{"url": "https://vietnamnet.vn/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-2049399.html", "title": "Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm", "abstract": "Dù thích cô gái ấy, biết cô ấy tốt nhưng chỉ vì cha mẹ không thích mà đã dao động. Sự dao động của anh ta sẽ phá hỏng mối tình đẹp đẽ, nhiều năm sau nhìn lại mới hối hận khôn nguôi.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>01</strong></p>\n<div>\n<p>Bà Xuân là một người phụ nữ thành công. Trong đời mình, bà chưa bao giờ thiếu tiền vì nền tảng gia đình vững chắc, nhà chồng cũng kinh doanh. Tuy công việc kinh doanh không lớn lắm nhưng cũng đủ cho bà chi tiêu thoải mái. Sau này, con trai bà - Thế Anh, đưa một cô gái về nhà ra mắt và bà cho rằng mối quan hệ đó không môn đăng hộ đối.</p>\n<p>Phương là một cô gái xinh xắn, ngoại hình ưa nhìn, ăn nói dịu dàng khéo léo. Nếu chỉ nhìn qua thì bà Xuân hoàn toàn ưng ý với cô con dâu này song khi xét về gia đình của cô có bố mẹ chỉ là công nhân về hưu thì bà lại chần chừ.</p>\n<p>Bản thân bà luôn nghĩ rằng cuộc hôn nhân như thế sẽ chẳng giúp ích gì cho tương lai và sự nghiệp của con trai. Nhà vợ chênh lệch đôi lúc lại là gánh nặng. Bởi vậy, bà muốn Thế Anh yêu và cưới một cô khác là con của bạn thân bà.</p>\n<p>Tuy nhiên, Thế Anh vô cùng cố chấp, nhất quyết chỉ cưới Phương mà thôi. Thậm chí, anh còn kiên trì với tình yêu đến mức nói thẳng rằng không phải Phương thì không cưới. Họ đã yêu nhau 4 năm.</p>\n<p><i>\"Trời không chịu đất thì đất chịu trời\",</i> bà đành đồng ý cho cưới sau một thời gian dài không thuyết phục nổi. Hai bên bàn tính chuyện cưới xin, gặp nhà thông gia, bà bất ngờ vì đối phương là công nhân về hưu song ăn nói và lí lẽ vô cùng chu toàn, hợp lí. </p>\n<p>Đã cưới xong xuôi bà vẫn thở dài thườn thượt bởi cho rằng Phương không thể nào là cô con dâu hoàn hảo trong lòng mình. Suốt 3 năm như thế, mối quan hệ mẹ chồng nàng dâu lúc nào cũng ngượng ngùng, không thể thân thiết hơn.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-5b4c5531d79e47e18036fa6c3e23a18f.jpg\" alt='Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm: Tấm gương dành cho đàn ông \"gục ngã\" trước sự phán xét từ cha mẹ - Ảnh 1.' title='Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm: Tấm gương dành cho đàn ông \"gục ngã\" trước sự phán xét từ cha mẹ - Ảnh 1.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-5b4c5531d79e47e18036fa6c3e23a18f.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<h3>02</h3>\n<p>Tuy nhiên, một biến cố xảy đến khiến cho bà Xuân thay đổi hoàn toàn suy nghĩ về cô con dâu. Người ta cứ nói nghịch cảnh sẽ tiết lộ sự thật, điều này hoàn toàn đúng.</p>\n<p>Vốn dĩ, việc kinh doanh của gia đình bà làm ăn rất thuận lợi. Tuy nhiên, vì một chuyến hàng không thành công mà phải bồi thường khoản tiền hàng vô cùng lớn đã khiến công ty của gia đình phá sản. Không chỉ vậy, họ còn đương đầu với một khoản nợ không nhỏ.</p>\n<p>Bán nhà, bán xe, rút hết toàn bộ tiền tiết kiệm ra trả nhưng vẫn nợ nần, bà Xuân cho rằng biến cố này có lẽ sẽ hủy hoại cuộc hôn nhân của con trai.</p>\n<p>Trên đời có nhiều cặp vợ chồng đang hạnh phúc nhưng chỉ vì tai họa ập đến mà đường ai nấy đi. Cô con dâu này chỉ là con nhà bình thường, cưới chồng giàu rồi quay về cuộc sống khổ ải chắc chắn không chịu được.</p>\n<p>Thế nhưng Phương không ra đi mà chọn cách chia sẻ với chồng và mẹ chồng. Phía bố mẹ đẻ Phương biết chuyện cũng quyết định giúp đỡ để nuôi cháu trong những tháng ngày ngặt nghèo nhất.</p>\n<p>Phương từ một cô nhân viên văn thư bình thường, đi làm cho có việc thì nay quyết định ra ngoài làm nhân viên chuyển phát nhanh. Công việc này rất vất vả song theo cô nó kiếm nhiều tiền hơn là ngồi văn phòng một chỗ. Số tiền kiếm được, ngoài dùng cho sinh hoạt phí, còn dư cô đều đưa để chồng thêm vào lo toan việc nhà. Bà Xuân và con trai ngày ngày chạy vạy khắp nơi để lo toan chuyện công ty. Mỗi khi mệt mỏi về nhà, thấy con dâu đang ngồi ăn cơm nguội sau ngày dài làm việc bà lại càng hối hận với suy nghĩ ngày xưa.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-d170b35d20ba42738fdf8fa3ecec78fe.png\" alt='Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm: Tấm gương dành cho đàn ông \"gục ngã\" trước sự phán xét từ cha mẹ - Ảnh 2.' title='Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm: Tấm gương dành cho đàn ông \"gục ngã\" trước sự phán xét từ cha mẹ - Ảnh 2.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-d170b35d20ba42738fdf8fa3ecec78fe.png\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Bà Xuân thừa nhận rằng tầm nhìn của con trai tốt hơn mình nhiều. Cô gái mà ban đầu bà muốn con trai mình cưới thì vừa kết hôn đã chia tay chỉ sau 6 tháng, mang nửa tài sản nhà chồng về nhà mẹ đẻ. Càng so sánh, bà lại càng thấy cô con dâu của hiện tại thật sự quá quý hóa, những nhận định ngày xưa của bà đã hoàn toàn sai lầm.</p>\n<p>Từ khi thực lòng chấp nhận con, bà rất yêu thương và chăm sóc Phương. Gia đình trải qua nhiều thăng trầm nhưng vì có nền tảng từ trước lại có được sự giúp đỡ lớn từ nhà mẹ đẻ bà Xuân nên đã vươn lên trở lại.</p>\n<p>Tuy cuộc sống chẳng thể nào như ban đầu nhưng ít nhất, họ không còn nợ nần nữa rồi.</p>\n<p>Con trai con dâu cùng nhau vượt qua nghịch cảnh tình cảm lại càng tốt đẹp. Không khí gia đình lúc nào cũng ấm áp.</p>\n<h3>03</h3>\n<p>Trong cuộc sống, có không ít những câu chuyện như thế. Bố mẹ coi trọng chuyện môn đăng hộ đối, không đồng ý với chuyện hôn nhân của con.</p>\n<p>Câu chuyện của gia đình bà Xuân giúp chúng ta nhìn nhận thấy 2 vấn đề. Vấn đề thứ nhất, khi chọn con dâu, bạn không nên chỉ nhìn vào điều kiện kinh tế của gia đình bên kia. Điều này là thứ yếu. Quan trọng nhất vẫn là tính cách của đối phương và bố mẹ họ. Nó quyết định hạnh phúc cả đời của một người và cũng quyết định sự bền vững của cuộc hôn nhân nên đừng qua loa.</p>\n<p>Khi nhiều nhà chọn con dâu, họ luôn muốn tìm một cô gái có gia cảnh tốt. Họ luôn nghĩ cô gái như vậy mới xứng với con trai mình. Nhưng điều kiện tốt không có nghĩa là tính cách, lối sống tốt. Chỉ cần một người có bản lĩnh, nề nếp gia phong thì mới coi trọng hôn nhân, không coi hôn nhân như trò trẻ con.</p>\n<p>Bởi vậy, khi chọn con dâu đừng bao giờ coi kinh tế là trọng yếu nhất.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-b9f730832f934571947340d7f1dc0e03.jpg\" alt='Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm: Tấm gương dành cho đàn ông \"gục ngã\" trước sự phán xét từ cha mẹ - Ảnh 3.' title='Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm: Tấm gương dành cho đàn ông \"gục ngã\" trước sự phán xét từ cha mẹ - Ảnh 3.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-b9f730832f934571947340d7f1dc0e03.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Vấn đề thứ hai thuộc về những người đàn ông, mặc dù họ cần phải lắng nghe ý kiến của cha mẹ về chuyện trọng đại. Tuy nhiên một khi đã xác định chung thân đại sự với ai đó thì nên kiên trì đến cùng mới không hối hận. Ý kiến cha mẹ để bạn nhìn nhận rõ ràng hơn về mối quan hệ còn quyết định trực tiếp vẫn là ở bạn.</p>\n<p>Nhiều đàn ông đặc biệt thiếu quyết đoán. Dù thích cô gái ấy, biết cô ấy tốt nhưng chỉ vì cha mẹ không thích mà đã dao động. Sự dao động của anh ta sẽ phá hỏng mối tình đẹp đẽ, nhiều năm sau nhìn lại mới hối hận khôn nguôi. Câu chuyện của vợ chồng con trai bà Xuân như một tấm gương vậy. Nếu Thế Anh bỏ lỡ Phương thì chẳng biết cuộc hôn nhân \"môn đăng hộ đối\" của anh liệu có bền lâu?</p>\n<p>Bởi vậy, đàn ông nên biết suy nghĩ kỹ càng và chín chắn hơn với mối quan hệ của mình. Sự gục ngã trước sự phản đối của cha mẹ rồi từ bỏ người phụ nữ họ yêu thương đôi lúc sẽ là sự bỏ lỡ tiếc nuối nhất.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-thumb-ngoai-tinh-ben-ngoai-340.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html\">Chồng ẩu đả bên ngoài, xem lại camera vợ lặng người khi biết người anh ta bảo vệ</a><span class=\"summary__content-desc\">Sau khi cảnh sát không thể liên lạc được với người chồng, họ đành gọi vợ anh ta tới đồn. Lúc xem video, người vợ sốc nặng khi thấy cô gái ôm ấp, hôn hít chồng mình lúc cả hai chờ thang.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cai-nhau-de-duoc-o-rieng-me-chong-dua-mot-thu-khien-toi-bat-khoc-2050773.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mechong-1065.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cai-nhau-de-duoc-o-rieng-me-chong-dua-mot-thu-khien-toi-bat-khoc-2050773.html\">Cãi nhau để được ở riêng, mẹ chồng đưa một thứ khiến tôi bật khóc</a><span class=\"summary__content-desc\">Nhiều năm tôi sống với mẹ chồng trong tâm trạng không thoải mái, lúc nào cũng chỉ muốn dọn ra ngoài ở riêng vì mẹ để ý nhất cử nhất động của mình.</span></div>\n</summary>\n</div>\n</div>\n                            </div>"}