{"url": "https://vietnamnet.vn/di-lam-giup-viec-duoc-tra-12-trieu-mot-thang-nhung-chong-toi-quyet-ngan-can-2063388.html", "title": "Đi làm giúp việc được trả 12 triệu một tháng nhưng chồng tôi quyết ngăn cản", "abstract": "Một tháng tôi làm bằng lương 3 tháng của chồng vậy mà anh ấy không chịu cho vợ đi làm.", "content_html": "<div>\n                                <div class=\"page\">\n<p>3 hôm trước, đứa cháu - con chị gái của tôi - về quê và đến nhà tôi chơi. Sau 5 năm dì cháu không gặp nhau mà có nhiều thay đổi quá. Cháu tôi xinh đẹp và giàu sang, còn tôi già đi và nghèo hơn lúc trước rất nhiều.</p>\n<div>\n<p>Tôi nói thật hoàn cảnh của mình, mấy năm nay vợ chồng tôi kinh doanh bị thua lỗ. Sau khi cửa hàng đóng cửa thì chồng đi làm bảo vệ, còn tôi ở nhà nội trợ, những lúc rảnh rỗi đi buôn đồng nát. Hiện tại hai đứa con của tôi đã lập gia đình nhưng cũng chỉ đủ chi tiêu, chẳng thể giúp bố mẹ được gì.</p>\n<p>Thấy hoàn cảnh của tôi khó khăn quá, cháu bảo nhà đang cần người giúp việc, tôi có thể đến làm. Nếu người ngoài thì cháu tôi trả lương 8 triệu, còn nếu tôi làm việc thì sẽ trả 12 triệu một tháng. Đó là số tiền rất lớn, bằng 3 tháng làm việc của chồng tôi. Ngay lập tức tôi đồng ý và bảo tuần sau sẽ đi làm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/anh-4-sohu-824.png\">\n<figcaption>Đi làm giúp việc được trả 12 triệu một tháng nhưng chồng tôi quyết ngăn cản. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Đến khi tôi nói chuyện sẽ đi làm giúp việc cho cháu gái thì chồng tôi phản đối ngay. Anh ấy không cho vợ đi đâu hết, anh sợ tôi kiếm được nhiều tiền rồi lại đổi tính đổi nết và mất vợ không biết chừng. Chồng muốn mỗi ngày đi làm về đều có vợ chờ sẵn bên mâm cơm.</p>\n<p>Tôi nói là vợ chồng còn khỏe, cần phải cùng nhau kiếm tiền, sau này về già mới thảnh thơi hưởng thụ. Chỉ cần đi làm cho cháu khoảng 5 năm là có một khoản tiết kiệm, sau này về già có tiền phòng thân, ốm đau đi viện không phải dựa dẫm vào con cái.</p>\n<p>Tôi đã thuyết phục chồng suốt 2 ngày liền nhưng không làm anh ấy thay đổi suy nghĩ. Chồng cáu lên bảo nếu vợ muốn đi làm thì hàng tháng vợ làm được bao nhiêu phải gửi tiền về cho anh ấy giữ. Chồng sợ vợ có tiền rồi lại sinh hư nên muốn giữ lương của tôi cho chắc ăn.</p>\n<p>Vất vả làm cả tháng trời, thế mà chồng lại đòi giữ lương của vợ. Tôi sợ anh có tiền rồi không chịu tu chí làm ăn, lại mang tiền đi chi tiêu linh tinh thì lúc đó công sức tôi làm việc phải bỏ đi sao? Theo mọi người tôi phải nói sao để có thể được đi làm mà vẫn giữ lương của mình làm ra?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}