{"url": "https://vietnamnet.vn/be-gai-bi-chuot-can-mat-mui-26-nam-truoc-gio-hanh-phuc-ben-chong-dep-trai-2027652.html", "title": "Bé gái bị chuột cắn mất mũi 26 năm trước, giờ hạnh phúc bên chồng đẹp trai", "abstract": "Bị chuột cắn mất mũi khi mới 29 ngày tuổi, Cầm Cầm lớn lên trong sự xa lánh, chế giễu của nhiều người, cuối cùng, trong lúc bi quan và tuyệt vọng nhất cô đã gặp được tình yêu của đời mình. Chuyện tình của cặp đôi khiến nhiều người cảm động.", "content_html": "<div>\n                                <p><strong>Tai nạn bất ngờ</strong></p>\n<p>Mùa thu năm 1996, Từ Cầm Cầm được sinh ra tại một ngôi làng miền núi ở Tứ Xuyên (Trung Quốc). Bố mẹ của Cầm Cầm không giàu có. Cả gia đình đều làm nông nhưng sự ra đời của con gái nhỏ đã mang lại niềm vui và hạnh phúc vô cùng cho cả nhà. </p>\n<p>Tuy nhiên, vào ngày sinh thứ 29 của Từ Cầm Cầm, sau khi cho con bú no sữa, người mẹ đặt con ngủ trên giường và ra ruộng trước nhà cuốc đất. Khoảng 2,5 tiếng sau, nghe thấy tiếng khóc của con, người mẹ vội ném cuốc xuống, ngay lập tức chạy về nhà.</p>\n<p>Lao vào phòng ngủ, cảnh tượng trước mắt khiến bà suýt ngất. Trên mặt của Cầm Cầm, máu me bê bết, phần mũi đã bị đứt lìa.  </p>\n<p>Ngay khi người mẹ chuẩn bị đến gần Cầm Cầm, một con chuột lao ra từ phía dưới giường để lại dấu chân đẫm máu trên mặt đất. Mẹ của Cầm Cầm nhận ra rằng mũi và phần thịt ở gần mắt phải của đứa trẻ đã bị chuột cắn đứt.</p>\n<p>Mẹ Cầm Cầm nhanh chóng quấn con vào một chiếc chăn bông đưa đến trạm y tế thị trấn.</p>\n<p>Sau 3 tháng rưỡi điều trị, các dấu hiệu sinh tồn của Cầm Cầm đã dần ổn định. Tuy nhiên, Cầm Cầm đã trở thành một bé gái không có mũi, phần thịt ở gần mắt cũng không thể phục hồi khiến khuôn mặt của cô biến dạng nghiêm trọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/co-gai1-718.jpeg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 640px !important; height: 41.5625px !important; transform: none !important; transform-origin: 320px 20.7812px !important; zoom: 1 !important; margin-top: 359.105px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 640px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-173836\" spellcheck=\"false\" data-gramm=\"false\">Với gương mặt biến dạng, Cầm Cầm bị nhiều người xa lánh.</figcaption>\n</figure>\n<p>Lớn lên, mặc dù Cầm Cầm luôn ngoan ngoãn, biết làm nhiều việc để giúp đỡ bố mẹ nhưng cô bé vẫn bị người làng xa lánh. Khi đi học, Từ Cầm Cầm thậm chí còn không có bạn cùng bàn. Cô giáo sắp xếp chỗ ngồi, các bạn trong lớp đều không muốn ngồi cùng với Cầm Cầm.</p>\n<p>Cuối cùng, vì không muốn con bị bạn bè chế giễu, bố mẹ Cầm Cầm quyết định cho cô nghỉ học. Cầm Cầm từ nhỏ đã rất ngoan ngoãn, lễ phép, sau khi nghỉ học về nhà, cô phụ giúp mẹ việc đồng áng và nội trợ. </p>\n<p>Thời gian trôi nhanh, trong nháy mắt Từ Cầm Cầm đã 17 tuổi. Cô trở thành thanh niên duy nhất ở độ tuổi này còn ở lại làng, những người bằng tuổi cô, thậm chí nhỏ hơn cô 1,2 tuổi đều đã ra ngoài làm việc.</p>\n<p>Trong lòng Từ Cầm Cầm cũng nảy sinh kế hoạch ra ngoài làm việc. Sau đó, nhờ sự giúp đỡ của người làng, cô bé được nhận vào một xưởng may. Tuy nhiên, sau khi vào xưởng may, Từ luôn bị các công nhân khác chơi khăm, chế giễu. Cuối cùng, vì buồn bã và tuyệt vọng, Cầm Cầm xin nghỉ việc, trở về quê hương. </p>\n<p>Khi Từ Cầm Cầm đến tuổi kết hôn, bố mẹ nhờ người mai mối và cuối cùng cũng tìm được người đồng ý cưới Cầm Cầm. Tuy nhiên, sau đám cưới, Cầm Cầm không có hạnh phúc. Mỗi lần cãi vã, người chồng lại lấy ngoại hình của cô ra để chửi rủa khiến Cầm Cầm không chịu nổi. </p>\n<p>Một năm rưỡi sau, Cầm Cầm quyết định bỏ về nhà bố mẹ, hàng ngày tự nhốt mình trong phòng. Nhưng cũng từ những ngày này, một sự diệu kỳ đã đến với cô. </p>\n<p><strong>Chuyện tình cảm động</strong></p>\n<p>Những ngày “ẩn cư” ở nhà, Từ Cầm Cầm tiếp xúc với Internet. Trên Internet, cô đã gạt được những lo lắng về ngoại hình, thoải mái giao tiếp với bạn bè. </p>\n<p>Vào ngày 17/1/2017, qua mạng xã hội, Từ Cầm Cầm kết bạn với một người tên Lâm Chu Cường (23 tuổi). Trùng hợp hơn, họ là đồng hương của nhau. </p>\n<p>Khi nói chuyện, Cầm Cầm từ từ mở lòng và kể câu chuyện của mình cho Lâm Châu Cường nghe. Những gì xảy ra với Từ Cầm Cầm đã chạm vào trái tim của Lâm Châu Cường một cách sâu sắc.</p>\n<p>Dần dần, Lâm Châu Cường đã yêu Từ Cầm Cầm , trong lòng nghĩ muốn chăm sóc và bảo vệ cô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/co-gai2-719.jpeg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper lt-highlighter__wrapper-invisible\" style=\"width: 640px !important; height: 41.5625px !important; transform: none !important; transform-origin: 320px 20.7812px !important; zoom: 1 !important; margin-top: 379.105px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 640px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-95501\" spellcheck=\"false\" data-gramm=\"false\">Chuyện tình của Cầm Cầm và Lâm Châu Cường khiến nhiều người xúc động.</figcaption>\n</figure>\n<p>Hôm gặp gỡ ngoài đời, Cầm Cầm vô cùng bất ngờ khi thấy Lâm Châu Cường rất đẹp trai. Cả hai bắt đầu mối quan hệ yêu đương ngay sau buổi gặp gỡ ấy. Tuy nhiên, mọi thứ diễn ra không quá suôn sẻ.</p>\n<p>Cầm Cầm bị bố mẹ bạn trai phản đối kịch liệt. Lâm Châu Cường là con trai duy nhất trong gia đình, vì vậy cha mẹ hy vọng anh sẽ kết hôn với một cô gái bình thường.</p>\n<p>Lâm Châu Cường đã thuyết phục bố mẹ bằng cách kể cho họ nghe những gì đã xảy ra với Cầm Cầm và cho họ biết lòng tốt của cô gái. Từ từ, cha mẹ của Lâm Châu Cường cũng hiểu ra và chấp nhận Cầm Cầm. </p>\n<p>Sau khi kết hôn, Lâm Châu Cường đưa Cầm Cầm về quê sống. Câu chuyện của hai người nhanh chóng lan truyền khắp làng. Một số người còn đăng tải câu chuyện của đôi vợ chồng lên mạng xã hội. </p>\n<p>Nhiều người biết chuyện thì bàn tán, chế giễu nhưng cũng có người cảm động trước chuyện tình yêu của cặp đôi. Khi thấy Cầm Cầm bị nhiều người chế giễu ngoại hình, một số mạnh thường quân đã quyết định giúp Từ thực hiện phẫu thuật thẩm mỹ, lấy lại dung mạo.</p>\n<p>Cuối năm 2021, sau 5 lần trải qua phẫu thuật, Cầm Cầm đã có được gương mặt đẹp, đầy đủ các bộ phận. Thỉnh thoảng, khi có ai đó nhắc lại chuyện cũ, Cầm Cầm lại chạm tay vào mũi mình rồi nở một nụ cười hạnh phúc.</p>\n<p> Cuối cùng cô cũng có thể sống một cuộc sống bình thường bên người chồng đã cùng cô vượt qua những khó khăn, trở ngại. </p>\n<p><strong>Linh Giang </strong><em>(Theo Sohu)</em></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 674px; position: absolute !important; top: 856px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 674px; position: absolute !important; top: 2089px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}