{"url": "https://vietnamnet.vn/cau-be-4-tuoi-dua-mo-to-o-trung-quoc-2022818.html", "title": "Cậu bé 4 tuổi đua mô tô ở Trung Quốc", "abstract": "Trong khi những đứa trẻ cùng tuổi còn đang chơi đồ chơi thì Xia Boen đến từ Nam Kinh, Giang Tô, Trung Quốc lại dành phần lớn thời gian rảnh rỗi để luyện tập trên đường đua.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/tay-dua-1-1094.jpg\">\n<figcaption>Xia Boen, 4 tuổi tập luyện 4 buổi/tuần để trở thành tay đua chuyên nghiệp.</figcaption>\n</figure>\n<p>Trên một đường đua ở miền Đông Trung Quốc, một chiếc môtô cỡ nhỏ đang lao hết khúc cua này đến khúc cua khác với tốc độ cao. Điều làm cho cảnh tượng đó trở nên khác thường là người cầm lái - một cậu bé 4 tuổi. Bánh của chiếc xe đua thậm chí còn nhỏ hơn chiếc mũ bảo hiểm cậu đang đội trên đầu.</p>\n<p>Trong khi những đứa trẻ cùng tuổi còn đang chơi đồ chơi thì Xia Boen đến từ Nam Kinh, Giang Tô lại dành phần lớn thời gian rảnh rỗi để luyện tập trên đường đua.</p>\n<p>Cậu bé luôn theo sát các giải đua trong nước và quốc tế. Boen có khát vọng trở thành một tay đua mô tô chuyên nghiệp, được đi thi đấu các giải quốc tế.</p>\n<p>Lần đầu tiên Boen tỏ ra hứng thú với mô tô là vào năm 2 tuổi khi cậu bé được ngồi ở ghế sau chiếc xe phân khối lớn hiệu Harley-Davidson của bố đi phượt khắp đất nước.</p>\n<p>Hiện tại, Boen cùng các tay đua trưởng thành luyện tập trên một đường đua chuyên nghiệp tới 4 buổi/tuần. Bố cậu - anh Xia Fei cũng là một người hâm mộ mô tô cuồng nhiệt và thường xuyên tham gia các giải đấu nghiệp dư. Anh cho biết, Boen có thể hoàn thành vòng đua 1,3km trong 76 giây.</p>\n<p>“Đua xe là giấc mơ của tôi khi còn nhỏ. Tôi thấy buồn vì không bao giờ có thể thực hiện được ước mơ đó” - anh Xia nói.</p>\n<p>“Kể từ khi con trai tôi đam mê môn thể thao này, tôi nghĩ nên cho thằng bé cơ hội phát triển”.</p>\n<p>Sự đầu tư của anh Xia cho đam mê của con trai không hề rẻ. Để có một chiếc mô tô cỡ nhỏ nhập khẩu từ Ý, anh phải chi 20.000 tệ (gần 70 triệu đồng).</p>\n<p>Ước mơ thi đấu chuyên nghiệp của cậu bé sẽ phụ thuộc vào nhiều thứ như kinh phí, môi trường cạnh tranh trong tương lai và chính bản thân Boen.</p>\n<p>Anh Xia cho biết, từ khi học đua xe, Boen trở nên gan dạ và có ý chí hơn. Nhưng việc trở thành tay đua chuyên nghiệp hay không thì phụ thuộc hoàn toàn vào cậu bé.</p>\n<p>“Nếu thằng bé không thể thi đấu chuyên nghiệp, mà chỉ là một sở thích thì cũng không sao” - ông bố chia sẻ.</p>\n<p>Trước những chỉ trích cho rằng môn thể thao này quá nguy hiểm với trẻ em, Xia cho biết anh luôn đảm bảo an toàn cho con trai khi tập luyện.</p>\n<p>“So với các môn thể thao khác, đua xe có vẻ rủi ro hơn, nhưng vì thế mà người chơi luôn chú ý đến các vấn đề an toàn. Tập luyện khoa học và trang bị các thiết bị chuyên dụng có thể giúp trẻ em không bị thương”.</p>\n<p>Anh cũng cho biết, anh ít quan tâm đến “những hiểu lầm và lo lắng” của một số người về việc con trai anh tham gia môn đua xe thể thao.</p>\n<p>“Về cơ bản, tôi bỏ qua chuyện đó. Những gì họ nói là việc riêng của họ. Vì tôi có đầy đủ kiến thức về môn thể thao này nên tôi biết mức độ rủi ro là bao nhiêu. Cho đến nay, chấn thương nghiêm trọng nhất mà tôi thấy là bong gân - một việc hoàn toàn có thể chấp nhận được”.</p>\n<p>Ông bố cũng cho biết, các thành viên còn lại trong gia đình ủng hộ việc Boen chơi môn thể thao này. Ngoài đua xe, cậu bé còn quan tâm tới việc sửa chữa xe. Cậu xem những người thợ làm việc để có thêm kiến thức về cách phối hợp và vận hành của những chiếc xe.</p>\n<p>Người mà Boen hâm mộ nhất là tay đua người Tây Ban Nha Marc Márquez Alentà. “Có lẽ vì anh ấy đẹp trai và thường giành chiến thắng” - anh Xia tiết lộ. </p>\n<p><strong>Đăng Dương</strong> <em>(Theo SCMP) </em></p>\n                            </div>"}