{"url": "https://vietnamnet.vn/ceo-o-my-mua-50-000-ve-so-cho-nhan-vien-2044613.html", "title": "CEO ở Mỹ mua 50.000 vé số cho nhân viên", "abstract": "Lần đầu giải độc đắc của Mega Millions vượt mốc 1 tỷ USD, Todd Graves, chủ chuỗi đồ ăn nhanh Raising Cane, đã mua vé số và hứa chia đều giải thưởng cho tất cả nhân viên nếu trúng.", "content_html": "<div>\n                                <p>Todd Graves (Mỹ), CEO của công ty đồ ăn nhanh Raising Cane, cho biết đã chi tiền để mua 50.000 vé số Mega Millions hôm 25/7, hứa sẽ chia đều số tiền cho tất cả nhân viên nếu trúng giải độc đắc <abbr class=\"rate-usd\">810 triệu USD</abbr>.</p>\n<p>Graves hào hứng đăng video chia sẻ khoảnh khắc những chiếc vé số được in ra với dòng trạng thái: \"Tôi vừa mua 50.000 vé số Mega Millions cho tất cả thành viên của Raising Cane\".</p>\n<p>Mỗi chiếc vé số có giá <abbr class=\"rate-usd\">2 USD</abbr>, như vậy Graves đã chi <abbr class=\"rate-usd\">100.000 USD</abbr> cho những tấm vé may mắn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ceo-o-my-mua-50000-ve-so-cho-nhan-vien-45c3411a97734f4ca4fe3282f420180c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ceo-o-my-mua-50000-ve-so-cho-nhan-vien-45c3411a97734f4ca4fe3282f420180c.jpg\" title=\"mua vé độc đắc ở Mỹ ảnh 1\" alt=\"mua ve doc dac o My anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Todd Graves đã chi tiền mua vé số cho 50.000 nhân viên của mình với hy vọng giúp họ nhận được may mắn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đại diện của hãng thức ăn nhanh này nói với <em>CBS News</em> rằng chỉ cần một tấm vé trong số đó trúng giải độc đắc, mỗi nhân viên của công ty có thể nhận được hàng nghìn USD.</p>\n<p>\"Khi biết giải độc đắc đang chạm mốc kỷ lục, chúng tôi không thể bỏ lỡ cơ hội trúng thưởng và chia sẻ nó với các thành viên trong công ty, những người luôn sát cánh bên nhau. Chúng tôi không thể thành công nếu không có họ, đó là lý do tôi muốn mang lại chút niềm vui cho những cộng sự của mình\", Graves bày tỏ.</p>\n<p>Tuy nhiên, đợt quay số hôm 26/7 đã không có ai trúng giải độc đắc. Giá trị giải độc đắc hiện tại đã lên tới gần <abbr class=\"rate-usd\">1,1 tỷ USD</abbr> cho đợt quay thưởng tối 29/7.</p>\n<p>Graves đã quyết định chi thêm <abbr class=\"rate-usd\">100.000 USD</abbr> để mua vé số một lần nữa cho 50.000 nhân viên của mình.</p>\n<p>\"Cuộc sống ngoài kia đang ngày càng khó khăn. Những ngày này, mọi thứ thật không dễ dàng, vì vậy chúng tôi muốn đem lại niềm vui, nếu trúng thưởng sẽ giúp nhân viên bớt khó khăn một chút\", vị CEO nói với <em>CNN</em>.</p>\n<p>Người trúng độc đắc vào ngày 29/7 có thể chọn nhận thưởng một lần gần <abbr class=\"rate-usd\">650 triệu USD</abbr> sau thuế, hoặc chọn lĩnh tiền hàng năm trong vòng 30 năm. Nếu có nhiều người trúng, giải thưởng sẽ được chia đều.</p>\n<p>Người chơi xổ số Mega Millions sẽ chọn 5 số ngẫu nhiên từ 1 đến 70, và thêm số thứ 6 (mega ball) từ 1 đến 25. Vé trúng độc đắc cần trùng cả 6 số. Xác suất để trúng giải lớn nhất là 1/302.575.350.</p>\n<p>Người chơi có thể nhận giải với số con số trùng ít hơn. Hiện tại vẫn chưa biết Graves sẽ xử lý thế nào nếu trúng giải nhỏ.</p>\n<p>Giải độc đắc Mega Millions lớn nhất được ghi nhận là <abbr class=\"rate-usd\">1,537 tỷ USD</abbr> cho người trúng thưởng tại bang Nam Carolina vào năm 2018.</p>\n<p>Trong năm nay, có 3 lần trúng giải độc đắc lớn là giải <abbr class=\"rate-usd\">426 triệu USD</abbr> tại California vào tháng 1; giải <abbr class=\"rate-usd\">128 triệu USD</abbr> ở New York vào tháng 3; giải <abbr class=\"rate-usd\">110 triệu USD</abbr> ở Minnesota vào tháng 4.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}