{"url": "https://vietnamnet.vn/o-tuoi-50-nguoi-vo-khien-ca-nha-ngo-ngang-khi-nop-don-xin-ly-hon-2074634.html", "title": "Ở tuổi 50, người vợ khiến cả nhà ngỡ ngàng khi nộp đơn xin ly hôn", "abstract": "Ở tuổi 50, chị vác đơn ra toà xin ly hôn trước sự ngỡ ngàng của gia đình nội ngoại, sự ngạc nhiên của bạn bè và những lời ong tiếng ve của người xung quanh.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Những lời miệt thị, nhiếc móc đầu tiên chị phải đối diện được phát ra từ mẹ chồng, khi bà không thể thay đổi quyết định ly hôn của con dâu. Biết chị lần này không \"đùa\", mẹ chồng nhổ toẹt bãi nước bọt trước mặt chị: \"Ôi dào, giữ thì khó chứ đi thì dễ. Hay hớm gì cái tiếng bỏ chồng bỏ con. Rồi thiên hạ họ chửi cho mới sáng mắt ra. Để xem sau này nghe lời ra tiếng vào có thấy nhục không. Già còn dở chứng, dại mặt chứ hay hớm gì\"…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-1-ly-hon-160.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<div>\n<p>Thiên hạ ư? Lời ra tiếng vào ư? Chị đâu quan tâm đến mấy chuyện đó. Ngay cả mẹ chồng chị, bề ngoài lúc nào cũng ngọt ngào nhưng thử hỏi, 24 năm về làm dâu bà, chị đã bao giờ được sống theo ý mình?</p>\n<p>Thời trẻ, bà đặt ra cho chị những nguyên tắc của một \"nàng dâu con một\" khiến chị luôn ngộp thở bởi vai trò và trách nhiệm. Chị đi lấy chồng, ngay cả mẹ đẻ của chị cũng dạy rằng \"thuyền theo lái, gái theo chồng, từ nay con sống là người nhà chồng, chết là ma nhà chồng\". Lấy chồng, làm dâu nhà con một còn nặng tư tưởng cũ, chồng chị lại là trưởng họ, đồng nghĩa với việc chị bị áp đặt và bủa vây bởi những \"nội quy không văn tự\" được truyền lại từ bố mẹ chồng, bà cô ông chú trong họ nhà chồng. Lúc nào chị cũng sợ mình không làm tròn \"bổn phận\" với gia đình nhà chồng thì mang tiếng cho cha mẹ đẻ, có \"tội\" với tổ tiên nhà chồng. Vậy là chị cứ gồng mình lên cố gắng.</p>\n<p>Suốt 24 năm làm dâu, làm vợ, chị như một cỗ máy tự động với những lập trình định sẵn. Chỉ cần một việc làm, một hành động, một ứng xử của chị không như ý, chị bị chồng giận cả tuần, bị mẹ chồng đai đi đai lại cả tháng trời…</p>\n<p>Ở tuổi 50, chồng chị có một vị trí ổn định ngoài xã hội, hai con đều đã lớn, một đứa đã đi làm, một đứa học năm thứ hai đại học. Nhìn lại mình, chị bắt đầu nhận ra những khoảng trống, sự thiếu hụt của bản thân. Gặp lại các bạn cũ, chẳng phải ai cũng có một nền tảng gia đình như chị nhưng sao chị thấy họ tự tin, tự tại, thích là quyết, là làm. Ví như chuyện một cô bạn \"săn\" được vé du lịch Phú Quốc 3 ngày giá rẻ, ới nhau cái là lập nhóm \"bay\" luôn. Nếu là chị, chắc chắn chị chẳng bao giờ dám tự quyết định như họ. Vì dù chị có quyết thì mẹ chồng và chồng chị không đồng ý để chị \"tự do\" đi như thế. Nhìn lại mình, cả đời chị chưa có một chuyến đi chơi riêng nào ngoài chồng con và gia đình nhà chồng.</p>\n<p>Ơ hay, bao nhiêu năm qua mình là ai nhỉ? Chị tự hỏi và soi mình trong gương, đếm những nếp nhăn, đếm những sợi tóc bạc, nước mắt chị trào ra… Hình như chị chỉ là con robot phục tùng theo mệnh lệnh. Ai cũng bảo gia đình chị kinh tế khá, nhà lầu xe hơi, chồng con đề huề như thế thì \"sướng như tiên\". Là thiên hạ nhìn thấy chị sướng như tiên, chứ còn chị, chị chỉ nhìn thấy những giọt nước mắt rơi trong đêm. Chị bị cái câu \"sống là người nhà chồng, chết là ma nhà chồng\" của mẹ chị ghim chặt trong ý thức, để rồi, cả một đời làm dâu, làm vợ, chưa một lần chị dám làm trái ý bố mẹ chồng và chồng…</p>\n<p>Đoạn clip ngắn được đứa cháu họ của chị làm tạp vụ trong một khách sạn quay trộm và gửi cho chị, khi chứng kiến chồng chị ôm eo một cô gái đi vào một phòng của khách sạn, không khiến chị sốc và ngạc nhiên như mọi người tưởng. Đơn giản, đây không phải là lần đầu chị phát hiện anh \"vui vẻ\" bên ngoài. Chỉ vì câu \"sống là người nhà chồng, chết là ma nhà chồng\", chị chấp nhận \"ngậm bồ hòn\" để giữ một cái vỏ gia đình ấm êm. Nhớ lại câu \"chồng có tài năm thê bảy thiếp, vợ chính chuyên chỉ có chồng con\" mà mẹ chồng chị đã cải biên từ câu nguyên bản để dạy con dâu mà chị thấy rùng mình.</p>\n<p>50 tuổi, chị lựa chọn ly hôn trước sự khinh miệt của mẹ chồng, sự tức tối của chồng, sự kinh ngạc của người xung quanh... Nhưng không sao, dù là muộn còn hơn không. Chị tin lời cô con gái nói với chị: \"Nếu như mẹ không dám sống vì cuộc đời của mẹ thì mẹ sẽ chẳng bao giờ có hạnh phúc. Mẹ không hạnh phúc thì làm sao mẹ có thể tự tin để định hướng và vun vén cho hạnh phúc của chúng con?\".</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}