{"url": "https://vietnamnet.vn/chuyen-tinh-lang-man-cua-cap-doi-viet-cau-hon-tren-dinh-everest-2071469.html", "title": "Chuyện tình lãng mạn của cặp đôi Việt cầu hôn trên đỉnh Everest", "abstract": "Sau 16 ngày leo núi với đủ khó khăn về nhiệt độ, địa hình và nguy cơ sức khỏe, anh Cường quyết định cầu hôn chị Linh ở độ cao 5.364m trước sự hò reo, phấn khích của hàng chục du khách xung quanh.", "content_html": "<div>\n                                <p>\"Thời tiết trên đỉnh Everest Base Camp hôm đó chỉ tầm - 10 độ C nhưng chúng tôi dường như quên hết cái lạnh để cùng nhau tận hưởng khoảnh khắc cầu hôn lãng mạn mà tôi đã kỳ công chuẩn bị từ 6 tháng qua\", anh Cường nhớ lại màn cầu hôn bạn gái vào sáng ngày 9/10 ở độ cao 5.364m.</p>\n<p><strong>Màn cầu hôn trên đỉnh Everest của cặp đôi người Việt </strong></p>\n<p>Ngày 30/9, anh Ngô Quang Cường (45 tuổi) cùng bạn gái là chị Trần Mai Linh (38 tuổi) bắt đầu hành trình chinh phục đỉnh Everest. Họ leo bộ tổng cộng khoảng 180 km trong suốt 16 ngày.</p>\n<p>Sáng ngày 9/10, khi leo từ trạm nghỉ cuối đến Everest Base Camp, anh Cường bất ngờ lôi từ trong túi áo ra một chiếc nhẫn có mặt đá hình trái tim và cầu hôn bạn gái.</p>\n<p>\"Em lạnh lắm không? Chúng mình đánh dấu mốc một chặng đường mới cùng nhau nhé? Anh xin phép được đeo chiếc nhẫn đính hôn vào tay em thay cho tình cảm bền chặt của anh dành cho em\", anh Cường nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/1-cau-hon-280.jpg\">\n<figcaption>Người đàn ông Việt cầu hôn bạn gái trên đỉnh Everest Base Camp ở độ cao 5.364m vào đầu tháng 10 vừa qua (Ảnh: Ngo Quang Cuong).</figcaption>\n</figure>\n<p>Xúc động trước lời tỏ tình của bạn trai, chị Linh mỉm cười và đáp lại bằng cái gật đầu đầy hạnh phúc.</p>\n<p>Chỉ chờ giây phút đó, hàng chục nhà leo núi đang quan sát khoảnh khắc cầu hôn ở độ cao 5.364m cũng \"bùng nổ\" cảm xúc, nhiệt tình vỗ tay, hò reo chúc mừng cặp đôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/2cau-hon-281.jpg\">\n<figcaption>Trên đỉnh núi, tuyết rơi nhiều, trời lạnh buốt nhưng khi anh Cường bắt đầu trao nhẫn đính hôn cho bạn gái, trời quang đãng hơn và tuyết ngừng rơi (Ảnh: Ngo Quang Cuong).</figcaption>\n</figure>\n<p>Để thực hiện thành công và trọn vẹn màn cầu hôn này, anh Cường đã phải lên kế hoạch và chuẩn bị mọi thứ trước đó 6 tháng. Anh sắm sửa hai bộ trang phục cho mình và người yêu, thêm bó hoa vải được làm tinh tế sao cho giống hoa tươi nhất cùng chiếc nhẫn đính hôn có mặt hình trái tim.</p>\n<p>Những món đồ ấy được anh cất gọn vào balo, mang theo từ Việt Nam tới Nepal và đưa lên đỉnh Everest Base Camp để sẵn sàng cho màn cầu hôn \"độc nhất vô nhị\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/3-cau-hon-282.jpg\">\n<figcaption>Từ chiếc váy cho đến bó hoa vải đều được anh chọn màu tím thủy chung. Đây cũng là màu sắc mà bạn gái yêu thích (Ảnh: Ngo Quang Cuong).</figcaption>\n</figure>\n<p>Sau 16 ngày leo bộ với đủ khó khăn, nguy hiểm, khi gần đến đỉnh núi, người đàn ông 45 tuổi lấy chiếc váy tím từ trong balo, đưa cho người yêu. </p>\n<p>Dù được thông báo trước vài tiếng nhưng chị Linh vẫn không khỏi bất ngờ trước màn cầu hôn lãng mạn của bạn trai. \"Khi anh đưa tôi chiếc váy tím đã chuẩn bị sẵn, tôi biết anh sẽ làm một điều gì đó đặc biệt dành cho mình\", chị Linh xúc động kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/4-cau-hon-283.jpg\">\n<figcaption>Từ 6 tháng trước khi leo Everest, anh Cường đã âm thầm lên kế hoạch cho chuyến đi này.  Tuy nhiên, kịch bản cầu hôn chỉ được anh tiết lộ cho bạn gái vào sáng hôm từ trạm cuối leo lên đỉnh Everest Base Camp (Ảnh: Ngo Quang Cuong).</figcaption>\n</figure>\n<p>Người phụ nữ 38 tuổi cũng thừa nhận, khoảnh khắc hạnh phúc và ngọt ngào ấy đã khiến cặp đôi xua tan mọi cảm giác mệt mỏi, khó khăn trong hành trình chinh phục \"nóc nhà thế giới\".</p>\n<p>\"Không chỉ các thành viên trong đoàn mà toàn bộ du khách nước ngoài có mặt ở đỉnh Everest Base Camp lúc đó đều cổ vũ nhiệt tình và chúc phúc cho chúng tôi. Đến tận 2-3 ngày sau, trên đường xuống núi, gặp lại chúng tôi, những nhà leo núi ấy lại gửi gắm lời chúc mừng ý nghĩa cho cả hai\", anh Cường nhớ lại kỷ niệm đẹp sau màn cầu hôn trên đỉnh Everest.</p>\n<p><strong>Kỷ niệm đáng nhớ trong hành trình chinh phục \"nóc nhà thế giới\"</strong></p>\n<p>Anh Cường và chị Linh quen nhau khi cùng tham gia sinh hoạt trong một số cộng đồng về sức khỏe tâm sinh lý. Từ những quan điểm trùng nhau về việc lan tỏa những điều tích cực về lĩnh vực trên đến xã hội, họ đã gắn kết với nhau.</p>\n<p>Tính đến nay, cặp đôi quen biết nhau được một năm rưỡi nhưng chỉ mới chính thức hẹn hò được 6 tháng.</p>\n<p>Sau cuộc hôn nhân đổ vỡ và có các con riêng, cả hai tỏ ra rụt rè, không dám tiến tới dù đều có cảm tình với đối phương. Mãi sau này, khi nhận thấy tình cảm và sự quan tâm chân thành của anh Cường dành cho mình, chị Linh mới mạnh dạn đồng ý.</p>\n<p>Về phía anh Cường, người đàn ông này thừa nhận bị thu hút bởi sự thông minh, sắc sảo và xinh đẹp của nửa kia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/5-cau-hon-284.jpg\">\n<figcaption>Cặp đôi Việt tranh thủ check-in, chụp hình kỷ niệm trên hành trình chinh phục \"nóc nhà thế giới\" (Ảnh: Ngo Quang Cuong).</figcaption>\n</figure>\n<p>Đặc biệt, cặp đôi còn có chung niềm đam mê xê dịch. Trước khi quen nhau, anh chị từng đặt chân tới nhiều nơi trên thế giới. Sau này, họ cùng tham gia nhiều giải chạy, check-in các địa điểm du lịch ở nhiều tỉnh thành.</p>\n<p>\"Quen nhau và hẹn hò trong giai đoạn dịch Covid-19 bùng phát nên đây là chuyến xuất ngoại đầu tiên của chúng tôi. Dù hành trình đầy khó khăn và hiểm nguy nhưng cả hai rất tự hào và hạnh phúc vì cùng nhau làm được những điều ý nghĩa\", anh Cường chia sẻ.</p>\n<p>Người đàn ông làm việc nhiều năm trong lĩnh vực tổ chức sự kiện kể, vì đặc thù công việc nên bản thân luôn có những ý tưởng độc đáo cho các sự kiện trọng đại trong đời. Và anh nghĩ đến kế hoạch cầu hôn trên đỉnh Everest để thể hiện trọn vẹn tình yêu mà mình dành cho nửa kia.</p>\n<p>Sáng 30/9, cả hai khởi hành từ chân núi cùng 13 nhà leo núi khác trong đoàn, bao gồm cả huấn luyện viên người Việt và người Nepal.</p>\n<p>Những ngày đầu tiên, các thành viên đều vô cùng hào hứng và tràn đầy năng lượng. Họ xuất phát từ sáng sớm, leo đến trưa rồi dừng chân nghỉ ngơi, sau đó tiếp tục hành trình đến tối. </p>\n<p>Mỗi ngày, họ đi bộ và leo khoảng 10-12km, vừa đi vừa nghỉ để đảm bảo sức khỏe tới hết hành trình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/6-cau-hon-285.jpg\">\n<figcaption>Hành trình chinh phục đỉnh Everest rất nhiều khó khăn và hiểm nguy song cặp đôi đã cố gắng hoàn thành chuyến đi với những trải nghiệm đáng nhớ (Ảnh: Ngo Quang Cuong).</figcaption>\n</figure>\n<p>Tuy nhiên, việc chinh phục đỉnh Everest vô cùng khó khăn và tiềm ẩn nhiều nguy hiểm. Không chỉ phải vượt qua chặng đường dài hàng nghìn cây số, các nhà leo núi còn đối mặt với các nguy cơ từ thiên nhiên như bão tuyết, khí hậu khắc nghiệt, lượng oxy thấp hơn nhiều so với bình thường, tầm nhìn bị hạn chế,...</p>\n<p>\"Lên đến độ cao 4.400m, tôi thấy đau đầu và bị mất ngủ nhưng không muốn dùng thuốc. Huấn luyện viên nói đó là phản ứng bình thường của cơ thể khi thiếu oxy trầm trọng. Trong khi đó, bạn gái tôi cũng đuối sức, leo được chục bước lại phải dừng chân nghỉ ngơi rồi mới tiếp tục được\", anh Cường nhớ lại.</p>\n<p>Anh kể, thời tiết tại dãy Himalaya rất \"đỏng đảnh\" nên cả đoàn phải điều chỉnh hành trình nhiều lần mới có thể hoàn thành chuyến đi. Ngoài ra, việc thay đổi lớn về nhiệt độ ngày đêm, độ cao, thiếu oxy đã ảnh hưởng tới sức khỏe của các thành viên. </p>\n<p>Đến những ngày cuối của hành trình, ai nấy đều thấm mệt và bị đau đầu, mất ngủ do ảnh hưởng bởi những yếu tố tự nhiên trên.</p>\n<p>\"Mỗi bước chân leo lên một độ cao mới là cả một ý chí lớn của cả đoàn. Chúng tôi may mắn hơn vì luôn có nhau, truyền năng lượng, động lực cho đối phương để hoàn thành chuyến đi\", vị chuyên gia tổ chức sự kiện tại Hà Nội cho hay.</p>\n<p>Để chuẩn bị cho chuyến đi tới \"nóc nhà thế giới\", người đàn ông này phải tham khảo kinh nghiệm từ huấn luyện viên Phan Thanh Nhiên - người Việt Nam đầu tiên chinh phục đỉnh Everest.</p>\n<p>Suốt ba tháng trước khi khởi hành, cặp đôi Việt phải tập luyện và ăn uống khoa học để đảm bảo thể lực tốt. Tuy nhiên, người đàn ông này cho rằng, thể lực chỉ là tiêu chí ban đầu, còn ý chí mới là yếu tố quyết định.</p>\n<p>Trước màn cầu hôn trên đỉnh Everest khoảng 3 tuần, họ cũng cùng nhau leo đỉnh Fansipan, coi như một sự tập luyện chuẩn bị cho chuyến chinh phục \"nóc nhà thế giới\".</p>\n<p>Anh Cường cho biết, sau chuyến đi này, cả hai quay trở lại với công việc, tập trung phát triển một số dự án chung rồi tính đến việc tổ chức một hôn lễ ấm cúng để cùng nhau chăm lo cho cuộc sống hạnh phúc lâu dài.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}