{"url": "https://vietnamnet.vn/nam-gioi-noi-giong-nay-thuong-khong-chung-thuy-2048398.html", "title": "Nam giới nói giọng này thường không chung thuỷ", "abstract": "Những người đàn ông sở hữu giọng nói kiểu này thường có sức hấp dẫn hơn đối với phụ nữ, do đó, tăng cơ hội có nhiều bạn tình hơn hoặc bạn tình chất lượng hơn.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Các nhà nghiên cứu tại Đại học Tây Nam, Trùng Khánh (Trung Quốc) cho biết, cao độ của giọng nam có thể được sử dụng để dự đoán \"ý định không chung thủy\" với bạn đời, theo Evening Standard.</p>\n<p>Trong báo cáo được xuất bản trên tạp chí Personality and Individual Differences phân chia nam giới theo cái gọi là phẩm chất \"nam tính\" hay \"nữ tính\" của họ, có đoạn: \"<i>Kết quả gợi ý rằng giọng nói nam tính và sự không chung thủy ở nam giới có cùng cơ sở sinh học, đó là bị ảnh hưởng bởi nồng độ testosterone... những người đàn ông có mức testosterone cao hơn và do đó giọng nói trầm hơn, có thể có nhiều hành vi không chung thủy hơn hoặc ít cam kết hơn với mối quan hệ lãng mạn</i>\", theo Evening Standard.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/1-ngoai-tinh-489.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Các nhà nghiên cứu cho biết, thực tế, phần lớn phụ nữ cảm thấy nam giới có giọng nói trầm thường cuốn hút và gây hưng phấn hơn. Họ cũng \"có nhiều khả năng ngoại tình hơn\" những người nam giới có giọng nói nhẹ nhàng.</p>\n<p>Các nhà khoa học đã đưa ra kết luận sau khi khảo sát một nhóm sinh viên giấu tên, bao gồm 116 nam giới và 145 nữ giới.</p>\n<p>Sau khi ghi âm giọng nói để đánh giá cao độ, nhóm nghiên cứu đã hỏi những người tham gia xem họ đánh giá độ chung thủy của đối phương như thế nào trên thang điểm từ 1 đến 7.</p>\n<p>Kết quả cho thấy, dù không tìm thấy mối tương quan chặt chẽ giữa giọng nói nữ giới và mức độ lừa dối, nhưng nam giới có giọng nói trầm hơn có nhiều khả năng lừa dối nữ giới hơn. Những người đàn ông như vậy thường \"<i>nâng cao vị trí của họ hơn so với những người đàn ông khác và nâng cao sự hấp dẫn của họ đối với phụ nữ</i>\". Do đó mà họ có nhiều bạn tình hơn.</p>\n<p>Tuy nhiên, nghiên cứu này cũng gặp phải những hạn chế nhất định trong quá trình nghiên cứu. Một nghiên cứu khác được đăng tải trên tạp chí The Conversation, nhóm tác giả gồm tiến sĩ Viktoria Mileva (Đại học Stirling, Scotland, Anh) và giáo sư Juan David Leongómez (Đại học El Bosque) đã nêu những bằng chứng cho thấy giọng nói thực sự tiết lộ cách bạn ứng xử trong các mối quan hệ.</p>\n<p>Trong một thí nghiệm, những người tình nguyện nam lẫn nữ được cho nghe những bản ghi âm nhiều giọng nói khác nhau và họ đã nhận biết được những người không chung thủy khá tài tình. Đặc biệt, phụ nữ là người giỏi phân biệt hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/2-ngoai-tinh-490.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Nghiên cứu sâu hơn, hầu hết phụ nữ không thích chọn những người đàn ông có giọng nói trầm ấm, quyến rũ làm người yêu lâu dài hay chồng. Đơn giản là vì giọng nói này được họ đồng hóa với khái niệm không chung thủy. Họ chỉ ưu tiên những người đàn ông nói giọng trầm ấm khi tìm kiếm tình một đêm.</p>\n<p>Theo các nhà khoa học phân tích, đàn ông có xu hướng hạ giọng trầm hơn khi họ tiếp xúc với một đối tượng mà họ bị thu hút. Vì lẽ đó, đàn ông thường hay nói bằng giọng thấp với nhiều đối tượng hay bị đề phòng. Mặt khác, giọng nói trầm ấm cho thấy họ có hormone nam tính testosterone cao hơn, trong khi người đàn ông tốt để làm cha trong gia đình là người có lượng hormone vừa phải, không quá nam tính, quyến rũ.</p>\n<p>Tuy nhiên, phụ nữ lại dễ xiêu lòng trước các quý ông \"hư hỏng\" hơn khi đến gần ngày rụng trứng, cho dù họ vẫn nghĩ rằng họ biết nguy cơ không chung thủy cao. Đó là lúc bản năng giới tính trỗi dậy, bởi cho dù không nuôi con tốt nhưng những người đàn ông nam tính lại có cơ hội cao tạo ra những đứa trẻ khỏe mạnh về mặt di truyền.</p>\n<p>Ngoài ra, cường độ giọng nói của chúng ta cũng thay đổi khi đối diện một người hấp dẫn: chúng ta mong cuộc nói chuyện sẽ sinh động, thu hút hơn.</p>\n<p>Và vì giọng nói có thể phản ánh sức khỏe, khả năng sinh sản, sự thu hút, sự không chung thủy…, bạn nên cố gắng lắng nghe hơn khi trò chuyện với ai đó, nhất là người bạn muốn gắn bó lâu dài. Nhưng đừng quên khi bạn lắng nghe và đánh giá họ, họ cũng đánh giá bạn.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cho-chu-re-o-an-do-2048686.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/cho-chu-re-4-1271.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cho-chu-re-o-an-do-2048686.html\">Chợ chú rể ở Ấn Độ</a><span class=\"summary__content-desc\">Các nam thanh niên sẽ tới đây đứng đợi gia đình nhà gái lựa chọn mình, sau đó họ sẽ cùng nhau thương lượng số tiền hồi môn mà nhà gái phải trả cho nhà trai.</span></div>\n</summary>\n<figure type=\"Photo\"></figure>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}