{"url": "https://vietnamnet.vn/cuoc-song-cua-cau-be-mien-tay-cuu-me-nuoi-luc-no-binh-gas-2048315.html", "title": "Cuộc sống của cậu bé miền Tây dũng cảm cứu mẹ nuôi lúc nổ bình gas", "abstract": "Câu chuyện bé trai 12 tuổi ở miền Tây liều mình cứu mẹ nuôi lúc nổ bình gas khiến nhiều người cảm động.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Em Nguyễn Hữu Chính (12 tuổi, ngụ ấp An Nghiệp, xã An Mỹ, huyện Kế Sách, Sóc Trăng) sinh ra trong một gia đình nghèo có 9 anh chị em. Chính là con thứ 7 trong <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>. Hè năm 2020, anh Hồ Chí Hùng thả đàn vịt đồng ở gần nhà Chính. Thấy Chính ngoan hiền, vợ chồng anh Hùng ngỏ ý nhận cậu bé làm con nuôi. Vợ chồng anh Hùng không có con.</p>\n<figure class=\"image vnn-content-image align-right\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/soc-trang-1151.jpg\">\n<figcaption>Em Nguyễn Hữu Chính và mẹ ruột - chị Thạch Thị Sà Ra.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">“Chính xin tôi cho đi theo phụ vợ chồng chú Hùng lượm trứng vịt vào 3 tháng hè. Tôi khuyên con đừng đi nhưng nó bảo ráng theo phụ chú Hùng để có tiền trang trải cuộc sống”, chị Thạch Thị Sà Ra (44 tuổi, mẹ ruột của Chính) kể. </p>\n<p style=\"text-align: justify;\">Sáng 8/10/2020, chị Sà Ra nhận tin dữ, Chính và vợ ông Hùng bị nổ bình gas, đang đưa đi cấp cứu. </p>\n<p style=\"text-align: justify;\">Thời điểm đó, phát hiện bình gas trên ghe đang neo đậu bị rò rỉ, theo quán tính Chính liền chạy lên bờ. Tuy nhiên, khi thấy mẹ nuôi còn trên ghe, Chính quyết định quay lại kéo bà ra khỏi ghe. Đúng lúc này, bình gas phát nổ, cả 2 bị thổi bay xuống sông, nguy kịch.</p>\n<p style=\"text-align: justify;\">“Lúc đó mẹ nuôi đang nấu cơm thì bếp gas rò rỉ bắt lửa, em sợ quá nên chạy lên bờ. Em vừa chạy vừa gọi mẹ… Thấy mẹ nuôi còn dưới ghe nên em phóng xuống kéo mẹ chạy, đùng một cái bình gas phát nổ, tỉnh dậy đã thấy nằm trong bệnh viện”, Chính kể lại. </p>\n<figure class=\"image vnn-content-image align-right\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/soc-trang-4-1152.jpg\">\n<figcaption>Khuôn mặt của cậu bé bị biến dạng sau vụ cháy.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Em Chính được chuyển lên Bệnh viện Nhi đồng 1 (TP.HCM). Mẹ nuôi của em được chuyển lên Bệnh viện Chợ Rẫy. </p>\n<p style=\"text-align: justify;\">Tuy nhiên, người mẹ nuôi tử vong, Chính bị bỏng 96% diện tích cơ thể, tiên lượng tình trạng rất xấu.</p>\n<p style=\"text-align: justify;\">“Nghe tin con gặp nạn tôi như chết đứng. Lúc đó, tôi không thể hình dung con mình bị nạn nặng, chỉ biết cháu bị bỏng và đưa đi cấp cứu. Đến bệnh viện, thấy con mê man, cơ thể băng bó khắp nơi. Tôi chỉ biết cầu trời cho con trai giữ được mạng sống\", chị Sà Ra tâm sự. </p>\n<p style=\"text-align: justify;\">Sau thời gian dài nằm viện, trải qua nhiều ca phẫu thuật, Chính được bác sĩ cho xuất viện, nhưng cậu bé không thể đi lại; ăn uống tắm rửa phải nhờ người thân giúp. Ngọn lửa nghiệt ngã đã làm khuôn mặt, tay chân của Chính bị biến dạng nặng. </p>\n<p style=\"text-align: justify;\">Từ khi con bị nạn, chị Sà Ra chạy đi vay mượn tiền khắp nơi, cộng với sự hỗ trợ của mạnh thường quân nên em Chính được phẫu thuật điều trị. </p>\n<p style=\"text-align: justify;\">\"Phần mặt của Chính đã được ghép da và khâu mí mắt nhưng con vẫn chưa nhắm mở mắt được, chỉ khép hờ thôi. Ngoài ra, thị lực con kém và bị lãng tai. Tôi mới chở con lên TP.HCM phẫu thuật tách ngón ở bàn tay phải; vài tuần nữa mới tách bàn tay trái\", chị Sà Ra nói. Đặc biệt, việc ăn uống của Chính rất khó khăn, em chỉ ăn cháo và nói chuyện thì tiếng được tiếng không. </p>\n<p style=\"text-align: justify;\">\"Bác sĩ dùng da bụng, đùi của con để ghép vào các chỗ bỏng nặng. Con mới khỏe thì chồng tôi lại ngã bệnh không thể đi làm, giờ tôi là lao động chính, một mình nuôi đàn con”, chị Sà Ra bùi ngùi nói. </p>\n<figure class=\"image vnn-content-image align-right\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/soc-trang-3-1153.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image align-right\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/soc-trang-5-1154.jpg\">\n<figcaption>Hữu Chính nói không hối hận việc quay lại trở cứu mẹ nuôi.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Hữu Chính kể, lúc bình gas bị xì, bốc cháy mà mẹ nuôi vẫn còn trên thuyền, em không hề đắn đo, suy nghĩ, chỉ biết lao xuống cứu mẹ.</p>\n<p style=\"text-align: justify;\">“Em không hối hận về hành động quay lại cứu mẹ nuôi. Em tiếc là không cứu sống được mẹ nuôi”. Chính nói thêm, ước mơ của em là mau phục hồi để đi học và có thể tự lo cho bản thân. </p>\n<p style=\"text-align: justify;\">Theo chia sẻ của chị Sà Ra, sau khi vụ việc xảy ra, người cha nuôi của Chính cũng thường ghé nhà thăm em. </p>\n<p style=\"text-align: justify;\">Ông Kim Dũng, trưởng ấp An Nghiệp, xã An Mỹ cho biết, gia đình chị Sà Ra thuộc diện hộ nghèo của địa phương, nhà đông con, không có đất đai. Hai vợ chồng chị làm mướn để nuôi đàn con. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p>1.     Gửi trực tiếp: Chị Thạch Thị Sà Ra - SĐT: 0372561653 </p>\n<p>2.     Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ <strong>MS 2022.214 </strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: 114000161718</p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p>3.     Hoặc trực tiếp báo VietNamNet:</p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mam-cung-ram-thang-7-can-nhung-gi-goi-y-mam-cung-day-du-nhat-2048051.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/mam-co2-233.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mam-cung-ram-thang-7-can-nhung-gi-goi-y-mam-cung-day-du-nhat-2048051.html\">Mâm cỗ cúng Rằm tháng 7 theo gợi ý của chuyên gia</a><span class=\"summary__content-desc\">Nghệ nhân Ánh Tuyết cho rằng, khi làm mâm cơm cúng Rằm tháng 7, các gia đình có thể chọn thực phẩm theo mùa, chế biến món ăn phù hợp khẩu vị, tránh lãng phí.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bai-cung-ram-thang-7-le-vu-lan-theo-van-khan-co-truyen-viet-nam-2047083.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/thang7-354.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bai-cung-ram-thang-7-le-vu-lan-theo-van-khan-co-truyen-viet-nam-2047083.html\">Bài cúng Rằm tháng 7 theo Văn khấn cổ truyền Việt Nam</a><span class=\"summary__content-desc\">Rằm tháng 7 là một trong những ngày lễ quan trọng của người Việt. Vào ngày này, nhiều gia đình làm mâm cơm cúng thần linh, gia tiên và chúng sinh.</span></div>\n</summary>\n                            </div>"}