{"url": "https://vietnamnet.vn/vo-chong-dai-ta-ke-chuyen-tinh-yeu-set-danh-cuoi-3-ngay-moi-dam-dong-phong-2065845.html", "title": "Vợ chồng đại tá kể chuyện tình yêu sét đánh, cưới 3 ngày mới dám động phòng", "abstract": "Trúng tiếng sét ái tình của cô gái xinh đẹp, chàng quân nhân quyết tâm theo đuổi. Thế nhưng đến khi được kết hôn, vì sự cố đặc biệt, cả hai phải chờ đến 3 ngày sau mới dám động phòng.", "content_html": "<div>\n                                <p><strong>Tình yêu sét đánh</strong></p>\n<p>Hơn 40 năm trước, Đại tá, PGS.TS Mai Xuân Quyết (65 tuổi) tình cờ gặp gỡ người vợ tương lai của mình là bà Đào Lệ Thủy (62 tuổi) trong một chuyến đi tập huấn. Thời điểm ấy, chỉ một lần chạm mặt, chàng quân nhân đã như trúng \"tiếng sét ái tình\" của cô gái có gương mặt xinh đẹp, thân  hình nhỏ nhắn.</p>\n<p>Chia sẻ tại chương trình <em>Tình trăm năm</em>, ông Quyết kể: “Trên đường về, tôi gặp một đoàn thanh niên xung phong đang đắp đất ven đường. Lúc ấy, các cô gái đều dùng khăn che mặt và đội nón nên tôi không thể nhìn thấy mặt ai. Tôi có ngồi lại giao lưu với các bạn”.</p>\n<p>“Ít phút sau, có thêm một nhóm nữ thanh niên xung phong nữa đến chỗ chúng tôi. Đúng lúc ấy, tôi nhìn thấy khoảnh khắc cô gái gỡ bỏ chiếc khăn che mặt ra. Tôi thấy cô ấy rất đẹp, da trắng, thân hình nhỏ nhắn, khác xa những cô bạn khác của tôi. Đó chính là vợ tôi sau này”.</p>\n<p>Sau lần ấy, ông như đã thầm thương trộm nhớ cô gái trẻ. Thế nên, khi gặp lại bà Thủy lần thứ 2, ông đã tìm mọi cách để có thể tiếp cận “người đẹp”. Thấy hai chị em bà Thủy nhổ mạ, ông Quyết giả vờ hỏng xe, lấy cớ để đứng đợi người trong mộng.</p>\n<p>Trong khi đó, sự xuất hiện đột ngột của ông Quyết khiến chị em bà Thủy ngượng ngùng. Cả hai không đi đường đê, nơi có ông Quyết đợi sẵn để về nhà mà gánh mạ vượt sông bằng cây cầu tre “lắc lẻo, gập ghềnh”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/tinh-tram-nam-2-566.jpg\">\n<figcaption>Đại tá, PGS.TS Mai Xuân Quyết và vợ trong chương trình Tình trăm năm.</figcaption>\n</figure>\n<p>Sửa xe xong, ông Quyết nhìn lên thì không thấy chị em bà Thủy đâu nữa nên rất thất vọng. Liên tục mấy ngày sau đó, ông đến tận nhà bà Thủy để trò chuyện, làm quen. Rất may lúc đó, bà cố nội và chị dâu bà Thủy lại rất thích ông Quyết nên tạo cơ hội cho ông gặp gỡ cháu gái.</p>\n<p>Ông Quyết chia sẻ: “Dẫu vậy, suốt 5 tháng quen biết nhau, tôi chưa một lần dám nắm tay hay thể hiện tình cảm với cô ấy. Đã vậy, bà xã tôi lúc đó cũng rất ngại ngùng, hễ tôi ngồi gần, bà ấy lại xích ra.</p>\n<p>Sau đó tôi biết được tin Thủy đang có 4-5 anh theo đuổi. Tôi nghĩ rằng, nếu không tấn công ngay sẽ mất cơ hội. Thế là, tối nào tôi cũng đến nhà Thủy. Tuy vậy cả hai vẫn luôn giữ khoảng cách”.</p>\n<p>Sau 5 tháng tích cực theo đuổi, cuối cùng ông Quyết cũng nhận được cái gật đầu đồng ý làm vợ từ bà Thủy. Ba ngày trước khi cưới, khi chở bà Thủy đi sắm đồ cưới, ông có lần đầu tiên được người tình ôm lấy mình.</p>\n<p>Đó là lúc chiếc xe máy vô tình rơi trúng ổ gà. Chiếc xe chao đảo khiến bà Thủy phải ôm chầm lấy ông Quyết theo phản xạ tự nhiên. Dù ngay sau đó, bà lại buông tay và ngồi xích ra xa nhưng ông vẫn ngập tràn hạnh phúc.</p>\n<p>Ngày thành hôn, ông bà là cặp đôi đầu tiên được địa phương tổ chức đám cưới theo nếp sống mới. Thế nên, cả hai cũng có những kỷ niệm không thể quên.</p>\n<p>“Đám cưới tôi lúc đó MC và ban tổ chức không giới thiệu cô dâu, chú rể gì cả. Đến hội trường tổ chức đám cưới, cô dâu muốn đứng đâu thì đứng, chú rể đứng đâu cũng không ai biết”, bà Thủy nhớ lại.</p>\n<p><strong>3 ngày sau mới dám động phòng</strong></p>\n<p>Đêm tân hôn cũng để lại cho đôi vợ chồng trẻ nhiều ấn tượng sâu sắc. Không như nhiều cặp đôi khác, đôi vợ chồng trẻ phải trải qua đêm tân hôn không chút lãng mạn, tình tứ.</p>\n<p>Bà Thủy hài hước kể: “Đêm đó, chúng tôi không có động phòng gì hết. Cái giường cứ trở mình là phát ra tiếng kêu. Thấy cái giường kêu quá, cuối cùng anh Quyết nằm một bên, tôi nằm một bên rồi ngủ quên luôn”.</p>\n<p>Phải đến đêm thứ 3, ông Quyết “mới gồng mình” để tạm “hoàn thành nhiệm vụ”. Điều này cũng khiến cả hai chậm đường con cái. Mãi đến năm thứ 3 sau khi cưới, ông bà mới có đứa con đầu lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/tinh-tram-nam-1-567.jpg\">\n<figcaption>Ông Quyết và vợ lúc trẻ.</figcaption>\n</figure>\n<p>Kết hôn không lâu, ông Quyết vào miền Nam công tác. Từ đây, 2 vợ chồng chỉ có thể liên lạc với nhau bằng những lá thư tay. Tại chương trình, bà Thủy hồi hồi nhớ lại khoảng thời gian một mình sinh con trong mùa bão lũ.</p>\n<p>Bà kể: “Tôi đi bộ 5km từ nhà đến bệnh viện để sinh con. Khi đến nơi, bác sĩ lại không cho vào sinh vì sợ bệnh viện sập, không an toàn cho sản phụ. Tôi đành phải chờ ở ngoài sân, đến khi nào sinh mới được vào trong.</p>\n<p>Sinh xong, bác sĩ cũng bắt tôi phải về luôn, không cho ở lại vì sợ bệnh viện có thể sập bất cứ lúc nào nhưng gia đình tôi xin ở lại vì ngoài trời còn mưa. Thế là mẹ và chị gái tôi đứng cả đêm để chăng cái áo mưa cho hai mẹ con tôi nằm”.</p>\n<p>Kết thúc việc học ở miền Nam, ông Quyết nhận nhiệm vụ sang chiến trường Campuchia. Ở hậu phương, bà Thủy chăm lo cho con, chung thủy chờ chồng trở về.</p>\n<p>Cuối cùng, ông Quyết cũng vượt qua những trận chiến ác liệt, cơn sốt rét xanh người để trở về đoàn tụ cùng gia đình. Thương người vợ thủy chung, chịu nhiều thiệt thòi từ lúc kết hôn đến khi sinh con, ông quyết tâm bù đắp cho bà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/tinh-tram-nam-3-568.jpg\">\n<figcaption>Ông Quyết tặng hoa và nhẫn cho bà Thủy để bày tỏ tình yêu thương dành cho người vợ thủy chung.</figcaption>\n</figure>\n<p>Ông nói: “Ngày cưới nhau, chúng tôi khó khăn lắm. Đám cưới cái gì cũng thiếu, rượu mừng, tôi phải đi mua thiếu, quần áo cũng phải đi mượn…</p>\n<p>Những điều đó làm tôi suy nghĩ mãi và thương vợ mình nhiều hơn. Thế nên khi có điều kiện, tôi tổ chức lễ kỷ niệm 30 năm ngày cưới, 40 năm ngày cưới thật hoành tráng để bù đắp lại cho vợ”.</p>\n<p>Cuối chương trình, ông Quyết chu đáo chuẩn bị bó hoa đặc biệt được làm bằng tiền cùng một chiếc nhẫn tặng vợ. Ông chân thành bày tỏ: “Nhân chương trình hôm nay, anh có một bó hoa tặng em. Bó hoa này cũng chính là tình yêu mà anh dành cho em”.</p>\n<p>Ngay sau đó, 3 người con của ông bà xuất hiện trong không khí gia đình đầm ấm, hạnh phúc. Nghe lại hành trình khó khăn của bố mẹ, cô con gái của ông bà xúc động, gửi lời tri ân đến đấng sinh thành.</p>\n<p>“Để có được cuộc sống như ngày hôm nay thật không dễ dàng. Chúng con cảm ơn bố mẹ rất nhiều. Cảm ơn bố mẹ đã sinh ra chúng con, không chỉ nuôi dạy chúng con đến bây giờ mà cả các cháu cũng một tay bố mẹ chăm lo. Chúng con biết ơn bố mẹ vô cùng”, chị chia sẻ.</p>\n                            </div>"}