{"url": "https://vietnamnet.vn/lao-dao-vi-chay-so-an-cuoi-dip-cuoi-nam-2072305.html", "title": "Lao đao vì 'chạy sô' ăn cưới dịp cuối năm", "abstract": "\"Mình phải cáo bận, nhờ người khác gửi tiền mừng cưới để bớt \"đau ví\" dù thực lòng rất muốn dự tiệc. Nhưng phải phân bổ chi tiêu, nếu không thì mình phải nhịn đói mất\", Hoàng Thủy tâm sự.", "content_html": "<div>\n                                <p><strong>Số tiền mua sắm váy áo, giày dép dự tiệc còn nhiều hơn tiền mừng cưới</strong></p>\n<p>Thu Hà, 24 tuổi, hiện sinh sống và làm việc tại Hà Nội.</p>\n<p>Chia sẻ với PV <em>Dân trí,</em> Hà cho biết: \"Con gái mà, ai cũng muốn bản thân xinh đẹp, nhất là đi dự đám cưới lại càng phải lộng lẫy\".</p>\n<p>Cô cho biết mỗi lần dự đám cưới, chi phí cô trả cho quần áo, làm móng, trang điểm…, thậm chí còn nhiều hơn cả tiền mừng cưới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-1-di-dam-cuoi-146.jpg\">\n<figcaption>Thu Hà tiết lộ chi phí chuẩn bị tốn kém hơn tiền mừng cưới. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>\"Những chi phí này còn khiến mình phải suy nghĩ nhiều hơn cả tiền mừng cô dâu chú rể\", Hà giãi bày.</p>\n<p>Trong thời buổi \"bão nào mạnh bằng bão giá\" như hiện nay, việc được mời đám cưới cũng khiến nhiều người phân vân. Nào là tiền mừng cô dâu chú rể, tiền mua quần áo hay kể cả tiền xe cộ, máy bay với những đám cưới tổ chức xa... Vô vàn những khoản chi tiêu cho việc đi dự đám cưới khiến nhiều người chỉ cần nhìn thấy thiệp hồng là... ngại.</p>\n<p><strong>Lao đao vì \"chạy sô\" đám cưới dịp cuối năm</strong></p>\n<p>Năm hết, Tết đến thường là thời điểm thích hợp để các cặp đôi tổ chức đám cưới. Điều đó đồng nghĩa với việc nhiều đám cưới được tổ chức liên tục, khiến các khách mời không khỏi choáng váng vì phải đi ăn cưới liên tục</p>\n<p>Trả lời PV <em>Dân trí</em>, Hoàng Thủy (30 tuổi, sống tại Hà Nội) nói: \"Cách đây 2 năm, trong thời điểm Hà Nội hạ nhiệt các quy định tụ tập đông người vì dịch Covid-19, nhiều người bạn của mình tranh thủ \"cưới chạy\". Lúc ấy còn vào cuối năm nữa, thiệp cưới gửi tới cứ phải gọi là bay đến tới tấp\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-2-di-dam-cuoi-147.jpg\">\n<figcaption>Hoàng Thủy lo lắng về khoản chi cho các đám cưới vào cuối năm. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Thủy cho biết có những mùa cuối năm, cô nhận được tới gần một chục thiệp mời đám cưới</p>\n<p>\"Mình phải cáo bận, nhờ người khác gửi tiền mừng cưới để bớt \"đau ví\" dù thực lòng rất muốn dự tiệc. Nhưng phải phân bổ chi tiêu, nếu không thì mình phải nhịn đói mất\", cô tâm sự.</p>\n<p>Giống như Thủy, Thu Hà chia sẻ: \"Thời điểm mình mới đi làm, lương còn bèo bọt, mùa cưới thực sự là nỗi ám ảnh với mình. Tuần nào cũng có thiệp mời cưới từ bạn bè, đồng nghiệp.</p>\n<p>Mình phải cân nhắc rất nhiều nên đi đám nào vì đó đều là những người quan trọng với mình, phải cắt bớt chi tiêu để tiền còn… mừng cưới\".</p>\n<p><strong>Đi ăn cưới xa, tới nơi tiệc đã tàn</strong></p>\n<p>Vào ngày cưới, cô dâu chú rể đều mong sự có mặt đông đủ của tất cả người thân, bạn bè. Bạn bè thân thiết của đôi uyên ương cũng không ngại đường sá xa xôi đến chung vui cùng cô dâu, chú rể. Cũng vì vậy, đã có không ít sự cố hài hước xảy ra.</p>\n<p>Đó là câu chuyện của Diễm Quỳnh, 27 tuổi, hiện đang sống và làm việc tại Hà Nội.</p>\n<p>Quỳnh cho biết cách đây 2 năm, cả công ty cô cùng về Nghệ An ăn cưới một người đồng nghiệp. Cô kể lại: \"Tất cả tin tưởng đi theo Google Maps, cuối cùng đi lạc ra một cánh đồng. Xung quanh hoang vắng, cũng chẳng thấy địa chỉ để báo cho gia đình. Chật vật mãi đoàn cũng tới được địa điểm tổ chức\".</p>\n<p>Đáng tiếc rằng khi đoàn người tới nơi thì họ hàng hai bên và khách mời đã ăn uống xong xuôi và đang làm lễ cưới rồi. Ai nấy đều đói meo sau quãng đường dài. May sao sau hôn lễ, cả đoàn vẫn được mời ăn cùng gia đình rồi mới ra về.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-3-di-dam-cuoi-148.jpg\">\n<figcaption>Diễm Quỳnh từng rơi vào trường hợp \"dở khóc dở cười\" khi đi ăn cưới. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>\"Đó là một trong những kỷ niệm khó quên nhất trong những lần được mời dự đám cưới của mình và các đồng nghiệp. Ai cũng bật cười khi nhắc lại kỷ niệm này\", cô gái trẻ vui vẻ chia sẻ.</p>\n<p><strong>Ngồi nhầm rạp cưới, phải xin lại tiền mừng</strong></p>\n<p>Câu chuyện tưởng chừng hy hữu, khó có thể xảy ra này lại có thật với Việt Tùng, 25 tuổi, hiện sống tại Hà Nội.</p>\n<p>Anh cho biết, cách đây 3 năm anh đi ăn cưới một người bạn ở tỉnh khác. Khi tới nơi, thấy hai rạp cạnh nhau nên đã nghĩ là chung một đám. Không lăn tăn gì, anh cũng không hỏi kĩ mọi người xung quanh. Sau khi gửi phong bì, Tùng được mời vào ăn bánh, uống trà. Ngắm nghía một lát, anh mới nhận ra chú rể trên ảnh cưới không phải là bạn mình.</p>\n<p>Ngay sau khi phát hiện ra mình vào nhầm rạp, anh định âm thầm đã rời đi. Anh cho biết: \"Mình đã định mau chóng rời đi. Nhưng ngại nỗi lúc ấy là sinh viên, chẳng có bao nhiêu tiền nên đành phải xin lại tiền mừng đã gửi nhầm\".</p>\n<p>Việt Tùng cho biết mọi người cũng thông cảm và đưa lại phong bì cho anh, nhưng anh rất ái ngại khi đã không hỏi kĩ càng dẫn tới sự cố xấu hổ ấy.</p>\n<p>\"Đây là một bài học nhớ đời của mình. Mong mọi người rút kinh nghiệm từ mình và cẩn thận hơn nhé\", Tùng nói.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}