{"url": "https://vietnamnet.vn/nguoi-doc-than-o-han-quoc-lan-lon-nhieu-nghe-moi-du-song-2067223.html", "title": "Người độc thân ở Hàn Quốc lăn lộn nhiều nghề mới đủ sống", "abstract": "Khi chi phí sinh hoạt ngày càng đắt đỏ nhưng không thể chia sẻ cùng ai, những người độc thân ở xứ kim chi phải làm nhiều công việc phụ để tìm cách trang trải.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/1-han-quoc-1010.jpg\">\n<figcaption>Người độc thân ở Hàn Quốc làm nhiều nghề tay trái để kiếm thêm tiền.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/nguoi-doc-than-tag373537437920010368.html\" title=\"Những người độc thân\" target=\"_blank\">Những người độc thân</a> sống ở các thành phố lớn tại xứ củ sâm ngày càng khó khăn khi phải xoay xở kế sinh nhai để kiếm sống.</p>\n<p>Trong một cuộc thăm dò của KB Financial Group với 2.000 người chưa kết hôn từ 25 đến 59 tuổi ở Seoul và 5 đô thị khác, khoảng 42% cho biết họ có một hoặc nhiều công việc phụ. 14,1% trong số đó nói rằng họ cần thêm nghề tay trái để tăng thu nhập.</p>\n<p>Số người muốn tiết kiệm tiền cho tương lai là 31,5% và 19,4% có thời gian rảnh rỗi.</p>\n<p>\"Tỷ lệ các loại công việc phụ mới như nhân viên giao hàng, người sáng tạo nội dung hoặc blogger cao hơn 2,8 lần so với phiên dịch hoặc làm bán thời gian\", một nhà nghiên cứu của KB cho biết.</p>\n<p>Số hộ gia đình một người tiếp tục tăng, theo <em>Chosun Ibo</em>.</p>\n<p>Số liệu của Cơ quan Thống kê Hàn Quốc cho thấy con số này đã tăng từ 5,4 triệu người (năm 2016) lên 7,17 triệu người vào năm ngoái và dự kiến ​​sẽ đạt 9,06 triệu người trong năm 2040, gấp 4 lần so với nhà có 4 thành viên theo truyền thống.</p>\n<p>Nhóm chiếm đa số là người cao tuổi sống một mình. Nhưng tỷ lệ người độc thân ở độ tuổi 20 (19%) và 30 tuổi (17,1%) cũng đang cao hơn trước đây.</p>\n<p>Tình trạng cô đơn khiến nhiều người không hài lòng với cuộc sống của mình. Khoảng 40,9% số người được hỏi cho biết họ chỉ có kế hoạch sống như vậy thêm 1-4 năm nữa, tăng khoảng 4,7 điểm phần trăm khi so sánh cùng một cuộc khảo sát được thực hiện hai năm trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/2-han-quoc-1011.jpg\">\n<figcaption>Số hộ gia đình một người ở Hàn Quốc ngày càng cao qua các năm. Ảnh: AFP.</figcaption>\n</figure>\n<p>Khoảng 21,7% nói rằng họ hy vọng sẽ lập gia đình từ 5 đến 10 năm nữa, tăng 1,9 điểm phần trăm nếu tính với cùng kỳ. Tuy nhiên, 37,4% khác lại muốn tiếp tục sống một mình trong hơn 10 năm, giảm 6,7 điểm phần trăm.</p>\n<p>36,2% thuộc nhóm độc thân sống trong các căn hộ và 82,9% cho hay nhà của họ có diện tích nhỏ hơn 82 m2.</p>\n<p>Nhưng tỷ lệ những người mua được nhà lớn hơn đã tăng từ 14% (năm 2020) lên 17,1%.</p>\n<p>Họ cũng biết cách chi tiêu thông minh hơn khi dùng 44,2% thu nhập của mình cho sinh hoạt phí và số còn lại để tích cóp. Tiền lương mà nhóm này đã dùng giảm 13,4 điểm phần trăm trong khi tiết kiệm tăng 9,8 điểm phần trăm.</p>\n<p>Điều đặc biệt đáng chú ý là tỷ trọng tài sản lưu động trong tổng tiềm lực tài chính tăng từ 25,4% lên 41,8%. Con số đổ vào cổ phiếu có thể dễ dàng chuyển đổi thành tiền mặt tăng từ 12,3% lên 19,1%.</p>\n<p>Những người độc thân trẻ tuổi, giàu có nằm trong 10% nhóm thu nhập cao nhất, thậm chí còn tích cực hơn trong việc đầu tư tiền của họ.</p>\n<p>Khoảng 37,4% số tiền dành dụm hàng tháng trị giá 2,4 triệu won được sử dụng vào cổ phiếu, trái phiếu hoặc quỹ trao đổi (ETF), so với 25,1% nhóm còn lại.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-lay-tien-thua-vi-xau-ho-o-han-quoc-2066852.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/thum-han-quoc-1184.jpg\" alt=\"Không lấy tiền thừa vì xấu hổ ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-lay-tien-thua-vi-xau-ho-o-han-quoc-2066852.html\">Không lấy tiền thừa vì xấu hổ ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Cho rằng tiền lẻ, thường là các đồng xu với mệnh giá nhỏ, là phiền phức và thậm chí xấu hổ, nhiều người trẻ xứ củ sâm hiếm khi nhận lại số tiền này khi dùng giao thông công cộng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-2066453.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/untitled-2-178.jpg\" alt=\"Xung đột vì nhờ họ hàng tới giúp việc ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-2066453.html\">Xung đột vì nhờ họ hàng tới giúp việc ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Trong lúc không thuê được người làm, nhiều chủ cửa hàng ở xứ kim chi đang nhờ người thân trong gia đình phụ giúp. Mâu thuẫn nảy sinh từ đây do khác biệt trong cách làm việc.</div>\n</div>\n</article>\n</div>\n                            </div>"}