{"url": "https://vietnamnet.vn/nu-vdv-dau-tien-leo-dinh-everest-mat-tich-khi-chinh-phuc-nui-o-nepal-2064557.html", "title": "Nữ VĐV đầu tiên leo đỉnh Everest mất tích khi chinh phục núi ở Nepal", "abstract": "Hilaree Nelson (49 tuổi, Mỹ), vận động viên leo núi trượt tuyết tiên phong, đã mất tích trong một chuyến phiêu lưu ở Nepal, theo thông tin từ một trong những nhà tài trợ của cô.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/1-leo-nui-733.jpg\">\n<figcaption>Hilaree Nelson mất tích khi đang di chuyển từ đỉnh núi tuyết xuống.</figcaption>\n</figure>\n<p>Nelson, người có sự nghiệp leo núi nổi tiếng hơn 20 năm qua, được cho là đã rơi xuống vực khi trượt tuyết xuống núi từ đỉnh Manaslu của Nepal, ngọn núi cao thứ 8 thế giới, <em>CNN </em>đưa tin.</p>\n<p>“Chúng tôi liên lạc với gia đình của Nelson, đồng thời hỗ trợ mọi nỗ lực tìm kiếm và cứu hộ”, hãng The North Face, một trong những nhà tài trợ của vận động viên này, thông báo trên mạng xã hội hôm 26/9.</p>\n<p>Nelson kết hôn với Jim Morrison, một vận động viên leo núi giàu kinh nghiệm, và có 2 con. Cô đang trong chuyến đi khám phá và trượt tuyết trên núi Manaslu cùng chồng trước khi được thông báo mất tích. Chuyến leo núi gồm cặp vợ chồng và 3 hướng dẫn viên Sherpa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/2-leo-nui-734.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/3-leo-nui-735.jpg\">\n<figcaption>Nelson chia sẻ hình ảnh chinh phục núi Manaslu cùng với chồng.</figcaption>\n</figure>\n<p>Jiban Ghimire, giám đốc điều hành công ty cung cấp dịch vụ leo núi và du lịch mạo hiểm Shangri-La Nepal Trek, cho biết hôm 26/9, khoảng 15 phút sau khi nhóm bắt đầu trượt tuyết, nhân viên của ông nhận được một cuộc gọi nói rằng Nelson bị ngã và không tìm thấy ở đâu cả, theo <em>Outside.</em></p>\n<p>Một số nhân chứng cho biết Nelson dường như rơi xuống khoảng 24 m trong vụ tai nạn, theo The Himalayan Times. Không rõ liệu cô ấy có thể sống sót sau cú ngã hay không.</p>\n<p>Trong khi đó, Morrison tiếp tục trượt xuống núi để tìm kiếm sự giúp đỡ tại một trại căn cứ. Tuy nhiên, ông Ghimire cho biết tình hình thời tiết khắc nghiệt đã \"cản trở các hoạt động tìm kiếm và cứu hộ\".</p>\n<p>Sáng sớm 27/9, công ty phái trực thăng đến nơi vận động viên được thông báo là ngã. Chồng của nạn nhân cũng tham gia cuộc giải cứu.</p>\n<p>Tuần trước, vận động viên đã viết một bài đăng trên trang mạng xã hội cá nhân về những thử thách trong chuyến đi Nepal lần này, cùng với một số bức ảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/4-leo-nui-736.jpg\">\n<figcaption>Vợ chồng Nelson và Morrison tại Kathmandu (Nepal) hồi tháng 10/2018. Ảnh: Niranjan Shrestha/AP.</figcaption>\n</figure>\n<p>“Khi leo lên núi Manaslu, tôi không cảm thấy vững chân như những chuyến phiêu lưu trước đây trong bầu không khí loãng của dãy Himalaya cao ngút. Những tuần qua đã thách thức độ bền bỉ của tôi theo những cách mới”, cô viết.</p>\n<p>Nelson cũng đề cập đến việc thời tiết xấu đã cản trở những người leo núi trong vài ngày trở lại đây. Chồng cô, Morrison, cũng đăng trên trang cá nhân rằng họ đã leo lên cao và cố gắng rất nhiều, nhưng “ngọn núi nói không là không”.</p>\n<p>“Trong cảm giác xấu hổ vì thất bại, chúng tôi rời đi từ lều 3 và xuống núi trên ván trượt”, anh viết.</p>\n<p>Nelson là một trong những người tiên phong ở cộng đồng leo núi, và là hình mẫu cho những thế hệ vận động viên tiếp theo. Cô đạt được những thành tựu qua hơn 40 cuộc thám hiểm trên khắp thế giới và được vinh danh là đội trưởng của Đội vận động viên The North Face năm 2018.</p>\n<p>Năm 2012, cô trở thành người phụ nữ đầu tiên leo lên đỉnh núi cao nhất thế giới Everest và cả ngọn núi liền kề Lhotse trong vòng 24 giờ. Ngoài ra, cô vẫn thường xuyên cùng chồng tiếp tục chinh phục những ngọn núi trên thế giới và vượt qua những giới hạn được mong đợi trong môn thể thao này.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}