{"url": "https://vietnamnet.vn/noi-phu-nu-nhat-ban-bi-mat-sinh-con-2026823.html", "title": "Nơi phụ nữ Nhật Bản bí mật sinh con", "abstract": "Mang thai và trở thành mẹ đơn thân không bao giờ là điều dễ dàng. Ở Nhật Bản, điều này thậm chí bị coi là nhục nhã, theo Vice News.", "content_html": "<div>\n                                <p>Những người phụ nữ có bầu mà không lập gia đình dễ bị coi thường, bị từ chối khi ứng tuyển công việc toàn thời gian và không cho thuê nhà. Bố mẹ có thể rất xấu hổ và đòi cắt đứt quan hệ với họ.</p>\n<p>Theo quy định, việc phá thai chỉ được phép ở tuần thứ 22 của thai kỳ và cần sự đồng ý của người phối ngẫu, gây trở ngại cho phụ nữ độc thân hoặc nạn nhân của bạo lực gia đình.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-e27dcc94d7264ec8ade5983457337ebf.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-e27dcc94d7264ec8ade5983457337ebf.jpg\" title=\"phụ nữ nhật bản bí mật sinh con  ảnh 1\" alt=\"phu nu nhat ban bi mat sinh con anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Nhật Bản là 1 trong 12 quốc gia duy trì luật yêu cầu phụ nữ muốn phá thai cần sự chấp thuận của người phối ngẫu. Ảnh: <em>Japan Times.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mặc dù các nạn nhân của bạo lực gia đình có thể được cân nhắc, các bác sĩ thường có xu hướng đổ lỗi, quy kết phụ nữ vì để mang thai và không thuyết phục được chồng cho phép phá thai.</p>\n<p>Phần đông lựa chọn sẽ sinh con nhưng cũng không hiếm trường hợp bỏ rơi đứa con mới sinh.</p>\n<h3>Muốn phá thai phải được chồng cho phép</h3>\n<p>Năm 2018, một sản phụ 25 tuổi sinh con một mình trong quán cà phê và giết chết đứa trẻ sau đó. Năm 2019, một cô gái bị bác sĩ từ chối phá thai đã sinh con trong phòng vệ sinh của sân bay ở Tokyo. Em bé qua đời vì chết ngạt.</p>\n<p>Sau đó không lâu, một phụ nữ 29 tuổi bị bắt giữ vì bỏ mặc người con trong bồn cầu khách sạn, với dây rốn còn nguyên.</p>\n<p>Hanaco, một bà mẹ đơn thân 39 tuổi, từng rất sợ và xấu hổ khi phải nói với cha mẹ rằng cô đang có bầu và sẽ phải nuôi con một mình.</p>\n<p>Bạn trai yêu 7 năm bỏ đi khi cô bầu bí. Mức thu nhập <abbr class=\"rate-usd\">2.300 USD</abbr> hàng tháng của Hanaco cũng không đủ để nuôi đứa trẻ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-1210c18b72f84c089ffc877b45ebe429.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-1210c18b72f84c089ffc877b45ebe429.jpg\" title=\"phụ nữ nhật bản bí mật sinh con  ảnh 2\" alt=\"phu nu nhat ban bi mat sinh con anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Cuộc sống của một người mẹ đơn thân nuôi con ở xứ hoa anh đào gặp thêm nhiều khó khăn bởi thái độ kỳ thị của xã hội. Ảnh: <em>Reuters. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thu nhập trung bình của hộ gia đình ở Nhật Bản khi đó là khoảng <abbr class=\"rate-usd\">3.600 USD</abbr>/tháng. “Tôi thực sự đã cân nhắc việc gửi con nuôi vì tôi không có nhiều tiền và không thể cho nó một cuộc sống tốt đẹp”, cô nói.</p>\n<p>Sự kỳ thị khi phải nuôi con một mình cũng khiến cô sợ hãi và gánh nặng này theo Hanaco đến tận ngày cô hạ sinh.</p>\n<p>“Tại bệnh viện, các y tá liên tiếp hỏi bạn trai tôi là người như thế nào, làm nghề gì kiếm sống. Họ cứ nhìn tôi như một sinh vật lạ\", Hanaco kể lại.</p>\n<p>Hiện tại, Hanaco sống cùng con trai ở thành phố Hiroshima. Hai mẹ con có cuộc sống tương đối hạnh phúc. Nhưng Hanaco cho biết Nhật Bản còn một chặng đường dài để hỗ trợ các bà mẹ đơn thân.</p>\n<p>“Chủ nhà vẫn quay lưng khi biết tôi là mẹ đơn thân đang nuôi con nhỏ. Sẽ tốt hơn nếu chúng tôi được cảm thông, thay vì bị nhịn như một sinh vật lạ\".</p>\n<h3><strong>Sinh con trong bí mật</strong></h3>\n<p>Những trường hợp đáng tiếc gây tranh cãi khắp cả nước đã thúc đẩy bác sĩ phụ khoa Takeshi Hasuda - trưởng khoa Sản tại Bệnh viện Jikei ở tỉnh Kumamoto, miền nam Nhật Bản - bắt đầu dịch vụ đầu tiên và duy nhất cho phụ nữ mang thai ngoài ý muốn sinh con trong bí mật.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-b195fb3b41ed4c28b1a90637d76e63da.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-b195fb3b41ed4c28b1a90637d76e63da.jpg\" title=\"phụ nữ nhật bản bí mật sinh con  ảnh 3\" alt=\"phu nu nhat ban bi mat sinh con anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Bệnh viện do bác sĩ Hasuda lập ra là nơi hiếm hoi ở Nhật Bản nhận giúp đỡ những phụ nữ mang thai ngoài ý muốn. Ảnh: <em>AFP. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mục đích chính là để các thai phụ không phải mạo hiểm khi sinh con một mình tại nhà. Các bà mẹ đến đây không phải chịu chi phí y tế và chỉ phải chia sẻ tên, giấy tờ tùy thân với một nhân viên. Những em bé sơ sinh sẽ được đưa đến các bên nuôi dưỡng.</p>\n<p>Hồi tháng 5, cơ sở này chào đón đứa trẻ thứ hai chào đời từ một người mẹ giấu tên. “Người mẹ nói rằng nếu không có lựa chọn nào khác, cô ấy đã có thể tự sát cùng đứa bé”, Hasuda nói.</p>\n<p>Nhưng việc dịch vụ này không chịu sự điều chỉnh của bất kỳ khung pháp lý nào làm dấy lên lo ngại về rắc rối lên đứa trẻ và người mẹ.</p>\n<p>Theo quy định của Nhật Bản, bệnh viện phải cung cấp giấy khai sinh kèm theo tờ khai đăng ký có tên cha mẹ đẻ trên đó. Cha mẹ được yêu cầu gửi thông tin cho chính phủ để thêm đứa trẻ vào sổ đăng ký gia đình quốc gia.</p>\n<p>Nhưng chính phủ không chấp nhận những hồ sơ không có tên người mẹ. Hasuda đã thuyết phục được chính quyền địa phương chấp nhận giấy khai sinh trống từ bệnh nhân của mình. Song theo luật, những ca sinh vô danh như vậy phải được báo cáo cho các trung tâm bảo trợ trẻ em trên toàn quốc, nơi sẽ mở một cuộc điều tra để tìm kiếm mẹ ruột.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-f8594579814c4c23b08f8ca71f9a3f22.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/noi-phu-nu-nhat-ban-bi-mat-sinh-con-f8594579814c4c23b08f8ca71f9a3f22.jpg\" title=\"phụ nữ nhật bản bí mật sinh con  ảnh 4\" alt=\"phu nu nhat ban bi mat sinh con anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Hệ thống sinh con trong bí mật được coi là cần thiết để bảo vệ những bà mẹ và đứa trẻ. Ảnh: <em>Jiji Press.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>\"Theo quan điểm của người mẹ, đó không phải là những gì cô ấy được hứa. Người mẹ lẽ ra phải được bảo vệ danh tính, nhưng chính quyền lại tìm cách truy vết cô ấy và người thân\", Hasuda nói. Để tôn trọng mong muốn được giấu thân phận của những bà mẹ này, Hasuda sẽ không gửi báo cáo sinh nở đến chính quyền.</p>\n<p>Em bé đầu tiên chào đời trong bí mật tại bệnh viện của Hasuda vẫn đang chờ các bác sĩ quyết định liệu đứa bé sẽ được gửi đến nơi nuôi dưỡng hay trại trẻ mồ côi.</p>\n<p>Việc không có hỗ trợ sau sinh cho các bà mẹ cũng làm dấy lên nhiều lo ngại.</p>\n<p>\"Phụ nữ sau sinh thật sự cần được kiểm tra sức khỏe, với chế độ dinh dưỡng hợp lý để cơ thể phục hồi và hỗ trợ tinh thần trong trường hợp họ bị trầm cảm sau sinh\", Kanako Inaba, một bác sĩ phụ khoa và là mẹ của 4 đứa trẻ, cho hay.</p>\n<p>“Nếu không được tiếp cận sự trợ giúp này một cách thích hợp sau khi rời khỏi bệnh viện, phụ nữ dễ rơi vào tình huống tương tự, lần nữa mang thai ngoài ý muốn và không còn lựa chọn nào khác ngoài giống với lần trước”, cô nói thêm.</p>\n<p>Trước sự vận động hành lang của Hasuda, chính phủ Nhật Bản hồi tháng 5 cho biết họ đang soạn thảo hướng dẫn mới về những việc cần làm đối với trẻ sinh ra qua hệ thống sinh bí mật. Hasuda cho biết ông đang làm việc với các quan chức để đẩy nhanh quá trình này.</p>\n<p>Hasuda thừa nhận rằng mình chưa tìm được cách đảm bảo cho trẻ sơ sinh được nhận nuôi mà không lo làm lộ danh tính người mẹ, nhưng người đàn ông tin rằng những gì đang làm là cần thiết.</p>\n<p>Takae Ito, một chính trị gia Nhật Bản, cũng đang kêu gọi chính phủ hợp pháp hóa chuyện sinh nở bí mật, cho biết: “Để dẹp trừ chuyện phá thai không an toàn và phụ nữ phải sinh con một mình mà không có hỗ trợ y tế, cần có điều luật bảo vệ phù hợp\".</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}