{"url": "https://vietnamnet.vn/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html", "title": "Cha mắc ung thư qua đời ngay sau đám cưới của con gái", "abstract": "Người cha ốm đau, nằm liệt giường ở Singapore có nguyện vọng cuối cùng là chứng kiến con gái mình kết hôn.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/cha-mac-ung-thu-qua-doi-ngay-sau-dam-cuoi-cua-con-gai-4cc89d68b5154b94bb34ed8c71efa2b0.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người cha ung thư giai đoạn cuối dự đám cưới của con gái.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Người đàn ông đã tham gia buổi tiệc trà, nghi thức cưới xin trong đó cô dâu, chú rể dâng trà cho cha mẹ hai bên, được tổ chức tại nhà an dưỡng vào ngày 30/10 và ra đi thanh thản vào đêm hôm đó, <em>Shin Min Daily News</em> đưa tin. Ban đầu cặp đôi dự định kết hôn vào ngày 11/11.</p>\n<p>Sng Hui Sing (29 tuổi) nói rằng cha cô được chẩn đoán mắc bệnh ung thư đại trực tràng cách đây 3 năm.</p>\n<p>Cha cô còn có vấn đề về tim nên thay vì mạo hiểm phẫu thuật, gia đình quyết định tiến hành hóa trị và xạ trị cho bệnh nhân. Tình trạng của cha Sng lúc đầu ổn định, nhưng đã trở nên xấu đi khoảng một tháng trước. Lúc này, <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a> được thông báo rằng ông chỉ còn sống được hơn 3 tháng.</p>\n<p>Ông được chuyển từ Bệnh viện Đại học Quốc gia đến nhà an dưỡng Assisi. Sng và mẹ rất đau lòng khi nghe tiên lượng xấu đi.</p>\n<p>\"Sau đó chúng tôi bắt đầu thảo luận về việc liệu cha tôi có còn mong muốn nào chưa thực hiện được hay không\", Sng nói.</p>\n<p>Mẹ của Sng nói với cô rằng mong muốn lớn nhất của cha cô là nhìn thấy con gái kết hôn, \"nhưng nếu các con chưa sẵn sàng thì không cần phải gượng ép\".</p>\n<p>Sau khi bàn bạc với hôn phu và gia đình anh, Sng quyết định tổ chức lễ cưới càng sớm càng tốt.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/cha-mac-ung-thu-qua-doi-ngay-sau-dam-cuoi-cua-con-gai-597dc34f903044779fa2abbb3a0a2fc6.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/cha-mac-ung-thu-qua-doi-ngay-sau-dam-cuoi-cua-con-gai-597dc34f903044779fa2abbb3a0a2fc6.jpg\" title=\"cha ung thư ảnh 1\" alt=\"cha ung thu anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đám cưới đặc biệt trong nhà an dưỡng tại Singapore.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ambulance Wish Singapore, tổ chức tình nguyện tham gia tổ chức hôn lễ cho Sng, đã chia sẻ câu chuyện lên mạng xã hội. \"Bố của Sng phải nằm liệt giường sau khi được chẩn đoán mắc bệnh ung thư và mong muốn của ông ấy là được tham dự buổi tiệc trà trong đám cưới của con gái. Biết được điều này, đội tình nguyện viên đã nhanh chóng sắp xếp với nhà an dưỡng để chuẩn bị buổi tiệc trà, sắp xếp người trang điểm và chuẩn bị những thứ cần thiết cho buổi lễ\".</p>\n<p>Sng chia sẻ rằng các tình nguyện viên đã chuẩn bị mọi thứ trong vòng 3 ngày. Hơn cả biết ơn, cô cảm thấy rất ngạc nhiên trước kết quả đó.</p>\n<p>\"Nó thậm chí còn tốt hơn tôi mong đợi. Trong vòng 3 ngày ngắn ngủi, họ đã có thể giúp sắp xếp phòng, thợ trang điểm, bó hoa, chuẩn bị bộ ấm trà và đồ trang trí cùng những thứ khác\".</p>\n<p>Với sự cho phép đặc biệt từ nhà an dưỡng, khoảng 7 thành viên trong gia đình đã có mặt trong ​​buổi lễ. Mọi người đều xúc động khi chứng kiến chú rể dâng trà cho bố vợ đang nằm trên giường bệnh.</p>\n<p>Sng, con cả trong gia đình có 6 anh chị em, mô tả cách cha cô cố gắng cầm cốc trà bằng cả hai tay. \"Lúc đó cha tôi đã không thể ăn uống bình thường, nhưng vẫn uống hết cốc trà đó\", cô chia sẻ.</p>\n<p>Gia đình tin rằng cha của Sng đã ra đi thanh thản sau khi hoàn thành tâm nguyện cuối cùng.</p>\n<p>Sng cho biết cặp đôi sẽ đăng ký kết hôn vào ngày 18/12 và tổ chức một lễ kỷ niệm đơn giản tại nhà. Còn tiệc cưới của hai người sẽ được hoãn sang năm sau.</p>\n<div class=\"notebox ncenter\">\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anhdd-pxfuel-537.jpg\" alt=\"Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\">Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay, con về nhà chồng rồi, nhà mình bỗng trở nên quạnh vắng. Mẹ vẫn ngồi trong phòng từ chiều, cơm không buồn ăn, lần giở từng trang album ảnh từ ngày con còn thơ bé.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-me-ung-thu-nau-bua-com-cuoi-cung-cho-con-truoc-khi-qua-doi-2077746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/ung-thu-214.jpg\" alt=\"Người mẹ ung thư nấu bữa cơm cuối cùng cho con trước khi qua đời\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-me-ung-thu-nau-bua-com-cuoi-cung-cho-con-truoc-khi-qua-doi-2077746.html\">Người mẹ ung thư nấu bữa cơm cuối cùng cho con trước khi qua đời</a></h3>\n<div class=\"insert-wiki-description\">Sau lần hóa trị thứ 3, mẹ của Deng muốn đi chợ và tự tay chuẩn bị những món con trai thích nhất, bất chấp thể trạng đang rất yếu.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}