{"url": "https://vietnamnet.vn/gia-dinh-co-4-nguoi-ti-hon-chi-cao-hon-1m-o-mien-tay-2031724.html", "title": "Gia đình có 4 người 'tí hon', chỉ cao hơn 1m ở miền Tây", "abstract": "Gia đình bà Đoàn Thị Nhạn, ở ấp Hoàng Việt, xã Tân Phước, huyện Tân Hồng, Đồng Tháp là một trong những gia đình có nhiều người tí hon nhất miền Tây.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Bà Đoàn Thị Nhạn (64 tuổi) có chồng là người gốc Campuchia. Vợ chồng bà đều có thể trạng bình thường, cao hơn 1,5m. Chỉ duy nhất, chân của chồng bà “hơi ngắn”. </p>\n<p style=\"text-align: justify;\">Chung sống, vợ chồng bà Nhạn có 5 người con. Người con đầu và út có chiều cao, thể trạng bình thường. Song, 3 người con thứ ba, thứ tư và thứ năm lại lùn, tí hon. </p>\n<p style=\"text-align: justify;\">Chị Nguyễn Thị Diễm (39 tuổi) cao 1,1m; anh Nguyễn Văn Độ (37 tuổi) cao 1m và anh Nguyễn Văn Lượng (35 tuổi) cao gần 1,2m. Anh Lượng có người vợ cũng “tí hon”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/nguoi-lun-2-528.jpg\">\n<figcaption>Bà Nhạn và cùng 2 người \"tí hon\" là chị Nguyễn Thị Diễm và anh Nguyễn Văn Độ.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">“Đứa con gái đầu sinh ra cơ thể phát triển bình thường. Ba đứa tiếp theo thì khi sinh cân nặng đều hơn 3kg, bụ bẫm song vợ chồng tôi nuôi mãi không thấy chúng lớn”, bà Nhạn tâm sự.</p>\n<p style=\"text-align: justify;\">Bà Nhạn cũng không lý giải được vì sao 3 đứa con mình lại lùn. “Hai bên nội ngoại ai cũng cao, không có người lùn”, bà Nhạn cố lý giải. </p>\n<p style=\"text-align: justify;\">Hoàn cảnh gia đình khó khăn nên bà Nhạn không dám đưa con đi bệnh viện kiểm tra. Người phụ nữ kể, do con có thể trạng không bình thường nên việc chăm sóc chúng cực nhọc hơn. “Đứa thứ ba đến 6 tuổi mới biết đi; đứa kế tiếp thì 10 tuổi mới đi được. Hồi nhỏ chúng “di chuyển” bằng cách \"lăn” còn con trai thứ 5 thì hơn 1 tuổi đã biết đi\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/nguoi-lun-4-529.jpg\">\n<figcaption>Chị Diễm và anh Độ</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Gia đình bà Nhạn thuộc diện khó khăn, không ruộng đất. Vợ chồng bà chủ yếu đi làm thuê, giăng câu bắt cá qua ngày để trang trải cuộc sống cho các con. Bà cho các con học từ lớp 6 -9 để biết chữ, tính toán. “Ngày đó, do con quá nhỏ nên tôi phải cõng chúng đi học. Trường xa, gia đình nghèo khó nên chúng phải bỏ học giữa chừng”, bà nói. </p>\n<p style=\"text-align: justify;\">Con của bà dù thể trạng bé tí, tay chân ngắn, lưng gù, nhưng họ hiền lành, sống vui vẻ, lạc quan. </p>\n<p style=\"text-align: justify;\">Bà Nhạn dạy các con nên bỏ ngoài tai những lời bàn tán, xì xầm của mọi người khi họ nói về ngoại hình của mình. “Tôi nói các con phải gắng sống tốt, lạc quan, vui vẻ, không bon chen, nhưng phải biết vươn lên trong cuộc sống”, bà Nhạn nói.</p>\n<p style=\"text-align: justify;\">Hiện, chị Diễm (con gái thứ 3) làm nghề đan ghế, thu nhập được vài chục nghìn đồng/ngày. Anh Độ (con trai thứ 4) ngoài việc bán vé số dạo, còn phụ bán sạp tạp hóa nhỏ của gia đình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/nguoi-lun-530.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/nguoi-lun-3-531.jpg\">\n<figcaption>Dù cơ thể không cao to, gia đình thuộc diện khó khăn nhưng các con của bà Nhạn luôn lạc quan, chí thú làm ăn.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Anh Lượng (con trai thứ 5) cùng vợ sinh sống ở Đồng Nai. Hai vợ chồng mưu sinh bằng nghề bán vé số. Ngoài ra, vợ chồng anh Lượng còn là vận động viên khuyết tật, từng đạt nhiều huy chương. </p>\n<p style=\"text-align: justify;\">Qua điện thoại, anh Lượng cho biết, vợ chồng anh đang tập luyện dự giải điền kinh người khuyết tật nên không thể về thăm nhà.</p>\n<p style=\"text-align: justify;\">Anh Lượng có cuộc hôn nhân đẹp với người vợ \"tí hon\". “Ngày trước, tôi lên TP.HCM sống thì gặp và quen với Đào, vợ của tôi. Sau thời gian tìm hiểu, hai đứa kết hôn vào tháng 10/2015”, anh nói. </p>\n<p style=\"text-align: justify;\">Ông Nguyễn Thái Bình, Phó Bí thư Chi bộ, Trưởng ban công tác mặt trận ấp Hoàng Việt cho biết: “Gia đình bà Nhạn khó khăn, từng là hộ nghèo, được chính quyền địa phương hỗ trợ học nghề miễn phí, tạo công ăn việc làm, cho vay vốn chính sách. Hiện, gia đình bà Nhạn là hộ cận nghèo, nhưng họ cố gắng làm ăn không đua đòi, chơi bời”. </p>\n<p style=\"text-align: justify;\"><strong>Thiện Chí </strong></p>\n                            </div>"}