{"url": "https://vietnamnet.vn/chong-ngoai-tinh-voi-nguoi-yeu-cu-roi-nhan-cu-lua-troi-giang-2061801.html", "title": "Chồng ngoại tình với người yêu cũ rồi nhận cú lừa trời giáng", "abstract": "Cuộc sống đang yên đang lành thì bỗng một ngày chồng giáng cho tôi một cú sốc.", "content_html": "<div>\n                                <p>Đêm đến, nằm nhìn những đứa con thơ ngủ mà lòng tôi đau như có dao cứa. Nếu ngày mai tôi và chồng chia tay, con tôi sẽ ra sao? Chúng sẽ không thể có được tình yêu thương trọn vẹn của cha mẹ nữa. Chỉ cần nghĩ đến điều đó, nước mắt tôi lại trào ra. </p>\n<p>Giá như ngày đó tôi không yêu anh rồi cãi lời bố mẹ để lấy anh thì hôm nay đã không nên cơ sự này. Biết rõ anh có mối tình kéo dài 5-6 năm bên nước ngoài nhưng tôi vẫn bất chấp vì tin tưởng mình sẽ xoa dịu được quá khứ của anh. </p>\n<p>Nhiều năm kết hôn, chúng tôi có với nhau hai mặt con. Những tưởng chúng tôi sẽ mãi có một cuộc <a href=\"https://vietnamnet.vn/hon-nhan-tag4573201648933660119.html\" title=\"hôn nhân\" target=\"_blank\">hôn nhân</a> hạnh phúc nhưng 7 năm sau, người yêu cũ của anh quay về. Rồi anh lại ngã vào lòng cô ta như chưa từng có chuyện gì xảy ra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/ngoatinh-pxfuel-389.jpg\">\n<figcaption>Tôi đau khổ vì chồng vẫn nhớ nhung người cũ. Ảnh minh họa: Nguồn Pxfuel</figcaption>\n</figure>\n<p>Người phụ nữ đó lấy chồng bên nước ngoài nhưng đã ly hôn. Cô ta về nước cùng một cô con gái để bắt đầu lại sự nghiệp. Thời gian đầu, cô ta có gọi hỏi vay tiền của chồng nhưng tôi không để tâm. Vốn tin chồng, tôi luôn nghĩ đó chỉ là một người bạn bình thường. Sau đó nửa năm, anh nói mình muốn làm ăn chung với bạn nên muốn tôi đưa tiền tiết kiệm cho anh, vay mượn giúp anh. </p>\n<p>Là người có thu nhập cao hơn chồng lại lo mọi việc lớn nhỏ nên tôi nắm kinh tế trong nhà. Gia đình tôi so với nhà anh cũng khá giả hơn. Bố mẹ tôi cũng từng nghĩ đó là lý do anh chọn lấy tôi làm vợ nên kiên quyết không chấp nhận.</p>\n<p>Lo chồng buồn vì thua kém vợ, tôi đổ vốn cho anh làm ăn, chọn tin tưởng anh. Thế nhưng hai lần anh đều thất bại, tiền mất sạch. Tôi bắt đầu tìm hiểu chuyện làm ăn của anh, xem anh phối hợp với ai và chiến lược kinh doanh thế nào thì anh chối bay chối biến.</p>\n<p>Để ý hành động của chồng những ngày đó, tôi phát hiện anh không hề làm ăn chung với ai. Toàn bộ số tiền anh cầm của tôi là để cho cô người yêu cũ và hiện tại là bồ của anh làm ăn. </p>\n<p>Thì ra, cô ta về nước đã lập tức gặp chồng tôi khóc lóc ỉ ôi. Cô ta kể lể chuyện mình làm mẹ đơn thân khó khăn để vay mượn tiền chồng. Mủi lòng trước người cũ, chồng tôi dần sa vào lưới tình lần nữa và rồi không thể rút chân ra. Anh hết lần này đến lần khác lừa vợ để mang tiền cho bồ.</p>\n<p>Tôi nghi ngờ cô ta đang âm mưu để lừa chồng mình nên bắt anh tìm hiểu. Vài ngày sau đó, trong đêm, tôi thấy anh ôm mặt khóc nức nở. Thì ra sau khi điều tra, anh phát hiện mình bị cô bạn gái cũ lợi dụng tình cảm để lừa tiền. </p>\n<p>Tôi hiểu trong lòng anh vẫn đau đáu về người yêu cũ dù đã lấy tôi. Bao năm qua tôi cũng cố gắng hết mình để có được trọn vẹn trái tim anh nhưng vẫn vô nghĩa.</p>\n<p>Hôm nay, khi tôi định viết đơn ly hôn thì anh lại quỳ gối cầu xin tha thứ. Cú lừa của người yêu cũ khiến anh ngộ ra tất cả, hiểu và trân trọng hiện tại hơn. Anh thề thốt từ nay sẽ không bao giờ phạm sai lầm, hứa sẽ trọn đời chăm sóc cho vợ con. Vì thương con, tôi lại muốn cho anh cơ hội. Liệu tôi làm vậy có phải quá dễ dàng cho anh?</p>\n<p><em><strong>Độc giả Ngọc Tâm</strong></em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tai-sao-phu-nu-ngoai-tinh-nhung-dem-ve-van-om-chong-ngu-2079007.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/1-ngoai-tinh-307.png\" alt=\"Phụ nữ rơi vào vòng tay người khác sao vẫn ôm chồng ngủ?: Thú nhận từ người trong cuộc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tai-sao-phu-nu-ngoai-tinh-nhung-dem-ve-van-om-chong-ngu-2079007.html\">Phụ nữ rơi vào vòng tay người khác sao vẫn ôm chồng ngủ?: Thú nhận từ người trong cuộc</a></h3>\n<div class=\"insert-wiki-description\">Phụ nữ có thể chọn sai đàn ông, nhưng trong một khoảng thời gian nhất định, cô ấy chỉ có thể yêu duy nhất một người.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-6-470.jpg\" alt=\"Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\">Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích</a></h3>\n<div class=\"insert-wiki-description\">Không muốn hôn nhân trục trặc, người phụ nữ quyết định cực lạ lùng để tìm hiểu các mối quan hệ trong quá khứ vì sao lại chấm dứt.</div>\n</div>\n</article>\n</div>\n                            </div>"}