{"url": "https://vietnamnet.vn/cuoc-tro-chuyen-cua-mc-phan-anh-va-thay-minh-niem-thuc-tinh-cha-me-2052248.html", "title": "Cuộc trò chuyện của MC Phan Anh và thầy Minh Niệm thức tỉnh cha mẹ", "abstract": "Cha mẹ phải làm sao để có thể đánh thức được giá trị bên trong của con mình. Trong đó có lòng từ ái, sự quan tâm, hi sinh, sự sẻ chia, sức chịu đựng gian khó.", "content_html": "<div>\n                                <p>Xung quanh việc làm thế nào để cha mẹ cùng con cái vượt qua những áp lực cuộc sống, MC Phan Anh đã có buổi trò chuyện với thầy Minh Niệm trong Radio <em>Dìu con vào đời</em>, số thứ 10 - cũng là số cuối cùng của chuỗi pháp thoại chủ đề này.</p>\n<p>Trong mạch bài <a href=\"https://vietnamnet.vn/tuyen-bai/cha-me-cung-con-vuot-qua-ap-luc-cuoc-song-000006.html\" target=\"_blank\"><em>Cha mẹ cùng con vượt qua áp lực cuộc sống</em></a>, VietNamNet xin trích đăng nội dung cuộc trò chuyện này.</p>\n<p><strong>Đánh thức giá trị bên trong của con</strong></p>\n<p><strong>MC Phan Anh:</strong> <em>Thưa thầy, làm thế nào để giúp trẻ đối điện với những khó khăn, nghịch cảnh, biến động trong đời sống trong khi trẻ đang được sống quá no đủ như hiện nay?</em></p>\n<p><strong>Thầy Minh Niệm: </strong>Khi ý thức được rằng việc hưởng thụ quá mức của con cái đã làm cho chúng yếu đuối, làm cho hệ miễn dịch trong tâm hồn chúng trở nên suy yếu thì chúng ta phải giúp con trẻ bằng cách cắt giảm sự hưởng thụ không quá cần thiết. Thậm chí cả những thứ cần thiết và để trẻ sống thiếu thốn một chút.</p>\n<p>Khi hưởng thụ ít,  trẻ sẽ dành nhiều thời gian, năng lượng để quan tâm đến những thứ khác. Những hạt giống hướng thiện giúp đời, giúp người cũng sẽ có cơ hội được trỗi dậy. Bởi, bớt vì mình thì sẽ vì người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/thay-minh-niem3-953.jpg\">\n<figcaption>Thầy Thích Minh Niệm</figcaption>\n</figure>\n<p>Cha mẹ thường có suy nghĩ, thế hệ trước, cha mẹ mình đã không lo cho mình được đầy đủ thì mình sẽ bù đắp lại cho con cái. Đó là suy nghĩ rất sai lầm. Chúng ta trưởng thành, bước đi vững chãi trong cuộc đời này là nhờ có một đời sống cơ cực, nhiều khó khăn.</p>\n<p>Những khó khăn ấy thúc đẩy bản năng sinh tồn tiềm tàng trỗi dậy để chúng ta trở thành một con người vững chãi.</p>\n<p>Trẻ em ngày nay không có lỗi lầm gì. Tất cả là do môi trường. Do người lớn chúng ta sắp đặt ra một nơi mà ở đó các em không có nhiều cơ hội như chúng ta ngày xưa để được chịu đựng, hi sinh, chịu trách nhiệm.</p>\n<p>Vậy nên, ngoài việc phải cắt giảm những thụ hưởng không quá cần thiết đến những thứ cần thiết, chúng ta còn phải giúp trẻ có được cơ hội thể hiện trách nhiệm của mình đối với các thành viên trong gia đình.</p>\n<p>Điều này có nghĩa là cha mẹ, các thành viên trong gia đình sẽ cùng thực tập chịu trách nhiệm liên đới lẫn nhau. Chúng ta tạo ra nhiều dự án nhỏ cho gia đình, dòng họ, hàng xóm, cộng đồng... để trẻ được tham gia.</p>\n<p>Chúng ta cho trẻ được chứng kiến những mảnh đời khó khăn. Chúng ta cho các con biết còn rất nhiều trẻ trên thế giới này, trong cộng đồng này chịu quá nhiều cực nhọc mà các con có thể chia sẻ được thời gian, công sức thậm chí là một chút tiền bạc của mình.</p>\n<p>Chúng ta làm sao để có thể đánh thức được giá trị bên trong của con mình. Trong đó có lòng từ ái, có sự quan tâm, hi sinh, sự sẻ chia, sức chịu đựng gian khó.</p>\n<p>Nên cho các con có những chuyến đi xa, được cọ xát vào thực tế, được sống trong những môi trường khó khăn khác nhau. </p>\n<p>Và cuối cùng là giúp các con được đến các trung tâm rèn luyện về thể lực lẫn tinh thần như môi trường của quân đội, thiền viện… Các môi trường này có thể giúp các con sống trong tinh thần kỷ luật, chăm sóc cảm xúc, chăm sóc bản thân. </p>\n<p>Nhờ có kỷ luật, trẻ sẽ có được sức kìm chế, nội lực. Tất cả những điều đó nếu được thực tập tốt thì chắc chắn đứa bé sẽ được cải thiện. Và cha mẹ cũng phải đồng hành với các con thì hiệu quả mới trọn vẹn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/thay-minh-niem-954.jpg\">\n<figcaption>Thầy Minh Niệm cho rằng cha mẹ cần phải giúp con trẻ bằng cách cắt giảm sự hưởng thụ không quá cần thiết.</figcaption>\n</figure>\n<p><strong>Biết chấp nhận, đối thoại với con</strong></p>\n<p><em>Trẻ ở lứa tuổi vị thành niên thường có xu thế thể hiện cá tính riêng, xu thế nổi loạn, đôi khi đối đầu với cha mẹ. </em><em>Làm thế nào để cha mẹ có thể vẫn tôn trọng con, cho con một khoảng trời riêng để con thể hiện cá tính, phát triển bản thân nhưng vẫn có mặt kịp thời để giúp con khi các con có những sai lầm, vấp ngã?</em></p>\n<p>Tôi nghĩ đây là một tiến trình tự nhiên. Chúng ta cũng từng đi qua tiến trình này. Tuổi dậy thì được gọi là tuổi nổi loạn. </p>\n<p>Thực ra các con cũng không chủ trương nổi loạn. Nhưng vì trong cơ thể có quá nhiều sự xáo trộn, những hoóc-môn ở bên trong tuôn vỡ kéo theo những hệ lụy về tâm lý mà các con không thể nào lường hết, xử lý hết. </p>\n<p>Lúc này các con rất cần sự giúp đỡ của người lớn. Là cha mẹ, chúng ta từng đi qua, từng có kinh nghiệm rồi thì việc đầu tiên là chúng ta phải chấp nhận rằng, ở tuổi này, các con phải như thế.</p>\n<p>Có thể trước đó, các con rất ngoan, nghe lời cha mẹ, không cãi lại, không có những phản ứng, không có những tính nết kỳ cục như bây giờ. Nhưng khi dậy thì, các con có những hiện tượng trên thì cha mẹ phải ý thức, phải biết, phải chấp nhận chứ không chống lại.</p>\n<p>Cha mẹ không được mơ ước con mình không có tình trạng này, con phải ngoan như trước đây. Đó là điều không tưởng. Đó là những suy nghĩ sai lệch. </p>\n<p>Điều đầu tiên các con cần là người lớn chấp nhận mình và đừng chống lại. Thay vì đàn áp cái tôi của con thì cha mẹ càng phải nhún nhường thậm chí đặt cái tôi của mình dưới cái tôi của các con.</p>\n<p>Lúc này, cha mẹ chỉ nên lắng nghe, xoa dịu, bao dung. Dĩ nhiên, cha mẹ không thỏa hiệp, không cắn răng chịu đựng để con muốn làm gì thì làm. Ngược lại, cha mẹ cần gần gũi, có nhiều sự đối thoại với con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/phan-anh-955.jpg\">\n<figcaption>MC Phan Anh</figcaption>\n</figure>\n<p>Cha mẹ cần phải nỗ lực nhiều hơn, kiên nhẫn hơn trong giai đoạn này mới có thể giúp con mình. Và rồi mọi thứ sẽ đi qua, hiện tượng này rồi sẽ không còn nữa. </p>\n<p>Đừng tin rằng con mình bắt đầu ngỗ nghịch, bắt đầu hư hỏng rồi mình phải triệt tiêu, quản lý bằng được các con nếu không chúng sẽ “ngồi lên đầu lên cổ mình”. Đừng nghĩ như vậy, bởi đây chỉ là một giai đoạn thôi. </p>\n<p>Bên cạnh đó, cha mẹ cần có nhiều cuộc đối thoại, nhiều cuộc trò chuyện và gần gũi với con để con nhận được tình thương, nhận được sự dịu dàng, ngọt ngào, nâng đỡ của cha mẹ và anh chị em. </p>\n<p>Các con sẽ được soi rọi bằng những cái tôi của cha mẹ, anh chị em để tự nhận ra rằng họ là những người đi trước, những người vững vàng, những người thành công, những người có vị trí trong xã hội mà vẫn rất khiêm nhường, rất dễ thương, bao dung. Như thế, các con cũng sẽ được học hỏi và thay đổi. </p>\n<p>Bên cạnh đó, cha mẹ cũng cần giải thích cho con hiểu, một người bước đi trong cuộc đời này để có thể thành công, đứng vững được thì ngoài tài năng, còn cần phải có đức hạnh. Đức hạnh có nghĩa là biết tôn trọng mọi người, chia sẻ quyền lợi của mình đến mọi người, phải thấy được giá trị của những người xung quanh. </p>\n<p><em>Thưa thầy, tại sao mối quan hệ thương yêu giữa cha mẹ và con cái lại trở nên nhiều mâu thuẫn, thậm chí là căng thẳng, tệ hại trong khoảng thời gian con cái bước vào lứa tuổi vị thành niên?</em></p>\n<p><em>Có nhiều gia đình, khi cha mẹ ở tuổi già, con cái ở tuổi trung niên thì mâu thuẫn này vẫn còn kéo dài?</em></p>\n<p>Khi con cái đang trong một giai đoạn khó khăn, chúng ta gọi các con bằng một cái tên khác như: con ngỗ nghịch, con hư, con phạm nhiều lỗi lầm… thì chúng ta sẽ có một thái độ nặng  với các con.</p>\n<p>Khi mình biết các con có khó khăn thì mình chỉ muốn giúp đỡ chứ đâu có muốn trừng phạt, đâu có muốn gây thêm áp lực cho con nữa.</p>\n<p>Vấn đề ở đây là chỉ các con có khó khăn hay cả bố mẹ cũng có những khó khăn của riêng mình? Nếu khó khăn của cha mẹ cũng tương đương hoặc lớn hơn khó khăn của các con thì dĩ nhiên là không thể nào giúp đỡ được con, rất khó có thể chấp nhận được con.</p>\n<p>Vậy nên nếu cha mẹ ít khó khăn hơn con hoặc biết mình đang có khó khăn nhưng đã tranh thủ giải quyết (vì mình là người lớn, phải bao dung cho người nhỏ) thì mình phải tìm mọi cách để ôm lấy các con của mình. </p>\n<p>Bởi, có dung kẻ dưới mới là lượng trên. Và mình phải dọn rác rến, phải mau chóng hồi phục năng lượng để trở thành một người rộng lớn nhất khi mình xuất hiện bên con lúc con đang khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/thay-minh-niem2-956.jpg\">\n<figcaption>Cha mẹ cũng cần biết chấp nhận và đối thoại với con.</figcaption>\n</figure>\n<p>Có thể những đứa trẻ ngày nay, khi ở tuổi dậy thì sẽ bộc lộ nhiều năng lượng tiêu cực hơn, mạnh mẽ, quyết liệt hơn trong thể hiện cái tôi. Các con đòi tự do, đòi quyền kiểm soát bản thân. </p>\n<p>Các con tự tung tự tác, không nghe lời người lớn, không có sự cả nể như những thế hệ đi trước một phần là do ảnh hưởng của văn hóa Tây phương. Nhưng chúng ta phải chấp nhận vì đây là tình trạng chung của xã hội. </p>\n<p>Đúng là cha mẹ ngày nay phải chật vật, khó khăn hơn rất nhiều trong việc nuôi dạy con so với các bậc cha mẹ ngày xưa. Nhưng nếu cha mẹ thực sự yêu thương con khi ý thức rất rõ tình trạng của con, biết con cần sự giúp đỡ thì cha mẹ phải là người có khả năng giúp đỡ. </p>\n<p>Trong đó, ngoài tình yêu thương, cha mẹ phải có sự hiểu biết về tâm sinh lý của các bạn trẻ ở tuổi dậy thì. Cha mẹ phải có khả năng đối thoại rất sâu với con để có thể hiểu được những khó khăn bên trong của con cũng như những ước vọng, hoài bão, lý tưởng của con.</p>\n<p>Bên cạnh đó, cha mẹ nên kết nối với những bậc phụ huynh khác cũng có tình trạng tương tự như mình. Trước hết là chúng ta tìm được sự cảm thông, sẻ chia nâng đỡ tinh thần. Bên cạnh đó, các con của mình cũng có được cơ hội tiếp xúc sâu, được cọ sát, được thấu cảm.</p>\n<p>Chúng ta cần tạo ra một môi trường cộng đồng như thế để cùng thấu cảm, nâng đỡ lẫn nhau. Như vậy, áp lực đỡ dồn về phía mình. </p>\n<p>Chúng ta phải tin vào sức mạnh cộng đồng, của tình thương lớn để rồi cha mẹ mỗi ngày sẽ hoàn thiện bản thân hơn, trưởng thành trong vai trò cha mẹ. Cha mẹ phải hiểu đây là giai đoạn khó khăn, con cần sự giúp đỡ hơn là phải thực hiện cái này, cái kia cho mình. </p>\n<p>Cha mẹ phải ý thức rằng dù con mình có như thế nào thì mình cũng không được bỏ rơi, tránh né. Và đừng để mình phải bỏ lỡ sự kết nối, tình yêu thương hoặc thiếu đi trách nhiệm đối với con mình ở bất cứ giai đoạn nào trong quá trình lớn lên của con.</p>\n<p>Một đứa bé đi vào đời có rất nhiều hành trang để mang theo. Trong đó có tình yêu thương rộng lớn, sự bao dung độ lượng của cha mẹ. </p>\n<p><em>(Còn nữa)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thay-minh-niem-chap-nhan-buong-bo-la-bai-hoc-lon-nhat-cua-cha-me-2052323.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/thum-thay-minh-niem-1077.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thay-minh-niem-chap-nhan-buong-bo-la-bai-hoc-lon-nhat-cua-cha-me-2052323.html\">Thầy Minh Niệm: Chấp nhận, buông bỏ là bài học lớn nhất của cha mẹ</a><span class=\"summary__content-desc\">\"Cách hay nhất là cha mẹ phải làm cho mình bớt bận rộn. Có những sự bận rộn thật sự xứng đáng, thật sự cần thiết. Nhưng cũng có sự bận rộn là do chúng ta tự đặt ra\", thầy Minh Niệm nói.</span></div>\n</article>\n                            </div>"}