{"url": "https://vietnamnet.vn/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-2041457.html", "title": "Đám cưới từ lá khô, vải thừa của đôi vợ chồng", "abstract": "Theo đuổi lối sống không thải rác ra môi trường, cặp đôi người Italy tổ chức hôn lễ từ những vật dụng như lá khô, hoa hái trong vườn nhà.", "content_html": "<div>\n                                <p>Theo<em> New York Post</em>, cặp đôi đến từ Italy, Anna Masiello (28 tuổi) và Diogo Linhares (29 tuổi) có 3 năm yêu nhau trước khi làm đám cưới.</p>\n<p>Cả hai gặp nhau tại một sự kiện bảo vệ môi trường vào tháng 10/2019. Do cùng có lối sống bền vững, cặp vợ chồng mong muốn ngày đặc biệt của họ cũng thể hiện giá trị hai người luôn hướng tới.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-02dd270ead27443bbe213dc5f20028ca.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-02dd270ead27443bbe213dc5f20028ca.jpg\" title=\"đám cưới không rác thải ảnh 1\" alt=\"dam cuoi khong rac thai anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cô dâu và chú rể hạnh phúc trong ngày cưới. Ảnh: <em>Anna Masiello.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Lễ cưới được tổ chức trong khu vườn của chú cô dâu tại Trieste, Italy. Toàn bộ đồ trang trí của bữa tiệc là đồ second-hand (tái sử dụng) được hai người thuê hoặc mua lại.</p>\n<p>Người thân của hai bên cũng được yêu cầu diện trang phục second-hand. Pháo hoa sử dụng trong hôn lễ do cô dâu, chú rể cắt từ lá khô thành hình trái tim, còn các món ăn đãi tiệc làm hoàn toàn từ nguyên liệu thực vật.</p>\n<p>“Đây là cách chúng tôi sống hàng ngày, vì vậy chúng tôi muốn áp dụng nó vào ngày cưới của mình. Đồng thời, tôi muốn chứng minh cho mọi người rằng sống bền vững không có nghĩa là phải từ bỏ bất kỳ điều gì trong cuộc sống”, Masiello, một influencer chuyên chia sẻ về lối sống không rác thải, chia sẻ.</p>\n<p>Trên mạng xã hội, cô dâu thường xuyên đăng tải mẹo và lời khuyên khi tổ chức đám cưới bền vững cho 43.100 người theo dõi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-315f2d5aabbe44c7a4d324264441bb74.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-315f2d5aabbe44c7a4d324264441bb74.jpg\" title=\"đám cưới không rác thải ảnh 2\" alt=\"dam cuoi khong rac thai anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Pháo hoa từ lá khô và đồ ăn nguồn gốc thực vật tại lễ cưới. Ảnh: <em>Anna Masiello.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Masiello còn tạo điểm nhấn với chiếc váy cưới có giá <abbr class=\"rate-usd\">450 USD</abbr>, thiết kế từ vải thừa tái chế do các nhà máy bỏ đi. Phần áo khoác ngoài màu tím do chị Masiello tặng, còn vòng đội đầu được kết từ hoa trong vùng.</p>\n<p>Cô dâu cho biết với chiếc váy này, cô có thể mặc nó nhiều lần, đúng với tinh thần tiết kiệm với môi trường.</p>\n<p>Dù trời mưa khiến lễ cưới không thể tiến hành đúng ngày dự định và phải chuyển địa điểm, nhưng cô dâu, chú rể và các vị khách đã có khoảng thời gian ý nghĩa.</p>\n<p>Theo cặp vợ chồng, sau khi gặp nhau, cả hai đã ngay lập tức cảm nhận được sự gắn kết và duy trì yêu xa khi hai người ở hai thành phố khác nhau. “Chúng tôi đã yêu nhau từ cái nhìn đầu tiên”, Masiello cho biết.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-8a6c19dc325942978ed737531fddb7cd.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dam-cuoi-tu-la-kho-vai-thua-cua-doi-vo-chong-8a6c19dc325942978ed737531fddb7cd.jpg\" title=\"đám cưới không rác thải ảnh 3\" alt=\"dam cuoi khong rac thai anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Trời đã sáng lên khi cô dâu và chú rể trao lời hẹn thề. Ảnh:<em> Anna Masiello.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khi Bồ Đào Nha bắt đầu đưa ra các biện pháp giãn cách xã hội, cô gái đã chuyển từ Lisbon tới Porto để sống cùng Diogo. Cặp đôi dành những ngày giãn cách trong đại dịch để thực hiện lối sống bền vững, không rác thải.</p>\n<p>Họ cắt giảm chi tiêu để tránh lãng phí đồ ăn và đồ nhựa. Hai người cũng mua đồ tại cửa hàng refill (nơi khách hàng có thể mang chai, lọ cũ đến đựng sản phẩm), mua hoa quả từ nông dân trong khu và quần áo, nội thất second-hand.</p>\n<p>Cặp đôi cho biết họ chỉ vứt đi một túi rác thải trong vòng 6 tháng. Thêm vào đó, họ chỉ tiêu thụ thức ăn có nguồn gốc thực vật để giảm thiểu khí carbon thải ra hàng ngày.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}