{"url": "https://vietnamnet.vn/tinh-tram-nam-tap-118-nguoi-phu-nu-tu-choi-viet-kieu-yeu-trai-ngheo-da-tinh-2078518.html", "title": "Người phụ nữ từ chối làm vợ Việt kiều, yêu trai nghèo đa tình", "abstract": "Dù bị gia đình ngăn cản, bà Lành vẫn yêu và đến sống thử với chàng trai nghèo chưa một lần tỏ tình với mình.", "content_html": "<div>\n                                <p><strong>Từ chối làm vợ Việt kiều</strong></p>\n<p>29 năm về trước, trong một lần đi du lịch, ông Trần Thanh Tùng (SN 1968, huyện Bình Chánh, TP.HCM) gặp gỡ bà Hà Quế Lành (SN 1971). Sau lần gặp mặt đầu tiên, bà Lành có cảm tình với chàng trai nghèo.</p>\n<p>Bà thường xuyên đến nhà ông Tùng chơi dù biết lúc này, ông đang được nhiều cô gái theo đuổi. Bằng tấm chân tình, bà Lành có được trái tim của chàng trai nghèo.</p>\n<p>Dù vậy, khi cả hai quyết định đến với nhau, bà Lành vấp phải sự ngăn cản kịch liệt từ <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>. Ba bà chê ông Tùng nghèo, muốn gả con gái cho gia đình người bạn đang ở Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/1-tinh-tram-nam-696.jpg\">\n<figcaption>Vợ chồng ông Tùng tại chương trình Tình trăm năm.</figcaption>\n</figure>\n<p>“Lúc đó, mọi việc đã chuẩn bị xong, chỉ đợi thủ tục giấy tờ để tôi qua Mỹ. Nhưng tôi thương ông Tùng quá nên cãi lời cha mẹ, từ chối lấy người ở Mỹ”, bà Lành kể.</p>\n<p>Trong khi đó, ông Tùng đau đớn trước sự chê bai, khinh khi của gia đình người yêu. Những lúc bị ba người yêu mắng, không cho vào nhà, ông rất buồn thậm chí muốn từ bỏ chuyện yêu đương.</p>\n<p>Nhưng vì tình yêu dành cho nhau quá lớn, ông bà vẫn lén lút hẹn hò. Nghèo quá, không có tiền dẫn người yêu đi chơi, ông Tùng dắt bà Lành lên sân thượng nhà mình ngắm trăng, tâm sự.</p>\n<p>Tại chương trình <a href=\"https://vietnamnet.vn/tinh-tram-nam-tag14288393343161148114.html\" title=\"Tình trăm năm\" target=\"_blank\"><em>Tình trăm năm</em></a>, bà Lành hài hước kể: “Ông ấy không bao giờ dẫn tôi đi công viên, rạp hát... Ông ấy chỉ dắt tôi lên sân thượng nhà mình chơi. Chúng tôi cũng “ăn cơm trước kẻng” ở đây luôn\".</p>\n<p>Dẫu vậy, cha của bà Lành vẫn không chấp nhận việc con gái yêu thương cậu trai nghèo. Giận ba, bà Lành xin phép mẹ bỏ nhà, sang sống thử với ông Tùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-tinh-tram-nam-697.jpg\">\n<figcaption>Thời trẻ, vợ chồng ông Tùng trải qua nhiều khó khăn.</figcaption>\n</figure>\n<p>Về sống thử với người yêu, không lâu, bà Lành phát hiện mình mang thai. Bà kể: “Lúc biết mình mang thai, tôi mừng lắm vì biết sẽ được về sống với chồng.</p>\n<p>Thậm chí tôi nghĩ nếu ba không chấp nhận cho cưới người mình yêu, tôi cũng sẽ về ở với chồng. Nghĩ đến việc được ở với chồng mãi mãi là tôi hạnh phúc rồi”.</p>\n<p><strong>“Không cần gì chỉ cần chồng”</strong></p>\n<p>Bà nói với ông Tùng sang nhà thưa chuyện với mẹ. Ông Tùng nghe lời, mua một con gà, cái bánh, ít trầu cau bưng sang nhà gái làm lễ hỏi cưới bà Lành.</p>\n<p>Dù chồng không đồng ý nhưng mẹ ruột bà Lành lại không làm khó con gái. Bà đồng ý cho đôi trẻ thành vợ thành chồng.</p>\n<p>Cả hai trở về căn nhà chật chội, ọp ẹp của ông Tùng sinh sống cùng nhiều thành viên khác. Nhà chật, người đông, vợ chồng ông Tùng không có phòng riêng, phải ăn ngủ ở một góc rộng chưa đầy 4m2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/3-tinh-tram-nam-698.jpg\">\n<figcaption>Ông bà cùng nhau vượt qua rào cản gia đình để đến với nhau.</figcaption>\n</figure>\n<p>Suốt những năm tháng sống cùng nhau, vợ chồng ông Tùng luôn cố gắng vun vén hạnh phúc. Cả hai chưa từng để xảy ra mâu thuẫn khiến tình cảm vợ chồng rạn vỡ.</p>\n<p>Ông Tùng kể: “Tôi là người nóng tính. Mỗi khi vợ chồng nói chuyện không hợp ý nhau, tôi lớn tiếng bà ấy không bỏ đi mà chỉ trốn trong nhà. Có lần bà ấy trốn trên gác đến 2 ngày mà tôi không biết”.</p>\n<p>Sau đó, ông Tùng đến xin lỗi, năn nỉ bà làm hòa. Biết vợ thích ra ngoài ăn, ông xin chuộc lỗi bằng việc chở bà đi ăn thật ngon.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/4-tinh-tram-nam-699.jpg\">\n<figcaption>Ông Tùng tặng vợ chiếc nhẫn, điều ông chưa làm được trong ngày cưới.</figcaption>\n</figure>\n<p>Đổi lại, bà Lành yêu chồng đến mức quên mất bản thân. Bà chia sẻ: “Tôi thương ông ấy đến nỗi không thấy có gì để cần chồng phải thay đổi. Ở nhà, ông ấy thích gì, tôi đều chiều hết. Nói chung ông ấy muốn gì được nấy. Còn tôi, tôi chẳng cần gì chỉ cần chồng thôi”.</p>\n<p>Thương vợ dành tình yêu bao la cho mình, tại chương trình, ông Tùng viết lá thư gửi gắm những lời tâm sự từ đáy lòng cho vợ.  Ông cám ơn bà đã bên cạnh, chăm sóc cùng ông vượt qua khó khăn, nuôi con khôn lớn.</p>\n<p>Cuối chương trình, trước mặt những người con, ông Tùng quỳ gối, tặng vợ chiếc nhẫn. Ông nhẹ nhàng đeo chiếc nhẫn vào tay vợ, điều ông chưa làm được trong ngày cưới của 2 người cách đây 29 năm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anhdd-689.jpg\" alt=\"Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\">Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ</a></h3>\n<div class=\"insert-wiki-description\">Làm dâu hai thế hệ, con dâu kể chuyện nhà chồng ‘dễ có gen di truyền’. Cả mẹ chồng và bà ngoại của chồng đều rất yêu thương cô.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/canh-doi-muu-sinh-trong-mua-nuoc-lu-mien-tay-2079220.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/emag-ava1894-368.jpg\" alt=\"Cảnh đời mưu sinh trong mùa nước lũ miền Tây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/canh-doi-muu-sinh-trong-mua-nuoc-lu-mien-tay-2079220.html\">Cảnh đời mưu sinh trong mùa nước lũ miền Tây</a></h3>\n<div class=\"insert-wiki-description\">Hết 6 tháng đồng cạn, người nông dân Đồng Tháp như ông Tư, bà Năm... lại bước vào mùa lũ về. Họ thu vén nhà cửa, chuyển ra ở trên thuyền hoặc dựng lán ngoài đồng rồi ngày ngày đánh bắt cá sông, lênh đênh sống trên con nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-chi-tram-trieu-ruoc-con-trung-don-dat-ve-nuoi-2079174.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thum-thu-cung-1043.jpg\" alt=\"Chàng trai chi trăm triệu rước thú cưng tí hon về nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-chi-tram-trieu-ruoc-con-trung-don-dat-ve-nuoi-2079174.html\">Chàng trai chi trăm triệu rước thú cưng tí hon về nhà</a></h3>\n<div class=\"insert-wiki-description\">Thịnh và nhiều bạn trẻ TP.HCM sưu tầm, thậm chí bỏ hàng trăm triệu đồng nhập loài côn trùng tí hon, siêu dễ thương về làm cảnh, ngắm để xả stress.</div>\n</div>\n</article>\n</div>\n                            </div>"}