{"url": "https://vietnamnet.vn/co-gai-bi-bo-lai-o-benh-vien-va-dieu-ky-dieu-sau-19-nam-2059950.html", "title": "Cô gái bị bỏ lại ở bệnh viện và điều kỳ diệu sau 19 năm", "abstract": "19 năm kể từ ngày bị tai nạn, cô gái nhớ ra mình có một khoản tiền tiết kiệm nên quyết định sẽ dùng số tiền đó để mua cho mẹ nuôi một ngôi nhà.", "content_html": "<div>\n                                <p><strong>Cô gái bị bỏ lại ở bệnh viện</strong></p>\n<p>Một ngày năm 2003, một người đàn ông tên là Ngô Thiên Minh và một phụ nữ tên là Tống Vũ Vi bị tai nạn xe hơi. Họ được đưa đến Bệnh viện Nhân dân huyện Tiên Cư (Chiết Giang, Trung Quốc) cấp cứu.<br> <br>Trong 2 người, Tống Vũ Vi bị thương nặng hơn. Sau cuộc phẫu thuật, cô giữ được tính mạng nhưng đã trở thành người thực vật. Bác sĩ nói, có thể cô sẽ không bao giờ tỉnh lại nữa. <br> <br>Ngô Thiên Minh nghe xong vô cùng hoảng hốt. Sau đó, với lý do bận việc, anh thuê Hạng Cúc Hương - nữ y tá ở bệnh viện đến chăm sóc riêng cho Vũ Vi.<br> <br>25 ngày sau, Ngô Thiên Minh đột nhiên biến mất, không ai có thể liên lạc và tìm ra nơi ở của anh. Phía bệnh viện đã làm nhiều cách nhưng cũng không thể tìm được người thân của Vũ Vi. <br> <br>Khi người đàn ông bỏ đi, rất nhiều khoản tiền liên quan đến việc chữa trị của Vũ Vi chưa được thanh toán. Dẫu vậy, người đau khổ nhất là Hạng Cúc Hương. <br> <br>Cúc Hương có hoàn cảnh khó khăn, thu nhập của cô phụ thuộc hoàn toàn vào việc chăm sóc bệnh nhân. Nay người thuê cô đã bỏ trốn, Cúc Hương sẽ không nhận được thù lao của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nguoi-tot1-1307.jpeg\">\n<figcaption>Cúc Hương chăm sóc miễn phí cho cô gái không quen biết.</figcaption>\n</figure>\n<p></p>\n<p>Để giải quyết trường hợp của Tống Vũ Vi, sau khi cân nhắc, phía bệnh viện định gửi cô gái vào viện dưỡng lão. Nhưng quyết định này ngay lập tức gặp phải sự phản đối mạnh mẽ từ Hạng Cúc Hương. Cô cho rằng, nhà dưỡng lão không phải là nơi chăm sóc tốt cho Tống Vũ Vi, thậm chí có thể làm mất cơ hội giúp cô gái tỉnh lại.<br> <br>Vì vậy, cho dù không có tiền công, Cúc Hương cũng không thể bỏ rơi Tống Vũ Vi. \"Dù sao cô ấy cũng là một sinh mệnh”, Cúc Hương nói.<br> <br>Sau khi nghe quyết định của Cúc Hương, bệnh viện rất ngạc nhiên nhưng không thấy lạ vì cô vốn là một người tốt bụng. Cô thường mang thức ăn cho những chú chó mèo đi lạc trong cộng đồng. </p>\n<p><strong>Lòng tốt của nữ y tá</strong></p>\n<p>Sau lời tuyên bố, bên giường bệnh của Tống Vũ Vi luôn có bóng dáng Hạng Cúc Hương. </p>\n<p>Cúc Hương giúp cô gái tất cả mọi việc từ ăn uống đến vệ sinh. Công việc khó khăn vì cô gái cao và nặng còn Cúc Hương thấp và gầy. Nhưng Cúc Hương không cảm thấy vất vả vì sau nhiều tháng chăm sóc, cô đã coi Tống Vũ Vi như con gái của mình.<br> <br>Các y tá, bác sĩ và cả người nhà của bệnh nhân trong viện đều tỏ ra thán phục Hạng Cúc Hương.</p>\n<p>Sau một thời gian, do áp lực về chi phí nằm viện, Cúc Hương đưa Tống Vũ Vi về nhà. Kể từ đó, số phận của nữ y tá và một bệnh nhân trở nên thân thiết với nhau hơn.</p>\n<p>Năm 2007, chồng của Hạng Cúc Hương bị đột quỵ. Ông được đưa đến bệnh viện kịp thời nên giữ được mạng sống nhưng lại bị liệt và chỉ có thể nằm trên giường.</p>\n<p>Đột nhiên trong gia đình có hai người liệt, cả hai đều cần được chăm sóc khiến Cúc Hương vốn vất vả nay càng khổ sở hơn. </p>\n<p>Quan trọng hơn, khi chồng của Cúc Hương lâm bệnh, gia đình mất đi một khoản thu nhập. Cúc Hương đành phải kiếm thêm tiền bằng cách nhặt rác. Nhưng những đồng tiền kiếm được bằng cách này chỉ như muối bỏ biển cho các chi phí điều trị và chăm sóc 2 người bệnh.</p>\n<p>Cúc Hương phải tiết kiệm hết mức bằng cách bán sức mình. Cuối cùng, do làm việc quá sức, cô mắc nhiều chứng bệnh như: đau vai gáy, thoái hóa đốt sống cổ, viêm phế quản, thấp khớp... Nhưng Cúc Hương không hối tiếc về những cố gắng của mình.</p>\n<p>Một mùa đông nọ, Cúc Hương như thường lệ mang tã lót trong các chậu lớn nhỏ ra sông để giặt. Do đường trơn trượt cô vô tình bị ngã xuống đất và không thể gượng dậy. </p>\n<p>Nhưng ngay cả khi vết thương nghiêm trọng và đau đớn cô vẫn không chịu đến bệnh viện khám bệnh để tiết kiệm tiền. Cơ thể cô bị suy nhược đến mức con trai nhiều lần ôm mẹ khóc vì xót xa. Cúc Hương chỉ an ủi: “Không sao đâu, mọi chuyện sẽ ổn thôi”. Điều gây sốc hơn nữa là việc cô chăm sóc Vũ Vi không có người hàng xóm nào biết.</p>\n<p>Cho đến khi Hạng Cúc Hương vô tình tiết lộ, dân làng mới biết chuyện và cảm động. Họ quyết định quyên góp để đồng hành cùng Hạng Cúc Hương làm việc thiện.</p>\n<p><strong>Lòng tốt được đền đáp</strong></p>\n<p>Sau 14 năm nằm liệt, Tống Vũ Vi dần có dấu hiệu tỉnh lại. Hôm đó, khi Cúc Hương đang xoa bóp cho Tống Vũ Vi, cô mơ hồ nghe thấy tiếng ai đó nói chuyện, giọng nói khàn khàn và hơi thở yếu ớt.</p>\n<p>Cúc Hương hoảng sợ nhìn lên và thấy Tống Vũ Vi đã tỉnh. Cô mừng đến mức rơi nước mắt. Kể từ đó, để Tống Vũ Vi có thể nói, mỗi ngày cô đều nằm cạnh và trò chuyện bên tai, gọi đi gọi lại tên Vũ Vi và dạy cô cách phát âm.</p>\n<p>Cô cũng liên tục xoa bóp chân của Tống Vũ Vi, dùng cơ thể gầy gò, ốm yếu của mình để giúp Vũ Vi bước đi trên mặt đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/anh2-1305.jpeg\">\n<figcaption>Sau 14 năm, Vũ Vi đã tỉnh lại và dần hồi phục sức khỏe.</figcaption>\n</figure>\n<p>Năm 2016, dưới sự chăm sóc của Cúc Hương, sức khỏe của Tống Vũ Vi ngày càng tốt hơn. Cô gái đã có thể giao tiếp một cách bình thường và đi được vài bước mà không cần sự hỗ trợ.</p>\n<p>Trí nhớ của cô gái cũng dần dần hồi phục và Vũ Vi biết rằng nhà của mình ở Hắc Long Giang. Nhưng cô không muốn nhắc đến những thành viên trong gia đình trước đây của mình. Đối với Vũ Vi bây giờ Cúc Hương giống như một người mẹ.</p>\n<p>Năm 2021 - 19 năm kể từ ngày bị tai nạn, cô nhớ ra mình có 200.000 tệ (khoảng 650 triệu đồng) tiết kiệm nên dự định mua một căn nhà cho Cúc Hương, thay vì để mẹ nuôi sống trong một căn nhà trọ tồi tàn.</p>\n<p>Vũ Vi còn nói, cô sẽ ở bên và bù đắp cho những bất hạnh mà mẹ cô đã phải chịu đựng trong nhiều năm qua. Người mẹ ấy không sinh ra cô nhưng đã dùng tất cả sức mạnh của mình để kéo cô từ bóng tối ra ánh sáng.</p>\n<p><strong>Phạm Nương</strong> <em>(Theo 163)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-cho-ban-vay-hon-3-trieu-dong-25-nam-sau-duoc-tra-on-33-ty-2063062.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/tra-on2-1024.jpg\" alt=\"Người đàn ông cho bạn vay hơn 3 triệu đồng, 25 năm sau được trả ơn 33 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-cho-ban-vay-hon-3-trieu-dong-25-nam-sau-duoc-tra-on-33-ty-2063062.html\">Người đàn ông cho bạn vay hơn 3 triệu đồng, 25 năm sau được trả ơn 33 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Khi đã trở thành tỷ phú, Thắng Vinh ngồi nghĩ lại những năm tháng khốn khó và nhận ra, mình cần phải trả ơn một người.</div>\n</div>\n</article>\n</div>\n                            </div>"}