{"url": "https://vietnamnet.vn/chu-re-bo-co-dau-trong-dam-cuoi-vi-me-che-lun-va-xau-2046252.html", "title": "Chú rể bỏ cô dâu trong đám cưới vì mẹ chê ‘lùn và xấu’", "abstract": "Một cô dâu người Tunisia đã nhận được những lời động viên từ khắp nơi trên thế giới sau khi bị chú rể bỏ rơi trong đám cưới vì mẹ anh ta không thích ngoại hình của cô.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/dam-cuoi-2-712.jpeg\">\n<figcaption>Lamia al-Labawi bị mẹ chồng chê \"quá lùn và xấu\".</figcaption>\n</figure>\n<p>Lamia al-Labawi đã lên Facebook chia sẻ lại câu chuyện buồn của mình khi ngày đẹp nhất trong cuộc đời cô lại biến thành một cơn ác mộng. </p>\n<p>Cô và người yêu 4 năm đã lên kế hoạch kết hôn. Mọi thứ đã được sắp xếp xong xuôi và họ đã chi khá nhiều tiền để đảm bảo mọi thứ diễn ra theo đúng kế hoạch. Nhưng có một điều mà họ không tính đến là mẹ của chú rể. </p>\n<p>Lamia cho biết, trước đó cô chưa bao giờ gặp trực tiếp mẹ chồng tương lai. Và thay vì sự chào đón nồng nhiệt của gia đình chồng, tất cả những gì cô nhận được là lời nhận xét cay độc từ mẹ chồng.</p>\n<p>Khi hôn lễ đang được tiến hành, khách mời đều có mặt đầy đủ thì <a href=\"https://vietnamnet.vn/me-chong-tuong-lai-tag558481521993848419.html\" title=\"mẹ chồng tương lai\" target=\"_blank\">mẹ chồng tương lai</a> của Lamia đến gần con trai và yêu cầu anh hủy bỏ đám cưới. Bà cho rằng cô dâu \"quá lùn và xấu\", không xứng đáng được lấy chồng. </p>\n<p>Trước đây người phụ nữ này chỉ nhìn thấy Lamia qua những bức ảnh. Dường như bà đã rất thất vọng sau khi tận mắt thấy cô.</p>\n<p>Thế nhưng lời đề nghị của bà mẹ vẫn chưa đáng “sốc” bằng hành động của chú rể. Anh ta đứng về phía mẹ mình, bất chấp lời cầu xin của nhiều người tham dự đám cưới, anh ta đã bỏ đi cùng mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/dam-cuoi-3-713.jpeg\">\n<figcaption>Đáng kinh ngạc hơn là chú rể đã nghe lời mẹ, bỏ lại cô dâu trong đám cưới.</figcaption>\n</figure>\n<p>Câu chuyện nhanh chóng lan truyền trên mạng xã hội. Lamia al-Labawi nhận được nhiều tin nhắn động viên. Mọi người nói với cô rằng hãy ngẩng cao đầu vì người đàn ông đó cũng không đáng để lấy làm chồng.</p>\n<p>“Bạn không đánh mất một người đàn ông. Bạn đã đánh mất một đồ vật có thể là lời nguyền của cuộc đời bạn. Bây giờ bạn là người tự do. Đừng suy sụp và đừng nói rằng bạn bị bỏ rơi” - diễn viên sân khấu người Tunisia, Hedi Al-Mejri, viết cho Lamia.</p>\n<p>Quá choáng ngợp trước lượng người ủng hộ, gần đây Lamia al-Labawi đã đăng một video nói lời cảm ơn mọi người vì những lời động viên ân cần.</p>\n<p><strong>Theo Oddity Central</strong></p>\n                            </div>"}