{"url": "https://vietnamnet.vn/nhan-vien-my-loi-dung-lam-tu-xa-de-khoi-nghiep-sau-lung-sep-2049659.html", "title": "Nhân viên Mỹ lợi dụng làm từ xa để khởi nghiệp sau lưng sếp", "abstract": "Tận dụng mô hình làm việc linh hoạt, tự do, nhiều nhân sự tại Mỹ bắt tay mở start-up. Một số người thông báo với sếp, nhưng phần lớn thì không.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/1-khoi-nghiep-299.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Shari Rose làm nhân viên SEO toàn thời gian tại một công ty nha khoa tại California, Mỹ. Cùng lúc, cô điều hành start-up SEO khác của riêng mình.</p>\n<p>Rose cho biết mình được phép làm việc từ xa. Công ty biết cô có dự án kinh doanh bên ngoài, nhưng không phản đối.</p>\n<p>\"Họ nói cần tôi làm việc, sẵn sàng chấp nhận tôi làm 2 việc một lúc\", cô nói với <em>Vox</em>.</p>\n<p>Tại Mỹ, số lượng nhân sự fulltime có công ty riêng bên ngoài đang ngày càng gia tăng nhanh chóng. Mô hình làm việc từ xa với giờ làm tự do, địa điểm linh hoạt cho phép họ kinh doanh riêng mà không đánh mất đi đồng lương ổn định.</p>\n<p><strong>Khởi nghiệp ngoài giờ làm</strong></p>\n<p>Năm 2021, nước Mỹ chứng kiến làn sóng khởi nghiệp dù dịch bệnh căng thẳng. Năm nay, xu thế này được dự đoán tiếp tục tăng trưởng mạnh mẽ. Đồng thời, tỷ lệ thất nghiệp trên toàn quốc cũng đang ở mức thấp nhất trong vòng 50 năm qua.</p>\n<p>Theo một khảo sát của Venture Forward, số lượng nhân viên làm thuê, đồng thời làm chủ một doanh nghiệp nhỏ/start-up khác tăng từ 38% (từ trước khi đại dịch bùng phát) lên 42% (kể từ khi đại dịch bắt đầu).</p>\n<p>Xu hướng này được gọi là side start-up (khởi nghiệp ngoài giờ) - phiên bản mới nhất của \"side hustle\" (công việc ngoài giờ, công việc phụ). Tuy nhiên, khác với side hustle, side start-up dễ dàng có khả năng thay thế công việc chính thức.</p>\n<p>Nhiều người cho biết bản thân khởi nghiệp không chỉ để tăng thêm thu nhập. Họ còn muốn thực hiện đam mê, đến một lúc nào đó sẽ từ bỏ người sếp hiện tại để làm chủ chính mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/2-khoi-nghiep-300.jpg\">\n<figcaption>Mô hình làm việc từ xa cho phép nhân sự khởi nghiệp dễ dàng hơn. Ảnh minh họa: Christina Morillo/Pexels.</figcaption>\n</figure>\n<p>Chia sẻ trên <em>Vox</em>, một nhân sự (giấu tên) cho biết mình thuận lợi khởi nghiệp ngoài giờ nhờ làm việc từ xa, không cần đối mặt trực tiếp với cấp trên, quản lý.</p>\n<p>\"Chúng ta sẽ không thể nghĩ ra được ý tưởng mới nào nếu sếp đang đứng nhìn từ đằng sau\", anh nói.</p>\n<p>Thay vì phải đi xa đến văn phòng, ăn trưa với đồng nghiệp và làm những hoạt động kết nối công sở khác, nhân viên này dành thời gian xây dựng một ứng dụng thể thao.</p>\n<p>Anh cho biết vẫn sẽ ưu tiên cho công việc chính thức, cho đến khi start-up vận hành ổn định. Khi đó, anh có thể nghĩ đến việc nghỉ việc fulltime.</p>\n<p>Tương tự, Kaitlyn Borysiewicz cũng đang điều hành một start-up trong khi thu nhập chính vẫn đến từ công việc giám đốc truyền thông cho một tổ chức phi lợi nhuận.</p>\n<p>Cô cho biết phải xin phép sếp trước khi khởi nghiệp. Cô cam kết chỉ làm việc riêng ngoài giờ hành chính.</p>\n<p>\"Chúng ta đang ở trong giai đoạn lạm phát với giá nhà tăng cao chưa từng có. Những người thuộc thế hệ Millennials như tôi cảm thấy cuộc sống bấp bênh hơn nhiều so với thời cha mẹ. Vì vậy, tôi nghĩ mình cần phải làm việc nhiều hơn\", cô tâm sự.</p>\n<p><strong>Có nói với sếp?</strong></p>\n<p>Trong khi một số nhân viên cởi mở với sếp về start-up của mình, nhiều người khác cho rằng cần hạn chế, hoặc thậm chí không được nói ra điều này. Thông thường, họ mang tâm lý đề phòng, sợ cấp trên phật ý, gây khó dễ trong công việc.</p>\n<p>Một nhân viên đang khởi nghiệp trong lĩnh vực thương mại điện tử cho biết phải tra trên Google những câu hỏi như: Tôi mở start-up, có nên thành thật với sếp không?; Tôi nên gắn bó với việc cũ bao lâu trước khi chuyển sang làm toàn thời gian cho start-up?...</p>\n<p>Cuối cùng, người này chọn không chia sẻ với sếp vì lo ngại bị đánh giá sai lệch.</p>\n<p>Tính đến hiện tại, công ty riêng của anh hoạt động được 2 năm. Anh thậm chí còn đổi sang một công việc toàn thời gian khác để có thêm thời gian cho start-up của mình. Không có khoản tiết kiệm hậu hĩnh hay gia đình giàu có, anh tiếp tục làm thuê, kiếm tiền \"nuôi\" doanh nghiệp riêng.</p>\n<p>Tương tự, nhiều nhân viên khác còn cho rằng sẽ bị công ty sa thải họ nếu tiết lộ việc khởi nghiệp, bất kể trước đó họ trung thành và đóng góp ra sao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/3-khoi-nghiep-301.jpg\">\n<figcaption>Nhiều nhân sự không chia sẻ về start-up cá nhân cho cấp trên của mình. Ảnh minh họa: Tim Gouw/Pexels.</figcaption>\n</figure>\n<p><strong>Các sếp nghĩ gì?</strong></p>\n<p>Khi biết nhân viên quán xuyến cả hai công việc cùng lúc, không phải vị quản lý nào cũng vui vẻ với điều này.</p>\n<p>Đối với một số người, việc nhân viên có start-up ngoài giờ khiến họ lo lắng. Trước đó, họ đã quá bất an khi nhân viên yêu cầu rời xa văn phòng.</p>\n<p>Lãnh đạo một công ty phần mềm tại Mỹ cho biết nhân sự của mình khởi nghiệp nhiều hơn kể từ khi bắt đầu làm việc tại nhà, trong đó có cả thành viên thuộc cấp quản lý.</p>\n<p>\"Tôi ủng hộ việc nhân viên phát triển sự nghiệp. Tuy nhiên, tôi vẫn thấy điều này thật tệ”, ông nói.</p>\n<p>Không ít lãnh đạo khác cũng lo ngại xu hướng khởi nghiệp ngoài giờ gia tăng. Theo họ, điều này sẽ gây ra những ảnh hưởng sâu rộng đến hiệu suất và sự phát triển của công ty nói chung. Trong tương lai, họ có khả năng sẽ phải thuê 2 người để làm công việc vốn chỉ cần một người thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/4-khoi-nghiep-302.jpg\">\n<figcaption>Nhiều nhà quản lý dù không vui với việc nhân viên khởi nghiệp nhưng họ cũng không quá khắt khe vì không muốn để lỡ mất nhân tài. Ảnh minh họa: Cadeau Maestro/Pexels.</figcaption>\n</figure>\n<p><em>Vox</em> đặt câu hỏi vậy tại sao không sa thải những nhân viên khởi nghiệp ngoài giờ này?</p>\n<p>Có một sự thật rằng nhiều người trong số họ vẫn đang làm rất tốt công việc fulltime của mình, dù đôi lúc có sao nhãng.</p>\n<p>Thêm vào đó, trong làn sóng nghỉ việc vẫn đang lan rộng, các công ty rất khó tìm được nhân sự bổ sung. Trong khi đó, việc tinh giản bộ máy vận hành với ít nhân sự lại càng tốn kém và mất thời gian. Vì vậy, nhiều nhà quản lý không muốn để mất những nhân viên tốt nhất của mình.</p>\n<p>Chinwe Onyeagoro, nhà sáng lập và CEO của PocketSuite (ứng dụng kinh doanh dành cho start-up và chủ doanh nghiệp nhỏ), khuyến khích nhân viên của mình theo đuổi giấc mơ khởi nghiệp. Ông cho đây là một cách để giữ chân họ.</p>\n<p>Hiện công ty ông đã chuyển sang làm việc hoàn toàn từ xa và nhân viên được phép linh hoạt thời gian nhằm giải quyết công việc. Theo ông, miễn là họ hoàn thành đúng hạn, không có lý do gì để sa thải họ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}