{"url": "https://vietnamnet.vn/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-2075267.html", "title": "Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc", "abstract": "Hành trình tìm hiểu đó giúp người phụ nữ biết được mình và đối phương có chung quan điểm, chung lối sống, thích hợp để thành vợ chồng hay không.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>01</strong></p>\n<div>\n<p>Thanh vốn nổi tiếng ở trường đại học. Cô cao ráo, thanh mảnh, nhan sắc thanh tú và được mệnh danh là hoa khôi của trường.</p>\n<p>Tính cách cô nàng nhẹ nhàng, dịu dàng khiến cho nhiều anh chàng “mê như điếu đổ”. Sau này, khi đi thực tập, Thanh đã bị sếp ở công ty đó theo đuổi. Một cô gái ngây thơ trẻ tuổi thật khó tránh khỏi những chiêu trò tán tỉnh từ một vị sếp lắm tiền. Chẳng bao lâu cả hai yêu nhau.</p>\n<p>Hải - chồng Thanh - hơn cô 12 tuổi. Khi bố mẹ Thanh gặp Hải, họ không có gì để chê về điều kiện của anh. Song, mẹ Thanh vẫn lấn cấn, cho rằng người đàn ông này quá lấn lướt con gái. Tuy nhiên, bản thân Thanh lúc đó lại nghĩ khác.</p>\n<p>Cô nghĩ sau khi kết hôn, chẳng phải lo cơm áo gạo tiền, nhà xe đã đầy đủ. Dù hai người chênh nhau 12 tuổi cũng chẳng vấn đề gì. Tính cách của Thanh lại nhún nhường và dịu dàng nên cô cho rằng cuộc sống của mình cứ êm đềm trôi thôi, Hải có thế nào cô cũng chiều được. Bởi vậy vừa tốt nghiệp đại học, Thanh vội vàng lên xe hoa kết hôn với Hải.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-43d6bd6337d444b28a1f20a966a4d728.jpg\" alt=\"Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc và bài học của phụ nữ về cách giơ lên đặt xuống khi lấy chồng - Ảnh 1.\" title=\"Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc và bài học của phụ nữ về cách giơ lên đặt xuống khi lấy chồng - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-43d6bd6337d444b28a1f20a966a4d728.jpg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<h3>02</h3>\n<p>Bẵng đi vài năm, khi gặp lại bạn cũ, Thanh buồn bã tiết lộ đã ly hôn khiến ai cũng bất ngờ. Sau khi cưới, cô như biến mất khỏi tầm mắt của mọi người, chẳng giao du hay chơi với bạn cũ. Trang cá nhân của Thanh cũng không cập nhật nhiều, thi thoảng chỉ có vài hình ảnh với con trai bé bỏng.</p>\n<p>Khi hỏi lý do ly hôn, Thanh cười buồn: <i>“Vì một que kem ốc quế khiến mình hạ quyết tâm”.</i></p>\n<p>Kết hôn với Hải, cuộc sống của Thanh nhàn tản thật bởi anh yêu cầu cô không được đi làm, không được có mối quan hệ bên ngoài vì “anh cảm thấy không an tâm”. Sau đó Thanh có thai ngay nên chuyện nghỉ việc cô cũng hiểu được. Nhưng cưới rồi, Thanh mới biết chồng mình là một kẻ cuồng ghen. Anh cũng không muốn Thanh trưng diện nhiều mà nên ngoan ngoãn ở nhà làm vợ hiền, dâu thảo.</p>\n<p>Thanh không đi làm, không có thu nhập, bất cứ một khoản chi nào dù mua gói tăm xỉa răng cũng phải ngửa tay xin chồng. Cô được chồng “phát” tiền hàng tuần, làm hết việc nhà toàn bộ và không được than vãn nửa lời.</p>\n<p>Nhiều lần Thanh mệt mỏi, muốn chồng đỡ đần một chút thì Hải lập tức nói: <i>“Người kiếm tiền mới mệt, em ở nhà có ăn chơi với làm tí việc nhà, anh không rõ cái khó của em ở đâu”.</i></p>\n<p>Vì sợ Thanh trai gái bên ngoài, anh còn yêu cầu cô cắt đứt mối quan hệ bạn bè, cuộc sống chỉ gói gọn trong chồng con. Đã nhiều lần Thanh thấy u uất, đau khổ và bế tắc. Cô xin chồng để đi làm nhưng anh kiên quyết không cho. Hải hạn chế tuyệt đối việc Thanh có cơ hội tiếp xúc với người khác giới. Cưới Hải, Thanh không có niềm vui, cô ngày càng ủ rũ và băn khoăn về quyết định kết hôn của mình.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-51d7c4eced8d48d6b323982158ceecfb.png\" alt=\"Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc và bài học của phụ nữ về cách giơ lên đặt xuống khi lấy chồng - Ảnh 2.\" title=\"Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc và bài học của phụ nữ về cách giơ lên đặt xuống khi lấy chồng - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-51d7c4eced8d48d6b323982158ceecfb.png\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Đến một lần đi đón con về nhà, đứa bé 6 tuổi đang học lớp 1. Khi đi qua một quầy kem bên đường, bé đòi ăn kem ốc quế. Tuy nhiên lúc đó trong người Thanh không có tiền, cô tiêu sạch tiền sinh hoạt và chờ chồng về để hỏi anh đưa thêm. Thấy mẹ bối rối, đứa bé tỏ ra hiểu chuyện nói luôn: <i>“Thôi mẹ làm gì có tiền, bố bảo mẹ chẳng làm ra xu nào, cả cái nhà này là bố gánh trên vai. Để hôm sau con xin bố mua vậy”.</i></p>\n<p>Nghe lời con nói mà Thanh choáng váng. Từng lời nói của con trẻ thể hiện sự kém tôn trọng. Mà điều đó lại được truyền từ chồng vào đầu óc non nớt của con. Nghĩ đến cuộc sống bế tắc, chồng không thấu hiểu, ghen tuông lung tung và cuộc sống tú túng không có mối quan hệ bên ngoài, Thanh chán nản.</p>\n<p>Cô cũng cảm thấy mình không còn là chính mình, không có tiền, chồng không tôn trọng, con trai nhỏ tuổi cũng non nớt đưa ra câu nói về sự chật vật của mẹ. Cuối cùng cô đã nghĩ đến chuyện ly hôn, tự giải thoát cho chính mình.</p>\n<h3>03</h3>\n<p>Chẳng phải ngẫu nhiên mà chúng ta luôn được nghe đến những lời dặn dò kỹ lưỡng trước khi quyết định “chốt” ai đó để kết hôn. Hành trình tìm hiểu đó giúp người phụ nữ biết được mình và đối phương có chung quan điểm, chung lối sống, thích hợp để thành vợ chồng hay không.</p>\n<p>Nên nhớ rằng, dẫn đến kết hôn cần phải có nền tảng tình yêu làm nền, sự tôn trọng làm xương sống và sự thấu hiểu, chung quan điểm làm yếu tố xung quanh để tạo nên nó. Như câu chuyện của Thanh, cô đã lựa chọn sai ngay khi vừa định bước chân vào hôn nhân. Thanh chấp nhận cưới chồng giàu hơn, già hơn và có cuộc sống an nhàn. Nhưng sự an nhàn này khác xa với những gì cô tưởng tượng.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-2d8cfa34101a4db98a853dcf7b0a0b29.jpeg\" alt=\"Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc và bài học của phụ nữ về cách giơ lên đặt xuống khi lấy chồng - Ảnh 3.\" title=\"Cây kem ốc quế đẩy cuộc hôn nhân đến kết thúc và bài học của phụ nữ về cách giơ lên đặt xuống khi lấy chồng - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cay-kem-oc-que-day-cuoc-hon-nhan-den-ket-thuc-2d8cfa34101a4db98a853dcf7b0a0b29.jpeg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<p>Thanh đã cầm lên tay ảo tưởng về sự giàu có, thong thả mà đặt xuống những điều cốt lõi tạo nên hôn nhân là tình yêu, sự tôn trọng, sự đồng hành của hai vợ chồng dành cho nhau. Sự lựa chọn của cô khiến cuộc sống của cô trở nên tù túng, xa hẳn so với những dự tính ban đầu.</p>\n<p>Sau khi kết hôn, vợ và chồng vẫn có quyền có những vòng tròn bạn bè riêng, công việc riêng và những sở thích riêng. Kết hôn để chúng ta có người đồng hành chứ đâu phải tự xây cho mình một chiếc hộp rồi chui vào đó, tách biệt hoàn toàn với thế giới.</p>\n<p>Phụ nữ hãy suy nghĩ thật kỹ càng, đừng vội vàng lên xe hoa. Hãy biết cách chọn lọc, đặt xuống được điều gì và chắc chắn phải cầm lên cái gì làm hành trang khi bước vào hôn nhân.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}