{"url": "https://vietnamnet.vn/nguoi-tre-nen-nhin-nhan-lai-van-hoa-ung-xu-hoc-cach-vun-dap-gia-tri-con-nguoi-2081460.html", "title": "'Người trẻ nên nhìn nhận lại văn hóa ứng xử, học cách vun đắp giá trị con người'", "abstract": "“Nếu bất chấp để khẳng định địa vị, tạo ra giá trị ảo, người trẻ sẽ luôn cảm thấy bất an và không mang lại niềm vui thật sự\", ThS.Nguyễn Hiếu Tín, Trưởng bộ môn Việt Nam học, Trường Đại học Tôn Đức Thắng cho biết.", "content_html": "<div>\n                                <p><em>LTS: </em><em>Hệ giá trị quốc gia, hệ giá trị văn hóa, hệ giá trị gia đình và chuẩn mực con người là những vấn đề rất hệ trọng mà quốc gia nào cũng quan tâm xây dựng. </em><em>Nói về giá trị con người Việt Nam thời kỳ mới vừa có những giá trị truyền thống và những giá trị mới đang hình thành từng bước trong đời sống.</em></p>\n<p><em>Xây dựng những hệ giá trị này cũng chính là là góp phần phát huy sức mạnh của văn hóa, giá trị của con người trong công cuộc xây dựng và phát triển đất nước, vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh. Đây cũng chính là khát vọng và đích đến của dân tộc Việt Nam trong suốt chiều dài lịch sử.</em></p>\n<p><em>Chúng ta đang sống trong thời đại mới - thời đại văn minh, khoa học, nhất là sự phát triển vượt bậc của ngành công nghệ thông tin; nó đã làm cho cuộc sống con người ngày được nâng cao. Tuy nhiên, chủ nghĩa thực dụng, duy vật chất đang làm mất dần nhiều giá trị chuẩn mực đạo đức về con người, nhất là ở giới trẻ. Báo Vietnamnet có cuộc trao đổi với ThS. Nguyễn Hiếu Tín, Trưởng bộ môn Việt Nam học, Trường Đại học Tôn Đức Thắng để hiểu rõ hơn về vai trò của giới trẻ trong việc vun đắp, xây dựng hệ giá trị con người hiện nay.</em></p>\n<p>Trong chia sẻ với VietNamNet về “giá trị con người”, ThS.Tín nói, các bạn trẻ nên nhìn nhận lại văn hóa ứng xử của mình (ứng xử với môi trường xã hội, với môi trường tự nhiên). Cho dù văn hóa ấy được thể hiện trên mạng ảo hay ngoài cộng đồng đi nữa, thì nó cũng phản ánh được phần nào cách bạn sống ra sao.</p>\n<p><strong>Xã hội đang có những biến đổi</strong></p>\n<p><strong>Nhà báo Lưu Đình Long</strong><em>: Chào anh, có nhận xét cho rằng, đang có hiện tượng lệch lạc về giá trị (danh và thực, lao động và sự giàu có, địa vị và tài năng, tiền bạc và tình người, thói phô trương và đức khiêm tốn, sự vô cảm và lòng vị tha...) trong bộ phận giới trẻ hiện nay. Là người có quan sát con người cùng xã hội đương đại và công việc gắn bó thường xuyên với người trẻ, trí thức, anh có suy nghĩ gì về điều này?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín:</strong> Có thể nói, chúng ta đang sống trong một thời đại mà quá khứ và sự đa dạng cuộc sống hiện đại đang hòa quyện vào nhau. Quá trình giao lưu và hội nhập quốc tế luôn diễn ra mạnh mẽ, đặc biệt sự hình thành mạng lưới internet trở thành tác nhân quan trọng thúc đẩy quá trình toàn cầu hóa, đặt dân tộc và nền văn hóa Việt Nam đứng trước những cơ hội và thách thức mới. Không gian sống và hoạt động ngày càng mở rộng, nhu cầu hiểu biết lẫn nhau không ngừng tăng lên. Từ đây, có những biến đổi về kinh tế, xã hội và tác động sâu sắc đến văn hóa ứng xử của mỗi người và giới trẻ là những người chịu ảnh hưởng nhiều nhất.</p>\n<p>Theo đó, xã hội có những sự biến đổi, như: yếu tố kinh tế đang ngày càng là một góc tiếp cận, một cái nhìn có ý nghĩa chi phối trong các lựa chọn về giá trị, sự lựa chọn của các cá nhân mang tính rộng mở hơn; đang có một sự đảo chiều giữa mối quan hệ cộng đồng và cá nhân; sẽ xuất hiện nhiều xu hướng mà trước đó, nó không được xã hội chấp nhận, nay được tồn tại và ngày càng thách thức với xã hội về một sự lựa chọn mới, chứa đựng nhiều vấn đề xung đột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/hieu-tin-4-1403.jpg\">\n<figcaption>ThS Nguyễn Hiếu Tín - Trưởng bộ môn Việt Nam học, Trường Đại học Tôn Đức Thắng. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Do vậy, quá trình mở rộng giao lưu, hội nhập, phát triển kinh tế này đã tạo cho giới trẻ Việt Nam có phong cách hiện đại, lối ứng xử tự tin trong việc tiếp thu văn hóa mới. Tuy nhiên, ngoài cơ hội còn tiềm ẩn nhiều thách thức, đó là sự suy giảm, biểu hiện lệch lạc về lối sống, nhận thức và cách thức ứng xử các mối quan hệ giữa người với nhau. Văn hóa ứng xử ngày càng xuất hiện những biểu hiện xa rời chuẩn mực đạo đức, xa rời truyền thống dân tộc, có những quan niệm, nhận thức khác về giá trị của một bộ phận lớp trẻ, như: lối sống ích kỷ, vụ lợi, chủ nghĩa cá nhân, vô cảm,..</p>\n<p>Thật ra, ở góc nhìn khách quan, sự vận động và biến đổi là một quy luật tất yếu, và trong quá trình đó, hệ giá trị mới sẽ tự phát hình thành (tích cực lẫn tiêu cực). Điều đó khiến những nhà quản lý xã hội phải luôn nhận thức kịp thời, để có thể hợp lực, đề xuất định hướng lại chuẩn mực giá trị cho phù hợp.</p>\n<p><em>Vậy làm sao để người trẻ (và đôi khi cả người lớn) tiệm cận với những giá trị của chính bản thân để không chạy theo những cái ảo, đánh mất bản thân, phương hại đến việc xây dựng giá trị con người Việt nói chung?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín: </strong>Các bạn trẻ nên nhìn nhận lại văn hóa ứng xử của mình (ứng xử với môi trường xã hội, với môi trường tự nhiên). Cho dù văn hóa ấy được thể hiện trên mạng ảo hay ngoài cộng đồng đi nữa, thì nó cũng phản ánh được phần nào cách bạn sống ra sao. Hãy để người khác nhìn vào bằng sự yêu quý, kính trọng, chứ không phải cái nhìn tiêu cực.</p>\n<p>Lòng tự trọng từ truyền thống của dân tộc đối với người trẻ hiện nay cần được “cập nhật” ngược lại quá khứ để phát huy phẩm chất tốt đẹp này. Bởi lẽ, một dân tộc biết tự trọng là một dân tộc kiên cường, bản lĩnh nhưng biết sống nhường nhịn, sẽ không quy lụy trước giá trị vật chất mà tôn trọng phẩm giá con người, dù tầng lớp nào cũng không để đam mê danh vọng, giàu sang, quyền lực lung lay ý chí.</p>\n<p>Còn nhớ, Đức Phật có dạy: “Chính ta là người xây dựng hay phá đổ tương lai của ta, chính ta tạo thiên đường cho ta, và cũng chính ta tạo ra địa ngục cho ta, hoàn toàn tùy thuộc ở nơi ta; chính những ý nghĩ và lời nói, việc làm của ta đưa đến nghiệp quả tốt xấu cho tương lai của ta”. Lối sống, cách hành xử của cá nhân cũng như văn hóa có một điểm gặp gỡ chung, đó là khả năng phát triển các quan hệ nhân tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/hieu-tin-5-1404.jpg\">\n<figcaption>Theo ông, lòng tự trọng từ truyền thống của dân tộc đối với người trẻ hiện nay cần được “cập nhật”. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Phải định vị được giá trị bản thân xuất phát từ cái đúng, cái tốt và cái đẹp (Chân - Thiện - Mỹ) trong các mối quan hệ giữa con người và cộng đồng xã hội. Bởi lẽ, giá trị thật sự của con người bao gồm giá trị cá nhân với giá trị xã hội, cộng đồng nơi ta sinh sống, làm việc và cống hiến.</p>\n<p><strong>Giá trị con người nằm ở đâu?</strong></p>\n<p><em>Thực sự, có nhiều người lầm tưởng “tiền bạc” và “quan lộc” là giá trị đỉnh cao của đời sống; danh vọng, công lý và uy tín là có thể mua được?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín: </strong>Văn hóa truyền thống nước ta, vốn là nền văn hóa tĩnh, ưa sự thanh lịch, bình yên, thích ổn định, ít sự biến động, trọng tình cảm, nhân nghĩa, xem “Tiền bạc như phấn thổ, nhân nghĩa tựa thiên kim”, “Của tiền có có không không, có tình có nghĩa còn mong hơn tiền”...</p>\n<p>Khi chuyển vào nền văn hóa động, nhịp độ sống hối hả hơn, thông tin nhanh hơn, giao thông tấp nập, quá trình đô thị hóa nhanh hơn- tất cả những điều này đang dần phá vỡ và chuyển đổi các giá trị trước đây. Đây không chỉ là chuyển động về công nghệ mà là sự chuyển động toàn xã hội với tất cả các quan hệ phong phú của nó.</p>\n<p>Sự dịch chuyển lịch sử này, xuất hiện những “quan niệm”, “nhận thức” mới bắt nguồn từ các quan hệ tiền - hàng, những lợi ích và sự cạnh tranh. Điều kiện khách quan này đã cuốn hút các nhân cách vào một vòng quay mới, khiến nhiều suy nghĩ lầm tưởng rằng giá trị tạo nên chính mình đó là vật chất, tiền bạc, địa vị, là danh vọng, là những gì hào nhoáng, thấy được bên ngoài và có thể dùng nó để trao đổi những thứ khác. Chính điều này làm suy thoái nhân cách trong các quan hệ với đồng loại khi các dục vọng có thể phá vỡ các giá trị đạo đức trong cộng đồng.</p>\n<p><em>Theo anh, khi chúng ta tự mình tạo ra giá trị cho bản thân, khẳng định vị trí trong xã hội sẽ giúp mình có bình an, hạnh phúc thực sự?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín:</strong> Ở góc nhìn tích cực, nếu chúng ta nhận thức rõ giá trị của bản thân, sẽ giúp cuộc sống thêm nhiều ý nghĩa. Nó giúp người trẻ có mục tiêu của cuộc đời để hướng đến và có thêm niềm tin mạnh mẽ rằng nó sẽ là “kim chỉ nam” mang đến những điều tốt đẹp cho cuộc sống, có định hướng rõ ràng để theo đuổi đam mê và phát triển sự nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/hieu-tin-1-1405.jpg\">\n<figcaption>ThS Tín cho rằng, nếu bất chấp để khẳng định địa vị, tạo ra giá trị ảo, chúng ta sẽ luôn cảm thấy bất an, và không mang lại niềm vui thật sự. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Tuy vậy, giá trị thật sự mà bản thân có được phải do người khác cảm nhận về mình và qua những việc mình làm, những gì mình cống hiến, giúp đỡ người khác. Giá trị đó không nằm ở vẻ bề ngoài, mà là những gì xác định bên trong mỗi người. Đó chính là năng lực thật sự, đạo đức, phẩm hạnh và vốn sống của mỗi người.</p>\n<p>Nếu giá trị bản thân được hiểu như vậy, thì có thể mang lại sự bình an và hạnh phúc. Vì đó là lối sống đẹp vô tư lợi, biết đủ, không mong cầu nhưng sống đầy trách nhiệm và tình yêu thương với đồng loại, như người xưa đã nói: “Sự năng tri túc tâm thường lạc, Nhân đáo vô cầu phẩm tự cao”.</p>\n<p>Còn ngược lại, nếu bất chấp để khẳng định địa vị, tạo ra giá trị ảo, chúng ta sẽ luôn cảm thấy bất an, và không mang lại niềm vui thật sự. Bởi ta phải lo lắng cho hành vi không thật của mình, phải luôn chứng tỏ, cố gắng “diễn” để được “tròn vai”.</p>\n<p><strong>“Hiểu biết càng nhiều thì cái tôi càng nhỏ”</strong></p>\n<p><em>ThS Nguyễn Hiếu Tín đã sải bước đến với thành công, xây dựng giá trị bản thân như thế nào?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín</strong>: Thật ra, tôi cũng không có mục đích hay ý tưởng xây dựng giá trị hình ảnh bản thân, chỉ cố gắng sống chân thành và làm hết lòng với công việc, tôn trọng luật pháp, cố gắng không ngừng học hỏi, tranh thủ thời gian rỗi đọc sách, học hỏi từ những thú chơi mà mình đam mê yêu thích (viết thư pháp, sưu tập tem, tra tài liệu về gốm, tham quan tìm hiểu hiện vật ở bảo tàng, tập tành viết lách...).</p>\n<p>Tôi nhớ chị Nguyễn Phi Vân có nói: “Trong thế kỷ này ta có hai lựa chọn, hoặc là khiêm tốn học hỏi, hào hứng đi vào tương lai, rồi học cách cân bằng mình giữa nhanh và chậm, máy và người, giao dịch và giá trị; hoặc là ta cứ cố chấp, ngạo mạn một cách vô minh… Bạn chọn đi, đừng trốn tránh bằng cách kéo sập cánh cửa ra vào của não và tim”.</p>\n<p>Tất nhiên tôi chọn và cố gắng thực hiện theo phương án thứ nhất, và luôn nhớ câu thần chú của Einstein: “Cái tôi và sự hiểu biết tỉ lệ nghịch với nhau. Hiểu biết càng nhiều thì cái tôi càng nhỏ. Hiểu biết càng ít thì cái tôi càng lớn”. Do vậy, càng phải luôn trau dồi sự hiểu biết, để thấy đời thong dong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/hieu-tin-6-1406.jpg\">\n<figcaption>ThS Nguyễn Hiếu Tín chia sẻ với sinh viên. Ảnh: NVCC.</figcaption>\n</figure>\n<p><em>Vì sao chúng ta cần tôn vinh những giá trị như “lao động”, “trung thực” và “chân thiện”? Và chúng ta làm gì để khơi dậy các giá trị này trong cộng đồng một cách xuyên suốt?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín: </strong>Vì đó chính là những giá trị tạo nên cái Thật. Giá trị Thật này dựa trên hai nền tảng quan trọng đó năng lực (lao động) và nhân phẩm (trung thực, chân thiện). Nhân phẩm và năng lực giống như tay trái và tay phải của một người. Nếu chỉ có năng lực, không có nhân phẩm thì người ấy không được trọn vẹn và đầy đủ. Trong mối quan hệ này, “nhân phẩm” có vai trò quyết định.</p>\n<p>Kazuo Inamori (người sáng lập tập đoàn Kyocera và là Chủ tịch hiện tại của Hàng Không Nhật Bản) đã từng nói: “Tại sao chúng ta có mặt nơi đây? Chúng ta có mặt nơi đây để nâng cao đức tính của chúng ta. Chúng ta muốn trở thành người có đạo đức tốt hơn khi chúng ta mới sinh ra, và không còn một mục đích nào khác. Để hiểu tại sao chúng ta có mặt tại đây, chúng ta cần phải tìm một con đường chân chính”, có nghĩa là “Hãy làm người trước, làm việc sau”.</p>\n<p>Thật ra, triết lý sống này là những giá trị truyền thống của cha ông, của dân tộc, đó là lòng nhân ái, nghĩa tình, lối sống tử tế, sự chính trực, bản lĩnh, giàu sang không quyến rũ, nghèo khổ không chuyển lay, uy vũ không khuất phục...</p>\n<p>Trong thời đại mới, trí tuệ mới, chúng ta phải kết hợp hài hòa giữa truyền thống và hiện đại. Lấy hiện đại thúc đẩy các giá trị truyền thống, lấy giá trị truyền thống làm cân bằng sự phát triển. Phát huy, khơi dậy giá trị tốt đẹp này được đặt trong các mối quan hệ gia đình, nhà trường và xã hội. Việc định vị lại bảng giá trị của người Việt trẻ trong thời đại mới cũng cần được đặt ra, xác lập và có chiến lược phát triển theo chuẩn mực dân tộc - hiện đại và nhân văn.</p>\n<p><em>Cảm ơn anh đã dành thời gian cho cuộc trò chuyện thú vị này!</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p><strong>Không bi quan về người trẻ</strong></p>\n<p><em>Nếu như có một lời khuyên cho các bạn trẻ, hay gần gũi hơn là trao đổi, trò chuyện với sinh viên của mình, anh sẽ gợi mở điều gì để thắp lửa cho các bạn, giúp các bạn hướng về, sống trọn với những giá trị thực mà bất kỳ xã hội, nền văn minh nào cũng cần ở một cá nhân?</em></p>\n<p><strong>ThS.Nguyễn Hiếu Tín:</strong> Tôi vẫn có niềm tin rằng, những biểu hiện lệch chuẩn trong quan niệm, suy nghĩ của giới trẻ về giá trị đang diễn ra, song không hẳn là phổ biến, nó không thể hoàn toàn đại diện cho cả một thế hệ trẻ. Bởi lẽ, đâu đó vẫn không thiếu những hình ảnh các bạn trẻ đang hăng hái ra sức học tập, mang lại những thành tựu lớn, những giá trị thật cho bản thân và tham gia các hoạt động có ích cho xã hội. Họ thể hiện những tình cảm, khát vọng của mình qua các hoạt động vì cộng đồng, nhiều ý nghĩa nhân văn và sâu sắc.</p>\n<p>Hy vọng rằng, khi các bạn đang đứng giữa những giao lộ mênh mông bất định, với nhiều lựa chọn, cám dỗ của cuộc đời, các bạn hãy nhớ rằng chỉ có đủ dũng khí, tri thức, trí tuệ và phẩm hạnh mới giúp chúng ta chọn đúng con đường chân ái và tạo nên giá trị thật cho bản thân và xã hội. Đó là lúc chúng ta tìm về “bản lai diện mục”, nhìn lại chính mình, là lúc tâm đã định, trí đã thông, và chân vững chãi bước về phía trước. Xin chúc các bạn thành công và hạnh phúc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}