{"url": "https://vietnamnet.vn/thay-minh-niem-nhung-bat-nhu-y-la-mot-mon-qua-2047563.html", "title": "Thầy Minh Niệm: 'Những bất như ý là một món quà'", "abstract": "\"Chúng ta cần tự chữa lành cho chính mình trước khi khởi phát mong muốn chữa lành cho một cá thể nào khác\", Thầy Minh Niệm chia sẻ.", "content_html": "<div>\n                                <p>Trong khuôn khổ buổi trò chuyện nhân mùa Vu lan Phật lịch 2566 (Dương lịch 2022) tại Diệu Tướng Am (Hà Nội) vào chiều 7/8, thầy Minh Niệm, tác giả cuốn “Hiểu về trái tim”, “Làm như chơi”, đã có những chia sẻ chân thành và gần gũi về những tổn thương, cách nhận diện, đón nhận và chuyển hóa chúng, để tự chữa lành cho chính mình và người.</p>\n<p>Thầy Minh Niệm - người dành nhiều thời gian tu thiền và nghiên cứu về các vấn đề tâm lý, chỉ ra rằng, con người chúng ta dù đang làm việc ở bất cứ lĩnh vực nào cũng cần dành một khoảng thời gian riêng tư nhất, tập quán sát và thư giãn bản thân.</p>\n<p>“Chúng ta cần tự chữa lành cho chính mình trước khi khởi phát mong muốn chữa lành cho một cá thể nào khác. Mình phải biết yêu quý chính căn nhà thân của mình, biết cách chăm sóc vun vén cho nó, thì mới biết cách làm điều tương tự cho người khác”, thầy nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-thay-mn-2-1027.jpg\">\n<figcaption>Thầy Minh Niệm. Ảnh: Diệu Tướng Am</figcaption>\n</figure>\n<p><em>Sau đây là những chia sẻ của Thầy Minh Niệm:</em></p>\n<p><strong>Những bất như ý là một món quà</strong></p>\n<p>Những người từng bị tổn thương tâm lý thường thu hút được những người có nỗi đau và sự thương tổn tương tự.</p>\n<p>Hãy xem những tổn thương tâm lý, hay bất cứ những nỗi đau, sự không mong muốn, trở ngại con đường ta quay về bên trong mình, là một món quà. Nhìn nhận và đón nhận được những điều đó với một tâm thế trân trọng, tích cực như khi ta đón nhận một món quà mình yêu thích, nghĩa là ta đã tiến gần hơn việc tự chữa lành, nghĩa là ta đã dần từng bước chuyển hóa nguồn năng lượng tiêu cực trong ta trở nên tích cực hơn.</p>\n<p>Để đối diện và xem những gì bất như ý trong mình là món quà, bạn cần học cách tách ra khỏi những bất như ý đó. Thay vì đồng nhất chúng, coi chúng là chính chúng ta, bạn cần từ từ quan sát chúng, cách chúng đến, bộc lộ và mong muốn quấy rầy của chúng.</p>\n<p>Mỗi khi một niệm bất như ý hiện lên, bạn đừng vội tin những gì mình thấy, hãy bình tĩnh, nhìn nó như một cá thể khác và tìm hướng đi khác cho mình thay vì thuận theo những gì sẽ diễn ra theo sự bất như ý đó. Dần dần bạn sẽ không phải tốn nhiều năng lượng vì mãi chạy theo những bất như ý đó nữa, mặt khác, bạn sẽ có khả năng tự tiết chế hành vi. Đó chính là sống có chánh niệm.</p>\n<p><strong>Những đứa trẻ tổn thương</strong></p>\n<p>Một người bị tổn thương tâm lý phần lớn xuất phát từ tuổi thơ bị tổn thương do chính cách ứng xử của gia đình, của chính những người gần gũi, yêu thương nhất.</p>\n<p>Chúng ta cần hiểu rằng, một đứa trẻ được sinh ra đời đều mang ít nhiều bộ gen di truyền của cha mẹ. Đó có thể là gen trội với những đức tính tốt, cũng có thể là gen lặn với những mặt tồi tệ nhất của cha hay mẹ, hoặc nội ngoại tổ tiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-thay-mn-1-1028.jpg\">\n<figcaption>Hình ảnh thầy Minh Niệm nói chuyện chiều 7/8 tại Hà Nội. Ảnh: Diệu Tướng Am</figcaption>\n</figure>\n<p>Một đứa trẻ như vậy, ở giai đoạn đầu đời bộc lộ rất nhiều khó khăn, đôi khi khuyết tật về mặt tâm hồn. Hơn hết, chúng ta cần hiểu rằng, đứa trẻ mang những điều tồi tệ trong tính cách là một đứa trẻ rất đáng thương.</p>\n<p>Mỗi bậc cha mẹ cần ý thức rõ, mỗi đứa trẻ được sinh ra đời không nhằm mục đích phục vụ cho những “cái muốn” của người làm cha làm mẹ, để cha mẹ yên tâm. Mỗi sinh linh đến với cuộc đời đều có đời sống riêng của nó và như thuyết nhà Phật, mỗi người đều có một duyên - nghiệp khác nhau và mang tính cá nhân.</p>\n<p>Những gì chúng ta nhìn thấy ở một đứa trẻ, thực ra chỉ là một phần rất nhỏ phản ánh chúng. Do đó điều những bậc cha mẹ cần làm không phải là buộc con cái phải tuân theo những nguyên tắc mình cho là đúng, hay ép buộc chúng làm theo cái muốn của mình, mà nên hiểu con trẻ cần chúng ta giúp đỡ chúng sống trong môi trường tốt nhất, để phát triển thuận lợi nhất.</p>\n<p>Một thực tế khác cho thấy, những đứa trẻ bướng bỉnh, không dễ nghe lời người lớn thường là những đứa trẻ có cá tính mạnh mẽ, phát triển nhanh và thành công hơn nhiều so với những đứa trẻ chỉ biết nghe lời. Những đứa trẻ ngoan và nghe lời, thường bộc lộ tính cách yếu đuối khi trưởng thành và khó tự vượt qua các trở ngại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-thay-mn-3-1029.jpg\">\n<figcaption>\"Hãy giúp đỡ con bình tĩnh hơn, thay vì sự phủ nhận và trừng phạt, đó là cách để bạn chữa lành cho con\". Ảnh: Diệu Tướng Am</figcaption>\n</figure>\n<p>Như vậy, việc cha mẹ mong muốn con cái nhất nhất phải trở thành “một đứa trẻ ngoan”, phủ nhận tố chất mạnh mẽ và những đức tính tốt của chúng, đôi khi vô tình tạo những tổn thương sâu sắc, theo con đến khi con trưởng thành.</p>\n<p>Tin chắc, chính những người làm cha mẹ cũng phần nào từng chịu tổn thương tâm lý, dẫu nhiều hay ít, từ người thân gia đình. Vậy, các bậc cha mẹ cần tự đặt ra câu hỏi mình phải làm gì để giúp con, thay vì mình phải làm gì để bắt con làm theo ý mình. Bạn biết không, một đứa trẻ không biết nghe lời là đứa trẻ có vấn đề về tâm lý, chúng không tự mình điều chỉnh được bản thân và chúng cần cha mẹ giúp đỡ.</p>\n<p>Hãy giúp đỡ con bình tĩnh hơn, thay vì sự phủ nhận và trừng phạt, đó là cách để bạn chữa lành cho con, cũng là để chữa lành những tổn thất tinh thần thơ ấu của mình và học cách nhẫn nại với chính mình.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-minh-niem-chap-nhan-buong-bo-la-bai-hoc-lon-nhat-cua-cha-me-2052323.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/thum-thay-minh-niem-1077.jpg\" alt=\"Thầy Minh Niệm: Chấp nhận, buông bỏ là bài học lớn nhất của cha mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-minh-niem-chap-nhan-buong-bo-la-bai-hoc-lon-nhat-cua-cha-me-2052323.html\">Thầy Minh Niệm: Chấp nhận, buông bỏ là bài học lớn nhất của cha mẹ</a></h3>\n<div class=\"insert-wiki-description\">\"Cách hay nhất là cha mẹ phải làm cho mình bớt bận rộn. Có những sự bận rộn thật sự xứng đáng, thật sự cần thiết. Nhưng cũng có sự bận rộn là do chúng ta tự đặt ra\", thầy Minh Niệm nói.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-tro-chuyen-cua-mc-phan-anh-va-thay-minh-niem-thuc-tinh-cha-me-2052248.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/thum-thay-minh-niem-943.jpg\" alt=\"Cuộc trò chuyện của MC Phan Anh và thầy Minh Niệm thức tỉnh cha mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-tro-chuyen-cua-mc-phan-anh-va-thay-minh-niem-thuc-tinh-cha-me-2052248.html\">Cuộc trò chuyện của MC Phan Anh và thầy Minh Niệm thức tỉnh cha mẹ</a></h3>\n<div class=\"insert-wiki-description\">Cha mẹ phải làm sao để có thể đánh thức được giá trị bên trong của con mình. Trong đó có lòng từ ái, sự quan tâm, hi sinh, sự sẻ chia, sức chịu đựng gian khó.</div>\n</div>\n</article>\n</div>\n                            </div>"}