{"url": "https://vietnamnet.vn/bi-me-chong-bon-rut-tien-bac-con-dau-an-khong-ngon-ngu-khong-yen-2056092.html", "title": "Bị mẹ chồng bòn rút tiền bạc, con dâu ăn không ngon, ngủ không yên", "abstract": "\"Tôi bỏ cả nửa tỷ bạc rước cô về, giờ kiếm được bao nhiêu tiền phải nộp cho mẹ chồng, kêu ca gì?\" - lời mẹ chồng nói như hét vào mặt tôi.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Tôi vốn là con gái phố, trẻ trung, xinh đẹp, ai cũng bảo tôi số sướng, sau này sẽ lấy đại gia… Tôi nghe vậy mà chỉ thấy buồn cười, vốn tôi không ham về vật chất, nhất là những thứ không phải mình làm ra, mặc dù tôi rất quý trọng đồng tiền. Mà chẳng hiểu sao tôi lại yêu anh chàng ở vùng ngoại thành, không đẹp trai, không giầu có, tính tình chân chất.</p>\n<p>Sau hai năm yêu nhau, tôi mới chịu cho anh đưa về ra mắt nhà anh ấy, gặp gỡ người thân. Lúc đó, cảm giác của tôi thực sự cảm thấy ấm áp khi gặp mẹ chồng tương lai, chu đáo với bạn gái của con… Đám cưới của chúng tôi cũng diễn ra sau đó vài tháng, được tổ chức trọng thể, linh đình ở cả hai bên. Tôi hạnh phúc vì chọn được người đàn ông của đời mình, lại được gia đình nhà chồng chào đón nồng nhiệt.</p>\n<p>Nhưng đúng là trước và sau khi cưới sao lại khác nhau một trời một vực như thế, chồng tôi lộ vẻ cục mịch, chi ly tính toán từng đồng với vợ. Còn mẹ chồng phũ phàng chê con dâu dân thành phố ẻo lả, quen được nuông chiều, chẳng biết làm gì.</p>\n<p>Cả hai vợ chồng tôi làm việc lương cao, nên thấy vợ chồng chúng tôi có tiền, bà ấy bỗng nảy sinh muốn kiểm soát kinh tế và bòn gót tiền của vợ chồng tôi. Liên tục hỏi han, vay mượn tiền bạc của vợ chồng tôi, còn xúi tôi về vay mượn của bố mẹ đẻ để cho mẹ chồng tôi lo việc nọ kia, tiêu pha. Hàng ngày, bà đòi phụ trách mua bán mọi thứ, kể cả thanh toán các khoản lớn hay nhỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/anh-1-me-chong-nang-dau-300.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Liên tục gây sức ép, bà còn bắt vợ chồng tôi phải khai báo các khoản thu nhập, nộp về cho bà. Bà chỉ cho chúng tôi giữ lại một chút gọi là tiền tiêu vặt, muốn mua gì lớn lại phải xin ý kiến của bà mới được phép chi tiêu. Tôi chẳng khác gì còng lưng đi làm kiếm tiềm, nhưng chẳng thể nào mua riêng, tiêu riêng cho mình bất cứ thứ gì.</p>\n<p>Mới đầu tôi cũng nghĩ mẹ chồng tôi làm thế là để đề phòng chồng tôi tiêu xài hoang phí, cờ bạc, rượu chè và cũng để sau này vợ chồng tôi có tiền cho các con ăn học. Nhưng không, bà lại biến số tiền đó để làm của riêng, coi vợ chồng tôi phải có trách nhiệm cung phụng, đóng góp.</p>\n<p>Vô lý hơn là mọi khoản dùng cho việc thăm hỏi, hiếu hỉ trong gia đình nhà chồng cũng đè đầu con dâu ra để bắt phải thực hiện. Khi tôi thắc mắc, liền bị mẹ chồng tôi mắng: \"<i>Ơ, vợ chồng cô phải có trách nhiệm chứ còn ai nữa. Họ đến dự, mừng tiền cưới cho vợ chồng cô thì bây giờ cô phải có trách nhiệm mà đi đáp lại họ. Định ăn không của người ta à?</i>\".</p>\n<p>Khổ nỗi, suốt ngày mang chuyện cưới xin của tôi ra để nói, nhưng nào tôi đã được tiêu đồng nào từ đám cưới bên nhà chồng. Đến mức, của hồi môn của tôi cũng bị bà nịnh nọt, đe nẹt bắt nộp hết để trả nợ tiền vay làm đám cưới. Nhà chồng cưới xin hoành tráng, vay mượn khắp nơi nên giờ tôi chẳng khác nào con nợ, phải gánh vác mọi thứ cho cả nhà chồng. Đã thế, bà còn liên tục ép con trai đưa tiền \"chui\" cho bà.</p>\n<p>Nhiều lần tôi góp ý về chuyện bị đòi hỏi quá đà, vòi vĩnh quà cáp, tiền bạc, song mẹ chồng không nghe, còn giận dỗi, lu loa khắp nơi nói xấu con dâu. Tôi rất mệt mỏi trước sự quá đáng của mẹ chồng, tôi phải làm gì để mẹ chồng hiểu và bớt vòi vĩnh tiền bạc từ vợ chồng tôi? Tôi có nên lạnh lùng cắt mọi khoản vô lý từ mẹ chồng?</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nang-dau-chan-nan-vi-moi-cuoi-ve-me-chong-da-duoi-ra-o-rieng-2057722.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thum-con-dau-451.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nang-dau-chan-nan-vi-moi-cuoi-ve-me-chong-da-duoi-ra-o-rieng-2057722.html\">Nàng dâu chán nản vì mới cưới về mẹ chồng đã 'đuổi' ra ở riêng</a><span class=\"summary__content-desc\">Khi biết người yêu tôi là con một, các bạn tôi đã tỏ ra lo ngại việc tôi sẽ phải sống chung với bố mẹ chồng. Nhưng tôi lại không coi đó là vấn đề, sống chung càng tốt chứ sao.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-chong-tang-kim-cuong-4-2-ty-dong-cho-con-dau-tien-khoi-nghiep-2056743.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/anh-thumb-me-chong-nang-dau-1275.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-chong-tang-kim-cuong-4-2-ty-dong-cho-con-dau-tien-khoi-nghiep-2056743.html\">Mẹ chồng tặng kim cương 4,2 tỷ đồng, cho con dâu tiền khởi nghiệp</a><span class=\"summary__content-desc\">Ngoài cho nhiều nữ trang tiền tỷ, mẹ chồng miền Tây còn liên tục cấp vốn để con dâu khởi nghiệp.</span></div>\n</article>\n</div>\n                            </div>"}