{"url": "https://vietnamnet.vn/nguoi-trong-mong-tim-den-xin-ngu-lai-nhung-toi-tu-choi-vi-mot-ly-do-2069182.html", "title": "Người trong mộng tìm đến xin ngủ lại nhưng tôi từ chối vì một lý do", "abstract": "Hôm kia, tôi gặp lại em trong lễ kỷ niệm mười năm ra trường. Em vẫn xinh đẹp, thậm chí còn đẹp mặn mà hơn, và vẫn khiến trái tim tôi rung động, dù bây giờ em đã là mẹ của hai đứa trẻ.", "content_html": "<div>\n                                <p>Hơn mười năm trước tôi đã thích em rồi, khi lần đầu tiên nhìn thấy em đến muộn trong buổi học đầu năm. Em đeo chiếc ba lô trên vai, mái tóc ngắn xinh với tà áo dài màu xanh dịu dàng.</p>\n<p>Em ngồi xuống cạnh tôi, nhẹ mỉm cười giải thích rằng trên đường có vụ tai nạn nên tắc đường mãi. Nụ cười ấy ngay lập tức ghim vào tim tôi.</p>\n<p>Tôi ngày đó chỉ là một chàng trai nhà nghèo, thiếu tự tin nhưng lại thừa mặc cảm. Còn em nghe đâu là con gái nhà giàu có, thỉnh thoảng còn được xe hơi đưa đón tận cổng trường. Thích em, tôi chỉ biết cố gắng học thật giỏi, chăm chỉ chép bài, làm bài để đôi khi em lười còn cho em mượn sách vở.</p>\n<p>Tôi ra trường mang theo gánh nặng phải nhanh chóng lập nghiệp để đỡ đần mẹ cha lo cho em nhỏ. Em ra trường vẫy vùng đi đây đi đó rồi nhanh chóng thành \"vợ người ta\". Trước ngày cưới, em mời cả lớp liên hoan một bữa để chia tay thời độc thân, cả lớp gần như không ai thiếu mặt. Hôm đó vui quá, ai cũng uống nhiều quá. Nhưng tôi thì không say, tôi chỉ mượn rượu để nắm chặt lấy tay em giả vờ như không còn tỉnh táo: \"Cuộc đời này nợ mình một người bạn gái như cậu\". Em nhìn tôi, bất chợt ôm chầm lấy: \"Cậu say hay tỉnh đấy, đồ ngốc\". Vòng ôm ấm áp đấy tôi vẫn không quên cho đến tận bây giờ.</p>\n<p>Mười năm, em đã là mẹ của hai đứa trẻ, còn tôi vẫn chưa tìm cho mình được nửa còn lại. Tôi thừa nhận tôi chưa từng quên em dù biết rằng nhớ cũng chẳng để làm gì cả. Bây giờ, tôi không dám nhận mình giàu có, nhưng tôi thừa sức để chăm lo cho người mình thương. Chỉ tiếc rằng khi ta có đủ năng lực để lo cho người mình thương thì không còn cơ hội nữa.</p>\n<p>Em hỏi tôi:</p>\n<p>- Sao cậu vẫn chưa lấy vợ thế. Kén chọn quá rồi đấy.</p>\n<p>- Mình không kén chọn, chỉ là người mình muốn lấy thì họ đã lấy người khác mất rồi.</p>\n<p>Em nhìn tôi, không rõ có hiểu những gì tôi vừa nói hay không nhưng ánh mắt em bất chợt buồn một chút.</p>\n<p>- Ngày trước, mình rất thích cậu. Mình chờ cậu ngỏ lời, nhưng chờ hoài không thấy. Mình biết cậu có nhiều lo nghĩ, nhưng chỉ cần cậu dám yêu thì mình dám đón nhận. Tiếc là…</p>\n<p>Ngay lúc em vừa bỏ lửng câu nói đó tôi thật sự chỉ muốn khóc.</p>\n<p>- Cuộc sống của cậu thế nào? Hạnh phúc chứ?</p>\n<p>- Cũng không biết nữa. Có lẽ chủ yếu là vì con thôi.</p>\n<p>Ánh mắt em buồn quá mà tôi không dám nhìn lâu. Giá mà có thể nhìn lâu thêm một chút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/1-tam-su-430.jpg\">\n<figcaption>Mười năm, em đã là mẹ của hai đứa trẻ, còn tôi vẫn chưa tìm cho mình được nửa còn lại. (Ảnh minh họa: Sohu)</figcaption>\n</figure>\n<p>Sau buổi gặp hôm ấy, tôi và em liên lạc với nhau nhiều hơn. Em hay hỏi tôi những chuyện vụn vặt, quan tâm những chuyện mà một gã đàn ông độc thân như tôi hay lơ là. Tôi cũng cố trò chuyện vô tư như những người bạn, nhưng mỗi ngày nếu chưa thấy tin nhắn em gửi đến lòng dạ liền thấy cồn cào. Tôi nhớ em, nỗi nhớ chết tiệt ấy vây lấy tôi cả đêm lẫn ngày.</p>\n<p>Sinh nhật tuổi 33, tôi ngồi ở nhà một mình, tự nấu cho mình một bữa cơm với món ăn yêu thích, tự chúc mừng mình tuổi mới. Gần khuya em gửi tin nhắn đến</p>\n<p>- Cậu đang làm gì thế?</p>\n<p>- Đang ăn mừng sinh nhật một mình.</p>\n<p>Hơn một tiếng sau, khi tôi chuẩn bị đi ngủ thì em gọi điện: \"Đọc địa chỉ cụ thể nơi ở của cậu mau đi, tớ đang đến\".</p>\n<p>Em đến mang theo một chiếc bánh gato, một chai rượu vang. Tôi ngạc nhiên đến độ không biết nói gì. Tôi không nhớ chúng tôi đã nói với nhau những gì sau đó, nhưng cuối cùng chúng tôi đã hôn nhau. Đó có lẽ là sinh nhật tuyệt vời nhất của tôi từ trước đến giờ. Tôi chỉ ước thời gian dừng lại ở khoảnh khắc đó khi em nói \"đêm nay mình ở lại nhà cậu nhé\". Nhưng…</p>\n<p>Sau nụ hôn đầy xúc cảm, tôi như người tỉnh cơn say. Tôi giục em về, nói đúng hơn là tôi đã đẩy em ra khỏi cửa. Nếu để em ở lại, tôi không biết mình sẽ còn làm ra những chuyện gì. Tôi không thể, không nên, không được phép. Em còn gia đình, còn chồng con. Tôi sẽ chẳng mất gì nhưng cái giá em phải trả cho sai lầm có thể sẽ rất đắt.</p>\n<p>Tôi đã thức suốt một đêm, nghĩ về đủ thứ chuyện. Cuối cùng quyết định nhắn cho em một tin nhắn trước lúc bình minh: \"Mười năm trước mình không có dũng khí mở lòng với cậu thì mười năm sau mình không có quyền giành lấy cậu từ một người khác. Có những mối quan hệ nên dừng lại trước khi quá muộn. Những kỷ niệm, những tình cảm, vừa đủ nhớ, vừa đủ thương vậy là được rồi. Có lẽ chúng ta chưa đủ duyên nên dù trước đây hay sau này cũng không thể đi cùng nhau. Dừng lại không phải vì không còn yêu mà đó là cách mình yêu cậu. Dừng lại để cả cậu và mình còn lối thênh thang phía trước để đi thay vì cùng nhau đi vào ngõ cụt. Chúng ta không thể vì mình mà làm tổn thương nhiều người khác\".</p>\n<p>Sáng hôm sau tôi dậy thật sớm, chạy bộ vài vòng, mồ hôi ướt đẫm, tự thấy lòng nhẹ nhõm biết bao nhiêu. Hình bóng ấy, tình yêu ấy đã đến lúc nên quên đi để thay vào đó một hình bóng khác rồi.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-phat-hien-vo-ngoai-tinh-khi-cam-ket-qua-adn-voi-con-trai-2068645.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/xetnghiem-826.jpg\" alt=\"Nhờ bạn thân làm xét nghiệm, người đàn ông gục ngã trước kết quả ADN\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-phat-hien-vo-ngoai-tinh-khi-cam-ket-qua-adn-voi-con-trai-2068645.html\">Nhờ bạn thân làm xét nghiệm, người đàn ông gục ngã trước kết quả ADN</a></h3>\n<div class=\"insert-wiki-description\">Cầm tờ xét nghiệm huyết thống trên tay, tôi không dám tin vào những gì mình nhìn thấy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-nghi-cua-chong-trong-phong-karaoke-khien-vo-chet-lang-2068883.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/sina2-533.jpg\" alt=\"Đề nghị của chồng trong phòng karaoke khiến vợ chết lặng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-cua-chong-trong-phong-karaoke-khien-vo-chet-lang-2068883.html\">Đề nghị của chồng trong phòng karaoke khiến vợ chết lặng</a></h3>\n<div class=\"insert-wiki-description\">Bữa đó, do đã gửi con về quê nên tôi đòi đi chơi cùng chồng và các bạn. Chồng tôi có vẻ không thích nhưng cũng không phản đối. Anh dặn tôi, vào phòng hát thì phải vui vẻ, đừng xị mặt làm tất cả mất vui.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-chuyen-cong-tac-toi-chet-lang-phat-hien-vo-ngoai-tinh-dua-trai-tre-ve-nha-2066863.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/sina1-767.jpg\" alt=\"Sau chuyến công tác, tôi chết lặng phát hiện vợ đưa trai trẻ về nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-chuyen-cong-tac-toi-chet-lang-phat-hien-vo-ngoai-tinh-dua-trai-tre-ve-nha-2066863.html\">Sau chuyến công tác, tôi chết lặng phát hiện vợ đưa trai trẻ về nhà</a></h3>\n<div class=\"insert-wiki-description\">Khoảnh khắc biết mình bị \"cắm sừng\", tôi cầm lấy chiếc đèn ngủ ném vỡ tan. Vợ tôi sợ hãi quỳ sụp xuống.</div>\n</div>\n</article>\n</div>\n                            </div>"}