{"url": "https://vietnamnet.vn/dich-vu-la-thue-co-gai-xinh-dep-tha-thinh-thu-chong-2076473.html", "title": "Dịch vụ lạ thuê cô gái xinh đẹp 'thả thính', xem chồng trăng hoa hay không", "abstract": "Nhiều cô gái ở Brazil đang kiếm tiền bằng công việc \"thử lòng\" chồng người khác rồi gửi kết quả cho người vợ để xem chồng họ có \"trăng hoa\" hay không?", "content_html": "<div>\n                                <p>Tại Brazil, nghề giúp kiểm tra sự chung thủy của chồng đang được nhiều người biết đến thông qua các video clip chia sẻ trên mạng xã hội. </p>\n<p>Theo đó, những cô gái có vóc dáng xinh đẹp sẽ được thuê rồi tìm cách quyến rũ chồng của khách hàng, chuyển bằng chứng về sự chung thủy cho người vợ. </p>\n<p>Các cô gái làm nghề này đều phải đáp ứng được các yêu cầu như: Có ngoại hình trẻ trung, xinh xắn, biết cách nói chuyện... đổi lại họ sẽ được trả công khoảng 4-30 USD (100.000 đồng - 745.000 đồng). </p>\n<p>Sau khi nhận lời, họ sẽ nhắn tin với các ông chồng hoặc bạn trai của khách thông qua ứng dụng nhắn tin hoặc giả vờ có được thông tin liên hệ từ một người bạn chung giữa 2 người. Trong quá trình nhắn tin, các cô gái sẽ chụp màn hình nội dung trò chuyện kèm hình ảnh rồi gửi đến cho người vợ.</p>\n<figure class=\"image align-center\"><img title=\"Dịch vụ lạ thuê cô gái xinh đẹp thả thính,  xem chồng trăng hoa hay không - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/dich-vu-la-thue-co-gai-xinh-dep-tha-thinh-xem-chong-trang-hoa-hay-khong-4cdd57b9f6d545c0958ddbc2e44ab5eb.jpg\" alt=\"Dịch vụ lạ thuê cô gái xinh đẹp thả thính,  xem chồng trăng hoa hay không - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/2/dich-vu-la-thue-co-gai-xinh-dep-tha-thinh-xem-chong-trang-hoa-hay-khong-4cdd57b9f6d545c0958ddbc2e44ab5eb.jpg\">\n<figcaption>\n<p>Các cô gái làm công việc này thường trẻ, xinh đẹp và quyến rũ (Ảnh minh họa).</p>\n</figcaption>\n</figure>\n<p>Nicolly (22 tuổi, sống ở Brazil) là người làm công việc này cho hay, sau khi sinh con, cô không có việc làm. Bỗng nhiên một người phụ nữ đề nghị thuê cô để thử sự chung thủy của chồng. Cô đồng ý và nhận thấy đây là công việc mà chị em cần để biết chồng có mối quan hệ ngoài luồng hay không.</p>\n<p>\"Cô ấy trò chuyện qua Instagram và nói tôi xinh đẹp, đúng mẫu phụ nữ của chồng cô ta thích. Vì anh ta đã lừa dối một vài lần nên cô rất nghi ngờ. Vì vậy, muốn tôi \"thả thính\" để xem anh ta có \"dính\" hay không\", cô kể.</p>\n<p>Sau khi nhận lời, Nicolly giả vờ nhắn tin cho chồng của người phụ nữ đã thuê cô. Hai người chat với nhau rồi gặp ở bên ngoài. Các tin nhắn, hình ảnh mà 2 người gửi cho nhau đều được Nicolly chụp và gửi cho khách. Khi hoàn thành nhiệm vụ, cô nhận được một \"phần thưởng hậu hĩnh\".</p>\n<p>Công việc lạ lùng này được Nicolly chia sẻ trên mạng xã hội. Không lâu sau, nhiều phụ nữ khác cũng tìm đến cô nhờ kiểm tra sự chung thủy của chồng. Hiện, cô kiếm được 800-1000 USD/tháng nhờ công việc này (19,8 triệu đồng - 24,8 triệu đồng).</p>\n<p>Stefani Lara, cũng là một cô gái 20 tuổi sống ở Brazil làm công việc kiểm tra sự chung thủy của chồng người khác. Cô muốn cung cấp dịch vụ này để giúp chị em chấm dứt mối quan hệ với chồng trăng hoa như cô từng trải qua. Lara cho rằng, cứ 10 người đàn ông thì có khoảng 6 người bị cô nàng này quyến rũ.</p>\n<p>Bên cạnh sự thuận lợi, công việc lạ lùng này không phải không có những tình huống bất ngờ.</p>\n<p>Iasmin, 19 tuổi làm công việc này được khoảng 1 năm. Tuy nhiên, cô đã sớm nhận ra mặt trái của nó. Có lần, người đàn ông mà cô đang thử lòng đã xem điện thoại của bạn gái và phát hiện mọi việc. Anh ta liên lạc và đe dọa sẽ trả thù. Cô gái 19 tuổi sống những ngày hoảng sợ và lo cho sự an toàn của mình.</p>\n<p>May mắn về sau, anh ta và bạn gái giải quyết được bất đồng nên mọi chuyện êm xuôi. Từ lần đó, cô quyết định bỏ nghề vì sợ có những điều không thể lường trước được.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}