{"url": "https://vietnamnet.vn/lang-ty-phu-tren-dinh-ngoc-linh-2046048.html", "title": "Ngôi làng trên đỉnh núi, dân xây nhà lầu, tiêu tiền tỷ nhờ loại cây đắt hơn vàng", "abstract": "Trên rẻo cao Ngọc Linh có ngôi làng được mệnh danh là làng tỷ phú, người dân nơi đây dựng nhà lầu, tậu ô tô nhờ cây sâm - loài biệt dược “đắt hơn vàng”.", "content_html": "<div>\n                                <p>Trước năm 2016, như đại đa số bản làng ở huyện nghèo Nam Trà My (tỉnh Quảng Nam), cuộc sống của người dân thôn 3 (xã Trà Linh) chìm trong khốn khó khi cái ăn, cái mặc cứ thiếu trước, hụt sau. Mãi đến khi giá trị của cây sâm Ngọc Linh tăng cao - từ thời điểm 2017, vùng đất này mới bắt đầu “thay da đổi thịt”. Nhiều người trong làng thoát cảnh nghèo đói, vươn lên trở thành tỷ phú.</p>\n<p>Từ trung tâm huyện, đi xe máy hơn 1,5 giờ đồng hồ mới đến UBND xã Trà Linh, tiếp tục hành trình từ đây đến thôn 3 - nơi được gọi là làng tỷ phú phải mất thêm 10 phút chạy xe máy. Đoạn đường vào làng là những con dốc thẳng đứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-1-940.jpg\">\n<figcaption>Hàng chục ngôi nhà xây dựng kiên cố nằm san sát nhau tựa lưng vào núi.</figcaption>\n</figure>\n<p>Vừa vào đến làng, hàng chục ngôi nhà xây dựng kiên cố nằm san sát nhau tựa lưng vào núi hiện ra trước mắt. Tuy nhiên để tìm được một người có mặt ở làng thực sự khó khăn vì người dân nơi đây đều bám rừng, giữ vườn sâm của mình liên tục.</p>\n<p>Len lỏi qua những con đường nhỏ trong làng, chúng tôi tìm đến gia đình ông Hồ Vũ Tuấn (SN 1970).</p>\n<p><strong>Tỷ phú rẻo cao</strong></p>\n<p>Trong căn nhà dựng bằng gỗ trên một sườn đồi thẳng đứng, ông Tuấn tiếp chuyện PV trên bộ bàn ghế gỗ dài chừng 2,5m, rộng gần 1m. Ông cho biết, nhờ sâm Ngọc Linh mà người dân nơi đây bớt khổ, có con đường đi lại, mỗi nhà đều có đồng ra đồng vào xây nhà cửa, mua đất, ô tô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-2-941.jpg\">\n<figcaption>Gia đình ông Tuấn vừa sửa lại căn nhà hết hơn 500 triệu đồng.</figcaption>\n</figure>\n<p>Theo ông Tuấn, vào khoảng năm 2016 trở về trước, sâm Ngọc Linh không có giá cao như bây giờ. Mỗi cân sâm thời điểm đó chỉ có giá 2-3 triệu đồng. Bởi thế, người dân chỉ trồng sâm với ý định bán phụ thêm cho công việc làm nương rẫy.</p>\n<p>“Lúc đó di chuyển rất khó khăn, chúng tôi phải đi bộ từ đây ra đến trung tâm xã mất hơn 2 tiếng để mua thức ăn. Bà con cũng chỉ ăn rau, ăn lá trồng được. Bữa cơm có thịt mua ở chợ là điều xa xỉ với người dân nơi đây”, ông Tuấn nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-3-938.jpg\">\n<figcaption>Nhờ sâm Ngọc Linh, kinh tế gia đình ông ngày càng ổn định.</figcaption>\n</figure>\n<p>Bắt đầu từ năm 2016, được hỗ trợ từ chính quyền, người dân biết được giá trị thật của sâm nên nhiều gia đình nơi đây phất lên trông thấy.</p>\n<p>Nhờ trồng sâm, gia đình ông Tuấn đã có tiền sửa lại căn nhà của mình. Ông tiết lộ, chi phí sửa lại cửa, mái che và làm thêm một gian bên cạnh hết khoảng 500 triệu đồng.</p>\n<p>Ngồi tâm sự một hồi, ông chỉ tay ra trước mặt bảo: “Bể cá này vừa được xây với kinh phí khoảng 300 triệu đồng. Hiện trong bể đang thả một số loại cá để làm trong nước như cá trê, cá rô phi…”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-4-943.jpg\">\n<figcaption>Bể cá hơn 300 triệu được ông Tuấn đầu tư xây dựng.</figcaption>\n</figure>\n<p>Bể cá rộng chừng 3m, dài khoảng 10m, giữa bể có một chòi bắc ra từ hiên nhà. Trong chòi ông đặt bộ bàn ghế gỗ vừa mới mua trị giá 60 triệu đồng. Ông Tuấn bộc bạch, vì thích nuôi cá, mong muốn có một bể cá để ngắm hằng ngày nên ông đầu tư như vậy.</p>\n<p>Cùng với đó, ông Tuấn bỏ hơn 300 triệu đồng mua đất cho 2 người con trai cách đó khoảng 5km để chuẩn bị dựng nhà riêng.</p>\n<p>Cây sâm đã thực sự thay đổi gia đình ông Tuấn, đến bây giờ, ông có khoảng 3.000 gốc sâm lớn nhỏ trên diện tích 4 ha ở đỉnh Ngọc Linh. Ngày ngày, ông cùng vợ và con của mình đi bộ hơn 2 giờ đồng hồ lên vườn sâm để chăm sóc. Cùng với đó, ông cũng thuê 11 nhân công trong làng đến giữ vườn cùng ông.</p>\n<p>Chia tay ông Tuấn với câu hỏi vui vì sao không mua ô tô cho tiện việc di chuyển, ông cười và đáp: “Cách đây mấy năm tôi có mua một chiếc ô tô 300 triệu nhưng rồi cũng bán vì già rồi không chạy được nữa”.</p>\n<p><strong>Xây nhà, sắm ô tô</strong></p>\n<p>Rời nhà ông Tuấn, lên một con dốc cao ngút, ngôi nhà khang trang 2 tầng trên đỉnh là của gia đình bà Hồ Thị Hiền (SN 1966, thôn 3).</p>\n<p>Chi phí xây dựng ngôi nhà 2 tầng cùng một nhà sàn gỗ bên cạnh và bờ kè tiêu tốn hơn 2 tỷ đồng của gia đình bà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-5-944.jpg\">\n<figcaption>Ngôi nhà hơn 2 tỷ đồng của bà Hiền.</figcaption>\n</figure>\n<p>Bà Hiền mở lòng, ngôi nhà này xây từ năm 2019, lúc đó đường di chuyển lên còn khó khăn, vật liệu xây dựng phải cõng từ UBND xã lên đến đây, mất hơn 2 giờ đi bộ.</p>\n<p>“Mọi thứ có được ngày hôm nay đều nhờ vào gần 1.000 gốc sâm hiện tại của gia đình. Gia đình tôi bây giờ bán củ là chính, cứ 3 củ 1 lạng là có thể bán được rồi”, bà Hiền chia sẻ.</p>\n<p>Theo bà Hiền, giá sâm cũng có sự dao động tùy thuộc vào chủng loại từ vài chục triệu đến hơn 200 triệu/kg. Mỗi năm, gia đình bà bán khoảng 3-4kg thu về hơn 300 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-6-945.jpg\">\n<figcaption>Bà Hiền ổn định cuộc sống nhờ sâm Ngọc Linh.</figcaption>\n</figure>\n<p>Hai người con trai của bà cũng được gia đình chia mỗi người 500 gốc sâm để phát triển kinh tế. “Nhà nó cũng tự xây rồi, giờ cuộc sống ổn định nên chúng tôi cũng vui mừng lắm”.</p>\n<p>Phó Chủ tịch UBND xã Trà Linh Hồ Văn Dang cho biết, việc trồng sâm của bà con ở đây bắt đầu từ năm 2000, nhưng giá trị kinh tế không cao nên ít được quan tâm.</p>\n<p>“Năm 2016 - 2017, khi chính quyền tổ chức lễ hội sâm lần thứ nhất, giá trị sâm tăng vọt. Từ đó bà con xã Trà Linh đã được đầu tư nhiều hơn, kinh tế ổn định rất nhiều so với những năm trước”, ông Dang nói.</p>\n<p>Ông Dang tiếp lời, hiện mỗi năm, người dân nơi đây phát triển khoảng 23 nghìn cây/728 hộ trên toàn xã.</p>\n<p>“Đối với thôn 3, nơi được mệnh danh là làng tỷ phú, nhiều gia đình ở đây đã xây nhà, mua ô tô. Đã có hơn 100 gia đình có nhà xây trên tổng số 323 hộ. Những hộ khác đa số đều có nhà kiên cố”, ông Dang chia sẻ.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cay-troi-co-thu-hon-300-nam-tuoi-chet-bat-thuong-2051195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/anh-thumb-cay-troi-co-thu-110.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cay-troi-co-thu-hon-300-nam-tuoi-chet-bat-thuong-2051195.html\">Cây trôi cổ thụ hơn 300 năm tuổi chết bất thường</a><span class=\"summary__content-desc\">Một thời gian sau khi tôn tạo nền đất, khu vực xung quanh gốc…, cây trôi cổ thụ khoảng 300 năm tuổi bất ngờ bị chết khô khi chưa kịp đăng ký cây di sản.</span></div>\n</summary>\n                            </div>"}