{"url": "https://vietnamnet.vn/chong-dam-don-ly-di-khi-nhin-thay-mat-moc-cua-vo-sau-tam-bien-2047665.html", "title": "Nộp đơn li dị khi nhìn thấy nhan sắc thật của vợ sau tắm biển", "abstract": "Sau khi tắm biển, chồng đã vô cùng ngạc nhiên trước nhan sắc thật của vợ với gương mặt mộc, không chút phấn son trang điểm.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Trang Metro dẫn thông tin trên tờ báo Aletihad cho biết tình huống có một không hai này xảy ra khi cặp vợ chồng mới cưới cùng đi du lịch ở bãi biển Al Mamzar.</p>\n<p>Sau khi tắm biển, người chồng vô cùng ngạc nhiên trước nhan sắc thật của vợ với gương mặt mộc, không chút phấn son trang điểm.</p>\n<p>Người đàn ông 30 tuổi ngay sau đó đã nhận ra rằng vợ mình lâu nay không chỉ thường xuyên trang điểm, gắn mi giả mà còn phẫu thuật thẩm mỹ. Thậm chí, anh còn tìm địa chỉ mà cô từng \"dao kéo\".</p>\n<p>Cảm thấy mình bị lừa trước vẻ đẹp giả tạo của vợ, người đàn ông Ả Rập này ngay lập tức đệ đơn ly hôn cô vợ trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ly-hon-105.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Tiến sĩ Abdul Aziz Asaf, chuyên gia tâm lý đã có cuộc nói chuyện với cô gái và được cung cấp thông tin rằng chồng cô gái quyết tâm từ chối hàn gắn yêu thương với cô.</p>\n<p><b>Những chuyện nhất định phải nói trước đám cưới</b></p>\n<p><b><i>1. Những điều không thể chấp nhận</i></b></p>\n<p>Nếu tất cả các kỳ nghỉ cuối tuần chàng đều dùng thời gian để xem thể thao với các bạn của mình? Nếu chàng trở về nhà lúc 1h sáng trong tình trạng say xỉn? Nếu một trong hai người làm việc không ngừng nghỉ suốt 16 giờ mỗi ngày. Nếu ai đó đốt tiền trong các sòng bạc? Tán tỉnh người khác? Ghen tuông vô lý? Nói dối?... Bạn cần phải tuyên bố ngăn chặn ngay trước khi cưới.</p>\n<p>Những hành vi xấu lặp đi lặp lại có thể khiến một trong hai người mệt mỏi đều không phải là những điềm lành cho một tương lai hạnh phúc.</p>\n<p><b><i>2. Con cái</i></b></p>\n<p>Bạn có muốn sinh con, khi nào và dự định có bao nhiêu đứa? Bạn muốn con được giáo dục như thế nào? Bạn muốn con có những giá trị và lý tưởng sống như thế nào? Cả hai vợ chồng cùng đi làm hay sẽ có một người ở nhà trông con?...</p>\n<p>Đó là những điều bạn nên thảo luận trước để tránh việc xung đột trong vấn đề con cái và nuôi dạy con sau này. Câu nói: \"Cả hai người cùng thích có con\" là không đủ.</p>\n<p><b><i>3. Tiền bạc</i></b></p>\n<p>Bạn sẽ xử lý vấn đề tài chính như thế nào một khi đã kết hôn? Tài sản, tiền lương, các khoản thừa kế? Điều gì xảy ra nếu một trong hai người bất ngờ bị mất việc?</p>\n<p>Bạn nên nhớ, kết hôn có nghĩa là hai người đã thành một đội và lúc này tài chính đã được gộp vào một mối, của chồng công vợ. Tiền bạc là một vấn đề lớn và gây nhiều tranh cãi, rất nhiều cặp đôi đã đường ai nấy đi vì lý do này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ly-hon-2-106.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Chính Susie Moore và người chồng đầu tiên đã phải ra tòa vì những quan điểm hoàn toàn đối lập trong cách sử dụng tiền bạc. Đồng thuận trong chủ đề này là yếu tố rất quan trọng cho sự gắn kết lâu dài.</p>\n<p><b><i>4. Việc nhà</i></b></p>\n<p>Đề cập đến điều này tức là bạn đang nói về tất cả những công việc không được trả lương ở nhà. Các bạn sẽ chia việc nhà như thế nào? Việc nhà có thể trở thành cú sốc khó chịu nếu hai bạn không sống thử hoặc không thảo luận trước việc ai sẽ cọ nhà vệ sinh, ai sẽ đổ rác, ai sẽ hút bụi...?</p>\n<p><b><i>5. Gia đình hai bên</i></b></p>\n<p>Đương nhiên, bạn không thể sống cùng lúc với cả bố mẹ hai bên. Bạn dự định sẽ sử dụng những kỳ nghỉ, những dịp lễ tết như thế nào, về nhà nội hay về nhà ngoại?</p>\n<p>Bạn tham gia các sự kiện của bố mẹ, anh chị em hai bên như thế nào? Bạn sẽ về thăm bố mẹ mỗi tuần, một tháng một lần hay hai, ba lần mỗi năm? Điều này có thể trở nên đặc biệt quan trọng nếu một trong hai người hoặc cả hai người đều là con một.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n</div>\n                            </div>"}