{"url": "https://vietnamnet.vn/nhat-ban-tranh-cai-do-tuoi-dong-phim-nguoi-lon-2014455.html", "title": "Nhật Bản tranh cãi độ tuổi đóng phim 'người lớn'", "abstract": "Khi Nhật Bản công nhận độ tuổi trưởng thành là 18, tức là thanh niên 18 tuổi trở lên được phép đóng phim 'người lớn' mà không cần phải hỏi ý kiến cha mẹ.", "content_html": "<div>\n                                <p>Chỉ sau 1 đêm, hàng triệu người trẻ Nhật Bản đã được pháp luật công nhận là người trưởng thành hợp pháp khi hạ thấp độ tuổi trưởng thành từ 20 xuống 18. Đây là một động thái phù hợp với hầu hết các quốc gia khác trong nỗ lực nhằm hồi sinh lực lượng lao động đang già đi của Nhật Bản.</p>\n<p>Tuy nhiên, sự thay đổi này cũng đồng nghĩa với việc những thanh niên 18-19 tuổi của nước này được phép đóng phim 'người lớn'. </p>\n<p>Độ tuổi được phép quan hệ tình dục đồng thuận ở Nhật Bản là 13 – một trong những mức tuổi thấp nhất thế giới. Trước đó, quốc gia này vẫn cho phép người từ 18 tuổi trở lên đóng phim 'người lớn' - theo tiêu chuẩn phổ biến trên toàn thế giới để bảo vệ trẻ em khỏi bị bóc lột tình dục.</p>\n<p>Tuy nhiên, Chính phủ cũng đưa ra những điều kiện để độ tuổi này được đóng phim 'người lớn' bao gồm: phải được sự đồng ý của cha mẹ, có thể huỷ bỏ bất kỳ hợp đồng nào đã ký trước đó và được phép yêu cầu xoá video.</p>\n<p>Nhưng giờ đây, những điều kiện này đã được xoá bỏ khi Nhật Bản công nhận độ tuổi trưởng thành là 18, tức là thanh niên 18 tuổi trở lên được phép đóng phim 'người lớn' mà không cần phải hỏi ý kiến cha mẹ.</p>\n<p>Dân số ở độ tuổi 18-20 của Nhật Bản là gần 2,4 triệu người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/phim-khieu-dam-222.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy vậy, một số nhà hoạt động và quan chức chính phủ bày tỏ lo ngại rằng điều này có thể gây ra sự gia tăng lạm dụng tình dục đối với thanh niên 18-19 tuổi. Bởi vì một số trong đó vẫn đang học trung  học.</p>\n<p>Phát biểu trước Quốc hội Nhật Bản hồi tháng 3, bà Ayaka Shiomura đã kêu gọi các đồng nghiệp bảo vệ người trẻ tốt hơn khỏi sự khai thác tiềm năng của ngành công nghiệp phim 'người lớn'. Tuy nhiên, bà Shiomura là tiếng nói duy nhất phản đối trong Quốc hội do nam giới thống trị ở Nhật Bản. Các đồng nghiệp đã cười nhạo bà khi bà đề xuất một dự luật để duy trì các  biện pháp bảo vệ thanh niên 18-19 tuổi khi chúng đã được coi là người trưởng thành.</p>\n<p>“Mọi người ạ, đây không phải là chuyện đáng cười. Nó là một vấn đề quan trọng” - bà Shiomura nói. Video về cuộc thảo luận đã được lan truyền trên Twitter của Nhật Bản.</p>\n<p>Tại một cuộc họp quốc hội khác vào cuối tháng 3, một Youtuber có tên là Aroma Kurumin đã nói về trải nghiệm của bản thân khi bị ép quay phim 'người lớn' khi còn là sinh viên năm cuối. Vì thế, cô cũng bày tỏ sự ủng hộ lời kêu gọi của bà Shiomura.</p>\n<p>Kurumin cho biết, cô được mời xuất hiện trong một video âm nhạc. Nhưng khi cô xuất hiện tại phim trường, hoá ra nó lại là một video có nội dung khiêu dâm - một hình thức lừa đảo phổ biến ở Nhật Bản. Mặc dù đã chống cự nhưng hơn 10 người ở đó đã gây áp lực buộc cô phải lột đồ và quay phim.</p>\n<p>“Trải nghiệm này đã trở thành một vết sẹo không bao giờ mất đi” - cô nói tại cuộc họp.</p>\n<p>Ngược lại, một số người trong ngành cho rằng việc đưa ra các yêu cầu đi kèm là vô nghĩa vì chúng không có tác dụng.</p>\n<p>Shiho Miyazaki - người bước vào ngành công nghiệp phim khiêu dâm 18 năm nay cho biết, cô vào nghề năm 18 tuổi nhưng chưa bao giờ được yêu cầu cung cấp chữ ký của cha mẹ khi ký hợp đồng.</p>\n<p>Một trường hợp khác là Miyazaki - người đóng phim 'người lớn' để kiếm tiền từ hồi phổ thông. Một năm sau, bố mẹ cô phát hiện ra sau khi thấy trong phòng ngủ con gái có kịch bản cho một video khiêu dâm. Họ yêu cầu cô nghỉ việc nhưng cô vẫn tiếp tục làm thêm 4 năm nữa và đã xuất hiện trong khoảng 300 video trước khi nghỉ hẳn. Hiện cô là nhân viên văn phòng. Miyazaki cho biết cô không hối hận về sự lựa chọn nghề nghiệp của mình vào thời điểm đó.</p>\n<p>“Tôi đã học được cách quan hệ tình dục tốt trong một môi trường an toàn, và tôi trở thành tôi của ngày hôm nay là nhờ những trải nghiệm trong quá khứ”.</p>\n<p>Sau khi Nhật Bản hạ độ tuổi trưởng thành, các luật sư và lãnh đạo các tổ chức phi lợi nhuận đã thu thập gần 40.000 chữ ký, của cả những người hành nghề mại dâm và cựu ngôi sao phim khiêu dâm, đã gửi một bản kiến nghị yêu cầu chính phủ giữ lại các quy định ràng buộc khi thanh niên 18-19 tuổi đóng phim 'người lớn'.</p>\n<p>Hana Kanno - một ngôi sao vẫn đang hành nghề - cho biết, nhiều nhà sản xuất phim sẽ từ chối tuyển dụng các thanh niên 18-19 tuổi vì những tranh cãi xung quanh vấn đề này.</p>\n<p>Ông Suzuki - một nhà quản lý - cho biết, ông không phản đối các quy định của ngành miễn là nó đảm bảo rằng mọi người biết họ đang dấn thân vào điều gì.</p>\n<p>“Không quan trọng bạn bao nhiêu tuổi, bạn vẫn xứng đáng nhận được lời giải thích xác đáng về hợp đồng mà mình sẽ ký. Và bạn xứng đáng được bảo vệ nếu như bị lừa dối” - ông nói.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo Vice) </em></p>\n                            </div>"}