{"url": "https://vietnamnet.vn/lam-lai-su-nghiep-o-tuoi-30-2041798.html", "title": "Làm lại sự nghiệp ở tuổi 30", "abstract": "Gánh nặng tài chính, chăm sóc con cái, phải cạnh tranh với thế hệ trẻ hơn là áp lực Kim Chi và Hoàng Trang gặp phải khi chuyển hướng sự nghiệp ở tuổi 30.", "content_html": "<div>\n                                <p>Tốt nghiệp đại học ngành Tài chính ngân hàng, Kim Chi (31 tuổi, TP.HCM) ổn định với công việc văn phòng trong 2 năm. Sau đó, cô có nhiều lần chuyển đổi công việc như tổng đài viên, kế toán, sale, hoạt động xã hội và cán bộ tại địa phương.</p>\n<p>Tuy nhiên, Chi phải tạm dừng sự nghiệp, ở nhà chăm sóc gia đình để điều trị bệnh và khắc phục di chứng nghiêm trọng từ một lần tai nạn.</p>\n<p>“31 tuổi chưa phải là lớn nhưng tất cả dự tính của tôi tan biến theo từng sự việc. Tôi bắt đầu rải CV khắp nơi song đổi lại toàn nỗi thất vọng”, cô kể<em>.</em></p>\n<p>Chi mở shop online nhỏ buôn bán khá thuận lợi nhưng gần đây gặp trục trặc. Có giọng nói tốt và thường tham gia dẫn chương trình, cô muốn học thêm cũng như thử sức trong nghề sách nói nhưng không biết bắt đầu từ đâu.</p>\n<p>“Tôi cũng đi làm ở vài công ty nhưng không sắp xếp được việc gia đình nên lại nghĩ cách khác. Tôi vừa mở quán cà phê nhỏ, buôn bán chưa có lãi nhưng chỉ biết cố gắng”, cô nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/1-tuoi-30-203.jpg\">\n<figcaption>Gánh nặng về tài chính gia đình và trách nhiệm nuôi dạy con cái là trở ngại lớn khiến nhiều người chùn bước trước ý định chuyển hướng sự nghiệp. Ảnh: Phương Lâm.</figcaption>\n</figure>\n<p><strong>Nhiều áp lực</strong></p>\n<p>Trung bình, một người thay đổi công việc 12 lần trong đời, theo nghiên cứu từ nền tảng thông tin việc làm Zippia.</p>\n<p>Những bước chuyển này hầu hết diễn ra ở tuổi đôi mươi. Cụ thể, 86% người lao động ở độ tuổi 20 quan tâm đến việc thay đổi nghề nghiệp. 91% Millennials (những người sinh từ năm 1981 đến 1997) mong muốn nhảy việc 3 năm/lần.</p>\n<p>Khi bước sang tuổi 30, gánh nặng về tài chính gia đình và trách nhiệm nuôi dạy con cái là trở ngại lớn khiến nhiều người chùn bước trước ý định chuyển hướng sự nghiệp. Do đó, người lao động càng lớn tuổi càng có xu hướng ở lại với nhà tuyển dụng.</p>\n<p>Giống nhiều người, khi làm lại sự nghiệp ở tuổi 30, Kim Chi gặp không ít áp lực.</p>\n<p>“Thứ nhất, tôi không đủ trẻ, khỏe và năng lượng như nhiều bạn kém tuổi. Thứ hai, tôi có con nhỏ lại không có người phụ giúp. Thứ ba, tôi có nhiều năm kinh nghiệm ở vị trí nhất định nhưng nếu so với ứng viên trẻ hơn thì nhiều công ty sẽ chọn bạn đó vì mức lương lúc bắt đầu làm việc sẽ ít hơn. Hơn nữa, các bạn trẻ bây giờ rất giỏi, muốn theo kịp họ thì còn phải học nhiều”, cô cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/2-tuoi-30-204.jpg\">\n<figcaption>Hoàng Trang gặp nhiều áp lực khi chuyển hướng sự nghiệp. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Theo Chi, khi bắt đầu lại sự nghiệp, cô xác định làm điều mình thích thay vì chạy theo mức lương. Cô cũng cho rằng việc vừa làm, vừa trau dồi kỹ năng không phải vấn đề lớn.</p>\n<p>Hoàng Trang (29 tuổi, ở Hà Đông, Hà Nội) rời bỏ công ty cũ sau 4 năm vì không có sự thăng tiến trong công việc. Từ làm về hành chính, cô chuyển sang mảng tuyển dụng.</p>\n<p>Công việc mới giúp Trang có cơ hội học thêm và rèn luyện kỹ năng trong công việc cũng như tiếp xúc với nhiều người hơn. Tuy nhiên, cô thừa nhận có không ít áp lực.</p>\n<p>“Đầu tiên, 30 tuổi được coi là khá lớn để bắt đầu công việc mới, tôi sẽ khó cạnh tranh với các bạn trẻ hơn. Nhiều công ty ngại tuyển độ tuổi này vì nhiều lý do như chi phí trả lương cao hơn, cách làm việc theo nếp cũ. Ngoài ra, tầm tuổi này thường đã lập gia đình, không thể cống hiến toàn bộ thời gian và sức lực cho doanh nghiệp như người độc thân”, cô nói.</p>\n<p><strong>Bắt đầu lại ở vị trí thấp hơn, lương thấp hơn</strong></p>\n<p>Khác với nhiều người chuyển việc khi gặp khó khăn ở nơi cũ hoặc có biến cố trong cuộc sống, Nguyễn Minh Trang (30 tuổi, quận Bình Thạnh, TP.HCM) quyết định chuyển nghề vì khám phá ra tiềm năng thu nhập của ngành nghề khác khi tình yêu với công việc trước đã bão hoà.</p>\n<p>Cô từng có 6 năm liên tục làm về sản phẩm giáo dục trước khi quyết tâm chuyển sang mảng bất động sản vào giữa năm 2021.</p>\n<p>Thời điểm đầu mới chuyển ngành, cô mang tâm lý \"lương ở nơi mới phải cao hơn hiện tại\". Minh Trang nghĩ đơn giản là đã bỏ việc thì thu nhập cũng phải tăng để bù cho các rủi ro. Chính tư duy này đã khiến cô stress suốt nửa năm mới đổi việc.</p>\n<p>\"Thực tế thì ngược lại. Dù có làm đến chức quản lý ở công việc cũ, khi tới nơi mới, tôi lại là người thiếu hụt kỹ năng, chưa có kinh nghiệm, không có mối quan hệ trong ngành. Tôi không nhận ra rằng nhà tuyển dụng đàm phán lương trên giá trị năng lực và tiềm năng đáp ứng công việc, chứ không phải tuổi đời của tôi. Công việc mới không phải chịu trách nhiệm cho những kiến thức chuyên môn không còn cơ hội sử dụng ở nơi làm cũ\", Minh Trang giải thích.</p>\n<p>Phải tới 3 lần thử việc ở 3 nơi khác nhau, cô mới hiểu khi bắt đầu ở một môi trường hoàn toàn mới, cô không khác gì một thực tập sinh học việc.</p>\n<p>Cô nhận ra thêm rằng kiến thức, trải nghiệm, cơ hội trong tương lai cũng chính là một loại giá trị mà cô cần cân nhắc, chứ không chỉ nhìn vào tiền lương.</p>\n<p>\"Sau gần một năm, tôi đang dần áp dụng và chuyển đổi kiến thức nền ở lĩnh vực cũ sang nhiệm vụ mới. Ngoài ra, tôi còn được cử đi học một số khóa học chuyên ngành. Công ty hoàn toàn trả cho các khóa học đó. Tôi đã đàm phán 1 lần với lãnh đạo về việc thay đổi mức lương và nhận được câu đồng ý. Lời khuyên đơn giản chỉ là chấp nhận đánh đổi trong một thời gian, lùi một bước, tiến hai bước xa hơn\", Minh Trang thẳng thắn.</p>\n<p>Dù vậy, cô cũng thừa nhận không dễ chịu khi nhận số tiền cuối tháng ít hơn trước. Nỗi hoang mang không biết bao giờ mới trở lại được như con số ngày trước luôn ở trong đầu Minh Trang.</p>\n<p>\"Điều quan trọng nữa là hãy chuẩn bị một số tiền phòng thân trước khi chuyển ngành. Có thể bạn sẽ thiếu hụt chi tiêu trong cả năm tới\", cô nói.</p>\n<p><strong>Cần sự chuẩn bị</strong></p>\n<p>Chị Đỗ Kim Cúc, Giám đốc khu vực kinh doanh của công ty bảo hiểm Mỹ tại TP.HCM, cho biết nhiều người khi đạt được thành công nhất định ở công việc nào đó sẽ đến lúc muốn chuyển sang lĩnh vực khác do thị trường chuyển dịch hoặc sở thích, đam mê của họ thay đổi.</p>\n<p>Theo chị, về tư duy, làm lại sự nghiệp ở tuổi 30 không hề muộn. Còn về vấn đề kinh tế hay trách nhiệm trong cuộc sống thì phải xem xét ở từng độ tuổi.</p>\n<p>“Tuổi 30 không sớm, không muộn mà đủ sự chững chạc để đưa ra quyết định nào đó. Tuy nhiên, nhóm này không còn quá trẻ, cộng với sự năng động, tài giỏi của thế hệ trẻ hơn cũng sẽ là khó khăn. Hơn nữa, những người ở độ tuổi này thường đã kết hôn, có con nên trách nhiệm với gia đình, định vị trong xã hội cũng là áp lực khá lớn ở ngã rẽ sự nghiệp, bên cạnh tài chính”, nữ giám đốc nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/3-tuoi-30-205.jpg\">\n<figcaption>Chị Kim Cúc cho biết người lao động cần sự chuẩn bị nhất định khi chuyển đổi sự nghiệp. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Chị Cúc nhận định người lao động cần chuẩn bị khi quyết định chuyển đổi sự nghiệp tùy vào hướng đi họ lựa chọn.</p>\n<p>“Ví như khi khởi nghiệp, bên cạnh đam mê và vốn, cần có chuyên môn về lĩnh vực mình chọn cũng như kế hoạch, định hướng rõ ràng. Ở mảng nhượng quyền dịch vụ các ngành nghề xu thế hiện nay có thể không cần vốn nhưng nên đề ra chiến lược phát triển.</p>\n<p>Trường hợp quyết định dừng hẳn công việc cũ rồi mới loay hoay tìm hướng đi mới hoàn toàn vừa mạo hiểm, vừa lãng phí thời gian”, chị cho biết.</p>\n<p>Trước khi chuyển hướng sự nghiệp, Hoàng Trang chuẩn bị tâm lý và tài chính cách thời điểm nghỉ việc khoảng 2 tháng để đảm bảo không gặp khó khăn về tiền bạc nếu không tìm được việc ngay.</p>\n<p>Cô cũng dành thời gian nghỉ xả hơi, du lịch cùng gia đình, “refresh” bản thân trước khi bước vào môi trường mới.</p>\n<p>“Tôi tìm hiểu về công việc dự định làm và đăng ký khóa học thêm về ngành đó để củng cố thêm kiến thức, tự tin hơn khi đi phỏng vấn. Tuy vậy, khi nhận việc mới, tôi mất khoảng thời gian đầu để làm quen lại mặc dù trước đó từng làm qua nhưng không sâu. Tôi may mắn có gia đình hỗ trợ và trên hết là không muốn dễ dàng từ bỏ công việc mình chọn lựa”, cô nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}