{"url": "https://vietnamnet.vn/ngay-tho-khi-ru-nhau-nghi-viec-2064101.html", "title": "Ngây thơ khi rủ nhau nghỉ việc", "abstract": "Đồng nghiệp rủ Lan Hương cùng nghỉ việc vì bất mãn với tập thể. Cô ngây thơ cho rằng quyết định này của mình sẽ khiến doanh nghiệp phải thay đổi.", "content_html": "<div>\n                                <table class=\"picture nocaption\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-0b48df03c8c74964a83bf33321cbd030.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-0b48df03c8c74964a83bf33321cbd030.jpg\" title=\"đồng loạt nghỉ việc ảnh 1\" alt=\"dong loat nghi viec anh 1\"></td>\n</tr>\n</tbody>\n</table>\n<p>Lan Hương (26 tuổi, quận Thanh Xuân, Hà Nội) là nhân viên hành chính nhân sự của một công ty phân phối sản phẩm tiêu dùng.</p>\n<p>Vừa qua, một người đồng nghiệp thân thiết rủ cô cùng nghỉ việc. Lý do người này đưa ra là rằng công ty thiếu minh bạch, cấp trên kém chuyên nghiệp nên cần tìm môi trường khác để phát triển.</p>\n<p>\"Đồng nghiệp của tôi vướng một tin đồn ở công sở, yêu cầu được cấp quản lý có quyết định xử lý, song bị từ chối vì là vấn đề cá nhân. Từ đó, cô ấy khuyên tôi cần nghỉ việc, không nên làm việc với những người cộng sự thích ganh đua và soi mói\", cô kể với<em> Zing.</em></p>\n<p>Người đồng nghiệp của Lan Hương cho rằng việc mình và vài người trong công ty nghỉ cùng lúc chắc chắn sẽ gây ra áp lực cho cấp lãnh đạo, khiến họ nhìn nhận và thay đổi.</p>\n<h2 style=\"text-align: left;\">Rủ nhau nghỉ việc</h2>\n<p>Mặc dù vậy, Lan Hương quyết định ở lại công ty.</p>\n<p>\"Tôi đang hài lòng với công việc hiện tại, nó giúp tôi có thời gian cho bản thân, thu nhập ổn định, không có lý do gì để phải nghỉ\", cô nói.</p>\n<p>Lan Hương đánh giá môi trường công sở luôn có nhiều vấn đề, khó tránh khỏi một số \"drama\". Cô học cách thích nghi, bỏ ngoài tai những việc không liên quan đến mình và tiết chế cái tôi cá nhân. Cô cho đây là cách \"sinh tồn\" hiệu quả ở văn phòng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-e043b2750fa04ca489483b7b930dfdfc.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-e043b2750fa04ca489483b7b930dfdfc.jpg\" title=\"đồng loạt nghỉ việc ảnh 2\" alt=\"dong loat nghi viec anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều nhân sự đồng loạt nghỉ việc nhằm gây áp lực thay đổi với cấp quản lý.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngược lại với Lan Hương, Khánh Vân (25 tuổi, quận Gò Vấp, TP.HCM), chuyên viên marketing cho một nhãn hàng, lại vừa cùng 2 đồng nghiệp xin nghỉ làm cách đây không lâu.</p>\n<p>Cô cho biết mình nghỉ làm vì công ty không có chính sách thăng tiến rõ ràng cho nhân sự. Các quyền lợi về lương, thưởng, trợ cấp cũng có nhiều bất cập. Do không tìm được tiếng nói chung và hướng giải quyết, Khánh Vân quyết định xin nghỉ, rủ thêm vài người bạn cùng bộ phận.</p>\n<p>\"Cùng một vị trí, công ty tôi tuyển dụng 3 người, yêu cầu tất cả làm việc như nhau. Tuy nhiên, chỉ một người được nhận phúc lợi, trong khi 2 người còn lại chỉ có lương cơ bản. Tôi cho đây là điều quá bất công\", cô kể lại.</p>\n<p>“Làm việc không có thưởng và các chế độ bảo hiểm rất ức chế. Do đó, tôi và vài đồng nghiệp quyết định nghỉ\", cô nói thêm.</p>\n<p>Việc Khánh Vân và nhóm đồng nghiệp đồng loạt xin nghỉ quả thực đã khiến ban lãnh đạo công ty chú ý. Họ mở một cuộc gặp mặt để thỏa thuận phương án giải quyết.</p>\n<p>Tuy vậy, cuộc họp không như Khánh Vân mong đợi. Cô hoàn tất thủ tục nghỉ việc và rời đi một tháng sau đó theo đúng quy định nội bộ.</p>\n<p>\"Công ty chỉ tiếp tục hứa hẹn tăng lương, nhưng không cam kết thời điểm và con số. Tôi biết mỗi vị trí đều chỉ có số lượng tuyển dụng nhất định, nhưng cấp quản lý nên trao đổi thẳng thắn, trung thực với nhân viên về vấn đề này\", cô bức xúc nói thêm.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-8b84446c211d49ef957fb3b8df1f94ac.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-8b84446c211d49ef957fb3b8df1f94ac.jpg\" title=\"đồng loạt nghỉ việc ảnh 3\" alt=\"dong loat nghi viec anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bất đồng với quản lý, không hài lòng với chế độ lương, thưởng... là những lý do chính khiến nhân viên đồng loạt nghỉ việc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Hoài Thương (22 tuổi, quận Gò Vấp, TP.HCM) cũng vừa có quyết định dừng công việc sau khi được đồng nghiệp gợi ý. Cô và bạn cùng nhà hiện là nhân viên phục vụ tại một quán ăn ở trung tâm quận 1.</p>\n<p>Cô thừa nhận mình không có bất mãn hay vấn đề gì đối với nơi làm việc. Cách đây không lâu, người bạn chia sẻ muốn chuyển chỗ làm để bớt nhàm chán. Cô chấp nhận nghỉ theo để không phải đi làm một mình.</p>\n<p>\"Chúng tôi thuê nhà cùng nhau, đi làm cùng giờ nên muốn chia sẻ chi phí xăng cộ\", Hoài Thương kể.</p>\n<p>Nghỉ việc khoảng một tháng qua, cô và bạn vẫn ở nhà, chưa có công việc mới. Quá trình tìm việc khó khăn hơn cô nghĩ. Cả hai vẫn đang tìm kiếm thêm cơ hội thông qua người quen hoặc các bản tin tuyển dụng.</p>\n<h2 style=\"text-align: left;\">Doanh nghiệp đau đầu</h2>\n<p>Nhân viên có nhiều lý do khi rủ nhau nghỉ việc. Còn về phía công ty, nhiều nhà quản lý cũng phải đau đầu ứng xử khi gặp tình huống như vậy.</p>\n<p>Thanh Phong, 31 tuổi, trưởng nhóm sáng tạo tại một công ty truyền thông, cho biết từng đối mặt với tình trạng cấp dưới xin nghỉ cùng lúc.</p>\n<p>\"Tôi cho rằng tình trạng đồng loạt nghỉ việc xảy ra chứng tỏ nội bộ tập thể đang có những vấn đề, khúc mắc chưa được giải quyết. Ngoài ra, chính sách lương thưởng, thời gian làm việc, khối lượng công việc không đồng đều, quy định khắt khe… cũng là những lý do khiến nhiều nhân viên quyết định thôi việc\", anh nói.</p>\n<p>Là cấp quản lý, Thanh Phong cho biết muốn có sự trao đổi thẳng thắn giữa nhân viên và cấp trên để giải quyết.</p>\n<p>\"Đã tuyển dụng nhân viên, sếp nào cũng mong muốn làm việc lâu dài và có sự gắn kết bền vững ở tập thể. Trong mọi vấn đề, chúng tôi cũng mong muốn được sát sao và hỗ trợ các bạn đầu tiên. Tôi không đánh giá cao những nhân sự làm việc theo cảm tính\", anh nói.</p>\n<p>Thanh Phong từng cho 2 nhân viên cấp dưới của mình vào \"danh sách đen\" vì rủ nhau nghỉ việc mà không có lý do hợp lý.</p>\n<p>\"Có thể họ tìm được những công việc khác tốt hơn, nhưng họ nên trao đổi rõ với tôi, để chúng tôi có phương án hỗ trợ, thay đổi, tuyển dụng… Việc đột ngột nghỉ đồng loạt quả thực khiến công ty rất khó xử. Ngoài ra, suy nghĩ mình nghỉ, công ty sẽ lao đao là khá 'ngây thơ'. Thực tế, không có vị trí nào là không thay thế được\", anh tâm sự.</p>\n<p>Trong khi đó, Kiều Trang, chủ một cửa hàng cà phê tại Hà Nội, cho biết trong ngành dịch vụ của mình, tình trạng nhân viên nghỉ việc cùng lúc diễn ra thường xuyên hơn bởi tính chất công việc không đòi hỏi chuyên môn cao, có thể dễ dàng tìm môi trường tương đồng.</p>\n<p>\"Ngành dịch vụ F&amp;B có nhân viên trẻ, sinh viên là chủ yếu. Do đó, tác phong làm việc của các bạn còn thiếu chuyên nghiệp. Nhiều bạn thích là nghỉ, rủ nhau nghỉ cho vui\", cô nhận định.</p>\n<p>Chia sẻ với <em>Zing</em>, cô cho biết các nhân viên đồng loạt thôi việc vì có thể tìm được công việc khác lương cao hơn, một số trường hợp có lẽ nghỉ làm vì bức xúc với quản lý, đồng nghiệp.</p>\n<p>\"Là chủ quán, tôi luôn cố đứng ra giải quyết các mâu thuẫn trong cửa hàng. Tuy nhiên, nếu tôi biết được nhân viên thông đồng, rủ nhau nghỉ mà không chịu trao đổi lý do, tôi sẽ cho các bạn nghỉ luôn. Tôi không chấp nhận thái độ thiếu sự chia sẻ đó ở nơi làm việc\", cô nhấn mạnh.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-8c4d89a137ae4fd19653b0f132b6437b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ngay-tho-khi-ru-nhau-nghi-viec-8c4d89a137ae4fd19653b0f132b6437b.jpg\" title=\"đồng loạt nghỉ việc ảnh 4\" alt=\"dong loat nghi viec anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Quản lý gặp khó khăn khi nhân sự đồng loạt xin nghỉ. Song họ cho biết sẽ không giữ những người đã chán công việc hoặc lôi kéo người khác nghỉ cùng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: left;\">Còn theo <em>Contract Recruite</em>r, một số nguyên nhân phổ biến khiến nhân viên đồng loạt hoặc rủ nhau nghỉ việc là:</p>\n<ul>\n<li>Nhân sự chủ chốt, người gắn bó cùng mình nghỉ việc</li>\n<li>Bị thiếu tôn trọng</li>\n<li>Bất mãn với cấp quản lý</li>\n<li>Áp lực bên ngoài công ty</li>\n<li>Lương thấp, chế độ phúc lợi kém</li>\n<li>Công ty khác mời gọi.</li>\n</ul>\n<p>Hiện tượng nhân viên nghỉ việc đồng loạt luôn có ảnh hưởng không tốt đến doanh nghiệp. Để thay thế nhân sự, công ty phải tốn thời gian, tiền bạc để tuyển dụng lại người có kinh nghiệm, trình độ tương tự.</p>\n<p>Nếu là nhà nhà quản lý, bạn nên chọn cách tìm hiểu nguyên nhân và hướng giải quyết triệt để.</p>\n<p>Ngoài khái niệm phỏng vấn khi tuyển dụng, các doanh nghiệp nên có thêm khái niệm \"phỏng vấn thôi việc\". Đây là buổi trò chuyện để quản lý cấp cao và các quản lý nhân sự có bức tranh tổng thể tại sao nhân viên lại rời đi.</p>\n<p>Đây là cách tốt nhất để bạn có đầy đủ ý kiến phản hồi, nhận xét từ người lao động về môi trường làm việc, chế độ, phúc lợi. Từ đó, doanh nghiệp sẽ có sự điều chỉnh hoặc cân nhắc những yêu cầu cụ thể hơn cho vị trí đó.</p>\n<p>Ngoài ra, phần thách thức nhất để chống lại làn sóng nghỉ việc đồng loạt là thừa nhận rằng có điều gì đó bất ổn trong doanh nghiệp.</p>\n<p>Tùy vào từng trường hợp, bạn có thể có giải pháp như:</p>\n<ul>\n<li>Sa thải người quản lý hoặc người điều hành có thái độ, hành vi độc hại, khiến nhân sự phải nghỉ việc</li>\n<li>Thay đổi các chính sách của công ty để phù hợp với mong đợi của nhân sự.</li>\n<li>Bổ sung các khoản tiền thưởng, tăng lương hoặc nhiều lợi ích hơn dành cho người lao động.</li>\n</ul>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}