{"url": "https://vietnamnet.vn/me-goi-dien-hoi-vay-tien-khien-toi-mat-an-mat-ngu-2068169.html", "title": "Mẹ gọi điện hỏi vay tiền khiến tôi mất ăn mất ngủ", "abstract": "Tôi không ngờ việc cầm thẻ lương của bạn trai lại khiến tôi ôm rắc rối vào mình.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Đầu năm nay, Đức chuyển qua công ty mới, lương mỗi tháng được 40 triệu khiến anh ấy rất vui. Anh bảo sẽ chăm chỉ làm việc để mua được nhà.</p>\n<div>\n<p>Khi anh nói là 3 năm nữa hai đứa sẽ cưới nhau khiến tôi lo sợ. Tôi bảo đến lúc đó tôi lớn tuổi, không còn xinh đẹp nữa, còn Đức có nhà, có nhiều tiền biết đâu lòng dạ thay đổi thì sao.</p>\n<p>Bạn trai tôi giơ tay lên thề thốt là cả đời này sẽ chỉ yêu và cưới mình tôi. Nhưng lời hứa đó của anh làm tôi không tin, tôi bảo cuối năm nay sẽ tổ chức đám cưới, còn chuyện mua nhà thì từ từ thực hiện.</p>\n<p>Bất ngờ Đức đưa thẻ lương cho tôi giữ, anh bảo hiện tại trong thẻ của anh có 500 triệu, trong 3 năm tới số tiền còn nhiều hơn nữa. Nếu anh ấy mà có suy nghĩ phản bội tôi thì toàn bộ số tiền trong thẻ ATM sẽ thuộc về tôi. Nghe điều kiện bạn trai nói khá hợp lý nên tôi chấp nhận sẽ đợi khi nào mua được nhà sẽ làm đám cưới.</p>\n<p>Tuần vừa rồi, mẹ tôi gọi điện nhắc đến chuyện cưới xin của tôi và Đức. Khi biết 3 năm nữa chúng tôi sẽ cưới thì mẹ tôi không đồng ý. Tôi đã trấn an tinh thần mẹ bằng cách kể lại thỏa thuận giữa tôi và Đức. Mẹ tôi nghe xong thì cũng đồng tình.</p>\n<p>Tối hôm thứ 5 vừa rồi, mẹ gọi điện cho tôi nói là có khoản tiền nào không cho bố mẹ vay ít để lo chuyện mua nhà cho anh trai. Mẹ bảo bên nhà chị dâu họ cho 800 triệu mà nhà nội không cho đồng nào thì ngại lắm. Tôi nói lương mỗi tháng được có 6 triệu, chỉ đủ ăn tiêu, làm gì có đồng nào tiết kiệm.</p>\n<p>Tôi khuyên bố mẹ không có tiền thì đừng cố, anh chị muốn ra ở riêng thì tự lo tiền mà mua nhà. Mẹ bảo tôi và Đức trước sau cũng là vợ chồng, tiền của anh ấy cũng là tiền của tôi. Tôi có thể cho mẹ mượn số tiền trong tài khoản của Đức được không.</p>\n<p>Lời gợi ý của mẹ làm tôi lo lắng đến mất ăn mất ngủ mấy ngày nay. Tôi mà không giúp bố mẹ thì ông bà cũng phải cầm cố sổ đỏ để vay tiền cho anh trai tôi mua nhà. Nếu cho bố mẹ vay tiền của Đức, anh ấy mà biết được thì sẽ không còn tin tưởng tôi nữa.</p>\n<p>Tôi không biết phải làm sao nữa mọi người ạ?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}