{"url": "https://vietnamnet.vn/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-2038198.html", "title": "Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý", "abstract": "Người vợ cũ không có giới hạn cho những hành động của mình khiến chồng và mẹ chồng cũ vô cùng đau đầu.", "content_html": "<div>\n                                <p>Trong cuộc sống hôn nhân, có những điều tưởng chừng như đơn giản nhưng lại có thể hủy hoại một mối quan hệ.</p>\n<p>Phụ nữ nào chẳng muốn có hôn nhân hạnh phúc, gia đình yêu thương nhau, chị em hòa thuận. Tuy vậy, đôi lúc vẫn có mâu thuẫn nhỏ dẫn đến kết cục khó có thể quay đầu.</p>\n<p>Người phụ nữ họ Lý ở Giang Tô (Trung Quốc) kết hôn đã được 15 năm. Gia đình có một con trai và một con gái. Tình cảm giữa hai vợ chồng cô không tệ, kinh tế cũng bình thường, đủ ăn đủ sống.</p>\n<p>Ai cũng nghĩ rằng cô Lý có một cuộc sống vô cùng hạnh phúc nhưng thực tế không phải vậy. Mối quan hệ của cô và mẹ chồng không ổn. Hai bên thường xuyên xảy ra tranh cãi, xích mích với nhau.</p>\n<figure class=\"image align-center\"><img title=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-f54b916ec4f444549c655d6b49cb1ed4.jpg\" alt=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-f54b916ec4f444549c655d6b49cb1ed4.jpg\">\n<figcaption>\n<p>Cô Lý tìm đến nhà anh Nghị để đòi tái hôn và ở lại chăm con cái.</p>\n</figcaption>\n</figure>\n<p>Chồng cô Lý tên Nghị là con một trong nhà, phải gánh vác nhiều trách nhiệm. Năm xưa, anh cưới cô Lý là do được một người họ hàng giới thiệu, cảm thấy đối phương cũng ổn nên kết hôn.</p>\n<p>Vì gia cảnh khó khăn nên anh phải đi làm ăn bên ngoài, mỗi năm chỉ về nhà một lần. Phần lớn số tiền kiếm được anh đều gửi cho cô Lý để chi tiêu, mình chỉ giữ lại một chút tiền. Vì sự lao động chăm chỉ của anh Nghị mới giúp cho vợ con có cuộc sống ổn định về kinh tế.</p>\n<p>Bản thân cô Lý ở nhà cũng nhiều áp lực. Mình thì ốm yếu không thể đi làm còn phải chăm sóc mẹ chồng và hai đứa con.</p>\n<p>Mẹ chồng ở với con dâu suốt ngày xích mích, không khí gia đình căng thẳng.</p>\n<p>Mỗi năm khi Tết đến, chồng cô Lý về nhà. Như nhà người ta thì không khí ấm áp ngọt ngào, nhà này thì chỉ toàn ồn ào cãi vã.</p>\n<p>Sau này, nhiều lần cô Lý cảm thấy mình thiệt thòi khi lấy chồng như thế này. Mặc dù chồng đi làm vất vả là thật nhưng cô ở nhà cũng chán nản, buồn phiền. Tình cảm hai vợ chồng cứ vậy rạn nứt.</p>\n<p>Cuối cùng, căn nhà họ đang ở lọt vào khu quy hoạch nên được bồi thường một khoản tiền lớn.</p>\n<p>Sau đó, anh Nghị đã quyết định mua một căn hộ rộng 160m2 để cả gia đình chuyển đến đó sinh sống. Căn nhà này rất rộng rãi và sáng sủa.</p>\n<p>Tuy nhiên, cô Lý cảm thấy mình nên có phần tiền riêng trong ngôi nhà bị giải tỏa đó nên làm ầm ĩ. Để khiến cho vợ im lặng và không còn bức xúc nữa, anh quyết định cho cô khoản tiền 200 nghìn NDT (gần 700 triệu đồng).</p>\n<figure class=\"image align-center\"><img title=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-f0619602cc4940c68ab45885f9851d5f.jpg\" alt=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-f0619602cc4940c68ab45885f9851d5f.jpg\">\n<figcaption>\n<p>Cô Lý kể câu chuyện của mình.</p>\n</figcaption>\n</figure>\n<p>Sau khi có tiền, cô Lý trở nên vô tâm hơn, mâu thuẫn với mẹ chồng, có lời lẽ không hay với chồng mình và đề nghị ly hôn.</p>\n<p>Đến lúc này, anh Nghị cũng chán nản, thấy rõ vợ mình chỉ ham mê tiền bạc nên đồng ý ly hôn, hai bên đường ai nấy đi.</p>\n<p>Một thời gian sau, anh Nghị được giới thiệu với một người phụ nữ họ Tôn. Cả hai cùng có hoàn cảnh từng ly hôn, kinh nghiệm sống hay quan điểm sống giống nhau. Bởi vậy, hai bên quyết định đăng ký kết hôn, về chung một nhà.</p>\n<p>Bản thân mẹ anh Nghị rất ưng ý cô con dâu này, cuộc sống gia đình ấm áp hơn, hòa thuận hơn rất nhiều.</p>\n<p>Hai vợ chồng anh Nghị và cô Tôn bỏ thêm tiền vào sửa sang ngôi nhà của họ, cuộc sống gia đình ngày một ổn định, hạnh phúc.</p>\n<figure class=\"image align-center\"><img title=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-281b1146e3214500801dfefdb5248530.jpg\" alt=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-281b1146e3214500801dfefdb5248530.jpg\">\n<figcaption>\n<p>Vợ cũ tìm đến nhà đòi tái hợp.</p>\n</figcaption>\n</figure>\n<p>Tuy vậy cô Lý lại thành khách không mời mà đến. Khi tới nhà cũ, cô muốn làm hòa với chồng cũ và cho rằng cô Tôn là \"chim chiếm tổ\".</p>\n<p>Quá đáng hơn, cô Lý còn ném toàn bộ quần áo, đồ đạc của cô Tôn ra ngoài.</p>\n<p>Điều này khiến anh Nghị vô cùng tức giận. Chưa nói đến những rắc rối từ quá khứ, cuộc sống hiện tại của họ đang yên ổn nhưng cô Lý vẫn chẳng tha. Bởi vậy, anh cùng mẹ mình đã đuổi luôn người vợ cũ này ra ngoài.</p>\n<p>Thấy không còn hy vọng tái hôn, cô Lý nhắc đến chuyện nhà cửa, muốn về ở để tiện bề chăm sóc các con.</p>\n<p>Căn nhà này anh Nghị và cô Tôn đã tốn nhiều tâm sức, tiền bạc vào phần trang trí làm sao có thể cho người khác vào được.</p>\n<figure class=\"image align-center\"><img title=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-7484c8e5533d4bd8bfc135203b4f2f12.jpg\" alt=\"Sau ly hôn, vợ cũ vẫn quay về đòi hỏi điều vô lý - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/9/sau-ly-hon-vo-cu-van-quay-ve-doi-hoi-dieu-vo-ly-7484c8e5533d4bd8bfc135203b4f2f12.jpg\">\n<figcaption>\n<p>Hai mẹ con anh Nghị tìm cách đẩy cô Lý ra ngoài.</p>\n</figcaption>\n</figure>\n<p>Hai bên hòa giải thương lượng nhiều lần không thành. Cô Lý còn đòi giành quyền nuôi con trai. Cuối cùng, anh Nghị phải đưa ra một số tiền bồi thường mới khiến người phụ nữ này thôi làm ầm ĩ, chấp nhận tất cả.</p>\n<p>Đúng là trong cuộc sống hôn nhân, có những màn kịch khiến người ta chẳng thể nào ngờ được.</p>\n<p>Cô Lý đã mắc sai lầm nghiêm trọng, không biết cách quản lý hôn nhân, không biết giải quyết mâu thuẫn khiến gia đình tan nát. Đến sau này, cô hối hận thì cũng chẳng kịp nữa rồi.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n                            </div>"}