{"url": "https://vietnamnet.vn/thanh-hoa-chi-dao-xu-ly-vu-chua-co-300-nam-tuoi-bi-xam-hai-2080531.html", "title": "Chuyện lạ", "abstract": "Bí thư Tỉnh ủy Thanh Hóa Đỗ Trọng Hưng chỉ đạo khẩn trương kiểm tra, xử lý vi phạm tại di tích chùa Quan Thánh bị xâm hại nghiêm trọng.", "content_html": "<div>\n                                <p>Theo chỉ đạo của Bí thư Tỉnh ủy, UBND tỉnh Thanh Hóa đã có văn bản giao Sở VH-TTDL chủ trì, phối hợp với các đơn vị có liên quan căn cứ quy định của pháp luật làm rõ việc <a href=\"https://vietnamnet.vn/di-tich-quoc-gia-o-thanh-hoa-bi-xam-hai-nghiem-trong-2078374.html\" title=\"di tích chùa Quan Thánh, phường An Hưng, TP Thanh Hóa bị xâm hại\" target=\"_blank\">di tích chùa Quan Thánh, phường An Hưng, TP Thanh Hóa bị xâm hại</a>.</p>\n<p>Đồng thời, yêu cầu UBND TP Thanh Hóa chỉ đạo dừng ngay các hoạt động xâm hại di tích, xây dựng phương án khôi phục và bảo vệ di tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/1di-tich-quoc-gia-o-thanh-hoa-1065.jpg\">\n<figcaption>Ngôi chùa cổ hơn 300 năm nằm cheo leo trên vách núi đá</figcaption>\n</figure>\n<p>Trước đó VietNamNet đã phản ánh, năm 1992, khu di tích danh lam thắng cảnh núi An Hoạch (núi Nhồi, xã Đông Hưng, huyện Đông Sơn, Thanh Hóa), nay là phường An Hưng, TP Thanh Hóa được Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa - Thể thao và Du lịch) xếp hạng Di tích cấp quốc gia.</p>\n<p>Trong quần thể danh thắng này có chùa Quan Thánh. Ngôi chùa 300 năm tuổi tọa lạc trên vách núi, còn lưu giữ nhiều bức phù điêu tạc hình tượng voi, ngựa, Quận Công Lê Trung Nghĩa, Quan Công và các tấm bia chữ Hán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/2di-tich-quoc-gia-o-thanh-hoa-1066.jpg\">\n<figcaption>Những bức tượng và bức phù điêu bị tô vẽ lại </figcaption>\n</figure>\n<p>Gần đây, người dân đến chùa thắp hương phát hiện toàn bộ phù điêu, các tấm bia bị tô vẽ, sơn lại với nhiều màu sắc, không còn nguyên trạng. Không những thế, bảng chữ Hán còn bị khoan vít đinh sắt làm hư hỏng, rơi chữ…</p>\n<p>Sau khi báo chí phản ánh, UBND phường An Hưng đã có báo cáo về vụ việc. </p>\n<p>Theo báo cáo, tại chùa Quan Thánh có tổng 14 tấm bia ma nhai. Trong đó có 9 tấm bia đã sơn trước năm 2013. Đến năm 2019, các tấm bia này và 4 tấm bia còn lại tiếp tục bị sơn. Chỉ còn một tấm bia không bị sơn, vẽ.</p>\n<p>Người trực tiếp chỉ đạo tô, vẽ lên các tấm bia trên là bà Lê Thị Thịnh, người trông coi chùa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/5di-tich-quoc-gia-o-thanh-hoa-1067.jpg\">\n<figcaption>Sơn lại các chữ, bức phù điêu thuộc di tích quốc gia là hành vi xâm hại di tích nghiêm trọng</figcaption>\n</figure>\n<p>Bà Thịnh giải trình, thời gian bà trông coi chùa Quan Thánh, thấy các tấm bia, linh vật bị mốc đen nên đã thuê thợ về sơn vẽ lại với số tiền 8 triệu đồng. Toàn bộ chi phí đều do bà Thịnh tự bỏ ra.</p>\n<p>Đối với tấm bia ma nhai bị khoan, đóng đinh sắt, bà Thịnh cho biết, khoảng tháng 7/2021, bà thuê thợ dựng thêm một cột bằng kim loại rồi khoan lỗ trên bia ma nhai để gia cố phần mái che đã có từ trước. </p>\n<p>Trong quá trình thuê thợ về tu bổ di tích, bà Thịnh đã không xin phép, báo cáo với chính quyền địa phương và cơ quan chức năng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-ra-nguoi-xam-hai-di-tich-quoc-gia-chua-quan-thanh-o-thanh-hoa-2079742.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/3di-tich-quoc-gia-o-thanh-hoa-1405.jpg\" alt=\"Tìm ra người xâm hại chùa cổ 300 năm tuổi ở Thanh Hóa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-ra-nguoi-xam-hai-di-tich-quoc-gia-chua-quan-thanh-o-thanh-hoa-2079742.html\">Tìm ra người xâm hại chùa cổ 300 năm tuổi ở Thanh Hóa</a></h3>\n<div class=\"insert-wiki-description\">Người xâm hại di tích quốc gia chùa Quan Thánh, phường An Hưng, TP Thanh Hóa là người trông coi chùa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xu-ly-nghiem-viec-xam-hai-di-tich-quoc-gia-o-thanh-hoa-2079054.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/8di-tich-quoc-gia-o-thanh-hoa-389.jpg\" alt=\"Xử lý nghiêm việc xâm hại di tích quốc gia ở Thanh Hóa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xu-ly-nghiem-viec-xam-hai-di-tich-quoc-gia-o-thanh-hoa-2079054.html\">Xử lý nghiêm việc xâm hại di tích quốc gia ở Thanh Hóa</a></h3>\n<div class=\"insert-wiki-description\">Sở VH-TTDL Thanh Hóa vừa có văn bản đề nghị Bí thư TP Thanh Hóa xử lý nghiêm những người có liên quan để di tích quốc gia chùa Quan Thánh bị xâm hại nghiêm trọng.</div>\n</div>\n</article>\n</div>\n                            </div>"}