{"url": "https://vietnamnet.vn/phao-cuu-sinh-tren-3-cay-cau-bi-tam-thu-giu-2021597.html", "title": "Phao cứu sinh trên 3 cây cầu ở Hà Nội bị tạm thu giữ", "abstract": "Toàn bộ số phao bơi không bị đánh cắp như cộng đồng mạng dự đoán, mà được công ty quản lý 3 cây cầu tạm thu giữ để làm việc với nhóm thiện nguyện.", "content_html": "<div>\n                                <p>Anh Nguyễn Ngọc Khánh - người sáng lập cộng đồng Bơi khám phá - cho biết, khoảng 18-19 chiếc phao được treo ở 3 cây cầu Long Biên, Chương Dương, Nhật Tân biến mất không phải là do bị mất cắp như cộng đồng mạng dự đoán, mà đã được Công ty cổ phần công trình giao thông Hà Nội tạm thu lại.</p>\n<p>Được biết, trước đó, ngày 14/5, các thành viên của cộng đồng Bơi khám phá đã treo khoảng 33 chiếc phao bơi lên 6 thành cầu lớn ở Hà Nội, gồm có: cầu Thăng Long, Nhật Tân, Long Biên, Chương Dương, Vĩnh Tuy, Thanh Trì. Hành động này của nhóm được cộng đồng mạng cổ vũ mạnh mẽ vì mục đích tốt đẹp của nó. Tuy nhiên, chỉ 3 ngày sau khi treo, toàn bộ số phao trên 3 cây cầu đã biến mất, làm dấy lên nghi ngờ những chiếc phao này đã bị đánh cắp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/img-20220516-111404-1003.jpg\">\n<figcaption>Một thành viên của nhóm thiện nguyện treo phao cứu sinh lên thành cầu.</figcaption>\n</figure>\n<p>Chia sẻ với <em>VietNamNet</em>, anh Nguyễn Ngọc Khánh cho biết, hiện anh đã liên lạc được với đơn vị đang thu giữ gần 20 chiếc phao bơi, cũng là công ty quản lý 3 cây cầu Long Biên, Chương Dương, Nhật Tân. Người đại diện của công ty này đã mời anh Khánh lên làm việc vào ngày 23/5 tới để trao đổi về hướng giải quyết tiếp theo. </p>\n<p>Trước đó, người sáng lập nhóm này cũng chia sẻ rằng việc treo 33 chiếc phao lên 6 cây cầu bắc qua sông Hồng ở Hà Nội chỉ là một phần trong dự án thiện nguyện “Tình yêu sông Hồng” của nhóm. Tính đến nay, nhóm đã treo 100 chiếc phao lên nhiều cây cầu bắc qua sông Hồng ở các tỉnh như Lào Cai, Yên Bái. Theo dự kiến, nhóm sẽ treo khoảng 300-400 chiếc phao từ Lào Cai cho tới Thái Bình. Ở các địa phương khác, chính quyền hoàn toàn ủng hộ việc làm này, thậm chí còn mong muốn nhóm treo phao lên các cây cầu khác không bắc qua sông Hồng. </p>\n<p>Ngoài hoạt động này, anh Khánh cho biết, nhóm còn tổ chức các buổi dạy bơi miễn phí và chia sẻ kiến thức sơ cấp cứu người đuối nước ở Lào Cai, Yên Bái, Tuyên Quang, Hà Nội, thu hút được khoảng 600-700 người tham gia. </p>\n<p>“Mục đích của việc treo áo phao lên thành cầu là để hỗ trợ người có ý định tự tử và người đứng trên cầu muốn nhảy xuống cứu nạn nhân. “Những người tự tử đôi khi vì nghĩ quẩn mà nhảy xuống, nhưng khi phải vật lộn với dòng nước, biết đâu họ nghĩ lại. Lúc ấy bản năng sống có thể khiến họ túm lấy chiếc phao để tự cứu mình. Còn với những người ở trên cầu, họ có thể bơi tốt nhưng độ cao của cây cầu có thể khiến họ không tự tin để nhảy xuống. Nếu có chiếc áo phao này, biết đâu họ tự tin hơn để cứu một mạng người” - anh Khánh chia sẻ.</p>\n<p><strong>Nguyễn Thảo</strong></p>\n                            </div>"}