{"url": "https://vietnamnet.vn/am-anh-mat-hoa-da-phan-o-han-quoc-2057252.html", "title": "Ám ảnh 'mặt hoa da phấn' ở Hàn Quốc", "abstract": "Trong một xã hội đề cao vẻ ngoài như Hàn Quốc, việc có một làn da trắng sáng, mịn màng được coi là điều kiện đầu tiên và tiên quyết để được người ngoài công nhận là đẹp.", "content_html": "<div>\n                                <p>Sữa rửa mặt, kem dưỡng, xịt khoáng, mặt nạ giấy... Cách chăm sóc da mặt (skincare) của người Hàn Quốc đã thay đổi đáng kể cách phụ nữ trên khắp thế giới dưỡng da, theo<em> Korea JoongAng Daily. </em></p>\n<p>Trên hết, nó thuyết phục hàng triệu người rằng họ cần đầu tư thời gian và tiền bạc để có được làn da hoàn hảo và đó là sự đầu tư xứng đáng.</p>\n<p><strong>Sự trỗi dậy của chu trình skincare 10 bước</strong></p>\n<p>Trong một thập kỷ qua, dưỡng da kiểu Hàn Quốc trở nên nổi tiếng với chế độ chăm sóc da 10 bước nghiêm ngặt mà phụ nữ phải tuân thủ hàng ngày.</p>\n<p>Các thói quen chăm sóc da đã tồn tại trong nhiều thập kỷ ở nước này, nhưng sự lan rộng của văn hóa Hàn Quốc trên thị trường toàn cầu, cùng với chiến lược tiếp thị từ các thương hiệu mỹ phẩm địa phương, đã kích thích sự phổ biến toàn cầu của \"10 bước skincare\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/1-han-quoc-1602.jpg\">\n<figcaption>Được xem là biểu hiện của sắc đẹp, địa vị xã hội cao, làn da sáng màu từ lâu đã trở thành một trong những chuẩn mực ngoại hình ở xứ kim chi. Ảnh: Korea Boo.</figcaption>\n</figure>\n<p>Người nổi tiếng, các beauty blogger chuyên về làm đẹp cũng nhiệt tình chia sẻ quy trình chăm sóc da kéo dài, từ việc làm sạch cho đến cấp ẩm, dưỡng da, chống lão hóa.</p>\n<p>Trung bình, họ tốn khoảng 10 phút rửa mặt và 20 phút để thoa các sản phẩm khác. Một số sắm thêm các máy móc, thiết bị đặc biệt để các tinh chất thẩm thấu hiệu quả nhất.</p>\n<p>Dù cách dưỡng da kiểu Hàn này vẫn thường được lăng xê là \"câu trả lời cho làn da hoàn mỹ\", vẫn tồn tại thắc mắc liệu nữ giới xứ kim chi có thực sự dùng đến 10 món đồ khác nhau mỗi ngày.</p>\n<p>Trên thực tế, 10 bước có thể là một sự phóng đại, mang nghĩa thuật ngữ tượng trưng hơn là dùng với nghĩa đen. Song, chăm sóc da nhiều bước là đặc điểm dễ thấy trong việc skincare hàng ngày của phái nữ Hàn.</p>\n<p>Theo Báo cáo Xu hướng Làm đẹp năm 2022 của công ty dữ liệu địa phương Opensurvey, người dân Hàn sử dụng trung bình 5,37 sản phẩm chăm sóc da trong một liệu trình. Con số ở Mỹ là 3,24 món.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/2-han-quoc-1603.jpg\">\n<figcaption>10 bước skincare chuẩn Hàn đã trở thành cách thức chăm sóc \"mặt tiền\" phổ biến trên toàn cầu. Ảnh: Korea Boo.</figcaption>\n</figure>\n<p>Những sản phẩm chăm sóc da được sử dụng nhiều nhất bao gồm kem chống nắng, sữa rửa mặt, toner, kem dưỡng ẩm, tinh chất, huyết thanh, mặt nạ giấy và kem mắt...</p>\n<p>Mặc dù không phải ai cũng làm theo đủ 10 bước như hướng dẫn, niềm tin rằng làm càng nhiều bước, da càng đẹp vẫn được số đông chấp nhận rộng rãi.</p>\n<p>Lee Seong-ung, nhà nghiên cứu tại nhà sản xuất mỹ phẩm địa phương Cosmax cho biết: “Bầu không khí trong nước xung quanh việc chăm sóc da rất tích cực, khuyến khích mọi người quan tâm đến 'mặt tiền' của bản thân. Nếu một thứ không hiệu quả, người tiêu dùng có thêm hàng tá sản phẩm mới để thử\".</p>\n<p>“Các sản phẩm có xu hướng được chia thành nhiều loại và mỗi loại phục vụ một mục đích cụ thể hơn là tất cả giải pháp trong một. Ý tưởng là người tiêu dùng có thể chọn và lựa chọn những gì họ muốn sử dụng tùy theo tình trạng da\".</p>\n<p><strong>Không thể đẹp nếu da không trắng mịn</strong></p>\n<p>Câu trả lời đơn giản là xã hội Hàn Quốc bị ám ảnh bởi vẻ ngoài và \"mặt hoa da phấn\" là điều kiện tiên quyết để có thể được nhìn nhận là đẹp.</p>\n<p>Kể cả nam giới cũng chú trọng đến chăm sóc da mặt. Làn da trắng, không tì vết trở thành yếu tố hàng đầu nếu muốn thu hút đối phương.</p>\n<p>Các ứng dụng cho phép người dùng so sánh giá của bác sĩ da liễu và phẫu thuật thẩm mỹ trên khắp đất nước đang tăng doanh thu khi ngày càng có nhiều người tìm kiếm câu trả lời cho làn da hoàn hảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/3-han-quoc-1604.jpg\">\n<figcaption>Quan niệm rằng số lượng đi kèm với chất lượng khi skincare vốn ăn sâu vào nhiều người Hàn Quốc. Ảnh: Jing Daily.</figcaption>\n</figure>\n<p>Theo nghiên cứu của Opensurvey, 98,1% phụ nữ Hàn Quốc cho biết họ thường xuyên truy cập thông tin về làm đẹp. Cuộc khảo sát cũng cho thấy người Hàn Quốc tích cực truy cập trung bình 3,5 kênh về làm đẹp, trong khi người Mỹ sử dụng 2 kênh.</p>\n<p>Ngoài ra, trong mắt người dân xứ củ sâm, người có một làn da trắng sáng, mịn màng còn đồng nghĩa với việc người đó duy trì một lối sống lành mạnh, với các thói quen hiệu quả.</p>\n<p>Bác sĩ tâm lý Lee Kyeong-min giải thích: “Hàn Quốc là một đất nước nhỏ, rất đông dân cư nên mọi người nhạy cảm với thành tích của nhau và cảm thấy áp lực nhất định để sống có hiệu quả\".</p>\n<p><strong>Có thực sự tốt?</strong></p>\n<p>Các chuyên gia da liễu cho biết không cần thiết phải theo đuổi chu trình skincare 10 bước, chỉ cần 3-4 sản phẩm vẫn cho ra kết quả tương tự. Điều đó tức là 10 món đồ dưỡng da sẽ không làm tổn thương da, nhưng chúng không đảm bảo làn da sẽ tốt hơn gấp 10 lần.</p>\n<p>Chung Hae-shin, bác sĩ da liễu và tác giả của cuốn sách <em>K-Beauty: The Facts,</em> cho biết: “20 năm trước, da của người dân gặp nhiều vấn đề vì thiếu vệ sinh. Nhưng trong vòng 10 năm qua, mọi người bắt đầu sử dụng 5-6 sản phẩm và làm sạch da mặt quá mức, dẫn đến sự gia tăng các trường hợp viêm da và nhiều loại dị ứng da khác\".</p>\n<p>Dịch bệnh Covid-19 cũng tác động đáng kể đến thói quen chăm sóc da ở xứ kim chi, khi lối skincare tối giản trở nên phổ biến trong lúc người dân buộc phải ở trong nhà.</p>\n<p>Skinimalism - từ ghép của “da” và “tối giản” - sau đó được Pinterest đưa vào Báo cáo xu hướng năm 2021 là “xu hướng skincare phổ biến nhất trong năm”.</p>\n<p>Còn các công ty địa phương đang xem xét xu hướng này và cho ra mắt các sản phẩm gói gọn 2-3 bước của 10 bước chăm sóc, kết hợp chất lượng của tinh chất dưỡng da với kem dưỡng ẩm.</p>\n<p>Tuy nhiên, đó mới chỉ là thay đổi nhỏ. Chuyên gia da liễu Park So-eun làm việc tại một viện chăm sóc da ở tỉnh Gyeonggi cho biết: “Sự phổ biến của 10 bước chăm sóc đã xuất hiện vào khoảng năm 2016-2017 trên toàn cầu, nhưng ở Hàn Quốc, ý tưởng áp dụng nhiều sản phẩm chăm sóc da khác nhau với số lượng lớn đã tồn tại từ lâu\".</p>\n<p>Trên thực tế, người Hàn Quốc lớn lên khi nhìn cha mẹ và ông bà của họ bôi nhiều thứ lên mặt như sữa chua, mật ong và dưa chuột đập dập.</p>\n<p>Do đó, mọi người gặp khó khăn hơn trong việc nhanh chóng chuyển sang một chu trình gần như hoàn toàn trái ngược với thói quen bấy lâu nay.</p>\n<p>Jang Min-seo (30 tuổi), dành ít nhất 20 phút trước khi đi ngủ cho thói quen chăm sóc da ban đêm của mình, thường bao gồm một loại sữa rửa mặt, một loại toner, hai loại serum và một loại kem dưỡng da ban đêm.</p>\n<p>\"Chu trình tốn nhiều thời gian nhưng tôi vẫn làm vì nó khiến tôi cảm thấy hiệu quả và giảm bớt căng thẳng hơn\", cô nói.</p>\n<p><strong>Theo Zing</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-an-co-thue-tro-thanh-nghe-an-nen-lam-ra-o-han-quoc-2058480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-thumb-di-an-cuoi-249.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-an-co-thue-tro-thanh-nghe-an-nen-lam-ra-o-han-quoc-2058480.html\">Đi ăn cỗ thuê trở thành nghề 'ăn nên làm ra' ở Hàn Quốc</a><span class=\"summary__content-desc\">Một phóng viên đã nhận công việc đóng giả là bạn của cô dâu trong đám cưới.</span></div>\n</article>\n                            </div>"}