{"url": "https://vietnamnet.vn/phat-hien-con-trai-khong-phai-la-con-ruot-ong-bo-bo-con-lai-truong-mam-non-2039142.html", "title": "Phát hiện chuyện đau lòng, ông bố bỏ con lại trường mầm non", "abstract": "Một cậu bé 5 tuổi ở Quảng Tây, Trung Quốc đã bị bỏ rơi ở trường mẫu giáo sau khi ông bố phát hiện cậu bé không phải con ruột của mình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bo-roi-2-507.jpg\">\n<figcaption>Ông bố đã gói ghém quần áo và để một chiếc điện thoại trong túi của cậu bé trước khi bỏ con lại ở trường mầm non.</figcaption>\n</figure>\n<p>Khi không thấy ai đến đón Xiao Rui vào buổi chiều, các cô giáo đã liên lạc với bố mẹ và người thân của bé. Nhưng không ai trong số họ muốn cậu bé về nhà.</p>\n<p>Cô Chen - giáo viên của Xiao - cho biết, cậu bé nhập học hồi tháng 4 năm nay. Ông bố là người đưa đón cậu mỗi ngày.</p>\n<p>Nhưng hôm đó, người cha giấu tên nói với cô Chen rằng anh sẽ không đến đón Xiao nữa vì vừa phát hiện ra Xiao không phải là con ruột của mình. </p>\n<p>Cô Chen sau đó phát hiện ra rằng ông bố đã gói ghém quần áo và để một chiếc điện thoại di động trong túi của Xiao vào ngày cuối cùng anh ta đưa con đến trường. Anh vẫn tiếp tục nhận điện thoại của trường nhưng từ chối đón cậu bé. Khi cô Chen tới nhà của Xiao, cô thấy ngôi nhà trống rỗng. Mẹ cậu bé ở đâu cô cũng không rõ.</p>\n<p>Cô Chen đã gọi cho cảnh sát địa phương để được giúp đỡ và họ đã liên lạc với ông và chú của Xiao, nhưng cả hai đều từ chối nhận cậu bé.</p>\n<p>Theo bản tin của Đài Phát thanh và Truyền hình Nam Ninh, mẹ của Xiao dự kiến sẽ tới đón con trong tuần này.</p>\n<p>Sự việc khiến dư luận Trung Quốc phẫn nộ trước hành vi của cha mẹ Xiao. “Thằng bé mới ngây thơ làm sao! Bà mẹ thật vô trách nhiệm!” - một người chỉ trích.</p>\n<p>“Rõ ràng, ông bố đã nói chuyện với bà vợ và người thân nhưng không ai muốn nhận cậu bé, nên anh ta mới bỏ đứa trẻ ở trường mầm non” - một người khác nhận xét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bo-roi-1-505.jpg\">\n<figcaption>Câu chuyện khiến nhiều người phẫn nộ trước hành động của bố mẹ và người thân của cậu bé.</figcaption>\n</figure>\n<p>Theo luật pháp Trung Quốc, người cha sẽ không bị kết tội bỏ rơi nếu đứa trẻ không phải là con ruột của mình. Tuy nhiên, nếu mẹ ruột từ chối nuôi con thì sẽ là tội phạm và có thể bị bỏ tù hoặc án treo tới 5 năm. </p>\n<p>Cha mẹ bỏ rơi con cái không phải là chuyện hiếm ở Trung Quốc, tuy vậy số trẻ mồ côi đã giảm trong những năm gần đây. </p>\n<p>Cách đây 2 tuần, cảnh sát ở tỉnh Hải Nam của nước này đã điều tra một người mẹ được cho là ném đứa con sơ sinh vào thùng rác trước cửa một khách sạn.</p>\n<p>Tháng trước, các nhân viên y tế ở Thượng Hải đã cứu một em bé sơ sinh bị bỏ lại trong nhà vệ sinh công cộng. Theo số liệu chính thức, có khoảng 193.000 trẻ mồ côi ở Trung Quốc vào năm 2020 - thấp hơn năm 2019 17%.</p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}