{"url": "https://vietnamnet.vn/cho-vo-chong-con-trai-tien-mua-nha-nhung-con-dau-lai-khien-toi-vo-cung-bat-ngo-2032663.html", "title": "Cho vợ chồng con trai tiền mua nhà nhưng con dâu lại khiến tôi vô cùng bất ngờ", "abstract": "Tôi chỉ có hai đứa con trai, đứa lớn thì khá giả nên tôi chẳng cần bận tâm còn đứa nhỏ thì cứ long đong mãi nên tôi quyết định mua tặng con căn nhà.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Hai vợ chồng tôi đều là cán bộ đã về hưu, nhà có hai con trai, đứa lớn đã lập gia đình 5 năm và hiện có hai cháu. Con trai lớn tôi làm kinh doanh nên kinh tế cũng ổn, đã có nhà riêng, xe riêng nên tôi chẳng cần bận tâm. Hiện giờ mối lo lắng duy nhất của vợ chồng tôi là đứa con trai út, nó làm công việc về kỹ thuật nhưng sự nghiệp thì cứ long đong mãi.</p>\n<p>Năm vừa rồi khi tròn 30 tuổi thì con trai út lập <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>, con dâu tôi kém con trai tôi 3 tuổi, là cô gái xuất thân trong gia đình nghèo khó nhưng tính tình đoan trang, thùy mị, dễ gần.</p>\n<p>Với tôi con nào cũng như nhau, xuất thân của con dâu không nói lên điều gì cả, quan trọng là các con sống với nhau hạnh phúc, có trách nhiệm và yêu thương nhau là được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/mua-nha-691.jpeg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Cưới xong vợ chồng đứa út nhất quyết thuê nhà ra ở riêng cho dù nhà tôi cũng rộng rãi. Mặc dù tôi dễ tính, không bao giờ soi mói các con nhưng chẳng hiểu sao thuyết phục mãi mà hai đứa vẫn nói muốn ra ở riêng, sau này có tiền sẽ mua nhà sau.</p>\n<p>Ở riêng nhưng hễ được nghỉ là hai đứa về qua nhà thăm chúng tôi. Tôi cũng nói con dâu út thi thoảng về thăm bố mẹ đẻ cho ông bà đỡ tủi.</p>\n<p>Tôi biết gia đình con dâu ở quê khó khăn, phải tự lo mọi thứ nên nó rất có ý chí phấn đấu, luôn lạc quan trong mọi trường hợp, hầu như việc gì con đã đề ra là quyết tâm làm được. Chính vì thế mà tôi rất coi trọng con bé.</p>\n<p>Có điều con trai tôi than vãn là vợ quá ham việc, ngoài việc của công ty, con còn làm nhận làm thêm nên không có mấy thời gian cho gia đình. Vậy nên thi thoảng tôi cũng tế nhị nhắc con dâu nhưng con bé nói phải cố gắng để mua nhà riêng trong thời gian sớm nhất. Nghe vậy tôi cũng chỉ biết động viên các con chứ không biết nói gì hơn.</p>\n<p>Tháng trước, con dâu út sinh một bé trai, tôi cứ chạy qua chạy lại đỡ đần hai vợ chồng nó. Tôi bảo sinh con thì về nhà bố mẹ, chờ con cứng cáp thì ra ngoài ở cũng được nhưng nó cũng không chịu.</p>\n<p>Thấy con cháu sống vất vả trong căn nhà thuê trong khi nhà mình lại rộng rãi, tôi bàn với chồng sẽ lấy số tiền tiết kiệm của hai vợ chồng để đưa cho vợ chồng đứa út mua nhà vì hai đứa có nhà tôi cũng yên tâm hơn.</p>\n<p>Thế nhưng, hôm qua, sau khi ăn tối xong tôi có ngỏ ý bảo các con đi xem nhà đi, hợp căn nào thì chốt rồi bố mẹ sẽ cho tiền nhưng chẳng cần suy nghĩ mà con dâu tôi từ chối luôn.</p>\n<p>Tôi cứ nghĩ nó từ chối kiểu “xã giao” thôi chứ được bố mẹ cho tiền mua nhà là ước mơ của bao nhiêu người. Ấy thế mà con dâu tôi bảo rằng đó là tiền tiết kiệm của chúng tôi nên chúng tôi cứ giữ lấy phòng lúc tuổi già.</p>\n<p>Con dâu út tôi còn nói hai đứa nó còn trẻ, còn khỏe nên sẽ phấn đấu để mua nhà bằng sức của mình, chúng nó không có tiền biếu bố mẹ thì thôi ai lại lấy tiền của bố mẹ đi mua nhà.</p>\n<p>Con dâu út thực sự làm tôi rất bất ngờ vì suy nghĩ có trách nhiệm với gia đình nhà chồng. Tôi ôm lấy con dâu và nói thực sự cảm ơn cuộc đời đã cho con làm con dâu tôi. Tôi sẽ coi con bé như con gái và sẵn sàng đứng về phía con bé trong bất cứ tình huống nào.</p>\n<p>Thực sự, ngày nay mà có được cô con dâu biết nghĩ cho bố mẹ chồng và tự lập như thế tôi rất mừng. Tôi sẽ luôn là chỗ dựa tinh thần vững chắc cho các con.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n</div>\n                            </div>"}