{"url": "https://vietnamnet.vn/nhung-co-gai-mac-bikini-ngam-minh-trong-be-ca-o-thai-lan-bi-chi-trich-2042165.html", "title": "Những cô gái mặc bikini ngâm mình trong bể cá ở Thái Lan bị chỉ trích", "abstract": "Cửa hàng cá cảnh mới mở ở chợ Chatuchak (Bangkok) thuê người mẫu diện đồ gợi cảm, ngồi trong bể chung với các con vật đắt tiền để thu hút khách hàng.", "content_html": "<div>\n                                <p>Hôm 20/7, cửa hàng ArowanaMall ở khu chợ cuối tuần nổi tiếng Chatuchak tổ chức lễ khai trương. Họ thuê nhiều cô gái trong hoạt động quảng bá, theo <em>Thairath.</em></p>\n<p>Khách hàng không chỉ được ngắm những con cá rồng đắt tiền và một số loài khác mà còn được giao lưu với người mẫu mặc bikini, quỳ gối trong chiếc bể khổng lồ, <em>Asia One </em>đưa tin.</p>\n<p>Với phần đầu và 2 cánh tay nhô lên khỏi mặt nước, các cô gái nhún nhảy theo tiếng nhạc lớn, đồng thời luôn tươi cười.</p>\n<p>Trên trang web của mình, cửa hàng tuyên bố đây là trại nuôi cá rồng lớn nhất trên thế giới, xuất khẩu sang nhiều quốc gia bao gồm Trung Quốc, Hàn Quốc, Canada và Nhật Bản.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Mặc bikini ngồi trong bể cá ảnh 1\" alt=\"Mac bikini ngoi trong be ca anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/nhung-co-gai-mac-bikini-ngam-minh-trong-be-ca-o-thai-lan-bi-chi-trich-156e76be16f641859be4ab4c52349c33.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/nhung-co-gai-mac-bikini-ngam-minh-trong-be-ca-o-thai-lan-bi-chi-trich-156e76be16f641859be4ab4c52349c33.jpg\"><img title=\"Mặc bikini ngồi trong bể cá ảnh 2\" alt=\"Mac bikini ngoi trong be ca anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/nhung-co-gai-mac-bikini-ngam-minh-trong-be-ca-o-thai-lan-bi-chi-trich-b581ae49656c4f69aaf81f56829ff8fa.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/nhung-co-gai-mac-bikini-ngam-minh-trong-be-ca-o-thai-lan-bi-chi-trich-b581ae49656c4f69aaf81f56829ff8fa.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cửa hàng cá cảnh ở Thái Lan gây chú ý khi thuê người mẫu ngồi trong bể nước để quảng cáo. Ảnh:<em> Ratchatapan Chiaochan.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong clip 26 giây đăng trên mạng, Ratchatapan Chiaochan, chủ cửa hàng, chia sẻ: “Cá ở đây thực sự rất đẹp”. Đoạn video này thu hút 5,9 triệu lượt xem và hơn 13.000 bình luận. Nhiều người xem cho biết họ sẽ cân nhắc đến việc nuôi thú cưng dưới nước.</p>\n<p>Tuy nhiên, không phải tất cả cá nhân sử dụng chiến thuật tiếp thị tương tự đều được ủng hộ.</p>\n<p>Năm ngoái, một phụ nữ Thái Lan bị bắt giữ và phạt tiền vì mặc bikini để bán dưa hấu bên vệ đường. Cảnh sát lập tức dẹp bỏ chiêu bán hàng gợi cảm sau khi thấy video của cô trên mạng xã hội,<em> Newsflare </em>đưa tin.</p>\n<p>Tại Đài Loan, một nhà điều hành trò chơi bị chỉ trích khi để người mẫu ngồi bên trong máy gắp thú nhồi bông trong khi chỉ mặc bikini.</p>\n                            </div>"}