{"url": "https://vietnamnet.vn/be-gai-hut-mo-nam-7-tuoi-vi-tieu-chuan-sac-dep-doc-hai-2066832.html", "title": "Bé gái hút mỡ năm 7 tuổi vì tiêu chuẩn sắc đẹp độc hại", "abstract": "Theo các nhà nghiên cứu, việc chạy theo những tiêu chuẩn phi lý về cái đẹp khiến người Mỹ tiêu tốn hơn 300 tỷ USD chỉ riêng trong năm 2019.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/1-hut-mo-1190.jpg\">\n<figcaption>Tiêu chuẩn sắc đẹp độc hại thường đề cao làn da trắng, vóc dáng gầy gò, vòng eo con kiến. Ảnh: Meandmywaist.</figcaption>\n</figure>\n<p>Khi mới 7 tuổi, Ashton Garrison đã xin mẹ cho hút mỡ.</p>\n<p>Cô nhớ mình từng được tặng đai siết eo và tự mua thêm một số trước khi vào trung học.</p>\n<p>Garrison cũng không quên cảm giác tồi tệ xem quảng cáo về các sản phẩm giảm cân trong nguồn cấp dữ liệu mạng xã hội.</p>\n<p>“Em thường bật khóc và tự hỏi tại sao mình không thể cầm kéo cắt bỏ hết mỡ thừa trên người”, cô nói.</p>\n<p>Giờ đây, ở tuổi 14, Garrison có thể nhận thức về các tiêu chuẩn sắc đẹp độc hại, chẳng hạn như gắn vẻ đẹp với những cô gái da trắng, gầy gò, được rêu rao trên các bộ phim, tạp chí và chương trình truyền hình.</p>\n<p>Bạn bè của Garrison, bị ảnh hưởng bởi những tiêu chuẩn như vậy, bắt nạt cô vì kích thước cơ thể và phân biệt đối xử dựa trên mái tóc khô cùng nước da sẫm màu của cô.</p>\n<p>Garrison, giống như nhiều người Mỹ khác, phải chịu những ảnh hưởng về sức khỏe tâm thần do cảm thấy bản thân không đủ đẹp và chuyển sang sử dụng các sản phẩm như quần áo định hình để gầy đi.</p>\n<p>“Em từng mang đai siết eo cả ngày, nhưng giờ không còn nữa” , cô nói.</p>\n<p>Rất may, Garrison đã chấp nhận bản thân nhiều hơn, nhưng nhiều người khác chưa làm được như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/2-hut-mo-1191.jpg\">\n<figcaption>Mạng xã hội khiến trẻ em sớm bị ám ảnh bởi các tiêu chuẩn sắc đẹp độc hại. Ảnh: Dove.</figcaption>\n</figure>\n<p><strong>Tốn kém</strong></p>\n<p>Theo báo cáo “The Real Cost of Beauty Ideals” (tạm dịch: Chi phí thực sự của những lý tưởng về cái đẹp) của Dove, các tiêu chuẩn sắc đẹp đã tiêu tốn của người Mỹ hơn <abbr class=\"rate-usd\">300 tỷ USD</abbr> vào năm 2019.</p>\n<p>Con số này bao gồm chi phí cho các phương pháp điều trị như tẩy trắng da và duỗi tóc bằng hóa chất.</p>\n<p>Được ủy quyền làm báo cáo, Deloitte Access Economics đi sâu vào chi phí kinh tế và xã hội của các tiêu chuẩn sắc đẹp không lành mạnh ở người Mỹ từ 10 tuổi trở lên.</p>\n<p>Theo định nghĩa của họ, lý tưởng về cái đẹp không lành mạnh là những tiêu chuẩn sắc đẹp hạn hẹp và không thực tế. Chúng thường chỉ phản ánh các tiêu chuẩn như da trắng và thiếu sự đa dạng về mọi kích cỡ, độ tuổi, màu da, loại tóc, hình dạng cơ thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/3-hut-mo-1192.jpg\">\n<figcaption>Số tiền chi cho việc thẩm mỹ tăng lên khi ngày càng nhiều người bị ám ảnh bởi ngoại hình. Ảnh: Image Source.</figcaption>\n</figure>\n<p>Simone Cheung, đối tác tại Deloitte Access Economics, lãnh đạo tổ chức về y tế và chính sách xã hội ở Sydney (Australia), cho biết: “Báo cáo ước tính số người bị ảnh hưởng bởi sự không hài lòng về cơ thể và là nạn nhân của phân biệt đối xử dựa trên ngoại hình. Sau đó, chúng tôi xem xét tất cả tác động một cách riêng lẻ”.</p>\n<p>Theo báo cáo, 16% dân số Mỹ từ 10 tuổi trở lên (45 triệu người) đã trải qua cảm giác không hài lòng về cơ thể.</p>\n<p>Nhìn chung, phụ nữ phải chịu chi phí tài chính cao do không hài lòng về cơ thể và bị phân biệt đối xử dựa trên ngoại hình.</p>\n<p>S. Bryn Austin, trưởng nhóm nghiên cứu và là người lập ra sáng kiến ​huấn luyện chiến lược để phòng chống rối loạn ăn uống (STRIPED), nói: “Danh tính của họ có thể được gói gọn trong điều này. Khi sự không hài lòng về cơ thể vẫn còn và trở nên nghiêm trọng hơn, điều này có thể làm tăng nguy cơ phát triển chứng trầm cảm, lo âu và rối loạn ăn uống. Nó cũng làm tăng nguy cơ sử dụng chất kích thích và các hành vi nguy cơ khác”.</p>\n<p><strong>Giảm tác động tiêu cực</strong></p>\n<p>Các nhà nghiên cứu phân tích kết quả liên quan đến sự không hài lòng về cơ thể (trầm cảm, lạm dụng rượu và ma túy) để tính toán tác động tài chính như chi phí hệ thống y tế, tổn thất năng suất, hiệu quả.</p>\n<p>Ở mức <abbr class=\"rate-usd\">84 tỷ USD</abbr>, chi phí tài chính cho việc không hài lòng về cơ thể có thể chi trả toàn bộ học phí và tiền ăn, ở cho 2,9 triệu sinh viên đại học ở Mỹ trong một năm học.</p>\n<p>“Điều gì sẽ xảy ra nếu số tiền đang bị lãng phí này được chi cho việc khác?”, Austin hỏi.</p>\n<p>Ngoài ra, ít nhất 66 triệu người ở xứ cờ hoa phải đối mặt với sự phân biệt đối xử dựa trên ngoại hình. Các chi phí tài chính liên quan đã tiêu tốn tổng cộng <abbr class=\"rate-usd\">501 tỷ USD</abbr> Mỹ vào năm 2019.</p>\n<p>Những người từng trải qua sự phân biệt đối xử dựa trên ngoại hình phải chịu đựng khó khăn như: bị chế giễu về cân nặng (34 triệu), màu da (27 triệu), mái tóc tự nhiên (5 triệu).</p>\n<p>2/3 chi phí cho việc chăm sóc sức khỏe ở Mỹ có thể được chi trả bằng số tiền bỏ ra để cố khắc phục tình trạng phân biệt đối xử dựa trên ngoại hình.</p>\n<p>“Nếu có thể ngăn chặn hoặc giảm số người cảm thấy không hài lòng về cơ thể chỉ 10%, chúng ta có thể tiết kiệm được hơn <abbr class=\"rate-usd\">8 tỷ USD</abbr>. Tương tự với phân biệt dựa trên cân nặng và màu da, chúng ta có thể tiết kiệm hơn <abbr class=\"rate-usd\">25 tỷ USD</abbr>. Đó là khoản chi tiêu có thể được chuyển hướng sang các vấn đề xã hội và sức khỏe khác”, Cheung cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/4-hut-mo-1193.jpg\">\n<figcaption>Nhiều chi phí sẽ được tiết kiệm nếu mọi người thôi ám ảnh về ngoại hình hoặc không còn bị phân biệt đối xử dựa trên vẻ ngoài. Ảnh: Paigefieldsted.</figcaption>\n</figure>\n<p>Báo cáo chỉ phân tích dữ liệu từ năm 2019, nhưng Cheung lưu ý rằng đại dịch có thể ảnh hưởng đến các con số năm 2020 trở về sau. Nếu tính đến lạm phát, cái giá của sự không hài lòng về cơ thể và phân biệt đối xử dựa trên ngoại hình sẽ còn cao hơn.</p>\n<p>“Các chi phí liên quan đến những tác động này do tất cả gánh chịu, từ chính phủ, gia đình và bạn bè, người sử dụng lao động, các công ty bảo hiểm y tế tư nhân đến xã hội... Vì vậy, nó không chỉ là chi phí cá nhân. Mọi người đều có vai trò trong việc dẹp bỏ những lý tưởng về cái đẹp có hại”, Cheung nói.</p>\n<p>Theo báo cáo, một số hành động có thể được thực hiện để giảm thiểu thiệt hại mà các tiêu chuẩn sắc đẹp độc hại gây ra đối với nước Mỹ gồm: Thúc đẩy không gian kỹ thuật số an toàn hơn; Dịch vụ hỗ trợ sức khỏe tâm thần; Tập trung vào sự đa dạng trong quảng cáo; Giám sát việc bán các sản phẩm độc hại; Giáo dục tại trường học để thúc đẩy sự tự tin của cơ thể; Ưu đãi thuế và luật để chấm dứt phân biệt đối xử dựa trên ngoại hình; Hiểu biết về mạng xã hội.</p>\n<p>“Điều rất quan trọng là phải có sự đa dạng bởi vì từ lâu, chúng ta luôn lấy tiêu chuẩn là người mẫu da trắng và gầy gò. Thành thật mà nói, đã đến lúc chúng ta thấy nhiều người giống em hoặc các cá nhân da màu hiện diện và thể hiện nhiều hơn. Em đang nói về tất cả cô gái da nâu, Nam Á, da đen, người bản địa, Phi-Latin. Mọi người da màu và không gầy gò đều xứng đáng được cảm thấy đẹp và xuất hiện trên các phương tiện truyền thông”, Garrison nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}