{"url": "https://vietnamnet.vn/mon-ruou-re-tien-am-anh-nguoi-han-quoc-2025036.html", "title": "Món rượu rẻ tiền ám ảnh người Hàn", "abstract": "Rượu soju trở thành món đồ uống phổ biến tại Hàn Quốc vì rẻ tiền, dễ mua, nhưng cũng tạo ra hoesik, văn hóa nhậu nhẹt độc hại sau giờ làm.", "content_html": "<div>\n                                <p>Trong các bộ phim truyền hình Hàn Quốc, khi các nhân vật ăn mừng tin vui hoặc giận dỗi bạn bè, luôn có một điểm chung dễ thấy là sự xuất hiện của những chai rượu màu xanh lá cây nằm rải rác trên bàn nhậu.</p>\n<p>Ví dụ, trong bộ phim <em>Work Later, Drink Now</em> (2021), 3 người bạn So-hee, Ji-yeon và Ju-gu thường cùng uống rượu sau giờ làm để mừng Giáng sinh hay khóc lóc về sự mất mát một thành viên trong gia đình.</p>\n<p>Những chai soju là thứ phải có ở hoesik (văn hóa nhậu sau giờ làm), khi tụ tập bạn bè hay uống kèm khi ăn nhiều loại thực phẩm, biến món rượu rẻ tiền này trở thành quen thuộc với người trẻ Hàn Quốc, theo <em>Korea JoongAng Daily.</em></p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/mon-ruou-re-tien-am-anh-nguoi-han-281f317c304f4c3097d668966452deec.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/mon-ruou-re-tien-am-anh-nguoi-han-281f317c304f4c3097d668966452deec.jpg\" title=\"rượu soju ở Hàn Quốc ảnh 1\" alt=\"ruou soju o Han Quoc anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hình ảnh phổ biến trong phim Hàn Quốc. Ảnh: <em>Work Later, Drink Now/Tving.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Phổ biến vì rẻ tiền</h3>\n<p>“Khi còn là sinh viên, tôi và bạn bè luôn uống rượu và có thể trộn với bia vì nó là thức uống rẻ nhất trong thực đơn. Đồ uống đắt tiền như cocktail sẽ có giá hơn 10.000 won, bia thủ công sẽ từ 8.000 won trở lên, tôi sẽ phải chi gấp đôi số tiền nếu muốn say với những đồ uống đó”, Shin Ye-ji (27 tuổi, Seoul), cho biết.</p>\n<p>Một trong những lý do khiến loại rượu này trở nên phổ biến là giá thành rẻ. Một chai được bán với giá chưa đến 2.000 won tại các cửa hàng tiện lợi, cửa hàng giảm giá và khoảng 4.000 won tại nhà hàng, quán bar.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/mon-ruou-re-tien-am-anh-nguoi-han-c1b4a0d826bc41eeb7bc43e8537c68f3.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/mon-ruou-re-tien-am-anh-nguoi-han-c1b4a0d826bc41eeb7bc43e8537c68f3.jpg\" title=\"rượu soju ở Hàn Quốc ảnh 2\" alt=\"ruou soju o Han Quoc anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Soju có giá thành rẻ, hợp dùng với nhiều món ăn Hàn Quốc. Ảnh: <em>Pixabay.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Năm 2021, do bị hạn chế tụ tập, không được uống rượu ở nhà hàng, nhiều người bắt đầu nhậu tại gia.</p>\n<p>Trong một cuộc khảo sát với 2.000 người do Bộ An toàn Thực phẩm và Dược phẩm Hàn Quốc, 70% số người được hỏi cho biết đã uống rượu một mình trong đại dịch, so với 13,6% nói uống trước đại dịch.</p>\n<p>Thuật ngữ <em>banju</em> ở Hàn Quốc cũng xuất phát từ văn hóa này, chỉ thói quen uống 1-2 ly vào mỗi bữa ăn, bất kể bữa trưa hay tối hoặc ăn với món gì.</p>\n<h3>Văn hóa ép nhậu</h3>\n<p>Tuy vậy, theo <em>Insider</em>, loại rượu rẻ tiền này cũng tạo ra mặt xấu, đó là văn hóa ép nhậu.</p>\n<p>Những cuộc tụ họp sau giờ làm được coi như nét đặc trưng trong văn hóa công sở ở xứ kim chi. Nhân viên thường rủ nhau đi ăn uống, nhậu nhẹt sau khi tan làm, hay đi chơi vào cuối tuần.</p>\n<p>\"Trước đây, hoesik là một hoạt động thúc đẩy tinh thần đoàn kết giữa cấp trên, cấp dưới và đồng nghiệp. Giờ đây, người trẻ lại xem đó là công việc ngoài giờ\", Kwang Yeong Shin, giáo sư Xã hội học tại ĐH Chung Ang, nói.</p>\n<table class=\"picture\" align=\"center\" style=\"width: 100%; margin-left: 4.96454%;\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/mon-ruou-re-tien-am-anh-nguoi-han-bd9d553453284bccb7a3c90d6b94eb30.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/mon-ruou-re-tien-am-anh-nguoi-han-bd9d553453284bccb7a3c90d6b94eb30.jpg\" title=\"rượu soju ở Hàn Quốc ảnh 3\" alt=\"ruou soju o Han Quoc anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Những cuộc tụ họp sau giờ làm được coi như nét đặc trưng trong văn hóa công sở ở Hàn Quốc. Ảnh: <em>Daily Pop.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong cuộc thăm dò ý kiến 1.460 nhân viên văn phòng vào tháng 10 của cổng thông tin việc làm Saramin, 53,3% người được hỏi bày tỏ lo lắng về việc nối lại các cuộc tụ tập sau giờ làm việc, thường bao gồm uống rượu và buộc phải ở lại cho đến khi sếp cho phép về nhà, theo <em>Chosun Ilbo.</em></p>\n<p>Sự miễn cưỡng đặc biệt rõ rệt ở những người thuộc độ tuổi 20 (59,4%) và 30 (60,7%). Trong khi đó, những người ở độ tuổi 40 là 41,5% và chỉ có 26,4% nhân viên độ tuổi 50 tỏ ra ác cảm.</p>\n<p>\"Những chai rượu rẻ tiền màu xanh trở thành nỗi ám ảnh của tôi. Sau giờ làm, tôi không thích tụ tập vì sợ bị tước đi chút thời gian riêng tư ít ỏi. Tuy nhiên, những tiền bối ở độ tuổi 40, 50 lại tin rằng sẽ rất tốt khi dành thời gian giao lưu với đồng nghiệp, nhất là sau gần 2 năm gián đoạn vì dịch\", Ji Yeong-gyu (34 tuổi), làm việc tại công ty con của Samsung, cho biết.</p>\n<p>Nhà nhân chủng học Hyun-joo Mo đánh giá văn hóa uống rượu bia vốn \"cực đoan\" của Hàn Quốc, càng trở nên nguy hiểm hơn sau thời kỳ dịch bệnh.</p>\n<p>\"Trong xã hội vốn coi trọng thứ bậc như Hàn Quốc, những bữa nhậu đã trở thành một văn hóa, thậm chí bị biến tướng, ép nhân viên phải tham gia. Không chỉ vậy, sau đại dịch, nỗi lo lắng về sức khỏe của người trẻ đã tăng lên, họ muốn từ chối việc uống rượu, dành thời gian cho các sở thích cá nhân. Ngược lại, nhóm nhân viên lớn tuổi lại muốn tổ chức các buổi liên hoan ăn uống, sau đó lui tới các quán karaoke để xả stress sau khi đã say mèm\", ông nhận xét.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}