{"url": "https://vietnamnet.vn/nguoi-phu-nu-khoc-oa-tro-ve-sau-27-nam-luu-lac-o-trung-quoc-2077098.html", "title": "Người phụ nữ Hà Tĩnh trở về sau 27 năm lưu lạc Trung Quốc", "abstract": "Bà Trần Thị Lô (54 tuổi, trú huyện Lộc Hà, Hà Tĩnh) là nạn nhân trong một vụ án buôn người, nay bà được trở về quê sau 27 năm lưu lạc ở Trung Quốc.", "content_html": "<div>\n                                <p>Giám đốc Trung tâm Công tác xã hội tỉnh Nghệ An Lê Trung Thực cho biết, đơn vị vừa phối hợp với địa phương xã Thịnh Lộc, huyện Lộc Hà (Hà Tĩnh) bàn giao bà Trần Thị Lô cho người thân đưa về quê nhà chăm sóc.</p>\n<p>Theo ông Thực, bà Lô là nạn nhân trong một vụ buôn người. Sau khi công an phường Trưởng Thi (TP Vinh) bàn giao, Trung tâm Công tác xã hội tỉnh này đã chăm sóc, hỗ trợ bà Lô tìm người thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/loc-ha-ba-156.jpg\">\n<figcaption>Bà Lô bật khóc sau 27 năm mới gặp lại người thân.</figcaption>\n</figure>\n<p>Tối 3/11, bà Lô được người thân đón về trong căn nhà cấp 4 của người em trai Trần Xuân Tưởng tại thôn Yên Định, xã Thịnh Lộc.</p>\n<p>Nhận được tin bà Lô thất lạc trở về quê hương, dân làng đã đến nhà chia sẻ niềm vui với gia đình ông Tưởng.</p>\n<p>Người thân bà Lô cho biết, bà là con gái thứ 5 trong gia đình có 9 anh em ở xã Thịnh Lộc. Tuy nhiên bà Lô từ nhỏ có phần đãng trí, chậm chạp, tâm lý bất ổn. Năm 1992, bà theo gia đình vào huyện Krông Năng, tỉnh Đắk Lắk làm ăn.</p>\n<p>Khi bà Lô tròn 27 tuổi (năm 1995), bà bỏ nhà đi. Kể từ đó gia đình mất liên lạc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/loc-ha-hai-157.jpg\">\n<figcaption>Bà Lô được người thân đón về nhà chăm sóc.</figcaption>\n</figure>\n<p>Suốt 27 năm qua, gia đình liên tục tìm kiếm thông tin nhưng không có kết quả. Thời gian gần đây, anh Nguyễn Đức Điệp (35 tuổi, cháu của bà Lô) tiếp tục đăng tải thông tin lên mạng xã hội để tìm bà.</p>\n<p>Đến ngày 2/11, thấy thông tin anh Điệp đăng lên mạng có phần trùng khớp với bà Lô, cán bộ Trung tâm Công tác xã hội tỉnh Nghệ An đã kết nối điện thoại để bà nói chuyện với anh Điệp.</p>\n<p>Khuya cùng ngày, anh Điệp nhận được một cuộc gọi điện thoại. Đầu dây bên kia xưng là \"dì Lô\" và cho biết đang ở Nghệ An. Nhận ra giọng nói của bà Lô, gia đình vui mừng thuê xe ra Nghệ An đón bà về Hà Tĩnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/loc-ha-bon-158.jpg\">\n<figcaption>Hiện bà Lô có 4 người con ở Trung Quốc.</figcaption>\n</figure>\n<p>Sau khi lưu lạc ở Trung Quốc, bà Lô đã lập gia đình và có 4 người con. Chồng của bà đã mất. Thời gian gần đây, do không có giấy tờ tùy thân hợp lệ, bà Lô bị chính quyền bản địa trục xuất về nước. Trung tâm Công tác xã hội tỉnh Nghệ An đã tiếp nhận và đăng tải thông tin tìm kiếm người nhà cho bà Lô.</p>\n<p>Ông Nguyễn Khắc Phong, Chủ tịch UBND xã Thịnh Lộc, huyện Lộc Hà cho biết, sau khi tiếp nhận bà Lô, địa phương đã xuống nhà thăm hỏi, động viên, đồng thời sẽ hỗ trợ bà Lô thực hiện các quyền công dân.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nuoc-mat-ngay-tro-ve-cua-nguoi-phu-nu-20-nam-luu-lac-o-trung-quoc-2078365.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh-dai-dien-502.jpeg\" alt=\"Nước mắt ngày trở về của người phụ nữ 20 năm lưu lạc ở Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nuoc-mat-ngay-tro-ve-cua-nguoi-phu-nu-20-nam-luu-lac-o-trung-quoc-2078365.html\">Nước mắt ngày trở về của người phụ nữ 20 năm lưu lạc ở Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Khi thấy người thân đến nhà, bà Thủy chạy ào lại ôm chầm lấy, mừng mừng tủi tủi sau bao nhiêu năm xa cách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-bi-lua-ban-sang-trung-quoc-tro-ve-quang-binh-sau-20-nam-luu-lac-2078081.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/bao-tro-2-876.jpg\" alt=\"Người phụ nữ về Quảng Bình sau gần 20 năm lưu lạc Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-bi-lua-ban-sang-trung-quoc-tro-ve-quang-binh-sau-20-nam-luu-lac-2078081.html\">Người phụ nữ về Quảng Bình sau gần 20 năm lưu lạc Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Chiều 7/11, Giám đốc Trung tâm Công tác xã hội Nghệ An Lê Trung Thực cho biết, Trung tâm vừa tìm được người thân cho người phụ nữ lưu lạc gần 20 năm ở Trung Quốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}