{"url": "https://vietnamnet.vn/chang-trai-mien-tay-nuoi-loai-ca-la-ai-nhin-cung-me-2069973.html", "title": "Chàng trai miền Tây nuôi loài cá lạ, nhiều người thích mê", "abstract": "Anh Nguyễn Trí Thức (28 tuổi, ở thị trấn Ngã Sáu, huyện Châu Thành, Hậu Giang) thành công trong việc nuôi cá tai tượng da beo, thu nhập 600 triệu/năm.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Giữa trưa tháng 10, anh Nguyễn Trí Thức tất bật cho đàn cá tai tượng da beo ăn. Anh Thức hiện là Phó Bí thư Đoàn thanh niên thị trấn Ngã Sáu. </p>\n<p style=\"text-align: justify;\">Anh Thức chia sẻ, năm 2017, anh khởi nghiệp với nghề nuôi cá chạch lấu nhưng do chưa có kinh nghiệm, giá cả bấp bênh, bị thua lỗ nên chán nản, bỏ ao đi tìm loài khác nuôi. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/tai-tuong-1115.jpg\">\n<figcaption>Anh Nguyễn Trí Thức thành công với mô hình nuôi cá tai tượng da beo.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Năm 2019, tình cờ anh Thức được một người quen giới thiệu về mô hình nuôi cá tai tượng da beo ở Sóc Trăng. Thấy loài cá kiểng này có màu sặc sỡ, được nhiều người ưa chuộng, dễ nuôi, anh Thức mê ngay. Cá tai tượng da beo là loài còn khá lạ với nhiều người dân miền Tây. </p>\n<p style=\"text-align: justify;\">“Sau đó, tôi quyết định mua 5.000 con cá tai tượng da beo giống với số tiền 15 triệu đồng về nuôi thử trong hai bể sau nhà”, anh Thức nhớ lại. </p>\n<p style=\"text-align: justify;\">Do không am hiểu nhiều kỹ thuật, anh Thức chỉ tìm hiểu cách nuôi trên mạng nên thời gian đầu, do quản lý nguồn nước và thức ăn nuôi chưa tốt nên cá bị hao hụt khoảng 1.000 con. Sau thời gian tích lũy kinh nghiệm, chàng trai Hậu Giang quyết định mua thêm 10.000 con cá giống về nuôi và ép chúng sinh sản thành công. </p>\n<p style=\"text-align: justify;\">“Ban đầu tôi nuôi từ 600-700 con cá giống/bể sau đó nâng lên 1.500-3.000 con/bể. Loài này nuôi trong bể lót bạt phát triển rất tốt, mình chỉ cần trang bị thêm hệ thống xử lý nước và sủi oxy\", anh Thức chia sẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ca-tai-tuong-4-1116.jpg\">\n<figcaption>Đàn cá tai tượng da beo anh Thức nuôi trong bể bạt.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ca-tai-tuong-1117.jpg\">\n<figcaption>Cá tai tượng da beo là loài rất hung hãn nhưng có màu sắc sặc sỡ, đẹp mắt. </figcaption>\n</figure>\n<p style=\"text-align: justify;\">Anh Thức tiết lộ, cá tai tượng da beo hay còn gọi là cá heo lửa. Loài cá này có kích thước nhỏ nhưng hung hãn, ăn tạp. Cá heo lửa có vẻ ngoài sặc sỡ, đẹp mắt nên được nhiều người chọn nuôi làm cảnh. Cá tai tượng da beo sinh sản từ tháng Chạp đến tháng Giêng. Trứng cá ấp khoảng 3 ngày thì nở. Mỗi ổ cá nở từ vài trăm đến hơn 1.000 con. </p>\n<p style=\"text-align: justify;\">“Lúc cá mới đẻ thì mình cho ăn trứng nước; sau đó chuyển sang trùn chỉ và thức ăn công nghiệp. Cá đạt kích cỡ từ 3-4cm sẽ được tách đàn ra để nuôi trong bể khác và cho ăn theo quy trình đặc biệt để chúng lên màu đẹp, tăng giá trị kinh tế”, anh cho biết.</p>\n<p style=\"text-align: justify;\">“Cá tai tượng da beo bình thường có màu vàng nhạt hoặc màu đen, khi chúng lên màu trên vảy cá có thêm hoa văn màu cam, đỏ, sắc tố càng sặc sỡ có giá càng cao\", anh Thức tiết lộ. </p>\n<p style=\"text-align: justify;\">Đến nay, trang trại cá tai tượng da beo của anh Thức đã rộng khoảng 1.000m2 với hơn 10 bể nuôi cá tai tượng da beo trắng và da beo đen. Ngoài ra, nhờ nuôi thành công 80 cặp cá tai tượng da beo bố mẹ, giờ đây anh Thức đã tự chủ được nguồn cá giống.</p>\n<p style=\"text-align: justify;\">Mỗi năm, anh cung cấp 200.000 - 300.000 con cá giống, với giá dao động từ 3.000 - 30.000 đồng/con tùy kích cỡ, màu sắc. Trừ hết chi phí, anh Thức thu lãi khoảng 600 triệu đồng/năm. Đặc biệt, trang trại cá tai tượng da beo của anh Thức trở thành địa điểm được nhiều đoàn viên, thanh niên tìm đến tham quan, học hỏi kinh nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ca-tai-tuong-2-1118.jpg\">\n<figcaption>Cá tai tượng da beo trắng được nuôi với chế độ cho thức đặc biệt để chúng lên màu đẹp.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ca-tai-tuong-8-1119.jpg\">\n<figcaption>Nhờ vào nuôi mô hình nuôi cá tai tượng da beo mà anh Thức có thu nhập khoảng 600 triệu đồng/năm. Trong ảnh, Thức đang bắt đàn cá tai tượng da beo đen để bán cho khách.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Bí thư Huyện đoàn Châu Thành Nguyễn Hữu Nghị cho biết: “Mô hình nuôi cá tai tượng da beo của anh Thức rất thành công, cho thu nhập cao. Huyện đoàn triển khai cho các bạn đoàn viên, thanh niên học hỏi và khởi nghiệp từ mô hình này\".</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-mien-tay-nuoi-chim-cong-thu-nhap-500-trieu-dong-nam-2080898.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/chim-cong-90-878.jpg\" alt=\"Người đàn ông miền Tây nuôi chim quý bán cho nhà giàu, thu nhập khủng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-mien-tay-nuoi-chim-cong-thu-nhap-500-trieu-dong-nam-2080898.html\">Người đàn ông miền Tây nuôi chim quý bán cho nhà giàu, thu nhập khủng</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông ở miền Tây có thu nhập khoảng 500 triệu đồng/năm nhờ nuôi loài chim quý, lông dài, múa đẹp; ngoài ra anh còn đang sở hữu giống chanh dây “đột biến”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/chim-chao-mao-1-929.jpg\" alt=\"Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\">Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm</a></h3>\n<div class=\"insert-wiki-description\">Hàng trăm \"báu vật tí hon\" mà chàng trai miền Tây sở hữu là những chú chim chào mào đột biến vô cùng quý hiếm, có tổng giá trị khoảng 7 tỷ đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/canh-doi-muu-sinh-trong-mua-nuoc-lu-mien-tay-2079220.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/emag-ava1894-368.jpg\" alt=\"Cảnh đời mưu sinh trong mùa nước lũ miền Tây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/canh-doi-muu-sinh-trong-mua-nuoc-lu-mien-tay-2079220.html\">Cảnh đời mưu sinh trong mùa nước lũ miền Tây</a></h3>\n<div class=\"insert-wiki-description\">Hết 6 tháng đồng cạn, người nông dân Đồng Tháp như ông Tư, bà Năm... lại bước vào mùa lũ về. Họ thu vén nhà cửa, chuyển ra ở trên thuyền hoặc dựng lán ngoài đồng rồi ngày ngày đánh bắt cá sông, lênh đênh sống trên con nước.</div>\n</div>\n</article>\n</div>\n                            </div>"}