{"url": "https://vietnamnet.vn/vu-thao-giang-nhan-giai-thuong-thiet-ke-san-pham-du-lich-2078248.html", "title": "Vũ Thảo Giang nhận giải thưởng thiết kế sản phẩm du lịch", "abstract": "Vũ Thảo Giang sáng tạo ra các sản phẩm có tính ứng dụng cao, hình ảnh đại diện, họa tiết đặc trực cho các địa phương và dân tộc - mỗi sản phẩm đều có câu chuyện riêng.", "content_html": "<div>\n                                <p>Trong khuôn khổ hội nghị tổng kết công tác năm 2022 của nhóm liên kết phát triển <a href=\"https://vietnamnet.vn/du-lich\">Du lịch</a> giữa TP.HCM và 8 tỉnh Đông Bắc, Ban tổ chức đã làm lễ công bố và trao giải “Cuộc thi thiết kế sản phẩm lưu niệm, quà tặng du lịch năm 2022” cho các tác giả đạt giải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh123-183.jpg\">\n<figcaption>NTK Vũ Thảo Giang (trái) nhận giải thưởng thiết kế sản phẩm du lịch 2022 từ bà Trần Thị Lộc - Trưởng ban Tuyên giáo Tỉnh ủy Bắc Kạn.</figcaption>\n</figure>\n<p>NTK Vũ Thảo Giang là một trong các tác giả nhận giải thưởng thiết kế sản phẩm, ấn phẩm du lịch năm nay. Thảo Giang “bén duyên” với các sản phẩm du lịch từ năm 2019. Cô tham gia thiết kế và hoàn thiện, quảng bá nhiều sản phẩm lưu niệm đặc sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh321-184.jpg\">\n<figcaption>NTK Vũ Thảo Giang. </figcaption>\n</figure>\n<p>Được biết tới là NTK trẻ của Việt Nam, Vũ Thảo Giang yêu thích quảng bá văn hóa, di sản - không chỉ qua các BST áo dài mà từ cơ hội đến nhiều vùng miền, tiếp xúc với bà con ở nhiều tỉnh thành, cô cũng có nhiều ý tưởng sáng tạo về sản phẩm du lịch.</p>\n<p>Vũ Thảo Giang sáng tạo ra các sản phẩm có tính ứng dụng cao, hình ảnh đại diện, họa tiết đặc trực cho các địa phương và dân tộc - mỗi sản phẩm đều có câu chuyện riêng với nội hàm sâu sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh12345-185.jpg\">\n<figcaption>BST Vẻ đẹp Á Đông.</figcaption>\n</figure>\n<p>Cô cho ra mắt nhiều BST áo dài mang đậm dấu ấn văn hóa, di sản như: BST cổ vật “Hoàng Thành Thăng Long - Dấu ấn vàng son”, BST gốm khảm “Bát Nhã”, BST hoạ tiết cung đình “Dáng ngọc phương Đông”, BST “Qua miền di sản” - 26 di sản Việt Nam được UNESCO công nhận, BST thổ cẩm “Phố làng”, BST di sản công viên địa chất toàn cầu và thổ cẩm người Tày “vẻ đẹp Á Đông”,...</p>\n<p>Ông Phạm Huy Hưng - Phó Chủ tịch UBND tỉnh Bắc Kạn cho rằng, việc các nhà thiết kế chuyên nghiệp tham gia sáng tạo, phát triển các ý tưởng xây dựng sản phẩm du lịch, lưu niệm có ý nghĩa quan trọng đối với việc quảng bá hình ảnh du lịch địa phương, thu hút khách du lịch trong nước và quốc tế. Đồng thời “thổi hồn” vào những sản phẩm, thể hiện tốt nhất văn hóa, thiên nhiên, con người và truyền thống.</p>\n<p>Các cuộc thi, giải thưởng thiết kế sản phẩm du lịch là hoạt động ý nghĩa và sẽ tiếp tục được tổ chức, đánh giá cao, ghi nhận đóng góp của các tác giả.</p>\n                            </div>"}