{"url": "https://vietnamnet.vn/quyen-so-ghi-lai-danh-sach-tien-mung-cuoi-cua-me-chong-toi-2074577.html", "title": "Quyển sổ ghi danh sách tiền mừng cưới của mẹ chồng tôi", "abstract": "Mẹ chồng tôi cẩn thận ghi chép tên và số tiền mà khách mời mừng cưới cho chúng tôi. Tôi hỏi lý do làm việc đó, mẹ chồng trả lời khiến tôi cảm phục.", "content_html": "<div>\n                                <p>Đọc chia sẻ của mọi người về chuyện <a href=\"https://vietnamnet.vn/mung-cuoi-tag10924495177541217799.html\" title=\"tiền mừng cưới\" target=\"_blank\">tiền mừng cưới</a>, tôi thấy nhiều trường hợp dở khóc dở cười, không đúng chuẩn mực đạo đức.</p>\n<p>Với tôi, chuyện “bánh ít trao đi bánh quy trao lại” vốn đã là quy ước ngầm trong cách cư xử của người Việt. Việc mừng cưới qua lại sao cho hợp tình hợp lý cũng không nằm ngoài vấn đề ứng xử từ xưa đến nay.</p>\n<p>Để góp vào câu chuyện tiền mừng cưới của mọi người, tôi xin phép được kể về cách ứng xử của mẹ chồng tôi.</p>\n<p>Tôi lấy chồng cách đây 7 năm. Quê chồng tôi ở Đắk Lắk. Anh đến TP.HCM học ngành sư phạm.</p>\n<p>Anh và tôi quen nhau tại một hội sách ở công viên Lê Văn Tám (Quận 1, TP.HCM) vào 9 năm trước. Lúc đó, chúng tôi đều đã bước vào năm cuối đại học. Ra trường được gần một năm, chúng tôi tính đến chuyện kết hôn.</p>\n<p>Điều kiện kinh tế eo hẹp, cho nên anh chỉ tổ chức cưới ở quê và chọn mời những người bạn thân thiết nhất.</p>\n<p>Ngoài bạn bè của anh, khách mời chủ yếu là họ hàng và người quen của bố mẹ anh.</p>\n<p>Bố mẹ của anh là người dân tộc Tày, quê gốc ở tỉnh Cao Bằng, đến Đắk Lắk lập nghiệp từ năm 1990. Bởi vậy, trong ngày cưới của anh, nhiều người thân lặn lội từ Cao Bằng vào Đắk Lắk mừng cưới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-1-tien-mung-cuoi-1-822.jpg\">\n<figcaption>Mẹ chồng tôi cẩn thận ghi lại tiền mừng cưới của từng khách mời. (Ảnh: Ngọc Lài).</figcaption>\n</figure>\n<p>Do ở quê coi trọng tình làng nghĩa xóm nên hầu như bố mẹ chồng mời hết cả xóm đến ăn cưới con trai. Tuyệt nhiên, không có bất kỳ ai bàn tán về việc “mời cưới không thiếu một người nào” của bố mẹ chồng tôi.</p>\n<p>Họ đến chung vui, thoải mái ăn uống từ ngày dựng rạp cho đến khi tàn tiệc.</p>\n<p>Đến lúc mở phong bì mừng cưới của họ, tôi ngạc nhiên khi chỉ có 200.000 đồng. Vốn sống ở phố, quen với việc tiêu xài phóng khoáng, tôi có phần chạnh lòng và trách cứ khách mời của bố mẹ chồng.</p>\n<p>Mẹ chồng nhìn tôi. Bà nhẹ nhàng cười bảo: “Ở quê, tình cảm là chủ yếu, con à. Họ đi làm thuê trong rẫy không có bao nhiêu tiền mà cũng dành dụm đi cưới mình. Một năm ở quê biết bao nhiêu đám, tiền họ bỏ ra cũng không ít đâu”.</p>\n<p>Nói xong, mẹ vội về phòng của mình lấy một quyển sổ, rồi qua phòng của vợ chồng tôi tiếp tục xé phong bì tiền mừng cưới.</p>\n<p>Bà bảo tôi đọc tên khách mời và số tiền họ mừng cưới. Bà cẩn thận viết lại vào sổ.</p>\n<p>Tôi hỏi lý do vì sao phải ghi lại chi tiết như thế thì bà nói: “Mẹ ghi lại để sau này người ta mời cưới còn biết đi lại sao cho phải. Sau này, kiểu gì mình cũng phải mừng cưới nhiều hơn, chứ mừng ít lại thiệt cho người ta”.</p>\n<p>Mẹ chồng tôi còn nói, với những họ hàng ở xa đến mừng cưới, đến khi họ mời lại, chỉ trừ khi bị bệnh thì mình mới không tham dự. Các lý do khác đều khiến họ buồn lòng.</p>\n<p>“Mẹ nghĩ họ chỉ mong mình đến chia vui, chứ cũng không trông đợi vào món quà cưới. Thế nhưng, mình cũng phải đi lại sao cho đúng”, mẹ chồng tôi nói.</p>\n<p>Để tôi yên tâm, mẹ chồng bảo đến khi họ mời cưới lại, bố mẹ chồng sẽ tự lo tiền mừng cưới, vợ chồng con trai không phải lo.</p>\n<p>Số tiền mừng trong đám cưới, bố mẹ chồng đều cho vợ chồng tôi không thiếu một đồng.</p>\n<p>Cách đối nhân xử thế của mẹ chồng khiến tôi vô cùng nể phục. Học theo bà, tôi cũng ghi lại quà mừng cưới của các bạn.</p>\n<p>Việc làm này chẳng những giúp chúng tôi ghi nhớ tình cảm của khách mời mà còn không phải khó xử hoặc bị trách cứ trong chuyện tiền mừng cưới.</p>\n<p><strong>Độc giả hanhnguyen@...</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">Mời độc giả chia sẻ những kỉ niệm về chuyện mừng cưới theo mẫu bình luận phía cuối bài hoặc địa chỉ email: <strong>Bandoisong@vietnamnet.vn.</strong></td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-dau-lien-tuc-nan-ni-nguoi-quen-dung-gui-tien-mung-cuoi-qua-tai-khoan-2078208.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh-thumb-tien-mung-cuoi-267.jpg\" alt=\"Cô dâu liên tục năn nỉ người quen đừng gửi tiền mừng cưới qua tài khoản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-dau-lien-tuc-nan-ni-nguoi-quen-dung-gui-tien-mung-cuoi-qua-tai-khoan-2078208.html\">Cô dâu liên tục năn nỉ người quen đừng gửi tiền mừng cưới qua tài khoản</a></h3>\n<div class=\"insert-wiki-description\">Chỉ sau đám cưới một ngày, tôi phải liên tục năn nỉ người quen đừng gửi tiền mừng cưới qua tài khoản. Nhiều người không để lại tên khiến tôi rất bối rối.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-cuoi-ban-5-nam-khong-gap-toi-bi-ban-be-len-mang-noi-xau-2076781.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anhdd-612.jpg\" alt=\"Mời cưới bạn 5 năm không gặp, tôi bị bạn ‘bê’ lên mạng nói xấu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-cuoi-ban-5-nam-khong-gap-toi-bi-ban-be-len-mang-noi-xau-2076781.html\">Mời cưới bạn 5 năm không gặp, tôi bị bạn ‘bê’ lên mạng nói xấu</a></h3>\n<div class=\"insert-wiki-description\">“Nhiều năm ra trường không gặp, bỗng một ngày bạn gọi điện mời cưới. Mình sững sờ khi nhận được điện thoại\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ho-hang-o-que-moi-cuoi-chong-noi-mot-cau-khien-vo-khoc-nuc-no-2076451.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-thumb-tien-mung-cuoi-1027.jpg\" alt=\"Họ hàng ở quê mời cưới, chồng nói một câu khiến vợ bật khóc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ho-hang-o-que-moi-cuoi-chong-noi-mot-cau-khien-vo-khoc-nuc-no-2076451.html\">Họ hàng ở quê mời cưới, chồng nói một câu khiến vợ bật khóc</a></h3>\n<div class=\"insert-wiki-description\">Họ hàng ở quê mời cưới, vợ hớn hở lên kế hoạch về dự kết hợp thăm nhà mẹ đẻ. Thế nhưng, chồng nghe chuyện chỉ nói đúng một câu khiến vợ khóc nức nở.</div>\n</div>\n</article>\n</div>\n                            </div>"}