{"url": "https://vietnamnet.vn/nhung-phu-nu-song-trong-so-hai-vi-thoi-quen-cua-chong-2030619.html", "title": "Những phụ nữ sống trong sợ hãi vì thói quen của chồng", "abstract": "Sống trong sợ hãi khiến Hiếu từ một cô gái thôn quê hồn nhiên trở nên nhút nhát, tự ti. Chị giấu mình trong nhà, gần như không dám đối diện, trò chuyện với mọi người.", "content_html": "<div>\n                                <p><strong>Sống trong sợ hãi</strong></p>\n<p>Thấy chồng về trong chếnh choáng hơi men, chị Nguyễn Thị Hiếu (35 tuổi, ngụ huyện Cần Giuộc, tỉnh Long An) vội vàng ôm con chạy sang nhà người hàng xóm ở tạm. Bởi mỗi lần chồng say, Hiếu đều phải hứng chịu những trận mắng chửi, đánh đập vô cớ.</p>\n<p>Hiếu đã chịu đựng sự dày vò này từ lúc mới về nhà chồng. Dù đã trở thành mẹ của đứa con 3 tuổi, chị vẫn chưa biết bao giờ mới thoát khỏi cảnh bị chồng say xỉn hành hung.</p>\n<p>Sống trong sợ hãi khiến Hiếu từ một cô gái thôn quê hồn nhiên trở nên nhút nhát, tự ti. Chị giấu mình trong nhà, gần như không dám đối diện, trò chuyện với mọi người vì mặc cảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/1-bao-luc-gia-dinh-647.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 63.9489px !important; transform: none !important; transform-origin: 363.551px 31.9744px !important; zoom: 1 !important; margin-top: 600.952px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 63.9489px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-54370\" spellcheck=\"false\" data-gramm=\"false\">Chị Hiếu từng có một thời gian sống trong sợ hãi vì thường xuyên bị người chồng say xỉn bạo hành. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Cùng cảnh ngộ, chị Lê Kim Hân (27 tuổi, ngụ huyện Bình Chánh, TP.HCM) sống trong tủi nhục vì bị chồng xúc phạm, xem thường người thân. Chị kể: “Sau khi nhận các em tôi vào làm trong xưởng cơ khí, anh luôn cho tôi cảm giác gia đình tôi được anh ban ơn”.</p>\n<p>“Anh nói rằng, các em tôi chỉ là “loại phá gia chi tử” cho đến khi được anh nhận vào làm. Anh xem thường gia đình vợ của mình. Điều ấy khiến tôi đau khổ”, chị Hân chia sẻ thêm.</p>\n<p>Các nhà nghiên cứu xã hội nhận định, chị Hân đang là nạn nhân của bạo lực tâm lý hay còn gọi là bạo lực tinh thần. Đây là loại hình bạo lực gia đình phổ biến nhất tại Việt Nam hiện nay.</p>\n<p>Kết quả điều tra quốc gia về bạo lực đối với phụ nữ Việt Nam năm 2019 của Quỹ Dân số Liên hợp quốc (UNFPA) cho thấy, có đến 47% phụ nữ bị bạo lực tinh thần trong đời và 19% phụ nữ bị bạo lực này hiện thời.</p>\n<p>Báo cáo còn ghi nhận, 21% phụ nữ Việt Nam bị bạo lực kinh tế, 26% bị bạo lực thể xác và 13% bị bạo lực tình dục. PGS.TS. Trần Thị Minh Thi, Viện trưởng Viện Nghiên cứu Gia đình và Giới cho biết, bạo lực gia đình gây ra những tác động mạnh mẽ theo chiều hướng tiêu cực lên cá nhân, cộng đồng.</p>\n<p>Đối với cá nhân, bạo lực gia đình gây ra nhiều vấn đề về sức khỏe, tinh thần, kinh tế như: gặp thương tật, có thai ngoài ý muốn, dễ mắc chứng trầm cảm, mang nặng tư tưởng hận thù, không thể làm việc, mất cơ hội thăng tiến...</p>\n<p><strong>Thiệt hại kinh tế</strong></p>\n<p>Trên bình diện cộng đồng, bạo lực gia đình đe dọa môi trường sống bình yên, an toàn, vi phạm quyền con người. Nhiều nghiên cứu chỉ ra rằng, các vụ bạo lực gia đình ảnh hưởng đến nền kinh tế và năng suất lao động, ước tính gây thiệt hại khoảng 1,78% GDP mỗi năm.</p>\n<p>Số liệu từ Nghiên cứu quốc gia về bạo lực đối với phụ nữ năm 2019 cho thấy, các vụ bạo lực gia đình gây tổng thiệt hại khoảng 1,8% GDP, tương đương 100.000 tỷ đồng/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/2-bao-luc-gia-dinh-copy-648.jpg\">\n<figcaption>Tỉ lệ % các loại hình bạo lực gia đình đối với phụ nữ Việt Nam năm 2019.</figcaption>\n</figure>\n<p>PGS.TS. Trần Thị Minh Thi phân tích: “Bạo lực với phụ nữ, trẻ em gái làm hạn chế sự phát triển kinh tế, xã hội của cá nhân người phụ nữ. Vấn đề này cũng làm giảm năng suất lao động vì phải chi trả cho những chi phí can thiệp, dịch vụ tư vấn, chữa trị cho nạn nhân bạo lực gia đình”.</p>\n<p>“Phụ nữ bị bạo lực có thu nhập ít hơn những người không bị bạo lực. Dự kiến tình trạng mất năng suất chung chiếm khoảng 1,78% GDP. Nếu kết hợp việc bị mất thu nhập với các chi phí mà nạn nhân phải chi trả, con số này lên đến 3,2% GDP”, bà chia sẻ thêm.</p>\n<p>Bà khẳng định, không thể xây dựng một xã hội văn minh nếu bạo lực gia đình đối với phụ nữ và trẻ em không bị đẩy lùi. Để đẩy lùi thực trạng trên, bà cho rằng cần truyền thông, giáo dục về quyền con người, về giá trị gia đình, bình đẳng giới, các giá trị đạo đức truyền thống tốt đẹp và các luật hiện hành liên quan đến bạo lực gia đình ngay từ bậc phổ thông.</p>\n<p>“Bên cạnh đó, quá trình sửa đổi Luật phòng chống bạo lực gia đình cần bổ sung, hoàn thiện được các quy định về phòng chống bạo lực gia đình phản ánh tốt thực tiễn đời sống xã hội hiện nay; quan tâm tới những nhóm nạn nhân chủ yếu của bạo lực gia đình là phụ nữ và trẻ em gái, huy động được sự tham gia của gia đình, cộng đồng”, bà khuyến nghị.</p>\n<p>Mới đây, trong tài liệu “Tóm tắt khuyến nghị chính sách Thiệt hại kinh tế do bạo lực đối với phụ nữ”, UNFPA tại Việt Nam cũng đưa ra các khuyến nghị nhằm giảm dần và xóa bỏ bạo lực phụ nữ.</p>\n<p>Các khuyến nghị này gồm: Chính phủ cần cam kết bố trí ngân sách từ nguồn thường xuyên khoảng 1% GDP cho công tác bình đẳng giới; Xây dựng các bằng chứng khoa học về các can thiệp hiệu quả và có khả năng nhân rộng trong phòng ngừa bạo lực; Hợp tác với các doanh nghiệp để giải quyết bạo lực phụ nữ và đặc biệt là bạo lực do chồng/bạn tình gây ra; Xây dựng chính sách nghỉ phép khi bị bạo lực gia đình.</p>\n<p>Tổ chức trên cũng nhấn mạnh việc phòng chống bạo lực phụ nữ cần được lồng ghép trong tất cả các chương trình kinh tế và chính sách kinh tế vĩ mô nhằm tăng cường hiệu quả của những chương trình, chính sách này.</p>\n<p>Cuối cùng, UNFPA tại Việt Nam cho rằng, Bộ Lao động Thương binh Xã hội nên được giao thực hiện nhiều hơn các nghiên cứu về hậu quả của bạo lực phụ nữ, bạo lực và quấy rối tình dục ở nơi làm việc, đồng thời xây dựng một kế hoạch hành động mới nhằm phát triển can thiệp liên cấp có sự tham gia của nhiều bên.</p>\n<p><strong>Hà Nguyễn</strong></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 717px; position: absolute !important; top: 898px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}