{"url": "https://vietnamnet.vn/sua-dau-nanh-number-1-soya-canxi-no-luc-chinh-phuc-nguoi-dung-tre-2074164.html", "title": "Sữa đậu nành Number 1 Soya Canxi nỗ lực chinh phục người dùng trẻ", "abstract": "Diện mạo cá tính, nguyên liệu tự nhiên cùng công nghệ chiết lạnh vô trùng hiện đại Aseptic chính là nhân tố then chốt giúp sữa đậu nành Number1 Soya Canxi nâng cao giá trị, duy trì sức hút lớn với người dùng trẻ.", "content_html": "<div>\n                                <p>Sử dụng thức uống sạch, thành phần tự nhiên là xu hướng hiện nay khi người tiêu dùng ngày càng chú trọng đến yếu tố sức khỏe. Do đó, mà một sản phẩm đảm bảo an toàn vệ sinh thực phẩm, tốt cho sức khỏe sẽ là lựa chọn hoàn hảo cho người tiêu dùng. </p>\n<p>Ra mắt cuối năm 2021, Number 1 Soya Canxi nhanh chóng trở thành một trong những thức uống được người tiêu dùng Việt ưu ái khi đáp ứng tốt nhiều yếu tố, yêu cầu. Đặc biệt, sản phẩm này được sản xuất qua công nghệ chiết lạnh vô trùng Aseptic hiện đại của hãng GEA (Đức), tạo nên chất lượng khác biệt.</p>\n<p>Ngược về thời điểm Tân Hiệp Phát nỗ lực đưa công nghệ Aseptic về Việt Nam, hãng này đã kiến tạo ra nhiều “cơn sốt” khi tung ra thị trường những sản phẩm giải khát được sản xuất trên dây chuyền công nghệ tiên tiến từ châu Âu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/soya11-1041.jpg\">\n<figcaption>Sữa đậu nành Number 1 Soya Canxi được người tiêu dùng ngày càng yêu thích sau hơn nửa năm ra mắt</figcaption>\n</figure>\n<p>Tận dụng sức mạnh của công nghệ Aseptic từng áp dụng cho các sản phẩm như: Nước tăng lực Number 1, Trà xanh không độ, Trà thanh nhiệt Dr Thanh…, Tân Hiệp Phát đã một lần nữa tạo ra dòng sản phẩm nước giải khát có lợi cho sức khỏe mang tên Number 1 Soya Canxi. Number 1 Soya Canxi ghi dấu ấn khác biệt từ nguyên liệu tự nhiên, công nghệ sản xuất chiết lạnh vô trùng giúp giữ nguyên dưỡng chất. </p>\n<p>Công nghệ vô trùng Aseptic là một chuỗi hệ thống máy được liên kết khép kín và tự động. Với dây chuyền công nghệ Aseptic, quá trình sản xuất đồ uống sẽ ngăn chặn được vi khuẩn xâm nhập, từ khâu chế biến nguyên liệu đến thổi chai, chiết rót và đóng nắp sản phẩm. </p>\n<p>Đại diện Tân Hiệp Phát cho biết, quá trình sản xuất Number 1 Soya Canxi bắt đầu bằng việc kiểm soát chặt chẽ về chất lượng từ khâu lựa chọn nguyên liêu hạt đậu nành đến khi đưa vào chế biến. Hạt đậu nành được tách vỏ và trích ly lấy các dưỡng chất bằng công nghệ Nhật Bản, giúp giữ lại các thành phần dinh dưỡng trong đậu nành như: chất đạm, chất béo, carbohydrate… Dung dịch sữa đậu nành sau đó sẽ được chuyển sang hệ thống ly tâm, lọc nhằm loại bỏ hoàn toàn bã đậu nành để tạo nên sản phẩm sữa sánh mịn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/soya-22-1042.jpg\">\n<figcaption>Tân Hiệp Phát áp dụng công nghệ Aseptic trong quy trình sản xuất sữa đậu nành Number 1 Soya Canxi nhằm đảm bảo các yếu tố dinh dưỡng và hương vị</figcaption>\n</figure>\n<p>Công đoạn tiếp theo sẽ là phối trộn và tiệt trùng UHT (ultra-high temperature). Dung dịch sữa đậu nành Soya Canxi từ bồn vô trùng đi vào hệ thống chiết rót, đóng nắp. Để đảm bảo chất lượng tối ưu, toàn bộ phôi và nắp chai đều được sản xuất tại nhà máy. Điểm nổi bật mang tính đột phá của công nghệ Aseptic này là dung dịch sữa đậu nành Number 1 Soya Canxi được tiệt trùng UHT. Cụ thể, dung dịch sữa đậu nành được diệt khuẩn bằng phương pháp xử lý nhiệt với nhiệt độ cao và thời gian cực nhanh trong vòng 2 - 5 giây. Sau đó, sản phẩm được làm lạnh ngay.  </p>\n<p>Đặc biệt, khâu chiết rót, đóng nắp phải đảm bảo 5 yếu tố gồm vô trùng bao gồm: chai tiệt trùng, nắp tiệt trùng, nước tiệt trùng, sản phẩm tiệt trùng và môi trường chiết vô trùng. Từ đó, tạo ra sản phẩm vô trùng mà không cần tới chất bảo quản, đảm bảo yếu tố an toàn thực phẩm. Đồng thời, việc chiết rót được thực hiện ở nhiệt độ thấp giúp các dưỡng chất từ hạt đậu nành nguyên chất không bị mất đi do tác động của nhiệt độ. Đây là đột phá “kép” của sản phẩm Aseptic giúp Number 1 Soya Canxi đảm bảo dưỡng chất, giữ được hương vị, màu sắc tự nhiên. Ngay sau quy trình chiết rót, thức uống vô trùng sẽ được đóng block và đóng thùng tự động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/soya-33-1043.jpg\">\n<figcaption>Number 1 Soya Canxi giúp người tiêu dùng có thêm sự lựa chọn tiện lợi trong việc giải khát</figcaption>\n</figure>\n<p>Đại diện Tân Hiệp Phát bày tỏ: “Với Number 1 Soya Canxi sản xuất trên dây chuyền công nghệ Aseptic, Tân Hiệp Phát một lần nữa khẳng định sự quan tâm và mong muốn đem đến cho người tiêu dùng một sản phẩm có chất lượng vượt trội, không cần đến chất bảo quản nhưng vẫn giữ được chất lượng trong suốt thời hạn sử dụng 12 tháng”.</p>\n<p>Không chỉ thơm ngon, sữa đậu nành Number 1 Soya Canxi còn góp phần tạo nên xu hướng thức uống vì sức khỏe, giàu dinh dưỡng; giúp định hình phong cách sống lành mạnh, tiện lợi nhờ diện mạo chai mới cá tính cho những người trẻ. </p>\n<p>Với nguồn nguyên liệu tự nhiên kết hợp cùng công nghệ vô trùng Aseptic, Number 1 Soya Canxi đã ghi dấu ấn tích cực trong lòng người tiêu dùng Việt sau hơn nửa năm ra mắt. Người tiêu dùng đã có thêm lựa chọn tiện lợi trong việc giải khát, chăm sóc sức khỏe cho bản thân và gia đình mỗi ngày. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}