{"url": "https://vietnamnet.vn/chong-ngoai-tinh-doi-ly-than-bong-quy-goi-xin-han-gan-vi-ly-do-nuc-cuoi-2076699.html", "title": "Ly thân gần một năm vì 'không hợp', chồng bỗng quỳ gối xin hàn gắn vì lý do nực cười", "abstract": "Chỉ còn vài tháng nữa là tròn một năm vợ chồng tôi ly thân, kể từ ngày anh ấy về nhà và nói rằng \"càng sống chung anh càng thấy chúng ta không hợp nhau về nhiều thứ\".", "content_html": "<div>\n                                <p>Tôi lúc đó dĩ nhiên rất sốc, bởi có cặp vợ chồng nào là tâm đầu ý hợp hoàn toàn đâu, huống hồ tôi và anh tuy đôi lúc có những quan điểm bất đồng nhưng cũng chưa đến mức nặng nề cãi vã. Nhưng rồi tôi phát hiện, \"không hợp\" chẳng qua chỉ là một lý do vì sự thật anh ấy đang ngoại tình.</p>\n<p>Có người vợ nào mà không đau đớn khi biết <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"chồng mình ngoại tình\" target=\"_blank\">chồng mình ngoại tình</a>. Hơn nữa, chồng tôi không những ngoại tình mà còn đòi ly thân.</p>\n<p>Anh ấy thật sự không biết mình đã sai, cũng không hề có ý ăn năn hối lỗi. Người ta chỉ níu giữ người muốn ở lại chứ làm sao giữ kẻ đã muốn ra đi. Con gái thì còn nhỏ, cha mẹ tôi thì ở xa, nếu ly hôn tôi cũng cần một khoảng thời gian để thu xếp lại cuộc sống.</p>\n<p>Nghĩ vậy, tôi bảo với chồng chúng tôi sẽ ly thân một năm, thời gian đó tôi sẽ sắp xếp cuộc sống hai mẹ con ổn thỏa nhất rồi sau đó ly hôn. Trong thời gian ly thân, tất nhiên, không ai can thiệp vào cuộc sống riêng tư của ai cả.</p>\n<p>Thật may, tôi được bố mẹ dạy tự lập từ nhỏ. Lên đại học lại sống xa nhà rồi lấy chồng xa, tôi đã quen vượt qua mọi khó khăn một mình. Tôi vẫn còn con gái, là tình yêu, là động lực vô cùng lớn để tôi đủ mạnh mẽ dù cuộc sống đôi khi bạc đãi tôi.</p>\n<p>Vợ chồng tôi vẫn sống cùng nhà, cùng chăm sóc con. Thỉnh thoảng anh ta vắng nhà vài ngày hoặc vài tuần, đó là khi anh ta đến ở với nhân tình hoặc cùng người ấy đi du lịch. Tôi không giấu chuyện hai vợ chồng đang ly thân với bố mẹ chồng.</p>\n<p>Họ rất buồn, hình như có gọi anh về \"tổng sỉ vả\" cho một trận nhưng trước sau gì anh ấy cũng nói \"con đã tìm thấy một nửa đích thực của đời mình rồi, vợ chồng con quả thực không hòa hợp nhiều thứ, sớm muộn gì cũng phải chia tay\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/minh-hoa-tam-su-sohu3-454.jpeg\">\n<figcaption>Ảnh minh họa. Nguồn: Sohu.</figcaption>\n</figure>\n<p>Cùng phận đàn bà, có lẽ mẹ chồng hiểu nỗi khổ của tôi. Bà rất thương tôi, luôn nhận chăm sóc con gái khi tôi bận bịu, còn khuyên tôi nên chăm chút bản thân nhiều hơn một chút. Đã đôi lúc tôi nghĩ, nếu tôi ly hôn, tôi chỉ tiếc bố mẹ chồng đối với tôi quá tốt.</p>\n<p>Tôi không còn đeo nhẫn cưới, và với những người mới có dịp gặp gỡ quen biết, tôi luôn giới thiệu mình là mẹ đơn thân. Vậy nên có nhiều người đàn ông thể hiện sự quan tâm đặc biệt với tôi.</p>\n<p>Có người còn biết rõ hoàn cảnh của tôi hiện tại, nói rằng chỉ cần tôi cho anh ấy cơ hội, anh ấy nhất định sẽ đợi cho đến khi tôi và chồng hoàn tất mọi thủ tục ràng buộc. Tôi rất cảm kích tình cảm của anh, lòng cũng có đôi phần rung động.</p>\n<p>Rồi vào sinh nhật tôi tuần trước, chồng tôi về nhà, trên tay cầm một bó hoa to rất đẹp. Điều này khiến tôi bất ngờ bởi tôi vốn nghĩ anh ta không còn nhớ sinh nhật tôi, mà có nhớ cũng sẽ không làm như thế này, mặc dù trước đây khi còn yêu nhau hay sau khi cưới anh ta vẫn thường hay chu đáo lãng mạn.</p>\n<p>Tôi nhận bó hoa anh ấy trao, chưa kịp nói lời cảm ơn thì bỗng anh ấy quỳ thụp xuống khiến tôi hoảng hốt. Anh ấy móc từ trong túi ra hộp quà nhỏ xíu, khi mở ra là một cặp nhẫn đôi. Tôi hỏi:</p>\n<p>- Anh đang làm cái trò gì thế?</p>\n<p>- Anh biết anh sai rồi. Em cho anh cơ hội, vì con, chúng ta làm lại từ đầu được không?</p>\n<p>- Thế còn người tình của anh?</p>\n<p>- Thôi, em đừng nhắc đến cô ta nữa. Phụ nữ gì mà nấu ăn không biết nấu, sinh con cũng không muốn sinh, còn nói sau này nếu lấy nhau thì nhất định không được đặt trọng trách chăm sóc bố mẹ chồng khi về già lên vai cô ấy. Phụ nữ kiểu ấy thì làm vợ kiểu gì, lấy về mà thờ à? Giờ anh mới sáng mắt ra, em luôn vì chồng vì con, em quý trọng bố mẹ chồng, yêu thương gia đình chồng vậy mà anh có mắt như mù nên mới đối xử với em như thế. Em tha lỗi cho anh.</p>\n<p>- Anh chả bảo chúng ta không hợp, trước sau gì thì cũng bỏ nhau?</p>\n<p>- Không phải, là anh nói bừa để tìm lý do thôi. Em biết mà, anh sai rồi.</p>\n<p>- Nhưng tiếc là trong thời gian ly thân tôi lại gặp được một người khác hợp với tôi hơn anh rồi nên sẽ không có chuyện chúng ta tái hợp. Bởi vì tôi không thể sống chung với một người tôi không còn yêu và trọng nữa.</p>\n<p>Gần một năm qua đã đôi lần tôi tự chất vấn mình: Rốt cuộc là tôi không tốt ở chỗ nào để chồng tôi, một người đã từng yêu tôi nhiều đến thế lại không ngần ngại bỏ cả vợ con mà chạy theo nhân tình như vậy?</p>\n<p>Tôi cần thay đổi những gì để có thể giữ chồng, giữ cha cho con? Nhưng giờ thì tôi đã hiểu ra: Không phải tôi không tốt, tôi cũng chẳng cần phải thay đổi gì về con người hay cách sống. Thứ duy nhất tôi cần thay đổi lúc này chính là đổi người đàn ông tệ bạc này để có cơ hội đến với một người đàn ông khác tử tế và chân thành hơn.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bat-ngo-phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-33ed8bcab20049f78d7da817a0102b88.jpeg\" alt=\"Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\">Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn</a></h3>\n<div class=\"insert-wiki-description\">Tôi đã từng mê chồng tôi như điếu đổ vì vẻ bề ngoài đẹp trai và miệng lưỡi khéo ăn khéo nói của anh ấy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giua-dem-chong-ban-than-nhan-tin-khien-toi-chet-lang-2077741.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/giua-dem-chong-ban-than-nhan-tin-khien-toi-chet-lang-752f3a2ee1924e2f9b12a13a6aabd959.jpeg\" alt=\"Giữa đêm chồng bạn thân nhắn tin khiến tôi chết lặng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giua-dem-chong-ban-than-nhan-tin-khien-toi-chet-lang-2077741.html\">Giữa đêm chồng bạn thân nhắn tin khiến tôi chết lặng</a></h3>\n<div class=\"insert-wiki-description\">Chuyện đã xảy ra cách đây 2 tháng nhưng mỗi lần nghĩ lại tôi vẫn thấy đau nhói trong lòng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-2-vo-chong-deu-ngoai-tinh-qua-tin-nhan-bi-gui-nham-2077502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh-thumb-vo-chong-ngoai-tinh-174.jpg\" alt=\"Gửi nhằm tin nhắn địa chỉ khách sạn cho chồng, bất ngờ phát hiện thêm bí mật\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-2-vo-chong-deu-ngoai-tinh-qua-tin-nhan-bi-gui-nham-2077502.html\">Gửi nhằm tin nhắn địa chỉ khách sạn cho chồng, bất ngờ phát hiện thêm bí mật</a></h3>\n<div class=\"insert-wiki-description\">Hoàng Linh và Vũ Bảo đã bên nhau được hai năm. Họ là cặp đôi kiểu mẫu trong mắt bạn bè. Nhưng chỉ có hai người họ biết rằng, mỗi khi đi làm trở về nhà, họ chẳng có gì nhiều để nói với nhau.</div>\n</div>\n</article>\n</div>\n                            </div>"}