{"url": "https://vietnamnet.vn/me-chong-nang-dau-tap-278-me-chong-cuoi-gai-3-con-1-doi-chong-cho-con-trai-2022169.html", "title": "Mẹ chồng cưới ‘gái 3 con, 1 đời chồng’ cho con trai", "abstract": "Chấp nhận cho con trai quen biết, cưới người con gái đã 1 đời chồng, có 3 con, bà Hạnh chịu nhiều áp lực. Tuy nhiên, cùng với lòng bao dung, quan điểm hiện đại, bà yêu thương, cưng chiều con dâu hết mực.", "content_html": "<div>\n                                <p><strong>Mẹ chồng \"đặc biệt\"</strong></p>\n<p>Tập 278 chương trình <a href=\"https://vietnamnet.vn/me-chong-nang-dau-tag14168637954412993672.html\" target=\"_blank\"><em>Mẹ chồng nàng dâu</em></a> đem đến cho người xem nhiều cung bậc cảm xúc bởi sự bao dung cùng quan điểm hiện đại của bà mẹ chồng vốn là một hot TikToker.</p>\n<p>Lần đầu tham gia chương trình, bà Nguyễn Thị Hồng Hạnh (quê Kon Tum), người từng được biết đến là hot TikToker Hạnh Nguyễn lập tức khuấy động sân khấu bằng điệu nhảy quen thuộc từng gây bão trên mạng xã hội.</p>\n<p>Trong khi đó, con dâu của bà, chị Nguyễn Thị Thanh Tâm (33 tuổi, quê Nghệ An) có vẻ điềm đạm và có phần rụt rè. Trước khi trở thành con dâu của bà Hạnh, Thanh Tâm từng có 1 đời chồng. Chị cũng đã có 3 người con chung với chồng trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/1-me-chong-nang-dau-723.jpg\">\n<figcaption>Bà Hồng Hạnh  (áo dài xanh) và con dâu Thanh Tâm trong chương trình Mẹ chồng nàng dâu.</figcaption>\n</figure>\n<p>Trước đây, khi biết con trai quen biết, ngỏ lời yêu Thanh Tâm, bà Hạnh rất buồn. Bà nghĩ rằng, khi người phụ nữ đã có con, họ sẽ yêu thương con nhiều hơn yêu thương chồng. Bà lo lắng con trai sẽ không nhận được nhiều tình yêu từ vợ.</p>\n<p>Tuy nhiên, điều bà lo lắng và sợ hơn cả là cảnh chịu áp lực từ người thân <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> khi đồng ý cho con trai quen biết, yêu thương người phụ nữ đã lỡ 1 lần đò.</p>\n<p>Ngay từ lúc con trai mới quen Thanh Tâm, bà đã bị họ hàng, người thân ác cảm, thắc mắc “tại sao con trai là trai tân lại đi lấy một cô gái đã 1 đời chồng mà có tới 3 đứa con”.</p>\n<p>Tuy vậy, bà vẫn giấu kín, không để lộ ra vì sợ con dâu tương lai tủi thân và buồn. Mãi đến khi tham gia chương trình, bà Hạnh mới tiết lộ áp lực này khiến Thanh Tâm vô cùng cảm động.</p>\n<p>Nhắc lại lần đầu tiên gặp mẹ chồng, Thanh Tâm bồi hồi nói: “Lần đầu thấy mẹ, tôi ngạc nhiên lắm vì mẹ trẻ trung hơn rất nhiều so với tuổi. Nhiều lúc, tôi còn cảm thấy mình già cỗi hơn mẹ”.</p>\n<p>“Lúc đầu tôi sợ với quá khứ của mình, mẹ sẽ không đồng ý cho chúng tôi quen nhau, chấp nhận tôi làm dâu. Nhưng mẹ đã không suy nghĩ, hành động như vậy”, chị nói trong niềm xúc động dâng trào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/2-me-chong-nang-dau-724.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 480.952px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-139509\" spellcheck=\"false\" data-gramm=\"false\">Cả hai chia sẻ những khoảnh khắc hài hước của mối quan hệ mẹ chồng nàng dâu tại chương trình.</figcaption>\n</figure>\n<p>Thấy con dâu rơm rớm nước mắt, bà Hạnh lại vỗ về, an ủi. Từ ngày về chung nhà, bà luôn chia sẻ, động viên con dâu mỗi khi cô chạnh lòng.</p>\n<p>Hiện, Thanh Tâm cùng cô con gái riêng đang sinh sống cùng gia đình bà Hạnh. Nhưng bà Hạnh luôn xem bé như cháu ruột. Khi bé còn được Thanh Tâm gửi ở nhà mẹ ruột, bà Hạnh vẫn thường lui tới thăm nom cháu.</p>\n<p><strong>Cám ơn con dâu vì thay mình dạy con trai bớt tính gia trưởng</strong></p>\n<p>Bà kể: “Tôi nhớ mãi hôm sinh nhật con chung của Thanh Tâm và con trai tôi. Tôi lên nhà thông gia xin dắt Hà My đi cùng. Thấy cháu xa mẹ, tôi thương quá. Thế là tôi tìm cách cho Hà My ở lại với mẹ của bé”.</p>\n<p>“Tôi nói: \"Con để cháu lại Đà Lạt, khó khăn bao nhiêu cũng không sao miễn sao mẹ con ở gần nhau. Hỗ trợ được gì về kinh tế, mẹ sẽ cố gắng\". Thế là tôi đưa Hà My về Đà Lạt sống cùng con trai và con dâu”, bà nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/3-me-chong-nang-dau-725.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 493.878px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-448269\" spellcheck=\"false\" data-gramm=\"false\">Mỗi khi con dâu chạnh lòng, buồn tủi, bà Hạnh lại an ủi, vỗ về.</figcaption>\n</figure>\n<p>Tại chương trình, Thanh Tâm luôn bày tỏ sự cảm kích trước tấm lòng bao dung của mẹ chồng. Chị còn tiết lộ mình được mẹ chồng cưng chiều hết mực.</p>\n<p>“Lúc tôi mang thai, mẹ chồng không cho làm gì hết. Trong khi đó, bà suốt ngày nấu cháo cá chép cho tôi ăn. Mẹ cũng giành luôn việc giặt ủi quần áo”, Thanh Tâm chia sẻ.</p>\n<p>Thậm chí, bà yêu thương con dâu đến nỗi xúi Thanh Tâm đánh chồng, bỏ chồng qua ở cùng mình nếu con trai bà làm gì không tốt. Những chia sẻ hài hước và táo bạo này khiến người xem và cả MC Thanh Thúy - Quyền Linh hết sức ngỡ ngàng.</p>\n<p>Tuy vậy, xen giữa những niềm vui, mẹ chồng Hồng Hạnh và nàng dâu Thanh Tâm cũng có phút giây mâu thuẫn. Thế nhưng, cả hai vẫn có những cách giải quyết mâu thuẫn ấy một cách hài hòa, đáng yêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/4-me-chong-nang-dau-726.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 497.102px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-178057\" spellcheck=\"false\" data-gramm=\"false\">Gia đình nhỏ hiện tại của Thanh Tâm rất yên ấm, hạnh phúc.</figcaption>\n</figure>\n<p>Bà Hạnh tiết lộ với người xem rằng, bà có thể cương với bất kỳ ai, nhưng trong gia đình lại có thể dễ dàng “xuống nước” trước con dâu. Đó là một trong những bí quyết giúp bà và con dâu xóa tan mâu thuẫn để tìm lại sự tin tưởng, yêu thương lẫn nhau.</p>\n<p>Đến lúc này, điều duy nhất bà Hạnh muốn nhắn nhủ với con dâu là đừng bỏ về nhà mẹ ruột mỗi khi vợ chồng giận nhau. Bà căn dặn: “Nếu giận chồng, con có thể qua phòng mẹ ngủ. Mẹ luôn đón chào con”.</p>\n<p>“Con đừng bỏ về nhà bố mẹ. Việc này sẽ vô tình làm bố mẹ con hoang mang bởi con đã một lần tan vỡ hạnh phúc. Con về lúc nửa đêm như vậy, bố mẹ con sẽ rất lo lắng, sợ hãi thậm chí bị ám ảnh việc con không hạnh phúc rất nhiều. Vì thế, nếu vợ chồng cãi nhau, con cứ qua phòng mẹ ngủ”, bà chia sẻ thêm.</p>\n<p>Nghe những lời nhắn nhủ của mẹ chồng, Thanh Tâm vô cùng cảm động. Cuối chương trình, chị nói lời cảm ơn mẹ chồng, điều bấy lâu nay chị chưa thể nói ra. Chị cám ơn tất cả những hi sinh, sự bao dung cùng những điều hay lẽ phải mà mẹ chồng chỉ dạy, gửi gắm cho mình.</p>\n<p>Đáp lại tình cảm của con dâu, mẹ chồng Hồng Hạnh cũng cảm ơn Thanh Tâm đã thay bà “dạy dỗ” con trai bớt tính gia trưởng, điều bà chưa thể làm được.</p>\n<p><strong>Hà Nguyễn</strong></p>\n                            </div>"}