{"url": "https://vietnamnet.vn/xin-dung-so-sanh-con-voi-con-nha-nguoi-ta-2025597.html", "title": "Xin đừng so sánh con với con nhà người ta", "abstract": "Bạn có vui khi bị so sánh với người khác không? Nếu bạn trả lời không thì xin hãy ngừng so sánh con mình với con nhà người ta.", "content_html": "<div>\n                                <p>Báo <em>VietNamNet</em> giới thiệu bài viết của độc giả Chu Hoài Thương - giáo viên một trường THPT ở Bắc Ninh đúc rút được trong quá trình <a href=\"https://vietnamnet.vn/cach-day-con-tag4172315959848996385.html\" target=\"_blank\">dạy con</a> và trò chuyện với các học trò của mình. </p>\n<p>Tôi kể lại những câu chuyện có thật để các bậc cha mẹ tự rút ra bài học:</p>\n<p>1. Cậu học sinh ấy đến lớp với nét mặt ủ rũ. Nó vốn là đứa mau mồm mau miệng. Tôi thấy bất thường liền hỏi:<br>- Có chuyện gì vậy em?<br>- Chả nhẽ đêm qua em chết.<br>- Chuyện gì mà nghiêm trọng thế? Kể cô nghe.<br>- Em về nhà kể anh ĐA nhà cô được học bổng du học Mỹ. Mẹ em bốp luôn: Đấy, con nhà người ta học thế chứ. Mày ăn cứt cho nó không xong. Em nghe xong uất quá, vứt bát cơm đấy, em lên phòng và chỉ muốn chết đi.<br>- Được rồi, được rồi. Mẹ em sai rồi. Nhưng đừng giận mẹ quá nhé, là mẹ vụng thôi. Để cô nói chuyện với mẹ.</p>\n<p>2. Một đồng nghiệp gặp tôi ở nhà xe. Em kể:<br>- Hôm qua con em cãi em làm em choáng chị ạ.<br>- Chuyện gì thế?<br>- Em bảo: Con xem anh ĐA đấy. Anh học thế chứ. Con thì! Thế là nó vùng lên bảo:<br>- Sao mẹ ko như bác Vân trước đi. Mẹ đến hỏi xem bác có so sánh con bác với ai không?<br>- Con nói đúng đấy. Em đừng so sánh con với ai, tổn thương nó. Chị không bao giờ so sánh con chị với ai cả. Mỗi đứa trẻ đều có năng lực khác nhau. Việc của mình chỉ là động viên để con của ngày hôm sau tốt hơn chính con của ngày hôm nay thôi. Đừng mắc bệnh con nhà người ta. Em về xin lỗi con đi nhé! Chị tin, con em sẽ còn giỏi hơn anh nhiều.</p>\n<p>3. Có lần ĐA nói:<br>- Con biết mẹ thích con như Khánh, biết bộc lộ cảm xúc ra ngoài. Nhưng con là đứa hướng nội. Con yêu mẹ nhưng không biết nói trên Facebook.<br>- Không. Mẹ thích Khánh không có nghĩa là mẹ muốn con phải như Khánh. Mẹ yêu con với tất cả những gì con có. Nếu mẹ diễn đạt khen Khánh có gì đó khiến con hiểu sai là mẹ muốn con như Khánh thì mẹ xin lỗi con nhé! Con cứ là con thôi!<br>- Vâng! Dù chưa bao giờ mẹ gây áp lực học hành với con. Nhưng qua các câu chuyện mẹ kể về các anh chị con giáo viên trường mẹ, con biết mẹ rất mong muốn con được như thế. Những thành tích của con, con coi như món quà tặng mẹ.</p>\n<p>4. - Mẹ ơi, may quá con đẻ trước thằng ĐA. Chứ làm em nó thì áp lực lắm nhỉ?- Hương nói.<br>- Chả sao hết. Con cũng giỏi và thông minh mà. Đầy thứ con còn hơn em nhiều. Chỉ là con không chọn con đường như em. Mẹ hỏi con có muốn thử sức thi học sinh giỏi quốc gia không, con bảo không. Mẹ hỏi con muốn du học không, con cũng không. Vậy là con không chọn như em chứ không phải con không giỏi như em.</p>\n<p>Có thể tôi là người mẹ quá dễ hài lòng với con cái. Tôi không quan tâm mấy cái thành tích này nọ của con, vì vậy cũng chẳng bao giờ so sánh con mình với con nhà người ta. Tiêu chí của tôi là các con được sống vui vẻ, hạnh phúc. Tuổi thơ các con phải được sống đúng tuổi thơ, được chơi, được vui, được học như chúng muốn.</p>\n<p>Bạn có vui khi bị so sánh với người khác không? Nếu bạn trả lời không thì xin hãy ngừng so sánh con mình với con nhà người ta. Bọn trẻ con sợ nhất điều đó đấy!</p>\n<p>Xin chúc tất cả các bố mẹ luôn thấu hiểu con và yêu thương con cả khi con không được như ý mình mong muốn. Có một điều tôi luôn nói với phụ huynh: Khi bị điểm kém, bản thân đứa trẻ đã rất khổ tâm, nên đừng dằn vặt chúng thêm nữa. Động viên, an ủi sẽ khiến con tốt hơn là nhiếc móc, so bì với con nhà người ta.</p>\n<p><strong>Độc giả Chu Hoài Thương</strong></p>\n                            </div>"}