{"url": "https://vietnamnet.vn/di-hop-lop-ve-vo-nhat-quyet-doi-ly-hon-va-su-that-nga-ngua-sau-1-thang-2024999.html", "title": "Đi họp lớp về vợ nhất quyết đòi ly hôn và sự thật ngã ngửa sau 1 tháng", "abstract": "Lần này họp lớp 2 hôm nhưng vợ mang rất nhiều đồ đẹp, son phấn khiến tôi hơi bức bối nhưng lại chẳng dám nói ra.", "content_html": "<div>\n                                <p>Hai tháng trước vợ sống chết đòi đi họp lớp dù công việc bộn bề, con cái không ai đưa đón. Ban đầu tôi không đồng ý khiến vợ giận nhiều ngày nên tôi quyết định gửi con về nội, cho con nghỉ học 2 hôm. Vợ nói lần này 10 năm mới họp lớp nên muốn đi qua đêm nhân tiện về quê thăm bố mẹ.</p>\n<p>Lấy chồng cách nhà hơn 100 km nhưng vì con thơ, vợ chồng lại chưa có xe riêng nên vợ cũng ít về quê ngoại trừ các dịp lễ lớn. Mỗi lần thuê xe về cộng thêm tiền quà cáp cũng tốn vài triệu. So với tiền lương nhân viên văn phòng còn đi thuê nhà như vợ chồng tôi thì đó cũng là một khoản lớn. </p>\n<p>Lần này họp lớp 2 hôm nhưng vợ mang rất nhiều đồ đẹp, son phấn khiến tôi hơi bức bối nhưng lại chẳng dám nói ra. </p>\n<p>Chuyến họp lớp kết thúc, tôi hỏi vợ có về nhà ngoại không thì vợ mặt nặng mày nhẹ không đáp. Một tuần sau, vợ liên tục cầm điện thoại nhắn tin với ai đó, liên tục cười tủm tỉm, chẳng bận tâm tới con cái. Tôi bức bối mắng vợ thì mấy ngày sau vợ đưa đơn ly hôn ra trước mặt tôi. </p>\n<p>Cô ấy nói chán ngán cảnh sống với người chồng nhu nhược, cái gì cũng nghe theo mẹ, một chuyến du lịch cũng không lo được cho cả nhà. Bao năm nay cô ấy lấy tôi không được tự do, sống trong căn nhà trọ chật hẹp nên chịu nhiều ấm ức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/hoplop-685.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 600px !important; height: 41.5625px !important; transform: none !important; transform-origin: 300px 20.7812px !important; zoom: 1 !important; margin-top: 405.114px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 600px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-550829\" spellcheck=\"false\" data-gramm=\"false\"><em>Vợ nặng lòng với người yêu cũ giờ vô cùng giàu có. Ảnh minh họa: Sohu</em></figcaption>\n</figure>\n<p>Ngày trước vợ tôi là cô gái xinh đẹp, nhiều người trong lớp thích. Tôi ở lớp kế bên nhưng vì bố có chút chức vụ trong trường nên cô ấy thay vì chọn cậu bạn học giỏi ngồi cùng bạn mà chọn tôi. Lúc đó, tôi vui như mở cờ trong bụng vì lấy được hoa khôi. Bao năm qua, dù tôi không có nhiều tiền, lương cũng chỉ nhàng nhàng với công việc ổn định nhưng mọi việc trong nhà tôi lo liệu hết. </p>\n<p>Tôi luôn giúp vợ từ A đến Z, từ việc tắm gội cho con, giặt giũ, nấu nướng đến rửa bát. Vợ tôi chỉ việc đi làm rồi về ăn cơm, chơi với con. </p>\n<p>Tôi hiểu, bao năm qua vợ không hài lòng vì cô ấy luôn hi vọng tôi sẽ được bố hậu thuẫn, tương lai tươi sáng. Nhưng bố tôi không may ốm đau bệnh tật, nằm liệt nhiều năm, tôi phải một mình gồng gánh <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>. </p>\n<p>Chuyến họp lớp này vợ gặp lại người yêu cũ, là người cùng bàn học giỏi năm nào cô ấy từng chê nghèo. Anh ta giờ đã thành giám đốc một công ty lớn, định cư bên nước ngoài, vô cùng giàu có. Không biết họ tán tỉnh nhau thế nào mà anh ta hứa hẹn sẽ đưa vợ tôi sang nước ngoài sống cùng. Anh ta còn nhắn tin nói rằng bản thân vô cùng hối hận vì năm đó không lấy được vợ tôi.</p>\n<p>Bây giờ thấy người yêu cũ vẫn xinh đẹp, dịu dàng, anh ta lại giàu có nên thực sự muốn làm điều gì đó có ý nghĩa. Và điều anh ta muốn là vợ tôi phải ly hôn thì mới có thể đường đường chính chính đến bên anh ta. Tôi không tin nổi vì những lời nói đó mà vợ lại có thể kết thúc cuộc hôn nhân nhiều năm, từ bỏ chồng và đứa con gái nhỏ. </p>\n<p>Cảm thấy mình bị sỉ nhục, tôi quyết định kí vào đơn ly hôn không cần suy nghĩ nhiều và nhận nuôi con gái. Vợ có người tình “bao” nên phóng khoáng, để lại cho tôi hết tài sản, không cần phân chia. </p>\n<p>Định bụng hơn tháng sau khi anh ta sang nước ngoài sẽ làm thủ tục cho vợ đi cùng nhưng sự thật ngã ngửa. Thì ra, anh ta đã có vợ con từ lâu nhưng vẫn nói dối mình còn độc thân. </p>\n<p>Chuyện anh ta hứa hẹn với bạn gái cũ là vợ tôi, anh ta cũng đã quên sạch. Người đàn ông ấy vì ôm hận trong lòng, nghĩ người cũ từng khinh mình nghèo mà từ bỏ nên bây giờ anh ta quyết định “chơi” vợ tôi một vố đau. Những lời hứa hẹn đó thực ra chỉ để thử lòng vợ tôi. </p>\n<p>Vẫn như năm nào, vợ tôi “ngựa quen đường cũ” mà “tham vàng bỏ ngãi” khiến anh ta nổi giận. Chính anh ta gọi cho tôi, nói tôi hãy từ bỏ người đàn bà này vì cô ấy thực sự không xứng đáng làm một người vợ tốt. Một người từng vì tiền vì quyền mà lấy tôi bây giờ lại vì tham giàu mà phụ bạc, thực sự có xứng đáng làm mẹ của con gái tôi? </p>\n<p>Dù bây giờ, vợ quay lại ỉ ôi xin lỗi, nói rằng đã quá nhẹ dạ cả tin nhưng chỉ cần nhìn thấy khuôn mặt ấy, tôi lại cảm thấy mình bị coi thường thế nào. Tôi quyết định không quay lại. Làm bố đơn thân dù có khó khăn nhưng tôi tin sẽ làm tốt vì con gái chính là động lực để tôi cố gắng. </p>\n<p><em><strong>Độc giả Trung</strong></em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/mang-si-dien-di-hop-lop-2023843.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/anhdd-714.jpg\" alt=\"Mang ‘sĩ diện’ đi… họp lớp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mang-si-dien-di-hop-lop-2023843.html\">Mang ‘sĩ diện’ đi… họp lớp</a></h3>\n<div class=\"insert-wiki-description\">Suốt bữa tiệc họp lớp, tôi phải nghe chồng kể với bạn bè về công ty của anh, mấy căn hộ của anh và cả vài miếng đất anh đang sở hữu.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hop-lop-la-de-vui-so-bi-nhau-met-lam-2023870.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hop-lop1-671.jpg\" alt=\"'Họp lớp là để vui, so bì nhau mệt lắm'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hop-lop-la-de-vui-so-bi-nhau-met-lam-2023870.html\">'Họp lớp là để vui, so bì nhau mệt lắm'</a></h3>\n<div class=\"insert-wiki-description\">Ngày hội khóa, lớp tôi về khá đông, cả bọn ào vào trường, gặp nhau cười vui hớn hở như ngày xưa 18 tuổi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vo-xung-xinh-vay-ao-di-hop-lop-biet-ly-do-toi-sung-nguoi-2023419.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/anhdd-212.jpg\" alt=\"Vợ xúng xính váy áo đi họp lớp, biết lý do tôi sững người\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-xung-xinh-vay-ao-di-hop-lop-biet-ly-do-toi-sung-nguoi-2023419.html\">Vợ xúng xính váy áo đi họp lớp, biết lý do tôi sững người</a></h3>\n<div class=\"insert-wiki-description\">Sau chuyến họp lớp tưởng viên mãn ấy, vợ về nhà với khuôn mặt buồn rầu. Những ngày sau đó, cô ấy liên tục kiếm cớ gây sự, cãi nhau với chồng.</div>\n</div>\n</summary>\n</div>\n                            </div>"}