{"url": "https://vietnamnet.vn/co-gai-viet-chung-kien-tham-kich-itaewon-ke-giay-phut-am-anh-2075632.html", "title": "Cô gái Việt chứng kiến thảm kịch Itaewon kể giây phút ám ảnh", "abstract": "Dù đã hai ngày trôi qua nhưng một số người Việt sống tại Hàn Quốc vẫn chưa quên những hình ảnh tang thương khi chứng kiến thảm kịch Itaewon.", "content_html": "<div>\n                                <p><strong>Tiếng khóc của nạn nhân, người thân</strong></p>\n<p>Chị Huyền Trang (22 tuổi) là người Việt đang sống ở tỉnh Gyeonggi-do, Hàn Quốc. Thời điểm xảy ra thảm kịch ở Itaewon, Seoul, Hàn Quốc, chị Trang cũng có mặt tại đây.</p>\n<p>Tối 29/10, từ tỉnh Gyeonggi-do, chị Trang cùng bạn bè chạy xe về <a href=\"https://vietnamnet.vn/itaewon-tag2565523066838753982.html\" title=\"Itaewon\" target=\"_blank\">Itaewon</a> để vui chơi. Họ mất khoảng 1 tiếng đồng hồ di chuyển đến trung tâm lễ hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-5-tham-kich-iteawoon-646.jpg\">\n<figcaption>Thời điểm chị Huyền Trang có mặt ở Itaewon, một con dốc tại đây đã đông nghẹt người, cảnh sát đang nỗ lực cứu các nạn nhân. (Ảnh: Huyền Trang).</figcaption>\n</figure>\n<p>Cô gái trẻ nhớ lại: “Khoảng gần 23h (theo giờ Hàn Quốc), tôi và bạn bè có mặt tại lễ hội ở Itaewon. Chúng tôi đi dọc trên con đường lớn ngang qua con dốc cạnh khách sạn Hamilton.</p>\n<p>Con dốc này vốn là hướng di chuyển chủ yếu của người dân khi vui chơi ở Itaewon, nối giữa phố ẩm thực quốc tế vào trục đường chính dẫn đến cổng số 1 của ga tàu điện ngầm.</p>\n<p>Lúc này, tôi nghe mọi người hô lớn là có người ngã rồi. Tiếp đó, chúng tôi thấy có khoảng chục người đang nằm hai bên đường. Lực lượng cứu hộ, người dân tập trung hô hấp nhân tạo cho họ”.</p>\n<p>Cảnh sát không cho người dân dừng lại để xem. Họ yêu cầu mọi người di chuyển để lấy chỗ cấp cứu nạn nhân.</p>\n<p>Nhóm của chị Trang tìm chỗ trống để hỗ trợ người bị nạn và quan sát vụ việc. Chị Trang có chụp lại một số ảnh nạn nhân nằm dọc hai bên đường. Đến mãi sau, chị mới biết họ đều đã tử vong.</p>\n<p>“Họ được hô hấp nhân tạo đến tận 30 phút nhưng không có dấu hiệu tỉnh lại. Cảnh sát phải che tạm thi thể và tiếp tục kéo các nạn nhân đang bị kẹt trong đám đông.</p>\n<p>Đa phần nạn nhân chết do ngạt khí, người còn sống thì bị gãy tay chân, cơ thể đầy máu. Khoảng 3 tiếng đồng hồ sau đó, cảnh sát mời giải tán được hiện trường.</p>\n<p>Do lượng người bị mắc kẹt quá đông, nhân viên cứu hộ không vào được bên trong, mà nếu có vào được cũng không thể lôi được nạn nhân ra. Công tác cứu hộ vì vậy mà chậm đi rất nhiều”, chị Trang bàng hoàng kể lại.</p>\n<p>Điều ám ảnh với cô gái trẻ này nhất là tiếng khóc từ thảm kịch Itaewon. Nhiều người không cứu được người thân đi cùng nên gào khóc trong bất lực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-4-tham-kich-iteawoon-647.jpg\">\n<figcaption>Nạn nhân được kéo ra từ đám đông. (Ảnh: Huyền Trang).</figcaption>\n</figure>\n<p>Họ cố gắng hô hấp nhân tạo nhưng không hề có một tín hiệu lạc quan. Họ khuỵu xuống bên cạnh thi thể người thân.</p>\n<p>Nạn nhân bị kẹt trong con dốc gào khóc, cầu cứu. Những người được cứu ra ngoài hoảng sợ cũng bật khóc nức nở.</p>\n<p>Nhiều người hoảng sợ đến mức run rẩy, không thể cầm điện thoại gọi cho người nhà đến đón về.</p>\n<p>Nhóm của chị Trang đã giúp họ gọi điện thoại, hướng dẫn đường đến địa điểm mà nạn nhân đang ngồi chờ.</p>\n<p>“Nhiều người bị ngạt khí đến mức nhân viên cứu hộ cứu không kịp, phải nhờ người dân biết hô hấp nhân tạo cùng hỗ trợ. </p>\n<p>Tôi rất tiếc. Tôi không biết cách sơ cứu cho các nạn nhân nên không thể giúp họ một tay”, chị Trang cho biết.</p>\n<p><strong>Nhạc to không nghe được tiếng kêu cứu</strong></p>\n<p>Chị Trang thông tin thêm: “Con dốc xảy ra thảm kịch đáng lẽ chỉ được đi lên hoặc đi xuống. Những năm trước, con dốc đó chỉ có một chiều nhưng không hiểu tại sao năm nay lại được đi hai chiều.</p>\n<p>Lúc đó, mọi người nghe có người nổi tiếng nào đó đến nên chen nhau lên xem. Người đi lên, người đi xuống thì mới kẹt nhau. </p>\n<p>Người trên đẩy người dưới té ngã. Dù có người la lên là có người ngã nhưng tiếng nhạc thì to, người thì đông nên chẳng ai nghe thấy”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-6-tham-kich-iteawoon-648.jpg\">\n<figcaption>Nhiều nạn nhân tử vong dù được hô hấp nhân tạo đến 30 phút. (Ảnh: Huyền Trang).</figcaption>\n</figure>\n<p>Nhiều người van xin đám đông tránh ra để cứu người bị ngất. Thế nhưng, đám đông vẫn đùn đẩy. Mọi người chỉ có thể di chuyển xuống con dốc chứ không còn cách đi ngược trở lên.</p>\n<p>Những người ở giữa con dốc bị ngạt khí, tử vong nhiều nhất. Nhiều người ở hai đầu con dốc thì có thể thoát nạn.</p>\n<p>Chứng kiến thảm kịch, chị Trang ám ảnh và thương xót cho các nạn nhân vô cùng. Chị ước có phép màu xảy ra nhưng thực tế lại quá đau thương.</p>\n<p>Anh Phạm Ngọc Sơn (20 tuổi) là du học sinh, đang theo học ở Seoul, Hàn Quốc. Đêm xảy ra thảm kịch Itaewon, Sơn cũng hòa vào dòng người tham gia lễ hội Halloween.</p>\n<p>Chàng trai này làm thêm ở một nhà hàng gần Itaewon. Sau giờ làm, Sơn đến đây chơi một mình.</p>\n<p>22h30 ngày 29/10, Sơn thấy xe cấp cứu và cứu hỏa chạy đầy đường lớn phía trước con dốc, nơi xảy ra thảm kịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-3-tham-kich-iteawoon-649.jpg\">\n<figcaption>Anh Sơn tìm đường ra ga tàu điện ngầm để về nhà. (Ảnh: Ngọc Sơn).</figcaption>\n</figure>\n<p>“Người đông đến mức xe cấp cứu di chuyển rất chậm. Lúc đó, tôi cũng chỉ biết di chuyển bên trong đoàn người. </p>\n<p>Ai cũng chen lấn, không ai biết đã có tai nạn xảy ra. Nhiều người còn hét, ép người bên trong dồn vào mà không biết nhiều người đang bị đè ngạt thở ở bên trong.</p>\n<p>Đến lúc cảnh sát đến kéo nạn nhân ra ngoài, một số người mới dần nhận ra vấn đề”, anh Sơn cho biết.</p>\n<p>Anh Sơn chỉ biết cố gắng nhích từng chút một để đến được ga tàu điện ngầm Itaewon và trở về nhà.</p>\n<p>Về đến nhà khoảng hơn 12h khuya, Sơn bắt đầu lướt mạng xã hội và biết chính xác về vụ tai nạn. </p>\n<p>Lúc đó, nhạc bật quá to, Sơn nghĩ cảnh sát đến bảo vệ an ninh trật tự và cứu hộ một vài người bị ngất. Anh không hề biết đã có rất nhiều người chết ở nơi anh vừa đi qua.</p>\n<p>Anh Sơn gửi cho <em>VietNamNet</em> một bức ảnh do anh chụp một địa điểm ở khu Itaewon trước khi xảy ra tai nạn. Bức ảnh ghi lại khung cảnh nhộn nhịp diễn ra trước thảm kịch khoảng 15 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-8-tham-kich-iteawoon-650.jpg\">\n<figcaption>Cùng một địa điểm, ảnh do anh Sơn chụp (bên trái) và ảnh hiện trường thảm kịch do báo chí địa phương đăng tải.</figcaption>\n</figure>\n<p>Cũng ở vị trí này, sau đó, nhiều thi thể nạn nhân được xếp dài để chờ đưa về bệnh viện.</p>\n<p>Sang Hàn Quốc đã được 1 năm 6 tháng, anh Sơn không nghĩ có ngày sẽ tận mắt nhìn thấy thảm kịch. Anh nhiều lần đi chơi ở Itaewon nhưng chưa khi nào nơi đây đông người như thế.</p>\n<p>“Khu này chỉ nổi tiếng vào dịp Halloween thôi. Bình thường, ở đây chủ yếu là người nước ngoài và giới trẻ Hàn Quốc. </p>\n<p>Sau vụ thảm kịch, hàng quán ở Itaewon đều đóng cửa, những sự kiện liên quan đến Halloween đều bị hủy. Itaewon chưa bao giờ nhuốm màu thảm thương đến thế”, anh Sơn xúc động.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/ava-itaewon-442.jpg\" alt=\"9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html\">9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi</a></h3>\n<div class=\"insert-wiki-description\">Sau những bàng hoàng, có thời gian trấn tĩnh, anh Trung cố tìm mình trong đám đông ở Itaewon qua những hình ảnh được mọi người chụp lại.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-noi-lo-khac-xuat-hien-sau-tham-kich-itaewon-dem-halloween-2075880.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/1-halloween-174.jpg\" alt=\"Một nỗi lo khác xuất hiện sau thảm kịch đêm Halloween ở Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-noi-lo-khac-xuat-hien-sau-tham-kich-itaewon-dem-halloween-2075880.html\">Một nỗi lo khác xuất hiện sau thảm kịch đêm Halloween ở Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Khi vụ giẫm đạp thảm khốc được mô tả chi tiết trên các phương tiện truyền thông, nhiều người cho biết họ rơi vào trạng thái trầm cảm, lo âu và phẫn nộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/loi-hua-dang-do-cua-nu-sinh-viet-tu-vong-trong-tham-kich-itaewon-o-han-quoc-2075757.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/z3843626423324-cc6e0f456183adbb443cb1a947ebd6fd-1160-202.jpg\" alt=\"Lời hứa dang dở của nữ sinh Việt tử vong trong thảm kịch giẫm đạp ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loi-hua-dang-do-cua-nu-sinh-viet-tu-vong-trong-tham-kich-itaewon-o-han-quoc-2075757.html\">Lời hứa dang dở của nữ sinh Việt tử vong trong thảm kịch giẫm đạp ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Trước khi ra đi trong thảm kịch giẫm đạp ở Itaewon, T. từng hứa dẫn ba mẹ sang Hàn Quốc để đi du lịch vào tháng 11, nhưng lời hứa ấy không thể thực hiện được nữa.</div>\n</div>\n</article>\n</div>\n                            </div>"}