{"url": "https://vietnamnet.vn/vo-toi-dien-cuong-du-lich-hau-covid-19-2026546.html", "title": "Vợ tôi 'điên cuồng' du lịch hậu Covid-19", "abstract": "Nhịp sống cả nước dường như bình thường mới hoàn toàn rồi nhưng cuộc sống của gia đình tôi có thể nói là… “điên rồ” vì sự cuồng chân của bà xã.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/ava-du-lich-331.jpg\">\n<figcaption>Ảnh minh họa. Nguồn: traveloffpath.com</figcaption>\n</figure>\n<p>Vợ tôi vốn là người hướng ngoại và rất thích khám phá những miền đất mới. Trước Covid-19, gia đình tôi thường xuyên đi Nam về Bắc với những hành trình khám phá rất thú vị. Đôi khi, chúng tôi chẳng cần đi đâu xa mà chỉ lái xe cách nhà chừng 40-50km, lên Ba Vì tìm một con suối nhỏ để cắm trại, thử câu cá (dù chẳng câu được con nào), bắt cua rồi nằm đếm đom đóm, sao trời… Cuối tuần như thế cũng đủ để người lớn F5 tinh thần, trẻ con tạm thoát khỏi áp lực học hành và ăm ắp năng lượng cho một tuần mới rồi.</p>\n<p>Dịch bệnh kéo dài khiến cuộc sống “phiêu bồng” của gia đình tôi thay đổi hoàn toàn. Đôi khi tôi còn trêu vợ: “Hoa chân của em chắc mất tích hết vì con Covid rồi nhỉ?”. Lúc ấy, bà xã lại cười xoà: “Nhưng ở nhà em học được nhiều thứ. Nào là cắm hoa, nào là làm bánh… Lại biết thêm bao nhiêu món ngon đãi ba con anh. Như thế chẳng “phê” sao?”. </p>\n<p>Nói là thế nhưng khi cuộc sống bình thường trở lại thì vợ tôi như biến thành một người hoàn toàn khác… Ban đầu, cô ấy chỉ muốn đưa các con ra ngoại thành cắm trại để thoát khỏi cảnh bí bức suốt thời gian dài và cũng là dịp cho chúng “tạm biệt” laptop, iPad, điện thoại hay TV, tránh cuồng chân... Thời điểm tháng 3-4 vừa rồi, cứ cuối tuần là chúng tôi lại về quê thăm ông bà, tranh thủ thăm ruộng lúa, chăn trâu, lội ao bắt cá. Tuần khác lại đi cắm trại ở Ba Vì, Sóc Sơn… Những chuyến đi từ sáng thứ Bảy tới trưa chiều Chủ nhật khiến cả gia đình vui vẻ và gắn kết hơn nhiều. </p>\n<p>Dần dần, vợ tôi “tăng level” với những chuyến đi Hoà Bình, Mộc Châu, rồi Huế, Đà Nẵng, Ninh Thuận, Mũi Né… Tuần này chúng tôi vừa đi Hoà Bình 2 đêm. Tuần sau, cả nhà đã có mặt ở Phú Quốc từ tối thứ Sáu tới đêm Chủ nhật. Chưa đầy 5 ngày sau, tôi lại dắt con đi dạo ở chợ đêm Đà Lạt… Bà xã viện dẫn đủ lý do cho những chuyến đi này. Nào là “còn học online thì tranh thủ”, “vé máy bay đang rẻ”, “ít người đi du lịch lúc này, mình tranh thủ, đỡ lo dịch bệnh”… Tôi cũng chiều cô ấy một vài chuyến cho tới khi cảm thấy quá tải và có phần stress. </p>\n<p>Bà xã tôi vốn kinh doanh online nên công việc, thời gian thoải mái hơn cánh viên chức như tôi. Cô ấy ngồi đâu cũng có thể làm việc, chỉ cần có chiếc điện thoại và hàng hoá, nhân viên sẵn sàng ở kho. Còn tôi thì nhiều lắm cũng chỉ có thể tranh thủ chiều thứ Sáu xin sếp về sớm nửa buổi để chuẩn bị cho chuyến đi nào đó. Nhưng một lần, hai lần thì sếp còn linh động. Tới lần thứ 3, 4 là sếp và cả đồng nghiệp sẽ ý kiến. Chưa kể, có những chuyến đi vì di chuyển nhiều, vợ tôi còn “mạnh dạn” chốt tới thứ Hai, Ba mới về… Tôi nhắc vợ tạm ngưng việc du lịch để tôi làm việc, con cũng phải tập trung học. Cô ấy lại nặng mặt: “Tuổi thơ có bao nhiêu mà bắt con học tối ngày? Còn anh không muốn đi thì mấy mẹ con em tự đi với nhau!”. Một nách hai đứa con đang tuổi quậy phá và vẫn chưa thể tự lo chuyện cơm ăn áo mặc, làm sao tôi yên tâm để vợ “xách con lên đường” chứ? </p>\n<p>Nhưng ai thấu nỗi lòng của tôi khi đồng nghiệp bắt đầu nhỏ to: “Dạo này anh Tùng hay nghỉ phép nhỉ? Việc dồn lại kìa, bọn em không hộ mãi được đâu!”. Trong khi đó, sếp cũng nhắc khéo: “Nếu gia đình có việc bận thật sự thì cứ trao đổi trực tiếp với tôi, tôi sẽ nói chuyện với nhân sự tạo cơ chế linh hoạt hoặc đồng ý cho bạn tạm nghỉ không lương để thu xếp chuyện nhà. Còn nếu việc không cấp thiết, bạn cũng nên tập trung vào công việc. Công ty đang giai đoạn chạy đà hậu Covid-19. Mỗi cá nhân chúng ta đều phải nỗ lực gấp đôi gấp ba hàng năm chứ không lơ mơ được đâu. Bạn từng là nhân viên xuất sắc nhiều năm, chúng tôi đặt niềm tin ở bạn nhiều!”. </p>\n<p>Đó là còn chưa kể, những chuyến đi Hoà Bình, Mộc Châu hay thậm chí là Sơn La, Bắc Kạn…, chúng tôi đều lái xe nhà đi. Sau một tuần làm việc căng thẳng, thú thật, tôi muốn được nằm khểnh hay ngủ nướng chứ chẳng thích thú gì chuyện lái xe đường dài. Vợ tôi có đỡ vài cung đường nhưng tôi không yên tâm mấy nên cứ phải gồng mình cầm lái. Bảo vợ hoãn 1-2 chuyện thì cô ấy lại gân lên: “Không tranh thủ đi cho đã, ít nữa già thì đóng cửa tiếc nuối đấy…”. </p>\n<p>Đấy, sếp doạ đuổi việc, vợ lại “ham chơi”, theo các bạn, tôi nên làm gì? </p>\n<p><strong>Trần Thanh Tùng</strong> <em>(Đống Đa - Hà Nội)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhan-vien-ban-tour-bay-cach-phat-hien-ke-lua-dao-mua-du-lich-2029231.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/lua-dao-du-lich-891.jpg\" alt=\"Nhân viên bán tour bày cách phát hiện kẻ lừa đảo mùa du lịch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhan-vien-ban-tour-bay-cach-phat-hien-ke-lua-dao-mua-du-lich-2029231.html\">Nhân viên bán tour bày cách phát hiện kẻ lừa đảo mùa du lịch</a></h3>\n<div class=\"insert-wiki-description\">Mua bán voucher, combo du lịch qua mạng tiềm ẩn nhiều rủi ro. Một nhân viên sale trong nghề đã tiết lộ một số cách thức phát hiện kẻ lừa đảo mùa du lịch.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lua-dao-mua-du-lich-ai-cung-co-the-thanh-nan-nhan-2029174.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/du-lich-628.jpg\" alt=\"Lừa đảo mùa du lịch, ai cũng có thể thành nạn nhân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lua-dao-mua-du-lich-ai-cung-co-the-thanh-nan-nhan-2029174.html\">Lừa đảo mùa du lịch, ai cũng có thể thành nạn nhân</a></h3>\n<div class=\"insert-wiki-description\">Cả người mua lẫn người bán 'tour' đều có thể trở thành nạn nhân với đủ loại chiêu trò khi giao dịch trên mạng xã hội.</div>\n</div>\n</summary>\n</div>\n                            </div>"}