{"url": "https://vietnamnet.vn/benh-nhan-choi-saxophone-suot-9-tieng-mo-nao-2071198.html", "title": "Bệnh nhân chơi saxophone suốt 9 tiếng mổ não", "abstract": "Suốt 9 tiếng phẫu thuật u não, người đàn ông 35 tuổi chơi saxophone với trạng thái hoàn toàn tỉnh táo.", "content_html": "<div>\n                                <p>Mới đây câu chuyện về một bệnh nhân chơi kèn saxophone suốt 9 tiếng phẫu thuật u não tại Bệnh viện Quốc tế Paideia ở Rome (Italy) ngày 10/10 khiến nhiều người ngỡ ngàng.</p>\n<p>Được biết bệnh nhân là một nhạc công. Bài hát mà người này chơi là chủ đề của bộ phim Love Story năm 1970 và quốc ca Italy trong quá trình phẫu thuật.</p>\n<p>Nhạc công chia sẻ, khả năng âm nhạc là chức năng đáng giá nhất của mình nên mong các bác sĩ có thể để anh thổi saxophone trong quá trình làm phẫu thuật. Các chuyên gia nhận định rằng việc bệnh nhân thổi saxophone có ích đối với ê kíp, cho phép họ lập bản đồ chức năng ở từng khu vực khác nhau của não.</p>\n<p>Đối với bệnh nhân, việc chơi nhạc trong khi phẫu thuật giúp anh cảm thấy thoải mái, bớt sợ hãi hơn.</p>\n<p>Ca mổ có 10 bác sĩ có chuyên môn cao về quy trình phẫu thuật bệnh nhân trong trạng thái tỉnh táo tham gia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thoikenkhimounao-726.jpg\">\n<figcaption>Suốt 9 tiếng bệnh nhân thổi saxophone trong phòng mổ. </figcaption>\n</figure>\n<p>Bác sĩ Christian Brogna, chuyên gia giải phẫu thần kinh, người chịu trách nhiệm chính cho ca phẫu thuật cho biết khối u được loại bỏ thành công và bệnh nhân không bị tác động tiêu cực. </p>\n<p>Theo ông, khối u của bệnh nhân nằm ở vùng rất phức tạp ở não. Hơn nữa bệnh nhân thuận tay trái nên khiến mọi thứ khó khăn thêm và các đường dẫn thần kinh của não cũng phức tạp hơn nhiều.</p>\n<p>Vị bác sĩ này cũng cho biết, ông tự hào khi bệnh nhân của mình có thể trở lại cuộc sống bình thường. Và ông cũng vui vì với mỗi ca phẫu thuật, kiến thức về ngành y ngày càng được mở rộng, nâng cao. </p>\n<p>\"Mỗi ca mổ là một cửa sổ kiến thức về não bộ. Trong ca phẫu thuật, chúng tôi vừa học, vừa phải tính đến toàn bộ con người bệnh nhân từ cuộc sống, đam mê, sở thích, công việc của họ. Đó là mục tiêu\", vị bác sĩ nói thêm.</p>\n<p><strong>Theo Cbsnews</strong></p>\n                            </div>"}