{"url": "https://vietnamnet.vn/cai-om-luc-nua-dem-cuu-mang-co-gai-tre-2069149.html", "title": "Cái ôm lúc rạng sáng cứu mạng cô gái trẻ", "abstract": "Sống trong vòng tay yêu thương của gia đình, Kiều vẫn chưa thôi ý định tự tử. Cô bỏ ăn, sống vật vờ như cái bóng mặc cho mẹ khóc ngày khóc đêm.", "content_html": "<div>\n                                <p><strong>Cái ôm lúc rạng sáng</strong></p>\n<p>Những ngày này, Bùi Thúy Kiều (SN 1997, Đồng Nai) đang rất hạnh phúc. Cô háo hức chờ đợi chuyến thiện nguyện tiếp theo của mình đến một xã khó khăn của tỉnh Đắk Nông.</p>\n<p>Kiều vốn thích làm từ thiện, yêu trẻ con. Mỗi khi được tham dự chương trình nấu nui có thịt, thắp đèn điện vùng cao, tổ chức Trung thu cho trẻ em người dân tộc… cô đều háo hức vô cùng.</p>\n<p>Trông cách Thúy Kiều tươi cười, vui đùa cùng những đứa trẻ nghèo khó, không mấy ai biết cô gái này từng nhiều lần muốn từ bỏ chính mình.</p>\n<p>Chuyện xảy ra vào 3 năm trước. Thời điểm đó, Kiều chịu nhiều áp lực, tổn thương từ cuộc sống. Vốn bị ảnh hưởng tâm lý từ khi còn nhỏ, khi cùng một lúc đối mặt với nhiều tác động xấu, Kiều bị trầm cảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/1-co-gai-1188.jpg\">\n<figcaption>Trước khi trở thành cô gái thích đi thiện nguyện, yêu đời như bây giờ, Thúy Kiều từng trải qua giai đoạn khó khăn về tâm lý. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Cô gái kể: “Tuổi thơ tôi không êm ả. Tôi là đứa trẻ lớn lên cùng nhiều tổn thương. Tôi sinh ra trong gia đình đủ đầy nhưng không có hạnh phúc. Ba mẹ tôi hay cãi vã rồi đánh nhau. Lúc ấy, tôi bé xíu, suốt ngày khóc thét vì phải chứng kiến cảnh ba mẹ đánh, chửi nhau.</p>\n<p>Mỗi lần như thế, tôi vừa khóc vừa chạy đi tìm, cầu cứu hàng xóm đến can ba mẹ ra. Cảnh tượng ấy ám ảnh tôi. Đến bây giờ, tôi vẫn luôn sợ hãi mỗi khi thấy ai đó lớn tiếng, xô xát nhau. Sống trong môi trường như thế tôi rất nhạy cảm, dễ tổn thương dù mang bề ngoài mạnh mẽ. Khi vấp phải nhiều chuyện buồn trong cuộc sống, tôi trầm cảm”.</p>\n<p>Thương mẹ, Kiều không nói với bà về tình trạng của mình. Bà không biết gì cho đến ngày bạn thân Kiều không tìm thấy cô. Sợ có chuyện chẳng lành, người này gọi điện báo cho mẹ của cô gái.</p>\n<p>Biết con chịu nhiều tổn thương đến độ muốn từ bỏ mạng sống, mẹ của Kiều nước mắt lưng tròng. Bà hết lời khuyên răn, yêu cầu con gái rời TP.HCM về quê tĩnh dưỡng.</p>\n<p>Về nhà, sống trong vòng tay yêu thương của gia đình, Kiều vẫn chưa thôi ý định tự tử. Cô bỏ ăn, sống vật vờ như cái bóng mặc cho mẹ khóc ngày khóc đêm, ba tức giận, em trai hết lời động viên, chia sẻ.</p>\n<p>Thế rồi rạng sáng một ngày, Kiều thấy mẹ vào phòng mình. Bà ôm lấy con rồi khóc. Từ lúc trưởng thành, Kiều chưa từng được mẹ ôm như thế. Cái ôm cùng những giọt nước mắt nóng hổi của bà đã sưởi ấm trái tim lạnh lẽo của Kiều. Cô gái bỗng thấy mình có lỗi.</p>\n<p><strong>Những ngày sóng gió</strong></p>\n<p>Kiều chia sẻ: “Tôi nhớ lúc ấy, mẹ nói trong giàn giụa nước mắt là: “Nếu con bị gì mẹ sẽ bán đất, bán nhà lo cho con”. Bất giác, tôi thấy mình có lỗi với bản thân, gia đình. Tôi hứa với bản thân là sẽ sống dù lúc đó chưa biết sẽ sống như thế nào.</p>\n<p>Sau đó, khi thấy tôi ổn hơn, mẹ tìm cách khuyên tôi sống tốt, sống vui đừng nghĩ đến việc tự tử nữa. Tôi nhớ nhất câu mẹ nói với mình: “Con là mẹ dùng cả sinh mạng để đổi về”. Và khi biết được câu chuyện phía sau lời nói ấy, tôi đã quyết phải sống thật tốt, không bao giờ làm điều dại dột nữa”.</p>\n<p>Trong lúc mang thai, mẹ của Kiều liên tục gặp tai nạn. Một lần, bà vô tình bị cây rựa sắc bén cứa đứt chân khiến máu chảy nhiều. Chứng kiến vợ bầu đã lớn mà không thể cầm máu, bố của Kiều lúng túng, lo lắng đến phát khóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/2-co-gai-1189.jpg\">\n<figcaption>Tình yêu thương của mẹ đã giúp cô gái mạnh mẽ, vực dậy tinh thần và yêu đời hơn. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Vết thương nguy hiểm đến nỗi các bác sĩ phải chuyển bà lên Bệnh viện Chợ Rẫy để kịp thời điều trị. Lần khác, khi đang mang thai Kiều tháng thứ 7, bà cũng bất ngờ gặp tai nạn phải nhập viện cấp cứu.</p>\n<p>Không như trước đó, lần này, bà bị rất nặng. Tại bệnh viện, các bác sĩ tiên đoán bà không qua khỏi. Thế mà bằng cách thần kỳ nào đó, bà không chỉ vượt qua cửa tử mà còn giữ cái thai an toàn.</p>\n<p>Cô gái kể thêm: “Những tai nạn ấy, mẹ đã kể cho tôi nghe từ trước. Nhưng Chủ nhật vừa qua, khi ngồi nhổ tóc sâu cho mẹ, tôi được nghe mẹ kể thêm về việc dùng cả sinh mạng để đổi lấy tôi về. Đó là chuyện mẹ bị băng huyết trong lúc sinh tôi.</p>\n<p>Lúc đó, mẹ bị chảy máu không cầm được. Các bác sĩ đã dùng mọi phương pháp và nói rằng nếu không cầm được máu, mẹ tôi buộc phải chuyển viện hoặc sẽ chết. Vậy mà một lần nữa mẹ lại vượt qua. Năm đó mẹ mới 20 tuổi”.</p>\n<p>Sau thời khắc sinh nở trong khó nhọc, mẹ của Kiều lại phải nuôi con trong cuộc hôn nhân không mấy ấm êm. Dẫu vậy, bà vẫn dành tình yêu thương bao la cho con gái. Bà cật lực lao động với ước mơ giúp con thoát khỏi cảnh chân lấm tay bùn như mình.</p>\n<p>Đến bây giờ, khi Kiều đã trưởng thành, xa nhà đi làm, bà vẫn dõi theo, chăm lo cho con từng chút một. Mỗi ngày, bà thường gọi điện cho con gái vào lúc 19-20h chỉ để hỏi con đã ăn tối chưa, tắm chưa, có ốm đau gì không hoặc trách yêu \"sao cứ lang thang ngoài đường\"…</p>\n<p>Kiều nói: “Bây giờ, tôi hiểu nên yêu và biết ơn mẹ hơn. Nếu không có mẹ tôi sẽ không vượt qua khó khăn để trở lại cuộc sống bình thường như hiện nay. Sau cùng, tôi thấy mình thật may mắn khi đã chọn sống tiếp.</p>\n<p>Tôi hạnh phúc khi thấy mình quan trọng với một ai đó, ít nhất là mẹ của mình. Và, nếu có một ngày thật tệ, tôi vẫn tự an ủi mình rằng có một người luôn sẵn sàng dang tay ôm lấy mình. Đó là mẹ”.</p>\n                            </div>"}