{"url": "https://vietnamnet.vn/kiem-tien-nho-nam-im-mot-cho-suot-60-tieng-2053938.html", "title": "Kiếm tiền nhờ nằm im một chỗ suốt 60 tiếng", "abstract": "Ban tổ chức cho biết dù người chơi chỉ phải nằm yên đúng vị trí, họ sẽ sớm phải đối mặt với cảm giác đau nhức cơ thể khi giữ nguyên một tư thế quá lâu.", "content_html": "<div>\n                                <p>Ở lần thứ 12 cuộc thi \"Ai có thể nằm một chỗ lâu nhất\" diễn ra, người chiến thắng thuộc về người đàn ông có tên Zarko Pejanovic (Montenegro). Zarko đánh bại các đối thủ khác với thành tích 60 tiếng nằm yên một chỗ, theo <em>OC.</em></p>\n<p>Theo ban tổ chức, thể lệ cuộc thi nghe có vẻ dễ dàng, nhưng khi không di chuyển trong nhiều tiếng, xương và cơ bắt đầu có dấu hiệu đau mỏi, chân và tay bị tê nhức. Khi đó, người nằm chỉ muốn đứng dậy và vươn vai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-1-nam-yen-mot-cho-173.jpg\">\n<figcaption> Người chơi được cấp chăn, gối để chỉ nằm, không di chuyển khỏi vị trí. Ảnh: OC.</figcaption>\n</figure>\n<p>Năm nay, có 9 thí sinh đăng ký tham dự, họ cùng nằm dưới một tán cây phong trong công viên ở địa phương.</p>\n<p>Khi trời đổ mưa, ban tổ chức phải căng lều để giúp họ khỏi ướt người. Các thí sinh được phép mang theo một số vật dụng cá nhân như sách, điện thoại để giết thời gian trong lúc nằm cùng nhau</p>\n<p>7 người trong số họ bỏ cuộc vào ngày đầu tiên, còn lại Zarko và một người đàn ông khác. Có thời điểm, hai người đã bàn bạc về việc cùng chia ngôi quán quân nhưng sau cùng, Zarko vẫn là người trụ lại tới cuối.</p>\n<p>\"Việc thực hiện không quá khó với tôi. Tuy nhiên, tôi dễ bị phân tâm khi có người nhà của các thí sinh khác đến gần\", Zarko chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-2-nam-yen-mot-cho-174.jpg\">\n<figcaption>Zarko cho biết anh không cảm thấy quá nhức mỏi cơ thể sau khi không ngồi dậy trong gần 3 ngày. Ảnh: Time Now News.</figcaption>\n</figure>\n<p>Phần thưởng dành cho Zarko là <abbr class=\"rate-usd\">350 USD</abbr> tiền mặt, bữa trưa cho 2 người tại nhà hàng, kỳ nghỉ cuối tuần tại một làng dân tộc trong nước và trải nghiệm đi bè miễn phí.</p>\n<p>Nỗ lực của Zarko vẫn thua xa kỷ lục năm ngoái, được tạo bởi Dubravka Aleksic, người đã nằm im liên tục trong 117 giờ.</p>\n<p>Theo quy định mới, thí sinh được đi vệ sinh 8 giờ/lần. Trước khi khoảng nghỉ giữa chừng để đi vệ sinh được thông qua, kỷ lục thế giới về việc nằm im một chỗ không đổi kéo dài 52 giờ.</p>\n<p>Cuộc thi \"Ai có thể nằm một chỗ lâu nhất\" do một người đàn ông tên là Radoje Blagojevic mở ra để mỉa mai định kiến ​​rằng người Montenegro là những người lười biếng.</p>\n<p>Cuộc thi được tổ chức thường niên ở ngôi làng Brezna, bên ngoài thành phố Niksic lớn thứ hai ở Montenegro. Số tiền thưởng tỷ lệ thuận với số giờ người chơi thực hiện,</p>\n<p>Theo truyền thông Montenegro, ngay sau khi chiến thắng, Zarko đã bị cảnh sát bắt giữ vì cáo buộc tấn công tới một số nhà báo và làm hư hại trụ sở của tờ báo địa phương vì tờ này đăng tin có dùng từ ngữ bị cho là xúc phạm người đàn ông.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}