{"url": "https://vietnamnet.vn/nhieu-nam-toi-khong-an-com-nha-nguoi-khac-cung-khong-moi-khach-den-nha-2035405.html", "title": "Nhiều năm tôi không ăn cơm nhà người khác, cũng không mời khách đến nhà", "abstract": "Lúc mới lấy vợ, tôi nói cuối tuần mời bạn bè về nhà rồi nhờ vợ cơm nước cho vui. Thế nhưng vợ tôi nhất quyết không chịu.", "content_html": "<div>\n                                <p>Cách đây vài năm, tôi liên tục được bạn bè mời đến nhà ăn cơm. Khi thì sinh nhật bạn, khi thì sinh nhật vợ bạn, tiệc đầy tháng con… Sau này ngoài những ngày lễ, vui lên là bạn bè lại bảo anh em đến nhà nhậu. Ban đầu mấy gã đàn ông chúng tôi cho rằng việc đó là bình thường. Đến nhà nhậu không chỉ được uống thả phanh, say tí cũng không sao, lại còn được phục vụ tận tình hơn cả hàng quán. Lần nào đến vợ bạn cũng đon đả chào mời còn rất nhiệt tình trò chuyện. Tự nhiên, nhà bạn thành nơi tụ tập của chúng tôi mỗi cuối tuần hay mỗi dịp có sự vụ gì đó.</p>\n<p>Tất nhiên, để giữ phép lịch sự lần nào tôi cũng mua chút hoa quả đến, hôm lại góp thùng bia, khi lại mua chút đồ chơi cho con bạn. Tôi cứ tưởng mình như vậy là phải phép, quá chu đáo rồi nên ung dung ăn uống như ở nhà mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/moikhach-322.jpg\">\n<figcaption>Ngại mời khách đến nhà cũng ngại ăn cơm nhà người khác. Ảnh minh họa: Nguồn pxfuel</figcaption>\n</figure>\n<p>Một lần thấy vợ bạn hì hụi trong bếp nấu nướng, tôi tiến lại hỏi han mấy câu. Nhưng hôm đó, tôi không thấy cô ấy vui vẻ như thường ngày, mặt có vẻ mệt mỏi, đầu tóc bù xù. Tôi có hỏi thì cô ấy chỉ trả lời cho có lệ rồi đi vào trong bếp. Mấy anh em bên ngoài cười nói hoan hỉ, chẳng ai quan tâm chuyện trong bếp. </p>\n<p>Đến bữa, tôi bảo ông bạn ra mời vợ vào uống cốc bia cho mát ruột nhưng cậu ấy xua tay bảo đàn bà vào lại làm phiền, mất tự nhiên. Lúc đi vệ sinh, loáng thoáng thấy bóng người trong bếp, tôi ngó vào. Thấy vợ bạn đang ngồi bê bát cơm, ăn với chút thịt kho, tự nhiên lòng tôi gợn sóng. Rồi tự trách mình tại sao không ai nghĩ ra việc mang đồ ăn vào cho cô ấy hay bảo cô ấy ra ngoài ăn uống cùng, cô ấy là chủ nhà cơ mà?</p>\n<p>Một lúc, cậu bạn tôi lại gọi “vợ ơi, mang cho anh cái bát, mang cho anh cái đũa…” vì có người mới đến. Cô vợ không ca thán câu nào, răm rắp làm theo lời chồng. Nhìn bộ dạng mướt mải mồ hôi của cô ấy, tôi thấy ái ngại, chủ động đứng lên lấy đồ thì cậu bạn cản: “Ôi xời, ông cứ khách sáo, việc của đàn bà, mấy khi đến nhà mà ngại”. </p>\n<p>Vài năm sau tôi lấy vợ. Tôi có nói vợ cuối tuần mời bạn bè về nhà rồi nhờ vợ cơm nước cho vui. Thế nhưng vợ tôi nhất quyết không chịu. Cô ấy bảo: “Các anh thích ăn thì ra ngoài hàng, hoặc tự mua đồ ăn sẵn về nhà, ăn xong thì dọn dẹp, em ra ngoài chơi với bạn chứ không ai phục vụ được các anh”.</p>\n<p>Ban đầu tôi nghĩ vợ ích kỉ, còn trách móc cô ấy không như vợ người ta. Nhưng rồi khi nghe vợ ngồi phân tích về việc phụ nữ phải phục vụ đàn ông từ nấu nướng, dọn dẹp, rượu chè còn phải đi dọn phế phẩm của các anh sau khi say sưa, khiến tôi hiểu ra nhiều điều. </p>\n<p>Đàn bà trăm công nghìn việc, đi làm kiếm tiền lại về nội trợ con cái, không ai có quyền bắt họ phải phục vụ thú vui của đàn ông. Lại nghĩ đến câu chuyện cũ, vợ chồng cậu bạn mà tôi hay đến nhậu giờ đã “đường ai nấy đi” không rõ vì lý do gì. Hôn nhân có muôn hình vạn trạng nhưng nếu không biết tôn trọng nhau thì thật khó bền lâu… </p>\n<p>Nghe lời vợ nói, mấy năm nay tôi hạn chế mời khách đến nhà, cũng rất ít khi đến nhà người khác ăn cơm, âu cũng là tốt cho mình, tốt cho cả người ta. Mỗi lần có dịp gì, anh em hò nhau ra quán, đến giờ thì về với vợ, ai cũng được vui, được khỏe. </p>\n<p><strong>Độc giả Trung </strong></p>\n                            </div>"}