{"url": "https://vietnamnet.vn/chuyen-tinh-xuc-dong-cua-chang-lo-xe-va-hoa-khoi-long-an-2022149.html", "title": "Chuyện tình xúc động của chàng lơ xe và hoa khôi Long An", "abstract": "MC Ngọc Lan không khỏi xúc động chứng kiến màn “cầu hôn cho kiếp sau” tại Tình trăm năm sau khi lắng nghe chuyện tình đẹp như cổ tích của chàng lơ xe và hoa khôi Long An.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3mbjef5g-260.jpg\">\n<figcaption>Ông Nguyễn Hoàng Diệu (64 tuổi) và bà Lê Thị Tiện Nhỏ (60 tuổi) từng có một bộ ảnh gây ấn tượng với cộng đồng mạng. </figcaption>\n</figure>\n<p>Xuất hiện tại <em>Tình trăm năm</em> tập 94, vợ chồng ông Nguyễn Hoàng Diệu (64 tuổi) và bà Lê Thị Tiện Nhỏ (60 tuổi) đã mang đến câu chuyện tình yêu đẹp như thơ và cuộc sống hôn nhân viên mãn. </p>\n<p>Ông bà từng khiến cộng đồng mạng ngưỡng mộ vì bộ ảnh vừa trẻ trung lại rất thức thời tại Đà Lạt. Hiện ông bà sống ở huyện Bến Lức, tỉnh Long An, sát bên nhà MC Quyền Linh nên được nam nghệ sĩ gọi thân thương là “hàng xóm tui”. </p>\n<p>Nhắc lại những ngày đầu gặp gỡ, ông Diệu không tiếc lời khen vợ: “Ba mươi mấy năm trước, cô đẹp lắm, thuộc dạng hoa khôi Bình Nhật luôn! Tôi trai mới lớn, thấy cô đẹp, mình dây nên thích thích”. Được biết, chỉ sau vài lần ghé ăn cơm nhà bà Nhỏ, ông Diệu đã phải lòng bà và sau đó ghé chơi thường xuyên. </p>\n<p>Cũng từ đó, anh lơ xe bắt đầu hành trình 6 năm trồng cây si của mình. Ông thổ lộ: “Thương dữ lắm, thương đứt ruột đứt gan mà không dám mở lời nói, ngoài mặt làm ngơ”. Ông Diệu còn hài hước truyền bí quyết cưa cẩm: “Đẹp trai không bằng nói dai” và chiến lược “mưa dầm thấm lâu” khiến 2 MC vừa ngạc nhiên vừa thấy thương cho sự chân thật của chàng lơ xe 22 tuổi năm đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/tinh-tram-nam-1-261.jpg\">\n<figcaption>Cô Lê Thị Tiện Nhỏ từng là hoa khôi trong vùng.</figcaption>\n</figure>\n<p>Khi được hỏi lý do chọn ông trong khi có rất nhiều người theo đuổi, bà Nhỏ tiết lộ: “Chú không biết nhậu nên cô ưng, chứ ngoài chú ra cũng có nhiều người đẹp trai hơn theo đuổi cô. Vả lại, tại chú thương cô hoài, không thay lòng suốt 6 năm nên cô thương chú”. </p>\n<p>Dù chưa một lời bày tỏ nhưng cả hai đều ngầm hiểu tình cảm mà đối phương dành cho mình. Sau 6 năm dài đằng đẵng, ông Diệu quyết định “chốt đơn” bà Nhỏ bằng cách rù rì với mẹ bà để xin được cưới. Nhớ lại khoảnh khắc được mẹ vợ đồng ý, ông Diệu vẫn cười to vui sướng khiến cả Quyền Linh và Ngọc Lan cũng hạnh phúc lây.</p>\n<p>Ngày về chung một nhà, đêm tân hôn, bà Nhỏ thấy ngượng ngùng nên không cho ông đụng vào người. Phải đến 1 tuần sau đó, cặp vợ chồng mới có đêm động phòng đúng nghĩa. Khi được hỏi lý do không “tấn công” ngay đêm đầu tiên, ông Diệu lại khiến khán giả phải bật cười: “Trước sau cũng là của mình nên cứ từ từ, 6 năm chờ được thì không lẽ có mấy bữa mà chờ không được”. </p>\n<p>Lời giải thích quá chí lý của ông khiến Ngọc Lan phải thán phục: “Người đàn ông kiên trì như thế này liệu trên thế giới có còn không?”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/tinh-tram-nam-5-262.jpg\">\n<figcaption>Ông Diệu đi làm xa nhà suốt 17 năm nhưng luôn giữ lòng chung thuỷ với người vợ tần tảo ở nhà. </figcaption>\n</figure>\n<p>Tình đẹp là thế nhưng hôn nhân của ông Diệu - bà Nhỏ cũng đối diện với nhiều khó khăn. Vì mưu sinh, ông phải đi làm lơ xe xa nhà. Suốt 17 năm ròng, tổ ấm cũng chỉ như quán trọ của người đàn ông phải bôn ba mưu sinh vì gia đình. </p>\n<p>“Vợ chồng cô ngộ lắm, cưới về không được ở chung. Chồng cô đi xe, thỉnh thoảng về thăm như vợ bé. Chú chạy xe rồi ở luôn dưới Vĩnh Long, một tuần nửa tháng mới về thăm cô. Sáng sáng chú chạy xe tới quán để lấy cơm, rồi đứng bên đường hai vợ chồng nhìn nhau một cái rồi thôi. Cứ vậy suốt 17 năm trời” - bà Nhỏ tâm sự. </p>\n<p>Đổi lại, dù làm lơ xe, phải tha phương nhiều nơi nhưng ông Diệu luôn giữ tấm chân tình sắt son, chưa bao giờ để mình lầm đường lạc lối. Cho đến khi con trai út chào đời, gia đình mới chính thức đoàn tụ - khi ông Diệu bớt công việc để có nhiều thời gian chăm lo cho tổ ấm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/tinh-tram-nam-4-263.jpg\">\n<figcaption>Lời tỏ tình cho kiếp sau của ông Diệu dành cho vợ</figcaption>\n</figure>\n<p>36 năm chung sống, tình cảm của ông bà vẫn nguyên vẹn và mặn nồng như thuở mới yêu. “Tát biển Đông cũng cạn” là lời mà MC Quyền Linh dùng để ngưỡng mộ tình yêu của hai người. </p>\n<p>Nhân dịp tham gia chương trình, ông Diệu lần đầu bày tỏ tình cảm với vợ sau bao năm chung sống. Đây cũng là lần đầu tiên ông quỳ xuống, trao nhẫn, mong kiếp sau vẫn được nên duyên vợ chồng cùng bà Nhỏ. Màn cầu hôn này khiến MC Ngọc Lan xúc động bật khóc, vội vàng “xin vía” hạnh phúc của đôi vợ chồng vàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/tinh-tram-nam-3-264.jpg\">\n<figcaption>Cả trường quay xúc động với chuyện tình cổ tích của vợ chồng ông Diệu - bà Nhỏ.</figcaption>\n</figure>\n<p><strong>Đăng Dương</strong> </p>\n                            </div>"}