{"url": "https://vietnamnet.vn/20-mon-cay-dang-thu-bac-nhat-the-gioi-2075887.html", "title": "20 món cay đáng thử bậc nhất thế giới", "abstract": "Trang CNN giới thiệu loạt món ăn cay đặc trưng của nhiều quốc gia. Nguyên liệu mang tính nhiệt - nóng, hương vị cay nồng thách thức vị giác tín đồ ẩm thực.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/1-mon-ngon-454.jpg\">\n<figcaption>Lẩu Tứ Xuyên (Trung Quốc): Món lẩu nổi tiếng, được ưa chuộng bởi hương vị thơm ngon và tốt cho sức khỏe. Các loại thịt vịt, gà, lợn hay hải sản cùng nhiều loại rau theo mùa đều có thể được thả vào nồi nước dùng thơm nồng từ ớt Tứ Xuyên - loại gia vị cay nhất ở vùng. Ngoài ra, đậu hũ Tứ Xuyên hay bụng heo om kiểu Thượng Hải cũng là những món cay đáng thử ở Trung Quốc. Ảnh: Jenny Huang.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/2-mon-ngon-455.bmp\">\n<figcaption>Som tam (Thái Lan): Gỏi đu đủ xanh bào sợi, được trộn bằng cách giã cối với hỗn hợp chanh, tỏi, ớt, đường, nước mắm... nổi bật hương vị thơm ngon, chua cay. Pad ka prao với sự kết hợp của thịt lợn xay, ớt Thái và lá hương nhu, cũng là món cay không thể bỏ qua ở xứ sở chùa Vàng. Người Thái Lan thường dùng món này cùng cơm trắng và trứng ốp la. Ảnh: Pattarasiri virayasi/Adobe Stock.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/3-mon-ngon-456.jpg\">\n<figcaption>Ayam betutu (Indonesia): Gà nguyên con đặc trưng ở Bali và Lombok (Indonesia). Hỗn hợp gia vị được dùng thường có hành tím, tỏi, nghệ, gừng, riềng, ớt, đậu phộng, sốt tôm... và được nghiền mịn bằng cối, chày. Ảnh: MielPhotos2008/Getty Images.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/4-mon-ngon-457.jpg\">\n<figcaption>Beef rendang (Indonesia và Malaysia): Thịt bò được hầm với nước dừa cùng hỗn hợp từ lá chanh kaffir, hoa hồi, sả, tỏi, nghệ, gừng và ớt trong vài giờ đến khi thịt mềm, ngấm gia vị. Món ăn thường được phục vụ trong các sự kiện, lễ hội. Ảnh: Andrei Kravtsov/Getty Images.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/5-mon-ngon-458.jpg\">\n<figcaption>Dakdoritang (Hàn Quốc): Thịt gà hầm với gia vị cay gồm ớt bột Hàn Quốc gochugaru, tương ớt gochujang trộn cùng rượu gạo, nước tương, tỏi, gừng và dầu mè. Cà rốt, hành tây và khoai tây cũng là những thành phần làm tăng sự hấp dẫn của món ăn. Ảnh: Sergii Koval.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/6-mon-ngon-459.jpg\">\n<figcaption>Cánh gà Buffalo (Mỹ): Hương vị cay nồng được tạo nên bởi hỗn hợp nước sốt bao gồm ớt cayenne, bơ, giấm, bột tỏi và sốt Worcestershire. Cánh gà nướng sốt ớt được phục vụ với cần tây và phô mai xanh để làm cân bằng hương vị. Ảnh: Todd Taulman/Getty Images.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/7-mon-ngon-460.jpg\">\n<figcaption>\n<p>Gà Chettinad (Ấn Độ): Món cà ri gà siêu cay đến từ vùng Chettinad thuộc bang Tamil Nadu, Ấn Độ. Gà Chettinad hoàn hảo khi ăn với bánh kếp mỏng Dosa hoặc Appams, bánh mì Paratha hoặc cơm. Tại Ấn Độ, bạn cũng có thể thưởng thức Vindaloo, món cà ri có ớt scotch - một trong những nguyên liệu có hương vị cay như thiêu đốt. Ảnh: Sanirimpan/Adobe Stock.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/8-mon-ngon-461.jpg\">\n<figcaption>Jerk Chicken (Jamaica): Hương vị cay nồng của loại ớt scotch bonnet đặc trưng trong món thịt gà hoặc thịt lợn hun khói, được bán phổ biến trên khắp hòn đảo. Khi chế biến Jerk Chicken, thành phần hỗn hợp gồm quế, húng tây, nhục đậu khấu, đinh hương và tỏi được chà khô trên thịt, sau đó đem nướng để tăng hương vị. Ảnh: Delish.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/9-mon-ngon-462.jpg\">\n<figcaption>Gà nướng Piri Piri (Mozambique và Angola): Sốt piri piri ban đầu được sản xuất bởi người Bồ Đào Nha ở khu vực Nam Phi. Nước sốt được làm từ ớt piri piri - một trong những loại ớt cay nhất hành tinh. Loại sốt ớt trứ danh được sử dụng nhiều nhất trong chế biến thịt gà. Điểm đặc biệt của món gà nướng này là thịt mọng nước, lớp da giòn và hương vị thấm đẫm nước sốt chua cay. Ảnh: Smitten Kitchen.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/10-mon-ngon-463.jpg\">\n<figcaption>Doro wat (Ethiopia): món gà hầm cay với sự pha trộn gia vị berbere bốc lửa; Mafé (Senegal) - món hầm đậu phộng có ớt scotch bonnet, cà chua cay; Penne All'Arrabbiata (Italy) - mì ống sốt cay; súp Egusi (Nigeria), ớt Mỹ, aguachiles tôm (Mexico) hay Phaal Curry - cà ri chứa 10 loại ớt khác nhau cũng thuộc danh sách những món cay bậc nhất thế giới. Ảnh: FomaA/Adobe Stock.</figcaption>\n</figure>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}