{"url": "https://vietnamnet.vn/cha-me-cung-hien-than-de-cuu-con-gai-sinh-doi-o-trung-quoc-2038652.html", "title": "Cha mẹ cùng hiến thận để cứu con gái sinh đôi ở Trung Quốc", "abstract": "Sau hơn 2 tháng chờ đợi người ghép thận nhưng không thành, cha mẹ của cặp sinh đôi 18 tuổi ở tỉnh Hồ Bắc quyết định tự mình cứu con gái.", "content_html": "<div>\n                                <p>Theo <em>SCMP</em>, một cặp vợ chồng ở Vũ Hán (tỉnh Hồ Bắc, miền trung Trung Quốc) đã hiến mỗi người một quả thận để cứu cặp song sinh của mình.</p>\n<p>Người mẹ họ Hu và người cha họ Liu có hai cô con gái đang ở tuổi 18. Tháng 7 năm ngoái, cả hai chị em tên Xiaoru và Xiaoyi đều bị chẩn đoán mắc chứng suy thận, với các triệu chứng chóng mặt, cơ thể suy nhược.</p>\n<p>Căn bệnh khiến thận của cặp song sinh không còn khả năng lọc chất thải từ cơ thể. Thay vào đó, chất thải đi vào bên trong máu, gây nguy hiểm đến tính mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/1-hien-than-206.jpg\">\n<figcaption>Cặp vợ chồng hiến mỗi người một quả thận, lần lượt cách nhau 2 tháng. Ảnh: Weibo.</figcaption>\n</figure>\n<p>Gia đình hai chị em bắt đầu tìm người ghép thận sau 3 tháng tiến hành lọc màng bụng, nhưng vẫn không tìm được người sau hơn 2 tháng.</p>\n<p>Không muốn chờ đợi lâu thêm, người mẹ họ Hu, đang trong độ tuổi 40, đã quyết định hiến một bên thận của mình cho Xiaoru - người con gái lớn đang trong tình trạng nguy kịch hơn.</p>\n<p>Việc cấy ghép được thực hiện thành công vào tháng 4, sau khi Ủy ban Đạo đức của tỉnh Hồ Bắc phê duyệt.</p>\n<p>Hai tháng sau, khi tình trạng của người con còn lại trở nên tồi tệ hơn, người cha cũng đưa ra quyết định tương tự.</p>\n<p>“Ban đầu, vợ chồng chúng tôi chần chừ vì tôi là trụ cột của <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>. Việc ghép thận sẽ khiến tôi bị ảnh hưởng sức khỏe, cả nhà có thể mất đi nguồn thu nhập chính. Nhưng khi thấy con gái mình đau đớn trên giường bệnh, tôi không muốn chứng kiến cảnh tượng đó thêm và quyết định ghép thận\", người cha cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/2hien-than-207.jpg\">\n<figcaption>Hai chị em vẫn đang trong thời gian điều trị và theo dõi thêm tại bệnh viện ở thành phố Vũ Hán. Ảnh: Weibo.</figcaption>\n</figure>\n<p>Bác sĩ Zhou Jiangqiao từ Bệnh viện Renmin thuộc Đại học Vũ Hán, người thực hiện ca phẫu thuật, cho biết: “Thận của cả hai cha mẹ đều khỏe mạnh và có chất lượng tốt. Các trường hợp ghép thận từ thành viên trong gia đình có tỷ lệ an toàn hơn, giúp tiết kiệm thời gian chờ đợi lẫn tiền bạc cho bệnh nhân\".</p>\n<p>Xiaoyi vẫn đang trong thời gian hồi phục trong bệnh viện, còn sức khỏe của cô chị Xiaoru đang cải thiện dần nhờ quả thận mới hoạt động tốt.</p>\n<p>“Cảm ơn bố mẹ đã ban cho chúng tôi cuộc sống một lần nữa\", Xiaoru bày tỏ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}