{"url": "https://vietnamnet.vn/gia-ca-tang-vot-dan-han-quoc-lam-mot-nghe-khong-du-song-2048885.html", "title": "Giá cả tăng vọt, dân Hàn Quốc làm một nghề không đủ sống", "abstract": "Giá cả tăng vọt cộng với lãi suất ngân hàng, giá nhiên liệu tăng liên tục khiến nhiều công chức Hàn Quốc phải làm thêm một công việc thứ hai để nuôi sống gia đình.", "content_html": "<div>\n                                <p>Choi Sun-hoo - một ông bố hai con sống ở Sejong, Hàn Quốc - gần đây đã bắt đầu làm thêm công việc giao hàng vào cuối tuần. \"Tôi là một người làm công ăn lương, và tiền lương hàng tháng của tôi không đủ để nuôi gia đình\", anh nói.</p>\n<p>Hai đứa con của anh đều là học sinh cấp 2, đi học tại các trung tâm luyện thi tư nhân các môn: tiếng Hàn, toán và tiếng Anh. Chi phí cho việc học hành của chúng không hề thấp, nhưng trước đó anh vẫn còn lo toan được. Thế nhưng, bây giờ giá cả mọi thứ đều tăng vọt.</p>\n<p>\"Mọi thứ đều tăng ngoại trừ tiền lương của tôi\", Choi nói. \"Tôi không biết. Vợ tôi nói với tôi rằng cô ấy đang suy nghĩ về việc làm thu ngân tại một chuỗi trung tâm thương mại gần đó. Tôi không biết phải nói gì\", anh chia sẻ thêm.</p>\n<p>Choi không phải là người duy nhất làm 2 công việc để kiếm sống. </p>\n<p>Shin Ji-seon, một bà mẹ 2 con ở độ tuổi 30, cho biết gần đây cô đã nhận một công việc bán thời gian ở quán cà phê.</p>\n<p>\"Tôi phải làm một cái gì đó\", cô nói. \"Chi phí mọi thứ đang tăng quá nhanh, và tôi không nghĩ rằng gia đình mình có thể sống chỉ với thu nhập hàng tháng của chồng tôi\".</p>\n<p>Đây là những minh họa rõ ràng về việc ngày càng có nhiều người Hàn Quốc buộc phải làm nhiều công việc hơn, do chi phí sinh hoạt bao gồm cả thực phẩm, điện nước và lãi suất cho vay tăng mạnh.</p>\n<p>Dữ liệu từ Cơ quan Thống kê Hàn Quốc cho thấy số lượng người làm thêm việc đang ở mức 629.610 người trong tháng 5. Đây là con số cao nhất cho đến nay và tăng 18,4% so với 1 năm trước đó.</p>\n<p>Con số này đã tăng 65% so với 381.314 vào tháng 1 năm 2020, ngay trước khi đại dịch Covid-19 bắt đầu. Nguyên nhân của sự gia tăng này là do lạm phát, được đo bằng chỉ số giá tiêu dùng (CPI). Hàn Quốc ghi nhận mức tăng lạm phát 6,3% trong tháng 7, mức tăng mạnh nhất kể từ giai đoạn đỉnh điểm của cuộc khủng hoảng tài chính châu Á - tháng 11/1998 với 6,8%,.</p>\n<p>Cùng với đó là tăng lãi suất của Ngân hàng Trung ương Hàn Quốc dẫn đến mức tăng 3,4 nghìn tỷ won. Tổng nợ hộ gia đình của Hàn Quốc lên tới 1.752 nghìn tỷ won (1,35 nghìn tỷ USD) tính đến tháng 3 năm nay. </p>\n<p>Hàn Quốc cũng tăng giá điện và khí đốt liên tục trong vài năm qua, và dự kiến ​​sẽ có thêm 2 lần tăng nữa trước khi kết thúc năm nay.</p>\n<p><strong>Theo Korea Times </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-han-50-60-tuoi-cung-phai-lam-phai-them-de-kiem-song-2061441.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/untitled-1-233.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-han-50-60-tuoi-cung-phai-lam-phai-them-de-kiem-song-2061441.html\">Người Hàn 50, 60 tuổi cũng phải làm phải thêm để kiếm sống</a><span class=\"summary__content-desc\">Trong bối cảnh chi phí sinh hoạt tăng vọt và lạm phát, mức lương cố định ít ỏi khiến nhiều người có thu nhập trung bình, thấp phải tìm công việc phụ để trang trải cuộc sống.</span></div>\n</article>\n                            </div>"}