{"url": "https://vietnamnet.vn/me-co-thoi-quen-xau-nay-con-de-tu-ti-suot-doi-2038833.html", "title": "Mẹ có thói quen xấu này, con dễ tự ti suốt đời", "abstract": "Sinh con đã khó, nuôi con còn khó hơn. Vì sinh con ra chỉ là một quá trình tự nhiên trong khi nuôi con là một bài kiểm tra khả năng mọi mặt của người mẹ, đặc biệt là sự kiên nhẫn.", "content_html": "<div>\n                                <p>Trong mọi trường hợp, mẹ không nên hình thành những thói quen xấu sau đây có thể ảnh hưởng đến tính cách suốt đời của trẻ.</p>\n<figure class=\"image align-center\"><img title=\"Mẹ có thói quen xấu này, con dễ tự ti suốt đời - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/me-co-thoi-quen-xau-nay-con-de-tu-ti-suot-doi-d555717dc0d448d3a12df80d9b8d1703.png\" alt=\"Mẹ có thói quen xấu này, con dễ tự ti suốt đời - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/11/me-co-thoi-quen-xau-nay-con-de-tu-ti-suot-doi-d555717dc0d448d3a12df80d9b8d1703.png\">\n<figcaption>\n<p>Ảnh minh họa: Getty Images.</p>\n</figcaption>\n</figure>\n<p>Cháu của Hà Linh mới 2 tuổi nhưng tính khí rất khó chịu. Một lần, Linh đến nhà cháu chơi, giúp nấu ăn trong bếp khi đứa bé đang chơi bên cạnh chiếc nồi.</p>\n<p>Lo rằng nồi nóng sẽ gây tổn thương cho đứa bé nên Linh bế cháu sang một bên. Chẳng ngờ nó vươn chân đá Linh liên tục. Linh giải thích với cháu rằng \"cô sợ nồi nóng làm bỏng con\". Kết quả là vừa mới quay ra một lúc đã thấy cháu cầm đồ chơi trên tay đập thẳng vào người cô, ánh mắt rất tức giận.</p>\n<p>Linh hơi ngạc nhiên, không ngờ rằng hành động bảo vệ của mình lại khiến đứa nhỏ tức giận đến vậy.</p>\n<p>Khi Linh nhắc chuyện này với chị dâu, chẳng ngờ chị dâu lại thốt lên: \"Thằng ranh con láo lếu này!\". Rồi vừa dứt lời, chị túm lấy thằng bé: \"Tại sao lại lấy đồ chơi đập cô! Cô chỉ vì tốt cho con thôi, còn dám đập nữa xem có ăn đòn quắn đít không! Cứ hai ngày không ăn đòn là lại hư!\". Nhìn thấy phản ứng của chị dâu, Linh lập tức hiểu tại sao đứa nhỏ lại cáu kỉnh như vậy.</p>\n<p>Người mẹ thường xuyên đánh đập và la mắng trẻ, sẽ ảnh hưởng đến trẻ suốt đời.</p>\n<p><strong>Thứ nhất, hành động đó khiến trẻ cảm thấy tự ti</strong></p>\n<p>Nếu thỉnh thoảng mẹ đánh và mắng trẻ có thể không ảnh hưởng nhiều, nhưng việc mắng mỏ thường xuyên sẽ gây tổn hại nghiêm trọng đến lòng tự trọng của trẻ. Vì người mà trẻ dựa vào và tin tưởng nhất chính là mẹ, và mẹ là người có thể cho trẻ cảm giác an toàn nhất. Nếu người mẹ thường xuyên la mắng, trẻ sẽ cảm thấy đặc biệt bất an.</p>\n<p>Dần dần đứa trẻ bắt đầu cảm thấy tự ti, cảm thấy chỉ có một mình và không có ai yêu thương mình cả.</p>\n<p>Những bà mẹ khác đặc biệt tốt với con mình sẽ tạo ra những đứa trẻ mạnh mẽ hơn. Vì vậy, đối với con, mẹ nên kiên nhẫn nhất có thể. Khi muốn nổi giận, hãy nghĩ rằng con vẫn còn là một đứa trẻ, và cơn giận sẽ tiêu tan.</p>\n<p><strong>Thứ hai, tính khí của trẻ cũng sẽ trở nên tồi tệ hơn</strong></p>\n<p>Cha mẹ là người thầy tốt nhất của con cái. Khi bạn thường xuyên tàn nhẫn và đánh mắng con, tính khí của trẻ cũng sẽ bị ảnh hưởng và ngày càng trở nên tồi tệ.</p>\n<p>Đây là lý do tại sao chúng ta thường thấy cha mẹ cáu gắt nuôi dạy nên những đứa trẻ nóng tính. Một số người lầm tưởng đó là di truyền, nhưng thực tế, đây là phản hồi bình đẳng của trẻ đối với tình trạng hàng ngày của cha mẹ trong quá trình lớn lên.</p>\n<p><strong>Trẻ dần xa lánh mối quan hệ mẹ con</strong></p>\n<p>Vốn dĩ mẹ là người mà đứa trẻ tiếp xúc nhiều nhất và tin tưởng nhất sau khi nó đến thế giới này. Nhưng khi bị mẹ đối xử như vậy, đứa trẻ chắc chắn sẽ dần xa cách mẹ, bởi vì trong ấn tượng của nó, nó vẫn còn nhớ những cảnh mẹ đánh mắng mình và không thể cảm nhận được tình yêu thương ấm áp từ mẹ.</p>\n<p>Trẻ em như trang giấy trắng và thường có những hành vi thiếu hiểu biết. Những loại hành vi này không phải do chủ ý, đó chỉ là hành động vô tình của trẻ, có thể do đùa vui, có thể do chúng thấy như vậy thật \"ngầu\". Khi con có hành vi sai, các bà mẹ cần kiên nhẫn hơn, nói với chúng rằng làm vậy không vui, chẳng hay ho chút nào, từ từ hướng dẫn trẻ chấm dứt những hành vi thiếu hiểu biết đó.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}