{"url": "https://vietnamnet.vn/tiktoker-my-bi-chong-cu-sat-hai-vi-chia-se-ve-hon-nhan-do-vo-2043643.html", "title": "TikToker Mỹ bị chồng cũ sát hại vì chia sẻ về hôn nhân đổ vỡ", "abstract": "Raheel Ahmad đi hơn 1.000 km để bắn chết vợ cũ Sania Khan và tự sát sau khi cô kể lại mối quan hệ của họ trên TikTok.", "content_html": "<div>\n                                <p>Khan (29 tuổi) và chồng cũ Ahmad (36 tuổi) được tìm thấy với vết thương ở đầu do đạn bắn trong căn hộ của cô ở thành phố Chicago (tiểu bang Illinois) vào tuần trước, <em>The New York Post</em> đưa tin.</p>\n<p>Cảnh sát tìm đến căn hộ của Khan sau khi gia đình Ahmad báo cáo mất tích. Sau khi gõ cửa, lực lượng chức năng nghe thấy một tiếng súng và tiếng rên rỉ.</p>\n<p>Lúc này, Khan đã tử vong còn Ahmad bị thương nặng do đạn bắn.</p>\n<p>Cặp đôi kết hôn chưa đầy 1 năm và ly hôn vào tháng 5. Ahmad (sống tại tiểu bang Georgia) đến Chicago 1 tuần trước vụ việc.</p>\n<p>Khi còn sống, Khan, nhiếp ảnh gia người Mỹ gốc Pakistan, thường xuyên chia sẻ áp lực cô phải đối mặt khi cố gắng tách khỏi Ahmad.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/tiktoker-my-bi-chong-cu-sat-hai-vi-chia-se-ve-hon-nhan-do-vo-811c5d51784844eaa526b44775bc2bc4.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/tiktoker-my-bi-chong-cu-sat-hai-vi-chia-se-ve-hon-nhan-do-vo-811c5d51784844eaa526b44775bc2bc4.jpeg\" title=\"tiktoker bị chồng cũ sát hại ảnh 1\" alt=\"tiktoker bi chong cu sat hai anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Khan nhiều lần chia sẻ về hôn nhân đổ vỡ trên TikTok.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Đối với phụ nữ Nam Á, ly hôn giống như thất bại trong cuộc sống. Không có ai hỗ trợ bạn, những định kiến cùng lời gièm pha bên ngoài khiến bạn không thể rời bỏ cuộc hôn nhân mà lẽ ra bạn không nên bắt đầu”, cô chia sẻ trong một bài đăng.</p>\n<p>Gia đình từng cấm Khan ly hôn, thậm chí dọa tự tử nếu không nghe lời.</p>\n<p>Khan lớn lên ở Tennessee trước khi chuyển đến Chicago vào năm 2021. Cô đã lên kế hoạch trở về quê hương trước khi bị sát hại.</p>\n<p>Một người bạn cho biết Khan từng là nhân viên xã hội trước khi trở thành tiếp viên hàng không, trong khi vẫn theo đuổi đam mê nhiếp ảnh.</p>\n<p>Gabriella Bordo, bạn thân Khan, cho rằng Ahmad kiểm soát mọi mặt cuộc sống của cô.</p>\n<p>“Hắn kiểm soát cô ấy mặc gì, đi chơi với ai, thậm chí cách Khan thể hiện bản thân”, Bordo nói với <em>Times.</em></p>\n<p>“Không bao giờ có chuyện hòa giải. Hắn không đến để cứu vãn cuộc hôn nhân. Hắn có lý do để mang súng đến đó”, Bordo khẳng định động cơ của Ahmad khi đến thăm vợ cũ là rõ ràng.</p>\n<p>Một số cho biết Khan đã cân nhắc xin lệnh cấm đối với chồng cũ từ lâu nhưng chưa thể thực hiện.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/noi-tiktoker-gay-thiet-hai-hang-chuc-nghin-usd-cua-nguoi-dan-2051193.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thumb-pha-vuon-hoa-306.jpg\" alt=\"Nơi TikToker gây thiệt hại hàng chục nghìn USD của người dân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-tiktoker-gay-thiet-hai-hang-chuc-nghin-usd-cua-nguoi-dan-2051193.html\">Nơi TikToker gây thiệt hại hàng chục nghìn USD của người dân</a></h3>\n<div class=\"insert-wiki-description\">Theo lời các chủ vườn hoa cúc tại Nepal, những người quay TikTok không chỉ lẻn vào trang trại, dẫm đạp nát hết số hoa mà còn cố tình chọc tức người nông dân rồi chia sẻ lên mạng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-tu-tien-bac-co-ngan-sach-rieng-cho-tinh-yeu-2052009.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-2-207.jpg\" alt=\"Đầu tư tiền bạc, có ngân sách riêng cho tình yêu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-tu-tien-bac-co-ngan-sach-rieng-cho-tinh-yeu-2052009.html\">Đầu tư tiền bạc, có ngân sách riêng cho tình yêu</a></h3>\n<div class=\"insert-wiki-description\">Gần như mỗi tuần, Minh Chiến (26 tuổi) lại cùng bạn gái đi du lịch. Hai người tốn 20-30 triệu đồng/chuyến để tới một số điểm trong nước như Đà Lạt, Vũng Tàu hay Nha Trang.</div>\n</div>\n</article>\n</div>\n                            </div>"}