{"url": "https://vietnamnet.vn/cha-dua-dai-lam-con-gai-roi-khoi-cau-treo-o-trung-quoc-2068407.html", "title": "Cha đùa dai làm con gái rơi khỏi cầu treo ở Trung Quốc", "abstract": "Dù con gái khóc lóc vì sợ sệt, người cha đứng gần đó vẫn tiếp tục làm động tác khiến cây cầu rung lắc mạnh. Bé gái không thể bám vững đã tuột tay, rơi xuống.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cha-dua-dai-lam-con-gai-roi-khoi-cau-treo-o-trung-quoc-84240226837f469c8b3bb94cb436106f.jpg\" alt=\"\"></td>\n</tr>\n</tbody>\n</table>\n<p>Một ông bố đã khiến cộng đồng mạng Trung Quốc dậy sóng vì trò đùa quá khích của mình làm con gái gặp nguy hiểm, theo <em>Asia One. </em></p>\n<p>Trong đoạn clip ghi lại sự cố xảy ra lan truyền vào tuần qua trên Douyin và Weibo - hai mạng xã hội phổ biến ở Trung Quốc, bé gái và cha đang đứng trên một cây cầu gỗ treo trên cao.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cha-dua-dai-lam-con-gai-roi-khoi-cau-treo-o-trung-quoc-13384913b1e646bf9dc4dd4568978448.gif\" title=\"cha làm rơi con gái ảnh 1\" alt=\"cha lam roi con gai anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người cha liên tục rung lắc mạnh cây cầu treo, khiến con gái hoảng sợ. <em>Ảnh động</em><em> cắt từ video. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong khi bé gái đang đứng bám vào thành cầu với biểu cảm lo sợ, không dám bước tiếp, người cha đứng ở gần đó và bắt đầu đung đưa cây cầu với nhịp mạnh. Phía trước, người mẹ dùng điện thoại quay lại cảnh tượng.</p>\n<p>Kết quả, bé gái trong phút chốc bị tuột tay, ngã về phía sau và rơi xuống khe hở giữa những thanh gỗ ở dưới chân.</p>\n<p>May mắn, bé gái không gặp nguy hiểm về tính mạng nhờ tấm lưới được gắn ở phía dưới chân cầu.</p>\n<p>Theo <em>ET Today</em>, vụ việc xảy ra vào hôm 5/10, tại huyện Quảng An thuộc tỉnh Tứ Xuyên. Gia đình bé gái đang trong kỳ nghỉ lễ kéo dài một tuần dịp Quốc khánh của Trung Quốc. Cô bé được bố mẹ dẫn đến tham quan ở một khu thắng cảnh và đi bộ lên một cầu treo bắc qua hồ bơi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cha-dua-dai-lam-con-gai-roi-khoi-cau-treo-o-trung-quoc-faedb3f048674f929edd60efcf5a12b9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cha-dua-dai-lam-con-gai-roi-khoi-cau-treo-o-trung-quoc-faedb3f048674f929edd60efcf5a12b9.jpg\" title=\"cha làm rơi con gái ảnh 2\" alt=\"cha lam roi con gai anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bé gái bị lọt xuống khe hở, rơi từ trên cao song may mắn có lưới chắn bên dưới giúp cô bé không bị rơi xuống nước.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mặc dù một số bênh vực người cha đã biết trước về lưới an toàn trước khi trêu chọc con gái, số đông vẫn không thấy thuyết phục và bày tỏ sự tức giận.</p>\n<p>Người dùng mạng có chung ý kiến là người cha đã quá sơ suất và coi thường sự an toàn của con cái.</p>\n<p>\"Khuôn mặt bé gái cho thấy rõ sự sợ hãi nhưng người cha vẫn tiếp tục cười đùa vui vẻ và lắc cây cầu. Hành động này chắc chắn gây tổn thương cho đứa trẻ\", một người dùng bình luận.</p>\n<p>\"Đó không phải là một tai nạn hay sai lầm bất cẩn, anh ta cố tình làm vậy. Người cha này quá thiếu trách nhiệm\", một người khác thể hiện sự bất bình.</p>\n<p>Vụ việc thậm chí đã khiến nhà chức trách Trung Quốc phải đưa ra lời khuyên trên trang thông tin, cảnh báo trong thời gian các gia đình tranh thủ đi chơi dịp nghỉ lễ Quốc khánh kéo dài, những bậc cha mẹ nên chú ý và đặt sự an toàn của con cái họ lên trên hết.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}