{"url": "https://vietnamnet.vn/co-gai-gui-tang-nhom-dan-len-1-trieu-roi-qua-doi-toi-cu-nghi-mai-2055516.html", "title": "'Cô gái gửi tặng nhóm đan len 1 triệu rồi qua đời, tôi cứ nghĩ mãi'", "abstract": "\"Đến cả một người kém may mắn như thế mà vẫn chia sẻ với những số phận khó khăn hơn mình thì cớ gì một người khoẻ mạnh, đủ đầy như mình lại không thể giúp đỡ người khác\", cô Phương nói.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/dan-moc-6-1-623.jpg\">\n<figcaption>Cô Nguyễn Thị Phương (Hoà Bình) - người đan móc những chiếc mũ len, khăn len gửi tặng trẻ em vùng cao suốt 8 năm qua.</figcaption>\n</figure>\n<p>Gần 8 năm nay, cô Nguyễn Thị Phương, 63 tuổi - giáo viên về hưu ở tỉnh Hoà Bình - luôn miệt mài làm một công việc thầm lặng, đó là đan móc mũ và khăn len tặng cho trẻ em vùng cao mỗi dịp đông về.</p>\n<p>Kể từ khi về hưu năm 2014, cô Phương tìm lại sở thích đan móc len từ ngày còn là sinh viên sư phạm. Mũ và khăn móc ra dùng không hết, cô nghĩ đến chuyện tặng cho trẻ em nghèo vùng cao. Những ngày đầu, cô dùng tiền lương hưu của mình để mua len, sau đó gửi nguyên vật liệu cho những người bạn cùng sở thích để chung tay đan khăn, mũ. Những năm này, số mũ và khăn nhóm của cô tặng cho trẻ em vùng cao mỗi mùa đông chỉ khoảng 60-70 chiếc. </p>\n<p>Sau đó, cô được bạn bè giới thiệu tham gia một nhóm yêu đan móc. Khi cô đăng bài lên nhóm, kêu gọi mọi người cùng chung tay với mình thì một số người trẻ nói rằng họ không có thời gian để đan móc cùng cô nhưng muốn gửi tặng len cho cô. Từ đó, cô nhận được rất nhiều len ở khắp nơi gửi về. Cô chia sẻ số len này cho các thành viên khác trong nhóm ở khắp các tỉnh thành: Hải Phòng, Quảng Ninh, Phú Thọ, Hà Nội…</p>\n<p>Nhóm đan móc len gồm khoảng 15-17 người là những giáo viên, công nhân viên chức về hưu, hoặc những người trong độ tuổi lao động có thời gian rảnh rỗi. Mỗi người cố gắng một chút để khi mùa đông đến, mỗi đứa trẻ vùng cao lại có thêm chiếc mũ, chiếc khăn. Những năm gần đây, mỗi mùa đông, nhóm của cô có thể đan tặng vài trăm chiếc khăn, mũ gửi cho các cháu vùng cao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/dan-moc-4-1-626.jpg\">\n<figcaption>Hàng trăm chiếc mũ len, khăn len được gửi đi mỗi năm là công sức đóng góp của các bà, các mẹ ở nhiều tỉnh thành.</figcaption>\n</figure>\n<p>Để có được thành quả ấy, cô Phương nói các “cộng sự” của mình đều là những người rất giỏi và tích cực. Cô còn nhớ và áy náy mãi về một “mạnh thường quân” ẩn danh ở TP.HCM cách đây không lâu.</p>\n<p>“Hồi đó, bạn ấy liên lạc với tôi qua Facebook, ngỏ ý muốn gửi chút tiền để tôi mua len đan tặng các cháu. Sau một hồi trò chuyện, bạn cũng chia sẻ là bạn bị bệnh, đã mổ tim nhiều lần. Biết vậy, tôi từ chối nhận tiền và nói bạn hãy dùng số tiền đó lo chữa bệnh trước đã. Nhưng bạn nhất quyết muốn ủng hộ và gửi cho tôi 1 triệu đồng.</p>\n<p>Tôi dùng toàn bộ số tiền mua len và sau khi đan hết số len, tôi có đăng lên nhóm và ‘tag’ bạn vào để cảm ơn nhưng không thấy bạn nói gì. Tôi nhắn tin cho bạn cũng không thấy hồi âm. Mãi sau này, qua một người quen của bạn, tôi mới biết bạn đã mất vì bệnh. Việc bạn làm khiến tôi vô cùng cảm phục và suy nghĩ mãi.</p>\n<p>Đến cả một người kém may mắn như thế mà vẫn nghĩ đến việc chia sẻ với những số phận khó khăn hơn mình thì cớ gì một người khoẻ mạnh, đủ đầy như mình lại không thể giúp đỡ người khác? Tôi cứ nghĩ vậy để lấy động lực cố gắng trong những việc mình làm” - cô Phương tâm sự. </p>\n<p>Thời điểm trước Covid-19, cô thường xuyên có chuyến đi vùng cao từ Điện Biên, Hà Giang cho tới Thanh Hoá. Ngoài gửi tặng mũ, khăn len, cô còn gom quần áo cũ, sách vở, thực phẩm… để gửi tặng bà con vùng cao khó khăn. Từ hồi Covid-19 ập đến, không thể đến được tận nơi, cô thường gửi những bao tải quà tặng đến cho bà con. Khăn, mũ do các bà, các chị trong nhóm tự đan; quần áo cũ, sách vở cô đi xin. Tiền phí vận chuyển do cô tự bỏ tiền túi ra để trả. </p>\n<p>Dù đã về hưu nhưng thấy bản thân còn sức khoẻ, mọi năm cô còn đi bán măng, miến, bột sắn, mật ong để có tiền làm thiện nguyện. “Hồi trước Covid-19, tôi bán được nhiều lắm, có đợt lên tới chục triệu tiền lãi. Số tiền ấy tôi dùng làm từ thiện hết. Còn từ hồi Covid-19 đến giờ, hàng không bán được nữa nên ít tiền hơn cho các hoạt động từ thiện” - cô kể.</p>\n<p>Có lần, cô còn nhận đi bán hàng mây tre đan xuất khẩu ở hội chợ, nguồn hàng từ công ty của con gái để lấy tiền đi làm từ thiện. Cô Phương chia sẻ, cô rất may mắn khi được các con ủng hộ việc làm thiện nguyện của mình. “Mặc dù thỉnh thoảng các con cứ phàn nàn rằng mẹ cứ lọ mọ làm gì nhưng sau các con lại cho tiền mẹ đi làm từ thiện. Tôi rất vui vì các con biết chia sẻ với những hoàn cảnh khó khăn”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/dan-moc-1-1-627.jpg\">\n<figcaption>Chị Bùi Thị Nga (Hà Nội) cũng là một thành viên tích cực của nhóm đan móc len tặng trẻ em vùng cao. </figcaption>\n</figure>\n<p>Đi nhiều, chứng kiến nhiều, cô càng thấy thương cảm, xót xa cho những số phận bất hạnh. “Có những nơi cách đây vài năm, bà con vẫn còn lấy tre nứa trải ra nằm, căn nhà trống hoác, thậm chí không có mái che. Lớp học của các con cũng tuềnh toàng như thế. Mỗi lần chúng tôi đến, dân làng đổ ra nhận quà, nhìn bà con vất vả, nghèo đói, thương lắm”.</p>\n<p>Cô Phương nhớ mãi một trường hợp ở Hà Giang cách đây vài năm. Khi nhóm của cô lên đến điểm trường vào thời điểm mùa đông rét mướt, trong số các gia đình đến nhận quà có 3 mẹ con nheo nhóc khiến cô ấn tượng. Bà mẹ còn rất trẻ, chỉ 19-20 tuổi, dắt theo một đứa con nhỏ, đứa kia thì địu trên lưng. Ba mẹ con cầm đèn pin, đi chân đất, quần áo rách rưới, thậm chí đứa nhỏ còn không mặc quần. </p>\n<p>Mặc dù bà mẹ không sõi tiếng Kinh nhưng cũng nói được rằng đã đi bộ 7-8km đến nhận quà. “Khi tôi trao quà, người mẹ cũng nói ‘cháu xin’. Thấy hoàn cảnh đáng thương quá, tôi bảo 3 mẹ con đợi tôi vào báo cáo trưởng đoàn để tặng thêm quần áo, mỳ tôm, gạo. Nhưng tôi băn khoăn không biết nhiều thứ như vậy thì 3 mẹ con mang về bằng cách nào. Bà mẹ trẻ thấy tôi băn khoăn như vậy thì nói ‘cô cứ cho cháu xin, cháu cầm về được’. Cuối cùng, tôi thấy cô ấy một tay thì cắp nách bao gạo, một tay ôm thùng mỳ, lưng địu con, cứ thế mấy mẹ con đi về. Nhìn mà rơi nước mắt!”.</p>\n<p>Người giáo  viên già nói, cô hiểu rằng những món quà cô và các hội nhóm thiện nguyện trao tặng cho các hoàn cảnh khó khăn thực ra chỉ mang tính động viên tức thời là chính. Nó sẽ giúp họ được vài ngày cho đến vài tuần, nhưng để họ thoát nghèo, bớt đói khổ một cách bền vững thì rất cần sự quan tâm của chính quyền địa phương. Chỉ có những người ở gần, thấu hiểu hoàn cảnh của họ mới tìm được giải pháp phù hợp. </p>\n<p>“Ví dụ như ngay khu vực tôi sinh sống là thành phố Hoà Bình cũng có một vài hộ nghèo, cận nghèo. Với những hộ đó, các ban ngành đoàn thể như hội phụ nữ có thể cho họ vay lãi suất thấp 5-10 triệu đến 20-30 triệu đồng để chăn nuôi, trồng trọt, buôn bán nhỏ lẻ. Điều quan trọng nhất là phải giúp họ phát triển kinh tế lâu dài”.</p>\n<p>Cô Phương bảo, lương hưu của cô cũng chỉ có vài triệu đồng nhưng nhờ biết cách chi tiêu, cô vẫn đủ ăn tiêu, có tiền đi làm thiện nguyện, đi du lịch, gửi về quê cho bố năm nay đã ngoài 80 tuổi. Cứ mỗi dịp cuối năm, cô còn trích từ tiền tiết kiệm của mình ra 2 triệu đồng để tặng người nghèo, bệnh nhân chạy thận ở gần nhà. </p>\n<p>“Tôi nghèo nhưng vẫn thấy mình hạnh phúc là vậy” - cô nói.</p>\n<p><strong>Ảnh: NVCC </strong></p>\n                            </div>"}