{"url": "https://vietnamnet.vn/7-chi-tiet-nho-moi-nguoi-van-dung-de-danh-gia-tinh-cach-cua-ban-2082017.html", "title": "7 chi tiết nhỏ mọi người vẫn dùng để đánh giá tính cách của bạn", "abstract": "\n                    Đôi khi những điều nhỏ nhặt trong cuộc sống mới chính là điều tạo nên sự khác biệt lớn. Biết được những điều dưới đây sẽ giúp bạn gây ấn tượng tốt hơn với mọi người.\n                ", "content_html": "<div>\n                                <div class=\"page\">\n<p>Bộ não con người được lập trình sẵn để phán xét. Cơ chế sinh tồn này khiến chúng ta rất khó để gặp ai đó mà không đưa ra những đánh giá và suy đoán về hành vi của họ.</p>\n<div>\n<p>Chúng ta có xu hướng nghĩ rằng những đánh giá của mình là dựa trên nội dung của các cuộc trò chuyện và các hành vi rõ ràng nhưng nghiên cứu lại cho thấy điều ngược lại. Trên thực tế, phần lớn các đánh giá của chúng ta tập trung vào những thứ nhỏ hơn, tinh tế hơn, như thông qua cái bắt tay hay các ngôn ngữ cơ thể. Chúng ta thường hình thành các ý kiến hoàn chỉnh về một người dựa trên những hành vi này.</p>\n<p>Trong một nghiên cứu của Đại học Kansas, các đối tượng tham gia đã dự đoán về đặc điểm tính cách của con người một cách khá chính xác, từ việc đó là người hướng ngoại/hướng nội, ổn định cảm xúc, dễ chịu, tận tâm và cởi mở hay không chỉ thông qua ảnh chụp đôi giày mà người đó mang.</p>\n<p>Những hành vi vô thức của chúng ta đều truyền đi thông điệp nhất định. Dưới đây là những chi tiết nhỏ mà người khác vẫn đang dùng để đưa ra đánh giá về con người bạn:</p>\n<p><strong>1. Cách bạn đối xử với nhân viên phục vụ và lễ tân</strong></p>\n<p>Cách bạn đối xử với nhân viên thể hiện bản chất của bạn và điều này đã trở thành một trong những chiến thuật phỏng vấn phổ biến. Bằng cách đánh giá cách bạn tương tác với các nhân viên hỗ trợ trên đường ra vào tòa nhà, người phỏng vấn có thể hiểu được cách bạn đối xử với mọi người nói chung.</p>\n<p>Đa phần mọi người sẽ “diễn” khi họ trò chuyện với người quản lý tuyển dụng hoặc những người quan trọng khác và sẽ cư xử đúng con người mình với những người mà họ nghĩ không quan trọng. Điều này cũng giống như cách bạn có thể nhìn nhận về một con người khi đi ăn trưa cùng họ. Dù người đó có đối xử tốt với bạn đến đâu thì việc họ đối xử tệ với nhân viên phục vụ đều là điều không thể chấp nhận.</p>\n<p><strong>2. Tần suất bạn kiểm tra điện thoại của mình</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/anh-1-tinh-cach-238.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không có gì khó chịu hơn việc ai đó liên tục rút điện thoại ra giữa cuộc trò chuyện. Hành động này thực sự thể hiện sự thiếu tôn trọng cũng như lắng nghe người đối diện. Trừ khi là trường hợp khẩn cấp, bạn nên cất điện thoại của mình. Một nghiên cứu từ Đại học Elon cho thấy việc rút điện thoại ra trong khi trò chuyện sẽ làm giảm cả chất lượng và số lượng tương tác giữa hai người. </p>\n<p><strong>3. Những thói quen lặp đi lặp lại </strong></p>\n<p>Những hành động lặp đi lặp lại như chạm vào móng tay, mặt hoặc cấu vào da thường cho thấy bạn đang lo lắng, hồi hộp và không kiểm soát được. Nghiên cứu từ Đại học Michigan cho thấy rằng những thói quen lo lắng này là biểu hiện của người mang tính cách cầu toàn, họ thường như vậy khi thất vọng hoặc buồn chán.</p>\n<p><strong>4. Bạn mất bao lâu để đưa ra câu hỏi</strong></p>\n<p>Bạn đã từng gặp một người chỉ thao thao bất tuyệt về bản thân mình chưa? Những người chỉ nói về mình có xu hướng là những người thích ăn nói, ồn ào và ích kỷ. Những người chỉ đặt các câu hỏi và ít chia sẻ về bản thân thường là những người có xu hướng cho đi, thầm lặng và khiêm tốn. Những người đạt được sự cân bằng giữa cho và nhận là những người có đi có lại, giao tiếp tốt.</p>\n<p><strong>5. Cách bạn bắt tay</strong></p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/7-chi-tiet-nho-moi-nguoi-van-dung-de-danh-gia-tinh-cach-cua-ban-e62f0e51937945fba96a72da371743e3.jpg\"></p>\n<p>Mọi người thường liên tưởng một cái bắt tay yếu ớt với sự thiếu tự tin và thái độ thiếu nghiêm túc. Một nghiên cứu tại Đại học Alabama đã chỉ ra rằng sẽ là vội vàng khi đưa ra giả định về năng lực của ai đó dựa trên cái bắt tay của họ nhưng bạn có thể xác định những đặc điểm tính cách nhất định. Cụ thể, nghiên cứu cho thấy một cái bắt tay vững chắc thường thuộc về người ít lo lắng và hướng ngoại hơn.</p>\n<p><strong>6. Khả năng đúng giờ </strong></p>\n<p>Việc một người đến muộn thường dễ khiến người khác liên tưởng đến sự thiếu tôn trọng, có xu hướng trì hoãn. Tuy nhiên, trái ngược với những nhận thức này, một nghiên cứu của Jeff Conte tại Đại học bang San Diego cho biết sự chậm trễ thường thấy ở những người làm nhiều việc cùng một lúc, tính cách thoải mái. Nghiên cứu của Conte cho thấy những người này trải nghiệm thời gian chậm hơn so với chúng ta. Điểm mấu chốt ở đây là đừng đưa ra quá nhiều các giả định về những người đến muộn, thay vào đó hãy hỏi những gì xảy ra đằng sau nó. </p>\n<p><strong>7.</strong> <strong>Giao tiếp bằng mắt</strong></p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/7-chi-tiet-nho-moi-nguoi-van-dung-de-danh-gia-tinh-cach-cua-ban-b4d0eb8124f64d8f994565c93a91f172.jpg\"></p>\n<p>Chìa khóa để giao tiếp bằng mắt là sự cân bằng. Mặc dù điều quan trọng là duy trì giao tiếp bằng mắt, nhưng làm như vậy 100% thời gian được coi là hung hăng và đáng sợ. Đồng thời, nếu bạn chỉ duy trì giao tiếp bằng mắt trong một phần nhỏ của cuộc trò chuyện, bạn sẽ bị coi là không quan tâm, ngại ngùng hoặc xấu hổ. Các nghiên cứu cho thấy rằng việc duy trì giao tiếp bằng mắt trong khoảng 60 phần trăm cuộc trò chuyện sẽ tạo ra sự cân bằng phù hợp và khiến bạn trở nên quan tâm, thân thiện và đáng tin cậy.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}