{"url": "https://vietnamnet.vn/anh-chang-tha-thinh-tich-cuc-co-giao-ben-tre-bat-ngo-lat-keo-o-phut-cuoi-2037552.html", "title": "Anh chàng 'thả thính' tích cực cô giáo Bến Tre, bất ngờ lật kèo ở phút cuối", "abstract": "Bày tỏ tình cảm và \"tấn công\" tích cực nhưng cuối cùng anh chàng lại \"quay xe\", không bấm nút khiến cô gái hụt hẫng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/hen-ho-1-690.jpg\">\n<figcaption>Khi nghe mọi người nhận xét anh Cảnh sống tâm lý, tình cảm, cô giáo Ngọc Diệp bắt đầu có cảm tình.</figcaption>\n</figure>\n<p>Chàng trai Hoàng Văn Cảnh, 32 tuổi được ghép đôi với cô giáo Trần Thị Ngọc Diệp, 26 tuổi trong chương trình <em>Bạn muốn hẹn hò</em> tập 809. Anh Cảnh hiện làm công việc giám sát bộ phận buồng phòng trong một khách sạn ở TP.HCM, trong khi chị Diệp là giáo viên môn Hoá học ở Bến Tre.</p>\n<p>Tự nhận xét về mình, anh Cảnh cho biết ưu điểm của anh là làm việc quyết đoán, nghiêm túc; khuyết điểm là hay bị cảm xúc chi phối, không biết uống rượu. </p>\n<p>Anh Cảnh từng có 7 năm làm việc ở Macao (Trung Quốc) và có một mối tình kéo dài 5 năm ở đó. Tuy nhiên, bây giờ bạn gái cũ đã có người mới, còn anh thì về Việt Nam làm việc. </p>\n<p>Người đàn ông này mong muốn tìm được một cô gái lương thiện, chung thuỷ. Anh cũng được nhận xét là người sống tình cảm, tâm lý, biết chăm sóc cho gia đình và rất hợp với cô giáo Ngọc Diệp.</p>\n<p>Về phần nhà gái, chị Diệp tự đánh giá bản thân biết lắng nghe, vui vẻ, hoà đồng. Tuy nhiên, chị hơi khó tính và cầu toàn. Chị cũng là người sống nội tâm nên rất cần một người đàn ông tâm lý để dễ mở lòng hơn.</p>\n<p>Tiêu chí của chị về bạn trai là cao 1m70 trở lên, không cần quá đẹp trai nhưng ưa nhìn, tâm lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/hen-ho-4-688.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi được hỏi về tần suất hẹn hò nếu bấm nút đến với nhau, anh Cảnh nói sẽ sắp xếp để gặp bạn gái khoảng 2 lần/tuần, mặc dù 2 người ở 2 tỉnh thành khác nhau. </p>\n<p>Khi chị Diệp hỏi về việc anh muốn sinh sống lâu dài ở đâu, anh Cảnh thẳng thắn trả lời “muốn sinh sống, làm việc ở miền Nam”. MC Quyền Linh khéo léo gợi ý “về Bến Tre cũng rất tốt” thì chàng trai tỏ ra nhiệt tình. Anh hỏi nhà gái “muốn về luôn có được không?”. Anh chàng còn quay xuống phía khán giả xin phép chị gái chị Diệp được về thăm nhà. </p>\n<p>Về mặt tài chính, anh Cảnh tiết lộ đã mua được đất ở TP.HCM.</p>\n<p>Trong phần tương tác, cặp đôi thể hiện sự đồng cảm cũng như cảm tình ban đầu dành cho nhau. Cô giáo Ngọc Diệp nói: “Ban đầu, em không có ý định quen người ở xa nhưng khi anh nói có thể xuống thăm thường xuyên, người thân trong nhà cũng nhận xét anh biết lo lắng, chăm sóc cho gia đình thì em mong mình cho một cơ hội…”.</p>\n<p>Anh Cảnh cũng đồng tình và nói “sau chương trình hi vọng sẽ gặp nhau thường xuyên hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/hen-ho-3-692.jpg\">\n<figcaption>Anh Cảnh chủ động bày tỏ mong muốn được về nhà chị Diệp luôn. </figcaption>\n</figure>\n<p>Nhưng đến phần bấm nút quyết định, 2 MC vô cùng ngạc nhiên khi chỉ có chị Diệp bấm nút đỏ đồng ý hẹn hò. </p>\n<p>Lý do anh Cảnh đưa ra là “cảm xúc chưa trọn vẹn”, “cảm thấy chưa mang lại hạnh phúc được cho bạn”. Anh Cảnh bày tỏ mong muốn tiếp tục liên lạc và bắt đầu mối quan hệ từ tình bạn.</p>\n<p>Rất bức xúc trước những lý do này, MC Ngọc Lan phê bình nhà trai không được bật đèn xanh như thế rồi lại “quay xe” khiến cô gái cảm thấy tổn thương. </p>\n<p>Lúc này, anh Cảnh chỉ biết ngượng ngùng và nói lời xin lỗi tới chị Diệp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-giao-bi-sa-thai-vi-de-meo-xuat-hien-trong-lop-hoc-truc-tuyen-2052353.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/anhdd-439.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-giao-bi-sa-thai-vi-de-meo-xuat-hien-trong-lop-hoc-truc-tuyen-2052353.html\">Cô giáo bị sa thải vì để mèo xuất hiện trong lớp học trực tuyến</a><span class=\"summary__content-desc\">Một giáo viên họ La ở Trung Quốc bị công ty sa thải vì để con mèo của mình xuất hiện trong lớp học trực tuyến.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-giao-mam-non-bi-canh-sat-bat-phia-sau-la-chuyen-giat-minh-2050516.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/tai-xuong-2-114.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-giao-mam-non-bi-canh-sat-bat-phia-sau-la-chuyen-giat-minh-2050516.html\">Cô giáo mầm non bị cảnh sát bắt, phía sau là chuyện giật mình</a><span class=\"summary__content-desc\">Ngồi ở đồn cảnh sát, nghe sự thật về người vợ đã chung sống 27 năm, Quốc Phong (Trung Quốc) bỗng thấy rùng mình.</span></div>\n</summary>\n                            </div>"}