{"url": "https://vietnamnet.vn/nhung-cach-giup-ban-binh-tinh-khi-tuc-gian-2051930.html", "title": "Những cách giúp bạn bình tĩnh khi tức giận", "abstract": "Bình tĩnh khi tức giận không có nghĩa bạn là một kẻ yếu đuối. Nó giúp nhận ra và thể hiện sự tức giận của bạn theo những cách lành mạnh và hiệu quả, và đó là một kỹ năng mà mọi người nên có.", "content_html": "<div>\n                                <div class=\"page\">\n<div></div>\n<div>\n<p><strong>Thừa nhận rằng bạn đang tức giận</strong></p>\n</div>\n<div>\n<p>Điều đầu tiên trong việc chinh phục một tình huống là chấp nhận thực tế, và nó giúp bạn hiểu chính mình. Bạn chắc chắn sẽ cảm thấy mệt mỏi khi bạn nói dài hoặc hét lớn; vì vậy, bạn có thể đề cập với một người bạn mà bạn đang tức giận và nói rõ những gì bạn đang phải đối mặt. Điều này sẽ giúp cả hai nhìn nhận vấn đề theo một hướng chung và tránh xảy ra tình trạng cãi nhau cũng như giữ cho mối quan hệ của bạn được hoà đồng.</p>\n<p><strong>Hít thở</strong></p>\n<p>Để bình tĩnh hơn khi bạn đang tức giận, hãy hít thở sâu. La hét quá lâu khi nổi điên sẽ cản trở hoạt động thở của bạn; điều này làm cho bạn có nhịp tim cao. Nó có thể ảnh hưởng đến suy nghĩ của bạn tại thời điểm đó và khiến bạn làm mọi việc một cách vô tình. Do đó, hãy hít thở sâu, điều này sẽ giúp nhịp tim của bạn chậm lại. Tiếp tục làm điều này cho đến khi bạn cảm thấy thư giãn.</p>\n<p><strong>Nghe nhạc</strong></p>\n<p>Âm nhạc là một phương pháp trị liệu cho con người. Bạn có thể nghe bản nhạc yêu thích khi tức giận để giúp bạn bình tĩnh hơn. Nghe nhạc ảnh hưởng đến tâm trí và cơ thể của bạn. Nó mang lại cho bạn một cảm giác nhẹ nhõm. Khi nghe nhạc để tĩnh tâm, bạn nên nghe những bản nhạc nhẹ nhàng, chậm rãi, không nên nghe những bản nhạc có nhịp điệu nhanh.</p>\n<p><strong>Tận hưởng không khí trong lành</strong></p>\n<p>Khi bạn tức giận, hãy ra ngoài trong vài giờ, và bạn nhận thấy rằng không khí sẽ làm dịu thần kinh của bạn như thế nào. Bầu không khí trong lành không chỉ giúp bạn dịu đi cơn giận mà sự thay đổi của khung cảnh cũng sẽ khiến cơn giận của bạn bị gián đoạn.</p>\n<p><strong>Nạp năng lượng cho cơ thể của bạn</strong></p>\n<p>\"Một người đàn ông đói là một người đàn ông tức giận\". Nếu bạn đang đói hoặc khát, bạn rất dễ tức giận. Vì vậy, sẽ là tốt nhất nếu bạn ăn một thứ gì đó để làm dịu cơn giận.</p>\n<p><strong>Đi bộ</strong></p>\n<p>Đôi khi mọi người làm chúng ta khó chịu, và tốt hơn hết là bạn nên rời khỏi phòng làm việc hoặc ngôi nhà của bạn để ngăn cơn tức giận của mình tiến triển. Nếu bạn ở trong tình huống này lâu, nó có thể dẫn đến một cuộc xung đột bằng lời nói hoặc thể chất.</p>\n<p><strong>Nói chuyện với bạn bè</strong></p>\n<p>Sẽ rất hữu ích nếu bạn nói chuyện với một người bạn đáng tin cậy, người hiểu tình hình và giúp bạn xử lý những gì đã xảy ra. Trò chuyện với ai đó giúp bạn cởi bỏ mọi thứ trong tâm trí; nó giống như trút bỏ một gánh nặng. Nó sẽ mở tâm trí của bạn, và điều này sẽ giúp bạn tìm ra giải pháp.</p>\n<figure>\n<div alt=\"Ảnh minh hoạ \" title=\"Ảnh minh hoạ \">\n<article>\n<div><img alt=\"nhung cach giup ban binh tinh khi tuc gian hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/nhung-cach-giup-ban-binh-tinh-khi-tuc-gian-fc37afcbb3e74286975c43ac1f3c0fbb.jpg\" title=\"những cách giúp bạn bình tĩnh khi tức giận hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh hoạ </figcaption>\n</figure>\n<p><strong>Viết nó ra</strong></p>\n<p>Bạn cũng có thể viết ra suy nghĩ của mình khi tức giận. Bạn chỉ có thể làm điều này khi bạn thay đổi khung cảnh và điều này có thể giúp bạn biết gốc rễ của vấn đề và cách giải quyết nó.</p>\n<p><strong>Tưởng tượng việc tha thứ cho một người</strong></p>\n<p>Tha thứ cho một người đã làm sai bạn cần rất nhiều can đảm và kỹ năng cảm xúc. Nếu bạn không thể làm điều đó, bạn có thể giả vờ phớt lờ họ, suy nghĩ của bạn có thể chống lại bạn, nhưng bạn sẽ cảm thấy cơn giận biến mất. Tha thứ là bước đầu tiên để giải quyết cơn thịnh nộ của bạn.</p>\n<p><strong>Quản lý suy nghĩ của bạn</strong></p>\n<p>Suy nghĩ tức giận thúc đẩy cơn giận của bạn. Ví dụ: nếu bạn đang bị tắc đường và bắt đầu nghĩ những điều như: “Tôi ghét nơi này. Giao thông này sẽ làm hỏng mọi thứ đối với tôi, ”nó sẽ làm tăng sự thất vọng của bạn. Định hình lại suy nghĩ của bạn khi bạn tức giận. Thay vào đó, hãy tập trung vào các sự kiện mà không phàn nàn về nó; điều này sẽ giúp bạn bình tĩnh hơn.</p>\n<p><strong>Xác định nguyên nhân gốc rễ</strong></p>\n<p>Nếu bạn có thói quen mất bình tĩnh, hãy lưu ý những điều khiến bạn tức giận. Ví dụ, tắc đường, bình luận tiêu cực, cáu kỉnh hoặc cảm thấy quá tải là một số điều có thể khiến bạn tức giận. Hiểu được những điều khiến bạn tức giận sẽ giúp bạn bình tĩnh hơn thay vì đổ lỗi cho người khác khiến bạn mất bình tĩnh.</p>\n<figure>\n<div alt=\"Ảnh minh hoạ \" title=\"Ảnh minh hoạ \">\n<article>\n<div><img alt=\"nhung cach giup ban binh tinh khi tuc gian hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/nhung-cach-giup-ban-binh-tinh-khi-tuc-gian-cf4c3242cc36477d8518ab83242796e9.jpg\" title=\"những cách giúp bạn bình tĩnh khi tức giận hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh hoạ </figcaption>\n</figure>\n<p><strong>Tìm kiếm lời khuyên trung thực</strong></p>\n<p>Mặc dù nên bày tỏ cảm xúc của mình với một người bạn để trút bỏ gánh nặng trong lòng, nhưng bạn nên tìm kiếm lời khuyên chân thành. Do đó, bạn nên nói chuyện với người hiểu rõ tình hình thay vì làm trầm trọng thêm tình hình. Những lời khuyên chân thành sẽ đưa bạn đi đúng hướng, khiến bạn thấy được nhược điểm của việc mất bình tĩnh đồng thời đưa ra giải pháp hợp lí cho bạn.</p>\n<p><strong>Tham gia vào các hoạt động thư giãn</strong></p>\n<p>Có nhiều cách khác nhau để bình tĩnh và thư giãn cũng như làm giảm căng thẳng. Ngoài ra, bạn có thể thực hiện các bài tập thở và quan hệ cơ để có thể dễ dàng lấy lại bình tĩnh.</p>\n<p><strong>Xác định các giải pháp khả thi</strong></p>\n<p>Để có thể bình tĩnh khi tức giận, bạn cần xác định các giải pháp khả thi. Đó có phải là một sự tắc nghẽn giao thông? Bạn có thể tìm một tuyến đường khác hoặc tìm một phương tiện di chuyển nhanh khác. Bạn có một người bạn cùng phòng khó chịu? Hãy ngồi và thảo luận về những việc nên làm và không nên làm của bạn với người ấy. Bạn càng sớm tìm ra giải pháp, thì càng có ít thứ khiến bạn tức giận. Vì vậy, khi chúng xảy ra, bạn cảm thấy bình tĩnh hơn vì bạn đã biết giải pháp./.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}