{"url": "https://vietnamnet.vn/vua-ly-hon-chong-cu-den-tim-toi-chung-kien-me-chong-ha-man-kich-bat-ngo-2026845.html", "title": "Vừa ly hôn, chồng cũ đến tìm tôi, chứng kiến mẹ chồng hạ màn kịch bất ngờ", "abstract": "Tôi năm nay 31 tuổi, đã kết hôn được 5 năm. Khi yêu, tình cảm của chúng tôi rất tốt đẹp nhưng lúc lấy về thì mọi chuyện lại khác.", "content_html": "<div>\n                                <figure class=\"image align-center\"><img title=\"Vừa ly hôn, chồng cũ đến tìm tôi, chứng kiến mẹ chồng hạ màn kịch bất ngờ - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/vua-ly-hon-chong-cu-den-tim-toi-chung-kien-me-chong-ha-man-kich-bat-ngo-e8a44ab281484c5a80ec68dc59404377.png\" alt=\"Vừa ly hôn, chồng cũ đến tìm tôi, chứng kiến mẹ chồng hạ màn kịch bất ngờ - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/5/vua-ly-hon-chong-cu-den-tim-toi-chung-kien-me-chong-ha-man-kich-bat-ngo-e8a44ab281484c5a80ec68dc59404377.png\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 73.5511px !important; transform: none !important; transform-origin: 363.551px 36.7756px !important; zoom: 1 !important; margin-top: 489.432px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 73.5511px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-221235\" spellcheck=\"false\" data-gramm=\"false\">\n<p>Ngày còn yêu nhau, tình cảm của chúng tôi rất tốt đẹp (Ảnh minh họa: Getty Images).</p>\n</figcaption>\n</figure>\n<p>Vì sống chung với bố mẹ chồng nên giữa chúng tôi luôn xảy ra mâu thuẫn. Dù tôi đúng hay sai thì chồng vẫn luôn đứng về phía mẹ chồng, thậm chí còn mắng chửi vợ trước mặt cả gia đình. Tôi chưa bao giờ phải chịu đựng sự tức giận như vậy trong gia đình của mình trước khi đi lấy chồng nên cảm thấy vô cùng hụt hẫng.</p>\n<p>Một lần, như mọi ngày, mẹ chồng lại kiếm cớ gây sự với tôi nên tôi và bà lại cãi nhau. Nói là cãi nhau nhưng thật ra chỉ có mẹ chồng chửi bới tôi là nhiều. Tôi tức quá không chịu nổi sẽ nói lại vài câu cốt để thanh minh cho mình, nhưng bà thường sẽ vin vào đó để nói rằng tôi \"lại trả treo\" với \"láo\".</p>\n<p>Vì không thể hóa giải nổi mâu thuẫn với mẹ chồng, mỗi ngày trôi qua trong gia đình chồng đều khiến tôi mệt mỏi rã rời nên tôi đã đưa đơn ly hôn ra trước mặt chồng. Tôi bảo cứ sống như thế này giữa vợ chồng chẳng có chuyện gì lớn với nhau nhưng rồi cũng ly dị, cho nên hoặc là ly hôn luôn, hoặc là vợ chồng tôi sẽ ra ngoài sống.</p>\n<p>Chồng tôi nghe xong tức lắm, đồng ý ly dị ngay. Tôi nghĩ mà buồn, tình cảm vợ chồng chung gối chăn bao năm cũng không kéo được tình yêu của con trai với mẹ, dù mẹ anh luôn bắt nạt tôi nhưng anh không hề biết phân biệt phải trái, chằm chặp bênh mẹ. Thôi thì đó là người đẻ ra anh, tôi là người phải ra đi.</p>\n<p>Chúng tôi ký đơn ngay sau đó.</p>\n<p>Ngày thứ hai sau khi chúng tôi ra tòa hoàn tất thủ tục ly hôn, một chuyện bất ngờ đã xảy ra.</p>\n<p>Ban đầu mẹ chồng tôi cùng mấy bà cô bên họ đường đột xuất hiện ở nhà tôi. Ngôi nhà nằm trong thỏa thuận ly hôn của vợ chồng tôi, theo như thỏa thuận thì tôi sẽ sở hữu ngôi nhà đó, còn chồng tôi quản lý toàn bộ hệ thống cửa hàng kinh doanh mà anh đã gây dựng kể từ khi chúng tôi lấy nhau.</p>\n<p>Nhưng mẹ chồng tôi cho rằng tôi chẳng có công gì mà đòi \"nuốt\" ngôi nhà, nên bà tới để đòi lại. Tôi bảo bà đừng như vậy, đây là tài sản của vợ chồng tôi và chúng tôi đồng thuận phân chia như vậy, bà lấy quyền gì mà nhảy đến đòi. Khi tôi nói lý như vậy thì bà lại bực tức lao vào túm tóc đánh tôi, ném cái chén xém qua mặt tôi làm rách cả da đầu chảy máu.</p>\n<p>Đó là cách hành xử mà bà thường xuyên dùng với con dâu nhưng không bao giờ để cho con trai biết được, những gì bà mách lại với con trai sau mỗi lần \"đại chiến\" con dâu chỉ là nói tôi \"trả treo mẹ chồng\" và \"láo\", để chồng tôi thêm tức giận với tôi.</p>\n<p>Thật đẹp mặt cho bà là đúng lúc bà đang lao vào đánh tôi đòi nhà thì chồng tôi lại xuất hiện và chứng kiến tất cả cách hành xử của mẹ.</p>\n<p>Thì ra sau khi hoàn tất thủ tục ly hôn tại tòa, trong lòng anh không lúc nào yên. Anh ký đơn ly hôn trong lúc tức giận và muốn bảo vệ sĩ diện, đâm lao phải theo lao nên đã cùng tôi đến tòa nhưng trong lòng thì luôn cảm thấy hối hận, không muốn rời bỏ mẹ con tôi. Bởi thế anh quyết định đến tìm tôi.</p>\n<p>Sau khi thấy mẹ và mấy bà cô mình vừa vô lý vừa dữ tợn như vậy, anh đã kéo tôi ra khỏi đám hỗn độn, đuổi hết những người kia về. Anh chở tôi tới viện xử lý vết thương. Cũng may là tôi mới chỉ xây xước ngoài da và hơi choáng váng một chút do bị cuộc ẩu đả gây cho vài phần sợ hãi.</p>\n<p>Chồng tôi cầm giấy của bác sĩ về nói chuyện với mẹ, anh bảo với chứng nhận thương tích này mẹ chồng nếu bị tôi kiện thì không tránh khỏi rắc rối. Nhưng tôi đã không kiện nên anh mong bà sống biết điều hơn.</p>\n<p>Chồng tôi cũng thông báo rằng chúng tôi sẽ tái hôn và ngay lập tức dọn ra ngoài sống.</p>\n<p>Khi trở về với tôi, mắt anh đỏ hoe, nói rằng anh luôn biết tôi là bảo bối trong gia đình nhà ngoại, anh xin lỗi vì lại để tôi bị bắt nạt khi bước chân về nhà chồng, xin lỗi vì đã không tin tôi.</p>\n<p>Lòng tôi ngập tràn hạnh phúc, không ngờ rằng chồng mình lại thay đổi như vậy. Chúng tôi đã có thêm nhiều năm hạnh phúc khi ở riêng và sinh thêm một bé trai, những mâu thuẫn trước đây cũng dần được hóa giải khi tôi không còn chung sống với mẹ chồng.</p>\n<p>Bà cũng biết điều hơn sau lần tôi bỏ qua không truy cứu tội của bà nữa. Chúng tôi ít gặp nhau nên không còn phải chịu cảnh đau đầu. Thêm nữa, giờ chồng tôi rất tin và bảo vệ vợ.</p>\n<p><strong>Theo Dân trí</strong></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 717px; position: absolute !important; top: 553px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}