{"url": "https://vietnamnet.vn/3-mon-goi-cuon-giai-nhiet-ngay-he-2030555.html", "title": "3 món gỏi cuốn giải nhiệt ngày hè", "abstract": "Gỏi cuốn được xem là món ăn lành mạnh, ít calo, ít chất béo, không dầu mỡ, cực thích hợp để giải nhiệt ngày hè.", "content_html": "<div>\n                                <p>Gỏi cuốn không chỉ đơn thuần là món ăn vặt dễ ăn mà còn cung cấp đầy đủ chất dinh dưỡng và thích hợp cho những ngày mà bạn cảm thấy ngán cơm khi thời tiết nóng nực. Dưới đây là cách làm 3 món gỏi cuốn đơn giản tại nhà.</p>\n<p><strong>Gỏi cuốn tôm thịt</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/1-goi-cuon-109.jpg\">\n<figcaption>Món gỏi cuốn tôm thịt dễ thực hiện tại nhà. Ảnh: bepmina.</figcaption>\n</figure>\n<p><strong>Nguyên liệu:</strong></p>\n<p>- Thịt ba chỉ hoặc thịt bắp giò</p>\n<p>- Tôm sú</p>\n<p>- Cà rốt, dưa chuột, bánh tráng, bún tươi, giò lụa, rau sống các loại: xà lách, diếp cá, rau mùi, kinh giới, húng quế...</p>\n<p>- Gia vị làm nước chấm: nước mắm, bơ đậu phộng, tỏi, chanh, ớt…</p>\n<p><strong>Cách làm:</strong></p>\n<p>- Sơ chế nguyên liệu: Thịt lợn và tôm rửa sạch. Cà rốt, dưa chuột rửa sạch, gọt vỏ rồi thái thành từng thanh dài nhỏ. Giò lụa thái sợi. Rau sống nhặt, rửa sạch rồi để ráo nước.</p>\n<p>- Luộc chín thịt: Cho thịt vào nồi đổ ngập nước, thêm vào một thìa bột nêm, một củ hành tím. Luộc khoảng 20 phút thì thịt chín. Vớt thịt ra, cho vào bát nước đá lạnh để thịt trắng và giòn hơn. Chờ thịt nguội sau đó thái mỏng.</p>\n<p>- Luộc chín tôm: Chuẩn bị nồi nước, thêm 1/2 thìa bột nêm vào rồi cho tôm vào luộc khoảng 3 phút là tôm chín, tránh luộc kĩ quá tôm bị khô. Vớt tôm ra bát nước lạnh để tôm được giòn. Tôm to thì dùng dao chẻ làm đôi, con nhỏ giữ nguyên.</p>\n<p>- Cuốn gỏi: Chuẩn bị bát nước lọc và một chiếc thớt sạch. Nhúng từng cái bánh tráng vào bát nước rồi nhanh chóng trải ra thớt. Đặt một lá rau xà lách và rau thơm các loại tùy ý vào gần mép dưới. Thêm thịt lợn, bún lên trên. Tôm sẽ đặt lên bên trên, gần mép trên, bạn nên để một khoảng cách giữa tôm và rau để những chiếc cuốn đẹp mắt hơn.</p>\n<p><strong>Gỏi cuốn cá hồi bơ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/2-goi-cuon-110.jpg\">\n<figcaption>Món gỏi cuốn cá hồi bơ lạ miệng. Ảnh: iamafoodblog.</figcaption>\n</figure>\n<p><strong>Nguyên liệu:</strong></p>\n<p>- Cá hồi xông khói</p>\n<p>- Bơ chín</p>\n<p>- Bánh tráng</p>\n<p>- Hành tây tím, rau xà lách, rau mầm</p>\n<p>- Bún gạo</p>\n<p>- Nước chấm: Muối tiêu, đường, tỏi ớt băm, dầu oliu, nước mắm, nước cốt chanh</p>\n<p><strong>Cách làm:</strong></p>\n<p>- Sơ chế: Xà lách, rau thơm, cải mầm rửa sạch, để ráo, xếp ra đĩa. Cá hồi ướp với 1/3 muỗng muối, 1/3 muỗng tiêu, một muỗng nước cốt chanh, áp chảo cho chín sém bên ngoài. Để nguội, dùng nĩa tách miếng vừa ăn. Rưới lên cá hỗn hợp sốt gồm: vỏ chanh mài, một thìa nước cốt chanh, dầu ô liu, một thìa mật ong, trộn nhẹ tay hỗn hợp sốt và cá.</p>\n<p>- Cuốn gỏi: trải một lớp bánh tráng, thoa nước xung quanh rìa cho ẩm. Đặt lên một ít xà lách, rau thơm, bún, cá hồi, cuốn lại. Đặt một ít cải mầm và sợi ớt ở đầu cuốn gỏi. Cuốn các cuốn gỏi đều nhau.</p>\n<p>- Pha nước chấm: 6 thìa nước, 3 thìa nước mắm, một thìa giấm gạo, 2 thìa đường, nấu hỗn hợp sôi, tan gia vị, để nguội, thêm ớt và tỏi băm.</p>\n<p><strong>Gỏi cuốn bò nướng</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/3-goi-cuon-111.jpg\">\n<figcaption>Món gỏi cuốn bò nướng. Ảnh: justonecookbook.</figcaption>\n</figure>\n<p><strong>Nguyên liệu:</strong></p>\n<p>- Thịt thăn bò</p>\n<p>- Bánh tráng</p>\n<p>- Rau xà lách, dưa leo, cà rốt, hành lá, rau mùi</p>\n<p>- Nước tương, dầu mè, đường, ớt, tiêu xay, tỏi băm, gừng băm, giấm, muối</p>\n<p><strong>Cách làm:</strong></p>\n<p>- Sơ chế thịt: Thịt bò rửa sạch với nước lạnh, sau đó ngâm với giấm để khử mùi tanh. Rửa sạch lại với nước rồi dùng giấy thấm nước làm ráo thịt bò. Dùng dao cắt phần thịt bò thành từng miếng nhỏ độ dày khoảng nửa ngón tay, bề mặt rộng khoảng 2 ngón tay.</p>\n<p>- Sơ chế rau: Cà rốt rửa sạch, gọt vỏ và bào sợi nhỏ. Rau xà lách, rau mùi nhặt, rửa sạch, ngâm với nước muối loãng 10 phút vớt ra, rửa sạch lại với nước và để ráo. Dưa leo rửa sạch, thái sợi. Hành lá rửa sạch, đầu hành (phần màu trắng) cắt thành sợi nhỏ, phần lá xanh cắt nhỏ.</p>\n<p>- Pha sốt nướng và nướng thịt: Pha hỗn hợp với 125 ml nước tương, 1/2 thìa canh dầu mè, 3 thìa canh đường, 1/2 thìa canh ớt, một thìa cà phê tiêu xay, 1/2 thìa cà phê tỏi băm nhỏ, một thìa cà phê gừng băm nhỏ. Sau đó rưới đều 1/2 phần sốt ướp lên trên bề mặt thịt bò, làm nóng bếp nướng, quét một lớp dầu ăn lên trên bề mặt bếp, sau đó xếp thịt lên nướng tầm 5 phút cho thịt chín đều cả 2 mặt.</p>\n<p>- Cuốn gỏi: nhúng bánh tráng vào thau nước khoảng 5 giây và đặt bánh lên tấm thớt sạch hoặc đĩa lớn, lần lượt cho rau xà lách, thịt bò nướng, cà rốt, dưa leo, hành lá sợi và hành cắt nhỏ, gấp 2 bên bánh lại. Sau đó từ từ cuộn tròn bánh lại.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/top-2-cach-lam-sua-chua-deo-ngon-tai-nha-giup-giai-nhiet-ngay-he-2028604.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/sua-chua-deo-bang-gelatin-609.jpg\" alt=\"Cách làm sữa chua dẻo ngon đúng điệu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/top-2-cach-lam-sua-chua-deo-ngon-tai-nha-giup-giai-nhiet-ngay-he-2028604.html\">Cách làm sữa chua dẻo ngon đúng điệu</a></h3>\n<div class=\"insert-wiki-description\">Sữa chua dẻo có hình dáng rất giống kem, vị thơm ngon, ngọt mát. Hãy cùng học cách làm sữa chua dẻo thơm ngon, chuẩn vị cho gia đình thưởng thức.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-lam-sau-ngam-duong-gion-ngon-khong-bi-teo-giai-nhiet-ngay-he-2028373.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/cach-lam-sau-ngam-duong-190.jpg\" alt=\"Cách làm sấu ngâm đường giòn ngon, đơn giản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-lam-sau-ngam-duong-gion-ngon-khong-bi-teo-giai-nhiet-ngay-he-2028373.html\">Cách làm sấu ngâm đường giòn ngon, đơn giản</a></h3>\n<div class=\"insert-wiki-description\">Nước sấu ngâm đường là món giải nhiệt được nhiều người ưu thích. Bạn hãy thực hiện cách làm sấu ngâm đường ngon đúng chuẩn với các bước đơn giản sau nhé.</div>\n</div>\n</summary>\n</div>\n                            </div>"}