{"url": "https://vietnamnet.vn/nguoi-tre-trung-quoc-ngai-tinh-duc-2057539.html", "title": "Người trẻ Trung Quốc ngại tình dục", "abstract": "Giới trẻ Trung Quốc ngày nay ít hứng thú với tình dục hơn thế hệ cha mẹ họ ngày xưa.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/tinh-duc-537.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Đàn ông có trình độ trung học phổ thông sẵn sàng trả tiền cho tình một đêm hơn là những người có bằng cấp cao hơn. Đàn ông nhìn chung cũng hạnh phúc hơn so với phụ nữ trong quan hệ tình dục.</p>\n<p>Đây là một số phát hiện từ cuộc khảo sát quốc gia kéo dài 3 năm nhằm nghiên cứu kỹ hơn về đời sống riêng tư của người Trung Quốc. Nó đặt mục tiêu làm sáng tỏ một loạt các chủ đề bao gồm: thái độ, tần suất và sự hài lòng trong quan hệ tình dục. Báo cáo công bố hồi đầu tháng 8 này được thực hiện bởi một nhóm các nhà nhân khẩu học và xã hội học tới từ các trường đại học hàng đầu của đất nước. Đối tượng được khảo sát là 6.828 người trên toàn quốc.</p>\n<p>“Chúng tôi tập trung vào mối liên kết giữa chủ đề tình dục với các vấn đề khác như gia đình và bất bình đẳng, đồng thời cố gắng tìm hiểu sự khác biệt trong nhận thức và hành vi tình dục giữa những người ở các độ tuổi, trình độ học vấn và địa vị xã hội khác nhau”, Yu Jia, trưởng nhóm tác giả của báo cáo, chia sẻ với tạp chí Sanlian Lifeweek.</p>\n<p><strong>Thái độ</strong></p>\n<p>Báo cáo cho thấy sự chấp nhận ngày càng tăng đối với tình dục đồng giới và quan hệ tình dục trước hôn nhân ở nhóm nhân khẩu học trẻ tuổi, mặc dù đây vốn là những chủ đề cấm kỵ của nhiều người Trung Quốc.</p>\n<p>Tuy nhiên, quan điểm không khoan dung đối với quan hệ tình dục ngoài hôn nhân vẫn còn phổ biến ở tất cả các nhóm tuổi. </p>\n<p>Theo báo cáo, việc chấp nhận quan hệ tình dục trước hôn nhân và quan hệ tình dục đồng tính nam phụ thuộc vào giới tính của người được khảo sát, bởi vì nam giới có quan điểm bảo thủ hơn so với phụ nữ. Ví dụ: trong khi gần 50% nam giới thuộc thế hệ 8X xem quan hệ tình dục đồng tính nam là “luôn luôn sai”, thì chỉ có 30% phụ nữ trong nhóm này có quan điểm tương tự.</p>\n<p><strong>Tần suất</strong></p>\n<p>Theo báo cáo, thế hệ Gen Z của Trung Quốc đang có quan hệ tình dục ít hơn so với thế hệ trước đó, đặc biệt là ở thời điểm này, khi mà tỷ lệ kết hôn và sinh đẻ của Trung Quốc đang giảm đáng kể. Trong khi chưa đến 9% người được hỏi sinh từ năm 1970 đến 1994 không quan hệ tình dục trong vòng 1 năm, thì con số này với nam và nữ sinh từ năm 1995 đến 2002 lần lượt là 15% và 10%.</p>\n<p>Yu cho biết, sự phổ biến ngày càng tăng lên của trò chơi trực tuyến, nuôi thú cưng và các nguồn giải trí khác trong giới trẻ có thể là những lý do khiến sự quan tâm đến tình dục ngày càng suy giảm. Tác giả cho biết thêm, lịch làm việc dày đặc và áp lực sinh con cũng có thể ảnh hưởng đến ham muốn tình dục của người trẻ.</p>\n<p>Báo cáo cũng tiết lộ, những người đàn ông có trình độ học vấn dưới bậc trung học phổ thông rất muốn tìm bạn tình trên Internet. Hơn 1/5 nam giới được khảo sát sinh từ 1990 đến 1994 cho biết, trước đây họ từng trả tiền để mua dâm - điều này là bất hợp pháp ở Trung Quốc.</p>\n<p><strong>Mức độ hài lòng</strong></p>\n<p>Phần lớn những người trả lời khảo sát mô tả tình dục là một phương tiện “thể hiện tình cảm” và “đáp ứng nhu cầu tâm lý” thay vì “để sinh sản”. Ít hơn 6% phụ nữ sinh sau năm 1990 chọn câu trả lời sau.</p>\n<p>Nam giới có xu hướng tận hưởng hạnh phúc tình dục tốt hơn, với tỷ lệ đạt cực khoái cao hơn so với nữ giới. Nhưng báo cáo cũng chỉ ra rằng phụ nữ trẻ ngày càng cảm thấy thỏa mãn hơn, cụ thể là tỷ lệ phụ nữ 9X giả vờ đạt cực khoái để làm hài lòng đối tác giảm xuống đáng kể.</p>\n<p>“Chúng ta có thể thấy sự gia tăng rõ rệt về vị thế của phụ nữ trẻ trong các mối quan hệ. Điều đó phản ánh sự thức tỉnh của hệ tư tưởng nữ quyền”, Yu chia sẻ.</p>\n<p><strong>Theo Sixth Tone </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tinh-phi-chua-bao-gio-dat-nhu-vay-2057695.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thum-tinh-phi-468.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tinh-phi-chua-bao-gio-dat-nhu-vay-2057695.html\">Tình phí chưa bao giờ đắt như vậy</a><span class=\"summary__content-desc\">Lạm phát kéo theo chi phí cho một buổi hẹn hò tăng cao kỷ lục, khiến nhiều người thậm chí không dám nghĩ đến chuyện yêu đương.</span></div>\n</article>\n                            </div>"}