{"url": "https://vietnamnet.vn/hanh-trinh-hanh-phuc-dong-hanh-cac-benh-nhi-trong-dem-trung-thu-yeu-thuong-2058009.html", "title": "'Hành trình hạnh phúc' đồng hành các bệnh nhi trong Tết 'Trung thu yêu thương'", "abstract": "“Trung thu yêu thương” - số phát sóng đặc biệt của chương trình “Hành trình hạnh phúc” được VTV Digital phối hợp cùng Bệnh viện Ung Bướu TP.HCM tổ chức với mong muốn các bệnh nhi ung thư có một Tết Trung thu trọn vẹn và ý nghĩa.", "content_html": "<div>\n                                <p>Chương trình được phát sóng vào 9h30 thứ 7 ngày 10/09 trên kênh VTV3. “Trung thu yêu thương” mang đến những khoảnh khắc ý nghĩa vui đón Tết Trung thu cùng các bệnh nhân nhí đang điều trị ung thư tại Bệnh viện Ung Bướu TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/a11111111111111-1562.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với những tiết mục: múa lân, xiếc, ảo thuật cùng các tiết mục văn nghệ đặc sắc khác, chương trình mang tới niềm vui, không khí Tết Trung thu ấm áp và rộn ràng, giúp các em nhỏ được tận hưởng niềm vui liên hoan phá cỗ trăng rằm.</p>\n<p>Trong chương trình, nhà tài trợ tập đoàn bất động sản Gotec Land đã trao tặng 150 phần quà đến các bệnh nhi đang điều trị tại Bệnh viện Ung bướu. Mỗi phần quà trị giá 500.000 đồng, bao gồm 300.000 đồng tiền mặt và 200.000 đồng hiện vật.</p>\n<p>Ngoài ra, Gotec Land cũng trao tặng thêm 2 phần quà đặc biệt, mỗi phần quà trị giá 20.000.000 đồng tiền mặt cho gia đình 2 bé Nguyễn Lê Hà My và Đào Thạch Hạ Vi.</p>\n<p>Chương trình “Hành trình hạnh phúc” là nơi lan tỏa niềm hạnh phúc, tình yêu thương tới những người có hoàn cảnh khó khăn. Đây không chỉ là giá trị về vật chất, mà hơn cả là nơi gửi đi giá trị của tình yêu thương. Mỗi phần quà sẽ là một nguồn động viên tinh thần, tiếp thêm sức mạnh cho các bệnh nhi trên hành trình chiến đấu với bệnh tật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/a2222222222-1563.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/a333333333-1564.jpg\">\n<figcaption>Đại diện Gotec Land trao quà cho 2 cháu Hạ Vi và Hà My</figcaption>\n</figure>\n<p>Chương trình truyền hình thực tế \"Hành trình hạnh phúc\" lên sóng lúc 9h30 thứ Bảy hàng tuần trên kênh VTV3, phác họa hành trình mang hạnh phúc đến những em nhỏ, những người dân gặp khó khăn do thiên tai, bệnh tật.</p>\n<p>Trong mỗi số phát sóng, MC/BTV Hạnh Phúc sẽ đưa khán giả trải qua những cung bậc cảm xúc khác nhau của 3 phần: “Cảm hứng hạnh phúc”, “Hành trình hạnh phúc” và “Để gió cuốn đi\". </p>\n<p><em>“Cảm hứng hạnh phúc”</em> là quá trình MC trải nghiệm gặp gỡ và cùng chia sẻ câu chuyện về nhân vật khó khăn cần giúp đỡ hoặc những người làm công tác thiện nguyện đang cần đồng hành. </p>\n<p><em>“Hành trình hạnh phúc”</em> là hành trình của các nhà hảo tâm, cá nhân, tổ chức đồng hành cùng nhân vật hiện thực hóa ước mơ hạnh phúc. </p>\n<p><em>\"Để gió cuốn đi\"</em> là phần kết của chương trình. Nơi “vòng tròn hạnh phúc” được tạo lập, niềm vui, niềm hạnh phúc được cả người cho và người nhận chia sẻ.</p>\n<p>“Hành trình hạnh phúc” sẽ lột tả một vòng quay hạnh phúc: người làm việc tử tế giúp người hoàn cảnh khó khăn (hạnh phúc khi giúp người khác); người hoàn cảnh khó khăn được giúp đỡ (tìm thấy hạnh phúc hơn khi được san sẻ); doanh nghiệp được góp sức chung tay (hạnh phúc khi được đóng góp một phần sức cho xã hội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/a4444444444-1565.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chương trình “Hành trình hạnh phúc” được thực hiện cùng với sự đồng hành của tập đoàn bất động sản Gotec Land, lên sóng lúc 9h30 thứ Bảy hàng tuần trên kênh VTV3.</p>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}