{"url": "https://vietnamnet.vn/mang-con-ve-nha-ngoai-hau-ly-hon-nhan-thai-do-lanh-nhat-cua-bo-2073800.html", "title": "Mang con về nhà ngoại hậu ly hôn, nhận thái độ lạnh nhạt của bố", "abstract": "Hai năm qua, kể từ ngày ly hôn đem theo bé Su trở về nhà ngoại, cô bị bố đối xử lạnh nhạt còn hơn người ngoài.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Với nhiều người, nhà là nơi để về, nhưng với Linh thì khác. Hai năm qua, kể từ ngày ly hôn đem theo bé Su trở về, cô bị bố đối xử lạnh nhạt còn hơn người ngoài. Lúc đầu cô đã sốc và không ngừng tủi thân, hụt hẫng, nhưng sau khi xâu chuỗi lại những câu nói, thái độ từ bố, cô dần hiểu lý do...</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Mang con về nhà ngoại hậu ly hôn, nhận thái độ lạnh nhạt của bố\" alt=\"Bố từng cưng cô như nàng công chúa ( Ảnh minh họa)\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/mang-con-ve-nha-ngoai-hau-ly-hon-nhan-thai-do-lanh-nhat-cua-bo-ba885fb0530a48289ed1295c918c769d.jpg\"></td>\n</tr>\n<tr>\n<td>Bố từng cưng cô như nàng công chúa ( Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p><span>Linh là chị cả của 3 cậu em trai. Cô xinh đẹp lại học giỏi nên từ nhỏ đã được bố cưng chiều. Không chỉ bản thân bảo bọc, cưng nựng mà ông còn “đọc lệnh” cho đại gia đình phải chiều chuộng, cung phụng Linh tận chân răng.</span></p>\n<p>Có lần, trong cuộc nhậu với bạn, ông nói: “Nuôi con trai cần phải nghiêm khắc vì sự vững vàng của nó chính là hậu vận, là cuộc sống mỗi ngày của mình sau này. Còn nuôi con gái thì chỉ cần yêu chiều, nâng đỡ trong một giai đoạn ngắn, rồi nó sẽ thành con ngỗng tách bầy để thành lập một tổ ấm riêng”.</p>\n<p>Với lý lẽ đó, khoảng thời gian Linh còn học cấp I, cấp II, sau mỗi đợt công tác, người quân nhân như bố sẽ mang về cho cô không biết bao nhiêu quà cáp. Từ bánh kẹo, sữa nước, sữa bột đến váy áo, búp bê…</p>\n<p>Kỳ lễ tết quan trọng nào, bố cũng nhắc mẹ diện cho cô thật lộng lẫy rồi chở lên tiệm ảnh thị trấn chụp mấy bức hình kỷ niệm. Trong cuốn album ảnh gia đình, những bức hình của cô luôn sáng với váy áo xúng xính và luôn được cất giữ cẩn thận nhất.</p>\n<p>Đến cấp III, khi cô thành thiếu nữ, bố xin chuyển công việc về gần nhà. Trong khi các bạn cùng trang lứa được tự do kết bạn, tụ tập, được lựa chọn ngành nghề tương lai theo sở thích thì bố vẫn kè kè ngày mấy lượt đưa đón cô đến trường.</p>\n<p>Cái gì quá đà cũng không tốt. Những tưởng được bảo bọc, nhưng hóa ra sự yêu thương của bố chính là cai quản, kiểm soát. Linh dần rơi vào tình trạng chán nản, mất tự chủ với cuộc sống của chính mình. Thế nhưng, “quân lệnh như sơn”, tác phong quân đội đã ngấm vào máu, bố không muốn thay đổi điều gì cho đến ngày cô lấy chồng.</p>\n<p>Trong chuyện lấy chồng, lập luận của bố nghe cũng rất hay, chẳng ai cãi lại được. Ông bảo, vì mình nuôi con cẩn thận, đáp ứng cho con chu đáo mọi nhu cầu về của cải, vật chất nên sau này khi ra đời chọn bạn trai, con chỉ cần chọn người tử tế. Sính lễ duy nhất mà chàng rể cần có đó là sự chia sẻ, chân thành.</p>\n<p>Lập luận đúng, nhưng thực tế lại hoàn toàn sai. Lấy chồng chưa được hai năm thì chồng và nhà chồng đã ngán ngẩm cái tính vụng về, ủy mị, hay hờn giận vô cớ của Linh.</p>\n<p>“Có trời mới chiều nổi em”, cô nhớ mãi câu nói đó của chồng trước khi ra tòa. Phút giây bị bạn đời dằn hắt, cô không nói không rằng, chỉ nghĩ thầm trong bụng: “Không cần trời, vì tôi còn bố. Tuy hơi ngột ngạt, nhưng tôi sẽ mang theo con trở về nhà”.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Mang con về nhà ngoại hậu ly hôn, nhận thái độ lạnh nhạt của bố\" alt=\"Linh tự nhủ sẽ không bao giờ lặp lại vết xe đổ của bố trong việc dạy con gái mình ( Ảnh minh họa)\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/mang-con-ve-nha-ngoai-hau-ly-hon-nhan-thai-do-lanh-nhat-cua-bo-d105edec41314981958212b03c8f2fdf.jpg\"></td>\n</tr>\n<tr>\n<td>Cô tự nhủ sẽ không bao giờ lặp lại vết xe đổ của bố trong việc dạy con gái ( Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Lấy chồng trong ánh nhìn đầy yêu thương, hy vọng, bỏ chồng trong tư thế ngẩng cao đầu. Cô hầu như không ngờ đến một ngày khi bản thân phải ngồi đây, trong căn phòng ngày xưa để hậm hực, tủi hổ. Bố Linh đến bây giờ vẫn không đủ thẳng thắn để dũng cảm nhận ra, chính sự bảo bọc, dung dưỡng cực đoan thuở bé đã hại cô con gái.</p>\n<p>Gần hai năm trôi qua, sự hiện diện của Linh và cháu ngoại bên trong ngôi nhà có lẽ đã hàng ngày nhắc ông nhớ về sự bất ổn trong cách nuôi dạy con của mình. Những người bạn của bố năm xưa mỗi lần ghé nhà chơi muốn gửi ít quà bánh hay cưng nựng bé Su, bố cô đều xua tay, ấn lưng họ đẩy nhanh vào phòng khách.</p>\n<p>Đau lòng vì sự lạnh lùng của bố, Linh lục tìm trong cuốn album gia đình để cất đi những tấm ảnh ngày xưa. Linh hiểu, nếu ngày xưa cô là công chúa thì hiện tại cô chính là nàng Lọ Lem, cô phải nỗ lực tìm lại hạnh phúc, bản lĩnh cho chính mình.</p>\n<p><strong><span>Theo Phụ nữ TP.HCM</span></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/daulong-729.jpg\" alt=\"Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\">Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Tôi năm nay 55 tuổi, tuy không chức cao vọng trọng nhưng tôi có nhiều tiền.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-39-tuoi-lay-chong-26-tuoi-ly-hon-sau-mot-nam-2076274.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-15-317.jpg\" alt=\"Vợ 39 tuổi lấy chồng 26 tuổi, ly hôn sau một năm: 'Em buông tha cho tôi'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-39-tuoi-lay-chong-26-tuoi-ly-hon-sau-mot-nam-2076274.html\">Vợ 39 tuổi lấy chồng 26 tuổi, ly hôn sau một năm: 'Em buông tha cho tôi'</a></h3>\n<div class=\"insert-wiki-description\">Một người vợ U40 có sự nghiệp thành công, tài chính vững vàng đăng đàn tâm sự về đời sống hôn nhân không may mắn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lang-nguoi-khi-phat-hien-tui-vang-me-giau-trong-goi-2076276.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-16-306.jpg\" alt=\"Lặng người khi phát hiện túi vàng mẹ giấu trong gối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lang-nguoi-khi-phat-hien-tui-vang-me-giau-trong-goi-2076276.html\">Lặng người khi phát hiện túi vàng mẹ giấu trong gối</a></h3>\n<div class=\"insert-wiki-description\">Lúc dọn dẹp đồ đạc cuối cùng của mẹ, tôi điếng người vì thấy túi vàng bên trong.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}