{"url": "https://vietnamnet.vn/con-trai-tro-ve-sau-5-nam-me-mung-ro-don-them-con-dau-va-chau-noi-2070434.html", "title": "Con trai trở về sau 5 năm, mẹ mừng rỡ đón thêm con dâu và cháu nội", "abstract": "Sau 5 năm làm việc ở xứ người, anh Quang không báo trước mà lặng lẽ về quê tạo bất ngờ cho mẹ. Mẹ anh vỡ òa gặp lại con trai và càng mừng rỡ khi lần đầu gặp con dâu cùng cháu nội.", "content_html": "<div>\n                                <p><strong>Giả người lạ khiến mẹ bất ngờ</strong></p>\n<p>Ngày 30/9, trên trang cá nhân, anh Nguyễn Văn Quang (thường gọi là Quang Trụ, 26 tuổi, quê Lộc Hà, Hà Tĩnh), đăng tải đoạn clip ghi lại cảnh mẹ anh vỡ òa khi gặp lại con trai sau 5 năm xa cách.</p>\n<p>Đoạn clip thu hút nhiều lượt xem và bình luận bởi tình huống anh Quang giả làm nhân viên tư vấn nội thất để đùa mẹ. </p>\n<p>Cụ thể, về Việt Nam sau 5 năm xuất khẩu lao động ở Đài Loan (Trung Quốc). Anh Quang muốn mẹ bất ngờ nên không thông báo trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-5-con-trai-ve-tham-que-1360.jpg\">\n<figcaption>Mẹ của anh Quang vui mừng khi đoàn tụ với con cháu. (Ảnh cắt từ clip: Quang Trụ).</figcaption>\n</figure>\n<p>Anh lên kịch bản, nói với mẹ là có một người bạn ở công ty nội thất được anh nhờ về nhà tư vấn. Anh dặn mẹ đừng đi đâu, cứ ở nhà chờ khách.</p>\n<p>Khoảng 10h30 ngày 30/9, anh Quang đi xe từ sân bay Vinh (Nghệ An) về Hà Tĩnh. Sẵn trên xe có một số quyển sổ nội thất, anh cầm sổ giả làm nhân viên tư vấn nội thất.</p>\n<p>Đến nhà, anh cứ như vậy mà đùa mẹ. Dù mẹ anh có chút nghi ngờ, bởi đôi mắt của người đối diện quá giống con trai nhưng bà không dám nhận con.</p>\n<p>Khoảng 30 phút sau, anh chủ động tháo khẩu trang thì mẹ của anh ngớ người rồi đột ngột chạy đến ôm con. Hai mẹ con cứ thế ôm nhau vừa khóc vừa cười trong ngày đoàn tụ.</p>\n<p>Anh Quang chia sẻ: “Tôi đã đi 5 năm nên phong cách ăn mặc cũng như vóc dáng có sự thay đổi. Vì vậy, mẹ không nhận ra khi tôi đeo khẩu trang. </p>\n<p>Thông qua đoạn clip, tôi muốn truyền tải thông điệp đến mọi người về niềm vui gặp lại mẹ của người con đi làm xa. Tôi cũng không lường trước nhiều người cảm động và yêu thích đoạn clip đến vậy”.</p>\n<p>Anh Quang cũng hy vọng những người con đi xa quê hương dù trong hay ngoài nước nên cố gắng làm việc, kiếm tiền để về với bố mẹ. Nơi nào có bố mẹ thì đó là mái ấm để trở về.</p>\n<p>Đặc biệt, trong lần trở về này, anh Quang còn dẫn theo vợ con ra mắt mẹ. Thời gian làm việc xa xứ, anh quen biết và yêu một cô gái quê ở Quảng Bình cũng đi xuất khẩu lao động.</p>\n<p>Lúc bạn gái mang thai, anh Quang xin phép hai bên gia đình được làm đám báo hỷ ở Đài Loan. Hiện tại, con trai của cả hai đã được 8 tháng tuổi.</p>\n<p>Dù thường trò chuyện cùng vợ chồng con trai qua điện thoại nhưng mẹ của anh chưa gặp mặt con dâu, cháu nội lần nào. Vì vậy, anh Quang muốn tạo ấn tượng khó quên cho mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-1-con-trai-ve-tham-que-1361.jpg\">\n<figcaption>Sau thời gian dài xa nhà, anh Quang trở về thăm mẹ cùng vợ con.</figcaption>\n</figure>\n<p>“Tôi không về một mình mà còn có cả vợ con. Đi một mà về ba thì mẹ tôi chắc chắn rất sung sướng. Tôi muốn chuyến trở về của gia đình nhỏ phải thật đặc biệt”, anh Quang chia sẻ.</p>\n<p>Khi về đến nhà, anh Quang đi vào một mình. Anh bảo vợ con chờ trên xe. Lúc anh lộ diện, mẹ vội vã chạy ra xe đón con dâu và cháu nội.</p>\n<p>Lần đầu được bế cháu, bà hạnh phúc cười mãi, còn vui hơn việc có nhà mới.</p>\n<p><strong>Xây nhà cho mẹ an hưởng tuổi già</strong></p>\n<p>Anh Quang đi xuất khẩu lao động hồi đầu năm 2018. Thời điểm đó, bố anh vừa mất được 1 năm, hoàn cảnh gia đình rất khó khăn. Vì vậy, anh muốn ra nước ngoài, kiếm thêm tiền lo cho gia đình.</p>\n<p>“Mẹ tôi vất vả từ thời trẻ. Nhà không có ruộng đất, mẹ chỉ biết làm thuê cho người ta. Thương mẹ, tôi phải cố gắng làm việc để thay đổi hoàn cảnh”, anh Quang tâm sự.</p>\n<p>Sang Đài Loan, anh Quang vào làm bảng mạch điện tử cho một nhà máy. Thời gian đầu, anh không quen với cách sống, phong tục, thức ăn… nơi đây nên khá mệt mỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-2-con-trai-ve-tham-que-1362.jpg\">\n<figcaption>Ngoài công việc ở nhà máy, anh Quang còn làm thêm các công việc bốc vác, dọn dẹp vệ sinh...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-3-con-trai-ve-tham-que-1363.jpg\">\n<figcaption>Năm thứ 2 ở xứ người, chàng trai Hà Tĩnh tập tành bán hàng online.</figcaption>\n</figure>\n<p>Anh tập thích nghi dần và bắt đầu kiếm việc làm thêm. Những ngày nghỉ làm ở nhà máy, anh đi bốc vác, dọn dẹp vệ sinh…</p>\n<p>Nếu chăm chỉ, mỗi tháng anh Quang gửi được khoảng 20 triệu đồng về quê cho mẹ trả nợ tiền vay đi xuất khẩu lao động. Anh chỉ giữ lại vài triệu đồng và làm thêm để có tiền sinh hoạt hàng ngày.</p>\n<p>Làm việc nơi xứ người, ai cũng phải chịu nhiều tủi cực, anh Quang không tránh khỏi những phút chạnh lòng, cô đơn.</p>\n<p>Thế nhưng, nghĩ đến hoàn cảnh khó khăn và hình ảnh mẹ già ở quê, anh lại có động lực làm việc. Ngoài kiếm tiền lo cho tương lai, anh Quang còn gửi tiền về cho mẹ xây nhà mới.</p>\n<p>“Nhà cũ đã xuống cấp nhiều lắm. Mẹ ở nhà có một mình, không có ai bên cạnh. Mỗi lần có bão, mẹ không dám ở trong nhà. Tôi ở xa cũng không an tâm, lo đến mất ngủ”, anh Quang kể. </p>\n<p>Anh Quang là con trai út nên tự nhủ phải cố gắng lo cho mẹ. Xây nhà mới là một việc quan trọng nằm trong kế hoạch của anh.</p>\n<p>Mặc dù có con trai gửi tiền về nhưng bà Hoàng Thị Kim Hoa (60 tuổi), mẹ của anh Quang vẫn đi làm thuê. Nhà gần biển nên bà thường đi lựa ngao, hến cho người ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-4-con-trai-ve-tham-que-1364.jpg\">\n<figcaption>Ngôi nhà mới được xây từ tiền tích góp của anh Quang, dành cho mẹ an hưởng tuổi già.</figcaption>\n</figure>\n<p>Thương mẹ vất vả đã lâu, anh Quang dự định ở hẳn quê cùng mẹ. Anh sẽ tìm công việc để lập nghiệp tại quê nhà.</p>\n<p>Hiện tại, vợ con anh đã về ngoại để ở tạm. Lúc nào nhà cửa xây xong, anh đón vợ con về sống cùng mẹ. Anh hy vọng mẹ vui và an hưởng tuổi già bên con cháu.</p>\n<p><strong>Ảnh: NVCC</strong></p>\n                            </div>"}