{"url": "https://vietnamnet.vn/nguoi-han-chat-vat-vi-tien-mung-dam-cuoi-2035840.html", "title": "Người Hàn chật vật vì tiền mừng đám cưới", "abstract": "Không chỉ sinh hoạt phí tăng cao, nhiều người dân xứ kim chi còn phải chi hàng trăm nghìn won mỗi khi được bạn bè, người thân mời dự đám cưới.", "content_html": "<div>\n                                <p>Khi các hạn chế phòng dịch ở Hàn Quốc được dỡ bỏ, nhiều cặp tình nhân đã có thể tổ chức đám cưới với quy mô lớn. Song, điều đó lại khiến không ít bạn bè và người thân của cô dâu, chú rể gặp khó về tiền bạc, theo<em> Korea JoongAng Daily</em>.</p>\n<p>Dù mới tìm được việc làm, Jang đã rơi vào cảnh \"rỗng ví\" vì liên tục dự tiệc cưới của bạn bè.</p>\n<p>\"Khi cuộc sống trở lại bình thường, dường như tuần nào tôi cũng phải đi dự đám cưới một lần. Lương thấp, giá cả tăng cao, sinh hoạt phí eo hẹp khiến tôi chịu áp lực lớn\", anh nói.</p>\n<p>Thông thường, trong các đám cưới ở xứ kim chi, khách mời sẽ gửi tiền mừng để chúc phúc cho đôi vợ chồng. Số tiền này sẽ được cô dâu, chú rể dùng để chi cho tiệc cưới và mua quà tặng cho khách mời.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/nguoi-han-chat-vat-vi-tien-mung-dam-cuoi-88173d6e2187431b89a4271e6710e214.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/nguoi-han-chat-vat-vi-tien-mung-dam-cuoi-88173d6e2187431b89a4271e6710e214.jpg\" title=\"người hàn chật vật vì tiền mừng cưới ảnh 1\" alt=\"nguoi han chat vat vi tien mung cuoi anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Dù chật vật vì lạm phát, người Hàn Quốc vẫn phải chi một khoản tiền không nhỏ để dự đám cưới bạn bè, người thân sau dịch. Ảnh: <em>Korea JoongAng Daily.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tùy vào điều kiện kinh tế và mối quan hệ với hai vợ chồng, khách mời sẽ gửi một số tiền tương ứng. Dù không tới dự tiệc, người thân và bạn bè của cô dâu, chú rể cũng thường chuyển khoản tiền mừng hoặc nhờ người khác gửi phong bì.</p>\n<p>Thậm chí, nhiều khách có thể mừng tới hơn 300.000 won (khoảng <abbr class=\"rate-usd\">233 USD</abbr>) như một lời chúc phúc cho đôi trẻ.</p>\n<p>Tuy nhiên sau đại dịch Covid-19, không ít người đang ở trạng thái kiệt quệ kinh tế. Họ có mức tiết kiệm thấp, khó chi trả sinh hoạt phí do lạm phát gia tăng.</p>\n<p>\"Khi nhận được thiệp mời, tôi không thấy vui vẻ mà lại nghĩ: 'Mình sắp phải bỏ tiền rồi'. Thật buồn khi tôi không thể thành tâm chúc mừng họ vì tình hình tài chính của mình\", một chàng trai họ Kim chia sẻ. Gần đây, anh mới nhận được công việc đầu tiên trong đời.</p>\n<p>Kim cho biết anh phải chi ít nhất 100.000 won với mỗi đám cưới. Còn đối với Jang, anh phải chật vật để có tiền mừng, thậm chí là vay tiền bố mẹ.</p>\n<p>Theo <em>Korea JoongAng Daily</em>, nhiều người Hàn Quốc cho rằng 100.000 won (<abbr class=\"rate-usd\">77.5 USD</abbr>) là mức tối thiểu để mừng đám cưới.</p>\n<p>Trước cảnh giá cả tăng cao, Lee (33 tuổi) buộc phải từ bỏ thói quen mua cà phê vì muốn tiết kiệm tiền. Thế nhưng, anh không thể từ chối những lời mời đám cưới.</p>\n<p>\"Tôi hiểu rằng để tổ chức một đám cưới thời nay, các cặp vợ chồng phải bỏ ra một món tiền không nhỏ, nhất là khi giá hoa và thực phẩm tăng cao. Do đó, tôi sợ là dù gửi tặng 100.000 won, bạn bè tôi vẫn sẽ coi món tiền ấy là 'quá ít ỏi'\", Lee nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/nguoi-han-chat-vat-vi-tien-mung-dam-cuoi-1a3b2c0e341d44a7a2179b9c75a99b99.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/nguoi-han-chat-vat-vi-tien-mung-dam-cuoi-1a3b2c0e341d44a7a2179b9c75a99b99.jpg\" title=\"người hàn chật vật vì tiền mừng cưới ảnh 2\" alt=\"nguoi han chat vat vi tien mung cuoi anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Chi phí tổ chức lễ cưới ở xứ kim chi cũng tăng cao vì lạm phát, tạo áp lực lớn lên cô dâu, chú rể. Ảnh: <em>Sergey Green.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mới đây, nhiều người Hàn Quốc đã chọn chuyển khoản tiền mừng, thay vì đến tiệc cưới, để giảm số tiền mừng.</p>\n<p>Tuy nhiên, điều này cũng tạo áp lực lớn lên các cặp tình nhân có ý định tổ chức lễ cưới.</p>\n<p>\"Tôi không muốn lời mời tới dự ngày vui trở thành 'hóa đơn' đối với bạn bè, người thân. Song, tôi buộc phải nhận tiền mừng vì tiệc cưới có giá 70.000-80.000 won/khách\", Park, người sẽ trở thành cô dâu vào tháng 7, nói.</p>\n<p>Kim Tae-gi, giáo sư ngành Kinh tế tại ĐH Dankook, nói: \"Trước tình hình này, thiệt hại về tài chính sẽ đánh vào nhóm người trẻ và người có thu nhập thấp. Họ không có đủ điều kiện kinh tế để dự những lễ cưới như vậy\".</p>\n<p>Yoon Sang-chul, giáo sư ngành Xã hội học tại ĐH Hanshin, cho rằng việc từ bỏ xu hướng gửi tiền mừng đám cưới là \"rất khó khăn\".</p>\n<p>\"Đây là phong tục biểu trưng cho lời chúc phúc của người thân cho cô dâu, chú rể nên nó sẽ không biến mất. Tuy nhiên, tình hình giá cả tăng cao có thể biến lễ cưới trở thành áp lực đối với cả các cặp tình nhân và khách mời\", ông Yoon nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}