{"url": "https://vietnamnet.vn/hang-ngan-bac-tai-cong-nghe-phu-xanh-su-kien-cam-on-bac-tai-nguoi-ban-dong-hanh-2059893.html", "title": "Hàng ngàn bác tài công nghệ phủ xanh sự kiện ‘Cảm ơn Bác tài, người bạn đồng hành’", "abstract": "Ngày 6 và 8/9, hàng ngàn đối tác tài xế của Grab tại Hà Nội và TP.HCM dự sự kiện “Cảm ơn Bác tài, người bạn đồng hành”, nhận nhiều món quà ý nghĩa, đồng thời tiếp thêm động lực tại các “trạm năng lượng” thú vị.", "content_html": "<div>\n                                <p>“Cảm ơn Bác tài, người bạn đồng hành” là sự kiện nằm trong chuỗi hoạt động tri ân đối tác, đánh dấu cột mốc 8 năm của Grab tại Việt Nam. Tại đây, các bác tài được trải nghiệm nhiều hoạt động thú vị như: cắt tóc, khám sức khỏe, tham gia trò chơi vận động, bốc thăm trúng thưởng... Sau những ngày làm việc, đây là dịp để các bác tài tiếp thêm năng lượng và cùng giao lưu, kết nối với đồng nghiệp.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-1-412.jpg\">\n<figcaption>Các đối tác tài xế Grab có mặt tại sự kiện ở tòa nhà CTM Palace (Hà Nội) và Capella Parkview (TP.HCM) từ sớm </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-2-413.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Anh Văn Tấn (24 tuổi, Hà Nội) cùng nhiều tài xế khác nhanh chóng check-in Trạm “Phong Độ” để trải nghiệm dịch vụ cắt tóc miễn phí. Anh Tấn cho biết: “5 năm chạy Grab, để liệt kê hết tất cả những chương trình hỗ trợ từ Grab thì không đếm xuể vì nhiều lắm. Đó cũng là những động lực để tôi quyết định gắn bó cùng ứng dụng suốt thời gian qua và cả chặng đường sắp tới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-3-414.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhiều người lại tranh thủ ghé vào Trạm “Sức Khỏe Là Vàng” để kiểm tra thị lực, cột sống… và nhận tư vấn từ đội ngũ chuyên gia từ nhiều phòng khám uy tín. </p>\n<p>Chị Chan Lê Hương (TP.HCM) bày tỏ: “Tôi rất bất ngờ khi chương trình năm nay được tổ chức cực kỳ hoành tráng. Nhờ vậy mà tôi có cơ hội giao lưu với nhiều anh em đồng nghiệp, học hỏi thêm được nhiều điều mới. Phụ nữ chạy Grab thì cũng có nhiều cái khó, nhưng có Grab ở bên hỗ trợ nên cũng cảm thấy an tâm phần nào”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-4-415.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi đó, Trạm “Ghé Chơi - Nhận Quà” là địa điểm thu hút nhiều bác tài tham gia. Tại đây, các tài xế không chỉ có cơ hội nhận những phần quà hấp dẫn, mà còn giao lưu, tương tác với các anh em đồng nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-5-416.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các bác tài còn được tư vấn các gói tài chính phù hợp ở Trạm “Hỗ Trợ Tài Chính”, nhận những ưu đãi đặc biệt ở Trạm “Ưu Đãi Độc Quyền GrabBenefits”. </p>\n<p>“Bao giờ cũng vậy, Grab tổ chức chương trình rất là chu đáo. Gắn bó với công việc này gần 7 năm, có lúc thuận lợi, có lúc khó khăn, nhưng trên hành trình đó luôn có Grab đồng hành như một người bạn đặc biệt, cùng mình trải qua biết bao buồn vui”, anh Huỳnh Ngọc Tuấn (44 tuổi, TP.HCM) chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-6-417.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sự kiện còn vinh danh những tài xế có đóng góp tích cực. Ông Nguyễn Tiến (65 tuổi, TP.HCM) là một trong những đội trưởng gắn bó lâu năm với Grab được vinh danh tại sự kiện. “Dù không phải là lần đầu nhận được danh hiệu đội trưởng ưu tú nhưng tôi vẫn cảm thấy rất vui và phấn khởi. Cảm ơn Grab vì đã luôn đồng hành và thấu hiểu đối tác tài xế, tiếp thêm động lực để anh em tài xế mang đến dịch vụ tốt hơn mỗi ngày cho người dùng”, ông Tiến nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/grab-7-418.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Xuyên suốt sự kiện, các bác tài và đội ngũ Grab đã trải qua nhiều cung bậc cảm xúc. Từ những bất ngờ với màn trình diễn trống chào mừng của ban lãnh đạo Grab, đến những bồi hồi, xúc động khi nhìn lại những hình ảnh ấn tượng trong hành trình 8 năm qua. </p>\n<p>Anh Trần Trung Hiếu (36 tuổi, Hà Nội) xúc động: “Tôi rất vui vì hôm nay có cơ hội gặp gỡ, giao lưu và được vui chơi cùng rất nhiều anh em đồng đội như vậy sau khoảng thời gian dịch bệnh. Nhân dịp kỷ niệm 8 năm của Grab, chúc công ty ngày càng phát triển, cùng anh em tài xế chúng tôi tiến bước trên chặng đường sau này”.</p>\n<p>Grab không ngừng nỗ lực nâng cao chất lượng cuộc sống của đối tác bằng cách thấu hiểu và mang đến những chương trình hỗ trợ thiết thực suốt 8 năm qua. Sự kiện “Cảm ơn Bác tài, người bạn đồng hành” diễn ra thành công, mang đến nhiều hoạt động ý nghĩa cho bác tài, giúp họ thêm an tâm hoạt động.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}