{"url": "https://vietnamnet.vn/nha-su-o-nhat-bi-bat-vi-vua-tu-hanh-vua-lam-sugar-daddy-2053770.html", "title": "Nhà sư ở Nhật bị bắt", "abstract": "Mặc dù các nhà sư Nhật Bản được nhận một số quyền tự do về tình dục như kết hôn nhưng sự cho phép đó không có nghĩa là tội ác không xảy ra. Các nhà sư và linh mục ở Nhật Bản đều từng bị lôi kéo vào tội ác tình dục.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nha-su-321.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Kazumasa Takai, 42 tuổi, quen biết cô gái 17 tuổi qua mạng xã hội. Đài truyền hình Fuji News Network đưa tin rằng, cô gái được cho là đang tìm kiếm một “sugar daddy” (người đàn ông lớn tuổi, chu cấp tiền bạc cho mình). Cô cũng tiết lộ tuổi của mình với nhà sư.</p>\n<p>Sau khi hẹn hò vài ngày, cả hai đã gặp nhau vào hồi tháng 5 tại một khách sạn ở Tokyo và dành gần 2 giờ đồng hồ bên nhau trong phòng của họ. Takai đã thực hiện hành vi dâm ô trước khi trả cho cô gái 50.000 yên (8,5 triệu đồng), theo thông tin từ Fuji News Network.</p>\n<p>Takai đã thừa nhận hành vi phạm tội của mình sau khi bị bắt hôm 22/8. Độ tuổi được phép quan hệ tình dục hợp pháp ở Nhật Bản là 13 tuổi nhưng việc gạ gẫm tình dục có trả tiền từ bất kỳ ai dưới 18 tuổi đều là bất hợp pháp.</p>\n<p>Mặc dù các nhà sư Nhật Bản được nhận một số quyền tự do về tình dục như kết hôn nhưng sự cho phép đó không có nghĩa là tội ác không xảy ra. Các nhà sư và linh mục ở Nhật Bản đều từng bị lôi kéo vào tội ác tình dục.</p>\n<p>Đầu năm nay, trong số 9 người đàn ông bị bắt vì tình nghi thực hiện hành vi quan hệ tình dục với trẻ vị thành niên tại một cuộc vui có 1 nhà sư. Trên bình diện quốc tế, các nhà sư cũng từng bị buộc tội lạm dụng tình dục học sinh hoặc nữ tu.</p>\n<p>Trường hợp của Takai đã làm nhiều người băn khoăn, bao gồm cả những người đang làm việc với anh ta.</p>\n<p>“Chúng tôi vô cùng sốc. Anh ấy đã làm việc ở đây 10 năm” - người phát ngôn của ngôi đền Sōzenji ở thành phố Hamura, Tokyo, nơi Takai làm thầy tu, chia sẻ với VICE.</p>\n<p>“Tôi chỉ biết chuyện này khi cảnh sát đến vào ngày hôm qua” - người phát ngôn nói và yêu cầu không nêu tên của mình vì vụ án đang diễn ra.</p>\n<p>Tội ác chỉ được đưa ra ánh sáng sau khi cảnh sát tiến hành “tuần tra mạng” thường kỳ, thời điểm mà họ điều tra các đầu mối tiềm năng và theo dõi tội phạm bị nghi ngờ trên internet. Sau khi tìm thấy hồ sơ của cô gái, họ đã mở một cuộc điều tra và tìm thấy bằng chứng về việc lạm dụng tình dục trẻ vị thành niên.</p>\n<p>Nếu bị kết tội, Takai phải đối mặt với hình phạt tối đa 5 năm tù giam và khoản tiền phạt lên đến 5 triệu yên (854 triệu đồng).</p>\n<p>Fuji News Network đưa tin, cảnh sát đang có kế hoạch điều tra xem Takai có gạ gẫm quan hệ tình dục với các trẻ vị thành niên khác hay không.  </p>\n<p><strong>Theo Vice </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-su-lao-di-khat-thuc-moi-sang-444883.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/l1160438-384.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-su-lao-di-khat-thuc-moi-sang-444883.html\">Nhà sư Lào đi khất thực mỗi sáng</a><span class=\"summary__content-desc\">Vào mỗi buổi bình minh, những vị sư ở khắp đất nước Lào lại lặng lẽ  đi khất thực mở đầu một ngày mới. Đây là nét văn hóa đặc sắc của đất nước trải qua nhiều thế kỷ lấy Phật giáo làm Quốc giáo này.</span></div>\n</article>\n                            </div>"}