{"url": "https://vietnamnet.vn/chong-bong-dung-bien-mat-sau-5-nam-cham-vo-benh-su-that-xuc-dong-he-lo-2026753.html", "title": "Chồng bỗng dưng biến mất sau 5 năm chăm vợ bệnh, sự thật xúc động hé lộ", "abstract": "Căn bệnh hiểm nghèo khiến người vợ kém khả năng đi lại, người chồng vất vả mưu sinh, chăm sóc vợ suốt nhiều năm.", "content_html": "<div>\n                                <p>Viên Cảnh Huy và chồng Quách Truyện kết hôn 14 năm, có một cậu con trai. Họ vốn là một <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> vô cùng hạnh phúc, vui vẻ cho đến khi chị Viên đổ bệnh. Năm 2009, chị Viên thấy không khỏe, khó đi lại. Sau thời gian thăm khám, bác sĩ chẩn đoán chị bị bệnh loạn dưỡng cơ, teo cơ dần.</p>\n<p>Biết bệnh tình của mình, chị Viên vô cùng tuyệt vọng. Anh Quách thương vợ nên luôn ở bên động viên, an ủi. Anh một mình gánh vác kinh tế và chăm sóc vợ mỗi ngày. Ngày nào anh cũng chăm chỉ đi làm kiếm tiền, tối về dù mệt vẫn cố gắng dành thời gian tâm sự với vợ cho đến khi thiếp đi. Chưa bao giờ anh than vãn, kêu nghèo kể khổ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/cham-vo1-140.jpeg\">\n<figcaption><em>Chị Viên buồn khi không biết chồng đi đâu. </em></figcaption>\n</figure>\n<p>Thế nhưng, năm 2014, anh đột nhiên biến mất không tin tức. Chị Viên vô cùng lo lắng, tìm mọi cách liên lạc với chồng mà không được. Trước đó, anh chị cũng không hề xảy ra xích mích nên chị càng có những suy nghĩ tiêu cực về chồng. </p>\n<p>Chị buồn bã khi nghĩ rằng anh đã chán chị, muốn bỏ rơi chị vì quá vất vả, không còn sức chăm vợ. </p>\n<p>Nhớ lại tình cảm chồng dành cho mình suốt 5 năm qua, chị Viên vô cùng đau xót. Chị quyết định tìm đến nhà bố mẹ chồng, nhờ em trai chồng giúp. Tuy nhiên, khi hay tin anh trai mất tích, người em trai này tỏ ra rất thờ ơ, nói chị dâu ở lại nhà mình vài ngày nghỉ ngơi, không cần lo lắng. Thấy thái độ của em chồng, chị Viên nghi ngờ em đang che giấu điều gì đó. Nhưng dù có gặng hỏi thế nào cậu em chồng vẫn không chịu nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/cham-vo3-141.jpg\">\n<figcaption><em>Căn bệnh teo cơ khiến chị Viên khó đi lại, không thể lao động.</em></figcaption>\n</figure>\n<p>Vì giận, chị quyết định bỏ về. Việc đi lại vốn đã khó khăn lại thêm phần tức giận khiến chị vừa đi đã ngã lăn ra sàn.</p>\n<p>Chị cũng nghĩ đến việc hỏi bạn bè thân thiết của chồng, có lẽ họ sẽ biết anh Quách đang ở đâu. Nhưng thứ chị nhận về chỉ là nỗi thất vọng. </p>\n<p>Thấy em gái rơi vào tuyệt vọng, suy sụp tinh thần, anh trai của chị Viên quyết định nói ra sự thật. </p>\n<p>Vài ngày trước, khi đang đi đường, anh Quách đột nhiên bị ngã do xuất huyết não. Những người đi đường đưa anh vào viện cấp cứu. Gia đình anh và cả anh trai của chị Viên đều biết chuyện nhưng vì sợ chị Viên lo lắng nên mới giấu mọi việc. </p>\n<p>Nhìn chồng nằm bất động trong viện, chị Viên khóc nức nở, oán hận bản thân vì từng nghi ngờ tấm chân tình của chồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/cham-vo12-142.jpeg\">\n<figcaption><em>Dù khó đi lại, chị cũng tìm đến tận nhà chồng để nhờ giúp đỡ. </em></figcaption>\n</figure>\n<p>Chị càng đau khổ hơn khi không biết làm cách nào cứu chồng vì chi phí điều trị khá lớn. Chị đã nghĩ đến việc bán nhà để giúp chồng qua cơn nguy kịch.</p>\n<p>Cảnh tượng chồng nằm bất tỉnh trên giường, vợ bị bệnh khóc lóc bên cạnh khiến nhiều người xúc động. Rất nhiều tấm lòng hảo tâm quyên góp tiền giúp đỡ hoàn cảnh khó khăn của anh chị. Ai cũng hi vọng anh chị sớm vượt qua được khó khăn, bệnh tật, vui vẻ bên nhau. </p>\n<p><strong>Như Ý </strong><em>(Theo 163)</em></p>\n                            </div>"}