{"url": "https://vietnamnet.vn/hoi-chong-cu-sao-chua-lay-vo-anh-noi-4-tu-khien-toi-thuc-trang-dem-2070293.html", "title": "Hỏi chồng cũ sao chưa lấy vợ, anh nói 4 từ khiến tôi thức trắng đêm", "abstract": "Hai đứa ngồi trò chuyện một lát, tôi buột miệng hỏi anh sao đã 6 năm rồi anh chưa lấy vợ. Phụ nữ giỏi chịu cô đơn chứ đàn ông một mình từng ấy năm thật hiếm.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Tôi và chồng cũ ly hôn rất lâu rồi, tính đến nay đã 6 năm trời. Chúng tôi cũng ít trò chuyện. Sau ly hôn tôi nuôi cả 2 đứa con vì tôi muốn vậy, chồng cũ không quên chu cấp đều đặn hàng tháng, có thời gian thì sang thăm các con hoặc đón chúng đi chơi. </p>\n<div>\n<p>Nói chung mối quan hệ của tôi với chồng cũ khá ổn, nói một cách khách quan thì anh ấy là người bố có trách nhiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/sohu2-688.jpeg\">\n<figcaption>Ảnh minh họa: Sohu</figcaption>\n</figure>\n<p>Sáu năm rồi, tôi chưa tái hôn mà chồng cũ cũng vẫn một mình. Vì chúng tôi có người quen chung, nếu anh lấy vợ cớ gì tôi lại không biết? Hôm nọ tình cờ thế nào mà tôi gặp anh ở quán cà phê. Hai đứa ngồi trò chuyện một lát, tôi buột miệng hỏi anh sao đã 6 năm rồi anh chưa lấy vợ. Phụ nữ giỏi chịu cô đơn chứ đàn ông một mình từng ấy năm thật hiếm lạ. </p>\n<p>Anh cúi đầu mân mê cốc cà phê một lát rồi ngẩng lên nhìn thẳng vào mắt tôi nói rành rọt 4 chữ không thể tin nổi: <em>“Anh vẫn chờ em”. </em>Anh bảo trừ khi tôi tái hôn, nếu không anh vẫn sẽ chờ vì vẫn còn hy vọng quay lại. Tôi ngơ ngác. </p>\n<p>Lúc trước gia cảnh chúng tôi khác biệt nhiều, bố mẹ tôi rất phản đối cuộc hôn nhân này. Lý do cũng bởi anh nghèo, gia đình lại nặng gánh. Khi tôi cương quyết lấy anh, ông bà gần như từ mặt con gái. </p>\n<p>Cưới xong tôi mang bầu một cặp sinh đôi, nghỉ việc ở nhà. Mọi thứ dựa dẫm hoàn toàn vào chồng. Vừa lo cho vợ con vừa gửi tiền về cho bố mẹ dưới quê, lương chồng tôi thì thấp, cố gắng làm thêm đến mấy cũng không đủ trang trải. Nhiều lúc tôi bật khóc vì thấy quá khổ sở, thiếu thốn.</p>\n<p>Ngày tôi sinh con, mẹ đẻ vẫn còn giận nên chỉ đến nhìn ba mẹ con tôi một lát rồi về. Bà không giúp đỡ gì cả. Cho đến khi hai đứa con của tôi lên 6 tháng cùng ốm nhập viện, hỏi tiền chồng để đóng viện phí thì anh rút ra vài tờ tiền lẻ, đếm mãi cũng chẳng đủ 100 nghìn. Lúc ấy tôi đã khóc rất nhiều và quyết định ly hôn.</p>\n<p>Tôi quay về với bố mẹ đẻ, xin lỗi ông bà. Bố mẹ cưu mang 3 mẹ con tôi từ ấy. Khi các con được 2 tuổi thì tôi đi làm lại. Nhờ có bố mẹ giúp đỡ cả về công sức và vật chất, 3 mẹ con tôi mới có được cuộc sống yên ổn, đầy đủ như hiện tại. </p>\n<p>Sau cuộc gặp với chồng cũ, đêm ấy về tôi thức trắng suy nghĩ. Không ngờ anh vẫn luôn chờ đợi mình. Mấy năm qua tôi cũng có yêu đương nhưng đều không thật lòng muốn tiến đến hôn nhân với ai. Tôi nhận ra một điều là tôi vẫn còn tình cảm với chồng cũ, đồng thời cũng không ai yêu tôi được nhiều như anh. Một điều quan trọng nữa, anh là bố ruột của các con tôi. </p>\n<p>Tôi đã biết lòng mình rồi, tôi thật sự muốn quay lại với anh. Dè dặt thưa chuyện với bố mẹ, ông bà không phản đối gay gắt như trước nữa nhưng yêu cầu chồng cũ phải mua được nhà mới đồng ý cho chúng tôi đoàn tụ. </p>\n<p>Hiện tại anh cũng cố gắng thu nhập tăng lên phần nào nhưng để mua được nhà thì vẫn còn xa. Tôi không dám trái lời bố mẹ một lần nữa. Tôi đã khiến bố mẹ thất vọng một lần rồi. Chúng tôi lại lâm vào bế tắc. Xin hỏi mọi người trong hoàn cảnh này chúng tôi phải làm thế nào? </p>\n<p>Lúc trước cũng vì tiền bạc, vật chất mà chúng tôi rời xa nhau. Bây giờ lẽ nào vẫn vì lý do ấy mà chúng tôi không thể tái hợp? Vì sao chúng tôi lại khổ thế này, rõ ràng có tình cảm với nhau nhưng cuối cùng cứ mãi trắc trở không thể hạnh phúc? </p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}