{"url": "https://vietnamnet.vn/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-2027464.html", "title": "Làm việc tại nhà không giúp tiết kiệm thời bão giá", "abstract": "Giữa chi phí đến công ty và làm việc tại nhà, thực tế là nhân viên văn phòng Mỹ đều phải đối mặt với sinh hoạt phí gia tăng và không có lựa chọn nào giúp họ tiết kiệm đáng kể.", "content_html": "<div>\n                                <p>Lạm phát bữa trưa. Giá xăng tăng vọt. Không có gì ngạc nhiên khi nhiều nhân viên công sở tại Mỹ phản đối chuyện quay trở lại văn phòng vì các chi phí khác đi kèm, theo <em>Fortune.</em></p>\n<p>Theo khảo sát của <em>Kastle Systems</em>, tỷ lệ lấp đầy văn phòng ở Mỹ trong tháng 5 ổn định ở mức 43%. Một báo cáo gần đây từ Deloitte cho thấy gần 40% người đi làm thuộc thế hệ Millennials và 33% thuộc Gen Z nói rằng work from home giúp họ dễ thở hơn với các khoản tiền bạc.</p>\n<p>Tuy nhiên, làm việc tại nhà có thể không giúp các cổ cồn trắng tiết kiệm nhiều chi phí hơn họ tưởng tượng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-b5e5f0847f7241a5ab58822d7e106639.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-b5e5f0847f7241a5ab58822d7e106639.jpg\" title=\"nhân viên làm việc tại nhà  ảnh 1\" alt=\"nhan vien lam viec tai nha anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Work from home không đồng nghĩa với chuyện nhân viên văn phòng không tốn kém cho các hóa đơn tiền điện, nước. Ảnh: <em>Insider. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Không tránh khỏi cảnh chi phí tăng lên</h3>\n<p>Mặc dù bớt các khoản chi phí xe cộ đi lại, những thứ khác lại gia tăng, ví dụ như tiền điện. Chỉ riêng chi phí tiền điện trong tháng 4 đã tăng 11% so với cùng kỳ năm ngoái, theo chỉ số giá tiêu dùng của Cục Thống kê Lao động Mỹ.</p>\n<p>Mức tăng này có thể không phải là vấn đề lớn khi bạn dành 8 giờ mỗi ngày tại văn phòng. Nhưng khi ở nhà, chi phí này nhân viên sẽ phải tự bỏ tiền túi của mình ra trả, với nhu cầu sạc điện thoại đến chạy máy in, máy tính.</p>\n<p>Trong 4 tháng đầu năm 2022, người Mỹ chi trung bình nhiều hơn <abbr class=\"rate-usd\">23 USD</abbr> cho hóa đơn điện và xăng so với cùng kỳ năm 2019, theo dữ liệu từ dịch vụ thanh toán hóa đơn Doxo. Hàng tháng, con số phải bỏ ra rơi vào khoảng <abbr class=\"rate-usd\">156 USD</abbr>.</p>\n<p>Trong mùa hè năm 2020, khi Mỹ vẫn đang trong giai đoạn cách ly xã hội vì dịch bệnh và đa số làm việc từ xa, mức tiêu thụ điện dân dụng cao hơn 8% so với những tháng mùa hè của năm 2019. Đây là mức tăng trưởng năng lượng mùa hè nhanh nhất kể từ năm 2010.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-f56a0e89aa31419da6d0dedad8d3a151.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-f56a0e89aa31419da6d0dedad8d3a151.jpg\" title=\"nhân viên làm việc tại nhà  ảnh 2\" alt=\"nhan vien lam viec tai nha anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Giống như nhiều nơi khác, dân công sở Mỹ cũng đang đau đầu với bài toàn sinh hoạt phí gia tăng. Ảnh: <em>Fortune. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mùa hè năm nay, chính quyền dự đoán khách hàng dân cư sẽ sử dụng điện ít hơn khoảng 2,9% so với mùa hè năm ngoái, một phần do dự báo thời tiết không nóng bằng và do ít người Mỹ làm việc ở nhà.</p>\n<p>Chi phí cho mạng Internet cũng là một vấn đề. Theo dữ liệu của Doxo, trung bình mỗi tháng, người Mỹ chi khoảng <abbr class=\"rate-usd\">120 USD</abbr> cho hóa đơn tiền mạng vào năm 2022, ngang bằng với mức của hộ gia đình chi tiêu trước khi đại dịch xảy ra.</p>\n<p>Nguyên do đằng sau là nhiều nhân viên chọn nâng cấp kết nối Internet trong thời gian giãn cách xã hội, khiến chi phí hàng tháng cũng liên tục cao hơn.</p>\n<p>Mặt khác, quy mô và vị trí của ngôi nhà cũng ảnh hưởng đến số tiền chi tiêu khi làm việc tại nhà. Theo công ty giám sát năng lượng nhà thông minh Sense, trước đại dịch, việc làm mát một ngôi nhà rộng 1.200 m2 tốn <abbr class=\"rate-usd\">114 USD</abbr>.</p>\n<p>Ngoài ra, Sense phát hiện ra những người Mỹ sống ở các bang như Texas, Florida và Arizona phải trả gấp đôi để làm mát nơi ở vào mùa hè, so với những người sống ở các bang phía bắc như Maine và Montana. Thực tế đó khiến chi phí năng lượng và điện đội lên.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-bda70df3415343a9a576a109c9a20c90.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/lam-viec-tai-nha-khong-giup-tiet-kiem-thoi-bao-gia-bda70df3415343a9a576a109c9a20c90.jpg\" title=\"nhân viên làm việc tại nhà  ảnh 3\" alt=\"nhan vien lam viec tai nha anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">Làm việc tại nhà có thể giúp giảm tiền di chuyển, song lại làm tăng hóa đơn tiền điện, mạng. Ảnh:<em> WSJ. </em></td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Công ty cắt hỗ trợ</strong></h3>\n<p>Khi so sánh chi phí đi lại so với chi phí làm việc tại nhà, thực tế cho thấy là nhân viên văn phòng Mỹ đều phải đối mặt với sinh hoạt phí gia tăng và không có lựa chọn nào giúp họ tiết kiệm đáng kể.</p>\n<p>Điều này càng đúng hơn khi nhiều công ty hiện không còn hỗ trợ điều kiện làm việc tại nhà, giúp giảm một phần chi phí như trong thời kỳ đại dịch.</p>\n<p>Đến tháng 2 năm ngoái, báo cáo của Hội đồng sử dụng lao động Mỹ chỉ ra chỉ 3% người sử dụng lao động được khảo sát cho biết họ cung cấp khoản trợ cấp một lần hoặc hoàn lại tiền cho các thiết bị văn phòng tại nhà cho nhân viên. Mức hỗ trợ là khoảng <abbr class=\"rate-usd\">66 USD</abbr>/tháng.</p>\n<p>Chi phí làm việc tại văn phòng và làm tại nhà vốn khác nhau và còn phụ thuộc vào nơi nhân viên sống, lẫn cách thức họ chi tiêu.</p>\n<p>Ví dụ, các nhân viên hợp đồng của Google Maps mới đây bị yêu cầu quay lại văn phòng. Một người cho biết mình tốn khoảng 4 giờ đồng hồ để đến nơi làm. Số tiền phải bỏ ra cho xăng xe có thể lên đến <abbr class=\"rate-usd\">400 USD</abbr>/tháng.</p>\n<p>Còn nếu một nhân viên đi chung xe với người khác ở cả hai chiều đi và về có thể cắt giảm chi phí từ <abbr class=\"rate-usd\">150 USD</abbr> xuống <abbr class=\"rate-usd\">75 USD</abbr>.</p>\n<p><em>Fortune</em> ước tính tiền xăng cho 5 ngày đi làm là khoảng <abbr class=\"rate-usd\">140 USD</abbr> vào tháng 5, dựa trên giá xăng và quãng đường trung bình. Con số của 2 năm trước mới dừng ở mức <abbr class=\"rate-usd\">90 USD</abbr>.</p>\n<p>Phép tính kể trên vẫn chưa tính đến các khoản tiền liên quan đến sở hữu ôtô, bao gồm tiền bảo dưỡng và bảo hiểm.</p>\n<p>Đi xe buýt, tàu điện ngầm hoặc đi xe đạp, xe tay ga đến nơi làm việc cũng có thể tiết kiệm được một số khoản tiền, cũng như việc tìm kiếm giá xăng tốt nhất trên các ứng dụng như GasBuddy.</p>\n<p>Ở thành phố đắt đỏ như New York, thẻ đi tàu điện ngầm không giới hạn hàng tháng là <abbr class=\"rate-usd\">127 USD</abbr>. Ở Baltimore, con số thấp hơn, là <abbr class=\"rate-usd\">77 USD</abbr>.</p>\n<p>Cuối cùng, không có đáp án nào là khả thi toàn bộ cho phép tính làm việc tại nhà hay đến văn phòng đỡ tốn kém hơn. Giới cổ cồn trắng chỉ còn cách cân nhắc từng khoản để tránh tình trạng sinh hoạt phí leo thang.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}