{"url": "https://vietnamnet.vn/khoi-dong-giai-chay-bidvrun-tet-am-cho-nguoi-ngheo-2023-2077594.html", "title": "Khởi động giải chạy BIDVRUN - Tết ấm cho người nghèo 2023", "abstract": "Từ ngày 5/11 - 26/11/2022 Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) tổ chức giải chạy “BIDVRUN - Tết ấm cho người nghèo Xuân Quý Mão 2023”.", "content_html": "<div>\n                                <p>“BIDVRUN - Tết ấm cho người nghèo” là giải chạy thiện nguyện thường niên được BIDV tổ chức từ 2019 đến nay, là hoạt động để cán bộ BIDV, khách hàng và công chúng chung tay đóng góp ủng hộ quà Tết cho người nghèo mỗi dịp Tết đến Xuân về. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/bidv1-399.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay, BIDV tổ chức Lễ phát động giải chạy tại Trụ sở chính BIDV (Hà Nội) vào sáng ngày 5/11/2022 với sự tham gia của hơn 1.000 vận động viên đến từ các đơn vị BIDV trên địa bàn Hà Nội. Hơn 20 chi nhánh BIDV trên toàn quốc sẽ đồng loạt tổ chức hoạt động phát động trong ngày đầu tiên của sự kiện. </p>\n<p>Giải chạy được tổ chức online, sử dụng ứng dụng thể thao BIDVRUN hoặc website https://run.bidv.com.vn trên nền tảng ứng dụng Strava. Tất cả các vận động viên đều có thể đăng ký tham gia theo tư cách cá nhân hoặc theo đội/nhóm và được tự do thực hiện hoạt động đi bộ/chạy ngoài trời vào thời gian và địa điểm tùy ý. Toàn bộ thành tích hoạt động của các vận động viên sẽ được BIDV quy đổi thành tiền để tặng quà cho người nghèo nhân dịp Xuân Quý Mão 2023. Với mỗi km hoạt động, các vận động viên có thể đóng góp từ 1.000 - 3.000 đồng (tùy thời điểm mà Ban Tổ chức thông báo áp dụng). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/bidv2-400.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện BIDV chia sẻ, tham gia giải chạy, các vận động viên không chỉ xây dựng được lối sống lành mạnh cho bản thân mà ý nghĩa hơn cả là trao đi tình yêu thương và đóng góp những món quà Tết để hàng ngàn gia đình khó khăn ở Việt Nam có cái Tết ấm no. Đồng thời, BIDV dành nhiều giải thưởng hấp dẫn dành cho các đội/cá nhân đạt thứ hạng cao theo thể lệ của chương trình. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Để tham gia Giải chạy, vận động viên thực hiện theo các bước sau:</p>\n<p>- Bước 1: Tải app, cài đặt và đăng ký tài khoản Strava (nếu vận động viên đã có tài khoản Strava bỏ qua bước này). </p>\n<p>- Bước 2: Cài đặt/cập nhật ứng dụng BIDVRUN bản mới nhất trên thiết bị di động hoặc sử dụng website run.bidv.com, đăng nhập bằng tài khoản Strava.</p>\n<p>- Bước 3: Điền thông tin cá nhân của vận động viên và đăng ký tham gia chương trình theo tư cách Cá nhân/Đội.</p>\n<p>* Hướng dẫn tham gia: https://youtu.be/ZsWZopZbXkI  </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}