{"url": "https://vietnamnet.vn/vietinbank-va-trung-uong-doan-ky-ket-hop-tac-giai-doan-2022-2025-2081349.html", "title": "Đời sống", "abstract": "Ngày 14/11/2022, tại Hà Nội, Ngân hàng TMCP Công Thương Việt Nam (VietinBank) và Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh (Trung ương Đoàn) đã tổ chức lễ ký kết thỏa thuận hợp tác giai đoạn 2022 - 2025.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vietinbank-1-612.jpg\">\n<figcaption>Ông Bùi Quang Huy - Ủy viên Dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Thứ nhất Ban chấp hành Trung ương Đoàn phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>VietinBank là một trong những ngân hàng trụ cột của nền kinh tế với bề dày gần 35 năm xây dựng và phát triển. VietinBank cung cấp nhiều sản phẩm, dịch vụ tài chính ngân hàng hiện đại, tiện ích, đạt tiêu chuẩn quốc tế đến người Việt. </p>\n<p>Với mong muốn đồng hành phát triển, xây dựng mối quan hệ chiến lược giữa Trung ương Đoàn và VietinBank, hai bên vừa ký kết hợp tác nhằm tạo tiền đề để Trung ương Đoàn triển khai chương trình hành động trên phạm vi toàn quốc; đồng thời VietinBank phổ cập sản phẩm, dịch vụ tài chính ngân hàng toàn diện đến các đơn vị thuộc Trung ương Đoàn, cũng như các đoàn viên, thanh niên. Đây là sự kiện đánh dấu một mốc mới trong sự hợp tác bền chặt giữa hai bên. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vietinbank-2-613.jpg\">\n<figcaption> Trần Minh Bình - Chủ tịch HĐQT VietinBank phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>Ông Trần Minh Bình - Chủ tịch HĐQT VietinBank cho biết, VietinBank và Trung ương Đoàn đã xây dựng mối quan hệ hợp tác trên nhiều lĩnh vực, hoạt động trong nhiều năm liền. Trong đó, vào năm 2016, hai đơn vị đã ký kết thỏa thuận hợp tác giai đoạn 2016 - 2021 nhằm cung cấp sản phẩm, dịch vụ, giải pháp tài chính để hỗ trợ phong trào khởi nghiệp và đổi mới sáng tạo của Đoàn Thanh niên.</p>\n<p>Bên cạnh đó, VietinBank đã đồng hành cùng Trung ương Đoàn trong nhiều hoạt động ý nghĩa như: Đại hội Đại biểu Đoàn toàn quốc lần thứ XI, nhiệm kỳ 2017 - 2022; Đại hội Tài năng trẻ lần thứ III, năm 2020; hỗ trợ học sinh, sinh viên có hoàn cảnh khó khăn do ảnh hưởng của dịch Covid-19 trong chương trình “Cùng em học trực tuyến” năm 2021; ủng hộ đồng bào miền Trung bị ảnh hưởng bởi đợt lũ lụt lịch sử 2020 (do Trung ương Đoàn phát động); trồng cây xanh nhân dịp Xuân Nhâm Dần 2022 cùng Diễn đàn Trí thức trẻ Việt Nam toàn cầu lần thứ V năm 2022…</p>\n<p>“Với bề dày kinh nghiệm trong lĩnh vực tài chính ngân hàng, VietinBank cam kết cung cấp sản phẩm, dịch vụ phù hợp và đáp ứng tối đa nhu cầu của các tổ chức Đoàn và đoàn viên thanh niên với chất lượng tốt nhất. Các chi nhánh của VietinBank luôn đồng hành, phối hợp chặt chẽ với các cấp bộ Đoàn trên cả nước để triển khai hiệu quả các nội dung hợp tác giữa VietinBank và Trung ương Đoàn”, Chủ tịch HĐQT VietinBank khẳng định.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vietinbank-3-614.jpg\">\n<figcaption> VietinBank và Trung ương Đoàn hợp tác giai đoạn 2022 - 2025</figcaption>\n</figure>\n<p>Ông Bùi Quang Huy - Ủy viên Dự khuyết Ban Chấp hành Trung ương Đảng, Bí thư Thứ nhất Ban chấp hành Trung ương Đoàn chia sẻ: “Thời gian qua, rất nhiều hoạt động lớn của Trung ương Đoàn có sự phối hợp, tham gia rất tích cực và hiệu quả của VietinBank như: Đại hội Tài năng trẻ, các chương trình an sinh xã hội, bảo vệ môi trường… Qua các chương trình hoạt động, Ban Bí thư Trung ương Đoàn đánh giá rất cao tính hiệu quả của công tác phối hợp với VietinBank thời gian qua. Để tiếp nối thành công, lãnh đạo hai bên nhất trí củng cố và nâng tầm quan hệ hợp tác hai bên bằng việc ký kết Thỏa thuận hợp tác giữa hai đơn vị giai đoạn 2022 - 2025. Thỏa thuận kỳ vọng tạo thêm cơ chế thuận lợi, hỗ trợ tập huấn kiến thức quản lý tài chính cho đoàn viên thanh niên, thúc đẩy chuyển đổi số trong lĩnh vực tài chính, hỗ trợ triển khai các hoạt động phát triển bền vững cho đoàn viên thanh niên phù hợp với điều kiện thực tế từng địa bàn”.</p>\n<p>Chủ đề công tác của Trung ương Đoàn xác định năm 2023 là năm chuyển đổi số trong đoàn viên thanh niên. Ông Bùi Quang Huy tin tưởng, với thế mạnh về công nghệ và chuyển đổi số, VietinBank sẽ hỗ trợ, phối hợp hiệu quả với Trung ương Đoàn trong nhiều nội dung liên quan đến các chỉ tiêu chuyển đổi số Quốc gia. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vietinbank-4-615.jpg\">\n<figcaption>Lễ ký kết giữa các chi nhánh VietinBank và các tỉnh/thành đoàn tổ chức đồng loạt tại 63 tỉnh thành trên cả nước</figcaption>\n</figure>\n<p>Tại buổi Lễ, ông Nguyễn Đình Vinh - Phó Tổng Giám đốc VietinBank và ông Ngô Văn Cương - Bí thư BCH Trung ương Đoàn, Chủ nhiệm Ủy ban Kiểm tra Trung ương Đoàn đại diện 2 đơn vị tiến hành ký kết thỏa thuận hợp tác giữa VietinBank và Trung ương Đoàn giai đoạn 2022 - 2025.</p>\n<p>Đặc biệt, buổi lễ cũng chứng kiến trực tuyến các tỉnh đoàn và chi nhánh VietinBank ở 63 tỉnh thành trên cả nước ký kết chương trình phối hợp, hợp tác theo từng chủ điểm cụ thể của mỗi đơn vị, địa phương.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/vietinbank-5-616.jpg\">\n<figcaption> VietinBank Hoàn Kiếm và Thành đoàn Hà Nội ký kết thỏa thuận hợp tác và mở tài khoản thanh toán cho đoàn viên thanh niên Thành đoàn Hà Nội</figcaption>\n</figure>\n<p>Lễ ký kết thỏa thuận hợp tác giữa VietinBank và Trung ương Đoàn giai đoạn 2022 - 2025 hứa hẹn mở ra một giai đoạn hợp tác bền chặt, mang lại nhiều thành công cho hai đơn vị trong thời gian tới.</p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}