{"url": "https://vietnamnet.vn/bo-anh-cuoi-cua-cap-doi-u80-gay-xuc-dong-vi-cau-chuyen-phia-sau-2037758.html", "title": "Bộ ảnh cưới của cặp đôi U80 gây xúc động vì câu chuyện phía sau", "abstract": "Bộ ảnh cưới của cặp vợ chồng U80 chụp cùng các con cháu khiến cộng đồng mạng xúc động vì câu chuyện phía sau.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-1-1121.jpeg\">\n<figcaption>Chị Sâm là người lên ý tưởng thực hiện bộ ảnh cưới cho bố mẹ để thoả mãn ước mơ \"muốn cho bố mẹ lộng lẫy một lần\".</figcaption>\n</figure>\n<p>Chị Nguyễn Thị Sâm (Nghệ An) là người lên ý tưởng chụp bộ ảnh cưới này cho bố mẹ mình - ông Nguyễn Cảnh Thiệm, 79 tuổi và bà Phan Thị Nhung, 74 tuổi. </p>\n<p>Bộ ảnh là điều ấp ủ từ lâu của chị dành cho bố mẹ - những người chưa hề được tổ chức lễ cưới hay mặc đồ cưới. </p>\n<p>Chị kể, bố chị bị mù bẩm sinh nên không có cô gái nào chịu cưới. Mẹ chị khi đó là trẻ mồ côi, được bà nội chị thuyết phục về làm dâu để có chốn đi về.</p>\n<p>Bố mẹ chị cứ thế về ở với nhau rồi sinh 5 mặt con. Một mình bà Nhung phải gồng gánh nuôi 5 đứa con và một ông chồng mù loà trong căn nhà tranh vách đất.</p>\n<p>Chị Sâm nhớ, khi ấy nhà chị nghèo nhất xóm. Trời mưa, nhà dột, chị phải dùng thau hứng nước. Trời nắng, chị phải kiếm chỗ núp vì nắng quá, quạt không có. Mỗi năm, có lẽ anh em chị được ăn thịt 2 lần. Hai lần đó, mẹ đều nhường chồng và các con, còn mẹ chỉ ăn rau canh cho no bụng. </p>\n<p>Bao nhiêu lam lũ, cay đắng bà Nhung đều phải gánh chịu để kiếm miếng ăn nuôi chồng con. Cũng vì thế mà đôi khi bà giận chồng, mắng con như để giải toả hết những mệt nhọc của mình. Nhưng càng lớn thì anh em chị Sâm càng hiểu và thương mẹ hơn. Chị bảo, nếu những gánh nặng ấy đè lên vai người khác, có lẽ họ đã phát điên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-4-1122.jpeg\">\n<figcaption>Bà Nhung có một cuộc đời nhiều vất vả, lam lũ khi một mình nuôi 5 đứa con và người chồng mù loà. </figcaption>\n</figure>\n<p>Kham khổ là vậy nhưng bà Nhung vẫn lạc quan, yêu chồng thương con. Bà sinh chị Sâm năm 45 tuổi. Lo cho chị từ cái ăn, cái mặc cho đến khi chị vào Bình Dương học đại học, bà mới nhẹ gánh vì chị tự đi làm nuôi mình. </p>\n<p>Ra trường, để bù đắp cho những năm tháng cơ cực của mẹ, chị Sâm đưa mẹ đi chơi đây đó, dạy mẹ dùng điện thoại thông minh, mua sách cho mẹ đọc, mua đồ ăn cho mẹ tẩm bổ… </p>\n<p>Rồi chị để ý, đám cưới nào bà Nhung cũng đi xem cô dâu mặc váy cưới có đẹp không. Chị bỗng nghĩ đến chuyện giúp bố mẹ được lộng lẫy một lần. Ban đầu, ông bà còn ngại ngùng, sợ mọi người trêu già rồi còn xí xọn. Nhưng sau khi được chị thuyết phục, cả hai đã đồng ý. </p>\n<p>Bộ ảnh còn thiếu nhiều người vì các anh chị ở xa, không tham gia được. Nhưng với chị Sâm, như vậy đã là thoả mãn mong ước bấy lâu nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-7-1119.jpeg\">\n<figcaption>Ban đầu, <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">ông bà còn ngại ngùng, sợ mọi người trêu. Nhưng sau khi được chị thuyết phục, cả hai đã đồng ý. </span></figcaption>\n</figure>\n<p>Chị Sâm tâm sự, mẹ - người chịu thiệt thòi, vất vả nhất bấy lâu nay – chính là người truyền cảm hứng để chị mạnh mẽ hơn, dạy chị biết chấp nhận hoàn cảnh và vươn lên. Mẹ cũng là người luôn nhắc nhở chị biết lạc quan trong mọi hoàn cảnh, gieo cho chị niềm tin rằng “không ai khổ hết một đời bao giờ”.</p>\n<p>“Cảm ơn bố mẹ vì đã sinh con ra, dù khởi đầu không đủ đầy, nhưng tới thời điểm này đối với con mọi thứ đã vô cùng trọn vẹn rồi. Mong bố mẹ luôn khỏe mạnh để mãi ở bên con cháu”, chị Sâm nhắn nhủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-2-1124.jpeg\">\n<figcaption>Chị Sâm muốn bù đắp cho những ngày tháng lam lũ của ba mẹ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-3-1125.jpeg\">\n<figcaption>Bây giờ, khi con cái trưởng thành và đủ khả năng nuôi bố mẹ, ông bà đã được nghỉ ngơi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-5-1126.jpeg\">\n<figcaption>Bộ ảnh còn thiếu nhiều thành viên gia đình vì ở xa.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-cuoi-6-1127.jpeg\">\n<figcaption>Chị Sâm cảm thấy rất mãn nguyện vì đã thực hiện được mong muốn bấy lâu nay.</figcaption>\n</figure>\n<p><strong>Ảnh: NVCC</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-song-hien-tai-cua-cap-doi-nam-tay-em-di-khap-the-gian-2052404.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/untitled-12-584.jpg\" alt=\"Cuộc sống hiện tại của cặp đôi 'Nắm tay em đi khắp thế gian'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-song-hien-tai-cua-cap-doi-nam-tay-em-di-khap-the-gian-2052404.html\">Cuộc sống hiện tại của cặp đôi 'Nắm tay em đi khắp thế gian'</a></h3>\n<div class=\"insert-wiki-description\">Sau 10 năm nổi tiếng nhờ bộ ảnh \"Nắm tay em đi khắp thế gian\", nhiếp ảnh gia Murad Osmann đã về chung nhà với người mẫu Nataly Zakharova và có con đầu lòng vào năm 2020.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-nhan-duyen-bat-ngo-gan-30-nam-truoc-cua-cap-doi-lenh-tuoi-2051838.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/moi-nhan-duyen-bat-ngo-gan-30-nam-truoc-cua-cap-doi-lenh-tuoi-4049c6d446694837a7d17f1b95c2f4ab.png\" alt=\"Mối nhân duyên bất ngờ gần 30 năm trước của cặp đôi lệch tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-nhan-duyen-bat-ngo-gan-30-nam-truoc-cua-cap-doi-lenh-tuoi-2051838.html\">Mối nhân duyên bất ngờ gần 30 năm trước của cặp đôi lệch tuổi</a></h3>\n<div class=\"insert-wiki-description\">Đôi khi nhân duyên giữa người với người thật sự vô cùng kỳ lạ. Có những sự việc tưởng không liên quan nhưng hóa ra lại liên kết với nhau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cap-doi-ket-hon-o-san-bay-de-ky-niem-lan-dau-gap-go-2050151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anhdd-249.jpg\" alt=\"Cặp đôi kết hôn ở sân bay để kỷ niệm lần đầu gặp gỡ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-doi-ket-hon-o-san-bay-de-ky-niem-lan-dau-gap-go-2050151.html\">Cặp đôi kết hôn ở sân bay để kỷ niệm lần đầu gặp gỡ</a></h3>\n<div class=\"insert-wiki-description\">Stephani và Jeff Hamilton (Mỹ) kết hôn vào ngày 15/7 tại sân bay quốc tế Indianapolis, nơi lần đầu tiên cả hai gặp mặt.</div>\n</div>\n</article>\n</div>\n                            </div>"}