{"url": "https://vietnamnet.vn/toi-coi-thuong-bo-chong-lam-xe-om-2031709.html", "title": "Coi thường bố chồng làm xe ôm nhưng chứng kiến điều này tôi khóc không thành tiếng", "abstract": "Tôi cũng không hiểu tại sao bố chồng tôi là viên chức về hưu, cũng có của ăn, của để nhưng lại đi chạy xe ôm.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Về làm dâu nhà chồng đến nay cũng đã được 5 năm, mẹ chồng tôi mất sớm chỉ còn mỗi bố chồng nên 2 vợ chồng tôi sống cùng với bố. Về cơ bản, trong suốt quãng thời gian chung sống cùng gia đình chồng, tôi luôn cảm thấy hạnh phúc, thoải mái và dễ chịu. Bởi trong 5 năm qua, tôi chưa thấy chồng tôi có một nhược điểm lớn nào khiến tôi cảm thấy khó chịu.</p>\n<p>Bố chồng tôi là trưởng phòng kinh doanh trong một xí nghiệp về vật liệu xây dựng, ông  là một người tốt bụng và rất tâm lý, lại khá chiều chuộng con cái.</p>\n<p>Ở chung với bố chồng mấy năm nhưng tôi chưa bao giờ phải phàn nàn về ông. Đặc biệt, ông luôn bênh con dâu và thương con dâu nhiều hơn con trai.</p>\n<p>Chồng tôi chỉ có 1 cô em gái, vì thế trong nhà chỉ có em chồng và tôi là đàn bà con gái. Bởi thế, tôi và em chồng được ông chăm sóc chu đáo. Ngày sinh nhật con dâu, con gái, ông nhớ như in, năm nào cũng mua quà bánh tổ chức sinh nhật cho con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/2-bo-chong-186.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Chưa kể, ông làm gì cũng cẩn thận, sạch sẽ, nhà cửa bếp núc lúc nào cũng tinh tươm, gọn gàng. Điều này, người thân hay bạn bè của tôi khi đến chơi nhà đều phải gật đầu công nhận.</p>\n<p>Còn về phía tôi, tôi là đứa khá thẳng tính, không khéo léo, rất ghét người khác can thiệp vào cuộc sống của mình, hoặc bảo mình phải làm thế này thế kia.</p>\n<p>Hồi mới về làm dâu khi chưa hiểu hết, cứ lúc nào thấy suy nghĩ và quan điểm của bố chồng không đúng thì tôi lại lên tiếng, vì thế hàng xóm luôn cho rằng tôi ngang bướng, hay cãi. Nhưng sau này tôi hiểu ra thì tôi rất quý bố chồng vì ông lúc nào cũng hết lòng vì con cháu.</p>\n<p>Mọi thứ chỉ phức tạp hơn khi bố chồng tôi về hưu, thực ra khi đến tuổi hưu thì lương hưu của bố chồng tôi cũng được 9 triệu/tháng. Với lại, <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> chồng tôi cũng thuộc hàng khá giả, chúng tôi cũng không để ông thiếu thốn thứ gì.</p>\n<p>Vậy mà vừa về hưu, ở nhà phụ giúp chúng tôi chuyện nhà cửa, đón các cháu đi học về được khoảng 3 tháng thì ông kêu buồn và muốn tìm việc gì đó để làm.</p>\n<p>Nghe xong, vợ chồng tôi bàn nhau rằng, cả đời ông vất vả lo cho các con rồi giờ chỉ muốn ông sống an nhàn lúc tuổi già.</p>\n<p>Vậy mà ông không nghe, cứ nằng nặc đòi ra đầu phố để chạy xe ôm. Tôi là người phản đối đầu tiên vì bố chồng tôi là viên chức về hưu, cũng có của ăn, của để chứ có thiếu thốn gì mà phải đi chạy xe ôm, rồi hàng xóm nhìn vào còn ra gì nữa.</p>\n<p>Thực sự tôi ghét việc ông ngày ngày ngồi ở đầu phố chạy xe ôm... Cũng từ lúc đó tôi mặc kệ, không còn quan tâm ông như ngày xưa nữa.</p>\n<p>Cho đến một hôm, tôi phát hiện mình quên tập tài liệu họp ở nhà nên vội vàng phi xe về nhà để lấy.</p>\n<p>Vừa đến cổng thì nghe thấy tiếng bác hàng xóm sang chơi, trò chuyện với bố tôi. Nghe bác ấy hỏi bố tôi rằng vì sao vợ chồng tôi phản đối chuyện ông chạy xe ôm mà ông cứ tự làm khổ mình, cứ ngày ngày chạy xe ôm làm gì cho vất vả.</p>\n<p>Bố chồng tôi bảo, ông về hưu nên ở nhà mãi cũng buồn, muốn ra ngoài đi làm để có người nói chuyện, vả lại chạy xe ôm cũng có thêm một khoản thu nhập phục vụ cho sinh hoạt còn số tiền lương hưu với tiền tiết kiệm ông muốn giữ lại đó để sau này chúng tôi có mua miếng đất hay làm việc gì lớn ông còn có cái để cho.</p>\n<p>Hóa ra, lâu nay bố chồng cần mần chạy xe ôm là vì suy nghĩ cho chúng tôi. Nghe thấy thế mắt tôi cay xè, tôi chạy lại bảo bố rằng, bố vất vả cả đời rồi nên tôi chỉ mong tuổi già bố được an nhàn, bố cứ tiêu tiền, mua những thứ bố thích chứ đừng lo cho chúng tôi nhiều nữa vì chùng tôi cũng trưởng thành rồi...</p>\n<figure type=\"Photo\"></figure>\n<p>Thế nhưng, bố chồng tôi bảo chúng tôi có lớn cỡ nào thì vẫn là những đứa trẻ và ông phải bảo vệ, phải lo lắng cho... nghe đến đây thực sự tôi khóc không thành tiếng. Nghĩ lại thời  gian qua tôi đối xử lạnh nhạt, không quan tâm đến ông mà tôi thấy xấu hổ. Tôi tự hứa với lòng mình sau này sẽ đối xử thật tốt để không phụ lòng yêu thương của ông.</p>\n<p><b>Theo Gia đình và Xã hội</b></p>\n</div>\n                            </div>"}