{"url": "https://vietnamnet.vn/mat-ngu-vi-khach-thue-nha-mo-tiec-thau-dem-o-singapore-2051549.html", "title": "Mất ngủ vì khách thuê nhà mở tiệc thâu đêm ở Singapore", "abstract": "Dù đã bị cảnh cáo nhiều lần, nhóm khách thuê nhà vẫn tiếp tục làm phiền những hộ dân xung quanh bằng tiếng nhạc lớn và liên tục hò hét.", "content_html": "<div>\n                                <p>Những bữa tiệc ồn ào, cuộc vui náo loạn, trò đùa tai quái của khách thuê nhà là nỗi ám ảnh của nhiều cư dân sống tại khu vực Emerald Hill (Singapore).</p>\n<p>Tháng trước, hàng xóm ở đây hoảng hốt khi một căn hộ bốc cháy giữa đêm khuya. Nơi này thuộc sở hữu của Hmlet, một công ty cung cấp không gian cho những người lưu trú ngắn hạn và dài hạn.</p>\n<p>Ngoài ra, ít nhất 2 người đã khiếu nại với hàng xóm vì phát hiện những hành vi thô tục xung quanh khu phố.</p>\n<p>Chia sẻ với <em>AsiaOne</em>, một cư dân 39 tuổi cho biết cô từng thức đến 4h vì tiếng nhạc ở nhà kế bên quá to. Thậm chí, cô còn bắt gặp một đôi trẻ đang quan hệ tình dục trong con hẻm sát bên nhà.</p>\n<p>“Họ thản nhiên làm chuyện đó trên chiếc ghế dài. Không muốn nhìn thấy cảnh này, tôi cố tình bật đèn lên để họ phải bỏ đi”, người phụ nữ kể lại.</p>\n<p>Những hàng xóm khác cũng cho biết đã nghe thấy tiếng ồn lớn từ các bữa tiệc được tổ chức trong khu căn hộ này. Những cuộc vui thường kéo dài đến sáng với quy mô hơn 100 khách.</p>\n<p>Dù từng bị cảnh cáo, nhóm người này vẫn tiếp tục làm phiền những hộ dân xung quanh.</p>\n<p>Jane (50 tuổi), nhà tư vấn kinh doanh, cho hay họ không có ý định dừng việc làm ồn ngay cả khi chính quyền ban bố các lệnh hạn chế nghiêm ngặt trong dịch Covid-19.</p>\n<p>Theo lời kể của Jane, các bữa tiệc diễn ra hàng tuần tại cùng thời điểm, nhưng giờ đã giảm xuống còn vài tháng một lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-1-tiec-tung-422.jpg\">\n<figcaption>Những bữa tiệc thâu đêm gây ra phiền phức cho các cư dân sống xung quanh. Ảnh: Time Out.</figcaption>\n</figure>\n<p>Vấn đề nằm ở quy định lỏng lẻo trong hợp đồng cho thuê ngắn hạn của Hmlet khiến tỷ lệ quay lại cao. Điều này có nghĩa tình trạng này có thể diễn ra ở những nhóm người khác nhau.</p>\n<p>Một nhân viên kinh doanh 43 tuổi, cũng là khách du lịch và người thuê nhà hiện tại của căn hộ Emerald Hill, cho biết anh đã được những người bạn cùng nhà kể lại sự việc căn hộ bị cháy.</p>\n<p>“Tôi chỉ mới ở đây được một tuần và đây là lần đầu tiên chuyện như thế này xảy ra. Cảnh sát đến để khiếu nại tiếng ồn nên cả nhóm đã chuyển bữa tiệc vào bên trong, nhưng không ngờ điều này dẫn đến hỏa hoạn”, người này nói.</p>\n<p>Một số cư dân tiết lộ họ cảnh giác hơn khi bày tỏ sự bức xúc với người thuê nhà vì họ có tiền sử say xỉn và gây hấn.</p>\n<p>“Nghe tiếng ồn lớn, tôi chạy sang yêu cầu họ vặn nhỏ nhạc lại nhưng lại bị chửi rủa và cười nhạo. Cả nhà tôi thực sự không thể ngủ được và con trai tôi chỉ mới 2 tuổi. Thằng bé đã bị quấy rầy và thức trắng đêm”, người sống đối diện với khu nhà Hmlet, chia sẻ.</p>\n<p>Đối mặt với lời phàn nàn của người dân xung quanh, chủ sở hữu căn hộ nói rằng họ sẽ nhắc nhở và cảnh cáo khách thuê nhà. Tuy nhiên, hàng xóm đã mất niềm tin vào lời hứa của công ty này.</p>\n<p>“Cả khu phố rất bực mình về việc này. Nó khiến nơi chúng tôi sống không còn đẹp mắt và mang đúng văn hóa vốn có. Thường có người phụ trách việc cho thuê nhà, nhưng khi vấn đề xảy ra thì không có ai ở đây. Tôi nghĩ họ cần thực hiện các biện pháp kiểm tra nghiêm ngặt hơn”, bà Jane bày tỏ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}