{"url": "https://vietnamnet.vn/lay-vo-hon-12-tuoi-va-toi-khong-chiu-noi-su-kiem-soat-tinh-yeu-cua-vo-2067193.html", "title": "Lấy vợ hơn 12 tuổi, tôi không chịu nổi tình yêu quá 'nhiệt' của cô ấy", "abstract": "Tôi năm nay 32 tuổi, đã gặp người phụ nữ quan trọng nhất đời mình cách đây 2 năm.", "content_html": "<div>\n                                <p>\"Khi trò chuyện, tôi có thể cảm nhận được rằng cô ấy là một người phụ nữ vui vẻ, lạc quan. Sau khi quen nhau, tôi càng đánh giá cao sự nữ tính và hoàn thiện bản thân của cô ấy.</p>\n<p>Cô ấy từng bị chồng cũ phản bội và <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\" title=\"ly hôn\" target=\"_blank\">ly hôn</a> cách đây 5 năm. Sau khi ly hôn, cô ấy bắt đầu kinh doanh với phần lớn tài sản của chồng cũ.</p>\n<p>Bằng nỗ lực của bản thân, cô ấy mở được một chuỗi thẩm mỹ viện. Tôi ngưỡng mộ sự độc lập và tự hoàn thiện của cô ấy, có một tình cảm không thể giải thích được dành cho cô ấy.</p>\n<p>Khi chúng tôi bắt đầu liên lạc nhiều hơn, cô ấy dần trở nên cởi mở. Cô ấy nói mình chỉ là một người phụ nữ nhỏ bé, khi màn đêm buông xuống cũng mong sẽ có một người đàn ông để dựa vào. Tôi đã tỏ tình, cô ấy nhìn tôi dịu dàng rồi đồng ý. Tôi vui lắm, tự hứa với lòng sẽ đối xử tốt với cô ấy sau này.</p>\n<p>Khi chúng tôi kết hôn, bố mẹ tôi phản đối kịch liệt. Bố mẹ bảo vợ hơn tôi đến 12 tuổi thì cùng nhau đi hết cuộc đời làm sao được. Vượt qua nhiều trở ngại chúng tôi mới có được giấy đăng ký kết hôn.</p>\n<p>Sau khi cưới, tôi dọn về nhà vợ ở, vợ mua cho tôi xe hơi và lo cho tôi mọi cách có thể. Đôi khi tôi cảm thấy cuộc hôn nhân của mình rất ngược đời. Người ta là chồng lo cho vợ, tôi thì cái gì cũng được vợ lo cho.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/1-tam-su-387.jpg\">\n<figcaption>Tôi biết vợ từng trải qua quá khứ bị tổn thương, nhưng không biết phải làm sao để cho cô ấy hiểu là tôi thật lòng yêu cô ấy (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Cô ấy chuẩn bị bữa sáng, bữa trưa và bữa tối cho tôi mỗi ngày, chỉnh trang quần áo cho tôi vào hôm trước, nhắc nhở tôi bảo vệ sức khỏe hàng ngày, và cho tôi biết về thời tiết hôm nay nắng mưa thế nào, ngoài đường có kẹt xe không, cập nhật cho tôi đủ loại tin tức. Lúc đầu tôi rất thích, nhưng theo thời gian, tôi cảm thấy cuộc sống quá gò bó.</p>\n<p>Những ngày cuối tuần, nghỉ lễ, vợ đeo bám tôi 24/24, không rời một li. Dù tôi có làm gì cô ấy cũng tham gia, điều đó khiến tôi cảm thấy mất không gian riêng, đôi khi tôi muốn đi uống với bạn bè nhưng rồi buộc phải hủy bỏ.</p>\n<p>Tôi nghĩ cô ấy giống mẹ tôi hơn là vợ. Tôi cứ như một thằng con to xác của cô ấy, được nuông chiều và chăm sóc, nhưng tôi rất chán nản và khó có thể chịu đựng được sự nhiệt tình quá mức của vợ dành cho tôi.</p>\n<p>Mấy lần bạn rủ đi nhậu mà tôi từ chối, tôi đã bị chúng nó nói rằng \"không thể sống thiếu bà vợ giàu có\". Trong khi tôi bây giờ lại cảm thấy ghen tị với cuộc sống tự do dù không có cơm ăn áo mặc.</p>\n<p>Để cân bằng tâm trí, tôi xin làm thêm giờ. Tôi chăm chỉ tham gia nhiều dự án hơn để có thu nhập cao hơn và có nhiều thời gian hơn cho riêng mình. Nhưng lần này, rắc rối của tôi đã đến. Vợ luôn phàn nàn khi tôi không thể đi cùng cô ấy, và thậm chí mỗi khi tôi làm thêm về, cô ấy ngửi quần áo của tôi, kiểm tra điện thoại di động của tôi...</p>\n<p>Tôi biết vợ mình từng bị phản bội, và trong tim cô ấy ghim một nỗi đau nên không tin tưởng tôi là điều dễ hiểu. Nhưng cô ấy càng ngày càng quá đáng. Một lần, tôi nhận được cuộc gọi từ một nữ đồng nghiệp. Cô ấy nghe thấy tiếng phụ nữ nói chuyện với tôi thì liền giật lấy điện thoại, chửi đồng nghiệp của tôi khiến tôi rất xấu hổ.</p>\n<p>Tôi đã giải thích nhưng vợ không chịu nghe, thay vào đó, cô ấy phàn nàn rằng tôi không thể cho cô ấy cảm giác an toàn, còn nói rất thất vọng về tôi. Tôi biết cô ấy lén cài định vị vào điện thoại của tôi, cài cả máy nghe lén trong xe tôi nữa.</p>\n<p>Tôi rất muốn phản ứng, nhưng thật lòng không nỡ từ bỏ cuộc hôn nhân này. Tôi vẫn yêu vợ, nhưng giá như cô ấy có thể cho tôi chút tự do, chút tin tưởng, để tôi chứng minh cho cô ấy thấy là tôi yêu cô ấy. Bây giờ hai người mới kết hôn được hai năm, nhưng tôi không thể chịu đựng nổi sự thái quá của vợ. Tôi biết làm sao bây giờ?\".</p>\n<p>Có những người vì quá yêu mà sợ mất, vì từng tổn thương mà sợ bị mang ra làm trò cười một lần nữa, họ sống trong tình trạng cảnh giác cao độ và vô tình làm hỏng chính mối quan hệ lẽ ra sẽ trở nên rất tốt đẹp của mình.</p>\n<p>Giữa vợ và chồng, dù là tình đầu hay chắp vá, khi đến với nhau cần có sự tin tưởng nhất định, dành không gian riêng thích hợp cho nhau, giữ khoảng cách phù hợp cho nhau, và đừng yêu quá hoặc hạn chế bản thân quá nhiều. Chỉ bằng cách này mới tạo ra được sự thoải mái cho nhau.</p>\n<p>Ở hoàn cảnh của người chồng nói trên, nên mở lòng để trao đổi với vợ, chứng minh lòng chung thủy với cuộc hôn nhân bằng thái độ và cách cư xử thiết thực của mình, để vợ từ từ tin tưởng và thay đổi những tập quán cực đoan, như vậy hôn nhân sẽ được bền chặt và êm ái.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-co-40-dua-chau-quyet-dinh-cuoi-vo-lan-thu-5-2066818.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anhdd-337.jpg\" alt=\"Người đàn ông có 40 đứa cháu quyết định cưới vợ lần thứ 5\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-co-40-dua-chau-quyet-dinh-cuoi-vo-lan-thu-5-2066818.html\">Người đàn ông có 40 đứa cháu quyết định cưới vợ lần thứ 5</a></h3>\n<div class=\"insert-wiki-description\">Dù gần 60 tuổi, có 22 người con gồm cả dâu, rể và 40 cháu nhưng người đàn ông này vẫn được con gái giục lấy vợ 5.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-tinh-chenh-lech-19-tuoi-cua-co-gai-viet-va-chong-thai-lan-2067126.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-thumb-vo-viet-chong-thai-1556.jpg\" alt=\"Chuyện tình chênh lệch 19 tuổi của cô gái Việt và chồng Thái Lan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-tinh-chenh-lech-19-tuoi-cua-co-gai-viet-va-chong-thai-lan-2067126.html\">Chuyện tình chênh lệch 19 tuổi của cô gái Việt và chồng Thái Lan</a></h3>\n<div class=\"insert-wiki-description\">Dù cách biệt 19 tuổi nhưng cặp vợ Việt chồng Thái luôn có tiếng nói chung và ngập tràn hạnh phúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}