{"url": "https://vietnamnet.vn/yeu-co-gai-kem-21-tuoi-ong-chu-cuoi-ngay-khi-nang-tron-18-2076696.html", "title": "Yêu cô gái kém 21 tuổi, 'ông chú' cưới ngay khi nàng tròn 18", "abstract": "Kém ông xã 21 tuổi, nhiều người bảo với Hồ Thị Tỏa rằng: \"Mày xinh sao lấy chồng già thế?\" nhưng cô gái chỉ cười và đáp lời: \"Vì con thương ảnh\".", "content_html": "<div>\n                                <p><strong>Gọi nhau là chú - cháu</strong></p>\n<p>Sau 5 năm gà trống nuôi con, giám đốc Trần Văn Trung, 43 tuổi ở quận Tân Phú, TPHCM muốn tìm cho mình một người vợ để gắn bó suốt đời. Tình cờ khi lướt Facebook, anh thấy hình ảnh của cô gái xinh xắn Hồ Thị Tỏa vì tài khoản của hai người có một bạn chung. Thế là anh Trung chủ động nhắn tin làm quen trước.</p>\n<p>Sau đó, Tỏa vào trang cá nhân của anh \"bão like\" những hình ảnh anh chia sẻ trong chuyến du lịch cùng gia đình. Từ đây, cô cũng biết anh kinh doanh mỹ phẩm. Thấy cảm mến anh Trung, Tỏa nhắn tin đáp lời và hỏi mua sản phẩm của anh.</p>\n<p>\"Tôi và anh lúc bấy giờ còn xưng hô chú cháu\", cô gái kể lại cơ duyên quen biết chồng hồi tháng 7/ 2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/1-tinh-yeu-254.jpg\">\n<figcaption>Anh Trung trẻ hơn so với độ tuổi 43 của mình (Ảnh: nhân vật cung cấp).</figcaption>\n</figure>\n<p>Vốn là người từng trải, người đàn ông một lần đổ vỡ thẳng thắn chia sẻ về việc đã ly hôn vợ, một mình nuôi con 5 năm nay. Anh cũng không ngại chia sẻ mình thật sự muốn tìm một người vợ biết vun vén, chăm lo cho gia đình mà không cần phải bươn chải bên ngoài kiếm tiền. Sau nhiều năm làm nhà phân phối độc quyền cho một hãng mỹ phẩm Hàn Quốc, anh Trung tự tin mình có thể lo được cho vợ con một cuộc sống đầy đủ.</p>\n<p>Dù không thể hiện mình cảm mến người chú xa lạ, nhưng Tỏa vẫn trò chuyện với anh Trung mỗi ngày. Cô gái quê Thạnh Hóa, Long An khi đó mới 17 tuổi. Nghỉ học từ năm lớp 10 và ở nhà phụ ba mẹ làm việc.</p>\n<p>Nhân dịp lễ 2/9 năm đó, anh Trung quyết định gặp mặt người thương. Vì sợ ba mẹ phản đổi, cô gái trẻ không dám lên Sài Gòn. Cô chỉ lén cha mẹ đi gặp anh Trung ở một khu du lịch sinh thái cách nhà không xa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/2-tinh-yeu-255.jpg\">\n<figcaption>Cặp đôi nên duyên chồng vợ sau gần 1 năm quen biết (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Trước khi về gặp Tỏa, anh Trung hỏi cô: \"Em còn trẻ như thế, em có đang quen và yêu ai không?\". Người đàn ông muốn xác định một mối quan hệ yêu đương nghiêm túc, không muốn lãng phí thời gian cho cả hai người.</p>\n<p>Vốn hiền lành, cô gái thật thà đáp: \"Dạ không!\".</p>\n<p>Sau buổi gặp mặt, hai người có chụp hình chung với nhau trong điện thoại. Về nhà, mẹ Tỏa tình cờ thấy được con gái chụp hình với người lạ nên gắng hỏi. Người mẹ không cấm con gái yêu người lớn hơn mình nhiều tuổi, chỉ sợ đối phương không tốt, thậm chí có thể lừa gạt con mình. Bà nói với con nếu có quen ai thì hãy dẫn về nhà để cha mẹ biết mặt. Vậy là hơn một tháng sau, anh Trung về ra mắt gia đình Tỏa. Chuyến đi của anh còn có con trai và người em gái.</p>\n<p>Thấy anh Trung trưởng thành, không ngại kể hết về quá khứ nên cha mẹ Tỏa rất an tâm. Từ đây, cô gái cũng thấy vững lòng hơn vì lựa chọn yêu người lớn hơn mình đến 21 tuổi. Cả hai chính thức trở thành một cặp. </p>\n<p>Làm trong ngành mỹ phẩm, anh Trung tiếp xúc không ít người phụ nữ đẹp và thành đạt. Một số người thương anh, nhưng ngại vì anh có con riêng nên không dám tiến xa hơn. Ngược lại, Tỏa không xem đứa con của anh là rào cản cho chuyện tình của cô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/3-tinh-yeu-256.jpg\">\n<figcaption>Tỏa chụp hình cùng con trai của anh Trung và con đẻ của mình (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p><strong>Tình yêu của chồng là vô giá</strong></p>\n<p>Sau hơn nửa năm yêu nhau, cặp đôi quyết định kết hôn ngay khi Tỏa vừa tròn 18 tuổi. Ngày 1/6/2018, cô gái miền Tây chính thức lên xe hoa về nhà chồng.</p>\n<p>Ban đầu, cậu con trai của anh Trung gọi Tỏa bằng \"cô\". Rồi chuyển sang gọi \"mẹ\" lúc nào không hay.</p>\n<p>\"Không ở cùng mẹ ruột từ khi còn sơ sinh nên thằng bé giờ xem vợ tôi như mẹ ruột\", anh Trung chia sẻ.</p>\n<p>Vài tháng sau khi cưới, Tỏa mang thai và được chồng cưng chiều hết mực. Dù sở thích của anh là được ăn những món vợ nấu nhưng khi thai lớn, anh Trung bảo vợ ở nhà, thuê người khác đi chợ, nấu cơm.</p>\n<p>\"Chồng tôi rất tâm lý, biết lo cho gia đình và hay đùa giỡn với vợ như trẻ con nên không xảy ra những mâu thuẫn do cách biệt tuổi tác\", Tỏa tâm sự.</p>\n<p>Trong khi đó, vì trải qua nhiều biến cố trong cuộc sống về hôn nhân, công việc làm ăn… nên anh Trung mong tìm được cảm giác bình yên bên người vợ của mình. Vợ nhẹ nhàng, tinh tế, lại nấu ăn rất ngon và quán xuyến hết việc nhà nên anh Trung cảm thấy mình rất hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/4-tinh-yeu-257.jpg\">\n<figcaption>Gia đình thường xuyên đưa nhau đi chơi trong thành phố và du lịch xa (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Tuy coi trọng thời gian cho gia đình nhỏ của mình, nhưng anh Trung vẫn để vợ thoải mái gặp gỡ bạn bè cũ, về quê thăm cha mẹ dài ngày. Ông bố hai con cũng thường xuyên đưa vợ con đi du lịch nhiều nơi để bù đắp cho vợ vì trước khi lấy chồng cô chưa bao giờ đi chơi xa.</p>\n<p>\"Có những lúc tôi bị người ngoài tác động bởi những câu nói như lấy chồng quá sớm, lệch tuổi… Tuy nhiên, với những tình cảm mà chồng dành cho tôi thì phải gọi là vô giá, không gì sánh được\", người vợ trẻ tâm sự.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}