{"url": "https://vietnamnet.vn/bi-mat-ben-trong-cac-cong-dong-khoa-than-cua-an-do-2034156.html", "title": "Bí mật bên trong các cộng đồng khỏa thân của Ấn Độ", "abstract": "Ấn Độ có luật xử phạt nghiêm khắc đối với việc khỏa thân nơi công cộng nhưng những người theo chủ nghĩa khỏa thân đang tìm mọi cách để né tránh vấn đề đó.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/nude-1-630.jpg\">\n<figcaption>“Chủ nghĩa khỏa thân đã giúp tôi yêu cơ thể mình một lần nữa”, Pooja nói.</figcaption>\n</figure>\n<p>Khi Pooja, một bà nội trợ 33 tuổi đến từ Bengaluru, Ấn Độ, thức dậy vào mỗi buổi sáng, cô đăng một bức ảnh khỏa thân của mình lên Instagram, rồi sau đó chia sẻ bức ảnh với một nhóm Telegram gồm những người theo chủ nghĩa khỏa thân ở Ấn Độ. Cô nói thêm một câu đơn giản “Chào buổi sáng” hoặc “Bài đăng trên Instagram của tôi trong ngày!” kèm theo bức ảnh.</p>\n<p>Những người khác trong nhóm, chủ yếu là nam giới, trả lời bằng những lời chào buổi sáng của riêng mình kèm theo bức ảnh khỏa thân chụp họ đang cầm tách trà hoặc cà phê vào buổi sáng sớm.</p>\n<p>Pooja, 33 tuổi, là người theo chủ nghĩa khỏa thân từ năm 2015. Cô lập ra một số nhóm khỏa thân trên các nền tảng như Meetup và Telegram. Mỗi nhóm có từ 50 đến 75 thành viên từ khắp mọi miền đất nước. Pooja bắt đầu hành trình theo chủ nghĩa khỏa thân của mình vào năm 2015, khi một người bạn ở thành phố Kolkata, miền đông nước này giới thiệu với cô. Pooja yêu cầu chúng tôi chỉ sử dụng tên giả để tránh những hậu quả về mặt pháp lý và phiền toái cá nhân.</p>\n<p>“Tôi đã từng đến chỗ bạn mình và cô ấy hoàn toàn khỏa thân. Sau đó, cô ấy nói với tôi về lối sống này. Khi chồng không ở bên cạnh, cô ấy luôn khoả thân”. Kể từ đó, Pooja đến thăm bạn mình thường xuyên và cả hai thường xuyên khỏa thân đi chơi. Sau một vài tuần, họ đã cùng nhau đến một buổi gặp mặt của những người theo chủ nghĩa khỏa thân ở Kolkata. “Buổi gặp mặt này chỉ giới hạn cho phụ nữ. Tôi vẫn mặc quần áo của mình vì tôi cảm thấy ngại ngùng nhưng thật vui khi thấy những người phụ nữ khỏa thân khác cũng ở đó để thư giãn”.</p>\n<p>Ở Ấn Độ, cơ thể bạn là thứ được giữ kín, và nếu để lộ da thịt quá nhiều, bạn sẽ vấp phải sự phán xét của người khác. Đất nước này có những luật lệ nghiêm ngặt về sự tục tĩu, một số có từ thời thuộc địa.</p>\n<p>Năm 1995, người mẫu Milind Soman và Madhu Sapre bị buộc tội khiêu dâm sau khi thừa nhận đã quay quảng cáo cho một hãng bao cao su (tình cờ được gọi là Kama Sutra) trong tư thế khỏa thân. Vào năm 2020, Soman lại bị buộc tội theo luật khiêu dâm sau khi anh đăng một bức ảnh mình đang khỏa thân chạy trên một bãi biển.</p>\n<p>Tất cả những điều này có nghĩa là những người mới tham gia chủ nghĩa khỏa thân khó tìm được một cộng đồng.</p>\n<p>Đối với Amar Singh, 63 tuổi đến từ quận Jharsuguda, phía đông bang Odisha, chính may mắn đã đưa ông đến với các diễn đàn khỏa thân trên mạng vào đầu những năm 2000.</p>\n<p>Singh nhớ lại người vợ đã qua đời của mình. “Cô ấy luôn khỏa thân hoặc mặc quần áo tối giản ở nhà. Cô ấy từng nói nó giúp cô ấy thở tốt hơn”. Cặp đôi từng đến một số buổi gặp mặt khỏa thân ở Ấn Độ và Thái Lan. “Cô ấy có mặc quần áo vì cô ấy cảm thấy ngại khi khỏa thân trước mặt những người đàn ông khác”.</p>\n<p>Singh đã chia sẻ về lối sống của mình với những người bạn thân và gia đình. Singh, hiện đã nghỉ hưu, cho biết: “Hơn một nửa số đồng nghiệp biết về lối sống khỏa thân của tôi. Tôi hiện sống với con trai và tôi đã nói với nó rằng lối sống này là lựa chọn cá nhân. Nó cũng không làm tổn thương bất kỳ ai. Tuy nhiên, con trai tôi vẫn chưa thấu hiểu hoàn toàn”.</p>\n<p>Năm 2018, một bức ảnh của Singh trong một buổi tụ tập khỏa thân đã được đăng trên một tạp chí Thái Lan. Singh không nghĩ rằng bức ảnh sẽ đến tay những người thân của ông ở Ấn Độ. “Khi các con dâu của tôi thấy chúng và gửi cho bạn bè và gia đình, tôi đã bị sỉ nhục. Cuộc sống của tôi đã biến thành địa ngục”, ông nói. Kể từ đó, Singh không tham gia bất kỳ cuộc tụ tập khỏa thân nào ở Ấn Độ vì lo sợ điều gì đó tồi tệ có thể xảy ra.</p>\n<p>Mặc dù chúng ta thường liên tưởng khỏa thân với thứ gì đó gợi dục, Pooja vẫn khẳng định rằng không có yếu tố tình dục nào liên quan đến các cuộc gặp gỡ. “Ngay cả trong nhóm, chúng tôi cũng có các quy tắc về việc các bức ảnh không được tập trung vào bộ phận sinh dục. Chúng tôi thường gặp những kẻ biến thái chỉ thích nhìn chăm chăm vào người khác, nhưng chúng tôi cũng có cách để lọc chúng ra”. </p>\n<p>Trước mỗi buổi gặp mặt, Pooja gửi một văn bản giải thích các quy tắc và ranh giới. Ví dụ như hãy mang theo khăn tắm và lót chúng xuống dưới trước khi ngồi,  chỉ được chạm vào cơ thể người khác thông qua những cái bắt tay. “Tôi thậm chí còn yêu cầu họ để các thiết bị kỹ thuật số như điện thoại và đồng hồ thông minh sang phòng khác. Khi chúng tôi tụ tập cùng nhau để nói chuyện, chỉ có chúng tôi mà không có bất kỳ thiết bị nào khác”, Pooja nói. </p>\n<p>Ảnh của buổi gặp mặt được chụp bởi ban tổ chức, sau đó họ sẽ chia sẻ chúng trong nhóm. Buổi gặp mặt miễn phí và có khoảng 10 đến 20 người. Trong một số trường hợp, buổi gặp mặt sẽ bao gồm cả nam và nữ. Nhóm của Pooja thường gặp mặt ở  Bengaluru, nơi cả nhóm sẽ thuê một căn hộ chỉ để có không gian an toàn.</p>\n<p>Chủ nghĩa khỏa thân, như một phong cách sống, thường bị trộn lẫn với chủ nghĩa tự nhiên mặc dù niềm tin cốt lõi hầu như không giống nhau. Những người theo chủ nghĩa tự nhiên tin vào việc sống gần hơn với thiên nhiên và buông bỏ những đồ vật do con người tạo ra.</p>\n<p>Trong một số cuộc gặp gỡ, Singh nhận thấy rằng một số nam giới sẽ cảm thấy khó xử khi khỏa thân xung quanh những người đàn ông khác. “Tuy nhiên, tôi không thấy điều đó thường xuyên với phụ nữ. Họ có thể dễ dàng khỏa thân xung quanh nhau hơn”. </p>\n<p>Singh tin rằng có hàng trăm nghìn, nếu không muốn nói là hàng triệu những người theo chủ nghĩa khỏa thân ở Ấn Độ. “Họ có thể sợ hãi hoặc xấu hổ khi khám phá những ham muốn của mình”, anh nói. “Tư duy của chúng ta cần phải thay đổi và chúng ta cũng phải chấp nhận lựa chọn của người khác để có thể tiếp nhận chủ nghĩa khỏa thân”.</p>\n<p><strong>Theo Vice</strong></p>\n                            </div>"}