{"url": "https://vietnamnet.vn/bo-pho-ve-que-lam-nong-nghiep-9x-co-doanh-thu-hang-ty-dong-nam-2035667.html", "title": "Bỏ phố về quê làm nông nghiệp, 9X có doanh thu hàng tỷ đồng/năm", "abstract": "Bắt đầu khởi nghiệp từ con số “âm”, 9X Thanh Hóa quyết tâm phát triển sản phẩm quê hương, tạo việc làm cho bà con địa phương, mang lại thu nhập ổn định.", "content_html": "<div>\n                                <p><strong>Giữ vững quyết tâm sau 2 lần thất bại</strong></p>\n<p>Lê Minh Cương (SN 1992, quê Thanh Hóa) từng là du học sinh của Học viện EASB Singapore chuyên ngành Quản trị du lịch và khách sạn. Sau khi kết thúc thời gian học tập tại nước ngoài, anh trở về làm việc tại TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/khoi-nghiep-457.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 556.667px !important; height: 41.5833px !important; transform: none !important; transform-origin: 278.333px 20.7917px !important; zoom: 1 !important; margin-top: 618.5px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 556.667px !important; height: 41.5833px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"143\" height=\"22\" style=\"display: none; top: 10px !important; left: 205px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-583921\" spellcheck=\"false\" data-gramm=\"false\">Anh Lê Minh Cương </figcaption>\n</figure>\n<p>Năm 2016 anh Cương quyết tâm bỏ công việc có thu nhập ổn định, mặc kệ lời ra tiếng vào của những người xung quanh, nghiên cứu, ấp ủ dự định khởi nghiệp bằng chính những sản phẩm nông nghiệp trên quê hương mình.</p>\n<p>Anh bày tỏ: “Trong khi phát triển bền vững trở thành xu hướng của nhiều nơi mình đi qua thì ở quê mình việc bán đất, bán ruộng, bà con bỏ lên thành phố lớn làm việc khiến mình trăn trở nhiều năm. Vì vậy, khi có cơ hội mình đã trở về quê khởi nghiệp sản xuất các nông sản quê hương”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/anh-2-458.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper lt-highlighter__wrapper-invisible\" style=\"width: 556.667px !important; height: 41.5833px !important; transform: none !important; transform-origin: 278.333px 20.7917px !important; zoom: 1 !important; margin-top: 422.572px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 556.667px !important; height: 41.5833px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"337\" height=\"22\" style=\"display: none; top: 10px !important; left: 119px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-227192\" spellcheck=\"false\" data-gramm=\"false\">9X quyết tâm làm giàu trên chính quê hương mình.</figcaption>\n</figure>\n<p>Thế nhưng, con đường khởi nghiệp chưa bao giờ là dễ dàng. Lần đầu tiên Minh Cương khởi nghiệp bằng cách đầu tư, góp vốn cùng bà con mở tiệm nông sản sạch. Chưa được như mong muốn ban đầu, anh rẽ hướng cùng gia đình xây dựng nhà máy sản xuất các sản phẩm từ gấc như: dầu gấc, nước ép gấc… Cuối cùng mô hình của gia đình anh thất bại do thiếu hụt nguồn vốn, sản phẩm không có thị trường tiêu thụ. Cơ sở sản xuất buộc phải đóng cửa cùng khoản nợ 5 tỷ đồng.</p>\n<p>Vực dậy từ nền kinh tế khó khăn của gia đình, anh Cương tìm tòi, nghiên cứu thêm về thị trường nông sản. Tuy nhiên, lần này anh không được gia đình ủng hộ. “Mình bắt đầu lại từ con số âm, sau khi mình thất bại với lần khởi nghiệp thứ 2 thì gần như mọi người đều không ủng hộ. Ba mẹ mình còn đi tìm việc cho mình nữa. Động lực lớn nhất lúc đó của mình là được tạo dựng một mô hình sản xuất bền vững trên quê hương. Nghĩ đến việc các nông sản bản địa được chế biến gia tăng giá trị, đem kinh tế về cho quê hương, mình càng thêm ý chí bắt đầu lại”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/anh-3-459.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 556.667px !important; height: 63.9792px !important; transform: none !important; transform-origin: 278.333px 31.9896px !important; zoom: 1 !important; margin-top: 747.02px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 556.667px !important; height: 63.9792px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-741696\" spellcheck=\"false\" data-gramm=\"false\">Vực dậy từ nền kinh tế khó khăn của gia đình, anh Cương tìm tòi, nghiên cứu thêm về thị trường nông sản. </figcaption>\n</figure>\n<p>Trong những ngày tháng chưa biết khởi nghiệp lại bằng nguyên liệu gì, nguồn kinh tế còn khó khăn, anh Cương tranh thủ học nấu ăn, làm chè, dưa góp để bán cho các đơn vị nhỏ trong địa phương và bán online.</p>\n<p>Những công việc này giúp anh trang trải qua ngày, đủ tiền trả lương cho nhân sự và tích góp được hơn 40 triệu đồng. Khi bắt đầu làm lại với mô hình tương ớt truyền thống, vợ chồng anh Cương gom góp thêm được ít vốn chỉ đủ mua máy xay mịn và dựng phòng chế biến rộng hơn 40m2 hợp quy chuẩn an toàn vệ sinh thực phẩm.</p>\n<p>Trong quá trình làm tương ớt, anh Cương gặp không ít khó khăn. Anh kể: “Mình học ngành du lịch và may mặc. Khi bắt tay làm tương ớt, mình không có chút kinh nghiệm nào. Ở đây lại là tương ớt truyền thống nên cách làm còn cầu kỳ hơn. Mình mất 4 tháng để vừa thí nghiệm, vừa đọc các tài liệu trong và ngoài nước, vừa đi học các tiêu chuẩn an toàn vệ sinh của Nhà nước”.</p>\n<p>Để có được công thức riêng, anh Cương tìm tòi trên mạng các công thức chế biến, bảo quản của ông bà ngày xưa. Sau đó anh tự mình căn đo, điều chỉnh cho phù hợp khẩu vị bây giờ, đáp ứng được nhu cầu của khách hàng.</p>\n<p><strong>Sản phẩm thủ công đem lại lợi nhuận cao</strong><br> <br>Những sản phẩm đầu tiên ra đời, Minh Cương nhận được nhiều phản hồi tích cực. Mọi người đều tỏ ra bất ngờ và thích thú với loại tương ớt được làm theo cách truyền thống.</p>\n<p>Để cho ra được sản phẩm hoàn thiện, tất cả các công đoạn đều được anh cẩn thận kiểm tra, từ khâu thu mua ớt tươi, làm sạch, xay nhỏ và cuối cùng là đem đi ủ. “Với mình chất lượng quan trọng nhất, nếu không cẩn thận thì chum tương ớt có thể hư hoặc không thơm. Một mẻ tương mình ủ từ 3-6 tháng thì đạt. Sau công đoạn thủ công truyền thống, tương ớt sẽ được chế biến bằng máy để đảm bảo an toàn vệ sinh thực phẩm, năng suất và chất lượng đồng đều. Các sản phẩm của mình bảo quản bằng phương pháp thanh trùng có hạn sử dụng 1 năm khi chưa mở nắp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/anh-5-460.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/anh-6-461.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/anh-7-462.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 556.667px !important; height: 63.9792px !important; transform: none !important; transform-origin: 278.333px 31.9896px !important; zoom: 1 !important; margin-top: 747.02px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 556.667px !important; height: 63.9792px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-876626\" spellcheck=\"false\" data-gramm=\"false\">Quy trình làm tương ớt truyền thống, nhìn đơn giản nhưng đòi hỏi sự tỉ mỉ trong từng công đoạn.</figcaption>\n</figure>\n<p>Anh Cương còn cho biết, trong quá trình hoàn thiện sản phẩm, nếu không cẩn thận làm sai một công đoạn thì sẽ bị hỏng một mẻ tương ớt lớn. Vậy nên để theo đuổi được công việc này cần nhất vẫn là đam mê.</p>\n<p>“Lúc bắt đầu mình đã suy nghĩ rất nhiều về những khó khăn có thể gặp phải. Nghề truyền thống nếu không thay đổi, nghiên cứu, phát triển sản phẩm mới thì rất khó để duy trì các giá trị trăm năm. Mình quan niệm đã làm thì không tiếc, đã đi thì không ngoái đầu lại. Hồi đầu, nhiều mẻ lên mùi khó chịu do cách mình làm chưa chuẩn. Mỗi lần như vậy đều phải bỏ đi và mất nhiều ngày tìm nguyên nhân”, Minh Cương chia sẻ.</p>\n<p>Sau hơn 2 năm phát triển mô hình thủ công, trải qua nhiều lần thất bại, đến nay số lượng tương ớt xuất ra đã trên 100.000 chai, mang về cho anh lợi nhuận hơn 1 tỷ đồng mỗi năm. </p>\n<p>Chia sẻ thêm về dự định trong tương lai, anh Cương mong muốn đơn vị sản xuất của mình sẽ là cầu nối đưa trái ớt, nông sản của bà con quê hương đến tay nhiều khách hàng dưới hình thức là những sản phẩm an lành, bảo vệ sức khỏe.</p>\n<p><strong>Kiều Trinh</strong></p>\n                            </div>"}