{"url": "https://vietnamnet.vn/me-len-tivi-nho-giup-do-vi-con-gai-38-tuoi-khong-chiu-lay-chong-2045610.html", "title": "Mẹ lên tivi nhờ giúp đỡ vì con gái 38 tuổi không chịu lấy chồng", "abstract": "Người mẹ 70 tuổi ở Trung Quốc đã cầu xin một đài truyền hình địa phương giúp đỡ vì bà “vô cùng lo lắng” về cô con gái 38 tuổi vẫn còn độc thân và đang thất nghiệp của mình.", "content_html": "<div>\n                                <p>Cô gái tốt nghiệp một trường đại học hàng đầu của Trung Quốc, từng làm việc ở Bắc Kinh, Thượng Hải. Nhưng sau đó, cô bỏ việc và về quê sống.</p>\n<p>Bà cụ họ Zhang cho biết, con gái bà đã thất nghiệp hơn 6 năm. Đứa con duy nhất này của bà cũng không hẹn hò, yêu đương ai kể từ khi tốt nghiệp đại học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/hen-ho-2-716.jpg\">\n<figcaption>Bà mẹ lên sóng truyền hình nhờ mọi người giúp đỡ khi cô con gái 38 tuổi không chịu lấy chồng, cũng không chịu tìm việc làm.</figcaption>\n</figure>\n<p>“Vợ chồng tôi vô cùng lo lắng về con bé. Chúng tôi mất ăn, mất ngủ vì nó”, bà tâm sự.</p>\n<p>“Chúng tôi chỉ hi vọng nó giống như hầu hết những người khác – đi tìm việc, kiếm được một người chồng. Được như vậy thì chúng tôi mới có thể yên lòng nhắm mắt”.</p>\n<p>Kể từ khi con gái bỏ về quê, vợ chồng bà đã mua cho cô một căn hộ và chu cấp tài chính để cô sinh sống. Tuy nhiên, gần đây họ phát hiện ra cô con gái đã bán căn hộ mà không hề nói với họ. </p>\n<p>Cô gái – được giấu tên - đang thuê một căn hộ ở gần nhà bố mẹ. Cô cũng nhận nuôi 6 con mèo hoang và thường xuyên đăng video về chúng trên mạng xã hội.</p>\n<p>Bà Zhang cho biết, mặc dù sống gần nhau nhưng bà cảm thấy có một khoảng cách rất xa giữa họ vì bà không hiểu những lựa chọn trong cuộc sống của con gái mình.</p>\n<p>“Con bé đã nhặt những con mèo hoang này về và sống cùng chúng. Liệu nó định sống cùng những con mèo đó suốt đời hay sao?”, bà Zhang nói.</p>\n<p>Bà mẹ đau khổ này cũng cho biết bà hay khóc khi nghĩ đến con gái. Bà đã cố gắng thuyết phục cô đi tìm việc làm hoặc tìm bạn trai nhưng con gái bà không chịu nghe lời.</p>\n<p>“Đó là vấn đề lớn với vợ chồng tôi. Chúng tôi phải tự mình gánh chịu nỗi đau tinh thần này và không thể chia sẻ cùng ai vì đó là một nỗi hổ thẹn với chúng tôi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/hen-ho-1-719.jpg\">\n<figcaption>Nhiều người trẻ hiện nay muốn trở thành những người có ảnh hưởng trên mạng xã hội. Ảnh minh hoạ</figcaption>\n</figure>\n<p>Đài truyền hình Trùng Khánh đã liên hệ xin phỏng vấn cô con gái qua điện thoại nhưng cô từ chối xuất hiện trước ống kính.</p>\n<p>“Thế hệ già có suy nghĩ khác với thế hệ trẻ. Tôi đã cố gắng nói chuyện với mẹ. Nhưng bạn có nghĩ rằng tôi có thể thuyết phục bà ấy không? ”, cô con gái nói.</p>\n<p>Cô cũng cho biết hiện cô là một vlogger về thú cưng. Mặc dù hiện tại cô không kiếm được tiền nhưng cô tin rằng mình có thể kiếm đủ để nuôi sống bản thân trong tương lai.</p>\n<p>Cô cũng nói rằng cô không lo lắng về việc chưa kết hôn và không sống chết đi tìm một người đàn ông chỉ vì lợi ích mà việc đó mang lại.</p>\n<p>“Tôi sẽ không ép mình chấp nhận một mối quan hệ mà tôi không thực sự thích. Nếu tôi tình cờ gặp người đàn ông phù hợp thì được. Nhưng tôi sẽ không tham gia bất kỳ cuộc mai mối nào”, cô con gái nhấn mạnh.</p>\n<p>Cô nói rằng cô vẫn tôn trọng cha mẹ mình, bất chấp những bất đồng giữa họ, vì thế cô mới thuê một căn hộ gần cha mẹ để có thể thăm nom thường xuyên.</p>\n<p>“Dù tôi có nói gì đi nữa thì họ cũng chỉ nghĩ rằng lối sống của tôi là không đúng. Họ nghĩ rằng thật sai lầm khi tôi không làm việc, không hẹn hò. Ngoài ra, họ cũng không hiểu tại sao tôi nuôi thú cưng\".</p>\n<p>Câu chuyện của gia đình này hiện đang nằm trong số những thông tin được quan tâm hàng đầu trên công cụ tìm kiếm Baidu. Chương trình cũng thu hút hơn 4 triệu lượt xem trên ứng dụng video Douyin.</p>\n<p>“Bạn trở thành một vlogger hay sống độc thân cũng được. Nhưng vấn đề là bạn cần phải nuôi sống bản thân mình”, một người bình luận trên Weibo.</p>\n<p>“Đừng lo, bà Zhang. Bà sẽ thấy rằng dần dần nhiều bạn trẻ trên cả nước đang trở nên giống con gái bà”, một người khác bình luận.</p>\n<p>Hiện nay, thế hệ trẻ Trung Quốc thường phàn nàn rằng họ phải chịu áp lực từ gia đình trong việc kết hôn. Do đó, nhiều người làm việc ở các thành phố lớn ngại về quê trong kỳ nghỉ vì họ sẽ bị đẩy vào những cuộc mai mối, hẹn hò.</p>\n<p><strong>Theo SCMP</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/le-that-tich-2022-la-ngay-nao-y-nghia-ngay-le-that-tich-2045763.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anhdd-82.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/le-that-tich-2022-la-ngay-nao-y-nghia-ngay-le-that-tich-2045763.html\">Lễ Thất tịch 2022 là ngày nào?</a><span class=\"summary__content-desc\">Ngày Thất tịch là một trong những ngày lễ quan trọng, được coi là ngày lễ tình nhân của các nước phương Đông.</span></div>\n</summary>\n                            </div>"}