{"url": "https://vietnamnet.vn/cuu-minh-khoi-cuoc-hon-nhan-dia-nguc-voi-nguoi-ai-ky-2074035.html", "title": "Cứu mình khỏi cuộc hôn nhân địa ngục với người ái kỷ", "abstract": "Với khả năng thao túng tâm lý bậc thầy, người ái kỷ sẽ khiến đối phương lãng phí toàn bộ cuộc sống và tình yêu của mình.", "content_html": "<div>\n                                <p><strong>Yêu người ái kỷ</strong></p>\n<p>24 tuổi, Ngọc Thy, hoa khôi một trường mỹ thuật lên xe hoa với Khoa Nguyễn - một hoạ sỹ Việt kiều nổi tiếng và giàu có khiến nhiều người ngưỡng mộ. </p>\n<p>Không ai nghĩ Thy lại không hạnh phúc cho đến một ngày cô gọi điện thoại cho gia đình ở Việt Nam trong tình trạng hoảng loạn, nói muốn tự vẫn. </p>\n<p>Quá lo lắng cho Thy, người nhà đã kết nối cô với một chuyên gia tâm lý. Từ đây mọi góc khuất trong thế giới hôn nhân của Thy lần đầu tiên được phơi bày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sohu13-607.jpg\">\n<figcaption>Ảnh minh họa: Sohu</figcaption>\n</figure>\n<p>Sau 5 năm kết hôn, đối mặt với những bí mật tăm tối trong đời sống vợ chồng, Thy chia sẻ trong nước mắt với chuyên gia tâm lý Hoàng Hải Vân: Sau khi theo chồng đến Mỹ định cư, Thy làm quản lý ở phòng tranh của anh. Cũng từ đây Thy bắt đầu cảm nhận được những vấn đề tâm lý bất ổn ở người chồng mà cô rất mực yêu thương.</p>\n<p>Khoa luôn tự cho mình là trung tâm của vũ trụ, là người tài hoa vượt trội. Anh có quy tắc là chỉ giao tiếp với tầng lớp thượng lưu vì cho rằng chỉ những người này mới có thể hiểu được mình. </p>\n<p>Khoa còn tỏ rõ thái độ xem thường gia đình, bạn bè cũ của vợ ở Việt Nam và yêu cầu Thy hạn chế tiếp xúc nói chuyện. Ngay cả cách ăn mặc của Thy cũng bị can thiệp thô bạo. </p>\n<p>Một lần đi dự tiệc cùng chồng, chỉ vì cảm thấy không hài lòng với bộ váy cô mặc, Khoa lạnh lùng nói: “Em vứt nó hoặc cho cô giúp việc đi”.</p>\n<p>Không chịu được sự kiểm soát thái quá của chồng, Thy phản kháng thì Khoa quay sang đổ lỗi ngược cho cô hoặc chiến tranh lạnh cho đến khi Thy phải xuống nước làm lành với chồng. </p>\n<p>Nhưng, đó chưa phải là điều tồi tệ nhất trong cuộc hôn nhân của họ. Khoa ngoại tình và không chỉ một lần. </p>\n<p>Kinh khủng hơn Khoa không tỏ ra hối cải, thản nhiên cho rằng điều đó là bình thường bởi vì “tình dục ngoại đạo đức“ và “em lấy một người đẹp trai, tài hoa thì em phải chấp nhận anh ta không chung thủy…”.</p>\n<p>Thy choáng váng yêu cầu ly hôn, Khoa một mặt tìm cách níu kéo, mặt khác đem con ra đe dọa nếu cô nhất quyết chia tay thì sẽ bị mất quyền nuôi con. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/minh-hoa-ai-ky-610.jpg\">\n<figcaption>Khoa luôn tự cho mình là trung tâm của vũ trụ. Ảnh minh họa</figcaption>\n</figure>\n<p>Do vẫn yêu chồng, Thy thuyết phục anh cùng tham gia một khoá hàn gắn hôn nhân tại Mỹ. Khoa đồng ý nhưng chỉ buổi tham vấn thứ hai anh đùng đùng bỏ ngang khi bác sĩ tâm lý chẩn đoán anh bị hội chứng <em>Rối loạn nhân cách ái kỷ</em> và cần tham gia trị liệu tâm lý một thời gian để cải thiện hành vi của mình. </p>\n<p>Về nhà, Khoa trút giận lên vợ, phủ nhận kết luận của bác sĩ, cho rằng Thy mới là người có vấn đề về tâm thần. Thy bắt đầu tự trách móc bản thân bởi những lời nói đầy sát thương đó.</p>\n<p><strong>Tự cứu mình</strong></p>\n<p>Sau khi xem hồ sơ y tế bao gồm kết luận của bác sĩ tâm lý tại Mỹ mà vợ chồng Thy tham vấn, những gì Thy mô tả về Khoa cùng các hình ảnh, video liên quan, chuyên gia tâm lý Hoàng Hải Vân nhận định đó là hình ảnh điển hình của một người bị rối loạn tâm lý ái kỷ. </p>\n<p>Dẫn nguồn từ tạp chí chuyên ngành tâm lý học Psychology Today, nữ chuyên gia nói rằng, rối loạn nhân cách ái kỷ (Narcissistic Personality Disorder - NPD) còn được gọi là bệnh ái kỷ, hội chứng ái kỷ, bệnh vĩ cuồng và rối loạn nhân cách tự luyến. Thuật ngữ này đề cập đến dạng tính cách đặc trưng coi trọng bản thân quá mức; tự thổi phồng bản thân; luôn muốn là trung tâm của sự chú ý được ngưỡng mộ, nịnh nọt, và được đối xử đặc biệt nhưng thiếu khả năng đồng cảm. </p>\n<p>Nguyên nhân gây nên hội chứng rối loạn nhân cách ái kỷ hiện vẫn chưa thực sự rõ ràng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/chuyen-gia-tam-ly-hoang-hai-van-611.jpg\">\n<figcaption>Chuyên gia tâm lý Hoàng Hải Vân</figcaption>\n</figure>\n<p>Có nhiều nghiên cứu tâm lý học lâm sàng cho rằng gene di truyền đóng một vai trò quan trọng trong việc hình thành nhân cách ái kỷ. Trường hợp tuổi thơ bị ngược đãi, bỏ bê, hoặc do quá được nuông chiều, bố mẹ đánh giá tầm quan trọng của con quá mức… là các yếu tố nguy cơ làm tăng khả năng mắc chứng rối loạn tâm lý ái kỷ. Số người mắc chứng bệnh này khá thấp (hơn 1% dân số) với tỷ lệ cao hơn ở nam giới.</p>\n<p>Quay trở lại câu chuyện của Thy, chuyên gia Hoàng Hải Vân nhấn mạnh, điều quan trọng nhất Thy cần hiểu là mọi chuyện xảy ra không phải lỗi của cô. </p>\n<p>Kẻ ái kỷ sẽ luôn tìm cách thao túng, bắt nạt người khác vì muốn cảm thấy mình quan trọng. Mọi thứ phải theo cách của anh ta. Những người bên cạnh phải sống theo kỳ vọng của anh ta, phục vụ cho nhu cầu và lợi ích của anh ta. </p>\n<p>Bên cạnh đó, người ái kỷ luôn tin rằng bản thân mình là một người tuyệt vời, từ sự hấp dẫn ngoại hình, khả năng tình dục đến trí tuệ. Họ khao khát được chinh phục, được ngưỡng mộ và được đối xử đặc biệt từ xung quanh.</p>\n<p>Với những đặc điểm này, họ rất dễ nảy sinh tình cảm ngoài luồng nếu cảm thấy mối quan hệ hiện tại không đủ đáp ứng - trường hợp của Khoa là một ví dụ. </p>\n<p>Theo nữ chuyên gia, điều duy nhất Thy có thể làm là đề nghị chồng cùng trở lại tham vấn bác sĩ, chuyên gia tâm lý để được hỗ trợ chuyên môn hoặc Thy cần gặp luật sư thảo luận về việc ly hôn, tìm cách giải thoát cho mình. Bởi khi ở trong một cuộc hôn nhân mà đối tác không có khả năng chung thủy, không bao giờ cảm thấy hối hận hoặc tội lỗi đối với người bạn đời, điều đó sẽ gây tổn hại nghiêm trọng đến sức khỏe tâm lý bạn đời cũng như chất lượng cuộc hôn nhân. </p>\n<p>Và với khả năng thao túng tâm lý bậc thầy, kẻ ái kỷ sẽ khiến đối phương lãng phí toàn bộ cuộc sống và tình yêu của mình, thậm chí là sẽ tự đẩy bản thân mình vào bước đường cùng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-be-bang-cua-nguoi-vo-vi-cau-noi-cua-nguoi-chong-giam-doc-2077971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/anhdd1-pxfuel-929.jpg\" alt=\"'Đây là công ty anh, không phải cái bếp nhà em!'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-be-bang-cua-nguoi-vo-vi-cau-noi-cua-nguoi-chong-giam-doc-2077971.html\">'Đây là công ty anh, không phải cái bếp nhà em!'</a></h3>\n<div class=\"insert-wiki-description\">Thấy chồng quên tài liệu ở nhà, tôi vội vàng mang đến công ty đưa cho anh rồi bẽ bàng quay về.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-6-470.jpg\" alt=\"Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\">Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích</a></h3>\n<div class=\"insert-wiki-description\">Không muốn hôn nhân trục trặc, người phụ nữ quyết định cực lạ lùng để tìm hiểu các mối quan hệ trong quá khứ vì sao lại chấm dứt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-bo-ha-noi-ke-chuyen-o-nha-cham-con-de-vo-di-lam-2078282.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-4-170.jpg\" alt=\"Ông bố Hà Nội kể chuyện ở nhà chăm con để vợ đi làm, nghe đủ lời bàn tán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-bo-ha-noi-ke-chuyen-o-nha-cham-con-de-vo-di-lam-2078282.html\">Ông bố Hà Nội kể chuyện ở nhà chăm con để vợ đi làm, nghe đủ lời bàn tán</a></h3>\n<div class=\"insert-wiki-description\">Anh Vũ Tồn chia sẻ, khi thấy vợ anh đi làm còn mình ở nhà chăm con, nhiều người liền lời ra tiếng vào: \"Chồng mà ở nhà chăm con có còn gọi là chồng hay không?''.</div>\n</div>\n</article>\n</div>\n                            </div>"}