{"url": "https://vietnamnet.vn/tan-hiep-phat-bao-tro-lau-dai-50-tre-mo-coi-do-dich-covid-19-2076091.html", "title": "Tân Hiệp Phát bảo trợ lâu dài 50 trẻ mồ côi do dịch Covid-19", "abstract": "Tập đoàn Tân Hiệp Phát vừa ký kết bảo trợ cho 50 trẻ em mồ côi do Covid-19 tới năm 18 tuổi với tổng số tiền hơn 13 tỷ đồng trong Chương trình “Cùng con đi tới cuộc đời” do báo Thanh Niên tổ chức.", "content_html": "<div>\n                                <p>Quyết định đặc biệt: Chăm lo vật chất, tiếp lửa tinh thần</p>\n<p>Trong danh sách các gia đình được Tân Hiệp Phát bảo trợ, có gia đình có 3 - 4 em. Đặc biệt, Tân Hiệp Phát đã ưu tiên nhận bảo trợ những trẻ em khuyết tật, chậm phát triển.</p>\n<p>“Không chỉ là hỗ trợ về vật chất để giúp các em sinh hoạt và học tập hàng tháng, chúng tôi sẽ còn tổ chức các hoạt động giao lưu, gặp gỡ với các em nhiều lần trong mỗi năm sắp tới để các em cảm nhận được sự quan tâm, chăm sóc yêu thương; giúp các em có cơ hội phát triển toàn diện về thể chất cũng như tinh thần”, bà Trần Uyên Phương, Phó Tổng Giám đốc Tân Hiệp Phát nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tan-hiep-phat-1-703.jpg\">\n<figcaption> Không khí vui tươi và ấm cúng trong Lễ ký kết bảo trợ 50 trẻ mồ côi do dịch Covid-19 </figcaption>\n</figure>\n<p>Nhà báo Nguyễn Ngọc Toàn, Tổng biên tập Báo Thanh Niên chia sẻ: “Chúng tôi đánh giá rất cao sự đồng hành, sẻ chia, nghĩa cử của Tập đoàn Tân Hiệp Phát và ông bà Trần Quí Thanh”.</p>\n<p>Trao đổi với các trẻ, nhà báo Nguyễn Ngọc Toàn nói: “Ông Trần Quí Thanh, người sáng lập nên Tập đoàn Tân Hiệp Phát cũng là trẻ mồ côi từ khi 9 tuổi. Trong hành trình cuộc đời, ông đã trở thành một doanh nhân thành đạt, có chỗ đứng vững chắc trong thương trường, đặc biệt là có nhiều hoạt động có ích cho cộng đồng, cho xã hội. Nói như thế để các cháu và gia đình hãy vững tin rằng, dù cuộc đời có nhiều sóng gió, đầy biến cố, nhưng nếu có nghị lực, có niềm tin, biết phấn đấu thì chúng ta sẽ thành công”.</p>\n<p>“Kinh nghiệm từ chính bản thân tôi cho thấy, cuộc đời là những lựa chọn từng ngày của mỗi cá nhân trước những sự việc không nằm trong tính toán hay kế hoạch. Ai cũng có thể trải qua những biến cố, đau thương, mất mát. Khó khăn, thử thách là một phần của cuộc sống nhưng cũng đồng thời mở ra nhiều cơ hội giúp chúng ta rèn luyện ý chí, bản lĩnh để sống mạnh mẽ hơn, trách nhiệm và có ích hơn”, ông Trần Quí Thanh gửi gắm đến các em và gia đình.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tan-hiep-phat-2-704.jpg\">\n<figcaption> Các cháu bé hào hứng tham gia biểu diễn văn nghệ tại chương trình</figcaption>\n</figure>\n<p>Bà Trần Uyên Phương - Phó Tổng Giám đốc Tân Hiệp Phát cho biết, trong chương trình, mỗi em đều có “Người đồng hành” là các anh chị em cán bộ nhân viên của Tân Hiệp Phát. Đây là người sẽ quan tâm, trò chuyện, thăm hỏi các em hàng tuần, hàng tháng và cùng các em đi tới tương lai như tên của chương trình. Đó là một người bạn, một người thân để cùng giúp các em phát triển một cách tốt nhất. Tất cả là để mỗi trẻ mồ côi không chỉ được hỗ trợ về vật chất mà còn được quan tâm, nâng đỡ về tinh thần trong suốt thời gian tới; lan tỏa nhiều hơn nữa nghị lực, sức mạnh của cuộc sống vào từng hoàn cảnh gia đình để các em lớn lên và trở thành người có ích cho xã hội. Để các em ngày một trưởng thành, bản lĩnh hơn và là nguồn nhân tài cho Tân Hiệp Phát nói riêng và cho xã hội nói chung trong tương lai</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tan-hiep-phat-3-705.jpg\">\n<figcaption> Bà Trần Uyên Phương, đại diện Tân Hiệp Phát ký kết bảo trợ với Báo Thanh Niên và đại diện gia đình trẻ mồ côi</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tan-hiep-phat-4-706.jpg\">\n<figcaption>Ông Trần Quí Thanh - Người sáng lập Tập đoàn Tân Hiệp Phát trao số tiền bảo trợ tháng đầu tiên cho 50 trẻ mồ côi tại buổi ký kết</figcaption>\n</figure>\n<p><strong>“Ấm lòng tự tin bước tiếp”</strong></p>\n<p>Anh Nguyễn Tăng Duy An, tạm trú P.3, Q. Gò Vấp, TP.HCM xúc động khi nhận thông tin con gái mới 14 tháng tuổi của anh được bảo trợ.  Gần cuối tháng 8 năm ngoái, chị N.T.K.P - vợ anh, mang thai bé T.M.A mới 7 tháng thì bị nhiễm Covid-19. Trong tình thế cấp bách, bác sĩ chỉ mổ cứu được bé T.M.A, còn chị P. thì không qua khỏi. Lúc đó, một mình anh An vừa chăm con gái đầu là cháu T.H.A (8 tuổi, lớp 3) ở phòng trọ, vừa lo cho T.M.A ở bệnh viện... Hiện anh An chạy xe ôm công nghệ mưu sinh, con thì gửi người thân chăm sóc. </p>\n<p>“Suốt thời gian qua, cả hai cháu đã được quý nhà bảo trợ, các cấp chính quyền, những người tốt bụng dang tay giúp đỡ, chăm lo đùm bọc, mẹ cháu dù ở nơi xa cũng yên lòng”, anh An trải lòng.</p>\n<p>Chị Hoàng Thị Minh Quang, mẹ 2 cháu T.H.B.N (7 tuổi, lớp 2) và T.V.T (10 tuổi, lớp 5) nhà ở P. Bình Hưng Hòa A, Q. Bình Tân, TP.HCM, cho biết từ khi chồng là anh T.V.T mất do Covid-19 vào tháng 9/2021, mẹ con chị chơi vơi. Giờ đây, để lo cho các con và cuộc sống gia đình, ngày ngày chị phải vật lộn với cuộc sống nhưng thu nhập chẳng thấm vào đâu, trong khi quãng đường phía trước còn thăm thẳm.</p>\n<p>“Cảm ơn Báo Thanh Niên, Tập đoàn Tân Hiệp Phát đã quan tâm đến chúng tôi, đến các trẻ bất hạnh, chăm lo cả về vật chất lẫn tinh thần. Sự tận tâm, gần gũi và chu đáo này giúp chúng tôi ấm lòng và tự tin bước tiếp”, chị Hoàng Thị Minh Quang nghẹn ngào nói.<br><strong></strong></p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}