{"url": "https://vietnamnet.vn/bi-ban-tan-noi-cong-so-2060669.html", "title": "Bị bàn tán nơi công sở", "abstract": "Là mục tiêu của những câu chuyện phiếm ở văn phòng không hề dễ chịu. Tuy nhiên, bạn cần tránh những phản ứng thái quá và bình tĩnh tìm cách giải quyết với người tung tin đồn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-1-bi-ban-tan-o-cong-so-984.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chuyện phiếm công sở xuất hiện ở hầu hết mọi môi trường làm việc. Theo một khảo sát năm 2019 của công ty truyền thông kỹ thuật số Captivate (Mỹ), gần 75% nhân viên cổ cồn trắng cho biết từng tham gia vào các cuộc trò chuyện phiếm về những vấn đề của công ty hoặc đồng nghiệp khi ở văn phòng.</p>\n<p>Chuyện phiếm, hay tin đồn (gossip), được xem như một kiểu giao tiếp miễn trừ trách nhiệm, phục vụ cho nhiều mục đích khác nhau. Trong đó, những tin đồn nhằm gián tiếp công kích cá nhân thường gây ra nhiều “drama” chốn công sở.</p>\n<p>Tệ hơn khi chính bạn lại trở thành tâm điểm của những tin đồn đó. Giả sử, một đồng nghiệp cho bạn biết có người đang bày tỏ sự không hài lòng về năng lực làm việc của bạn, đem chuyện này nói với họ và vài đồng nghiệp khác. Trong trường hợp này, bạn sẽ xử lý như thế nào?</p>\n<p>Theo <em>Harvard Business Review</em>, thời điểm quan trọng nhất để giải quyết những câu chuyện phiếm này không phải là sau khi, mà là ngay lúc bạn nghe được chúng. Bạn cần nhanh chóng tìm ra người tung tin và nói chuyện trực tiếp để chấm dứt sự lan truyền.</p>\n<p>Dưới đây là những điều bạn cần làm khi phát hiện đồng nghiệp đang nói xấu sau lưng.</p>\n<p><strong>Giải quyết nội dung tin đồn trước…</strong></p>\n<p>Có hai vấn đề cần phải giải quyết khi bạn trở thành đối tượng bị bàn tán: nội dung câu chuyện và cách thức lan truyền câu chuyện về bạn.</p>\n<p>Hầu hết nhiều người sẽ phản ứng, thậm chí có phần gay gắt, với vấn đề đang được lan truyền, tức việc bạn đang bị nói xấu sau lưng.</p>\n<p>Tuy nhiên, theo Joseph Grenny, chuyên gia cố vấn về vấn đề giao tiếp và lãnh đạo tại nơi làm việc, bạn nên tập trung vào nội dung câu chuyện đó trước tiên. Hãy gặp mặt và đề cập nó trực tiếp với người khởi xướng tin đồn về bạn.</p>\n<p>Hãy khiêm tốn và chân thành hỏi rõ lý do họ lại có những bất mãn như vậy về mình. Bạn cần lắng nghe trên tinh thần tiếp nhận phản hồi để cải thiện những thiếu sót của bản thân.</p>\n<p>Cách tiếp cận này được cho là giúp ích theo nhiều cách:</p>\n<ul>\n<li>Nếu vấn đề họ đang nói về bạn là đúng, bạn có thể có những phản hồi để khắc phục</li>\n<li>Tránh các phản ứng “ăn miếng trả miếng” có thể khiến xung đột trở nên căng thẳng hơn trong tương lai</li>\n<li>Việc bạn thể hiện sự cởi mở với những lời góp ý sẽ khiến cho đối phương cảm thấy cần có trách nhiệm hơn với những điều mình nói, cũng như việc lựa chọn cách thức nói chuyện phù hợp hơn vào lần sau.</li>\n</ul>\n<p>Đừng vội tỏ ra khó chịu nếu họ phản ứng bằng cách cho rằng họ hiểu lầm hoặc không có ý như vậy khi nói về bạn. Hãy nhắc lại thiện chí được lắng nghe phản hồi và yêu cầu họ thẳng thắn nói ra những vấn đề họ nhận thấy ở bạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-2-bi-ban-tan-o-cong-so-985.jpg\">\n<figcaption>Thẳng thắn đề nghị đồng nghiệp góp ý trực tiếp thay vì thông qua các cuộc trò chuyện phiếm sau lưng. Ảnh minh họa: Kindel media/Pexels.</figcaption>\n</figure>\n<p><strong>… sau đó mới đến cách thức lan truyền tin đồn</strong></p>\n<p>Chỉ sau khi bạn khám phá ra mối quan tâm mà họ đang xì xào về bạn, bạn mới có thể quy trách nhiệm một cách hiệu quả. Đó là việc tại sao những phản hồi của họ lại đến với bạn một cách gián tiếp thông qua những cuộc trò chuyện phiếm.</p>\n<p>Sau đó, bạn nên yêu cầu họ cam kết trong tương lai nếu có bất kỳ khúc mắc nào thì hãy nói chuyện trực tiếp với bạn, thay vì thông qua những lần tán gẫu với người khác. Và bạn cũng cam kết điều tương tự.</p>\n<p><strong>Chủ động tránh xa những câu chuyện phiếm</strong></p>\n<p>Bạn cũng nên chủ động đặt ranh giới với những đồng nghiệp đang có ý định tiếp cận bạn để tán gẫu về người khác. Hoặc khi cuộc trò chuyện đang có xu hướng nói xấu sau lưng một người, hãy chủ động dừng họ lại.</p>\n<p>Hành động này có thể khiến nhiều người ngần ngại “tám chuyện” với bạn và bạn cũng sẽ phần nào mất đi cơ hội biết được những thông tin “bên lề” ở công ty. Tuy nhiên, về lâu dài, điều này sẽ giúp tạo một môi trường làm việc lành mạnh hơn khi mọi người chủ động góp ý cho nhau thay vì phê bình, nói xấu sau lưng.</p>\n<p>Những câu chuyện phiếm nơi công sở chắc chắn sẽ không bao giờ chấm dứt được. Tuy nhiên, cách giải quyết sự việc như trên sẽ giúp bạn trở thành một phần của giải pháp thay vì kéo dài vấn đề, dễ dẫn đến xung đột và ảnh hưởng đến công việc.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}