{"url": "https://vietnamnet.vn/chau-gai-nghi-viec-dua-ong-noi-di-du-lich-thuc-hien-100-dieu-uoc-2076216.html", "title": "Cháu gái nghỉ việc đưa ông nội đi du lịch, thực hiện 100 điều ước", "abstract": "Trong hành trình cùng ông đi du lịch, Tiểu Vạn sẽ chiều theo ý thích của ông nội.", "content_html": "<div>\n                                <p>Gần đây, một đoạn video có tiêu đề \"Cháu gái đưa ông nội 84 tuổi đi du lịch Trung Quốc, cùng ông nội hiện thực 100 điều ước\" được đăng tải thu hút sự chú ý của cộng đồng mạng Trung Quốc, trang <em>Sina </em>đưa tin.<br> <br>Nhiều người xúc động trước hành động của cháu gái và để lại lời nhắn chúc mừng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/chau1-349.jpg\">\n<figcaption>Tiểu Vạn nghỉ việc đưa ông nội đi du lịch.</figcaption>\n</figure>\n<p>Cô gái trong đoạn video là Tiểu Vạn, năm nay 25 tuổi (quê Tứ Xuyên, Trung Quốc).<br> <br>Năm 2020 Tiểu Vạn tốt nghiệp đại học và ở lại Thành Đô làm việc. Tuy nhiên, gần đây cô quyết định nghỉ việc về quê để cùng ông nội hiện thực 100 điều ước.</p>\n<p>Tiểu Vạn nói với các phóng viên rằng do cha mẹ đi làm ăn xa nên từ nhỏ, cô đã sống với ông bà. Được ông bà nuôi dưỡng đến khi trưởng thành nên tình cảm của cô với ông bà rất sâu sắc. <br> <br>Một ngày tháng 5 vừa qua, Tiểu Vạn về thăm ông nội. Vừa mở cửa ra, cô thấy ông nằm ngủ trên ghế sofa. Cô gái trẻ chợt nghĩ đến người bà đã mất 6 năm của mình.<br> <br>Bà ra đi mà không để lại bất kỳ di ảnh nào nên trong lòng Tiểu Vạn cảm thấy rất khó chịu.</p>\n<p>Sau nhiều ngày suy nghĩ, Tiểu Vạn quyết định nghỉ việc, về quê đưa ông đi du lịch, đồng thời ghi lại cuộc sống với ông bằng hình ảnh và video để chia sẻ với gia đình.</p>\n<p>“Tôi xin nghỉ việc và về nhà để đi cùng ông nội. Tôi sẽ giúp ông thực hiện 100 điều ước của mình”, Tiểu Vạn nói.</p>\n<p>Cô cũng cho biết, từ lâu ông bà nội đã mơ được đến Bắc Kinh một lần nhưng ước mơ chưa thành hiện thực thì bà nội đã qua đời. Chính vì vậy, trước ngày Quốc khánh năm nay, Tiểu Vạn đã hoàn thành tâm nguyện \"đi Bắc Kinh\" của ông.</p>\n<p>Trước sự quan tâm của cộng đồng mạng với những video của hai ông cháu, Tiểu Vạn bày tỏ với các phóng viên rằng cô cảm ơn độc giả mạng, nhưng ý định ban đầu của cô không phải là \"trở nên nổi tiếng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/co-gai1-352.jpg\">\n<figcaption>Tiểu Vạn đã giúp ông thực hiện điều ước tới Bắc Kinh.</figcaption>\n</figure>\n<p>Trong hành trình cùng ông đi du lịch, Tiểu Vạn sẽ chiều theo ý ông. “Bất cứ nơi nào ông muốn đến, tôi sẽ cố gắng đưa ông đến. Cái gọi là 100 điều ước chỉ là một con số tương đối. Chỉ cần ông nội muốn làm tôi sẽ cùng ông hiện thực hóa nó”, cô nói.</p>\n<p>Để có chi phí cho chuyến đi, Tiểu Vạn nhận công việc bán thời gian copywriter. Tuy thu nhập từ công việc này không ổn định nhưng cô có thể trang trải chi phí sinh hoạt hàng ngày cho 2 ông cháu.</p>\n<p>“Hạnh phúc, rất hạnh phúc”, ông Vạn, 84 tuổi, nói rằng có sự đồng hành của cháu gái, cuộc sống của ông vui vẻ hơn rất nhiều.<br><strong> </strong><br><strong>Phạm Nương</strong></p>\n                            </div>"}