{"url": "https://vietnamnet.vn/nhung-quy-tac-vang-khi-phe-binh-ma-khong-lam-ton-thuong-con-cai-2068173.html", "title": "Những quy tắc vàng khi phê bình mà không làm tổn thương con cái", "abstract": "Lời phê bình phù hợp có thể giúp trẻ sửa sai nhưng ngược lại có thể sẽ gây tác dụng ngược, thậm chí là làm nảy sinh tâm lý nổi loạn của trẻ.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Tiến sĩ tâm lý học trẻ em Haim Ginott nói, “Khi một người bị đuối nước, không phải là thời điểm thích hợp để dạy anh ta bơi… hoặc chỉ trích anh ta”, nhưng với tư cách là cha mẹ, chúng ta phải giúp điều chỉnh hành vi và hành động của con mình, chứ không phải chỉ biết mắng mỏ. Tham khảo những quy tắc vàng sau đây để có những ứng xử phù hợp với con trẻ.</p>\n<div>\n<p><strong>1. Đưa ra lý do rõ ràng.</strong></p>\n<p>Hình dung thế này: Con trai của bạn đang đi loanh quanh và nó làm đổ một chai nước tràn vào máy tính xách tay của bạn. Bạn có thể bị kích động đến mức hét lên, “Hãy nhìn xem con đã làm được những gì! Tại sao con không ngừng nhảy xung quanh chỗ bố làm việc?\".</p>\n<p>Đừng như vậy, nói như vậy con bạn sẽ chỉ sợ hãi ngay lúc đó và không có kết quả sau này. Thay vào đó, hãy nói, “Thật tiếc nhưng con hãy lấy một chiếc khăn/giẻ đi, con làm nhanh chóng đi”</p>\n<p>Khi chỉ trích trẻ, trước tiên hãy xử lý vấn đề một cách bình tĩnh. Sau khi giải quyết vấn đề mới bắt đầu phân giải bằng cách có thể nói “Con trai, bố đã nói với con vài phút trước đó là đừng nghịch máy tính của bố, không được chơi gần đó. Bao nhiêu dữ liệu bố làm nay bị hư hại, bố phải làm lại, bận rộn thêm lên, không có thời gian chơi với con nhiều hơn. Đây là lý do tại sao con không nên lặp lại, phải không?”.</p>\n<p><strong>2. Không bao giờ áp đặt</strong></p>\n<p>Một lần nữa, trong thời điểm nóng nảy, hoặc khi chúng ta vô cùng bực bội, chúng ta có thể cảm thấy thôi thúc muốn áp đặt con mình. “Con chậm quá đi, nhanh lên kẻo chúng ta sẽ bị trễ!\"</p>\n<p>Cha mẹ cần phải chủ động đối phó với tình huống và tránh nói kiểu áp đặt như vậy. Nếu phải cần tăng tốc, hãy chỉ dẫn rõ ràng: “Con vui lòng lấy giày và sách của con đi nhé. Bố chờ trong xe. \"</p>\n<p><strong>3. Ở thì hiện tại</strong></p>\n<p>Đừng bới móc quá khứ hay dự đoán tương lai. “Làm sao mẹ có thể tin tưởng con dọn phòng mà không cần đứng ở cửa và trông chừng?”.</p>\n<p>Bạn biết điều gì sẽ xảy ra với bạn ở quá khứ không? Rất có thể ở thời điểm xưa kia, bạn cũng là người lộn xộn nhất ở trường và sẽ không ai muốn sống cùng bạn ”. Tất nhiên, chúng ta không cổ vũ cho sự luộm thuộm nhưng cần có cái nhìn cởi mở hơn và kiên trì để giúp chúng thay đổi, tránh nói chỉ trích và không tin tưởng vào chúng, điều này sẽ không giúp chúng học được những cách tốt hơn.</p>\n<p><strong>4. Giải quyết vấn đề</strong></p>\n<p>Ngay cả khi bạn định giải quyết hậu quả bằng những lời chỉ trích, hãy để con bạn tham gia vào việc giải quyết vấn đề. Có thể để lại cho con một mẩu giấy sáng nay có nội dung: “Con đã sử dụng máy tính nhiều hơn thời gian quy định. Chúng ta có một vấn đề cần giải quyết. Bố mẹ không thích tranh cãi về thời gian sử dụng thiết bị. Vui lòng đưa ra các giải pháp được đề xuất của con để tránh điều này. \"</p>\n<p>Sau đó, cần ngồi lại với con và nói với nó những kỳ vọng của cha mẹ và những hậu quả liên quan đến việc nó không tuân theo quy tắc. Hãy cho con tham gia vào giải quyết vấn đề và lắng nghe ý kiến ​​của con.</p>\n<p><strong>5. Tránh mỉa mai hoặc chế giễu</strong></p>\n<p>Tiến sĩ Ginott nói, “Không có chỗ cho những lời bình luận phiến diện trong các cuộc trò chuyện giữa cha mẹ và con cái. Như vậy sẽ gợi lên lòng thù hận và kích động tiêu cực”.</p>\n<p>Mục tiêu của chúng ta phải là làm gương về cách giao tiếp với con cái trong khi vẫn kiểm soát được tính khí và lời nói của mình. Chúng ta có thể cứng rắn nhưng bằng tình yêu thương. Hãy học cách huấn luyện con một cách tôn trọng.</p>\n<p><strong>Theo Giáo dục &amp; Thời đại/allprodad</strong></p>\n</div>\n</div>\n                            </div>"}