{"url": "https://vietnamnet.vn/unilever-va-omo-truyen-cam-hung-trong-cay-chong-bien-doi-khi-hau-2055036.html", "title": "Unilever và OMO truyền cảm hứng Trồng cây - chống biến đổi khí hậu", "abstract": "Trồng cây gây rừng và truyền cảm hứng cho cộng đồng cùng bảo vệ và tái tạo rừng nhằm góp phần giảm các tác động của biến đổi khí hậu là trụ cột quan trọng trong chương trình phát triển bền vững của Unilever Việt Nam.", "content_html": "<div>\n                                <p><strong>“Hành Động Vì Màn Chắn Xanh”</strong> từ nhãn hàng OMO là một sáng kiến ý nghĩa thúc đẩy tầm nhìn này. </p>\n<p><strong>Bảo vệ và tái tạo rừng góp phần chống biến đổi khí hậu</strong></p>\n<p>Trong 27 năm có mặt tại Việt Nam, Unilever và OMO đã không ngừng thúc đẩy thực hiện các cam kết về xã hội và môi trường, hướng đến mục đích “mang cuộc sống bền vững trở nên phổ biến” thông qua chiến lược phát triển bền vững. </p>\n<p>“Cải thiện sức khỏe của hành tinh” là một chủ đề lớn mà công ty luôn chú trọng. Hoạt động bảo vệ và phục hồi rừng chính là chìa khóa góp phần chống biến đổi khí hậu và tái tạo thiên nhiên tại Việt Nam và toàn cầu. Ước tính, việc bảo vệ và phục hồi rừng sẽ giúp thế giới cắt giảm đến 1/5 lượng khí nhà kính cần thiết để ngăn chặn một thảm họa biến đổi khí hậu đến năm 2030. </p>\n<p>Ngày 26/8 vừa qua, hưởng ứng lời kêu gọi của Chủ tịch nước về việc tích cực tham gia bảo vệ môi trường sống xanh, sạch, đẹp; thực hiện chương trình trồng 1 tỷ cây xanh đến năm 2025 do Thủ tướng Chính phủ đề ra, nhãn hàng OMO thuộc Unilever Việt Nam đã tổ chức Lễ ký kết hợp tác cùng Bộ Tài Nguyên và Môi Trường (Bộ TN&amp;MT), cam kết hoàn thành mục tiêu trồng 1 triệu cây “Vì một Việt Nam Xanh” trong giai đoạn đến năm 2025 tập trung tại rừng phòng hộ, rừng quốc gia, trường học, đô thị. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/unilever-1-838.jpg\">\n<figcaption>Bộ Tài Nguyên và Môi Trường hợp tác cùng OMO và Unilever Việt Nam trên hành trình trồng 1 triệu cây xanh đến năm 2025</figcaption>\n</figure>\n<p>Tại lễ ký kết, bà Nguyễn Thị Bích Vân, Chủ tịch Unilever Việt Nam chia sẻ: “Chương trình không chỉ gói gọn trong hoạt động trồng cây với mục tiêu trồng 1 triệu cây xanh đến hết năm 2025, góp phần bảo vệ môi trường sinh thái, cải thiện cảnh quan và ứng phó với biến đổi khí hậu. Mà hơn thế, chương trình còn là “đòn bẩy” giúp nâng cao nhận thức, ý thức, trách nhiệm của cộng đồng về vai trò, tác dụng của cây xanh. Điển hình, nhãn hàng OMO trong nhiều năm qua luôn khuyến khích trẻ em tự do khám phá thiên nhiên, không lo ngại các vết bẩn, từ đó nuôi dưỡng tình yêu thiên nhiên và kêu gọi hành động trồng cây, bảo vệ môi trường cho thế hệ trẻ và hàng triệu người dân tại Việt Nam.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/unilever-2-839.jpg\">\n<figcaption>Bà Nguyễn Thị Bích Vân, Chủ tịch Unilever Việt Nam phát biểu tại sự kiện</figcaption>\n</figure>\n<p>Ông Vũ Minh Lý, Phó Giám đốc Trung tâm Truyền thông Tài nguyên &amp; Môi trường, Bộ TN&amp;MT chia sẻ: “Chương trình “Hành động vì một Việt Nam Xanh” biểu thị sự quyết tâm của nhãn hàng OMO nói riêng và Công ty TNHH Unilever Việt Nam nói chung, của Bộ TN&amp;MT trong việc góp phần chống xói mòn đất vào mùa mưa lũ, tăng cường mực nước ngầm vào mùa khô hạn, đồng thời giúp giảm cường độ gió vào mùa mưa bão và hỗ trợ sinh kế bền vững cho nông dân.”</p>\n<p><strong>Hành trình “lấm bẩn” vì một tương lai xanh</strong></p>\n<p>Từ năm 2019 đến nay, Unilever Việt Nam và nhãn hàng OMO đã đóng góp tổng cộng 230.000 mầm xanh và dự kiến trong năm 2022 sẽ thực hiện gieo trồng thêm 150.000 cây xanh tại các khu vườn quốc gia khắp Việt Nam. Năm 2021, Unilever và OMO đã trao tặng 100.000 cây xanh và 40.000 banh hạt giống tại Hà Giang, Huế, vườn quốc gia Sông Thanh (Quảng Nam) và khu dự trữ thiên nhiên Động Châu - Khe Nước Trong (Quảng Bình) với thông điệp “Cho mái ấm một cây - Cho trái đất một rừng”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/unilever-3-840.jpg\">\n<figcaption> OMO đã trao tặng hơn 230.000 cây xanh trong hành trình “Lấm bẩn vì màn chắn xanh Việt Nam</figcaption>\n</figure>\n<p>Năm 2022 này, nhằm lan tỏa thông điệp “Trồng mái ấm cho muôn loài”, OMO đã hợp tác cùng Bộ TN&amp;MT, chính quyền địa phương và các vườn quốc gia để trao tặng 1.000 cây giống đặc hữu cho Vườn quốc gia Bạch Mã (Thừa Thiên Huế) và 1.000 cây tại Vườn guốc gia Cúc Phương (Ninh Bình). </p>\n<p>Song song, OMO đã cùng các đơn vị đối tác giáo dục TOMATO Children’s Home và Design for Change Việt Nam, tổ chức cuộc thi “Dirt For Green Kids Challenge 2022”, khuyến khích trẻ em đưa ra các sáng kiến thiết thực để trồng cây, xây mái ấm cho muôn loài. OMO cũng tổ chức các chương trình hướng dẫn các em học sinh làm banh hạt giống, trực tiếp “lấm bẩn” để trồng và trao tặng thêm 3.000 cây giống đặc hữu cho Vườn quốc gia Vũ Quang (Hà Tĩnh) và 20.000 banh hạt giống của các loài cây quý hiếm cho Vườn quốc gia Núi Chúa (Ninh Thuận) để góp phần phủ xanh rừng, làm giàu đẹp thêm mái nhà của hàng nghìn loài sinh vật. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/unilever-4-841.jpg\">\n<figcaption> Nhiều hoạt động giáo dục thú vị được OMO và Unilever Việt Nam tổ chức nhằm truyền cảm hứng yêu thiên nhiên cho thế hệ trẻ</figcaption>\n</figure>\n<p>Tiến bước trên hành trình 5 năm với mục tiêu trồng 1 triệu cây, sự đồng hành của Bộ TN&amp;MT là nguồn hỗ trợ to lớn giúp Unilever Việt Nam và nhãn hàng OMO hoàn thành kế hoạch, góp phần vào mục tiêu “Trồng 1 tỷ cây xanh giai đoạn 2021 - 2025” do Thủ tướng Chính phủ đề ra, cùng tạo ra những chuyển biến thực tiễn tích cực hơn cho khí hậu và môi trường, truyền cảm hứng để cộng đồng cùng chung tay trồng cây và bảo vệ rừng. <br><strong></strong></p>\n<p><strong>Kim Phượng</strong></p>\n<p><iframe style=\"display: none;\" src=\"https://tracking.vietnamnetad.vn/Dout/Click.ashx?itemId=1726&amp;detail=1&amp;nextUrl=https%3a%2f%2fbs.serving-sys.com%2fServing%2fadServer.bs%3fcn%3ddisplay%26c%3d19%26pli%3d1078335307%26adid%3d1088121480%26ord%3d%5btimestamp%5d\">ads tracking</iframe></p>\n                            </div>"}