{"url": "https://vietnamnet.vn/la-lanh-masterise-group-nang-buoc-doi-chan-nghi-luc-2045913.html", "title": "‘Lá lành’ Masterise Group nâng bước ‘đôi chân nghị lực’", "abstract": "Nhận được học bổng 20 triệu đồng từ “lá lành” Masterise Group, em Nguyễn Thị Trang khiến khán giả xem chương trình “Cặp lá yêu thương” xúc động với lời hứa một ngày nào đó sẽ trở thành một chiếc “lá lành” để đùm bọc những hoàn cảnh khó khăn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/masterise1-347.jpg\">\n<figcaption><em>Xúc động bởi câu chuyện của Thuỳ Trang, Masterise Group trao gửi phần học bổng như món quà nhỏ động viên tinh thần hiếu học của em</em></figcaption>\n</figure>\n<p><strong>Nâng bước “đôi chân nghị lực”</strong></p>\n<p>Mỗi câu chuyện trong “Cặp lá yêu thương” - chương trình kết nối những mảnh đời khó khăn đang cần đến sự giúp sức, nâng đỡ với các mạnh thường quân - đều rất đặc biệt. Trong đó, “Đôi chân của bạn” là tình bạn thuần khiết, đầy cảm hứng giữa hai cô bé 10 tuổi tại xã Duy Ninh, Quảng Ninh, Quảng Bình. </p>\n<p>Dù có đôi chân không lành lặn nhưng Trang đã vượt qua mặc cảm nhờ nghị lực phi thường để luôn là học sinh xuất sắc. Trâm coi việc đội mưa đội nắng đưa bạn đến trường mỗi ngày là một điều hiển nhiên và khẳng định sẽ tiếp tục dù bao nhiêu năm nữa qua đi, đơn giản bởi “em cần ở bên bảo vệ bạn”.</p>\n<p>Trao tặng học bổng trị giá 20 triệu đồng để đồng hành cùng Trang vượt qua những khó khăn, Masterise Group đã gửi đến em lá thư nhiều cảm xúc. </p>\n<p>“Chúng tôi ngưỡng mộ những gì các cháu đã làm cho nhau một cách vô tư và cùng nhau vươn lên trong học tập. Cảm ơn Trâm đã giúp Trang vượt qua mặc cảm. Cảm ơn Trang đã mạnh mẽ là tấm gương nghị lực để ngoài kia, những con người gặp khó khăn sẽ có thêm động lực, không bao giờ từ bỏ trước số phận,” trích một đoạn trong lá thư của tập đoàn gửi đến Trang.</p>\n<p>Sau khi câu chuyện của Trâm và Trang được phát sóng, Thăng Fly Comics đã vẽ một bức truyện tranh 1 trang gửi tặng cho hai em. Khi nhận được món quà bất ngờ này, hai em mừng rỡ, “sung sướng vì không tin được trong tranh là mình”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/masterise2-348.jpg\">\n<figcaption><em>Câu chuyện tình bạn diệu kỳ đã nhận được sự hưởng ứng và lan tỏa của cộng đồng mạng</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/masterise3-349.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Trao đi yêu thương, gieo mầm những điều kỳ diệu</strong></p>\n<p>Vượt lên giá trị vật chất, điều kỳ diệu nhất của hành trình “lá lành đùm lá rách” chính là gieo một hạt giống yêu thương, để rồi nó sẽ ra hoa, kết trái thành những đáp đền tiếp nối. </p>\n<p>Trong lá thư được viết nắn nót gửi tới những người đã trao tặng học bổng cho mình, Trang trình bày rõ ràng kế hoạch sử dụng món quà để lo cho việc học tập và sinh hoạt hằng ngày. Trong thư, cô bé 10 tuổi ấy dõng dạc khẳng định: “Cháu hứa một ngày nào đó cháu sẽ trở thành một chiếc ‘lá lành’ để đùm bọc những chiếc ‘lá rách.”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/masterise4-350.jpg\">\n<figcaption><em>Lá thư cảm động của Trang gửi tới Masterise Group</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/masterise5-351.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Những yêu thương gói trong lá thư và món quà học bổng mà Trang nhận được đã truyền cho em nguồn động lực lớn lao. Để rồi chính em cũng mong muốn có thể mang đến sự giúp đỡ đúng lúc, tới đúng người cần đến nó. Mong rằng, với khao khát cao đẹp ấy trong tim, Trang sẽ ngày càng mạnh mẽ hơn tiến về phía trước, vượt qua mọi trở ngại hoàn cảnh để đạt được những mục tiêu của mình. Đó cũng là sự cổ vũ lớn lao đối với những mạnh thường quân để tiếp tục hành trình vì cộng đồng ý nghĩa.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Học bổng trị giá 20 triệu trao tặng em Nguyễn Thị Trang là hành trình đầu tiên của Masterise Group trong chương trình Cặp lá yêu thương, sẽ được tiếp nối mỗi tháng một lần. </p>\n<p>Đây là một hoạt động cứu trợ nhân đạo nằm trong chương trình vì cộng đồng phát triển bền vững ‘Build a Better Future’ của tập đoàn.  </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> <strong>Tấn Tài</strong></p>\n                            </div>"}