{"url": "https://vietnamnet.vn/tet-doan-ngo-ve-an-banh-xeo-voi-ma-2026190.html", "title": "Tết Đoan ngọ về ăn bánh xèo với má", "abstract": "Tới tết Đoan ngọ là lũ nhỏ chộn rộn đòi về ngoại. Ba má thì điện thoại không rời tay, nhắc mấy đứa con", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Tết Đoan ngọ về ăn bánh xèo với má\" alt=\"Bánh xèo phải có đủ các loại rau, dưa chua, nước mắm chua ngọt\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/tet-doan-ngo-ve-an-banh-xeo-voi-ma-f03f77b865f54b5abea06b656d4b4a5d.jpg\"></td>\n</tr>\n<tr>\n<td>Bánh xèo phải có đủ các loại rau, dưa chua, nước mắm chua ngọt</td>\n</tr>\n</tbody>\n</table>\n<p>Theo thông lệ ở miền Tây, cứ tới tết Đoan ngọ là phải đổ bánh xèo để dâng cúng ông bà, để con cháu tụ họp quây quần và để biếu qua biếu lại với <span>hàng xóm... </span>cho có tình.</p>\n<p>Ngày tôi còn nhỏ, trước <span>tết Đoan ngọ</span> mấy tháng, má tôi đã mua bầy vịt con về thả nuôi. Má giao tôi nhiệm vụ mỗi ngày phải xắt thân chuối trộn với lúa cho vịt ăn. Có bữa đang mê chơi mà phải về xắt chuối, tôi càu nhàu: “Má nuôi làm chi mấy con vịt này, mất công quá”. Má hỏi ngược lại: “Vậy tới mùng Năm bây có ăn bánh xèo thịt vịt không vậy?”. Tôi hiểu ý má nên im re.</p>\n<p>Bầy vịt năm đó mập ú, má mang bán bớt, chỉ chừa một cặp để làm nhân bánh xèo. Chị Ly hàng xóm qua chơi, kể chuyện <span>chồng chị </span><span>bị cụp lưng trong lúc </span><span>làm phụ hồ. Chị đang lo</span> <span>mùng Năm này chị không có tiền mua vịt mang về nhà ngoại. </span></p>\n<p>Nhiều nơi ở miền Tây có lệ bất thành văn: con gái gả chồng dù gần dù xa, tới mùng Năm là phải mang cặp vịt về nhà mẹ ruột làm bánh xèo. Năm nào cũng vậy, sáng mùng Năm ngoài đường xe cộ ngược xuôi rộn ràng. Mỗi xe một gia đình gồm vợ chồng, con cái, rồi túi nhỏ túi to, kèm cặp vịt.</p>\n<p>Má cám cảm chị Ly thiếu hụt, bàn với ba tôi bắt cặp vịt cho chị. Chị Ly nước mắt rưng rưng, cảm ơn má tôi rối rít.</p>\n<p>Tôi phụng phịu: “Công con chăn vịt cả năm, má cho chị rồi lấy gì đổ bánh xèo?”. Má nhẹ nhàng bảo: “Mỗi năm có một ngày tết Đoan ngọ, lấy chồng xa không về được tủi lắm con. Mai mốt bây lớn, lấy chồng rồi biết”.</p>\n<p>Giờ thì tôi biết rồi, biết tới mùng Năm là lũ nhỏ nhà tôi chộn rộn đòi về ngoại. Là ba má điện thoại không rời tay, gọi nhắc vợ chồng chị Hai, anh Ba, vợ chồng tôi và thằng Út: “Về ăn bánh xèo nha bây”, “Vợ chồng bây về tới đâu rồi, bột bánh má pha sẵn rồi nghen”…</p>\n<p>Hồi xưa làm bánh xèo cực lắm, phải ngâm gạo từ đêm hôm trước. Sáng ra thì đổ vô cối, hì hục xay bằng tay. Rồi mài nghệ, nạo dừa vắt nước cốt. Giờ đã có bột bánh xèo công nghiệp, có sẵn gói bột nghệ, hành lá sấy khô... </p>\n<p>Trong lúc má pha bột, chị Hai bằm thịt vịt, tôi và mấy đứa cháu ra vườn hái rau. Vào mùa mưa nên rau xanh um. Tôi hít hà, mùi xà lách, cải xanh, diếp cá, rau thơm… má trồng thơm hơn rau chợ.</p>\n<p>Tôi tìm thêm mấy thứ rau dại như đọt bằng lăng, lá cách, lá lụa… Ăn bánh xèo phải có mấy loại lá này mới đúng kiểu miền Tây.</p>\n<p>Má kê bếp lò bên thềm nhà, cả nhà trải chiếu xúm quanh bếp, bởi bánh xèo đổ xong ăn liền mới ngon. Má xào lòng vịt cho ba và các anh rể nhâm nhi ly bia. Tôi và các chị thì cầm dĩa chờ sẵn, má xúc bánh ra khỏi chảo là đón lấy.</p>\n<p>Cuốn miếng bánh xèo với nhân thịt vịt, giá, bông điên điển, thêm ít lá cải xanh, rau thơm, chỉ chấm nhẹ vào chén nước mắm chua ngọt mà mọi gai vị giác như bừng thức giấc. Ngon tới nỗi bụng no căng mà vẫn còn muốn ăn nữa.</p>\n<p>Cả nhà lửng bụng, má mới chịu nhường bếp cho chị Hai. Tay nghề của chị Hai dĩ nhiên không bì nổi với má, nhưng không sao, bánh có hình chữ... o hay chữ ơ gì thì lúc này vẫn ngon như thường. Đó sẽ là kỷ niệm để lâu lâu chị em gọi nhau, nhắc “mày nhớ bánh xèo năm đó không, vịt mập nên ngọt hết sức. Cái bánh khét khét thơm cho tới bây giờ”.</p>\n<p>Năm nào cũng vậy, ba ngồi ăn với cả nhà một lát là khoác áo sang nhà chú Năm, bác Bảy… vui tết Đoan ngọ với các chú bác. Nhà này mời nhà kia sang ăn bánh, mang biếu nhau bánh nhà làm. Cứ vậy mà chộn rộn hết một ngày.</p>\n<p>Mùng Năm rồi, về nhà thôi, về ăn bánh xèo má làm! Về nhà để được xúm xít nói cười với ba má bên căn bếp ấm, để được ấm tình làng nghĩa xóm. Tết Đoan ngọ, làng quê còn chộn rộn với bánh xèo là còn vui...</p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-cung-ram-thang-8-trung-thu-2022-theo-van-khan-co-truyen-viet-nam-2053719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-cung-ram-thang-8-trung-thu-2022-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-le-cung-ram-thang-8-tet-trung-thu-2022-can-nhung-gi-2053424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"Gợi ý mâm cỗ cúng Rằm tháng 8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-le-cung-ram-thang-8-tet-trung-thu-2022-can-nhung-gi-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a></h3>\n<div class=\"insert-wiki-description\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}