{"url": "https://vietnamnet.vn/kol-o-han-bi-ghet-vi-chi-can-dep-cung-kiem-bon-tien-2038629.html", "title": "KOL ở Hàn bị ghét vì chỉ cần đẹp cũng kiếm bộn tiền", "abstract": "Những người có ảnh hưởng đang nổi lên như kênh tiếp thị mới và dẫn đầu xu hướng bán lẻ thay đổi nhanh chóng ở xứ sở kim chi. Tuy nhiên, họ cũng chịu sự soi xét đi kèm danh tiếng.", "content_html": "<div>\n                                <p>Han, sinh viên đại học 23 tuổi, có “bạn học” mà anh chưa từng gặp mặt. Khi ôn thi, chàng trai phát video của Cho Chan-hui - người có ảnh hưởng được biết đến với tên gọi Nojambot.</p>\n<p>Cho, bỏ học trung học để trở thành cảnh sát, thường xuyên livestream và đăng video ngồi học trong nhiều giờ. Anh có hơn 400.000 người đăng ký kênh và trở nên nổi tiếng vào năm 2017 chỉ nhờ video học bài lan truyền trên mạng.</p>\n<p>“Nojambot rất đẹp trai nhưng đó không phải lý do tôi theo dõi anh ấy. Tôi thấy bớt cô đơn vì cảm giác như có bạn học cùng”, Han nói với <em>The Korea Herald.</em></p>\n<p>Lee Eun-ju, công nhân cổ cồn trắng ở độ tuổi 20, là người hâm mộ cuồng nhiệt của Pony - nghệ sĩ trang điểm và KOL với 5,9 triệu lượt theo dõi.</p>\n<p>Trước khi biết tới Pony, Lee từng vật lộn để tìm ra phong cách trang điểm phù hợp với mình. Sau đó, cô mua nhiều bộ trang điểm từ thương hiệu mỹ phẩm của thần tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/1kol-han-quoc-213.jpg\">\n<figcaption>Pony là người có ảnh hưởng trong lĩnh vực làm đẹp tại Hàn Quốc. Ảnh: Hypebae.</figcaption>\n</figure>\n<p>“Không phải ai cũng có điều kiện học trang điểm từ nghệ sĩ chuyên nghiệp. Trong khi đó, các video hướng dẫn trên mạng đều miễn phí nên tôi đăng ký kênh của Pony. Tôi tin tưởng lời giới thiệu của cô ấy về mỹ phẩm khi giải thích cả ưu và nhược điểm của sản phẩm”, Lee nói.</p>\n<p>Lee và Han nằm trong số nhiều người Hàn Quốc bị thu hút bởi influencer - các cá nhân tạo dựng thành công danh tiếng trên mạng trong lĩnh vực cụ thể như thời trang, làm đẹp và du lịch. Họ không nhất thiết phải có tài năng như ca sĩ hay diễn viên mà được yêu mến nhờ lối sống độc đáo hoặc hấp dẫn.</p>\n<p>Với sự bùng nổ của KOL được thúc đẩy bởi mạng xã hội, ngày càng nhiều công ty cạnh tranh để tận dụng danh tiếng của họ.</p>\n<p><strong>Ngày càng được coi trọng</strong></p>\n<p>Một nhân viên PR cho biết: “Sức mạnh của những người có ảnh hưởng trong hoạt động tiếp thị vượt ngoài sức tưởng tượng. Hầu hết công ty chọn influencer hơn là diễn viên hoặc ca sĩ vì đây là chiến lược quảng cáo hiệu quả hơn. Điều đó có thể dẫn đến doanh số bán hàng tăng đột biến”.</p>\n<p>Các influencer có hơn 1 triệu người theo dõi được trả khoảng 50 triệu-70 triệu won (38.500-<abbr class=\"rate-usd\">53.800 USD</abbr>) tiền hoa hồng. Các công ty phải nắm giữ khoản này ít nhất 6 tháng trước khi quảng cáo được lên lịch phát hành.</p>\n<p>“Những người có ảnh hưởng hàng đầu có xu hướng ăn kiêng nghiêm ngặt hoặc tập luyện trước khi quay quảng cáo. Họ tránh nhận quảng cáo tương tự từ các công ty khác trong thời hạn hợp đồng để giữ vị thế của mình”, người này nói thêm.</p>\n<p>Ngoài Pony và Cho, các influencer nổi tiếng khác ở đây bao gồm Jung Ji-woo với 11,6 triệu người theo dõi. Được biết đến là chị gái của thành viên J-Hope của nhóm nhạc BTS, Jung thu hút 1 triệu người đăng ký sau khi đăng 2 video vào năm 2020. Cô ký hợp đồng với Cube Entertainment vào năm ngoái và hiện điều hành 3 doanh nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/2-kol-han-quoc-214.jpg\">\n<figcaption>Jeon Chang-ha và những người có ảnh hưởng khác có nguyên tắc làm việc nhất định để duy trì vị thế của mình. Ảnh: @hyemin5526.</figcaption>\n</figure>\n<p>Jeon Chang-ha, người có ảnh hưởng đến âm nhạc hàng đầu của Hàn Quốc, cũng đăng nội dung về làm đẹp, thời trang và du lịch.</p>\n<p>Trước khi bước chân vào thế giới ảo, Jeon là sinh viên đại học sống ở phía đông nam thành phố Daegu. Anh trở nên nổi tiếng khi video lan truyền ở nước ngoài. Sau đó, Jeon còn đóng vai chính trong web drama First Love Again được phát sóng đầu năm nay.</p>\n<p>Các chuyên gia cho biết sự bùng nổ của influencer được thúc đẩy bởi thế hệ Millennials và Gen Z (sinh từ năm 1980 đến 2010) - những người muốn gắn kết bản thân với KOL.</p>\n<p>Lee Eun-hee, GS khoa học tiêu dùng tại Đại học Inha, cho biết: “Thế hệ trẻ có xu hướng mua món đồ người có ảnh hưởng sử dụng hoặc ghé thăm những nơi họ đến. Họ làm vậy để trở nên sành điệu và không muốn bị ‘tụt lại phía sau’ trong xu hướng thay đổi nhanh chóng”.</p>\n<p><strong>Bị soi xét</strong></p>\n<p>Tuy nhiên, không ít ý kiến trái chiều được đưa ra khi KOL đang kiếm tiền quá dễ dàng.</p>\n<p>Kim Woo-kyung (42 tuổi), nhân viên công ty thời trang, nói: “Thật khó chịu khi thấy những người có ảnh hưởng kiếm được số tiền bằng mức lương cả năm chỉ nhờ mặc quần áo hàng hiệu của chúng tôi. Tôi thấy học hành chăm chỉ hay theo học đại học hàng đầu chẳng ích gì khi KOL có thể kiếm được nhiều tiền hơn khi đẹp mã và cao ráo”.</p>\n<p>Nhưng cái giá của sự nổi tiếng khá đắt đỏ vì influencer luôn bị công chúng giám sát chặt chẽ.</p>\n<p>Song Ji-ah, thí sinh của chương trình hẹn hò thực tế ăn khách Single's Inferno, khiến dư luận phẫn nộ vì mặc hàng hiệu giả trên video. Cô phải xóa tất cả bài đăng và xin lỗi vào đầu năm nay.</p>\n<p>Sau 6 tháng, Song gần đây trở lại với video mới. Thống kê mới nhất cho thấy cô có 1,8 triệu người đăng ký.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/3-kol-han-quoc-215.jpg\">\n<figcaption>Song Ji-ah từng phải xin lỗi và tạm dừng hoạt động sau lùm xùm dùng đồ hiệu giả. Ảnh: @dear.zia.</figcaption>\n</figure>\n<p>Noze, trưởng nhóm nhảy WayB và là thành viên trong chương trình truyền hình ăn khách Street Woman Fighter của Mnet, cũng dính vào vụ bê bối gần đây.</p>\n<p>Noze được cho là đăng bài về các mặt hàng được tài trợ trên trang cá nhân trước ngày ký hợp đồng, mặc dù đã nhận được hàng chục triệu won tiền hoa hồng. Cô bị lên án và phải xóa một số bài viết quảng cáo.</p>\n<p>Các vụ bê bối của người có ảnh hưởng là tin xấu đối với các công ty thuê họ làm gương mặt đại diện. Không giống như diễn viên, ca sĩ hoặc nghệ sĩ nổi tiếng khác, hầu hết hợp đồng không có điều khoản yêu cầu KOL làm tổn hại đến hình ảnh hoặc danh tiếng của công ty phải bồi thường.</p>\n<p>“Tiếp thị qua người ảnh hưởng hiệu quả nhưng cũng tiềm ẩn rủi ro lớn”, Lee nói.</p>\n<p>Theo cơ quan thuế, influencer, bao gồm cả YouTuber và streamer, được phân loại là “người sáng tạo truyền thông độc lập” vào năm 2020 và phải chịu thuế. Tuy nhiên, các nhà chức trách vẫn gặp khó khăn trong việc đánh thuế họ vì một số đang cố gắng lách luật.</p>\n<p>Theo một báo cáo năm 2021 của Yang Kyung-sook thuộc Đảng Dân chủ cầm quyền trích dẫn dữ liệu Dịch vụ thuế quốc gia, 1% người sáng tạo nội dung hàng đầu ở Hàn Quốc kiếm được trung bình 671 triệu won vào năm 2019.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}