{"url": "https://vietnamnet.vn/bao-mau-mai-xem-dien-thoai-be-gai-roi-tu-tang-8-chung-cu-2038312.html", "title": "Bảo mẫu mải xem điện thoại, bé gái rơi từ tầng 8 chung cư", "abstract": "Một gia đình ở miền đông Trung Quốc đã trình báo cảnh sát sau khi con gái 2 tuổi của họ rơi xuống từ tầng 8 của toà chung cư và chết một cách bí ẩn. Chuyện xảy ra sau khi người giúp việc bỏ quên cô bé trong thang máy.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002QL3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đoạn phim từ camera giám sát vào ngày 14/6 ở Hàng Châu, Chiết Giang, bé gái có tên ở nhà là Little Cherry bị người bảo mẫu tên Wu bỏ quên trong thang máy. Người giúp việc này vì mải chú ý vào điện thoại di động nên khi bước ra khỏi thang máy đã không chú ý đến đứa bé. Khi thang máy vừa đóng cửa thì bà mới phát hiện ra cô bé vẫn còn đang ở bên trong. Bà Wu cố ngăn cửa đóng lại nhưng không kịp. Theo đoạn phim, sau đó, thang máy dừng ở tầng 8 của toà nhà.</p>\n<p>Bên ngoài hành lang thì không có camera giám sát. Nhưng cửa sổ ở hành lang tầng 8 chỉ cao 45cm so với mặt sàn và đang trong tình trạng mở. Điều đó dẫn đến giả thuyết bé gái vì quá sợ hãi nên đã trèo ra ngoài và ngã xuống đất.</p>\n<p>Theo lời bảo mẫu Wu, bà đã rất hoảng hốt khi nhận ra cô bé vẫn còn ở trong thang máy rồi sau đó dừng ở tầng 8. Nhưng bà không tìm thấy cô bé và rồi thi thể bé được phát hiện ở bục tầng 2.</p>\n<p>Anh Chen - cha của Little Cherry cho rằng cái chết của con gái anh là do lỗi của bà Wu. “Con gái tôi 21 tháng tuổi và mới biết đi. Trái tim tôi như vỡ ra nhiều mảnh khi biết con bé không còn ở bên chúng tôi nữa”.</p>\n<p>Theo Chen, bà Wu đã không kể đầy đủ chi tiết của vụ việc, khiến họ tìm kiếm cô bé sai chỗ. Tận 30 phút sau đó, họ mới tìm thấy thì đã quá muộn để cứu đứa trẻ.</p>\n<p>“Bà Wu là bảo mẫu toàn thời gian có chứng chỉ cao cấp về chăm sóc trẻ. Tại sao bà ấy không cung cấp đầy đủ thông tin cho chúng tôi? Nếu chúng tôi đưa con gái tới bệnh viện sớm hơn thì có thể đã cứu được con bé”.</p>\n<p>Anh Chen sau đó đã nộp đơn trình báo cảnh sát vì cho rằng bà Wu đã hành động cẩu thả và cố tình che giấu sự thật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/bao-mau-2-811.jpg\">\n<figcaption>Anh Chen vô cùng đau lòng khi nghĩ về thảm kịch xảy ra với con gái. </figcaption>\n</figure>\n<p>Hiện bà Wu đang được tại ngoại và cho biết vô cùng hối tiếc về sự việc. Bà cũng sẵn sàng chịu trách nhiệm trước pháp luật về hậu quả đã gây ra. “Đó là lỗi của tôi. Tôi nhìn vào điện thoại, nhưng tôi không cố ý làm vậy và tôi đã cố gắng để cứu con bé” - bà nói.</p>\n<p>Trong khi vụ việc vẫn đang được điều tra thì luật sư Lan Tianbin của Công ty Luật Fadedongheng (tỉnh Giang Tô) cho biết, bà Wu có thể sẽ phải đối mặt với cáo buộc ngộ sát.</p>\n<p>Trong khi có quá nhiều ý kiến chỉ trích người bảo mẫu thì vẫn có một số ý kiến cho rằng người giúp việc không phải chịu trách nhiệm hoàn toàn về thảm kịch này. Bởi vì theo đoạn video, bà Wu cũng đã chú ý tới đứa bé trước khi bước ra thang máy. </p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}