{"url": "https://vietnamnet.vn/5-mon-banh-noi-tieng-xu-hue-2041817.html", "title": "5 món bánh nổi tiếng xứ Huế", "abstract": "Sở hữu nền ẩm thực phong phú, cố đô Huế được coi là \"kinh đô ẩm thực\" với các món bánh trứ danh.", "content_html": "<div>\n                                <p>Bên cạnh những món ăn làm nên thương hiệu Huế như bún bò Huế, cơm hến… không thể không nhắc đến các món bánh được xem là đặc sản phải thử khi tới thăm vùng đất này.</p>\n<p><strong>Bánh bột lọc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/1-banh-ngon-230.jpg\">\n<figcaption>Ảnh: 3moidu.</figcaption>\n</figure>\n<p>Bánh bột lọc là một trong những món bánh nổi tiếng nhất vùng cố đô. Ở Huế có hai loại bánh bột lọc phổ biến.</p>\n<p>Một loại thường được gói trong lá chuối hoặc lá dong. Bánh sau khi hấp chín đem bỏ lá sẽ thấy phần bột trong suốt, có thể nhìn thấy nhân thịt tôm ở bên trong. Loại thứ hai là bánh trần, không gói trong lá mà thường xếp chồng lên nhau trên đĩa rồi đem rắc mỡ hành, hành phi để làm tăng hương vị.</p>\n<p>Món bánh này được thưởng thức cùng với nước mắm chua ngọt cực kì đưa miệng.</p>\n<p><strong>Bánh bèo</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/2-banh-ngon-231.jpg\">\n<figcaption>Ảnh: dulichvietnam.</figcaption>\n</figure>\n<p>Bánh bèo Huế bình dị ngay từ tên gọi cùng những nguyên liệu đơn giản như gạo xay thành bột mịn, tôm chấy, thịt băm, hành phi, tép mỡ, dầu béo.</p>\n<p>Phần bột bánh bèo khác với bánh bột lọc bởi màu trắng ngần. Nước chấm bánh bèo được chế biến công phu, vừa có vị ngọt của tôm, vị béo của mỡ, vị cay nồng của ớt, hòa quyện cùng những chiếc bánh bèo.</p>\n<p><strong>Bánh nậm</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/3-banh-ngon-232.jpg\">\n<figcaption>Ảnh: slowtravelhue.</figcaption>\n</figure>\n<p>Bánh nậm thường được gói trong lá dong thơm. Bánh có hình chữ nhật, dẹt, bên trong là một lớp bột trắng ngần khá giống với bột bánh bèo, được tráng mỏng một lớp trên lá sau đó rải lên trên bánh phần nhân tôm, thịt heo.</p>\n<p>Cũng giống với bánh bột lọc hay bánh bèo, bánh nậm Huế cũng được ăn kèm nước mắm cay ngọt.</p>\n<p><strong>Bánh ép</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/4-banh-ngon-233.jpg\">\n<figcaption>Ảnh: thuyseatbook_.</figcaption>\n</figure>\n<p>Bánh ép được xem là món ăn tuổi thơ của thế hệ 8X, 9X tại Huế. Bánh được chế biến khá đơn giản từ bột lọc và nhân. Giống như tên gọi, bánh ép được làm chín bằng cách ép bột bánh và nhân giữa hai miếng nhôm với nhau trên lò than hồng.</p>\n<p>Trước đây, bánh ép truyền thống chỉ có bột lọc, trứng, ăn kèm rau sống. Tuy nhiên, với sự biến tấu đa dạng hiện nay, món bánh ép Huế đã có thêm nhiều loại nhân ăn kèm như thịt, tôm, pate, xúc xích… để đáp ứng nhu cầu của thực khách.</p>\n<p><strong>Bánh cuốn tôm chua</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/5-banh-ngon-234.jpg\">\n<figcaption>Ảnh: mia.vn.</figcaption>\n</figure>\n<p>Đây là một trong những món bánh xưa tuy dân dã nhưng một thời được vua chúa Huế tâm đắc và thường hiện diện trên bàn ăn của vua.</p>\n<p>Nguyên liệu món bánh gồm bánh ướt mỏng, rau sống, rau thơm, cọng rau muống bỏ bớt lá, thịt heo ba chỉ luộc chín thái lát mỏng, bún tươi và tôm chua vừa chín.</p>\n<p>Nước chấm của loại bánh này đặc sắc với hỗn hợp khoai lang luộc chín, lột vỏ, quết mịn, trộn với ruốc đảo trên bếp cùng tỏi giã nhỏ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}