{"url": "https://vietnamnet.vn/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-2075001.html", "title": "Người phụ nữ Chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió Ninh Thuận", "abstract": "Cộng 3 khoản thu nhập, gia đình chị Toán mỗi năm có thêm 700-750 triệu đồng. Gia đình chị mua sắm nhiều vật dụng có giá trị, có xe ô tô riêng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Với 3 mặt giáp núi, 1 mặt giáp biển, Ninh Thuận được ví là \"vùng đất của nắng và gió\". Mùa khô thường kéo dài 9 tháng trong năm. Đây cũng là vùng đất quần cư của nhiều dân tộc anh em, trong đó có cộng đồng người Chăm với khoảng 12% dân số. Đúng như câu nói cửa miệng của người dân Ninh Thuận “nắng cũng là tiền, gió cũng là tiền”, người Chăm ở Ninh Thuận đã biến điều kiện thiên nhiên khắc nghiệt thành lợi thế thoát nghèo và vươn lên làm giàu.</div>\n<div>\n<p>Chị Đạo Thị Thanh Toán ở xã Xuân Hải, huyện Ninh Hải, Ninh Thuận là một trường hợp như thế.</p>\n<figure>\n<div alt=\"Chị Đạo Thị Thanh Toán, xã Xuân Hải, huyện Ninh Hải, Ninh Thuận \" title=\"Chị Đạo Thị Thanh Toán, xã Xuân Hải, huyện Ninh Hải, Ninh Thuận \"><img alt=\"nguoi phu nu cham kiem hon nua ty moi nam tu nang, gio ninh thuan hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-b2193203d20b4ab9a63f5e732268e4fc.jpg\" title=\"người phụ nữ chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió ninh thuận hình ảnh 1\"></div>\n<figcaption>Chị Đạo Thị Thanh Toán, xã Xuân Hải, huyện Ninh Hải, Ninh Thuận </figcaption>\n</figure>\n<p><strong>Khởi nghiệp từ đàn cừu của cha mẹ</strong></p>\n<p>Năm 2009,  chị Toán lập gia đình. Vì là con gái út, chị được ở lại nhà cha mẹ theo phong tục của người Chăm. Tiếp quản đàn cừu 50 con của cha mẹ, chị Toán quyết định vay mượn đầu tư 150 triệu đồng để mua thêm 50 con cừu nữa. Từ chỗ phải thuê đất để nuôi cừu, một năm sau, chị đã mua được mảnh đất hoang 2ha ở rìa làng để cừu có chỗ chăn thả.</p>\n<p>Khi đàn cừu sinh sôi nảy nở, cừu thương phẩm xuất chuồng, chị Toán thu hồi vốn trong khoảng thời gian 3 năm. Từ năm thứ tư trở đi, mỗi năm, đàn cừu cho thu nhập khoảng 100 triệu đồng.</p>\n<p>“Thời tiết nắng, khô chính là điều kiện tốt để cừu sinh trưởng và phát triển. Thức ăn chủ yếu của cừu là cỏ. Hiện nay, đàn cừu nhà tôi thường xuyên có 150 con”- chị Toán cho hay.</p>\n<figure>\n<div alt=\"Chị Toán khởi nghiệp từ đàn cừu của cha mẹ\" title=\"Chị Toán khởi nghiệp từ đàn cừu của cha mẹ\"><img alt=\"nguoi phu nu cham kiem hon nua ty moi nam tu nang, gio ninh thuan hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-949fd6619a554352a436647090c32eeb.jpg\" title=\"người phụ nữ chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió ninh thuận hình ảnh 2\"></div>\n<figcaption>Chị Toán khởi nghiệp từ đàn cừu của cha mẹ</figcaption>\n</figure>\n<p>Thuê 2 thợ thường xuyên ở lại trại chăn cừu, mỗi ngày chị Toán dành khoảng 2 tiếng để ra xem xét đàn cừu. Nhà chị Toán ở trong làng, cách trang trại cừu khoảng 3km. Khi cừu có thể lấy thịt, thương lái đến tận trang trại để mua. Theo chị Toán, giá cừu thương phẩm năm nay đã cao hơn trước rất nhiều. Nếu như thời điểm dịch bệnh Covid, giá cừu thương phẩm chỉ khoảng 90.000đ/kg thì nay giá cừu đã tăng lên 130.000-135.000đ/kg. Trung bình 4 tháng thì cừu xuất chuồng một lần.</p>\n<p>Có thu nhập từ cừu, năm 2013, chị Toán bắt đầu thuê đất để trồng lúa rồi tiến tới chị mua luôn 2ha đất nông nghiệp với số tiền khoảng 50 triệu đồng để trồng lúa. Việc trồng trọt này, chị cũng thuê người làm. Mỗi năm thu hoạch 2 vụ. Trừ đi các chi phí và nhân công, chị Toán cũng có thu nhập khoảng 100 triệu đồng mỗi năm.</p>\n<figure>\n<div alt=\"Mỗi ngày, chị Toán dành khoảng 2 tiếng ở trang trại cừu. \" title=\"Mỗi ngày, chị Toán dành khoảng 2 tiếng ở trang trại cừu. \"><img alt=\"nguoi phu nu cham kiem hon nua ty moi nam tu nang, gio ninh thuan hinh anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-81d71934e2204aa6a2074304f42933e7.jpg\" title=\"người phụ nữ chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió ninh thuận hình ảnh 3\"></div>\n<figcaption>Mỗi ngày, chị Toán dành khoảng 2 tiếng ở trang trại cừu. </figcaption>\n</figure>\n<p>Tiến thêm một bước, cách đây 2 năm, người phụ nữ Chăm cần cù và giỏi tính toán đã quyết định đầu tư vào điện mặt trời hay còn gọi là điện ấp mái bởi như chị nói vùi “nắng ở Ninh Thuận chính là đặc sản”.</p>\n<p>“Khi có số vốn khoảng 1 tỷ đồng, tôi vay thêm ngân hàng 1 tỷ nữa để đầu tư vào điện ấp mái rồi bán cho công ty điện lực. Đây là khoản thu nhập cao nhất của gia đình với khoảng 40 triệu đồng/tháng. Hiện, tôi đã đầu tư điện được 2 năm. Những ngày nắng nhiều, có thể thu được 1,5 triệu đồng từ điện”. Chị Toán phấn khởi cho hay.</p>\n<figure>\n<div alt=\"1 trong những điểm sản xuất điện mặt trời của gia đình chị Toán.  Bên dưới chị đào ao thả cá, nuôi vịt, nuôi gà.  \" title=\"1 trong những điểm sản xuất điện mặt trời của gia đình chị Toán.  Bên dưới chị đào ao thả cá, nuôi vịt, nuôi gà.  \"><img alt=\"nguoi phu nu cham kiem hon nua ty moi nam tu nang, gio ninh thuan hinh anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-bd08c5096dc446aba6b0ce324bb6a22e.jpg\" title=\"người phụ nữ chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió ninh thuận hình ảnh 4\"></div>\n<figcaption>1 trong những điểm sản xuất điện mặt trời của gia đình chị Toán.  Bên dưới chị đào ao thả cá, nuôi vịt, nuôi gà.  </figcaption>\n</figure>\n<p>5 xào ruộng đất nông nghiệp được chị Toán đầu tư để làm nơi sản xuất điện ấp mái. Bên dưới chị đào ao thả cá, nuôi vịt, nuôi gà.  </p>\n<p>Như vậy, cộng 3 khoản thu nhập, gia đình chị Toán mỗi năm có thêm 700-750 triệu đồng. Gia đình chị mua sắm nhiều vật dụng có giá trị, có xe ô tô riêng. Chị cho 2 con (lớp 8 và lớp 4) vào thành phố Phan Rang- Tháp Chàm học tập dù cách nhà hơn 10km để các cháu có điều kiện học tập tốt hơn.</p>\n<p><strong>Nhiều người Chăm cần cù và giỏi làm ăn</strong></p>\n<p>Những hộ gia đình người Chăm như chị Toán ở xã Xuân Hải, huyện Ninh Hải giờ không phải là hiếm. Phó Chủ tịch xã Xuân Hải, bà Nguyễn Thị Thanh Dip cho hay.</p>\n<figure>\n<div alt=\"Bà Nguyễn Thị Thanh Dip (người Chăm)- Phó Chủ tịch UBND xã Xuân Hải, huyện Ninh Hải, Ninh Thuận\" title=\"Bà Nguyễn Thị Thanh Dip (người Chăm)- Phó Chủ tịch UBND xã Xuân Hải, huyện Ninh Hải, Ninh Thuận\"><img alt=\"nguoi phu nu cham kiem hon nua ty moi nam tu nang, gio ninh thuan hinh anh 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-4131c14bce014c598412a01e9db01665.jpg\" title=\"người phụ nữ chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió ninh thuận hình ảnh 5\"></div>\n<figcaption>Bà Nguyễn Thị Thanh Dip (người Chăm)- Phó Chủ tịch UBND xã Xuân Hải, huyện Ninh Hải, Ninh Thuận</figcaption>\n</figure>\n<p>Xã Xuân Hải có hơn 19.000 dân, phân bổ ở 9 thôn, trong đó có 4 thôn người Chăm với khoảng 10.000 người. Trước đây, người Chăm nuôi bò nhưng với khí hậu, thổ nhưỡng ở vùng này thích hợp cho đàn cừu, người Chăm chuyển sang  nuôi cừu vì cho thu nhập cao hơn.</p>\n<p>Với riêng trường hợp chị Toán, Phó Chủ tịch UBND xã Xuân Hải không giấu được tự hào: “Chị Toán rất giỏi làm ăn, biến những điều bất lợi về thời tiết để làm giàu. Chị Toán cũng rất tích cực đóng góp vào các hoạt động chung của địa phương. Chị dành một khoản để làm quỹ khuyến học cho trường tiểu học thôn An Nhơn”.</p>\n<figure>\n<div alt=\"Thôn người Chăm không thiếu những căn nhà khang trang\" title=\"Thôn người Chăm không thiếu những căn nhà khang trang\"><img alt=\"nguoi phu nu cham kiem hon nua ty moi nam tu nang, gio ninh thuan hinh anh 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-phu-nu-cham-kiem-hon-nua-ty-moi-nam-tu-nang-gio-ninh-thuan-e748a7c9721a4dd79b91f0ef968bd6f5.jpg\" title=\"người phụ nữ chăm kiếm hơn nửa tỷ mỗi năm từ nắng, gió ninh thuận hình ảnh 6\"></div>\n<figcaption>Thôn người Chăm không thiếu những căn nhà khang trang</figcaption>\n</figure>\n<p>Năm 2021- xã Xuân Hải là xã nông thôn mới nâng cao và đang phấn đấu trở thành xã nông thôn mới kiểu mẫu. Hộ nghèo ở đây rất thấp, chỉ chiếm 2,46%. Trong bộ máy lãnh đạo của xã, tỷ lệ người Chăm và người Kinh ngang nhau.</p>\n<p>Nhìn rộng trên toàn tỉnh, Ninh Thuận có 32 dân tộc thiểu số, trong đó người Chăm chiếm đông nhất với khoảng 12%.</p>\n<p>Ông  Bá Bình Yên- Phó Ban Dân tộc tỉnh Ninh Thuận cho biết: “Ở khu vực người Chăm sinh sống, điều kiện phát triển kinh tế- xã hội cũng thuận lợi hơn so với khu vực miền núi của tỉnh. Do đó, mặt bằng về phát triển tế, mặt bằng dân trí của họ cũng cao hơn và khá đồng đều. Đời sống của bà con được nâng cao. Thực hiện chương trình quốc gia về giảm nghèo, hiện tỷ lệ hộ nghèo trong đồng bào Chăm ở Ninh Thuận chỉ còn khoảng 3%” .</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}