{"url": "https://vietnamnet.vn/chay-so-an-5-dam-cuoi-trong-hai-ngay-2073921.html", "title": "Chạy sô ăn 5 đám cưới trong hai ngày", "abstract": "Lời mời ăn cưới liên tiếp và dồn dập khiến Diên Niên (32 tuổi) đau đầu. Anh còn phải tính toán xem mừng bao nhiêu bởi các mối quan hệ đều thân thiết nhưng tài khoản thì có hạn.", "content_html": "<div>\n                                <p>Chỉ trong vòng 2 tháng, Khánh Chi (sinh năm 1998, Hà Nội) đã nhận được 8 lời mời dự <a href=\"https://vietnamnet.vn/dam-cuoi-tag1981965022789978267.html\" title=\"đám cưới\" target=\"_blank\">đám cưới</a> từ bạn bè.</p>\n<p>“Đáng lẽ là 6, nhưng khi đi ăn cưới, tôi lại nhận thêm 2 cái thiệp mời. Bạn bè phần lớn sinh năm 1998, năm nay được xem là thời điểm đẹp để kết hôn”, Chi kể.</p>\n<p>Tính đến giữa tháng 10, nữ nhân viên văn phòng mới tham dự được 5 đám và dự đoán từ giờ tới cuối năm sẽ còn tiếp tục bận rộn bởi biết vài người quen cũng đang “rục rịch” dạm ngõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/1-dam-cuoi-417.jpg\">\n<figcaption>Đám cưới lãng mạn của Mai Anh (27 tuổi, TP.HCM) tổ chức ở Đà Lạt, buổi tiệc chỉ gói gọn những bạn bè thân nhất của hai vợ chồng.</figcaption>\n</figure>\n<p>Mừng cho cô dâu chú rể. Có cơ hội gặp lại bạn bè lâu ngày chưa gặp. Song, việc phải đi ăn cưới liên tiếp trong thời gian ngắn khiến nhiều bạn trẻ e dè.</p>\n<p>\"Đi hay không đi\", \"Gửi phong bì bao nhiêu là vừa\" là những câu hỏi quen thuộc nhưng vẫn gây đau đầu cho khách mời mỗi lần mùa cưới đến.</p>\n<p><strong>Đi ăn cưới lại được mời cưới</strong></p>\n<p>Ra về sau khi dự tiệc báo hỷ của bạn học cũ, Diệu Hồng (sinh năm 1994, Hải Phòng) nhận được lời mời đến chung vui từ hai người bạn khác trong lớp cũng chuẩn bị lên xe hoa.</p>\n<p>Gặp lại bạn bè, đồng hương ở tiệc cưới, một số khách mời sắp sửa tổ chức hiếu hỷ cũng tranh thủ thông báo tin mừng hoặc phát thiệp cho người quen.</p>\n<p>\"Ăn một đám và nhận về thêm 2 tấm thiệp mới\", Hồng miêu tả tình cảnh của mình. Tổng cộng, cô có ít nhất 4 lời mời dự đám vào tháng 11 tới.</p>\n<p>Khi các cánh thiệp liên tục được gửi đến, cô có phần bối rối và phải tìm cách tính toán lại chi tiêu, trước hết là cân nhắc độ thân thiết của mối quan hệ để quyết định có đi hay không.</p>\n<p>Nếu câu trả lời là \"không\", đồng nghĩa với việc Hồng sẽ bỏ qua luôn không gửi tiền mừng mà không quá đắn đo chuyện liệu có làm mất lòng người mời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/2-dam-cuoi-418.jpg\">\n<figcaption>Vài phong bì mừng cưới trong một tháng cũng làm khách mời trẻ cảm thấy áp lực vì khi cộng lại, nó chiếm một khoản đáng kể trong thu nhập. Ảnh: Freepik.</figcaption>\n</figure>\n<p>\"Trong 2 lời mời gần nhất, chỉ có một người bạn là chơi thường xuyên. Đám đó chắc chắn đi nhưng cái còn lại thì tôi đang cân nhắc\", cô bày tỏ.</p>\n<p>Với Khánh Chi, khi mức lương cơ bản dừng ở 6 triệu đồng, cô đau đầu khi nghĩ tới khoản tiền mừng sao cho cân đối. Thông thường, cô bỏ phong bì 500.000 đồng, đám nào thân hơn khoảng 600.000 đồng.</p>\n<p>Vì các ngày đẹp trong tháng thường được nhiều người chọn tổ chức hôn lễ, cô ưu tiên góp mặt chúc mừng những người thân thiết, còn lại đành nhờ gửi tiền riêng hoặc nếu các hôn trường gần nhau sẽ “chạy show”, mỗi nơi một chút.</p>\n<p>“Tính ra tuần nào cũng đi ăn cưới thế này, lương chỉ đủ mừng cưới mất, chưa kể các chi phí khác”.</p>\n<p>Cụ thể, Chi có thói quen mua đồ mới, phụ kiện, làm móng, sửa tóc mỗi khi đi đám cưới bởi muốn có vẻ ngoài chỉn chu chụp ảnh lưu niệm. Bởi vậy, mỗi đám, ngoài tiền mừng, cô phải dự trù thêm khoảng 1 triệu đồng cho các khoản này và chi phí đi lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/3-dam-cuoi-419.jpg\">\n<figcaption>Diên Niên nhận lời mời đám cưới dồn dập vào 2 tháng nay, phần lớn tổ chức vào cuối tuần khiến việc tham dự khó khăn. Ảnh: NVCC.</figcaption>\n</figure>\n<p>“Đáng lẽ tháng này tôi dự định đổi điện thoại mới, nhưng cuối cùng đành gác lại vì phải bỏ bớt ra ‘nhét phong bì’”.</p>\n<p>Không chỉ lo tiền mừng vào mùa cưới, nữ nhân viên văn phòng Hà Nội còn đau đầu nghĩ kế hoạch cân đối chi tiêu dịp cuối năm bởi đây cũng là thời điểm nhiều sàn thương mại điện tử tung ra các chương trình khuyến mãi hấp dẫn.</p>\n<p>“Tôi là tín đồ mua sắm, chuyên tậu mấy thứ linh tinh mà có khi chẳng bao giờ dùng đến. Cũng sắp tới mùa đông rồi, chắc lại không thể kìm lòng trước các bài đăng giảm giá mất”.</p>\n<p>Để tránh tình trạng rỗng túi khi thời điểm hết năm đang đến gần, ngoài những khoản bất khả kháng như cưới xin, điện nước, đi lại, Chi dự định hạn chế ăn ngoài, đi cà phê và chăm nấu nướng hơn.</p>\n<p>Nếu quá khó khăn, cô sẽ nhờ gia đình mua và gửi thực phẩm từ quê lên để sử dụng cho tiết kiệm.</p>\n<p><strong>5 đám cưới trong 2 ngày</strong></p>\n<p>Cũng chung tâm thế “chạy show” đám cưới những ngày gần đây, Võ Diên Niên (sinh năm 1990, Lâm Đồng) cho rằng tình trạng này là không thể tránh khỏi khi bước vào mùa cưới, nhất là khi nhiều cặp hoãn kết hôn vì dịch bệnh nay mới làm tiệc đãi khách.</p>\n<p>Trong 2 ngày cuối tuần 15 và 16/10, anh có lịch tham dự tới 5 đám cưới. Tất cả đều là chỗ thân thiết, mời cả tiệc thân mật hôm trước và tiệc chính nên khiến anh khá khó xử.</p>\n<p>“Trước đó, chiều 14/10, tôi dự được 2 tiệc thân mật. Hôm sau phải nhờ người gửi phong bì cả 2 đám này vì bận có mặt ở đám khác”, anh kể.</p>\n<p>Không tốn nhiều khoản chuẩn bị bên lề như váy áo, trang điểm hay phụ kiện giống phái nữ, Niên lại đau đầu khi thường nhận được lời mời đi “tăng 2, tăng 3” của bạn bè gặp ở đám cưới.</p>\n<p>Anh vừa tốn thêm một khoản, vừa mệt mỏi vì uống nhiều rượu bia. Trước đó, Niên thường bỏ phong bì 500.000 đến 1 triệu đồng tùy mức độ thân thiết với cô dâu, chú rể.</p>\n<p>“Thật ra thì lâu lâu mới dồn dập như vậy thôi, còn bình thường lai rai 1-2 đám không đáng kể, nhưng đúng là thời điểm này ‘chóng mặt’ thật. May là tôi làm tự do, không quá ảnh hưởng lịch làm việc như nhiều người khác”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/4dam-cuoi-420.jpg\">\n<figcaption>Tri Đông chấp nhận bớt các khoản chi tiêu cá nhân nếu tháng đó có những đám cưới bắt buộc phải đi. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Nhớ lại giờ này năm ngoái, khi nhiều đôi tất bật tổ chức cưới hỏi sau nhiều tháng dịch bệnh gián đoạn, Tri Đông (26 tuổi, Hà Nội) gần như không dám đi chơi hay mua sắm gì thêm vì \"tiền đem đi bỏ hòm nhà trai, nhà gái hết rồi\".</p>\n<p>Anh không còn ngạc nhiên khi liên tục nhìn thấy \"tấm thiệp mời trên bàn\" vào mùa cưới cuối năm nhưng thừa nhận vẫn gặp áp lực lớn mang tên tiền mừng. Từ đầu tháng 10, Đông đã dự 2 đám cưới của họ hàng và bạn học, gửi tiền mừng cho 3 đám xã giao khác.</p>\n<p>Anh đặt ra các hạn mức nhất định: 300.000 đồng cho các đám không đến dự, 500.000 đồng nếu đến trực tiếp, người thân vừa là 1 triệu đồng và bạn rất thân có thể tặng hiện vật như nửa chỉ vàng.</p>\n<p>Mức trên được cố định, không thay đổi dù có là dịp cao điểm ăn cưới. Khoản tiền phục vụ cho các mối quan hệ bên ngoài này chiếm khoảng 15% tổng thu nhập trong tháng.</p>\n<p>\"Vào những tháng như tháng 10 này, chắc chắn tôi sẽ bị âm phần quỹ này. Giải pháp duy nhất là cắt bớt các khoản cho nhu cầu cá nhân, nếu không sẽ vỡ kế hoạch chi tiêu\", Đông cho hay.</p>\n<p>Sang tháng 11, anh dự 2-3 tiệc hôn lễ khác, đều của những người thân quen.</p>\n<p>\"Sang năm sau, tôi nghĩ mình không còn được mời cưới nhiều như trước vì phần đông bạn bè còn chơi đã kết hôn. Năm nay đúng năm hợp tuổi nên số lượng lễ cưới cũng tăng hẳn lên. Dù hơi 'đau ví' nhưng trên hết vẫn là mừng cho các bạn\", anh nói.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dam-cuoi-xa-hoa-gay-nao-loan-new-york-2073938.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/thum-dam-cuoi-xa-hoa-335.jpg\" alt=\"Đám cưới xa hoa gây náo loạn New York\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dam-cuoi-xa-hoa-gay-nao-loan-new-york-2073938.html\">Đám cưới xa hoa gây náo loạn New York</a></h3>\n<div class=\"insert-wiki-description\">Trong đoạn clip chia sẻ về đám cưới của em trai trên mạng xã hội, Suraj Patel, giảng viên tại Đại học New York (Mỹ), khiến nhiều người bức xúc khi gây ầm ĩ khu vực công cộng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-re-khong-ve-kip-dam-cuoi-hai-ho-co-man-hoan-doi-bat-ngo-2072606.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anhdd-94.jpg\" alt=\"Chú rể không về kịp đám cưới, hai họ có màn hoán đổi bất ngờ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-re-khong-ve-kip-dam-cuoi-hai-ho-co-man-hoan-doi-bat-ngo-2072606.html\">Chú rể không về kịp đám cưới, hai họ có màn hoán đổi bất ngờ</a></h3>\n<div class=\"insert-wiki-description\">Một đám cưới diễn ra tại Túc Châu (An Huy, Trung Quốc) mới đây khiến nhiều người chú ý vì có màn hoán đổi bất ngờ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vao-nham-dam-cuoi-hai-nguoi-dan-ong-do-mat-xin-lai-tien-mung-2070351.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anhdd-1075.jpg\" alt=\"Vào nhầm đám cưới, hai người đàn ông đỏ mặt xin lại tiền mừng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vao-nham-dam-cuoi-hai-nguoi-dan-ong-do-mat-xin-lai-tien-mung-2070351.html\">Vào nhầm đám cưới, hai người đàn ông đỏ mặt xin lại tiền mừng</a></h3>\n<div class=\"insert-wiki-description\">Đến dự đám cưới rồi gửi tiền mừng nhưng khi mở ảnh cưới ra xem, hai vị khách hốt hoảng phát hiện đi nhầm nhà.</div>\n</div>\n</article>\n</div>\n                            </div>"}