{"url": "https://vietnamnet.vn/moi-tinh-ngang-trai-my-nhat-tai-ngo-sau-7-thap-ky-day-dut-2046625.html", "title": "Mối tình ngang trái chàng Mỹ - nàng Nhật tái ngộ sau 7 thập kỷ day dứt", "abstract": "Ông Mann phải về Mỹ khi bà Yamaguchi đang mang bầu. Những bức thư của bà gửi đến bị mẹ ông giấu đi và mang đốt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/chuyen-tinh-1-886.jpg\">\n<figcaption>Cặp đôi gặp nhau sau 70 năm mất liên lạc.</figcaption>\n</figure>\n<p>Bà Peggy Yamaguchi Sedenquist, 91 tuổi đã gặp lại ông Duane Mann, 91 tuổi - người đã đi tìm bà suốt 70 năm qua. Hai người từng hẹn hò khoảng 1 năm trong Chiến tranh Triều Tiên khi Mann làm việc cho Hải quân Mỹ, đóng quân ở Nhật Bản.</p>\n<p>Chính những bước nhảy của bà đã khiến ông chú ý ngay từ đầu. Sau đó là nụ cười và sự nhanh nhẹn của bà đã thu hút ông. </p>\n<p>Trong năm 1953 ấy, Duane Mann - một thuỷ thủ 22 tuổi đến từ bang Iowa đã có mối tình đầu.</p>\n<p>“Cô ấy rất xinh đẹp, nhạy cảm và tốt bụng. Chúng tôi đã có một khoảng thời gian vui vẻ” - ông Mann nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/chuyen-tinh-3-887.jpg\">\n<figcaption>Bức ảnh bà Yamaguchi, 22 tuổi do ông Mann chụp ở Nhật Bản</figcaption>\n</figure>\n<p>Họ gặp nhau lần đầu ở một câu lạc bộ sĩ quan quân đội - nơi Yamaguchi làm việc ở phòng kiểm tra mũ, còn Mann được thuê làm thợ máy trong giờ nghỉ. Bà Yamaguchi đã học tiếng Anh, giúp phiên dịch các cuộc trò chuyện giữa các sĩ quan và người dân bản địa.</p>\n<p>Có một ban nhạc ở câu lạc bộ. Vào một buổi tối sau giờ làm việc, hai người đã nhảy cùng nhau. Họ bắt đầu gặp gỡ nhau hằng ngày cho đến khi câu lạc bộ chỉ còn lại đúng 2 người. “Mọi người chỉ đứng nhìn chúng tôi”.</p>\n<p>Khoảng 1 năm sau, mối tình lãng mạn của họ đột ngột bị chia cắt khi Hải quân đưa Mann về Mỹ sớm hơn dự kiến.</p>\n<p>“Chiến tranh Triều Tiên kết thúc, quân đội dư thừa, vì thế để tiết kiệm tiền, họ đưa người về sớm” - ông giải thích.</p>\n<p>Đúng lúc đó, Yamaguchi, 22 tuổi, mang thai đứa con của 2 người. Cặp đôi lên kế hoạch: Mann trở về Iowa, gom tiền tiết kiệm ở ngân hàng mà ông đang để bố đứng tên đề phòng trường hợp mình hi sinh ở chiến trường, rồi trở lại đón Yamaguchi sang Mỹ.</p>\n<p>“Tôi muốn cưới cô ấy” - ông Mann nói.</p>\n<p>Nhưng kế hoạch của ông thất bại ngay khi về nhà. Ông phát hiện ra người cha đã tiêu hết số tiền tiết kiệm của mình. “Nếu biết rằng không còn tiền thì tôi không bao giờ trở về Mỹ”.</p>\n<p>Trong khi tìm cách giải quyết thì cặp đôi vẫn giữ liên lạc qua thư từ. Mann xin vào làm cho một công ty xây dựng đường cao tốc - công việc được trả lương cao nhất mà ông có thể tìm được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/chuyen-tinh-4-888.jpg\">\n<figcaption>Ông Mann giữ ảnh của mối tình đầu trong ví suốt 70 năm qua.</figcaption>\n</figure>\n<p>Sau một tháng trao đổi thư từ, bà Yamaguchi không hồi âm nữa. Sau đó, ông Mann mới biết lý do tại sao: Mẹ ông đã giấu và đốt hết các bức thư của và Yamaguchi vì không chấp thuận mối quan hệ của họ.</p>\n<p>“Mẹ tôi không muốn tôi kết hôn với một cô gái Nhật Bản” - ông Mann giải thích, và nói thêm rằng em gái ông đã lén đưa cho ông bức thư cuối cùng từ bà Yamaguchi, được gửi đến vài tháng sau đó. </p>\n<p>Trong thư bà nói rằng đứa con của họ đã mất và bà đã kết hôn với một thành viên của Lực lượng Không quân Hoa Kỳ quê ở Wisconsin. \"Tôi choáng váng\" - ông nhớ lại.</p>\n<p>Một cảm giác tội lỗi dâng lên trong Mann và nó kéo dài suốt 7 thập kỷ qua. “Tôi sợ cô ấy nghĩ rằng tôi đã bỏ rơi cô ấy” - ông Mann, hiện đã góa vợ, nói.</p>\n<p>Không còn cách nào khác là bước đi tiếp - ông Mann kết hôn 2 lần và có 6 người con nhưng hình ảnh của bà Yamaguchi không bao giờ rời khỏi tâm trí ông. </p>\n<p>Cho đến bây giờ, ông vẫn giữ 2 bức ảnh của bà trong ví. Ông đã cố gắng đi tìm bà nhưng chưa bao giờ gặp may.</p>\n<p>“Tôi muốn bà ấy biết rằng tôi không định bỏ rơi bà ấy”, Mann nói.</p>\n<p>Trong một nỗ lực cuối cùng để tìm người yêu cũ ông, Mann đã đăng một lời thông báo trên Facebook vào ngày 1/5. Ông chia sẻ bức ảnh 2 người cùng toàn bộ câu chuyện. Ông viết rằng ông đã mang “một trái tim rất nặng nề vì những gì đã xảy ra”.</p>\n<p>Kênh tin tức địa phương KETV7 đã tiếp cận câu chuyện và đồng ý đưa tin về mong muốn của ông.</p>\n<p>May mắn là một cô gái ở Vancouver đã biết đến câu chuyện của Mann.</p>\n<p>Theresa Wong, 23 tuổi chia sẻ: “Câu chuyện đã thu hút sự chú ý của tôi. Suốt 7 thập kỷ qua, tôi không thể tưởng tượng được điều đó đã đè nặng ông như thế nào ”.</p>\n<p>Cô quyết định tham gia cuộc tìm kiếm và ngay sau đó, “tôi đã có tên của bà ấy, tên những người thân của bà. Mọi thứ diễn ra rất nhanh”, cô nói.</p>\n<p>Wong đã gõ “Peggy Yamaguchi” trên trang Newspaper.com, hy vọng tìm được bản tin về một cuộc hôn nhân nào đó. Đúng như dự đoán, cô tìm thấy một bài báo đầy hứa hẹn với tựa đề “Cô dâu Tokyo yêu thích cuộc sống ở Escanaba”.</p>\n<p>“Nó có vẻ khớp với mọi thông tin” - Wong nhận định.</p>\n<p>Cô đã chia sẻ kết quả tìm kiếm của mình cho kênh KETV7, và đài này sau đó đã tìm được địa chỉ của bà Yamaguchi ở Michigan. Một phóng viên đã liên lạc với con trai bà - ông Rich Sedenquist.</p>\n<p>Lúc đầu, ông Sedenquist, 66 tuổi, cảm thấy bối rối trước tin nhắn, nhưng khi ông cho người mẹ 91 tuổi của mình xem những bức ảnh cũ, bà nói: “Ta nhận ra ông ấy”.</p>\n<p>Bà Yamaguchi hầu như đã chôn sâu toàn bộ những ký ức về Mann, nhưng đột nhiên, buổi khiêu vũ của 2 người hiện lên như mới hôm qua. Bà mô tả bạn trai khi đó của mình \"đẹp trai, cao ráo và rất trung thực\".</p>\n<p>Khi biết ông Mann đang tìm kiếm mình, bà rất ngạc nhiên. Hiện tại, bà có 3 người con trai và vẫn sống với người chồng mà bà đã kết hôn năm 1955.</p>\n<p>Trái ngược với sự lo lắng của ông Mann, bà Yamaguchi Sedenquist không hề nuôi dưỡng bất kỳ sự oán giận nào. Khi ông rời Nhật Bản, “thật khó khăn”, bà nhớ lại, nhưng vì lý do ông đang trong quân đội, nên bà chấp nhận việc khi có lệnh, ông phải đi.</p>\n<p>Biết bà còn sống, ông Mann kiên quyết muốn gặp trực tiếp. Con trai cả của ông, Brian Mann, 63 tuổi, là người đưa ông tới cuộc gặp gỡ.</p>\n<p>Ông Brian Mann và các anh chị em từng nghe bố kể về mối tình đầu nên rất ủng hộ nỗ lực đoàn tụ này của ông. </p>\n<p>Khi hai cha con lái xe khoảng 14 giờ từ Iowa đến Michigan cho cuộc gặp ngày 1/6, ông Mann đã rất lo lắng. \"Con có nghĩ rằng bà ấy sẽ để bố ôm không?\" - ông hỏi một cách rụt rè.</p>\n<p>Đến khi nhìn thấy bà Yamaguchi Sedenquist, nỗi lo lắng của ông đã giảm bớt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/chuyen-tinh-6-889.jpg\">\n<figcaption>\n<p>Ông Mann và bà Yamaguchi Sedenquist gặp lại nhau vào ngày 1/6.</p>\n</figcaption>\n</figure>\n<p>“Bà ấy đứng dậy và ôm tôi, hôn rất nhiều vào má tôi.</p>\n<p>Câu đầu tiên bà Yamaguchi Sedenquist nói với ông Mann là: ‘Ông có nhớ buổi khiêu vũ không?’”.</p>\n<p>Họ đã dành nhiều giờ để hồi tưởng quá khứ. Sau đó, ông Mann biết rằng bà Yamaguchi đã đặt tên một trong những người con trai của bà theo tên của ông. Con cả của bà, Mike, được đặt tên đệm là Duane.</p>\n<p>Ông Mann và bà Yamaguchi Sedenquist hứa sẽ giữ liên lạc. </p>\n<p>“Đó là một trải nghiệm đặc biệt”, bà Yamaguchi Sedenquist chia sẻ. Bà cũng khẳng định với ông rằng bà chưa bao giờ cảm thấy bị ông bỏ rơi.</p>\n<p>Gia đình 2 bên cũng đã gặp nhau, và tất cả đều vui vẻ. </p>\n<p>Sau 7 thập kỷ, cuối cùng ông Mann cũng đã thực hiện được ước nguyện của mình. “Bây giờ tôi đã cảm thấy yên lòng. Tôi rất muốn được khiêu vũ với cô ấy một lần nữa… chỉ một lần nữa thôi”, ông tâm sự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/chuyen-tinh-7-890.jpg\">\n<figcaption>\n<p>Bà Yamaguchi khẳng định với ông rằng bà chưa bao giờ cảm thấy bị ông bỏ rơi.</p>\n</figcaption>\n</figure>\n<p><strong>Theo Washington Post</strong></p>\n                            </div>"}