{"url": "https://vietnamnet.vn/mang-si-dien-di-hop-lop-2023843.html", "title": "Mang ‘sĩ diện’ đi… họp lớp", "abstract": "Suốt bữa tiệc họp lớp, tôi phải nghe chồng kể với bạn bè về công ty của anh, mấy căn hộ của anh và cả vài miếng đất anh đang sở hữu.", "content_html": "<div>\n                                <p>Tôi và chồng học chung cấp 3. Ngày đó, chồng nổi tiếng đẹp trai, có nhiều tài lẻ, học khá còn tôi cũng là hoa khôi của lớp. Chúng tôi được cho là cặp trai tài gái sắc. Những tưởng tình yêu tuổi học trò không đi đến đâu nhưng khi vào đại học, cả hai lại có duyên chung trường. Chúng tôi cũng vì thế mà nên duyên vợ chồng. </p>\n<p>Lập nghiệp ở thành phố, cuộc sống của hai vợ chồng khá chật vật. Với lương nhân viên văn phòng, chúng tôi chỉ có thể thuê một phòng trọ hơn 10m2 để sống. Hai vợ chồng động viên nhau cố gắng làm việc thật chăm chỉ để sau này có tiền mua nhà, mua xe.</p>\n<p>Chồng tôi là người có chí tiến thủ nhưng vì tính tình nóng vội, ham làm giàu nhanh nên nhiều lần anh đầu tư đều bị thất bại. Nhìn chồng buồn rầu, người làm vợ như tôi không đành lòng. Tôi chủ động đi vay tiền giúp anh làm ăn, khi thì vay chỗ này trả chỗ kia. Thế nhưng, nhiều năm chồng vẫn không thành công. Công việc liên tục thất bại lại có thêm con, vợ chồng kinh tế ngày một khó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hop-lop-727.jpg\">\n<figcaption><em> Chúng tôi được cho là cặp trai tài gái sắc. Ảnh minh họa 163</em></figcaption>\n</figure>\n<p>Trong khi bạn bè cũ ai cũng thành danh, có của ăn của để thì vợ chồng tôi vốn được cho là “cặp đôi hoàn hảo” lại kém cỏi nhất. Chồng có vẻ không cam lòng, ngại với những người bạn cấp 3. Trước đây anh hay “vỗ ngực” với bạn bè nên bây giờ càng nghĩ ngợi. Mang tiếng lập nghiệp trên thành phố mà nhà thuê chật hẹp, tháng chắt chiu từng đồng khiến anh luôn cảm thấy ấm ức. </p>\n<p>Lần này sau dịch, lớp cấp 3 tổ chức họp lớp để gặp mặt mọi người. Ban đầu chồng định không đi nhưng bị bạn bè khích tướng nhiều quá nên anh… bực tức. Anh nói cả hai vợ chồng sẽ về quê họp lớp cho đội bạn cấp 3 “biết mặt”, bõ công mình là người “thành phố”.</p>\n<p>Hôm đó, thấy chồng đi vay bạn thân 15 triệu, tôi hốt hoảng. Hỏi ra mới biết, anh dùng số tiền đó để thuê một chiếc xe hơi, mua nhiều quà đắt tiền mang về buổi họp lớp. Tôi hỏi tại sao anh phải làm vậy thì anh cau có: “Mình ở phố về, không có xe hơi xịn chúng nó cười vào mặt cho à? Em cấm nói là xe đi thuê đấy nhé, cứ nói xe của mình cho chúng nó sợ. Với lại, số quà này cũng cho mỗi người một món. Mình không thể thua kém chúng nó được”. </p>\n<p>Nghe chồng nói, tôi ngán ngẩm vô cùng. Trước giờ biết chồng có tính sĩ diện, hay “chém gió” khoe khoang mình có nhà to, lương cao nhưng không ngờ anh lại “nổ” như vậy. Vợ chồng kinh tế khó khăn, tiền thuê nhà còn phải khất mà anh lại tính đến chuyện đi vay 15 triệu khoe mẽ thì quả thật không còn lời nào để nói. </p>\n<p>Sáng đó, anh giục tôi về rất sớm. Đến nhà hàng, anh đỗ xe cái xịch, bước ra với diện mạo như làm giám đốc, dáng vẻ oai phong. Anh bắt tôi phải ăn diện thật đẹp cho đúng dáng “phu nhân”. </p>\n<p>Suốt buổi tiệc, tôi phải nghe chồng kể với bạn bè về công ty của anh, mấy căn hộ của anh và cả vài miếng đất anh đang sở hữu. </p>\n<p>Trong số đó cũng có vài người khoe khoang mình làm giám đốc, lương cao, người lại kể mình mới mua nhà chục tỷ ở khu đô thị hạng sang. Cũng có người giản dị, mặc bộ đồ công ty đến vì “qua một lúc còn vội đi làm”. </p>\n<p>Sau buổi họp lớp, chắc sẽ có một vài người còn khó khăn chạnh lòng khi thấy bạn bè của họ ai cũng là ông nọ bà kia. Cũng sẽ có một vài người như chồng tôi sợ một ngày lộ ra “thân thế” thật. Chồng tôi đang là một diễn viên vào vai rất khéo. Nhìn cách anh ăn nói không chút xấu hổ về công việc, của cải của mình, người đầu gối tay ấp với anh bao năm như tôi cũng thấy rùng mình. Anh làm như vậy để được gì? Sự sĩ diện của anh liệu có làm cho bạn bè yêu quý, tôn trọng anh hơn.</p>\n<p>Nghĩ cho cùng, họp lớp là để gặp gỡ bạn bè xưa, ôn lại kỉ niệm thời học sinh chứ đâu phải bữa tiệc khoe của. Dù có giàu sang thực sự thì cũng không cần thiết phải nói. Dù có nghèo khó thì cũng không cần phải xấu hổ với ai cả. Cái quan trọng chính là tình cảm bạn bè, nhớ về nhau những ngày còn vô lo vô nghĩ mới là điều đáng trân quý. </p>\n<p><strong>Độc giả M.</strong></p>\n<p><em>*Mời độc giả gửi bài viết chủ đề Họp lớp về email: bandoisong@vietnamnet.vn. Trân trọng cảm ơn!</em></p>\n                            </div>"}