{"url": "https://vietnamnet.vn/lam-sach-lo-vi-song-dung-cach-2072909.html", "title": "Làm sạch lò vi sóng đúng cách", "abstract": "Với những thông tin hướng dẫn từ A đến Z dưới đây thì việc làm sạch lò vi sóng tại nhà của bạn sẽ trở nên dễ dàng hơn bao giờ hết.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Lò vi sóng là thiết bị nhà bếp mà các gia đình sử dụng gần như mỗi ngày. Thậm chí, để làm nóng thức ăn, số lượt sử dụng lò vi sóng trong ngày của các gia đình được lặp lại nhiều lần. Trong quá trình sử dụng đó, chúng ta sẽ không tránh khỏi việc để lại vụn thức ăn, những vết bám từ dầu mỡ hoặc mùi hương khó chịu trộn lẫn của nhiều loại thức ăn khác nhau.</p>\n<div>\n<p>Bởi vậy, nếu không vệ sinh lò vi sóng thường xuyên, bạn sẽ tạo điều kiện cho vi khuẩn hình thành. Đồng thời, một chiếc lò vi sóng không sạch sẽ chắc chắn sẽ làm bạn ngần ngại mỗi khi sử dụng. Vì vậy, lau dọn và làm sạch lò vi sóng gia đình thường xuyên là việc rất cần thiết.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-a17068d6f6d34d01aa382ea2de923055.jpg\" alt=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 1.\" title=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-a17068d6f6d34d01aa382ea2de923055.jpg\" type=\"photo\"></p>\n</figure>\n<p>Lau dọn vụn thức ăn, vết dầu mỡ bám quanh lò vi sóng trong quá trình sử dụng là điều cơ bản nhất mà ai cũng biết khi muốn làm sạch lò vi sóng. Nhưng còn khi muốn làm sạch sâu lò vi sóng, bạn cần thực hiện qua những bước cụ thể sau.</p>\n<h3 dir=\"ltr\">1. Vệ sinh đĩa quay lò vi sóng</h3>\n<p>Đĩa quay có lẽ chính là nơi thức ăn bị rớt lại nhiều nhất sau mỗi lần sử dụng. Vì vậy, đây chính việc đầu tiên bạn cần làm khi vệ sinh lò vi sóng.</p>\n<p>Nếu lò vi sóng của gia đình bạn có đĩa quay, hãy tháo nó ra theo hướng dẫn của nhà sản xuất. Sau khi đã gạt bỏ hết vụn thức ăn, hãy rửa sạch đĩa quay lò vi sóng bằng xà phòng rửa bát, rồi làm khô bằng khăn mềm.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-f61687588bf2448e9e9663f185db5e8a.jpg\" alt=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 2.\" title=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-f61687588bf2448e9e9663f185db5e8a.jpg\" type=\"photo\"></p>\n</figure>\n<h3 dir=\"ltr\">2. Làm sạch bên trong lò vi sóng</h3>\n<p>Trong lúc làm nóng thức ăn, bạn sẽ không tránh được trường hợp để nước sốt hoặc dầu mỡ bắn ra tứ tung bên trong lò vi sóng. Vì vậy, để làm sạch bên trong lò, trước hết bạn hãy dùng khăn mềm ẩm để lau qua một lượt. Sau đó lau lại một lần nữa với nước rửa bát để đảm bảo loại bỏ toàn bộ thức ăn bám trong lò. Cuối cùng thì bạn chỉ cần lau khô một lần nữa bằng khăn sạch là công việc đã hoàn tất.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-ca50b203f69841bf969de886a5f19ad0.jpg\" alt=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 3.\" title=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-ca50b203f69841bf969de886a5f19ad0.jpg\" type=\"photo\"></p>\n</figure>\n<p>Trong trường hợp bạn phải đối mặt với những mảng bám thức ăn cứng đầu đã khô bên trong lò vi sóng thì có thể tham khảo những mẹo sau. Sử dụng 4 thìa canh baking soda hòa với 4 cốc nước. Sau khi trộn đều hỗn hợp, bạn dùng một miếng vải lau hỗn hợp lên những mảng bám thức ăn bên trong lò. Để yên trong khoảng vài phút và lau lại bằng khăn mềm với nước sạch là những mảng bám đã được loại bỏ một cách dễ dàng.</p>\n<p>Một cách làm khác cũng được nhiều chị em áp dụng khi làm sạch lò vi sóng đó là sử dụng giấm trắng. Đặt một bát nước hòa với giấm trắng theo tỉ lệ 1:1 bên trong lò vi sóng. Sau đó, bạn hãy làm nóng lò ở nhiệt độ cao trong khoảng 5 phút. Lúc này, hơi nước sẽ tỏa ra quanh lò, tạo điều kiện cho việc lau chùi của bạn trở nên dễ dàng hơn bao giờ hết.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-22d6c7388cc74ffb8536f343114726df.jpeg\" alt=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 4.\" title=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-22d6c7388cc74ffb8536f343114726df.jpeg\" type=\"photo\"></p>\n</figure>\n<p>Ngoài 2 cách làm sạch lò vi sóng bằng baking soda và giấm trắng nói trên thì sử dụng chanh cũng là cách làm được nhiều gia đình áp dụng. Đặc biệt, khi sử dụng chanh, bạn còn có thể giải quyết luôn vấn đề mùi khó chịu thường xuất hiện trong lò vi sóng.</p>\n<p>Để thực hiện cách này, bạn hãy đặt một bát nước có pha nước cốt chanh vào trong lò vi sóng. Tiếp đó, làm nóng lò ở nhiệt độ cao trong khoảng từ 4 đến 6 phút. Khi đó, nước sẽ bốc hơi bên trong lò vi sóng. Bạn đợi nhiệt độ bên trong giảm đi đôi chút là có thể lau chùi nhanh chóng, dễ dàng. Cách này giúp lò vi sóng sạch sẽ và thoang thoảng hương chanh tự nhiên.</p>\n<h3 dir=\"ltr\">3. Làm sạch bên ngoài lò vi sóng</h3>\n<p>Khi làm sạch lò vi sóng, đừng chỉ để ý bên trong, bạn còn cần làm sạch cả bên ngoài lò nữa. Những việc này cũng rất đơn giản. Hãy hòa vài giọt nước rửa bát với nước rồi nhúng khăn mềm vào đó và lau chùi hết mặt ngoài nhìn thấy của lò vi sóng. Khu vực bảng điều khiển là nơi bạn cần chú ý lau chùi kĩ hơn đôi chút bởi trong quá trình sử dụng, dầu mỡ ở tay chúng ta có thể bám tại đó. Bước tiếp theo là lau các mặt ngoài lò vi sóng bằng khăn ẩm và thêm một lượt với khăn khô.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-9c46b68d0c3f4997831f24208ee8ef58.jpg\" alt=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 6.\" title=\"Sử dụng mỗi ngày, liệu bạn đã biết cách làm sạch lò vi sóng đúng cách - Ảnh 6.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lam-sach-lo-vi-song-dung-cach-9c46b68d0c3f4997831f24208ee8ef58.jpg\" type=\"photo\"></p>\n</figure>\n<p><strong>Theo Phụ nữ Việt Nam/Homesandgardens</strong></p>\n</div>\n</div>\n                            </div>"}