{"url": "https://vietnamnet.vn/tham-kich-itaewon-khien-nguoi-han-huy-tiec-tung-cuoi-nam-2076693.html", "title": "Đau thương vụ Itaewon khiến người Hàn hủy tiệc tùng cuối năm", "abstract": "Không khí đau buồn bao trùm đất nước sau thảm kịch Itaewon khiến nhiều người thấy rằng tổ chức các bữa tiệc cuối năm là thiếu tế nhị.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/1-tham-kich-452.jpg\">\n<figcaption>Thảm kịch Itaewon đã tạo nên bầu không khí đau buồn khắp đất nước. Ảnh: Reuters.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/the-gioi/tham-kich-giam-dap-o-itaewon-sk0008UX.html\" title=\"Thảm họa trong đêm tiệc Halloween ở Itaewon\" target=\"_blank\">Thảm họa trong đêm tiệc Halloween ở Itaewon</a> hôm 29/10, khiến hơn 150 người tử vong, đã trở thành cú sốc tinh thần với người dân Hàn Quốc. Nhiều ngày sau vụ việc đau lòng, người ta vẫn bàn luận và chưa thôi ám ảnh, tiếc thương cho các nạn nhân.</p>\n<p>Một số nhà kinh tế cảnh báo rằng tâm lý người tiêu dùng vốn đã mong manh trong bối cảnh lạm phát cao, có thể bị suy giảm thêm do tác động của thảm kịch Itaewon, <em>Korea Bizwire</em> đưa tin.</p>\n<p>Vụ tai nạn đã tạo nên bầu không khí u buồn, khiến nhiều người cảm thấy rằng tổ chức các cuộc họp hoặc sự kiện tiệc tùng cuối năm là thiếu tế nhị. Nhiều chuyên gia lo ngại hoạt động tiêu dùng dịp này sẽ hạ nhiệt khi tâm lý người tiêu dùng bị ảnh hưởng.</p>\n<p>Theo Ngân hàng Trung ương Hàn Quốc (BOK), chỉ số tâm lý người tiêu dùng (CSI) của Hàn Quốc đã duy trì dưới 100 trong 5 tháng liên tiếp. Chỉ số CSI đứng ở mức 96,4 vào tháng 6; 86 vào tháng 7; 88,8 vào tháng 8; 91,4 vào tháng 9 và 88,8 vào tháng 10.</p>\n<p>Nếu CSI thấp hơn 100, điều đó có nghĩa kỳ vọng của người tiêu dùng đối với tình hình kinh tế là bi quan so với mức trung bình của quá khứ (2003-2021).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/2-tham-kich-453.jpg\">\n<figcaption>Sau 8 năm, nỗi đau của người nhà nạn nhân trong vụ chìm phà Sewol vẫn chưa chấm dứt. Ảnh: Woohae Cho/New York Times.</figcaption>\n</figure>\n<p>Trước đây, nền kinh tế Hàn Quốc từng chứng kiến sự sụt giảm mạnh về tiêu dùng vào tháng 4/2014, khi phà Sewol bị chìm ở vùng biển ngoài khơi bờ biển phía nam và giết chết 304 người, chủ yếu là học sinh trung học.</p>\n<p>Vụ chìm phà Sewol là một trong những thảm kịch tồi tệ nhất ở Hàn Quốc. Nhiều người dân khi ấy đã cùng đấu tranh vì quyền của các nạn nhân và gia đình họ. Sau 8 năm, nỗi đau vẫn còn ám ảnh người ở lại. Có ít nhất 3 cha mẹ mất con trong vụ chìm phà đã chết vì tự tử, <em>New York Times</em> đưa tin.</p>\n<p>Theo thống kê của BOK, tiêu dùng cá nhân giảm 0,2% trong quý 2/2014. Cùng năm, ngân hàng trung ương đã điều chỉnh dự báo tăng trưởng hàng năm của quốc gia giảm từ 4% xuống còn 3,8% do ảnh hưởng của thảm họa phà Sewol. Tuy nhiên, tốc độ tăng trưởng thực tế đạt được là 3,2%.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/loi-hua-dang-do-cua-nu-sinh-viet-tu-vong-trong-tham-kich-itaewon-o-han-quoc-2075757.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/z3843626423324-cc6e0f456183adbb443cb1a947ebd6fd-1160-202.jpg\" alt=\"Lời hứa dang dở của nữ sinh Việt tử vong trong thảm kịch giẫm đạp ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loi-hua-dang-do-cua-nu-sinh-viet-tu-vong-trong-tham-kich-itaewon-o-han-quoc-2075757.html\">Lời hứa dang dở của nữ sinh Việt tử vong trong thảm kịch giẫm đạp ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Trước khi ra đi trong thảm kịch giẫm đạp ở Itaewon, T. từng hứa dẫn ba mẹ sang Hàn Quốc để đi du lịch vào tháng 11, nhưng lời hứa ấy không thể thực hiện được nữa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/ava-itaewon-442.jpg\" alt=\"9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html\">9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi</a></h3>\n<div class=\"insert-wiki-description\">Sau những bàng hoàng, có thời gian trấn tĩnh, anh Trung cố tìm mình trong đám đông ở Itaewon qua những hình ảnh được mọi người chụp lại.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-viet-chung-kien-tham-kich-itaewon-ke-giay-phut-am-anh-2075632.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-thumb-tham-kich-iteawoon-644.jpg\" alt=\"Cô gái Việt chứng kiến thảm kịch Itaewon kể giây phút ám ảnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-viet-chung-kien-tham-kich-itaewon-ke-giay-phut-am-anh-2075632.html\">Cô gái Việt chứng kiến thảm kịch Itaewon kể giây phút ám ảnh</a></h3>\n<div class=\"insert-wiki-description\">Dù đã hai ngày trôi qua nhưng một số người Việt sống tại Hàn Quốc vẫn chưa quên những hình ảnh tang thương khi chứng kiến thảm kịch Itaewon.</div>\n</div>\n</article>\n</div>\n                            </div>"}