{"url": "https://vietnamnet.vn/muon-biet-1-nguoi-tot-xau-ra-sao-cu-nhin-nhung-dieu-nay-la-ro-2040608.html", "title": "Muốn biết 1 người tốt xấu ra sao, cứ nhìn những điều này là rõ", "abstract": "Đây là những thuật nhìn người đã được nhiều cao nhân đúc rút lại. Học theo đó, bạn có thể biết nhiều hơn về 1 người, biết đâu là người mình nên kết giao, đâu là người nên tránh.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Với người tài, đầu tiên phải nhìn đến “người” trước, sau đó mới đến “tài”. Chọn người quan trọng thái độ hơn trình độ. Bởi trình độ là điều có thể học hỏi và dần nâng cao theo thời gian trong khi thái độ gần như đã được định sẵn và khó lòng thay đổi được bởi tác động của thế giới bên ngoài.</p>\n<div>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/muon-biet-1-nguoi-tot-xau-ra-sao-cu-nhin-nhung-dieu-nay-la-ro-1ba18fdab21d44978fc363be2a846ad6.jpg\"></p>\n<p><b>9 cách Khổng Tử dùng để xác định nhân tài</b></p>\n<p>1. Trong khó khăn, hãy quan sát họ từ xa để thấy lòng trung thành.</p>\n<p>2. Để sự việc xáo trộn lên và xem sắc thái.</p>\n<p>3. Khiến họ bận rộn hơn và xem khả năng.</p>\n<p>4. Từ việc sai để xem những gì họ biết.</p>\n<p>5. Xem tâm thái của họ khi họ giận.</p>\n<p>6. Giao tiền cho họ và xem sự nhân từ.</p>\n<p>7. Đặt họ vào nguy hiểm và xem cách xử lý.</p>\n<p>8. Khi say rượu, quan sát biểu hiện của họ.</p>\n<p>9. Để họ làm việc cho mình và quan sát thận trọng.</p>\n<p><b>3 bước nhìn người của Khổng Tử</b></p>\n<p>1. Xem đối phương kết giao với người như thế nào. Địa vị trong vòng kết nối xã hội của một người có thể coi là \"thước đo\" của mức độ suy nghĩ của họ.</p>\n<p>2. Xem điều người đó theo đuổi là gì, sẽ dùng cách thức nào để đạt được mục tiêu.</p>\n<p>3. Xem xu hướng tâm lý bên trong của đối phương, xem họ an nhàn hay lo sợ.</p>\n<p><b>7 thuật nhìn người của Gia Cát Lượng</b></p>\n<p>1. Thử gây chia rẽ thị phi để biết chí hướng của người đó.</p>\n<p>2. Truy vấn, tranh luận để xem khả năng ứng biến của một người</p>\n<p>3. Tham khảo ý kiến ​​của họ về các chiến lược để xem kiến ​​thức.</p>\n<p>4. Kể cho họ nghe về những khó khăn, hoạn nạn xem sự dũng cảm của họ.</p>\n<p>5. Để họ say rượu và quan sát xem bản chất.</p>\n<p>6. Dùng tài lợi để xem liêm khiết.</p>\n<p>7. Giao việc cho họ để xem chữ tín.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/muon-biet-1-nguoi-tot-xau-ra-sao-cu-nhin-nhung-dieu-nay-la-ro-db9ac608a4db4fb0842a4f6c199bcbc1.jpg\"></p>\n<p><b>5 cách nhìn người của chính trị gia Lý Khôi thời Chiến quốc</b></p>\n<p>1. Cư thị kỳ sở thân: Nhìn vào những người mà họ kết thân để xem cách họ kết giao bạn bè.</p>\n<p>2. Phú thị kỳ sở dữ: Khi họ giàu có, xem họ cho ai tiền của, quản lý sự giàu có của mình thế nào.</p>\n<p>3. Đạt thị kỳ sở cử: Khi thành đạt, hãy xem họ tiến cử ai.</p>\n<p>4. Cùng thị kỳ sở bất vi: Khi lâm vào hoàn cảnh khó khăn, hãy xem cách ứng xử của họ.</p>\n<p>5. Bần thị kỳ sở bất thủ: Khi nghèo khó, hãy xem họ không lấy cái gì, liệu có thể giữ mình trong sạch.</p>\n<p><b>4 kỹ năng nhìn người cơ bản</b></p>\n<p>1. Để hiểu về một con người, hãy nhìn vào bạn bè của người đó.</p>\n<p>2. Để nhìn thấu lòng tốt của một người, hãy nhìn vào thái độ của người đó đối với người nghèo và người yếu thế trong xã hội.</p>\n<p>3. Để hiểu tâm trí của một người, hãy xem cách họ đối xử với những người không thích họ.</p>\n<p>4. Để hiểu được khả năng của một người, hãy xem họ đã tìm ra và giải quyết được bao nhiêu khó khăn; họ đã làm được bao nhiêu việc thiết thực và hữu ích.</p>\n<p><b>2 mẹo để đoán biết tính cách con người</b></p>\n<p>1. Người quá cứng nhắc khó thành công, người quá mềm mỏng thì khó đạt thành tựu. Sự mềm mỏng bên trong và sự cứng rắn bên ngoài là mạnh mẽ giả tạo. Sự mềm mại bên ngoài và sức mạnh bên trong là điều không gì có thể cản bước.</p>\n<p>2. Khi bạn luôn đàng hoàng và trang nghiêm, bạn sẽ được người khác tôn trọng. Khi bạn sống phù phiếm, bạn sẽ bị người khác khinh thường.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/muon-biet-1-nguoi-tot-xau-ra-sao-cu-nhin-nhung-dieu-nay-la-ro-d116633b2cfc4560b05b397d5c24545c.jpg\"></p>\n<p><b>4 cách để quan sát mọi người</b></p>\n<p>1. Hãy nhìn vào cách tiếp cận của người đó đối với sự giàu có, xem người đó có ham mê cuộc sống giàu sang không. Những người không quá quan tâm đến chuyện được mất thường là người không tham lam.</p>\n<p>2. Hãy nhìn người đó khi họ gặp hoạn nạn, xem họ có bình tĩnh không. Người có ý chí sẽ không sợ hãi.</p>\n<p>3. Quan sát người đó khi bạn vờ phớt lờ họ. Những người có tinh thần trách nhiệm sẽ không lười biếng, có ý thức tự giác làm việc không cần người khác quản hay nhắc nhở.</p>\n<p>4. Quan sát người đó sau khi uống rượu, xem họ có buông thả bản thân không. Người có tự chủ sẽ không làm điều thiếu kiểm soát.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}