{"url": "https://vietnamnet.vn/chang-trai-nghi-viec-dua-me-benh-nang-du-lich-31-ngay-nhieu-nguoi-khen-ngoi-2057339.html", "title": "Chàng trai nghỉ việc đưa mẹ bệnh nặng du lịch 31 ngày, nhiều người khen ngợi", "abstract": "Sau khi xin nghỉ việc, Triệu Thiên Tứ đưa người mẹ bị bệnh ALS đi du lịch 31 ngày, qua quãng đường 15.000km khiến nhiều người cảm động.", "content_html": "<div>\n                                <p>Triệu Thiên Tứ là con một trong gia đình có bố mẹ là thương nhân ở thành phố Thương Khâu, Hà Nam, Trung Quốc.</p>\n<p>So với bạn bè cùng trang lứa, Triệu Thiên Tứ có tuổi thơ hạnh phúc, đủ đầy. Anh có nhà, xe từ khi đang học đại học mà không phải chịu áp lực nợ nần. </p>\n<p>Tương lai của Thiên Tứ được dự đoán là dễ dàng và tốt đẹp. Tuy nhiên vào năm 2014, vận đen bất ngờ ập đến nhà anh, phá vỡ cuộc sống yên bình và thoải mái của anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chang-trai1-1450.jpg\">\n<figcaption>Thiên Tứ và mẹ</figcaption>\n</figure>\n<p>Một ngày cuối năm 2014, mẹ của Thiên Tứ - bà Lưu Văn Yến đang làm bánh bao thì cảm thấy một ngón tay trên bàn tay phải đột nhiên yếu ớt. Dù đã cố hết sức, bà cũng không thể ấn chặt vỏ bánh bao.</p>\n<p>Lưu Văn Yến đã đi massage, uống thuốc bắc nhưng ngón tay ấy không có sự cải thiện. Thêm vào đó, trong vòng một tháng sau, bốn ngón còn lại của bàn tay phải cũng rơi vào tình trạng tương tự, không thể hoạt động. </p>\n<p>Gia đình thấy vấn đề nghiêm trọng nên đưa Lưu Văn Yến đến bệnh viện kiểm tra.</p>\n<p>Kết quả, Lưu Văn Yến bị bệnh về thần kinh vận động (thường gọi là ALS). Bác sĩ nói với Thiên Tứ rằng, kỹ thuật y học hiện chưa thể khắc phục được căn bệnh này. Khi bệnh tiến triển nặng hơn, các cơ ở tứ chi, thân, ngực và bụng của bệnh nhân sẽ yếu và teo dần, cuối cùng là suy hô hấp. Với diễn biến của bệnh như vậy, Văn Yến chỉ có thể sống được 2, 3 năm.</p>\n<p>Lời nói của bác sĩ khiến cả nhà Thiên Tứ suy sụp. Mọi người không dám nói với Văn Yến nhưng bà đã tự tìm hiểu trên mạng và khóc suốt ngày đêm khi biết về tương lai của mình. </p>\n<p><strong>Người phụ nữ mạnh mẽ bỗng chốc thành khuyết tật</strong></p>\n<p>Trong mắt của Thiên Tứ, mẹ anh là một người rất thích cười, tính tình tốt và được nhiều người quý mến. “Mẹ có nhiều bạn. Mỗi khi rảnh rỗi, mẹ thường đi uống trà, tập yoga, đi mua sắm và chăm sóc sắc đẹp với các bạn. Mỗi mùa hè, mẹ và bạn bè lại lên núi sống nửa tháng để hít thở không khí trong lành và cảm nhận sự quyến rũ của thiên nhiên”.</p>\n<p>Nhưng căn bệnh bất ngờ ập đến khiến bà thay đổi tâm tính. Ngoài thời gian đến bệnh viện, bà gần như giam mình ở nhà cả ngày, không muốn gặp gỡ ai. </p>\n<p>Năm 2017, đôi chân của Văn Yến có dấu hiệu yếu đi, không thể đứng vững, thậm chí không thể đi lại được. Bà phải di chuyển trên xe lăn và cần một người ở bên chăm sóc.</p>\n<p>Thiên Tứ quyết định bỏ công việc ở Tây An, trở về Thương Khâu làm việc để có nhiều thời gian bên mẹ hơn.</p>\n<p>Anh cũng muốn làm điều gì đó cho mẹ, để mẹ có thể cười thật nhiều. Tuy nhiên, với một cơ thể bất động, anh có thể làm gì? Cho đến một ngày, sau khi đưa mẹ đến khám bệnh ở một thành phố khác Thiên Tứ cùng mẹ đi thăm một danh lam thắng cảnh. Anh thấy mẹ rất vui vẻ. Trên mặt lộ ra nụ cười đã lâu không thấy của bà.</p>\n<p>Phát hiện này khiến Thiên Tứ vô cùng thích thú. Cuối cùng anh cũng biết phải làm gì để mẹ mình vui.</p>\n<p>Đó là du lịch.</p>\n<p>Người ta nói rằng du lịch là cứu cánh cho mọi vết thương. Phong cảnh không quen thuộc sẽ làm cho con người cảm thấy tươi mới, được thư giãn và không thể không cười.</p>\n<p>Thiên Tứ hy vọng rằng, mẹ anh cũng sẽ cảm nhận được điều đó.</p>\n<p>Vì vậy, cứ mỗi lần đến một thành phố khác để khám bệnh, anh lại đưa mẹ đi thăm những danh lam thắng cảnh khác nhau. Kiên trì làm theo cách này, chẳng mấy chốc, anh phát hiện mẹ đã có sự thay đổi. Bà lại bắt đầu quán xuyến việc nhà.</p>\n<p>Bà có thể nhớ rõ những thứ ở nhà để ở đâu, tiền điện ga đã đóng khi nào. Nhiều khi chạy xe trên đường, bà cũng biết nhắc anh thay nhớt, bảo dưỡng xe…</p>\n<p>Có thể nói, những chuyến du lịch đã giúp tâm trạng của Văn Yến cải thiện đáng kể. Điều này khiến Thiên Tứ nảy ra một ý tưởng táo bạo, anh sẽ đưa mẹ mình đến Tân Cương - nơi mẹ anh vẫn từng mơ ước được đặt chân đến.</p>\n<p>Tuy nhiên, sau khi suy nghĩ kỹ, anh nhận ra có rất nhiều yếu tố thực tế cần xem xét.</p>\n<p>Nói cho cùng, đến Tân Cương là một hành trình dài (15.000km). Mẹ anh lúc đó đã rất yếu, không thể ngồi lâu một chỗ. Hơn nữa, Thiên Tứ không phải là một freelancer. Không có công ty nào cho phép nhân viên nghỉ cả tháng để đi du lịch. </p>\n<p>Thấy Thiên Tứ băn khoăn, vợ anh liền động viên:\"Anh có thể tìm một công việc khác. Nếu anh không đưa mẹ đi bây giờ, có thể sẽ là quá muộn\".</p>\n<p>Với sự ủng hộ của vợ, Thiên Tứ không còn do dự nữa, anh quyết định theo ý mình: Đưa mẹ đi du lịch Tân Cương trên chiếc xe tự lái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chang-trai2-1449.jpg\">\n<figcaption>Chàng trai quyết định nghỉ việc, đưa mẹ đi du lịch.</figcaption>\n</figure>\n<p><strong>Nghỉ việc, đưa mẹ đi du lịch</strong></p>\n<p>Tháng 6/2022, Thiên Tứ xin nghỉ việc, bắt đầu đưa mẹ đi du lịch 31 ngày. Anh sửa sang lại chiếc xe, thiết kế chỗ ngồi và nằm phù hợp cho mẹ.</p>\n<p>Vốn dĩ anh định đưa mẹ đi một mình, nhưng muốn mẹ vui hơn, Thiên Tứ rủ một người bạn và một người cô đi cùng. Sáng ngày 10/6, bốn người lên xe, bắt đầu một chuyến đi xa đầy hấp dẫn.</p>\n<p>Trên đường đi, chỗ ngồi của Văn Yến được điều chỉnh 20 phút một lần để bà cảm thấy thoải mái. Khi thấy cảnh đẹp, chiếc xe lại dừng để Văn Yến có thể chiêm ngưỡng những cảnh sắc tuyệt vời của thiên nhiên. </p>\n<p>Những ngọn núi phủ đầy tuyết, những cây nho, những ngôi nhà phơi nho khô ven đường và những người Tây Tạng ăn mặc theo phong tục dân tộc… mà Văn Yến được nhìn thấy trong chuyến đi khiến bà hào hứng và cười rất nhiều.</p>\n<p>Hành trình của họ cũng được Thiên Tứ đăng tải lên mạng xã hội khiến cư dân mạng hết lời khen ngợi chàng trai sinh năm 1990 có lòng hiếu thảo và giàu tình cảm gia đình.</p>\n<p>Ngày 12/7, chuyến du lịch kết thúc. Thiên Tứ đưa mẹ về nhà.</p>\n<p>Hiện, tình trạng của Văn Yến đã chuyển sang giai đoạn nặng, rất khó thở và khó nuốt. Thiên Tứ đoán rằng mẹ anh sắp phải dùng tới máy trợ thở.</p>\n<p>Tuy vậy, Thiên Tứ vẫn nghĩ tới việc sẽ đưa mẹ đến du lịch Vân Nam. Anh hy vọng, với thái độ sống tích cực, một ngày nào đó, điều kỳ diệu sẽ đến với mẹ của mình. </p>\n<p><strong>Theo 163</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-dinh-cung-di-ngam-the-gioi-truoc-khi-cac-con-bi-mu-2060499.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/du-lich-vqtg1-1270.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-dinh-cung-di-ngam-the-gioi-truoc-khi-cac-con-bi-mu-2060499.html\">Gia đình cùng đi ngắm thế giới trước khi các con bị mù</a><span class=\"summary__content-desc\">Khi biết 3 trong số 4 người con của mình bị bệnh viêm võng mạc sắc tố và sẽ mất dần thị lực, cặp vợ chồng ở Canada quyết định đưa các con đi du lịch vòng quanh thế giới.</span></div>\n</article>\n                            </div>"}