{"url": "https://vietnamnet.vn/chuyen-tinh-vuot-dinh-kien-cua-chang-trai-co-guong-mat-bien-dang-2051672.html", "title": "Chuyện tình vượt định kiến của chàng trai có gương mặt biến dạng", "abstract": "Bất chấp nhiều định kiến và những lời xì xào bàn tán về ngoại hình, cặp đôi vẫn quyết định vượt qua và ở lại bên nhau.", "content_html": "<div>\n                                <p>Trên phương tiện truyền thông của Thái Lan mới đây đưa tin về câu chuyện của chàng trai Watchakorn Mokkhasak 22 tuổi và cô gái tên Anika Chae Mue 20 tuổi.</p>\n<p>Sở dĩ, mối tình của họ thu hút sự chú ý bởi cả hai phải vượt qua rất nhiều định kiến cùng nhiều lời xì xào bàn tán không hay về ngoại hình, để được ở lại bên nhau.</p>\n<p>Watchakorn từ nhỏ bị đánh giá là kém may mắn. Năm 7 tuổi, anh đi bơi dưới kênh nước rồi bị nhiễm trùng lan khắp gương mặt. Kể từ đó, anh phải sống trong sự mặc cảm vì ngoại hình khác biệt so với bạn bè đồng trang lứa. Mỗi khi ra ngoài, Watchakorn luôn đeo khẩu trang kín mít để không ai nhìn thấy mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-1-chuyen-tinh-chang-trai-mat-seo-154.jpg\">\n<figcaption>Vượt qua mọi lời bàn tán, cả hai bên nhau từ thời còn đi học (Ảnh: Today).</figcaption>\n</figure>\n<p>Suốt thời gian dài, Watchakorn những tưởng rằng chẳng còn hy vọng về việc tìm được một nửa của mình và kết hôn. Nhưng rồi, cô gái có tên Anika đã xuất hiện.</p>\n<p>Hai người vốn học cùng trường. Bản thân Anika cũng tự ti với ngoại hình của mình. Cô từng cho rằng mình \"kém sắc\" vì trong mối quan hệ trước, cô bị bạn trai cũ bỏ rơi vì không có vẻ ngoài hấp dẫn.</p>\n<p>Một ngày tình cờ, Anika thấy Watchakorn có điểm nào đó rất thu hút, khác biệt so với nhiều người. Cô mạnh dạn tới gặp người đàn anh hơn mình 2 tuổi để ngỏ lời. Từng bị mặc cảm vì thất bại của mối tình trước, nên lần này, cô cũng không đặt quá nhiều kỳ vọng. Sau thời gian trò chuyện, cả hai hiểu nhau nhiều hơn và quyết định tiến tới hẹn hò.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-2-chuyen-tinh-chang-trai-mat-seo-155.jpg\">\n<figcaption>Nhờ tình yêu, chàng trai 22 tuổi không còn mặc cảm về ngoại hình như trước (Ảnh: News).</figcaption>\n</figure>\n<p>Khi ở bên nhau, chuyện tình của họ nhận nhiều lời xì xào bàn tán của bạn bè xung quanh. Thậm chí, có người buông lời khiếm nhã chê bai. Ngay cả bố mẹ cô gái ban đầu cũng không ủng hộ mối quan hệ này. Họ sợ rằng con sẽ bị hối hận và không thể có được hạnh phúc.</p>\n<p>Nhưng gạt bỏ mọi đàm tiếu, cặp đôi trẻ đã nắm tay nhau suốt 7 năm. Thậm chí, nhờ \"thăng hoa\" trong chuyện tình cảm, chàng trai Watchakorn dần dần không mặc cảm nữa. Đôi lúc, anh không cần đeo khẩu trang liên tục như trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-3-chuyen-tinh-chang-trai-mat-seo-156.jpg\">\n<figcaption>Hiện họ đã về chung một nhà sau 7 năm yêu nhau (Ảnh: Today).</figcaption>\n</figure>\n<p>Chia sẻ với một số tờ báo địa phương, anh Watchakorn cho biết: \"Kể từ khi yêu cô ấy, tôi không còn thấy xấu hổ và lo người khác sẽ nghĩ gì về mình. Điều này khiến tôi thấy thoải mái, hạnh phúc hơn\".  </p>\n<p>Hiện cả hai đã về chung một nhà, sinh sống tại Chiang Rai. Câu chuyện hiện đang trở thành nguồn cảm hứng với nhiều cặp đôi trẻ, trên con đường kiếm tìm hạnh phúc.</p>\n<p><strong>Theo Dân trí</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anhdd-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\">Chuyện tình cô giáo cá tính và anh bộ đội hài hước</a><span class=\"summary__content-desc\">Thấy bạn thân khen cô em khóa dưới cùng trường xinh đẹp, Đình Luận thử tán để rồi tạo nên câu chuyện tình yêu viên mãn.</span></div>\n</article>\n                            </div>"}