{"url": "https://vietnamnet.vn/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-2056979.html", "title": "Người giàu ở Trung Quốc cũng cạn tiền để mua hàng hiệu", "abstract": "Tình hình kinh tế bất ổn, thất nghiệp gia tăng và thu nhập giảm đã ảnh hưởng đến tâm lý mua sắm của những người tiêu dùng trẻ tuổi tại đất nước tỷ dân.", "content_html": "<div>\n                                <p>Simon Fu (32 tuổi), tín đồ thời trang ở Thượng Hải, từng dành thời gian rảnh mỗi tuần để mua sắm hàng hiệu tại các trung tâm thương mại nổi tiếng của thành phố trước khi đại dịch bùng phát. Tuy nhiên, năm nay, anh không còn đến những nơi này dù chỉ một lần.</p>\n<p>Theo lời kể của Fu, 2 năm trước, anh thường xuyên bay đến Tokyo (Nhật Bản) để săn tìm các mặt hàng xa xỉ. Đây là thói quen được hầu hết người tiêu dùng Trung Quốc yêu thích vì mua hàng hiệu ở nước ngoài sẽ được miễn giảm thuế.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-a811373f631e421785a499924a96c261.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-a811373f631e421785a499924a96c261.jpeg\" title=\"hàng hiệu trung quốc ảnh 1\" alt=\"hang hieu trung quoc anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều người trẻ ở Trung Quốc phải hạn chế thói quen mua sắm đồ đắt đỏ hậu đại dịch. Ảnh: <em>SCMP</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thế nhưng, từ khi lệnh phong tỏa và quy định làm việc tại nhà được ban hành, Fu nhận ra không có nhiều cơ hội để khoe những bộ trang phục đắt tiền của mình. Điều này xảy ra song song với lo ngại về một nền kinh tế đi xuống và thất nghiệp gia tăng.</p>\n<p>“Tôi đã thấy rõ tầm quan trọng của tiết kiệm sau những bất ổn mà tình hình suy thoái mang lại cho thu nhập và công việc của tôi. Đó cũng là điều ảnh hưởng chung đến thái độ của người tiêu dùng”, Fu nói với <em>SCMP</em>.</p>\n<h3>Không còn mê hàng hiệu</h3>\n<p>Kể từ năm 2020, sự kết hợp của các yếu tố kinh tế vĩ mô - bao gồm chính sách “Zero Covid-19”, cuộc khủng hoảng trong lĩnh vực bất động sản, sa thải nhân viên hàng loạt - dường như đã khuấy động tâm lý và kiềm chế ham muốn chi tiêu của những người mua sắm trung lưu trẻ tuổi như Fu.</p>\n<p>Theo báo cáo của công ty tư vấn toàn cầu công ty tư vấn toàn cầu Bain &amp; Company và Ủy ban thương hiệu cao cấp Italy Altagamma Foundation vào tháng 6/2022, doanh số bán hàng giảm mạnh 38% tại Plaza 66, nơi Fu thường lui tới và cũng là địa điểm kinh doanh của những tập đoàn xa xỉ lớn nhất thế giới như LVMH, Kering, Richemont, Prada và Moncler.</p>\n<p>So với 2 năm trước, khi chính sách Covid-19 của đất nước tỷ dân ủng hộ thị trường hàng xa xỉ, tình trạng hiện tại trở nên bấp bênh hơn bao giờ hết.</p>\n<p>Sau vụ đóng cửa ở Thượng Hải, các công ty sản xuất hàng tiêu dùng cao cấp và đắt tiền đã cắt giảm 18% dự báo tăng trưởng trung bình hàng năm cho những doanh nghiệp Trung Quốc xuống còn 3%, theo một báo cáo được công bố vào tháng 6 của công ty tư vấn Oliver Wyman.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-13eb7738a3414219bedc5ea0d2efd397.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-13eb7738a3414219bedc5ea0d2efd397.jpeg\" title=\"hàng hiệu trung quốc ảnh 2\" alt=\"hang hieu trung quoc anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các thương hiệu cao cấp đã cắt giảm tỷ lệ dự báo tăng trưởng ở thị trường Trung Quốc. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Sự hồi sinh của ngành hàng này đang mất nhiều thời gian hơn dự kiến. Nó rất có thể là một kiểu phục hồi hình chữ U”, Jacques Penhirin, một đối tác tại văn phòng Trung Quốc của Oliver Wyman, cho biết.</p>\n<p>Trên phương tiện truyền thông xã hội, một số vlogger đã bắt đầu giải thích về việc chi tiêu có ý thức.</p>\n<p>Chẳng hạn, Fu đã làm nhiều video dành cho những cô gái thuộc gia đình bình thường kể từ đầu năm nay với nội dung khuyên họ nên ngừng để các biểu tượng xa xỉ định nghĩa mình và hãy bắt đầu tiết kiệm thay vì phí tiền vào đồ hiệu.</p>\n<p>Các video của chàng trai 32 tuổi gây được tiếng vang lớn với nữ giới trên nền tảng thương mại điện tử xã hội Xiaohongshu và thu hút hơn 210.000 người theo dõi.</p>\n<h3>Vẫn là thị trường lớn</h3>\n<p>Tuy nhiên, bất chấp sự gián đoạn của đại dịch Covid-19 và suy giảm tâm lý người tiêu dùng, các nhà phân tích ở Bain, Oliver Wyman và công ty tư vấn Yaok Institute vẫn tin rằng Trung Quốc đang trên con đường trở thành thị trường hàng xa xỉ lớn nhất thế giới.</p>\n<p>“Chúng tôi đã mong đợi sự phục hồi dần dần từ quý III năm 2022 với triển vọng lấy lại mức năm 2021 trong khoảng thời gian từ cuối năm 2022 đến đầu năm 2023, tùy thuộc vào việc dỡ bỏ các hạn chế liên quan đến Covid-19”, Xing Weiwei, người đứng đầu chi nhánh Hong Kong tại Bain, nói.</p>\n<p>Công ty này trước đó đã dự báo rằng đất nước tỷ dân sẽ đạt được mục tiêu đề ra vào năm 2025.</p>\n<p>Năm ngoái, doanh số bán hàng xa xỉ trong nước của Trung Quốc chiếm 21% so với toàn cầu, theo Bain.</p>\n<p>Jacques Penhirin nói rằng Trung Quốc có thể chiếm tới 40% thị trường hàng hiệu trên thế giới.</p>\n<p>“Sự phát triển của các thương hiệu đắt tiền chủ yếu phụ thuộc vào 2 yếu tố. Một là tăng sức mua của nhóm khách hiện tại và hai là tìm kiếm lượng người tiêu dùng mới. Trong những năm gần đây, tỷ trọng tăng trưởng của các công ty này là nhờ vào việc mua sắm từ những khách hàng mới”, Zhou nói.</p>\n<p>Nhưng khi tầng lớp trung lưu bắt đầu thắt chặt túi tiền, vị thế của nhóm khách cốt lõi - những cá nhân có giá trị tài sản ròng cao (HNWI) - đang trở lại.</p>\n<p>Nhóm này có xu hướng linh hoạt hơn về mặt kinh tế, điều đó có thể khiến các thương hiệu ít tập trung hơn vào việc thu hút phân khúc trung lưu, trẻ tuổi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-47d2568790094ca8b461e01734935f6f.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguoi-giau-o-trung-quoc-cung-can-tien-de-mua-hang-hieu-47d2568790094ca8b461e01734935f6f.jpeg\" title=\"hàng hiệu trung quốc ảnh 3\" alt=\"hang hieu trung quoc anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các thương hiệu quốc tế phải thay đổi chiến lược kinh doanh nếu muốn tồn tại lâu ở thị trường xứ Trung. Ảnh: <em>People</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“4,7 triệu HNWI của Trung Quốc đóng góp hơn 80% doanh số bán hàng xa xỉ và họ có thể thúc đẩy các công ty thực hiện những chiến lược khác biệt hướng tới khách hàng cao cấp và người tiêu dùng đại chúng”, trích dẫn nghiên cứu gần đây của Viện Yaok về những người có tài sản cá nhân trị giá ít nhất 10 triệu nhân dân tệ (<abbr class=\"rate-usd\">1,45 triệu USD</abbr>).</p>\n<p>Tuy nhiên, khi thị trường xa xỉ phẩm của Trung Quốc điều chỉnh theo bối cảnh kinh doanh sau Covid-19, sự phát triển chậm chạp của hình thức trực tuyến theo các quy định nghiêm ngặt của chính phủ có thể cản trở mục tiêu ban đầu.</p>\n<p>Theo ngân hàng đầu tư Morgan Stanley, hoạt động bán hàng cao cấp qua các kênh online có tiềm năng tăng thêm <abbr class=\"rate-usd\">50 tỷ USD</abbr> cho lĩnh vực này.</p>\n<p>Thế nhưng, sự ảnh hưởng của các kênh siêu thị đối với hoạt động buôn bán ở xứ Trung vẫn còn hạn chế so với con đường truyền thống.</p>\n<p>“Trên toàn cầu, chúng ta sẽ chứng kiến ​​xu hướng áp dụng metaverse trong 3-5 năm tới. Ở Trung Quốc, tôi nghĩ cần mở rộng quy mô hơn một chút, có thể trong 5 năm nữa. Dự đoán của tôi là vào năm 2030”, Steven Zhong, đối tác hàng đầu trong lĩnh vực xa xỉ tại PwC Trung Quốc, nói với <em>SCMP</em>.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}