{"url": "https://vietnamnet.vn/bong-dung-chi-dau-cho-5-trieu-va-bao-toi-di-lam-dep-2067963.html", "title": "Bỗng dưng chị dâu cho 5 triệu và bảo tôi đi làm đẹp", "abstract": "Tôi cầm 5 triệu chị dâu cho mà băn khoăn quá, không biết phải làm thế nào cho đúng nữa?", "content_html": "<div>\n                                <div class=\"page\">\n<p>Dù cùng làm dâu, lại sống cạnh nhà nhau nhưng tôi và chị dâu có mối quan hệ rất tốt. Chị Ly - chị dâu tôi - sống đàng hoàng, cư xử khéo léo nên ai cũng thương. Bù lại, tính tôi ít nói, suốt ngày chỉ quanh quẩn từ công ty về nhà rồi lo dọn dẹp nhà cửa, nấu nướng nên ít giao lưu với hàng xóm xung quanh. Nhưng lâu lâu, tôi lại nghe vài người hàng xóm đến nhà chơi khen tôi với mẹ chồng.</p>\n<p>Sau đó, tôi mới hiểu, hóa ra chị dâu thường giao tiếp bên ngoài và cứ nhắc đến tôi là chị ấy khen lấy khen để. Nào là khen tôi chăm chỉ, khéo léo, đảm đang. Nào là khen tôi giỏi giang chuyện công ty, được nhận bằng khen này nọ. Chị cư xử tinh tế như vậy, bảo sao tôi không trân quý, không thương chị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-1-chi-chong-809.jpg\">\n<figcaption></figcaption>\n</figure>\n<div>\n<p>Mới đây, vợ chồng tôi tranh cãi nhau. Chuyện cũng nhỏ nhặt thôi nhưng càng nói thì cả hai càng bới móc những lỗi lầm của nhau ra để đay nghiến. Chẳng là chồng chở tôi đi siêu thị nhưng anh lại quay người nhìn theo một cô gái xinh đẹp khác. Tôi giận hờn, trách móc thì anh tỉnh bơ bảo: \"Đàn ông ai chẳng thích gái xinh, nếu em ghen thì em làm sao cho bản thân mình xinh đẹp hơn đi\".</p>\n<p>Tôi vừa buồn vừa giận chồng nên tâm sự với chị dâu. Chị ấy vừa nghe xong thì lấy 5 triệu đưa cho tôi. Tôi còn chưa hiểu chuyện gì thì chị bảo tôi cầm tiền đi làm đẹp đi. Tôi chần chừ, chị ấy đã nói tiếp: \"Em phải biết yêu thương bản thân mình. Nếu em không thay đổi mình thì chồng sẽ càng coi thường vợ hơn\". Tôi cũng hiểu điều đó chứ, nhưng tôi không biết phải bắt đầu làm đẹp từ đâu?</p>\n<p>Tôi trả lại tiền nhưng chị dâu không nhận. Chị ấy nói 5 triệu với chị không phải là số tiền to tát gì, chị chỉ mong tôi có thể thay đổi mình cho đẹp hơn, tự tin và ngẩng cao đầu hơn trước chồng. Tôi cầm tiền về nhà nhưng vẫn đắn đo, băn khoăn lắm. Tôi không biết phải làm thế nào để thay đổi bản thân nữa!</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/song-o-nha-chi-gai-ma-toi-nhu-nguoi-giup-viec-2079414.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-1-chong-ngoai-tinh-351.png\" alt=\"Sống ở nhà chị gái mà tôi như người giúp việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/song-o-nha-chi-gai-ma-toi-nhu-nguoi-giup-viec-2079414.html\">Sống ở nhà chị gái mà tôi như người giúp việc</a></h3>\n<div class=\"insert-wiki-description\">Câu nói của anh rể khiến tôi vô cùng bức xúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-hiem-hoa-khon-luong-khi-tre-day-thi-som-2079408.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-tre-day-thi-som-344.jpg\" alt=\"Những hiểm họa khôn lường khi trẻ dậy thì sớm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-hiem-hoa-khon-luong-khi-tre-day-thi-som-2079408.html\">Những hiểm họa khôn lường khi trẻ dậy thì sớm</a></h3>\n<div class=\"insert-wiki-description\">Chúng ta thường xuyên gặp những đứa trẻ dậy thì sớm, đằng sau sự phổng phao là vấn đề lớn mà nhiều gia đình đang phải đối mặt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-ngoai-tinh-voi-trai-tre-305.jpg\" alt=\"Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\">Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ</a></h3>\n<div class=\"insert-wiki-description\">Chồng không quan tâm, ít về thăm nhà khiến tôi cảm thấy cô đơn. Nhiều đêm, tôi ôm con khóc nức nở.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}