{"url": "https://vietnamnet.vn/nghe-thuat-am-thuc-teppanyaki-suc-hap-dan-den-tu-su-toi-gian-2048244.html", "title": "Nghệ thuật ẩm thực Teppanyaki - sức hấp dẫn đến từ sự tối giản", "abstract": "Junichi Yoshida - đầu bếp được phong tặng sao Michelin cho phong cách ẩm thực Teppanyaki đã chọn nhà hàng Koki tại Capella Hanoi để giới thiệu tới thực khách sành điệu nghệ thuật ẩm thực đặc biệt này của người Nhật Bản.", "content_html": "<div>\n                                <p>Cuối tháng 7/2022, Sun Hospitality Group - thương hiệu du lịch nghỉ dưỡng của Tập đoàn Sun Group - đã khai trương nhà hàng Koki tại tầng hầm của khách sạn Capella Hanoi. Đây là nhà hàng mang nghệ thuật ẩm thực Nhật Bản Teppanyaki tới thực khách và người được chọn để hợp tác khai trương Koki là Junichi Yoshida.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/koki-1-850.jpg\">\n<figcaption>Nhà hàng Koki là điểm hẹn mới cho giới sành ẩm thực của Thủ đô</figcaption>\n</figure>\n<p>Suốt một tuần khai trương, từ 21- 27/7, Koki luôn kín chỗ, cho dù thực đơn bữa trưa và bữa tối với thịt bò và hải sản thượng hạng đến từ xứ sở Phù Tang, được trực tiếp trình diễn bởi Junichi Yoshida có mức giá từ 6.000.000- 9.000.000 đồng/người. Cho tới giờ, việc đặt chỗ tại Koki, để có thể tận hưởng “bữa tiệc của 5 giác quan” mang tên Teppanyaki, theo giới sành ẩm thực của Thủ đô, cũng không hề dễ dàng. </p>\n<p>Nghệ thuật ẩm thực Teppanyaki lôi cuốn thực khách không chỉ bằng hương vị của các món ăn được nướng trên mặt bếp Teppan bằng thép không gỉ, mà còn bằng sự khéo léo của người nghệ sỹ đầu bếp, qua màn trình diễn cắt thái nguyên liệu trên mặt bếp bằng xẻng, tung hứng nguyên liệu và điều khiển ngọn lửa bùng cháy lên rồi tắt thật nhanh, đảm bảo món ăn vừa chín tới, giữ được vị ngọt nguyên bản của nguyên liệu tươi và cũng bật lên được hương thơm độc đáo của các loại gia vị.</p>\n<p>Dưới đây là những chia sẻ về nghệ thuật ẩm thực Teppanyaki từ ông Junichi Yoshida.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/koki-2-851.jpg\">\n<figcaption>Ông Junichi Yoshida luôn muốn tập trung vào từng vị khách để thấy được sở thích đặc điểm của họ</figcaption>\n</figure>\n<p><em>-          Ông đến với nghề đầu bếp như thế nào? Hành trình để trở thành một đầu bếp hạng sao Michelin mà thế giới ngưỡng mộ hẳn là một quá trình đầy gian nan và cũng không ít tự hào, ông có thể chia sẻ về hành trình đó không? </em></p>\n<p>Gia đình tôi vốn dĩ làm quán ăn từ nhiều năm trước. Bà và bố tôi đều nấu các món truyền thống Nhật Bản nên tôi có cơ hội tiếp xúc với nấu ăn từ nhỏ. Tại thời điểm tốt nghiệp cấp 3 tôi đã lựa chọn đi theo nghề bếp và lúc đó tôi chọn ẩm thực Pháp thay vì ẩm thực Nhật truyền thống bởi vì… tôi bị dị ứng với củ mài - 1 loại nguyên liệu phổ biến trong ẩm thực Nhật.</p>\n<p>Sau đó tôi đã làm việc tại khách sạn Otani - một khách sạn có tới hơn 30 nhà hàng. Mỗi năm tôi đều được luân chuyển đến 1 nhà hàng khác nhau và đến năm thứ 5 làm việc tại đây thì cơ duyên của tôi với Teppanyaki đã bắt đầu. Cấp trên đã theo sát tôi trong nhiều năm và thấy được niềm vui đặc biệt khi vừa nấu ăn vừa nói chuyện với khách hàng của tôi nên ông quyết định chuyển tôi qua nhà hàng Teppanyaki. Tôi đã bắt đầu hành trình trở thành đầu bếp Teppanyaki. </p>\n<p>Sau một vài năm làm việc với chiếc bàn Teppan này, tôi có khao khát được nấu những loại nguyên liệu ngon nhất do chính tay mình chọn lựa, dành cho những khách hàng yêu mến mình, nên tôi đã quyết định mở nhà hàng đầu tiên - nhà hàng Ishigaki Yoshida. Nhà hàng chỉ có vỏn vẹn... 8 chỗ ngồi bởi vì tôi muốn tập trung vào từng khách hàng một, ghi nhớ từng sở thích đặc điểm của họ mỗi khi họ tới ăn. Cứ như thế, sau chưa đầy nửa năm tôi bất ngờ vì nhận được ngôi sao Michelin cho phong cách Teppanyaki của mình.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/koki-3-852.jpg\">\n<figcaption> Mọi thao tác chế biến Teppanyaki chỉ trên…một chiếc bàn Teppan</figcaption>\n</figure>\n<p><em>-          Lý do nào khiến ông yêu thích nghệ thuật Teppanyaki? </em></p>\n<p>Có 3 lý do khiến tôi theo đuổi ẩm thực Teppanyaki nhiều năm như vậy. </p>\n<p>Đầu tiên, phải thú thật tôi có niềm đam mê bất tận với… những miếng thịt bò. Tôi học cách đối xử với chúng giống như là đối xử với… một cô gái. Vì mình cần phải vừa nhẹ nhàng vừa mãnh liệt, làm sao để cuối cùng miếng thịt sẽ vừa có độ mềm, vừa có độ giòn, khi chỉ bằng việc nướng trên bàn Teppan. </p>\n<p>Tiếp đến, khi nhắc đến Teppanyaki, mọi người có thể hình dung tất cả mọi thao tác để chế tác ra món ăn đều được thực hiện trên chỉ một chiếc bàn Teppan. Nó đồng nghĩa với việc thực khách có thể thưởng thức món ăn ngay khi vừa được hoàn thiện, ở trạng thái ngon nhất. </p>\n<p>Và khi đó người đầu bếp cũng có thể quan sát được khách hàng của mình thể hiện cảm xúc đối với món ăn. Những cảm xúc, cảm nhận của khách hàng ở khoảnh khắc đó tuy nhỏ, nhưng lại là điều quan trọng với người đầu bếp.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/koki-4-853.jpg\">\n<figcaption> Teppanyaki là sự xen lẫn giữa đơn giản và cầu kỳ</figcaption>\n</figure>\n<p><em>-          Điều gì khiến Teppanyaki trở thành một nghệ thuật ẩm thực nổi tiếng toàn cầu?</em></p>\n<p>Khi nhắc đến Teppanyaki, chúng ta sẽ liên tưởng đến hình ảnh những nguyên liệu tươi sống, hương thơm nồng của các loại gia vị hay âm thanh xèo xèo trên bàn nướng. Tất cả những điều đó kích thích sự hào hứng của thực khách đối với món ăn mà họ sắp thưởng thức. Các món ăn Teppanyaki thường sẽ được chế biến tối giản nhưng bù lại, người đầu bếp cần chú trọng hơn về nguyên liệu hay hương vị nguyên bản. Chính sự đơn giản xen lẫn cầu kỳ này đã khiến cho các món ăn Teppanyaki trở nên hấp dẫn hơn và dần lan tỏa ra khắp thế giới. Ngoài ra, sự kết nối những câu chuyện giữa người đầu bếp và thực khách của mình xoay quanh bàn Teppan cũng khiến bữa ăn trở nên thú vị hơn.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/koki-5-854.jpg\">\n<figcaption> Ông Junichi Yoshida mang thị bò Okinawa đến Capella Hanoi </figcaption>\n</figure>\n<p><em>-          Những món ăn đặc trưng trong phong cách ẩm thực Teppanyaki mà ông mang đến Capella Hanoi lần này là gì? </em></p>\n<p>Lần này tới Hà Nội, tôi đem theo những nguyên liệu và món ăn tâm đắc, cũng là những món đặc trưng tại nhà hàng Ishigaki Yoshida của tôi ở Nhật Bản. </p>\n<p>Thực đơn mà tôi xây dựng cho nhà hàng Koki, Capella Hanoi chủ yếu sử dụng các loại hải sản tự nhiên theo mùa của Nhật, với chất lượng cao nhất, các loại nông sản hữu cơ, các loại gia vị đặc trưng của Nhật, đặc biệt là loại thịt bò mang tên Yaeyama Kyori đến từ Okinawa, với tiêu chuẩn nuôi mà tôi yêu cầu dành riêng cho Capella Hanoi. </p>\n<p>Bản thân tôi luôn muốn chế biến một món ăn với hương vị thuần tuý nhất xuất phát từ chính bản thân loại nguyên liệu đó chứ không cần phải sử dụng quá nhiều các loại gia vị khác nhau vì vậy tôi khắt khe ngay từ khâu lựa chọn nguyên liệu. </p>\n<p>Đây là lần đầu tiên tôi đến Hà Nội, với những trải nghiệm văn hoá ẩm thực nơi đây, tôi đang có rất nhiều ý tưởng mới mẻ về các món ăn sắp tới và hi vọng sẽ hiện thực hoá được nó trong chuyến thăm Hà Nội tiếp theo của mình. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}