{"url": "https://vietnamnet.vn/vo-mac-lua-nguoi-tinh-tren-mang-va-cu-soc-cua-nguoi-chong-chung-song-20-nam-2042979.html", "title": "Vợ mắc lừa người tình trên mạng và cú sốc của người chồng chung sống 20 năm", "abstract": "Cảm thấy không thể hàn gắn, ông quyết định ly hôn.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Steve Roberts (50 tuổi, nước Anh) kể lại câu chuyện vợ mình bị lừa tình qua mạng. Kẻ lừa đảo tự xưng là cựu chiến binh đang cần tiền giúp một em bé xấu số bị bệnh và yêu cầu số tiền này được chuyển tới Nigeria.</p>\n<p>Vợ của Roberts thú nhận đã gửi số tiền 20.000 bảng cho \"nhân tình\" sau khi bị chồng phát hiện chiếc điện thoại bí mật giấu dưới gầm giường.</p>\n<p>Roberts nói: \"Cô ấy có thể là nạn nhân của kẻ lừa đảo nhưng cuộc sống của chúng tôi cũng sụp đổ theo. Tôi thậm chí không thể bắt đầu mô tả sự căng thẳng mà điều này đã gây ra\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/1-lua-tinh-215.jpg\">\n<figcaption>Cuộc hôn nhân 20 năm của vợ chồng Roberts đổ vỡ sau khi vợ bị lừa tình qua mạng.</figcaption>\n</figure>\n<p>Roberts đã lên mạng tìm kiếm và biết rằng ảnh đại diện được nhân tình của vợ sử dụng thuộc về một quân nhân Mỹ đã mất từ năm 2012. Tấm hình đó cũng bị nhiều kẻ lừa đảo khác lấy dùng.</p>\n<p>\"Cô ấy vẫn tin những gì cô ấy có với người đàn ông này là sự thật. Tôi phải mất nhiều tuần để thuyết phục cô ấy rằng đó là kẻ lừa đảo\" – Roberts kể.</p>\n<p>Sau sự việc này, Roberts và vợ ly hôn.</p>\n<p>\"Chúng tôi đã ở bên nhau hơn 20 năm. Tôi nghĩ mình hiểu rõ vợ nhưng tôi đã lầm\", Roberts giãi bày. \"Không hề có dấu hiệu bất ổn nào trong cuộc hôn nhân của chúng tôi. Giờ thì cả các con tôi cũng bị ảnh hưởng mà tôi không biết giải thích thế nào cho chúng\".</p>\n<p><b>Càng lớn tuổi càng dễ bị lừa tình qua mạng</b></p>\n<p>Theo The Sun, các cuộc lừa đảo dưới hình thức hẹn hò trên mạng diễn ra ngày càng phổ biến. Theo Ủy ban Thương mại Liên bang (FTC), số lượng những vụ lừa tiền tương tự đã tăng gấp 6 lần chỉ trong vòng 5 năm từ 2017 đến 2021.</p>\n<p>Thống kê của Cục Điều tra liên bang Mỹ (FBI) cũng cho thấy trong năm 2021, người Mỹ đã mất hơn 1 tỷ USD vì lừa tình qua mạng. Phần lớn nạn nhân là phụ nữ trên 40 tuổi, phụ nữ góa chồng, ly hôn, già yếu hoặc tàn tật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/2-lua-tinh-216.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Mặt khác, ở Đông Nam Á, một nghiên cứu vào tháng 2 của Kaspersky đã chỉ ra gần một nửa người dùng từng là nạn nhân của các cuộc lừa tình qua mạng.</p>\n<p>Điều đáng chú ý là tỷ lệ nạn nhân tập trung vào 2 thế hệ lớn tuổi nhất: Baby Boomer (sinh ra trong giai đoạn 1946-1964) và Silent Generation (1918-1945) với 33%. Trong khi đó, chỉ có 8% người dùng thuộc thế hệ GenZ cho biết họ bị mất 10.000 USD vì các vụ lừa đảo tình ái trên mạng.</p>\n<p>\"Càng trẻ chúng ta càng tò mò và mạo hiểm. Đến khi về già, chúng ta có có quá nhiều thời gian và các khoản tiền tiết kiệm, tiền nghỉ hưu. Những tội phạm công nghệ cao biết rõ rằng đối tượng người lớn tuổi sẽ cảm thấy cô đơn và mong muốn sự quan tâm vì họ không thể ra ngoài nhiều như thời còn trẻ\", Chris Connell, Giám đốc điều hành Kaspersky khu vực châu Á - Thái Bình Dương, chia sẻ.</p>\n<p>Trả lời phỏng vấn với ABC7, Steve Bernas, CEO của Better Business Bureau of Chicago &amp; Northern Illinois cho hay con số nạn nhân của những vụ lừa đảo ngày càng tăng, tuy nhiên vẫn có những người không dám tố cáo vì quá xấu hổ.</p>\n<p>Theo chuyên gia, dấu hiệu rõ nhất cho thấy mọi người đang vướng phải một vụ lừa đảo là khi đối phương liên tục có lý do không thể gặp mặt.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<figure type=\"Photo\"></figure>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}