{"url": "https://vietnamnet.vn/nguoi-dan-ong-chet-di-song-lai-o-dong-thap-va-dieu-ky-dieu-sau-4-nam-2030633.html", "title": "Người đàn ông 'chết đi sống lại' ở Đồng Tháp và điều kỳ diệu sau 4 năm", "abstract": "Bốn năm kể từ ngày “chết đi sống lại”, anh Lê Văn Minh (43 tuổi, ngụ xã An Khánh, huyện Châu Thành, Đồng Tháp) đã khỏe mạnh, đi làm thuê nuôi vợ và hai con ăn học.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Tháng 8/2018, anh Lê Văn Minh đi làm thuê cho một lò gạch ở huyện Lai Vung (Đồng Tháp). Trong lúc trèo lên nóc nhà dỡ mái tôn, anh ngã từ trên cao xuống đất bất tỉnh. Anh được đưa đến Bệnh viện Đa khoa Sa Đéc cấp cứu với chẩn đoán bị chấn thương sọ não, hôn mê sâu và bị tụ máu trong não cần phải phẫu thuật ngay mới có thể sống sót. </p>\n<p style=\"text-align: justify;\">Các bác sĩ Bệnh viện Đa khoa Sa Đéc đã tiến hành mổ mở hộp sọ lấy máu tụ. Sau đó, người nhà xin chuyển anh Minh lên Bệnh viện Chợ Rẫy (TP.HCM) để tiếp tục điều trị.</p>\n<p style=\"text-align: justify;\">Nằm viện ở TP.HCM được 1 ngày 1 đêm thì bác sĩ thông báo cho <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> anh Minh biết, người đàn ông này chỉ còn 5% sống; sau đó là còn 1% và đề nghị làm thủ tục đưa về làm đám ma. </p>\n<p style=\"text-align: justify;\">Rạng sáng 13/8/2018, anh Minh “không còn hơi thở”. Gia đình chuẩn bị khâm liệm. Tuy nhiên, do anh Minh bị tai nạn lao động nên phải chờ pháp y đến khám nghiệm tử thi. Sợ cơ thể anh Minh bị đau đớn nên gia đình không đồng ý mổ.</p>\n<p style=\"text-align: justify;\">“Pháp y đề nghị mổ nhưng tôi không đồng ý vì sợ con đau đớn. Chần chừ một lúc thì điều kỳ tích đến, đột nhiên Minh thở mạnh. Bác sĩ đến kiểm tra thì xác định Minh còn sống nên yêu cầu gia đình đưa vào bệnh viện”, bà Trương Thị Bảy (61 tuổi, mẹ vợ anh Minh) kể lại.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/chet-di-song-lai-919.jpg\">\n<figcaption>Anh Minh gầy gò, đi không vững vào 4 năm trước.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Lập tức gia đình đưa anh Minh vào Bệnh viện Đa khoa Sa Đéc. Nằm hôn mê hơn 1,5 tháng thì anh Minh tỉnh lại. Người đàn ông này được bệnh viện, hàng xóm hỗ trợ tiền để ráp lại sọ.</p>\n<p style=\"text-align: justify;\">Khi đó, bác sĩ Hà Minh Quý, Phó khoa Hồi sức tích cực - chống độc Bệnh viện Đa khoa Sa Đéc cho biết, anh Minh được đưa đến bệnh viện lần thứ hai trong tình trạng hôn mê sâu, phải thở bóp bóng, sốt cao liên tục, viêm phổi rất nặng, hy vọng cứu sống rất mong manh.</p>\n<p style=\"text-align: justify;\">“Lúc nhận ca này, mọi hy vọng đều rất mong manh. Bệnh viện phải dùng kháng sinh mạnh phù hợp với tình trạng bệnh rồi truyền dinh dưỡng qua đường tĩnh mạch... Rất may, trong thời gian điều trị, anh Minh có tiến triển tốt”, bác sĩ Quý nói vào thời điểm năm 2018. </p>\n<p style=\"text-align: justify;\">“Thời điểm đó, Minh có chút ý thức, thều thào nói gia đình cố gắng cứu để nó sống lo cho con. Có thể nhờ ý chí sinh tồn và sự may mắn mà Minh đã thoát khỏi cửa tử”, bà Bảy nói thêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/chet-di-song-lai-9-920.jpg\">\n<figcaption>Anh Minh hiện đã đi làm thuê cho nhiều người.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Người trực tiếp đưa anh Minh từ bệnh viện về nhà để làm đám tang, anh Phạm Hữu Đức (43 tuổi) kể: “Khoảng 1h thì Minh được bệnh viện ở TP.HCM trả về. Gia đình nhờ tôi chở Minh về nhà. Khoảng 2h30, Minh thở lại, lúc đó tôi cũng đưa anh ấy vào Bệnh viện Đa khoa Sa Đéc. Trên xe, tôi thấy đầu của Minh sưng to, mắt trợn trắng. Không ai nghĩ Minh sống sót kì diệu như vậy”.</p>\n<p style=\"text-align: justify;\">Sau 4 năm “trở về từ cõi chết”, hiện tại sắc mặt anh Minh hồng hào. Anh cũng đủ sức khỏe để đi dọn vườn thuê. </p>\n<p style=\"text-align: justify;\">Anh Minh nói, lúc mới tỉnh lại anh chỉ nặng khoảng 30kg. Nhờ được người thân chăm sóc, sức khỏe anh dần hồi phục, tăng cân lên 60kg. Anh hiện có thể làm công việc nặng nhọc. Song, khi làm việc quá sức anh bị nhức đầu nhiều.</p>\n<p style=\"text-align: justify;\">“Sau khi tỉnh lại, tôi mất hơn 1 năm mới hồi phục sức khỏe, đi lại được. 2 năm nay, tôi đi làm thuê lại. Mỗi ngày làm thuê được 100.000 -200.000 đồng”, anh Minh nói và cho biết, đang cố gắng làm để kiếm tiền nuôi hai con ăn học.</p>\n<p style=\"text-align: justify;\">“Đây là động lực lớn nhất giúp tôi có thể hồi phục sức khỏe như hiện tại”, anh Minh chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/chet-di-song-lai-5-921.jpg\">\n<figcaption>Trên đầu anh Minh bị khuyết phần sọ rất sâu.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/chet-di-song-lai-4-922.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/chet-di-song-lai3-923.jpg\">\n<figcaption>Căn nhà lợp tôn của anh Minh.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Gia đình anh Minh thuộc diện khó khăn. Vợ chồng anh làm thuê, nuôi hai con gái đang học lớp 5 và lớp 9. Nhiều người hàng xóm nhận xét, anh Minh hiền hòa, dễ thương, chịu khó làm ăn. Nhiều người thuê anh Minh đến làm vườn. Chính quyền địa phương cũng hỗ trợ gia đình gạo, nhu yếu phẩm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/chet-di-song-lai-11-924.jpg\">\n<figcaption>Dù cuộc sống còn nhiều khó khăn nhưng động lực để anh Minh sống vui vẻ là vợ và hai con gái.</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><strong>Thiện Chí </strong></p>\n                            </div>"}