{"url": "https://vietnamnet.vn/chang-xe-om-cho-mien-phi-nguoi-gia-nguoi-khuyet-tat-suot-5-nam-2038891.html", "title": "Chàng xe ôm chở miễn phí người già, người khuyết tật suốt 5 năm", "abstract": "Được cha mẹ đặt cho cái tên Lê Minh Thiện nhưng từ nhỏ đến lớn, người ta hay nhòm mặt cậu rồi phán “mặt này lớn lên cũng đầu trộm đuôi cướp”. Từ đó, Thiện tự cho rằng cái mặt mình có phần “ba trợn”.", "content_html": "<div>\n                                <p>Đến khi, Thiện nhận chạy xe ôm miễn phí cho người già, người khuyết tật, thỉnh thoảng mặc bộ trang phục gấu vàng đi phát kẹo cho trẻ em, người ta lại bảo cậu “làm màu, bao đồng”. Ngày nhỏ, Thiện còn buồn khi nghe người ta nói xấu mình. Nhưng bây giờ, Thiện coi như mình điếc, nghe tai này qua tai kia, kệ người ta muốn nói gì thì nói. Thiện làm những việc mình thích và cho là đúng.</p>\n<p>Quê gốc ở Bến Tre nhưng sinh ra và lớn lên ở TP.HCM trong một <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> lao động, Thiện không được học hành nhiều. Năm 13-14 tuổi, cậu đã phải đi làm kiếm tiền. Trước khi chạy xe ôm, Thiện làm phụ hồ, phục vụ bàn. </p>\n<p>Từ nhỏ, Thiện đã khao khát một ngày nào đó có tiền sẽ xây nhà tình thương đón mấy ông bà già về ở. Cậu thích giúp đỡ những người yếu thế, không còn sức lao động. Chẳng ai dạy cậu phải làm như thế, bởi vì trong mắt người khác, có khi Thiện và những người xung quanh cậu cũng là đối tượng cần giúp đỡ. Nhưng dường như sinh ra Thiện đã nghĩ rằng mình cần phải giúp người khác và tuyệt đối không muốn nhận sự giúp đỡ của ai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/viec-tot-1-1037.jpg\">\n<figcaption>Thiện bảo, nhiều người nói cậu \"bao đồng, làm màu\" nhưng cậu bỏ ngoài tai. </figcaption>\n</figure>\n<p>Năm 2017, Thiện 20 tuổi và bắt đầu có chiếc xe máy đầu tiên. Nhưng lúc này cậu chưa đi chạy xe ôm ngay mà chỉ dùng xe máy để chở miễn phí những lúc rảnh. Một năm sau, Thiện mới bắt đầu lấy nghề chạy xe để kiếm sống nhưng vẫn tiếp tục chở miễn phí cho người già và người khuyết tật. Tấm biển “chở miễn phí người già, người khuyết tật” được cậu đính vào cả đầu và đuôi xe, kèm số điện thoại.  </p>\n<p>Thiện bảo, buổi sáng nhiều người chạy nên ít khách. Vì thế, đợi tới 9-11h cậu mới xách xe ra đường. Hôm nào mệt thì cậu nghỉ sớm – quãng 12h đêm. Thường thì 2-3h sáng, Thiện mới nghỉ, có hôm chạy đến 4-5h sáng rồi về ngủ bù. </p>\n<p>Trên đường lòng vòng kiếm khách, Thiện thấy đối tượng nào cần giúp sẽ mời lên xe. Nhưng không phải ai cũng lên xe ngay, vì Thiện bảo “cái mặt em nó vậy”. Ban đầu, họ sẽ nghi ngại lừa đảo, cướp giật và từ chối. Có người mời mãi mới lên xe ngồi. Ngồi 1-2 lần thấy an toàn, người ta mới tin tưởng để Thiện chở những lần sau.</p>\n<p>“Cũng có một ông cụ mù, em nói chở miễn phí mà ông không chịu. Ông cứ dúi tiền vào túi em, bảo là ông mù không giúp được gì nên hãy cầm tiền này đi giúp người khác” – Thiện kể.</p>\n<p>Khi được hỏi về thu nhập, chàng trai 25 tuổi chia sẻ, mấy năm trước, thu nhập của cậu cũng khá – khoảng 8-9 triệu đồng/tháng. Nhưng bây giờ, nhiều người chạy xe quá nên thu nhập chỉ khoảng 3-4 triệu/tháng. Có những hôm đi cả buổi không có khách nào. Tuy nhiên, Thiện bảo “bây giờ em đỡ khổ nhiều rồi”. Thiện hiện sống cùng mẹ. Mẹ em làm tạp vụ cho một trường học, nhưng đang nghỉ hè nên không có lương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/viec-tot-3-1038.jpg\">\n<figcaption>Nhiều người từ chối kẹo phát miễn phí của chú gấu vàng vì nghĩ Thiện mời mua kẹo. </figcaption>\n</figure>\n<p>Thiện nói, “ngày xưa chưa chạy xe, em uất hận cuộc đời lắm, vì em thấy ai cũng đối xử tệ với mình, thấy mình kém may mắn”. Nhưng từ khi chạy xe, cậu được tiếp xúc với nhiều người, được nghe nhiều chuyện, được gặp nhiều người tốt, học được nhiều thứ. Từ đó, cậu thấy cuộc đời vẫn còn nhiều điều tốt đẹp, vẫn còn nhiều người tốt và nhiều người còn kém may mắn hơn mình.</p>\n<p>Thiện bảo, dù vẫn đang vất vả mưu sinh nhưng chưa bao giờ cậu thấy mình yêu đời và sống tích cực hơn lúc này.</p>\n<p>Việc Thiện vẫn còn tiếp tục chở miễn phí cho người già, người khuyết tật, với cậu, chỉ là cách để thấy mình vẫn đang còn sức khoẻ, đang còn giúp được người khác. Thiện chẳng tính toán gì thiệt hơn.</p>\n<p>“Ngày xưa mẹ em chửi hoài, nhưng giờ thì mẹ hiểu tính em rồi nên không chửi nữa”.</p>\n<p>Trong suốt 5 năm chạy xe, Thiện cũng từng gặp những vụ tai nạn, thậm chí là cướp giật hoặc bị thương vì cố giúp người khác. Cậu từng bị cướp mất 1 chiếc xe máy, 1 chiếc điện thoại. Sau này khi dùng tới chiếc xe máy thứ 2 – thứ đã gắn bó với cả tuổi thơ của mình, chỉ vì nhất quyết ôm xe mà cậu bị cướp đâm suýt chết. </p>\n<p>Có lần vì ngăn chặn tên cướp giật điện thoại của khách mà Thiện cũng bị thương phải nằm nhà 1-2 tuần. Nhưng điều khiến cậu buồn nhất là vị khách chẳng hề hỏi thăm mình đến một câu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/viec-tot-2-1039.jpg\">\n<figcaption>Thiện dùng tiền mọi người gửi ủng hộ mình để mua bánh mì, nước uống cho người nghèo, người vô gia cư. </figcaption>\n</figure>\n<p>Dạo này, nhờ có một vị khách nào đó kể về Thiện trên mạng xã hội, Thiện được nhiều người biết đến. Một số người tự chuyển tiền vào tài khoản chạy xe của cậu để ủng hộ, cảm ơn. Ban đầu, Thiện không nhận và chuyển khoản trả lại. Nhưng sau đó, Thiện làm cách khác – lấy tiền đó đi mua bánh mì, nước uống tặng cho người nghèo, người vô gia cư.</p>\n<p>“Em không quen tiêu tiền không phải của mình làm ra, nên tiền đó em sẽ mua đồ ăn giúp người nghèo chứ nhất định không thể nhận được”.</p>\n<p>Khi được hỏi rằng có kế hoạch gì khác cho tương lai ngoài việc đi chạy xe không, Thiện nói, cậu cũng muốn làm một công việc khác nhưng chưa biết làm gì. “Em định đi học xăm nhưng chưa thực hiện được”.</p>\n<p>Thiện thích vẽ. Ngày xưa, cậu còn thích đàn hát, mơ làm ca sĩ. Thiện chơi được đàn guitar và có xăm hình chiếc đàn trên người. </p>\n<p>Cậu vẫn ước, đến năm 30 tuổi sẽ xây được nhà từ thiện cho người già về ở. Nhưng có lẽ ước mơ ấy vẫn còn xa với chàng trai vẫn nhận chạy xe miễn phí cho người nghèo mỗi ngày.</p>\n<p><strong>Ảnh: NVCC</strong> </p>\n                            </div>"}