{"url": "https://vietnamnet.vn/co-gai-ngheo-nuoi-ca-gia-dinh-duoc-bay-vao-vu-tru-ke-trai-nghiem-kho-quen-2027634.html", "title": "Cô gái nghèo nuôi cả gia đình được bay vào vũ trụ", "abstract": "Nhập cư từ Mexico, Katya Echazarreta làm 4 công việc cùng lúc để nuôi gia đình, tốt nghiệp đại học danh tiếng thế giới, sau đó truyền cảm hứng cho những người cùng hoàn cảnh với mình.", "content_html": "<div>\n                                <p>Một tên lửa của nhà sản xuất hàng không vũ trụ Blue Origin đã đưa nhóm hành khách thứ 5 ra ngoài vũ trụ để trải nghiệm. Hầu hết các hành khách đều phải trả một khoản tiền không được tiết lộ. Nhưng Katya Echazarreta - một kỹ sư, một người truyền thông khoa học tới từ Guadalajara, Mexico đã được một tổ chức phi lợi nhuận có tên là Space for Humanity lựa chọn để tham gia sứ mệnh này từ hàng nghìn người đăng ký.</p>\n<p>Mục tiêu của tổ chức này là đưa những \"nhà lãnh đạo xuất chúng\" lên không gian và cho phép họ trải nghiệm hiệu ứng tổng quan, một hiện tượng thường được các phi hành gia báo cáo - những người nói rằng việc quan sát Trái Đất từ ​​không gian mang lại cho họ sự thay đổi sâu sắc về quan điểm.</p>\n<p>Echazarreta chia sẻ với CNN rằng cô đã trải nghiệm hiệu ứng tổng quan đó \"theo cách của riêng tôi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/vu-tru-1-1064.jpg\">\n<figcaption>Katya Echazarreta được chọn bay vào vũ trụ vì những đóng góp ấn tượng của mình cho khoa học.</figcaption>\n</figure>\n<p>\"Nhìn xuống và thấy mọi người ở dưới đó, tất cả quá khứ của chúng ta, tất cả những sai lầm của chúng ta, tất cả những trở ngại của chúng ta, mọi thứ, mọi thứ đều ở đó\", cô nói. </p>\n<p>\"Và điều duy nhất tôi có thể nghĩ đến khi trở lại Trái Đất là tôi cần mọi người nhìn thấy những thứ này. Tôi cần người Mỹ Latin nhìn thấy điều này. Và tôi nghĩ việc đó sẽ giúp củng cố sứ mệnh của tôi là tiếp tục thu hút phụ nữ nói chung và người da màu bay vào không gian, làm bất cứ điều gì họ muốn\".</p>\n<p>Echazarreta là phụ nữ gốc Mexico đầu tiên và là người Mexico thứ hai sau Rodolfo Neri Vela du hành vào vũ trụ.</p>\n<p>Cô chuyển đến Mỹ cùng <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> năm 7 tuổi. Cô nhớ mình từng bị choáng ngợp khi đến nơi ở mới, nơi cô không nói được ngôn ngữ này. Một giáo viên đã cảnh báo cô có thể bị tụt lại.</p>\n<p>\"Nó thực sự tiếp thêm sức mạnh cho tôi. Kể từ đó, từ khi học lớp ba, tôi đã đứng lên và không dừng lại\" - Echazarreta nhớ lại trong một cuộc phỏng vấn trên Instagram.</p>\n<p>Năm 17-18 tuổi, Echazarreta cho biết cô cũng là trụ cột chính của gia đình bằng số tiền lương làm việc cho McDonald.</p>\n<p>“Đôi khi, tôi làm đến 4 công việc cùng một lúc, chỉ để cố gắng vượt qua những năm đại học vì nó thực sự quan trọng đối với tôi” - cô nói.</p>\n<p>Hiện tại, Echazarreta đang học thạc sĩ cơ khí tại Đại học Johns Hopkins. Trước đây, cô đã từng làm việc tại Phòng thí nghiệm Lực đẩy Phản lực (JPL) nổi tiếng của NASA ở California. Cô ấy cũng tự hào khi có hơn 330.000 người theo dõi trên TikTok, là người sáng lập một chuỗi kênh YouTube nói về khoa học và là người dẫn chương trình cuối tuần \"Mission Unstoppable\" của đài CBS. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/vu-tru-4-1065.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 63.9489px !important; transform: none !important; transform-origin: 363.551px 31.9744px !important; zoom: 1 !important; margin-top: 408.168px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 63.9489px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-755498\" spellcheck=\"false\" data-gramm=\"false\">Từ một bé gái sinh ra trong gia đình nghèo, Katya Echazarreta đã nỗ lực tốt nghiệp đại học danh tiếng và trở thành một người truyền thông khoa học xuất sắc.</figcaption>\n</figure>\n<p>Tổ chức Space for Humanity được thành lập vào năm 2017 bởi Dylan Taylor, một nhà đầu tư không gian gần đây cũng đã tham gia một chuyến bay vào vũ trụ của Blue Origin. Tổ chức cho biết đã chọn Echazarreta vì những đóng góp ấn tượng của cô. </p>\n<p>Echazarreta nói rằng cô có động lực để trở thành người của công chúng sau khi làm việc tại JPL nhưng không gặp những kỹ sư khác giống như mình.</p>\n<p>\"Có rất nhiều người trên thế giới này mơ về những điều giống như tôi đã mơ. Vậy mà tôi không thấy họ ở đây. Vậy điều gì đang xảy ra?\" - cô đặt câu hỏi. </p>\n<p>\"Việc tôi đã đến được đây là chưa đủ. Tôi cần giúp đưa những người khác cũng làm được như mình\".</p>\n<p><strong>Đăng Dương</strong> <em>(Theo CNN)</em></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper lt-toolbar__wrapper-hide\" style=\"left: 717px; position: absolute !important; top: 1873px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}