{"url": "https://vietnamnet.vn/toi-doc-than-25-nam-van-hanh-phuc-2059192.html", "title": "Tôi độc thân 25 năm, vẫn hạnh phúc", "abstract": "Độc thân đến hiện tại, tôi dành thời gian cho bản thân, gia đình và bạn bè. Tôi vừa chinh phục thành công Everest Base Camp, một cung đường trekking hơn 19 ngày tại Nepal.", "content_html": "<div>\n                                <p>Khi tôi kể rằng mình chưa từng yêu ai, nhiều người ngạc nhiên, thậm chí một số còn tỏ ra ái ngại.</p>\n<p>Nhưng với tôi, độc thân 25 năm vốn dĩ không phải là chuyện quá khó hiểu, chỉ đơn giản là chưa tìm được người đàn ông của cuộc đời mình.</p>\n<p>Tôi không ngại mở lòng với ai. Suốt nhiều năm qua, tôi vẫn sử dụng ứng dụng hẹn hò, gặp gỡ những chàng trai qua vài buổi nhắn tin, gọi điện. Thỉnh thoảng, tôi cũng gặp những người do bạn bè mai mối. Với tôi, việc có thêm một bạn, mở rộng vòng tròn quan hệ không có gì khó.</p>\n<p>Chỉ tiếc chúng tôi chỉ phù hợp để làm bạn hơn là tiến xa.</p>\n<p>Thỉnh thoảng, tôi cũng có rung động trước một bạn nam. Cũng phải thôi, tôi là một cô gái khá nhạy cảm. Tôi cũng biết đến cảm giác chờ đợi tin nhắn một người, muốn gây sự chú ý với ai đó. Đáng tiếc, có lẽ định mệnh cuộc đời tôi chưa đến.</p>\n<p>Nhưng cũng chẳng vì vậy mà tôi gấp gáp chuyện yêu đương.</p>\n<p>So với bạn bè cùng tuổi, kinh nghiệm tình trường của tôi là con số 0. Nhưng bù lại, không có người yêu, tôi có nhiều thời gian cho bản thân để học, tìm hiểu và khám phá những giới hạn của chính mình.</p>\n<p>Cuối tuần, tôi có thời gian la cà với bạn bè và đi siêu thị cùng mẹ. Có khi, tôi xin nghỉ phép vài hôm để đi du lịch một mình. Vừa rồi, tôi chinh phục thành công Everest Base Camp, một cung đường trekking hơn 19 ngày tại Nepal.</p>\n<p>Tôi cũng dành dụm được một khoản tiền để dự định mua ôtô vào cuối năm nay. Ngoài có thời gian cho sở thích đi đó đây, tôi cũng học thêm tiếng Trung, làm bánh, cắm hoa…</p>\n<p>Nhưng nói thế không phải để vẽ lên một cuộc sống độc thân màu hồng. Đôi lúc tôi cũng cảm thấy cô đơn, cần một người bên cạnh để chia sẻ buồn vui trong cuộc sống.</p>\n<p>Tuy nhiên, tôi tin đúng lúc đúng thời điểm, người ấy của tôi sẽ xuất hiện. Tôi không gấp gáp, không vội vã để rồi phải dành thời gian cho sai người.</p>\n<p><em>Diệu Linh (25 tuổi, quận 5, TP.HCM)</em></p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}