{"url": "https://vietnamnet.vn/chong-cu-cuoi-ban-than-cau-noi-cua-co-ay-khien-toi-lap-tuc-cat-tinh-ban-2070010.html", "title": "Chồng cũ cưới bạn thân, câu nói của cô ấy khiến tôi lập tức cắt tình bạn", "abstract": "Tôi từng có một gia đình hạnh phúc, nhưng tất cả đều đã tan như bong bóng xà phòng. Chung quy cũng tại tôi đã chọn sai những mối quan hệ trong đời mình, sai chồng, sai cả bạn.", "content_html": "<div>\n                                <p>Tôi là một người vợ tốt, không chỉ bận rộn đi làm mà còn chăm sóc con cái và bố mẹ chồng rất chu đáo.</p>\n<p>Còn chồng tôi, tôi biết anh ấy vất vả để nuôi sống gia đình. Anh suốt ngày bận rộn kiếm tiền, không có thói quen xấu, chỉ thỉnh thoảng đi nhậu với bạn bè. Có điều, chuyện gối chăn của chúng tôi không được tốt.</p>\n<p>Tôi có lần hỏi anh về chuyện đó, anh bảo \"em buồn cười, vợ chồng bên nhau lâu rồi lấy đâu mà hừng hực được như thời trẻ trâu. Đừng nghĩ ngợi lung tung\". Anh nói vậy nên tôi cũng thôi, nghĩ mọi cặp vợ chồng đều vậy.</p>\n<p>Tôi có một người bạn thân, cô ấy tên là An. An tính cách sôi nổi hoạt bát và thường thích ăn mặc sexy. Nhận xét về bạn thân của tôi, chồng tôi thường bảo: \"Nhìn bạn em xem, ăn mặc hở hang, nói chuyện không phép tắc. Người như bạn em chẳng bao giờ lấy được chồng\".</p>\n<p>Tôi biết chồng mình nói không sai nhưng đấy là bạn tôi nên tôi góp ý với cô ấy: \"Cậu phải cho người khác cảm giác mình là cô gái nết na thùy mị, như vậy mới cưới được người đàn ông đáng tin\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/anh-1-chong-cu-848.jpg\">\n<figcaption>Thực lòng mà nói, tôi không muốn chia tay. Nhưng chồng tôi quyết ly hôn nên tôi chẳng còn gì để níu kéo (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Bạn tôi khinh thường nói: \"Quên đi, cậu chỉ biết chăm lo cho chồng, đừng tưởng thế mà được yên. Đừng nhìn bề ngoài, đôi khi những người tưởng tử tế lại có những mặt chưa nhìn ra được\". An nói xong liền quay gót đi, còn ngoái lại nhìn chồng tôi vẻ châm chọc.</p>\n<p>Tôi nhớ có lần, chồng tôi đi giao du sau giờ làm, anh ấy uống hơi say, khi về nhà thì vào phòng tắm gọi điện thoại. Tôi sốt ruột đập cửa mấy lần thì bị chồng chửi. Lúc đó tôi rất sốc, kể từ khi cưới, tôi chưa bao giờ thấy chồng mình như vậy.</p>\n<p>Trong lòng tôi bắt đầu nghi ngờ. Đêm ấy khi chồng ngủ say, tôi lục balo của anh. Thứ tôi tìm được trong điện thoại của chồng cho thấy anh ấy đang ngoại tình.  </p>\n<p>Tôi dựng chồng dậy tra hỏi. Anh ấy không chối mà thú nhận tất cả, rằng người yêu cũ chuẩn bị đi nước ngoài, cô ấy đến gặp anh mong muốn khôi phục lại quan hệ cũ. Do không kìm lòng được, họ đã lao vào nhau. Anh biết anh có lỗi với tôi, cũng không còn mặt mũi nào nhìn tôi nên đề nghị ly dị. </p>\n<p>Sau khi nghe tất cả những điều này, tôi khóc và nói: \"Tôi có làm điều gì sai? Tôi tối mắt vì gia đình này mà giờ anh lại muốn chia tay vì có người phụ nữ khác bên ngoài, anh còn lương tâm không?\".</p>\n<p>Thực lòng mà nói, tôi không muốn chia tay. Nhưng chồng tôi quyết ly hôn nên tôi chẳng còn gì để níu kéo.</p>\n<p>Kể từ khi chúng tôi ly hôn, chồng cũ thay đổi rõ rệt, hiền lành và tử tế hơn rất nhiều, có lẽ anh ấy cảm thấy áy náy vì đã chia tay tôi quá tàn nhẫn.</p>\n<p>Dù vợ chồng đã ly hôn, anh ấy vẫn thường xuyên đến thăm các con, mỗi lần đến đều mua đồ chơi hoặc cho tiền bọn trẻ. Anh ấy khuyên tôi dành thời gian cho bản thân và tìm một người để kết hôn. Anh ấy nói chúng tôi chia tay vì không có điểm chung. Tôi nghe điều này rất đau lòng nhưng cố sống mạnh mẽ vì con.</p>\n<p>Khi tôi còn đang loay hoay chưa ra được khỏi cú sốc hậu ly hôn thì chồng tôi đã thông báo sẽ cưới vợ. Anh ấy bắt đầu lại nhanh quá. Và vợ anh ấy lại chính là An, bạn thân của tôi.</p>\n<p>Với thân phận vợ cũ, tôi có thể không đến, chẳng ai trách được tôi. Nhưng An là bạn tôi, cô ấy mời, không lẽ tôi từ chối. Vì tôi đã chia tay với chồng cũ nên việc lấy ai là do anh ấy lựa chọn. Tôi không đi đám cưới bạn chẳng phải là nhỏ nhen quá hay sao. Tôi đành tới dự và hứng chịu ánh mắt khó tả của nhiều người.</p>\n<p>Thời gian trôi nhanh, chồng cũ và bạn thân của tôi đã kết hôn được hơn một tháng. Một lần, tôi gặp họ khi đi mua sắm. Bạn tôi đã lùm đùm cái bụng. Tôi buột mồm hỏi: \"Chúc mừng cậu! Được bao lâu rồi thế An?\".</p>\n<p>An trả lời rất nhanh: \"Em bé được 3 tháng rồi\".</p>\n<p>Nụ cười trên môi tôi tắt ngóm khi nghe câu trả lời. Tôi mới ly hôn được tầm 2 tháng, họ mới kết hôn vừa một tháng, mà cô ấy đã mang thai 3 tháng rồi. Tức là cô ấy mang thai con của anh ta trước khi chúng tôi ly hôn!</p>\n<p>Trong thâm tâm tôi hiểu rằng hai người họ vội vàng kết hôn như vậy chính là vì không muốn lộ ra đứa bé đang lớn dần trong bụng bạn tôi. Có vẻ như duyên phận giữa tôi và An đã kết thúc, đã đến lúc tôi phải cắt đứt mối quan hệ này.</p>\n<p>Suy nghĩ về điều đó, tôi chậm rãi đi bộ về nhà. Trên đường về, tôi rút điện thoại ra, xóa tất cả danh bạ và những gì liên quan đến chồng cũ, bạn thân. Kể từ đó tôi không liên lạc với họ. Cuộc đời ngắn ngủi lắm, chỉ nên giữ bên mình những người mang lại cho mình nguồn năng lượng tích cực mà thôi.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}