{"url": "https://vietnamnet.vn/tu-chuyen-ngoai-tinh-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-2023027.html", "title": "Từ chuyện 'tiểu tam' bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ!", "abstract": "Người vợ cay đắng kể, chồng chị tỏ ra tiếc nuối, day dứt vì chuyến đi công tác trùng với dịp sinh nhật cô con gái cưng 11 tuổi. Nhưng chị phát hiện, \"chuyến công tác\" của anh là vi vu với bồ.", "content_html": "<div>\n                                <p>Sự việc hy hữu \"trai có vợ dẫn bồ đi xem đá bóng\" bị <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>, người thân phát giác khi hình ảnh hai người vô tình lọt lên sóng truyền hình gây xôn xao cộng đồng trong hai ngày qua. Giữa hàng chục ngàn cổ động viên trong trận chung kết đá bóng nam SEA Games 31, không ngờ camera \"zoom\" nhiệt tình đôi nam nữ nổi bật áo đôi màu đen. </p>\n<p>Ngay sau đó, cặp đôi này \"sáng trưng\" cõi mạng với nghi án có quan hệ bất chính. Trên mạng xã hội truyền thông tin, anh chàng trong hình đã có vợ, dẫn \"con giáp thứ 13\" đi xem bóng đá. </p>\n<figure class=\"image align-center\"><img title=\"Từ chuyện tiểu tam bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ! - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-chuyen-tieu-tam-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-7266ee9ce6ba45498be129a6198ca14f.jpeg\" alt=\"Từ chuyện tiểu tam bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ! - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-chuyen-tieu-tam-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-7266ee9ce6ba45498be129a6198ca14f.jpeg\">\n<figcaption>\n<p>Hình ảnh cặp đôi tới sân vận động xem bóng đá được lan truyền trên mạng xã hội vì nghi vấn quan hệ ngoài luồng (Ảnh chụp lại màn hình).</p>\n</figcaption>\n</figure>\n<p>Trên mạng xã hội, nghi vấn cặp đôi \"ngoại tình\" lên sóng truyền hình nhận quá nhiều bàn luận vì tình huống đặc biệt, có người gọi đây là \"tai nạn\", \"sự cố\", có người còn xuýt xoa cho cặp đôi \"số nhọ\". </p>\n<p>Vậy nhưng, khi đọc thông tin này, chị Đậu Hồng Anh, 42 tuổi, làm việc tại một ngân hàng ở Quận 5, TPHCM có những góc nhìn, cảm xúc khác với nhiều người. Điều chị suy nghĩ nhất về sự việc là chuyện xảy ra cho thấy quan hệ ngoài luồng của người đàn ông đã có vợ không hề hy hữu. </p>\n<p>Sự việc làm chị nữ nhân viên ngân hàng nhớ đến chuyện của mình, cũng là một người vợ có <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" target=\"_blank\">chồng ngoại tình</a>. Chị Hồng Anh chia sẻ trên trang cá nhân:</p>\n<p><em>\"Thời điểm đó, những ngày quan trọng trong gia đình như cuối tuần, lễ lạt cũng chủ yếu chỉ có mấy mẹ con, chồng tôi luôn than bận không tham gia được. Nhiều lần, gia đình đã có kế hoạch đi du lịch, về quê rồi cũng đổ bể, mẹ con tự đi vì anh \"hủy kèo\" vào phút cuối, thậm chí có lần anh còn bỏ về trước vì \"có việc quan trọng\". </em></p>\n<p><em>Không chỉ vậy, đến những công việc hàng ngày như đưa đón con, kèm con học... anh cũng toàn lấy cớ bận, phó mặc hết cho vợ. </em></p>\n<p><em>Tối một ngày, tôi phát hiện chồng cặp kè với một cô gái 26 tuổi cũng ly kỳ, không kém nghi án \"ngoại tình lên sóng truyền hình\" chút nào. </em></p>\n<p><em>Lần đó, sinh nhật lần thứ 11 của con gái, trùng với đợt cháu đạt thành tích tốt học tập tốt nên vợ chồng tôi tổ chức khá hoàng tráng. </em></p>\n<p><em>Vậy nhưng, ngay sáng hôm đó, chồng tôi báo có việc đột xuất phải đi công tác ở tỉnh, anh tỏ ra rất tiếc nuối, day dứt vì không thể dự sinh nhật con, còn ngoặc tay hẹn bù đắp cho con. Tôi còn vội vàng sửa soạn đồ cho chồng lên đường... </em></p>\n<p><em>Tối hôm đó, sau bữa sinh nhật con gái tôi gọi video call tám chuyện với bé Minh Khuê, người bạn thân đang đi du lịch ở Đà Nẵng không đến dự được. Bé Minh Khuê đang ăn uống tại một khách sạn, cháu chiếu camera điện thoại xung quanh để giới thiệu với con tôi chỗ mình đang ở, cháu còn liên tục chụp ảnh xung quanh để gửi sang... </em></p>\n<p><em>Khi xem những bức ảnh bạn gửi qua, con tôi hét lên: \"Mẹ ơi, bố này!\". Tôi cầm xem, mọi người tin nổi không, các góc ảnh chụp không trực diện nhưng tôi vẫn dễ dàng nhận ra chồng tôi đang ngồi ở bàn ăn ở khách sạn, ôm ấp một cô gái trẻ... Khi đã tin vào mắt mình, tôi định tìm cách che giấu con gái nhưng không thể.</em></p>\n<figure class=\"image align-center\"><img title=\"Từ chuyện tiểu tam bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ! - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-chuyen-tieu-tam-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-55c9cc5101ec402fb8068b9afafb8fee.jpeg\" alt=\"Từ chuyện tiểu tam bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ! - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-chuyen-tieu-tam-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-55c9cc5101ec402fb8068b9afafb8fee.jpeg\">\n<figcaption>\n<p>Chị Hồng Anh phát hiện chồng ngoại tình từ một bức ảnh do bạn của con vô tình chụp lại (Ảnh minh họa).</p>\n</figcaption>\n</figure>\n<p><em>Ngay lúc đó, tôi gửi những bức ảnh đó qua cho anh ta. Anh ta trốn biệt tăm gần nửa tháng sau mới mò về nỉ non giải thích, xin lỗi nào là anh lỡ dại, nào là anh bị gạ gẫm, còn đổ lỗi do vợ thế này thế kia. Và còn nói số mình đen...</em></p>\n<p><em>Tôi sốc lắm, còn con tôi thì suy sụp, cháu bỏ học một tuần mới gượng lại nổi. </em></p>\n<p><em>Sau đó nửa năm, nhiều nỗ lực hàn gắn không thành, không thể chấp nhận việc anh ta lừa dối mình, lừa dối cả con cái, chúng tôi ly hôn</em><em>\". </em></p>\n<p><strong>Hào phóng với bồ, keo kiệt với vợ</strong></p>\n<p>Một điều chị Hồng Anh nhận ra, nhiều người đàn ông như chồng chị, rất hào phóng với người ngoài nhưng cực kỳ chi li, tính toán, keo kiệt với vợ con. Chồng chị mỗi tháng góp chi tiêu cho gia đình chỉ vài triệu đồng nhưng luôn hạch sách, bắt bẻ vợ đủ kiểu, chê vợ hoang phí. Đi ăn uống, mua sắm bên ngoài hay các khoản phát sinh, anh đều... nhường hết phần chị. Đi đâu chơi hay mua sắm, sửa sang gì anh cũng kêu tốn tiền, lãng phí. </p>\n<p>Thế mà ngoài kia, anh hào phóng tiền bạc, thời gian, tâm sức để cung phụng \"tiểu tam\" với những chuyến du lịch sang chảnh, những món hàng hiệu, tiền chi xài hàng tháng, những thứ lẽ ra phải thuộc về mẹ con chị. </p>\n<figure class=\"image align-center\"><img title=\"Từ chuyện tiểu tam bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ! - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-chuyen-tieu-tam-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-a08553aeeb6b4110a76599ac3301c229.jpeg\" alt=\"Từ chuyện tiểu tam bị phát giác vì đi xem bóng đá: Bố lơ con, đi với bồ! - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-chuyen-tieu-tam-bi-phat-giac-vi-di-xem-bong-da-bo-lo-con-di-voi-bo-a08553aeeb6b4110a76599ac3301c229.jpeg\">\n<figcaption>\n<p>Ngoại tình kéo theo nhiều bi kịch gia đình (Ảnh minh họa).</p>\n</figcaption>\n</figure>\n<p>Chị Hồng Anh cho rằng, ngoại tình, nhất là mối quan hệ \"đàn ông có vợ - tiểu tam\" là sự băng hoại về đạo đức, thể hiện lối sống buông thả gây tổn thương đến rất nhiều người. </p>\n<p>Ngoại tình là một vấn nạn nhức nhối kéo theo nhiều bi kịch trong gia đình. Có không ít vụ án vợ chồng giết nhau hay người mất mạng, kẻ tù tội xuất phát từ việc vợ/chồng có mối quan hệ ngoại luồng. Ngoại tình cũng là một trong những nguyên nhân gây đỗ vỡ gia đình, vợ chồng ly hôn, con cái chia cắt, vắng cha thiếu mẹ... </p>\n<p>Những tình huống hy hữu như một vài giây trên sóng truyền hình, một bức ảnh như trong câu chuyện của chị Hồng Anh phản ánh phần nào bức tranh gia đình, lối sống buông thả, băng hoại đạo đức. Ở đó, những người đàn ông là chồng, là bố đang gieo những đau thương không chỉ đối với người vợ mà với chính cuộc đời của những đứa con; những cô gái trẻ chà đạp lên nhân cách khi \"thụ hưởng\" chồng của người khác, cha của một đứa trẻ khác cũng như bán rẻ tương lai của chính mình. </p>\n<p>Một khảo sát về quan hệ tình dục ngoài hôn nhân của Viện nghiên cứu phát triển xã hội cách đây không lâu chỉ ra có đến 43% đàn ông được hỏi trả lời \"có bồ nhí\", nhiều người còn hãnh diện khi mình lập được \"phòng nhì\".</p>\n<p>Đâu đó vẫn có quan niệm \"đàn ông bồ bịch\" là chuyện thường tình, chẳng qua là chưa bị phát hiện. Như tình huống anh chàng dẫn \"tiểu tam\" đi xem đá bóng lên sóng truyền hình, nhiều người bông đùa \"đen thôi, đỏ quên đi\" thực sự cũng một dạng thỏa hiệp cho lối sống buông thả. </p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-280.jpg\" alt=\"Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\">Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù vô cùng hạnh phúc, ông bố vẫn nhận ra cặp song sinh trông không hề giống nhau.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-266.jpg\" alt=\"Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\">Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đã hơn mười năm kể từ khi Hạ Vân và chồng cô gặp nhau, yêu nhau, rồi tiến tới hôn nhân. Thời gian đầu, công việc làm ăn của chồng cô gặp không ít khó khăn, xoay xở vô cùng vất vả.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-lay-co-tu-vi-khong-hop-de-ly-hon-vo-2048590.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/thum-ngoai-tinh-694.jpg\" alt=\"Chồng ngoại tình lấy cớ tử vi không hợp, đòi ly hôn gấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-lay-co-tu-vi-khong-hop-de-ly-hon-vo-2048590.html\">Chồng ngoại tình lấy cớ tử vi không hợp, đòi ly hôn gấp</a></h3>\n<div class=\"insert-wiki-description\">Tính đến thời điểm này - khi đã quyết định đem câu chuyện gia đình tôi lên đây, lòng tôi thanh thản hơn bao giờ hết. Tôi thanh thản được là sau khi đã thấm thía những đau khổ, ê chề do người chồng của tôi đem đến.</div>\n</div>\n</summary>\n</div>\n                            </div>"}