{"url": "https://vietnamnet.vn/chang-nhiep-anh-gia-chi-tien-ty-tang-vo-bo-anh-cuoi-100-concept-2021173.html", "title": "Chàng nhiếp ảnh gia chi tiền tỷ tặng vợ bộ ảnh cưới 100 concept", "abstract": "Triệu Cường đã chi số tiền lớn và hơn 2.000 giờ làm việc để tặng vợ bộ ảnh cưới ấn tượng, trở thành cặp đôi sáng tạo và sở hữu bộ ảnh cưới chụp tại studio có nhiều concept nhất Việt Nam.", "content_html": "<div>\n                                <p><strong>Ý tưởng độc lạ và câu chuyện ý nghĩa </strong></p>\n<p>Ảnh cưới là “bảo chứng tình yêu” của mỗi cặp đôi. Không hiếm người mạnh tay chi tiền bạc, thời gian, công sức để có được một bộ ảnh cưới ưng ý và khác biệt. Tuy vậy, đa phần mỗi bộ ảnh cưới chỉ từ 2-3 concept, có người “chịu chơi” dành đến 8-10 concept/bộ ảnh.</p>\n<p>Tháng 5/2021, Tổ chức kỷ lục Việt Nam đã ghi nhận và xác lập một kỷ lục khiến nhiều người bất ngờ khi một bộ ảnh cưới lên đến 100 concept. </p>\n<p>Chủ nhân của bộ ảnh cưới đặc biệt này là anh Triệu Mạnh Cường (chủ một studio ảnh cưới tại Hà Nội) cùng vợ là Nguyễn Thị Phương Thảo đồng lòng thực hiện. Theo chia sẻ của Triệu Cường, bộ ảnh cưới này đã tiêu tốn hàng tỷ đồng và 2.368 giờ làm việc liên tục của vợ chồng anh. </p>\n<p>Chia sẻ thêm về ý tưởng độc lạ này, Triệu Cường cho biết: “Mình và vợ đã sát cánh cùng nhau chục năm và có 2 nhóc tì xinh xắn. Ngày trước khi mới kết hôn, tài chính không có, bộ ảnh cưới của tụi mình cũng đơn giản lắm. Rồi mình trở thành nhiếp ảnh gia, chụp cho hàng nghìn cặp đôi với đủ kiểu dáng, bối cảnh rồi quay ra nhìn lại ảnh cưới của hai đứa mà thấy chạnh lòng cho vợ quá. Đó là nguyên nhân mình quyết tâm thực hiện bộ ảnh này như một món quà cảm ơn vợ, đồng thời cũng là cơ hội để thể hiện chất nghệ sĩ luôn cháy bỏng trong tâm hồn.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/trieu-cuong-1-896.jpg\">\n<figcaption>Bộ ảnh cưới chụp tại studio có nhiều concept nhất Việt Nam được đầu tư lớn và chỉn chu trong nhiều tháng</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/trieu-cuong-2-897.jpg\">\n<figcaption>Toàn bộ hoa trong bộ ảnh đều được nhập khẩu, do chính cặp đôi chuẩn bị</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/trieu-cuong-3-898.jpg\">\n<figcaption>Phong cách của bộ ảnh cưới rất đa dạng và được thể hiện tinh tế, khác biệt</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/trieu-cuong-4-899.jpg\">\n<figcaption>Rất nhiều concept ngọt ngào, hút mắt người xem</figcaption>\n</figure>\n<p><strong>Những dấu ấn độc đáo</strong></p>\n<p>Với ý tưởng độc đáo, sự thể hiện chỉn chu, kỳ công, chủ nhân của bộ ảnh đã được Tổ chức kỷ lục Việt Nam xác lập kỷ lục “Cặp đôi sáng tạo và sở hữu bộ ảnh cưới chụp tại studio có nhiều concept (bối cảnh) nhất tại Việt Nam”.</p>\n<p>Bên cạnh đó, cặp đôi này còn gây ấn tượng với những con số ấn tượng khi thực hiện bộ ảnh: cô dâu đã thay gần 100 chiếc váy với nhiều layout trang điểm khác nhau; phụ kiện bao gồm vương miện, trâm cài, mũ, nón... cũng xấp xỉ gần 130 loại được tuyển chọn kĩ càng.</p>\n<p>Chia sẻ thêm về bộ ảnh này, anh Cường cho biết: “Mình không thấy đây là một thứ gì đó tốn kém. Vợ và gia đình luôn là sự ưu tiên hàng đầu của Cường và mình biết rất nhiều anh chồng cũng không ngần ngại chi tiêu cho người phụ nữ bên cạnh họ.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/trieu-cuong-5-900.jpg\">\n<figcaption> Cặp đôi xác lập kỷ lục Việt Nam với bộ ảnh cưới đáng ngưỡng mộ</figcaption>\n</figure>\n<p>Dù đã nhận bằng xác nhận kỷ lục từ năm 2021, nhưng mới đây, cặp đôi mới tham dự buổi lễ nhận giải từ Tổ chức kỷ lục Việt Nam sau thời gian dịch bệnh.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}