{"url": "https://vietnamnet.vn/chu-re-mi-nhon-cuoi-vo-nang-hon-200kg-nhieu-nguoi-doan-gia-doan-non-2035060.html", "title": "Chú rể ‘mi nhon’ cưới vợ nặng hơn 200kg, nhiều người đoán già đoán non", "abstract": "Hình ảnh cô dâu chú rể chênh lệch về ngoại hình trong đám cưới khiến nhiều người đặt nghi vấn.", "content_html": "<div>\n                                <p>Gần đây, một đám cưới diễn ra tại Giang Tây (Trung Quốc) gây chú ý. Khi cặp đôi nắm tay nhau tiến hành nghi lễ, nhiều quan khách xì xào. Trong khi chú rể có thân hình nhỏ con thì cô dâu lại khá mập mạp. Cặp đôi đứng cạnh nhau nhìn có sự chênh lệch lớn về ngoại hình. Được biết cô dâu nặng hơn 200kg.</p>\n<p>Chính vì sự khác biệt này mà nhiều người đặt ra nghi vấn, liệu đây có phải <a href=\"https://vietnamnet.vn/hon-nhan-tag4573201648933660119.html\" target=\"_blank\">cuộc hôn nhân</a> nhuốm màu vật chất? Người cho rằng chú rể đồng ý cưới bởi gia thế của cô dâu, người lại nghĩ anh \"hạ thấp tiêu chuẩn\" vì khó lấy vợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/damcuoi-245.jpg\">\n<figcaption>Cô dâu, chú rể </figcaption>\n</figure>\n<p>Tuy nhiên, khi hôn lễ bắt đầu, mọi nghi vấn được giải đáp. Cô dâu và chú rể vô cùng dễ thương, liên tục cười nói vui vẻ, trao nhau ánh mắt rạng ngời hạnh phúc. Cả hai dâng trà mời bố mẹ. Người lớn rất mừng khi thấy các con hạnh phúc.</p>\n<p>Hàng xóm và quan khách vỗ tay chúc mừng, hòa chung không khí vui vẻ của đám cưới. Quang cảnh cưới cho thấy gia thế cô dâu không phải “khủng” như nhiều người nghĩ, càng chứng tỏ rằng những lời đồn đoán là vô căn cứ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/damcuoi1-246.jpg\">\n<figcaption>Cặp đôi trao nhau nụ cười rạng rỡ, ánh mắt hạnh phúc. </figcaption>\n</figure>\n<p>Người dùng mạng để lại nhiều bình luận dễ thương cho cặp đôi:</p>\n<p>- Nhìn cặp đôi thật dễ thương. Chúc cho họ trăm năm hạnh phúc.</p>\n<p>- Cô dâu có mập xíu nhưng mà dễ thương lắm nha, chúc hai bạn hạnh phúc!</p>\n<p>- Ngoại hình không quan trọng, điều đáng lưu tâm nhất chính là tình yêu mà họ dành cho nhau. Chúc hai người luôn vui vẻ, hạnh phúc!</p>\n<p>- Đừng nhìn mặt mà bắt hình dong, người xinh đẹp chắc gì có tâm hồn đẹp. Hãy yêu con người của cô ấy thay vì yêu ngoại hình. </p>\n<p><strong>Theo Sohu</strong></p>\n                            </div>"}