{"url": "https://vietnamnet.vn/ve-day-me-day-lam-banh-phu-the-2037658.html", "title": "Về đây, mẹ dạy làm bánh phu thê", "abstract": "Chẳng biết tôi say mê vùng đất Kinh Bắc, say mê anh, hay say mê thứ bánh mẹ chồng gói mà tôi yêu gia đình và vùng đất này tha thiết.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Ngày ấy, một ngày hè nắng bỏng rát, tôi theo anh về quê ra mắt mẹ anh. Tôi bẽn lẽn bên cánh cửa, mấp máy môi: “Con chào bác ạ!”.</p>\n<p>Mẹ anh nở nụ cười hiền từ, phúc hậu chào tôi. Bà ân cần: “Con đừng ngại gì nhé, hãy cứ tự nhiên, đằng nào cũng là dâu con trong nhà!”.</p>\n<p>Nhà chồng tôi ở Đình Bảng, Từ Sơn, Bắc Ninh, vùng quê có món bánh phu thê truyền thống. Theo tương truyền, vào thời vua Lý Anh Tông đi đánh trận, người vợ thương chồng đánh giặc vất vả đã vào bếp làm món bánh phu thê cho chồng. Món bánh này luôn được buộc thành cặp, không để tách riêng lẻ, thể hiện tình cảm sâu sắc của tình nghĩa vợ chồng, là món không thể thiếu trong các lễ cưới hỏi.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Về đây, mẹ dạy làm bánh phu thê\" alt=\"Mẹ chồng tôi gói bánh phu thê có tiếng trong vùng\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ve-day-me-day-lam-banh-phu-the-9aa7c78fded546ddaf6a15b6b3edc278.jpg\"></td>\n</tr>\n<tr>\n<td>Mẹ chồng tôi gói bánh phu thê có tiếng trong vùng</td>\n</tr>\n</tbody>\n</table>\n<p>Mẹ chồng tôi là một “nghệ nhân” làm bánh có tiếng trong vùng. Chẳng biết tôi say mê vùng đất Kinh Bắc ngàn năm văn vật, say mê anh, hay say mê thứ bánh màu vàng ươm mẹ chồng gói mà tôi yêu gia đình và vùng đất này tha thiết. </p>\n<p>Ngày bước chân về làm dâu, tôi thấy trên mâm lễ vật có loại bánh bó cặp vào nhau do chính tay mẹ chồng tôi gói và chuẩn bị. Chiếc bánh vàng ươm có vị thơm của gạo nếp, trong suốt tới phần nhân đậu. Mẹ thấy vẻ ngạc nhiên của tôi thì nói: “Con về đây mẹ sẽ dạy con làm bánh phu thê!”.</p>\n<p>Một ngày nắng vàng trải xuống sân, mẹ bắt đầu dạy tôi làm bánh phu thê. Đầu tiên mẹ chỉ cách chọn những hạt gạo nếp mẩy căng, trắng ngần, đem ngâm gạo trong thau nước nửa ngày rồi đem đi xay bột. Mẹ ủ bột vào tro cho phần nước nhanh thấm ra để lại phần bột dẻo trắng. Mẹ cũng lấy một bó hoa dành dành phơi khô đem nấu nước, khi nước sôi rồi hoa hòa tan làm thành thứ nước màu vàng óng ả như màu nắng mùa thu. </p>\n<p>Mẹ gạn phần xác hoa, để lại thứ nước sóng sánh, đem trộn cùng với bột nếp trắng. Khâu này rất khó, đòi hỏi người trộn bột phải đều tay sao cho phần nước không nhiều quá, bột sẽ nhão, cũng không được ít quá khiến bột cứng.</p>\n<p>Xong phần bột bánh, tới nhân bánh - phần tinh túy của chiếc bánh, mẹ chuẩn bị đậu xanh không vỏ, đu đủ xanh, cùi dừa, mứt sen. Đu đủ xanh bào thành sợi nhỏ, ngâm với một ít phèn chua hòa cùng nước lạnh cho tan phần nhựa còn sót lại trong đu đủ, giúp sợi đu đủ giòn. Mẹ dùng tay bóp đều khoảng mười phút rồi rửa sạch, để ráo.</p>\n<p>Đậu xanh mẹ ngâm trong nước ấm đến khi đậu nở mềm, mẹ cho vào chiếc chõ bằng sành đồ lên cho hạt đậu nở bung, chín đều. Sau đó, mẹ cho vào chiếc mâm lớn, đánh nhuyễn. Mẹ tiếp tục bắc nồi lên bếp, cho một ít dầu mỡ, đường kính vào, khuấy đều tay đến khi nào các hương vị tan quyện vào nhau rồi tắt bếp. Mẹ trộn đều phần cùi dừa nạo nhỏ, đu đủ xanh, mứt sen cùng với đậu xanh, đem nắm tròn lại thành nắm nhỏ làm nhân bánh.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Về đây, mẹ dạy làm bánh phu thê\" alt=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ve-day-me-day-lam-banh-phu-the-17cebda0f4c547ecb8780133fc6dd377.jpg\"></td>\n</tr>\n<tr></tr>\n</tbody>\n</table>\n<p>Những chiếc lá dong được luộc trước, rửa sạch và để ráo. Tôi cùng mẹ trải phần bột vào bánh trước sao cho tỷ lệ bột và nhân 6 - 4 vừa đủ. Mẹ gói tỉ mỉ chiếc lá dong màu xanh lại thành hình vuông, còn tôi lấy lạt mềm buộc hai chiếc bánh úp vào nhau thành một cặp. Mồ hôi lấm tấm trên trán, mẹ nhìn tôi mỉm cười.</p>\n<p>Mẹ lấy một chiếc nồi nước lớn bắc lên bếp, đặt phên tre để hấp cách thủy sao cho bánh vừa chín đều, không bị ngấm nước. </p>\n<p>Buổi tối, sau khi cả nhà ăn cơm xong cũng là lúc vớt mẻ bánh thơm nức. Ngày mai tôi sẽ mang chỗ bánh này sang làng bên giao cho một đám hỏi. Chiếc bánh phu thê mẹ dạy tôi làm góp những khởi đầu hạnh phúc cho biết bao cặp vợ chồng.</p>\n<p>Tôi bóc bánh ra mời mẹ ăn thử. Mẹ cười khen cô con dâu mới. Hạnh phúc lan tỏa trong lòng tôi… </p>\n<p><strong><span>Theo Phụ nữ TP.HCM</span></strong></p>\n</div>\n</div>\n                            </div>"}