{"url": "https://vietnamnet.vn/ps-viet-tiep-hanh-trinh-bao-ve-nu-cuoi-viet-2052179.html", "title": "PS viết tiếp hành trình bảo vệ nụ cười Việt", "abstract": "Ngày 3/8, nhãn hàng P/S từ Unilever Việt Nam và Hội Răng Hàm Mặt Việt Nam công bố kế hoạch hợp tác tiếp nối chương trình Bảo vệ nụ cười Việt Nam giai đoạn 2022 - 2027.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/wpp-1-593.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiếp nối hành trình 25 năm (1998 - 2022) P/S Bảo vệ nụ cười Việt Nam đầy ý nghĩa, trong những năm tiếp theo P/S sẽ tiếp tục đồng hành cùng Hội Răng Hàm Mặt Việt Nam. Các hoạt động nằm trong khung hợp tác chiến lược giữa P/S và Hội Răng Hàm Mặt Việt Nam với tầm nhìn nâng cao sức khỏe răng miệng, góp phần giảm 10% số người mắc các bệnh về răng miệng tại Việt Nam giai đoạn 2022 - 2027. Cụ thể, hai bên phối hợp:</p>\n<p>Giáo dục thói quen chăm sóc răng miệng đúng cách: Tổ chức các hoạt động truyền thông xây dựng thói quen chải răng sáng và tối đúng cách cho 20 triệu người. Đồng thời, phối hợp thực hiện chương trình Nha học đường nhằm tiếp cận trực tiếp và tuyên truyền xây dựng thói quen đánh răng sáng và tối đúng cách cho học sinh tiểu học và mầm non, tiếp cận 2,6 triệu học sinh.</p>\n<p>Kiểm tra và chăm sóc sức khỏe răng miệng trong cộng đồng: Phối hợp tổ chức hoạt động khám &amp; tư vấn răng miệng miễn phí trực tiếp cho 100 nghìn người. Phát triển các hoạt động khám &amp; tư vấn răng miệng miễn phí từ xa thông qua tổng đài 1800 7004 và internet nhằm mang cơ hội tiếp cận nha sĩ đến 10 triệu người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/wpp-2-594.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thúc đẩy nghiên cứu khoa học: Thực hiện khảo sát, kiểm nghiệm lâm sàng và chứng nhận hiệu quả ứng dụng các công nghệ trên dòng sản phẩm từ P/S; Triển khai hoạt động nghiên cứu, tổ chức diễn đàn chia sẻ và phổ biến thông tin, kiến thức nha trong cộng đồng nha khoa Việt Nam</p>\n<p>Bà Nguyễn Thị Bích Vân, Chủ tịch ngành hàng Chăm sóc cá nhân khu vực Đông Nam Á, Chủ tịch Unilever Việt Nam cho biết: “Trên hành trình “Bảo vệ nụ cười Việt Nam” sắp tới, Unilever và nhãn hàng P/S sẽ áp dụng công nghệ để hỗ trợ ngày càng nhiều người dân Việt Nam chăm sóc răng miệng tốt hơn, điển hình với chương trình tư vấn răng miệng từ nha sĩ qua hotline của P/S. Với sự đồng hành của Hội Răng Hàm Mặt Việt Nam, chúng tôi tin rằng hành trình này trong thời gian tới sẽ bứt phá, sáng tạo hơn nữa để giải quyết vấn đề răng miệng không chỉ tại Việt Nam mà còn lan rộng trong khu vực Đông Nam Á.”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/wpp-3-595.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trải qua gần hai thập kỷ cùng chung sứ mệnh bảo vệ nụ cười Việt Nam, chương trình đã tiếp cận và giáo dục chăm sóc răng miệng đúng cách cho hơn 25 triệu học sinh tại trường học và 15 triệu người qua các phương tiện truyền thông trực tuyến. Bên cạnh đó, nhãn hàng còn tổ chức khám nha miễn phí cho hơn 7 triệu trẻ em tại các trường học và các vùng khó khăn.</p>\n<p>Đặc biệt, năm 2014 đánh dấu sự kiện Hội Răng Hàm Mặt Việt Nam ký thoả thuận đồng hành cùng P/S trong các hoạt động hưởng ứng Ngày Sức khỏe răng miệng thế giới (WOHD) hằng năm với nhiều hoạt động ý nghĩa. Với tinh thần không ngừng đổi mới, năm 2018, P/S đã ra mắt dư án “Vừa chải vừa chơi” trên nền tảng số, trao cho hàng triệu gia đình Việt chiếc vé tham gia chuyến phiêu lưu online để khám phá thói quen chăm sóc răng miệng đúng cách.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/wpp-4-596.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đầu năm 2022, trong bối cảnh đại dịch Covid-19 ảnh hưởng đến nhiều mặt cuộc sống, bao gồm cả việc khiến cho việc thăm khám nha khoa trở nên khó khăn hơn, P/S đã cho ra mắt tổng đài P/S Tư vấn chăm sóc răng miệng cùng chuyên gia hoàn toàn miễn phí. Người gọi đến tổng đài sẽ có thể trao đổi trực tiếp cùng nha sĩ về vấn đề sức khỏe răng miệng của mình cũng như tìm hiểu về cách chăm sóc răng miệng đúng cách.</p>\n<p><strong>Kim Phượng</strong></p>\n<p><iframe style=\"display: none;\" src=\"https://tracking.vietnamnetad.vn/Dout/Click.ashx?itemId=1726&amp;detail=1&amp;nextUrl=https%3a%2f%2fbs.serving-sys.com%2fServing%2fadServer.bs%3fcn%3ddisplay%26c%3d19%26pli%3d1078252318%26adid%3d1087893449%26ord%3d%5btimestamp%5d\">ads tracking</iframe></p>\n                            </div>"}