{"url": "https://vietnamnet.vn/chong-ngoai-tinh-mang-con-ngoai-gia-thu-ve-cho-vo-nuoi-2057278.html", "title": "Chồng mang con ngoài giá thú về làm con nuôi sau nhiều năm chung sống", "abstract": "Bảy năm chị nuôi con giúp chồng và người đàn bà khác mà không hề hay biết.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Mới đây, một người phụ nữ sử dụng tài khoản u/Simple-Education-520 đã chia sẻ trên diễn đàn Reddit câu chuyện trái ngang đầy phẫn uất của bản thân.</p>\n<p>Người ta bảo thường chỉ có đàn ông mới phải \"đổ vỏ\" cho người khác nhưng trong câu chuyện này, nhân vật chính cũng phải ngậm ngùi cay đắng khi biết tin mình nuôi con hộ người đàn bà khác suốt nhiều năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/1-con-ngoai-gia-thu-648.jpg\">\n<figcaption>Ảnh minh hoạ.</figcaption>\n</figure>\n<p>Cụ thể, bà mẹ 5 con 41 tuổi cho biết bản thân cô luôn mong muốn có nhiều con. Sau khi có 3 con gái và 1 cậu con trai, cô gặp vấn đề về sức khỏe và không thể tiếp tục sinh thêm con. Cô và chồng, Dave (48 tuổi), đã thảo luận về việc nhận nuôi đứa con thứ 5 vào thời điểm này.</p>\n<p>Tuy nhiên, đúng lúc đó, anh lại nhận được lệnh phải đi đóng quân ở nước ngoài trong một thời gian ngắn và vì không muốn làm gián đoạn công việc kinh doanh của vợ nên cả 2 quyết định sẽ bàn bạc lại khi Dave trở về.</p>\n<p>Trong thời gian ở nước ngoài, Dave đột nhiên gọi điện nói chuyện với vợ về việc nhận con nuôi quốc tế. Mặc dù đây không phải là điều người phụ nữ đã từng cân nhắc nhưng cô vẫn chấp thuận. Dave đã xử lý hầu hết thủ tục nhận con nuôi. Sau đó, cặp vợ chồng chào đón một thành viên mới về nhà, một bé trai tên Kalen.</p>\n<p>Trên Reddit, bà mẹ giấu tên viết: \"Tôi rất thích đứa trẻ ấy. Khi nó lớn - giờ là 7 tuổi - người nhà và bạn bè đều nhận xét trông nó rất giống mấy đứa con khác của tôi đến nỗi họ cũng không tin được chuyện nó chỉ là con nuôi\".</p>\n<p>Trong lúc chuyển tài liệu sang một chiếc két sắt mới, bà mẹ năm con đột nhiên phát hiện ra một vài chi tiết kỳ lạ về giấy tờ nhận con nuôi. Vì vậy, cô đã gửi các mẫu của Dave và Kalen đi xét nghiệm ADN. Kết quả cho thấy Dave thực sự là cha ruột của Kalen. Đứa trẻ là \"sản phẩm\" của cuộc tình khi Dave ở nước ngoài.</p>\n<p>Người phụ nữ chia sẻ: \"Tôi yêu đứa trẻ này bằng cả trái tim mình. Khi tôi phát hiện ra chồng mình lừa dối, trái tim tôi đau đớn. Dave cầu xin sự tha thứ và nói rằng người phụ nữ mà anh ta quen biết ở nước ngoài không muốn nuôi con nên anh ta đã lợi dụng việc \"nhận con nuôi\" để đòi lại con của anh ấy. Tôi sẽ tiếp tục nuôi Kalen nhưng tôi không thể sống với Dave khi biết anh ấy lừa dối và nói dối tôi đã đệ đơn ly hôn \".</p>\n<p><b>Đàn ông có nguy cơ ngoại tình cao nhất khi nào?</b></p>\n<p><b><i>Sống xa vợ</i></b></p>\n<p>Nếu không vì hoàn cảnh, vì công việc thì không ai muốn xa gia đình, đặc biệt là đàn ông. Bởi đàn ông khi còn ở chung với mẹ thì có mẹ chăm lo, lấy vợ rồi quen có vợ chăm sóc.</p>\n<p>Khả năng tự chăm sóc bản thân của đàn ông cũng không được chu đáo. Bởi vậy, họ rất dễ mềm lòng nếu có đối tượng là phụ nữ kề cận, quan tâm.</p>\n<p>Ngoại tình lúc này không phải vì không thương vợ con mà vì nhu cầu được chăm sóc, được chia sẻ tình cảm và cả tình dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/2-con-ngoai-gia-thu-649.png\">\n<figcaption>Ảnh minh hoạ.</figcaption>\n</figure>\n<p><b><i>Vợ cấm vận sex</i></b></p>\n<p>Xét về nhu cầu tình dục đàn ông thường có nhu cầu và đòi hỏi cao hơn phụ nữ. Nhiều bà vợ coi đó là điểm yếu của đàn ông. Một khi không hài lòng về chồng hay giận dỗi, họ thường dùng hình thức \"cấm vận sex\" như một hình phạt đối với chồng.</p>\n<p>Tuy nhiên đàn ông cho rằng phụ nữ nếu lạm dụng chiêu trò này nhiều khi có tác dụng ngược \"gậy ông đập lưng ông\". Vì với đàn ông \"yêu\" không những là cách thể hiện tình yêu mà còn là nhu cầu bức bách của vấn đề sinh lý.</p>\n<p><b><i>Vợ mang bầu</i></b></p>\n<p>Nói ra thì thật đáng buồn nhưng sự thật đúng là như thế. Giai đoạn phụ nữ mang bầu, cả tâm và sinh lý đều thay đổi. Vì mệt mỏi, vì lo lắng cho thai nhi, nhiều bà vợ trở nên hay khó chịu cáu gắt, không còn thiết tha hoặc lơ là chuyện chăn gối mà quên rằng với đàn ông, tình dục cũng là một nhu cầu rất quan trọng.</p>\n<p>Những ông chồng, có người bị vợ cự tuyệt, có người biết vợ mệt mỏi nên không cố đòi hỏi. Và họ đã tìm cách giải quyết nhu cầu của mình. Nhẹ thì \"bóc bánh trả tiền\", tồi tệ hơn thì bồ bịch.</p>\n<p><b><i>Vợ không coi trọng</i></b></p>\n<p>Nhiều bà vợ thường tỏ ra sửng sốt khi phát hiện <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"chồng ngoại tình\" target=\"_blank\">chồng ngoại tình</a>: Anh ấy là kẻ vô dụng, anh ấy không biết kiếm tiền vậy mà sao vẫn có kẻ theo anh ta chứ?</p>\n<p>Có thể khi ta sống chung với một người, những thất vọng lớn nhỏ cứ tích tụ lại khiến ta thấy chồng mình là một kẻ vô tích sự. Nhưng trên đời, không có gì là vô tích sự hoàn toàn. Có những thứ mình thấy không cần nhưng người khác cần, mình thấy đó là đồ bỏ đi nhưng người khác dùng được.</p>\n<p>Đàn ông họ mạnh mẽ ngày thường, nhưng những lúc gặp bất trắc trong cuộc sống hay thất bại trong sự nghiệp họ cũng rất yếu đuối. Nếu không được vợ chia sẻ, thấu hiểu, động viên, họ sẽ dễ bị ngã lòng bởi một người biết lắng nghe họ.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-ha-noi-5-nam-nuoi-con-tu-hu-mat-trang-nhieu-ty-dong-2060722.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-thumb-nuoi-con-tu-hu-338.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-ha-noi-5-nam-nuoi-con-tu-hu-mat-trang-nhieu-ty-dong-2060722.html\">Người đàn ông Hà Nội 5 năm 'nuôi con tu hú', mất trắng nhiều tỷ đồng</a><span class=\"summary__content-desc\">Người vợ đơn phương nộp đơn ly hôn ra tòa và tuyên bố tất cả số tiền 3 tỷ đồng mà chị này giữ là của riêng do chị làm ra. Tin đứa trẻ là con mình, anh Tùng cũng đồng ý sẽ không tranh chấp tài sản.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anhdd-207.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html\">Hùng hổ đến nhà tình địch, ai ngờ phát hiện sự thật chát đắng</a><span class=\"summary__content-desc\">Cách đây ba tháng, tôi cảm thấy bạn trai có nhiều dấu hiệu lạ. Nếu như trước đây anh nhiệt tình, quan tâm tôi bao nhiêu thì bây giờ anh lại hờ hững bấy nhiêu.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/anhdd-629.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\">Chồng lén lút cho tiền giúp việc, tôi bất ngờ vì lý do</a><span class=\"summary__content-desc\">Đầu óc tôi trở nên mụ mị vì chuyện của chồng, suốt nhiều ngày không thể bình tâm để làm việc. Tôi không thể lý giải được lý do vì sao.</span></div>\n</article>\n</div>\n                            </div>"}