{"url": "https://vietnamnet.vn/ngoai-tinh-bo-chong-ngheo-3-nam-sau-vo-vac-bung-bau-ve-bat-va-2032162.html", "title": "Bỏ chồng nghèo, 3 năm sau vợ vác bụng bầu về 'bắt vạ'", "abstract": "Chê chồng không đủ tiền chu cấp cho cuộc sống của mình, vợ bỏ nhà đi nhưng 3 năm sau quay lại với lý do khó chấp nhận.", "content_html": "<div>\n                                <p>Anh Từ (Trung Quốc) vốn xuất thân nông thôn, gia cảnh khốn khó nhưng tính tình lương thiện. Trải qua nhiều lần mai mối thất bại, anh Từ cuối cùng cũng gặp được người phụ nữ họ Tôn. Cô gái này có ngoại hình khá xinh đẹp, nhỏ nhắn lại ăn nói khéo léo nên ngay từ lần đầu gặp, anh Từ đã bị hút hồn.</p>\n<p>Sau một thời gian tìm hiểu, cả hai nhanh chóng nên duyên vợ chồng. Tuy nhiên, vì làm nông nên thu nhập của anh Từ không đủ tiền mua sắm mỹ phẩm, giày dép, quần áo cho vợ. Vì vậy chị Tôn đề nghị chồng đi làm thêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/bo-chong1-995.jpg\">\n<figcaption>Sau 3 năm bỏ chồng, chị Tôn quay về \"bắt vạ\" chồng cùng bụng bầu hơn 3 tháng với người đàn ông khác.</figcaption>\n</figure>\n<p>Nhưng vì không yên tâm khi để vợ ở nhà một mình lại thêm phần chăm sóc cha mẹ già và quán xuyến việc nông, anh Từ bỏ ý định làm thêm. Vì việc này mà chị Tôn vô cùng bức xúc, nhiều lần sinh sự cãi nhau với chồng, bỏ về nhà mẹ đẻ.</p>\n<p>Lần đó, chị Tôn bỏ đi hẳn khiến anh Từ lo lắng, dò hỏi tung tích của vợ nhiều ngày. Sau một thời gian, chị gọi điện về nhà nói với chồng rằng mình đang đi làm ở một nơi xa, kiếm đủ tiền sẽ quay về.</p>\n<p>Ba năm sau, Từ được cấp rất nhiều kinh phí để phá dỡ ngôi nhà cũ và trở nên dư dả chỉ sau một đêm. Đó cũng là lúc chị Tôn quay về và thú nhận 3 năm qua mình không kiếm được tiền dù rất vất vả. </p>\n<p>Không những vậy, chị Tôn còn tuyên bố: \"Dù anh có tiền hay không em vẫn sẽ yêu anh. Em hiểu rằng chỉ có anh mới thực sự quan tâm và không muốn rời xa em. Em sẽ ở bên anh mãi mãi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/bo-chong-996.jpg\">\n<figcaption>Dù chị Tôn nói lý lẽ nhưng anh Từ vẫn kiên quyết ly hôn. </figcaption>\n</figure>\n<p>Dù vợ nói vậy nhưng anh Từ không khỏi nghi ngờ. Khi anh nghèo chị bỏ nhà ra đi, khi anh có chút tiền sửa sang nhà cửa, chị lại quay về đòi hàn gắn. Điều khiến anh Từ bất ngờ là vợ mình đang mang bầu 3-4 tháng với người đàn ông khác và bị anh ta bỏ rơi. </p>\n<p>Dù vậy chị Tôn không hề tỏ ra hoang mang, lo lắng về việc mình phải bội chồng. Thậm chí Tôn còn nói: “Bỗng nhiên anh có con chẳng phải là chuyện tốt sao? Rồi chỉ vài tháng nữa thôi, anh sẽ được làm bố”. </p>\n<p>Tất nhiên anh Từ không thể chấp nhận việc này và quyết định ly hôn. Chị Tôn ra sức thuyết phục chồng: \"Nếu yêu em thì anh nên chấp nhận mọi thứ thuộc về em. Tất cả là quá khứ, em sai rồi. Anh mà ly hôn sẽ khó tìm được người phụ nữ xinh đẹp như em?\".</p>\n<p>Những lời lẽ của vợ khiến anh Từ càng cảm thấy bất mãn. Sau khi nhận được khoản tiền trợ cấp, có nhà mới, anh tự tin mình sẽ tìm được một người vợ tốt hơn người cũ. </p>\n<p>“Tôi sẽ không sống cả đời với người đã phản bội mình’, anh Từ nói. </p>\n<p><strong>Tú Linh </strong><em>(Theo 163)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-tin-mang-bau-bi-nha-anh-hat-hui-7-nam-sau-ho-phai-tra-gia-2062376.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/anhdd1-pxfuel-294.jpg\" alt=\"Báo tin mang bầu bị nhà anh hắt hủi, 7 năm sau họ phải trả giá\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-tin-mang-bau-bi-nha-anh-hat-hui-7-nam-sau-ho-phai-tra-gia-2062376.html\">Báo tin mang bầu bị nhà anh hắt hủi, 7 năm sau họ phải trả giá</a></h3>\n<div class=\"insert-wiki-description\">Đúng là ở đời không ai học hết được chữ ngờ và tôi tin, nhân quả sẽ đến với kẻ sống không có tình có nghĩa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-gai-co-bau-doi-cuoi-nhung-khi-me-toi-cho-cuoi-co-ay-lai-tu-choi-2060738.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-thumb-ban-gai-co-thai-1249.jpg\" alt=\"Bạn gái có bầu đòi cưới, nhưng khi mẹ tôi cho cưới cô ấy lại từ chối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-gai-co-bau-doi-cuoi-nhung-khi-me-toi-cho-cuoi-co-ay-lai-tu-choi-2060738.html\">Bạn gái có bầu đòi cưới, nhưng khi mẹ tôi cho cưới cô ấy lại từ chối</a></h3>\n<div class=\"insert-wiki-description\">Tôi là con nhà giàu, ngoài ưu điểm đó ra, thú thật tôi chẳng có gì nổi bật. Mẹ luôn dặn tôi: \"Yêu ai con cũng phải tìm hiểu kĩ, coi chừng họ không yêu con thật lòng mà yêu tiền nhà mình hơn đấy\".</div>\n</div>\n</article>\n</div>\n                            </div>"}