{"url": "https://vietnamnet.vn/ap-luc-con-truong-2027023.html", "title": "Áp lực con trưởng", "abstract": "10 năm qua, kể từ ngày cha mẹ ly hôn, Thu Uyên thấy rõ hơn áp lực nặng nề khi mình là con gái trưởng.", "content_html": "<div>\n                                <p>Vừa tan làm lúc 17h30, Thu Uyên (24 tuổi, quận Hai Bà Trưng, Hà Nội) vội vàng thu xếp đồ đạc, chạy nhanh về nhà để chuẩn bị bữa tối cho mẹ và em trai 16 tuổi. Trên đường về, cô tấp qua siêu thị hoặc chợ để mua thêm một số món theo thực đơn đã lên sẵn.</p>\n<p>Đó là nhiệm vụ của cô gần 10 năm nay, kể từ khi bố mẹ ly dị. Hôn nhân đổ vỡ, gia đình Uyên chia thành 2 rẽ, cha về nhà nội, mẹ nuôi 2 con ăn học, lúc đó cô mới chỉ 15 tuổi.</p>\n<p>Sau cú sốc đầu đời, Uyên bắt đầu thay người lớn quán xuyến mọi công việc trong gia đình, từ nấu nướng, dọn dẹp nhà cửa, chăm sóc, bảo ban em trai, quản lý chi tiêu…</p>\n<p>\"Ngày trước có bác giúp việc đỡ đần, tôi và em trai chỉ tập trung cho việc học. Từ sau cuộc chia tay của bố mẹ, tôi phải tập làm quen với việc nhà, gánh vác nhiều trách nhiệm mà trước đó không hề biết đến. Em trai còn nhỏ quá nên không phụ giúp được gì mấy. Thời gian đầu tôi khá chật vật nhưng dần dần cũng quen\", Uyên chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/1-ap-luc-548.jpg\">\n<figcaption>Người trẻ cảm thấy căng thẳng khi phải cân bằng cuộc sống riêng và trách nhiệm gia đình. Ảnh: Phạm Thắng.</figcaption>\n</figure>\n<p><strong>Áp lực để cân bằng</strong></p>\n<p>Mang trọng trách con gái cả, ngoài vừa đi làm vừa đảm đương việc gia đình, Uyên còn là cầu nối liên lạc giữa bố và mẹ, giải quyết mâu thuẫn nội bộ.</p>\n<p>Đứng giữa trận chiến của 2 đấng sinh thành, đôi lúc cô gái cũng cảm thấy tủi thân và mệt mỏi khi không thể chia sẻ với ai.</p>\n<p>Mỗi dịp Tết, thay vì cùng cả nhà quây quần, chuẩn bị cho giao thừa thì cô lại đau đầu cân nhắc nên về quê ngoại hay quê nội trước để không làm mất lòng 2 bên.</p>\n<p>Hay khi chọn trường cấp 3 cho em trai, bố với mẹ mỗi người một ý khiến cô bị khó xử. Vì là chị cả, cô phải học cách trưởng thành và tránh để cho những mâu thuẫn trượt dài.</p>\n<p>\"Đôi khi, tôi cảm thấy mình bị kẹt giữa sự hỗn loạn của người lớn và hàng loạt vấn đề. Áp lực lớn nhất với tôi là làm thế nào để cân bằng việc gia đình, việc cơ quan nhưng vẫn có khoảng thời gian riêng dành cho bản thân. Thật sự điều đó rất khó, giống như một bài toán hình nhưng chỉ giải được một nửa vậy”, cô thở dài</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/2-3-ap-luc-549.jpg\">\n<figcaption>Thu Uyên luôn là người chuẩn bị cơm nước cho mẹ và em trai hay lo chuyện lễ lạt trong nhà. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Tương tự Thu Uyên, Nguyễn Thành (27 tuổi, quận Phú Nhuận, TP.HCM) cũng đang loay hoay tìm cách cân bằng cuộc sống riêng tư và trách nhiệm khi là con trưởng trong gia đình.</p>\n<p>Theo anh, gia đình mình ở quê không khá giả nên anh thường xuyên gửi tiền về phụ giúp cha mẹ. Trong đó, một nửa số tiền dành để chu cấp cho em trai nhỏ 17 tuổi, đang học THPT.</p>\n<p>\"Từ ngày tôi bắt đầu đi làm, có thu nhập riêng, cha mẹ không nói thẳng nhưng có ý mong muốn tôi gửi tiền về đều đặn để lo cho em học tập. Ban đầu, tôi không lo lắng gì vì nghĩ tiền ăn học ở quê chẳng tốn kém là bao. Nhưng khi hàng loạt nhu cầu phát sinh, tôi mới thấy thấm thía áp lực làm anh\", anh tâm sự.</p>\n<p>Theo đó, mỗi tháng Thành đều trích lương để gửi về cho mẹ vài triệu đồng. Vào các dịp đặc biệt như đầu năm học mới, đầu học kỳ, anh đều gửi thêm một ít để em trai mua sách vở và may đồng phục.</p>\n<p>Bước vào lớp 12, em trai phải học thêm nhiều hơn, Thành chủ động giảm chi tiêu cá nhân để mua cho em một chiếc máy tính mới phục vụ những buổi học online.</p>\n<p>\"Mức lương của tôi hiện tại là hơn 20 triệu đồng, mỗi tháng để dư được khoảng 10 triệu đồng sau trừ đi chi phí sinh hoạt ở thành phố. Nếu chỉ phụ giúp cha mẹ lo tiền học cho em, tôi không thấy vấn đề gì.</p>\n<p>Có một lần, mẹ tôi gọi điện nói em tôi phải đi khám vì mắc bệnh về gan, da nó vàng, ăn uống kém mà rất lâu rồi cả nhà mới phát hiện. Tôi sốt sắng xin nghỉ việc, bắt xe về quê và không quên cầm theo 10 triệu đồng. Số tiền này hết veo sau khi chi trả các chi phí xét nghiệm, thuốc và thực phẩm tẩm bổ. Đầu tôi quay cuồng vì vừa lo cho em trai, vừa nghĩ ngợi đủ thứ vì mình đâu còn nhiều tiền, trong khi ở thành phố còn đủ thứ phải tiêu\", anh giãi bày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/4-ap-luc-550.jpg\">\n<figcaption>Vấn đề tài chính trở thành áp lực khi người trẻ là con trưởng trong gia đình. Ảnh minh họa: Phương Lâm.</figcaption>\n</figure>\n<p><strong>Áp lực phải làm gương</strong></p>\n<p>Bùi Thị Ngọc Ánh (25 tuổi) vừa trở về quê nhà Nghệ An sau 7 năm học tập và làm việc tại Hà Nội. Cô cảm thấy khá tiếc nuối bởi đã dần quen với nhịp sống đô thị cùng nhiều mối quan hệ bạn bè.</p>\n<p>Thế nhưng chỉ có về quê, cô con gái cả này mới có thể gần gũi và quan tâm nhiều hơn đến gia đình.</p>\n<p>\"Tôi muốn dành thời gian nhiều hơn cho ông bà đã lớn tuổi. Sau tôi còn 2 em gái, một đứa 17 tuổi, đứa còn lại lên 8. Nhà không có con trai, tôi càng phải ở gần để chăm lo và giúp cha mẹ yên lòng\", cô chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/5-ap-luc-551.jpg\">\n<figcaption>Ngọc Ánh luôn cố gắng để làm gương cho 2 cô em gái của mình. Ảnh: NVCC.</figcaption>\n</figure>\n<p>Ngọc Ánh chưa khi nào vắng mặt trong các dịp lễ Tết hoặc đám hiếu, hỷ của gia đình. Cô nhớ hầu hết ngày giỗ quan trọng, luôn sắp xếp hoặc xin nghỉ việc để trở về nhà trong những dịp này nhằm phụ giúp cha mẹ làm cỗ và dọn dẹp.</p>\n<p>Mỗi khi từ thành phố về nhà, hành trang của Ánh không bao giờ thiếu bộ quần áo mới hoặc món đồ chơi làm quà cho các em.</p>\n<p>“Từ nhỏ, tôi đã là người làm gần như mọi việc trong nhà như nấu ăn, giặt quần áo, rửa bát… Đơn giản vì tôi hơn các em khá nhiều tuổi nên thạo việc hơn.</p>\n<p>Khi lớn, tôi thêm nhiệm vụ dạy các em học bài. Đặc biệt, tôi còn định hướng và đưa ra lời khuyên học tập cho đứa em đang học lớp 12. Là chị gái, lại có kinh nghiệm hơn, tôi coi đây như trách nhiệm của mình\", cô kể.</p>\n<p>Theo Ngọc Ánh, việc nhà, những món quà hay thời gian đi đường xa không phải vấn đề với cô. Điều khiến cô lo sợ nhất là mình không thể làm gương hay đưa ra lời góp ý đúng đắn nhất cho các em của mình.</p>\n<p>\"Từ khi biết nhận thức, tôi đã cố gắng uốn nắn bản thân để trở thành người chị gương mẫu. Tôi hiện làm giáo viên, có lẽ nghề nghiệp này cũng xuất phát từ suy nghĩ tôi muốn quan tâm, chỉ dạy các em của mình\", cô tâm sự.</p>\n<p><strong>Phía sau áp lực</strong></p>\n<p>Con trưởng và trách nhiệm nặng nề hơn đối với gia đình là vấn đề đã được bàn tới từ lâu. Theo bà Katherine J. Conger, giáo sư, tiến sĩ nghiên cứu về phát triển con người và gia đình tại Đại học California (Mỹ), những người anh, chị cả hơn em mình 3-5 tuổi trở lên sẽ cảm thấy áp lực nhiều hơn. Nếu chỉ hơn nhau 12-18 tháng tuổi, những đứa trẻ thường được cha mẹ đối xử như nhau và căng thẳng vì thế sẽ giảm đi nhiều.</p>\n<p>Con trưởng được cha mẹ đặt nhiều kỳ vọng nhiều hơn. Họ thường phải nỗ lực học tập, kiếm nhiều tiền để làm vui lòng phụ huynh, trong khi vẫn phải bảo vệ và chăm lo cho những người em ở dưới. Nhưng trên thực tế, áp lực này không hoàn toàn dẫn tới kết quả tiêu cực.</p>\n<p>Giáo sư Conger cho rằng hầu hết người là con trưởng trong gia đình đều có cảm giác tự hào khi mình có thể đóng góp quan điểm, cùng cha mẹ xây dựng gia đình. Họ thường có khả năng thành công, đạt bằng cấp cao hơn do bản tính trách nhiệm và nỗ lực. Họ cũng có sự quan tâm và đồng cảm nhiều hơn đối với người khác vì đã quen với việc che chở những đứa em.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/6-ap-luc-552.jpg\">\n<figcaption>Chuyên gia cho rằng áp lực con trưởng nặng nề hơn đối với những anh, chị hơn em mình 3-5 tuổi trở lên. Ảnh: Phương Lâm.</figcaption>\n</figure>\n<p>Như Thu Uyên, cô vẫn chưa thoát khỏi áp lực khi làm chị cả, nhưng lại cho rằng đây là cơ hội để mình trưởng thành nhiều hơn.</p>\n<p>\"Nhờ làm chị, tôi biết được cha mẹ mình đã phải vất vả ra sao để nuôi dạy con cái. Trong một nhóm bạn, tôi luôn được xem là người già dặn hơn, luôn góp ý trong các công việc chung. Tôi tự hào khi mình trở thành người như vậy\", Uyên nói thêm.</p>\n<p>Đồng quan điểm, Ngọc Ánh cho rằng mình được người thân thương nhiều hơn do là \"con đầu cháu sớm\", sinh ra khi cả nhà đều khó khăn, vất vả. Cha mẹ thấu hiểu cô mang trách nhiệm làm chị gái nên luôn động viên, nhắc nhở cô hãy làm những gì mình muốn và không cần quá gò bó vào chuyện gia đình.</p>\n<p>\"Làm chị cả có những trách nhiệm vô hình mà dù không muốn, chúng ta vẫn phải gánh vác. Nhưng tôi không coi đó là gánh nặng. Mỗi lần về nhà, thấy các em hào hứng chờ đồ tôi mua hoặc khoe kết quả học tập, tôi thấy rất vui. Tôi tin rằng là con trưởng hay út, chúng ta chỉ áp lực khi gia đình thiếu sự thông cảm, chia sẻ mà thôi\", cô bày tỏ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}