{"url": "https://vietnamnet.vn/me-chong-nang-dau-tap-300-om-con-bo-nha-di-nang-dau-khoc-xin-loi-me-chong-2073493.html", "title": "Ôm con bỏ đi vì mâu thuẫn, nàng dâu khóc xin lỗi mẹ chồng", "abstract": "Về nhà chồng, hình ảnh cô gái xinh đẹp, ngoan hiền của Phước tan biến. Cô thù ghét cha mẹ chồng đến độ ôm con bỏ nhà ra đi để rồi phải khóc cạn nước mắt xin lỗi mẹ chồng.", "content_html": "<div>\n                                <p><strong>Rạn vỡ...</strong></p>\n<p>Sau 5 năm làm dâu, Huỳnh Ngọc Châu Phước (31 tuổi, TP. Nha Trang) lần đầu cùng mẹ chồng Nguyễn Thị Minh đến tham gia chương trình <a href=\"https://vietnamnet.vn/me-chong-nang-dau-tag14168637954412993672.html\" title=\"Mẹ chồng nàng dâu\" target=\"_blank\"><em>Mẹ chồng nàng dâu</em></a>. Sau sự xuất hiện duyên dáng của cả 2 mẹ con, Châu Phước mang đến câu chuyện làm dâu lấy đi nước mắt của nhiều người.</p>\n<p>5 năm trước, khi theo bạn trai về ra mắt bố mẹ chồng tương lai, Phước được bà Minh yêu mến, dành cho cái ôm ấm áp. Cái ôm đầy tình cảm ấy khiến cô gái trẻ cảm động, nhất mực đòi bố mẹ cho mình lấy chồng.</p>\n<p>Những ngày đầu về làm dâu, Phước rất được lòng bố mẹ chồng. Nhưng những ấn tượng ban đầu ấy lại nhanh chóng tan biến. Phước và mẹ chồng xảy ra mâu thuẫn do bất đồng quan điểm.</p>\n<p>Châu Phước kể: “Ban đầu, tôi cũng cơm nước, thưa gửi bố mẹ chồng. Nhưng sau khi tôi ốm nghén, cơ thể thay đổi, tôi trở nên cộc cằn, chỉ thích sống cho riêng mình. Tôi bắt đầu có những câu nói, thái độ không tốt khiến mẹ buồn”.</p>\n<p>Chứng kiến thái độ không đúng mực của con dâu, bà Minh bất ngờ đến bị sốc. Bà ra lời khuyên bảo nhưng con dâu không nghe mà còn cãi lại. Sau những lần như thế, bà thất vọng, không buồn nói nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/1-me-chong-nang-dau-857.jpg\">\n<figcaption>Bà Minh và con dâu Châu Phước trong chương trình Mẹ chồng nàng dâu.</figcaption>\n</figure>\n<p>Sự im lặng của bà Minh khiến Châu Phước nghĩ mình không được mẹ chồng thương yêu. Mâu thuẫn giữa hai người lên đỉnh điểm khi Phước sinh con được 2-3 tháng. Lúc này, nàng dâu trẻ luôn cho rằng nhà chồng không thương mình và cháu nội.</p>\n<p>Cô giữ khư khư đứa bé trong lòng, không cho mẹ chồng chăm sóc. Mỗi khi con quấy khóc, Phước lại nổi giận, la lớn “không ai phụ giúp, chia sẻ việc chăm con”. Nghe vậy, bà Minh đến giúp, Phước lại tỏ thái độ không vừa lòng.</p>\n<p>Tức giận, Phước trút hết lên đứa con trai bé bỏng của mình. Bà Minh dù rất đau lòng cũng phải tránh mặt đi.</p>\n<p>Bà Minh kể: “Nếu để Phước thấy hoặc ra lời khuyên, vợ chồng tôi lại bị con dâu hiểu lầm rồi tiếp tục trút giận lên cháu nội. Con dâu có tính hay suy diễn, nhìn thấy gì cũng nghĩ người ta không thương, người ta ghét mình.</p>\n<p>Thấy tôi để cháu nội lên đùi lắc lư cho cháu vui, Phước lại suy diễn rằng mẹ chồng đang cố nhồi, rung lắc, làm đau con mình. Khi được bố mẹ chồng chỉ bảo, truyền kinh nghiệm dạy con, Phước lại nghĩ rằng mình đang bị chỉ trích, nói nặng nói nhẹ”.</p>\n<p>Với những suy nghĩ ấy, Phước càng thù ghét nhà chồng. Cô ra vào nhà không nhìn mặt, thưa gửi bố mẹ chồng. Đã thế, Phước còn tự ý bỏ về nhà mẹ ruột.</p>\n<p>Mẹ ruột của Phước không đồng tình. Bà khuyên con gái phải biết thương yêu, \"nghe lời mẹ Minh”. Điều này càng khiến Phước nghĩ không ai thương mình và đứa con trai mới vài tháng tuổi. Cô quyết định ôm con ra ngoài sống một mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/2-me-chong-nang-dau-858.jpg\">\n<figcaption>Châu Phước xúc động khi nghe mẹ chồng kể lại giai đoạn cô hiểu lầm, ghét nhà chồng.</figcaption>\n</figure>\n<p>Phước đem ý định dọn ra khỏi nhà bố mẹ bàn với chồng nhưng không được anh đồng tình. “Chồng tôi là người cứng rắn. Anh ấy trả lời tôi là: “Anh có thể bỏ em chứ không thể bỏ gia đình”, Phước kể lại trong xúc động nghẹn ngào.</p>\n<p>Quá đau lòng, Phước ôm con khóc một mình. Sau đó, cô lặng lẽ bế con, ra ngoài thuê chung cư sống. Phước ôm con bỏ nhà đi 3 tháng, bà Minh mới hay tin con dâu không về nhà mẹ đẻ.</p>\n<p><strong>Hàn gắn</strong></p>\n<p>Trước đó, Phước đi đâu cũng không hỏi ý kiến, thưa gửi vợ chồng bà Minh. Thế nên, khi cô bỏ nhà chồng ra chung cư ở, bà Minh cứ nghĩ con dâu đã về nhà mẹ đẻ. Bà cố gắng liên lạc nhưng bị Phước chặn hết mọi kênh thông tin.</p>\n<p>Biết tin con dâu ở chung cư, bà Minh tìm cách đón Phước và cháu nội về. Để con dâu không cảm thấy khó chịu khi về lại nhà chồng, bà Minh cho vợ chồng Phước ra ở riêng. Ông bà cắt phần đất đang cho thuê lấy tiền dưỡng già để xây nhà cho vợ chồng Phước ở.</p>\n<p>Tuy vậy, khi về lại nhà chồng, Phước vẫn chưa thay đổi. Nàng dâu vẫn không vui vẻ, thưa gửi cha mẹ chồng. Thương con, thương cháu, bà Minh tiếp tục giấu nỗi buồn vào lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/3-me-chong-nang-dau-859.jpg\">\n<figcaption>Nàng dâu rưng rưng nước mắt khi chương trình đọc bức tâm thư có lời xin lỗi của mình gửi đến mẹ chồng.</figcaption>\n</figure>\n<p>Phước tâm sự: “Quay về, tôi vẫn vậy. Nhưng khi con tôi lớn lên, thấy bé quấn quýt ông bà, tôi mới suy nghĩ: \"Sao mình lại cố chấp như vậy. Sao không thay đổi bản thân? Mình thay đổi, cả gia đình sẽ ngồi lại, cùng dạy con, dạy cháu\". Suốt thời gian tôi ở riêng, con trai tôi bị ảnh hưởng bởi tính tình, cách sống của mẹ.</p>\n<p>Bé hay tỏ ra khó chịu, la hét, đập phá đồ đạc. Nhưng khi về sống gần ông bà nội, bé rất ngoan. Bé biết hát, biết dạ thưa, biết vâng lời… Tôi nhận ra rằng bé ngoan vì được ông bà nội dạy bảo. Rồi tôi thấy cha mẹ chồng đã thương yêu tôi và cháu nội như thế nào. Từ đó, tôi biết bấy lâu nay mình đã sai rất nhiều”.</p>\n<p>Nhận ra lỗi lầm, Phước dặn lòng bớt suy diễn. Cô tập cách ăn nói, hành động nhẹ nhàng, tình cảm hơn. Chưa nói được lời xin lỗi, nàng dâu dùng hành động để chứng minh mình đã thay đổi.</p>\n<p>Cô bắt đầu biết đi thưa về chào bố mẹ chồng và nhẹ nhàng, tình cảm hơn trong lời nói, hành động. Ngày lễ, lần đầu tiên, Phước ôm bó hoa sang nhà tặng mẹ chồng khiến bà vỡ òa hạnh phúc. Dù vậy, cô vẫn chưa dám nói lời xin lỗi với bà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/4-me-chong-nang-dau-860.jpg\">\n<figcaption>Vượt qua nhiều dông tố, mẹ chồng nàng dâu đã cởi bỏ hiểu lầm để thấu hiểu, yêu thương nhau.</figcaption>\n</figure>\n<p>Cuối chương trình <em>Mẹ chồng nàng dâu</em>, Phước gửi gắm lời xin lỗi cùng những tâm tư của mình dành cho mẹ chồng trong bức tâm thư đầy xúc động. Sau khi rơi nước mắt trong lúc chương trình đọc bức thư của mình, Châu Phước cũng ra lời xin lỗi bố chồng qua điện thoại.</p>\n<p>Chồng của Phước cũng xuất hiện trong đoạn clip ngắn để nói lời xin lỗi cha mẹ. Anh hứa sẽ cố gắng điều tiết cảm xúc để cùng vợ con xây dựng hạnh phúc gia đình, không làm cho cha mẹ buồn lòng.</p>\n<p>Chương trình khép lại sau khi chứng kiến cảnh nàng dâu tặng cho mẹ chồng món quà ý nghĩa. Cả hai ôm nhau trong niềm hạnh phúc, minh chứng cho việc xóa bỏ những hiểu lầm để thấu hiểu, yêu thương nhau hơn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anhdd-689.jpg\" alt=\"Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\">Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ</a></h3>\n<div class=\"insert-wiki-description\">Làm dâu hai thế hệ, con dâu kể chuyện nhà chồng ‘dễ có gen di truyền’. Cả mẹ chồng và bà ngoại của chồng đều rất yêu thương cô.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-ngoai-tinh-voi-trai-tre-305.jpg\" alt=\"Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\">Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ</a></h3>\n<div class=\"insert-wiki-description\">Chồng không quan tâm, ít về thăm nhà khiến tôi cảm thấy cô đơn. Nhiều đêm, tôi ôm con khóc nức nở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-duoc-si-mang-nong-san-que-chinh-phuc-nhung-thuong-de-kho-tinh-2079297.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/name-37-1094.jpg\" alt=\"Nữ dược sĩ mang nông sản quê chinh phục những 'thượng đế' khó tính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-duoc-si-mang-nong-san-que-chinh-phuc-nhung-thuong-de-kho-tinh-2079297.html\">Nữ dược sĩ mang nông sản quê chinh phục những 'thượng đế' khó tính</a></h3>\n<div class=\"insert-wiki-description\">Những sản phẩm từ nông sản như ngũ cốc, thanh gạo lứt… được chị Mỹ đưa đến những khách hàng khó tính. Mỗi tháng chị bán khoảng 1.000 sản phẩm.</div>\n</div>\n</article>\n</div>\n                            </div>"}