{"url": "https://vietnamnet.vn/hoa-si-ngo-xuan-binh-va-nghe-thuat-do-thi-trong-ky-nguyen-moi-2076751.html", "title": "Họa sĩ Ngô Xuân Bính và nghệ thuật đô thị trong kỷ nguyên mới", "abstract": "Vào ngày 18/11, họa sĩ Ngô Xuân Bính sẽ có cuộc triển lãm nghệ thuật điêu khắc, hội họa tại Bảo tàng Hà Nội với chủ đề “Ego - Người”.", "content_html": "<div>\n                                <p>Đây là cuộc trưng bày nghệ thuật điêu khắc vĩ mô đa chiều đặc biệt nhất từ trước đến nay của họa sĩ Ngô Xuân Bính, cũng là hoạt động nằm trong khuôn khổ Tuần lễ Thiết kế sáng tạo Hà Nội năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/hoa-si-496.jpg\">\n<figcaption>Họa sĩ Ngô Xuân Bính sẽ có cuộc triển lãm nghệ thuật điêu khắc, hội họa vào ngày 18/11.</figcaption>\n</figure>\n<p>Đô thị kỷ nguyên mới “Ego - Người” không chỉ là không gian sống, không gian cây xanh, không gian dịch vụ, không gian kết nối, không gian tổ chức lao động mà phải là không gian toàn cầu sắp đặt, tạo dựng văn minh, không gian tương tác nghệ thuật, không gian trường năng lượng, không gian thị giác, cảm xúc,...</p>\n<p>Chia sẻ về triển lãm lần này, họa sĩ Ngô Xuân Bính cho biết: “Nghệ thuật đô thị, bản chất luôn biến chuyển, thúc đẩy sự sáng tạo. Không ai có thể nghe được tiếng thời gian và không ai có thể ngửi thấy mùi thời gian, nhưng có lẽ đều cảm nhận được sự sống động của nó từ sâu thẳm tâm can. Nghệ thuật đô thị lấy con người làm trung tâm, biểu lộ những khát vọng, mới mẻ. Như vậy con người mới đổi mới chính mình và thôi thúc sự sáng tạo, tạo ra các giá trị hiện tại và tương lai”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/hoa-si2-499.jpg\">\n<figcaption>Trong những lần trưng bày của mình, họa sĩ Ngô Xuân Bính đều mang đến cho người thưởng lãm những tác phẩm tập trung hướng vào ý niệm tinh thần của truyền thống và hiện đại.</figcaption>\n</figure>\n<p>Nếu như các triển lãm trước đây của Ngô Xuân Bính như “Du &amp; Dội” - 2017; “Niệm” - 2019… khiến người xem Thủ đô đi từ ngạc nhiên này đến ngạc nhiên khác thì với “Ego - Người”, Ngô Xuân Bính sẽ mang đến cho công chúng một thách thức nghệ thuật, cũng như thách thức chính bản thân ông. </p>\n<p>Nhiều người cho rằng, Ngô Xuân Bính luôn ám ảnh về đạo, đời, nhân sinh quan và ông giải quyết ám ảnh đó bằng cách phô diễn thành tác phẩm, mọi lo toan về danh tiếng lợi lộc không có trong tác phẩm của ông.</p>\n<p>Ở triển lãm lần này, ông đưa lao động trở thành chủ thể chính của không gian sáng tạo. Bởi cảm xúc hội họa thể hiện trong mỗi tác phẩm của Ngô Xuân Bính là sự xuất hiện trong lao động.</p>\n<p>Theo họa sĩ, lao động sáng tạo không phải chiếm đoạt, vơ vét, hủy diệt, chế ngự, tự cao tự đại… mà là sự nhận biết, chấp nhận sự khác biệt, tôn trọng để cân bằng, bình đẳng. </p>\n<p>Nhiều người vẫn hoài nghi về tương lai, bởi thế giới đã, đang và sẽ có nhiều biến cố bất thường khó lường. Rồi đây, phần lớn nhân loại sẽ tập trung, lấp đầy đô thị, đó là tương lai hiện hữu toàn cầu. Nhân loại kỷ nguyên mới, kỷ nguyên sáng tạo thông minh luôn biết chọn cho mình con đường đúng, con đường tất yếu phát triển bền vững. Đó cũng là khát vọng của mỗi cá nhân, mỗi dân tộc, mỗi quốc gia. </p>\n<p>Nhân loại phải mất hàng nghìn năm để hình thành một bản thể (Ego), nhưng nhân loại lạc hướng chỉ cần vài chục năm, thậm chí chỉ vài năm đã xóa đi chuỗi gắn kết văn hóa đặc trưng của một vùng miền, một dân tộc như làng nghề, tập tục, kiến trúc, phương thức canh tác, tôn giáo, nguồn gene… Đó cũng là thông điệp tinh thần, đau đáu, ấp ủ, dằn vặt trong tất cả các tác phẩm điêu khắc và hội họa của Ngô Xuân Bính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/hoa-si1-500.jpg\">\n<figcaption>Đây là triển lãm thứ 3 của họa sĩ Ngô Xuân Bính tại Bảo tàng Hà Nội.</figcaption>\n</figure>\n<p>Đây là triển lãm thứ 3 của họa sĩ Ngô Xuân Bính tại Bảo tàng Hà Nội. Trong những lần trưng bày của mình,  đều mang đến cho người thưởng lãm những tác phẩm tập trung hướng vào ý niệm tinh thần của truyền thống và hiện đại với mong muốn nhận ra thế giới luôn kỳ lạ, rất thương yêu và mới mẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p>Họa sĩ Ngô Xuân Bính được biết đến với những công trình đồ sộ về y học và võ thuật. Nhiều người gọi ông là “kỳ nhân\" bởi tinh thông hội họa, thơ ca, y học, võ thuật và âm nhạc. </p>\n<p>- Ông là người sáng lập ra môn phái võ Nhất Nam. </p>\n<p>- Ông nhận được giải thưởng Y học quốc tế “Nikolay Pirogov” và Huân chương cao quý vì những đóng góp “Lớn lao và Đặc biệt” cho sự nghiệp Y học quốc tế (2007), được phong hàm Giáo sư Y học dân tộc thuộc Hiệp hội y học dân gian Liên bang Nga (2010).</p>\n<p>- Từ năm 1991, ông đã tổ chức các triển lãm cá nhân tại Trung tâm triển lãm tạo hình Minsk, Trung tâm triển lãm nghệ thuật tạo hình Moscow, được báo Nga - Mỹ bình chọn là Họa sĩ xuất sắc của năm 2005 và đoạt Giải thưởng quốc tế Liên hoan nghệ thuật tổng hợp Artiada (2006). </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngân Khánh</strong></p>\n                            </div>"}