{"url": "https://vietnamnet.vn/ngoai-tinh-voi-em-ho-luc-nua-dem-nguoi-dan-ong-nhan-ket-dang-2047660.html", "title": "Cái kết cho người đàn ông nửa đêm lén lút vào nhà nhân tình", "abstract": "Đang sống cùng nhà chồng nhưng ban đêm, cô em họ vẫn mở cửa để anh họ mình vào. Không ngờ anh ta lại gây ra tiếng động khiến nhà chồng thức giấc.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Sự việc trên xảy ra ở vùng ngoại ô thị trấn Muzaffargarh, Punjab (Pakistan). Người đàn ông mất mạng tên là Mushtaq Ahmed Baloch (22 tuổi).</p>\n<p>Baloch là một người đàn ông đã có <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>. Tuy nhiên, anh ta lại nảy sinh tình cảm nam nữ với cô em họ tên là Rani Bibi.</p>\n<p>Bibi là cô gái đã lấy chồng. Cô đã có hai mụn con và cũng đem lòng thương thầm người anh họ. Bibi sống chung cùng với gia đình nhà chồng.</p>\n<p>Một hôm, nhân lúc chồng của Bibi đi công tác ở thành phố cảng Karachi, Baloch đã tìm đến nhà chồng của Bibi lúc nửa đêm và lẻn vào phòng cô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/1-bat-ngoai-tinh-132.jpg\">\n<figcaption>Ảnh minh họa Shutterstock.</figcaption>\n</figure>\n<p>Tuy nhiên, khi vào nhà Baloch gây ra tiếng động khiến nhà chồng của Bibi thức giấc. Bibi cuống cuồng giấu tình nhân trong một chiếc rương lớn ngay trong phòng mình rồi khóa luôn lại.</p>\n<p>Tuy nhiên, theo lời cảnh sát thì do bị nghẹt thở nên Baloch đã phải hét lớn để được cứu ra ngoài trong khi gia đình nhà chồng Bibi đang lục soát. Nhà chồng của Bibi nghe thấy nhưng không mở chiếc rương khiến Baloch chết sau15 phút.</p>\n<p>Trưởng đồn cảnh sát địa phương, Sardar Muhammad cho biết, bố chồng và hai anh em chồng của Bibi đã bị bắt giữ với cáo buộc giết người.</p>\n<p><strong>Cái giá phải trả cho những người đàn ông ngoại tình</strong></p>\n<p>Mất mạng như người đàn ông trên không phải là một sự việc hy hữu vì <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"chuyện ngoại tình\" target=\"_blank\">chuyện ngoại tình</a>. Đã có bao nhiêu vụ án liên quan đến mạng người chỉ vì ngoại tình. Thế nhưng, có vẻ điều đó không khiến cho những người đàn ông sợ hãi.</p>\n<p>Đằng sau một người đàn ông thành ᴄông là ᴄông lao của người vợ. Nhưng đằng sau sự thất bại của họ, chắc chắn có sự xuất hiện của người đàn bà thứ hai. Người đàn bà này không góp ᴄông, góp sức cho sự nghiệp của đàn ông. Họ chỉ khiến đàn ông mất gia đình, mất danh dự, mất nhân cách mà thôi.</p>\n<p>Đàn ông tham lam, đôi khi nghĩ có thêm người đàn bà bên ngoài họ được chứ chẳng mất mát gì. Đàn ông mà, mặc quần áo vào lại nghiễm nhiên trở thành người tử tế. Vợ vẫn ở đó, gia đình vẫn ở đó lại có thêm nhân tình cho họ những phút giây vui vẻ. Như thế chẳng phải là tốt hơn hay sao?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/2-bat-ngoai-tinh-133.jpg\">\n<figcaption>Ảnh minh hoạ.</figcaption>\n</figure>\n<p>Nhưng đàn ông muôn đời cạn nghĩ. Đến với nhân tình, cái được thì ít mà mất mát thì nhiều. Dù anh có giỏi giấu giếm đến đâu, có giỏi \"chùi mép\" đến đâu thì cũng có một ngày sự thật được phơi bày.</p>\n<p>Đàn bà nhạy ᴄảm lắm, một vài sự thay đổi nhỏ nhặt của chồng họ cũng sẽ nhận ra. Chẳng khó gì để biết người chồng thay đổi: Thói quen anh thay đổi, ái ân ngυội lạnh, hờ hững với vợ… Chẳng cần vợ bắt quả tang cũng cảm nhận được sự thay đổi của người chồng.</p>\n<p>Hậu quả của ngoại tình luôn sờ sờ trước mắt nhưng hình như đàn ông một khi đã sa vào đều không biết sợ. Vợ chồng xa cách, ly hôn, con cái đứa sống với cha, đứa với mẹ. Bao nhiêu hạnh phúc, ᴄông sức xây dựng đổ biển. Đàn ông không biết sợ, chỉ chăm chăm hướng đến cảm xúc giường chiếu.</p>\n<p>Thậm chí, có người còn cho rằng những phút giây \"ngoài chồng ngoài vợ\" có thể diễn ra trong khoảnh khắc nhưng nó đem lại niềm sung sướng có khi hơn cả hàng chục năm chung sống vợ chồng. Có người còn cố bào chữa rằng nó không ảnh hưởng gì tới hạnh phúc gia đình vì người bạn đời \"không biết thì không đau\".</p>\n<p>Đàn ông nhiều khi chi li với vợ từng đồng nhưng với nhân tình lại vung tay chẳng tiếc. Rồi khi anh tay trắng, nhân tình sẽ ở bên hay cao chạy xa bay?</p>\n<p>Cái giá của ngoại tình là rất đắt. Hãy luôn nhắc nhở bản thân về những hậu quả kinh khủng sẽ xảy đến khi ngoại tình để răn đe và ngay chặn tình huống đó có thể xảy ra với gia đình bạn.</p>\n<p>Hãy luôn cố gắng giữ một mối quan hệ nồng ấm, đừng để bất cứ ai cảm thấy tổn thương hoặc phải nhờ cậy một ai khác để chia sẻ những câu chuyện. Chỉ có chính những người trong cuộc cố gắng gìn giữ mối quan hệ thì mới là cách phòng tránh ngoại tình xảy ra tốt nhất.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-280.jpg\" alt=\"Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\">Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù vô cùng hạnh phúc, ông bố vẫn nhận ra cặp song sinh trông không hề giống nhau.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-266.jpg\" alt=\"Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\">Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đã hơn mười năm kể từ khi Hạ Vân và chồng cô gặp nhau, yêu nhau, rồi tiến tới hôn nhân. Thời gian đầu, công việc làm ăn của chồng cô gặp không ít khó khăn, xoay xở vô cùng vất vả.</div>\n</div>\n</summary>\n</div>\n</div>\n                            </div>"}