{"url": "https://vietnamnet.vn/cuoc-song-hien-tai-cua-chang-diep-chi-tam-sau-nhieu-nam-bon-ba-xu-nguoi-2061489.html", "title": "Cuộc sống hiện tại của 'chàng Điệp' Chí Tâm sau nhiều năm bôn ba xứ người", "abstract": "Dù có sự nghiệp tốt nhưng cuộc sống cá nhân của “chàng Điệp” Chí Tâm cũng lắm thăng trầm, gian nan.", "content_html": "<div>\n                                <p>Nghệ sĩ Chí Tâm tên thật là Dương Chí Tâm, sinh năm 1952 tại quận Trà Ôn, tỉnh Vĩnh Long.</p>\n<p>Với những người yêu cải lương, Chí Tâm được yêu mến và trở thành giọng ca hàng đầu cùng Thanh Kim Huệ khi góp giọng trong vở cải lương “Lan và Điệp”. </p>\n<p>Gần đây, xuất hiện tại <em>Gõ cửa thăm nhà</em> tập 130, nghệ sĩ Chí Tâm hiếm hoi chia sẻ về đời tư với nhiều góc khuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chi-tam2-321.jpg\">\n<figcaption>Nghệ sĩ Chí Tâm hiếm hoi kể về quãng đời thăng trầm của mình.</figcaption>\n</figure>\n<p>Ông kể, vì nhà ở gần rạp hát nên từ nhỏ Chí Tâm thường xuyên được nghe những bài vọng cổ, cải lương. Năm 6 tuổi, ông xin gia đình theo học với các nhạc sĩ cổ nhạc danh tiếng trong vùng.</p>\n<p>Bộc lộ năng khiếu nghệ thuật rất sớm, năm 14 tuổi, người nghệ sĩ đa tài đã cho ra mắt đĩa hát: <em>Tâm sự em bé bán báo, Tâm sự em bé đánh giày</em>... Khoảng thời gian sau đó, Chí Tâm theo hát cho đoàn <em>Dạ Quang Châu, Kim Chung 5, Kim Chung 2</em> và nổi danh qua nhiều vở diễn.</p>\n<p>Sau khi kết hôn, nghệ sĩ Chí Tâm sang Pháp định cư theo diện bảo lãnh. Ông có nhiều năm bôn ba ở xứ người với nhiều lần chuyển chỗ ở qua hai quốc gia Pháp và Mỹ; trải qua nhiều nghề để mưu sinh và nuôi dưỡng đam mê nghệ thuật.</p>\n<p>Cuộc đời người nghệ sĩ đa tài không ít lận đận, có những thời điểm công việc ca hát gặp khó khăn nhưng với bản lĩnh của mình, Chí Tâm cố gắng vượt qua và thành danh như hiện tại.</p>\n<p>Hơn 50 năm gắn bó với nghệ thuật, Chí Tâm kết hợp với nhiều tài nữ của nghệ thuật cải lương như Thanh Kim Huệ, Lệ Thủy, Hương Lan… Mối tình lãng mạn, ngọt ngào trên sân khấu đã se duyên ông với nghệ sĩ Hương Lan thành vợ chồng. Thế nhưng cuộc hôn nhân này chỉ kéo dài được 7 năm rồi cả hai chính thức đường ai nấy đi sau khi đã có 2 con. </p>\n<p>“Chỉ khó khăn một vài năm đầu, mình cũng nghe Phật pháp và ngộ ra một điều là cái duyên. Khi một người gặp một người thì từ đó có một cái duyên với nhau. Rồi sau đó mình hết duyên giống như mây hợp rồi tan thì mình cũng an ủi, không lấy gì làm buồn”, nam nghệ sĩ giãi bày.</p>\n<p>Sau cuộc hôn nhân đầu tiên không trọn vẹn, nghệ sĩ Chí Tâm cũng bén duyên với một vài mối tình khác trong khoảng thời gian sống tại Mỹ nhưng không đi đến kết quả. Năm 1996, ông quay về Việt Nam và gặp được người vợ hiện tại là Minh Tuyền. </p>\n<p>Bà Minh Tuyền cho biết, trước khi nên duyên vợ chồng, hai người chỉ xem là anh em bởi gia đình hai bên có quen nhau từ trước. Mãi đến sau này, khi cả hai đều không trọn vẹn trong cuộc sống hôn nhân, được gặp lại nhau sau nhiều năm phiêu bạt, duyên số lại một lần đưa đẩy cho cặp đôi đến với nhau.</p>\n<p>Được sự ủng hộ từ đôi bên gia đình, nghệ sĩ Chí Tâm và vợ Minh Tuyền đến với nhau theo tiếng gọi con tim.</p>\n<p>“Trạm dừng này có lẽ là trạm dừng cuối rồi. Cô Tuyền đối với tôi rất tốt, cô đã dành tình thương cho tôi cũng như săn sóc sức khỏe, nhắc nhở nhau từng cái trong cuộc sống để ổn định hơn”, nghệ sĩ Chí Tâm tâm sự.</p>\n<p>Không chỉ là hậu phương vững chắc cho chồng, Minh Tuyền luôn đồng hành cùng nghệ sĩ Chí Tâm trong các buổi biểu diễn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chi-tam1-319.jpg\">\n<figcaption>Nghệ sĩ Chí Tâm và vợ Minh Tuyền </figcaption>\n</figure>\n<p>Nhìn lại quãng thời gian đầy thăng trầm, nam nghệ sĩ cho biết, điều trăn trở hiện tại là ít gần gũi với con cái và gia đình. “Đời sống bên Mỹ thì các cháu cũng lớn và có cuộc sống riêng tư. Những lúc nhớ nhau thì trở về Mỹ thăm con, thăm cháu thôi. Chứ ở xa mỏi chân, ở gần mỏi miệng”, nghệ sĩ hài hước tâm sự.</p>\n<p>Ngồi trước mâm cơm đầm ấm, Ngọc Lan bất ngờ gửi đến món quà ý nghĩa cho vợ chồng nghệ sĩ Chí Tâm. Từ nước Mỹ xa xôi, cô con gái út đã gửi những lời yêu thương đến ba mẹ thông qua lá thư tay. Xúc động trước tình cảm của con gái, nghệ sĩ Chí Tâm có những tâm tình khiến MC Ngọc Lan xúc động rơi nước mắt: </p>\n<p>“Tôi cảm thấy con của mình chưa đủ lông đủ cánh để bay ra ngoài, nhưng các con tự tin là đã đủ rồi. Làm cha mẹ thì lúc nào cũng thương con và nghĩ rằng các con lúc nào cũng ngây thơ khờ dại, ra ngoài đời dễ vấp phải cạm bẫy nên mình cũng lo lắng. Nhưng mỗi đứa có lựa chọn cuộc sống riêng cho nên tôi cũng chiều và ủng hộ. Ba thương tất cả các con!”.</p>\n<p>Cuối chương trình, nghệ sĩ Chí Tâm đặc biệt dành tình cảm với vợ - người đồng hành chăm sóc mấy chục năm nay bằng một nụ hôn chất chứa yêu thương. </p>\n<p>Được biết, trong khoảng 3 năm nay, vợ chồng nghệ sĩ đã trở về Việt Nam sinh sống. Ở độ tuổi 70, nam nghệ sĩ vẫn giữ được sức khỏe tốt cùng niềm đam mê nghệ thuật bất tận. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuoc-song-hien-tai-cua-nguoi-phu-nu-lay-con-trai-ban-than-2062820.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/anhdd-1424.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuoc-song-hien-tai-cua-nguoi-phu-nu-lay-con-trai-ban-than-2062820.html\">Cuộc sống hiện tại của người phụ nữ lấy con trai bạn thân</a><span class=\"summary__content-desc\">Hai năm trước, câu chuyện người phụ nữ ngoài 40 tuổi lấy con trai bạn thân từng gây xôn xao mạng xã hội Trung Quốc.</span></div>\n</article>\n                            </div>"}