{"url": "https://vietnamnet.vn/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-2022031.html", "title": "Cuộc sống về đêm hồi sinh ở các thành phố tiệc tùng châu Á", "abstract": "Những bữa tiệc thâu đêm ở Hong Kong (Trung Quốc), Hàn Quốc hay Singapore đã trở lại. Trong khi đó, ngành nightlife Thái Lan cũng sắp mở cửa.", "content_html": "<div>\n                                <p>Khu giải trí về đêm Lan Kwai Fong của Hong Kong náo nhiệt tối 19/5 sau khi lệnh giãn cách xã hội được nới lỏng hơn nữa.</p>\n<p>Nhiều quán bar và nhà hàng đã kín chỗ. Hàng trăm người vui chơi, uống rượu và nhảy với bạn bè trên nền nhạc sôi động.</p>\n<p>Với làn sóng dịch thứ 5 suy yếu, các quán bar, phòng tiệc, karaoke, khu chơi mạt chược, hộp đêm, nhà tắm và du thuyền hiện có thể hoạt động trở lại lần đầu tiên kể từ tháng 1, theo<em> SCMP.</em></p>\n<p>“Nhiều người, bao gồm cả tôi, đang tìm lại những điều bình thường trong cuộc sống. Tôi hy vọng mọi thứ mở cửa như trước dịch”, Adrian L (30 tuổi), giám đốc ngân hàng, nói.</p>\n<p>Tương tự, Gary Linacre (31 tuổi) xin nghỉ làm vào thứ 6 để tới các quán bar ở khu Sai Ying Pun và Sheung Wan tiệc tùng thâu đêm với bạn bè. Anh cũng mong tổ chức sinh nhật ở đây vào cuối tuần.</p>\n<p>“Tôi khá hào hứng vì có thể ra ngoài và làm những điều mình muốn lâu nay. Hãy tận hưởng cảm giác tự do vì không ai biết khi nào lại bị phong tỏa lần nữa”, anh nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-975d8120a7d242938aed6c665f9fc960.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-975d8120a7d242938aed6c665f9fc960.jpg\" title=\"Cuộc sống về đêm hồi sinh ảnh 1\" alt=\"Cuoc song ve dem hoi sinh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Khách hàng thưởng thức đồ uống tại quán bar ở Lan Kwai Fong. Ảnh: <em>Yik Yeung-man/SCMP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Náo nhiệt trở lại</h3>\n<p>Các quan chức y tế Hong Kong báo cáo 291 ca mắc Covid-19 mới vào ngày 19/5, bao gồm 38 trường hợp nhập cảnh. Tổng số ca bệnh của thành phố hiện là 1,2 triệu với 9.366 người tử vong.</p>\n<p>GS Gabriel Leung, trưởng khoa Y tại ĐH Hong Kong (HKU), đã cảnh báo vào tuần trước rằng Hong Kong đang “trên đỉnh của làn sóng dịch thứ 6 tiềm ẩn nếu mọi thứ đi theo hướng sai”.</p>\n<p>Tuy nhiên, Linacre nói rằng không có gì phải lo lắng. Anh cho biết bản thân đã tiêm 3 mũi vaccine và khỏi bệnh sau 2 lần mắc Covid-19. Anh cũng gạt bỏ lo ngại về ổ dịch đang bùng lên ở Sheung Wan.</p>\n<p>“Tôi không thể tiếp tục sống trong nỗi sợ về thứ virus ít gây tử vong với những người được tiêm chủng”, Linacre nói.</p>\n<p>Từ 19/5, quán bar được phép hoạt động đến 2h sáng với tối đa 4 người/bàn. Các nhà hàng có thể kéo dài giờ phục vụ từ 22h đến nửa đêm. Giới hạn 20 người trong tiệc cưới đã được tăng lên 120. Giới hạn công suất hoạt động là 50% đối với rạp chiếu phim và 85% ở một số cơ sở khác.</p>\n<p>Allan Zeman, Chủ tịch Lan Kwai Fong Group, nói rằng một số quán bar và nhà hàng đã kín chỗ cho những đêm gần đây. Ông mong muốn cảnh sát kiểm tra nghiêm ngặt hơn quanh khu vực.</p>\n<p>Trong khi đó, nhân sự đang thiếu hụt vì ngành nightlife gặp khó khăn trong việc tuyển dụng.</p>\n<p>Zeman cũng chỉ trích lệnh cấm biểu diễn trực tiếp và nhảy trong các quán bar, hộp đêm. Ông nói rằng các chuyên gia y tế đưa ra khuyến nghị không đầy đủ về cách thức hoạt động của ngành này.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-ab256113941a43c4896b33ca15b2b6eb.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-ab256113941a43c4896b33ca15b2b6eb.jpg\" title=\"Cuộc sống về đêm hồi sinh ảnh 2\" alt=\"Cuoc song ve dem hoi sinh anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều người trẻ chờ đợi được vào hát tại quán karaoke ở Mong Kok. Ảnh: <em>SCMP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ben Leung Lap-yan, Chủ tịch Hiệp hội quán bar và hộp đêm được cấp phép của Hong Kong, cho biết 90% nhân viên đã chuyển ngành hoặc làm công việc bán thời gian khác kể từ khi làn sóng dịch thứ 5 xảy ra. Ông hy vọng việc kinh doanh có thể phục hồi 50-60%, nhưng không đặt kỳ vọng cao vì giới hạn 4 người.</p>\n<p>Leonard Lam, Chủ tịch Hiệp hội phòng tiệc Hong Kong, ước tính hoạt động kinh doanh trong lĩnh vực này có thể đạt tới 60% mức trước đại dịch trong 3 tháng do yêu cầu của khách hàng tăng lên sau thông báo mở lại.</p>\n<p>Brian Chui Wai-ho, đồng sáng lập nền tảng đặt phòng tiệc tùng ReUbird, cho biết nhiều nơi đã kín chỗ vào cuối tuần. Các chủ kinh doanh tiếp tục chiến dịch tiếp thị và giảm giá khi nhiều khách hàng quen đặt phòng hơn, bao gồm cả việc cho họ thêm 30 phút tới một giờ miễn phí.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-ff0d5ce42980444c96aedf652dbb2424.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-ff0d5ce42980444c96aedf652dbb2424.jpg\" title=\"Cuộc sống về đêm hồi sinh ảnh 3\" alt=\"Cuoc song ve dem hoi sinh anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhân viên quán bar ở Lan Kwai Fong chuẩn bị mở cửa trở lại khi lệnh giãn cách xã hội được nới lỏng. Thiếu hụt nhân sự cũng là vấn đề khiến nhiều chủ kinh doanh ngành nightlife đau đầu. Ảnh: <em>Sam Tsang.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Tiệc tùng đến sáng</h3>\n<p>Sau khi các quy định chống dịch Covid-19 được nới lỏng từ đầu tháng 5, những đêm say xỉn và vui chơi đến sáng ở Hàn Quốc cũng dần hồi sinh, theo <em>VICE.</em></p>\n<p>Các địa điểm giải trí ở thủ đô Seoul mở cửa suốt đêm, với nhiều quán bar, club và nhà hàng đón khách 24h. Mọi người say sưa uống rượu soju hoặc bia để giải tỏa căng thẳng sau ngày dài làm việc.</p>\n<p>Điều này được cảm nhận rõ nhất ở những điểm nóng về cuộc sống về đêm như Itaewon, Eulji-ro hay Sangsu-dong.</p>\n<p>Tại Singapore, các quán bar, hộp đêm và karaoke phải đóng cửa từ tháng 3/2020 do ảnh hưởng của đại dịch. Hơn 2 năm sau, giới chức thông báo tất cả cơ sở giải trí về đêm được mở cửa trở lại vào ngày 19/4.</p>\n<p>Đối với nhà thiết kế Rachelle Hristenko (28 tuổi), sự trở lại của ngành nightlife “thật lạ kỳ”.</p>\n<p>“Tiếng nhạc ồn ào, náo nhiệt đã vắng bóng suốt 2 năm. Tôi nhớ khoảng thời gian vui vẻ và được gặp mọi người. Quãng thời gian qua thật ngột ngạt”, cô nói với <em>Today.</em></p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-c2ad88d3f9994d47adcfe33210f20599.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-c2ad88d3f9994d47adcfe33210f20599.jpg\" title=\"Cuộc sống về đêm hồi sinh ảnh 4\" alt=\"Cuoc song ve dem hoi sinh anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều người vui chơi tại hộp đêm ở Iteawon (Seoul, Hàn Quốc) hôm 1/5. Họ hào hứng khi cuộc sống về đêm trở lại sau 2 năm. Ảnh: <em>Yunbeom Baek/VICE.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thái Lan, với các thành phố tiệc tùng nổi tiếng châu Á như Bangkok hay Pattaya, cho phép quán bar, pub và karaoke mở cửa trở lại ở một số khu vực từ tháng tới, chấm dứt thời gian đóng cửa kéo dài hơn một năm.</p>\n<p>Đất nước phụ thuộc vào du lịch này nhắm đến du khách quốc tế nhằm thúc đẩy nền kinh tế phục hồi trong bối cảnh dịch Covid-19 đang dịu đi, theo <em>Bloomberg. </em>Cụ thể, Thái Lan chứng kiến ​​số ca mắc Covid-19 mới mỗi ngày giảm xuống còn khoảng 5.000 từ mức cao nhất gần 30.000 vào đầu tháng 4.</p>\n<p>Các địa điểm du lịch nổi tiếng bao gồm Bangkok, Phuket, Chiang Mai và Chonburi nằm trong số 31 tỉnh, thành được phân loại là vùng xanh - nơi các quán rượu, bar và phòng hát karaoke có thể phục vụ rượu cho khách đến nửa đêm từ ngày 1/6.</p>\n<p>Khi mở cửa, các địa điểm giải trí về đêm phải tuân thủ quy tắc phòng chống Covid-19 của chính phủ. Tất cả nhân viên phải thực hiện xét nghiệm kháng nguyên nhanh hàng tuần. Các cơ sở cũng được khuyến cáo hạn chế tổ chức hoạt động quảng cáo đồ uống có cồn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-34d26c695e144c309c6c214343633531.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/cuoc-song-ve-dem-hoi-sinh-o-cac-thanh-pho-tiec-tung-chau-a-34d26c695e144c309c6c214343633531.jpg\" title=\"Cuộc sống về đêm hồi sinh ảnh 5\" alt=\"Cuoc song ve dem hoi sinh anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Khách du lịch vui chơi tại các quán bar ở Bangkok tháng 11/2021. Chính phủ Thái Lan cho phép các quán bar, pub và phòng hát karaoke mở cửa trở lại đến nửa đêm từ ngày 1/6. Ảnh:<em> Bangkok Post.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong khi đó, các nhà cung cấp đồ uống có cồn và điều hành khách sạn đang kêu gọi nới lỏng hơn nữa những quy định cho ngành nightlife. Họ mong muốn kéo dài giờ mở cửa đến 2-4h sáng sau thời gian dài phải vật lộn để tồn tại, theo<em> Bangkok Post.</em></p>\n<p>Thanakorn Kuptajit, cố vấn điều hành tại Hiệp hội kinh doanh đồ uống có cồn Thái Lan, cho biết việc kéo dài giờ phục vụ đến nửa đêm chưa đủ để đưa hoạt động kinh doanh cuộc sống về đêm trở lại bình thường.</p>\n<p>Đồng quan điểm, Phisut Sae-Khu, Chủ tịch Hiệp hội khách sạn Thái Lan, cho biết chính phủ phải chấp nhận rủi ro nhiều hơn, không chỉ hồi sinh các địa điểm giải trí về đêm, mà còn kéo dài giờ hoạt động đến 2-4h sáng nhằm kích thích nền kinh tế. Bởi lẽ, hầu hết khách du lịch đến thăm Pattaya để tận hưởng các hoạt động giải trí về đêm.</p>\n<p>Phisut cho biết nền kinh tế về đêm là điểm hấp dẫn đặc trưng của thành phố và không nên đổ lỗi cho các ca mắc Covid-19.</p>\n<p>Khi tổng số trường hợp nhiễm SARS-CoV-2 hàng ngày được cải thiện và đất nước hướng tới mục tiêu bình thường mới bằng cách tuyên bố loại virus này là đặc hữu, ông cho biết cuộc sống phải trở lại bình thường.</p>\n<p>“Đất nước cần thu hút khách du lịch trở lại trong bối cảnh cạnh tranh gay gắt từ các điểm đến khác. Các rào cản còn lại phải được dỡ bỏ càng sớm càng tốt để du khách cảm thấy thực sự được chào đón”, ông nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}