{"url": "https://vietnamnet.vn/nguoi-tre-trung-quoc-ngay-cang-muon-song-huong-thu-2052230.html", "title": "Người trẻ Trung Quốc ngày càng muốn sống hưởng thụ", "abstract": "Khi hiện tại còn quá nhiều thứ không chắc chắn thì người trẻ Trung Quốc không còn muốn sống theo nguyên tắc để chuẩn bị cho một tương lai tươi sáng nữa.", "content_html": "<div>\n                                <p>Tháng trước, một blogger nổi tiếng của Trung Quốc đã chia sẻ câu chuyện đằng sau sự tăng cân của anh gần đây. Sau nhiều năm thực hiện chế độ ăn uống rất kỷ luật, tránh đồ ăn mặn, nhiều dầu mỡ để ăn những món ăn lành mạnh, blogger này đã bắt đầu ăn bất cứ thứ gì mình muốn, vào bất cứ thời điểm nào.</p>\n<p>Trong bài đăng của mình, anh mô tả thói quen ăn uống trước đây của mình là sản phẩm của các giá trị đã được thấm nhuần trong tư tưởng của anh và hàng triệu người Trung Quốc khác từ thời thơ ấu. Nó không chỉ là sự tiết kiệm mà còn liên quan đến việc giữ gìn vóc dáng để sẵn sàng cho bất cứ điều gì trong tương lai. </p>\n<p>Tuy nhiên, càng ngày anh càng thấy sự chuẩn bị này là không cần thiết. Sau một loạt sự cố bất ngờ xảy ra trong cuộc sống của anh và bạn bè  - từ chấn thương cho đến phá sản và thất nghiệp, anh bắt đầu tự hỏi mục đích chuẩn bị cho tương lai là gì khi mà ngay cả hiện tại cũng khó có thể đoán trước đến vậy.</p>\n<p>Blogger này không phải là người duy nhất cảm thấy như thế. Tỷ lệ thất nghiệp của thanh niên Trung Quốc lên đến gần 20%. Những gã khổng lồ công nghệ - nơi đã thúc đẩy rất nhiều sự tăng trưởng của khu vực tư nhân Trung Quốc trong thập kỷ qua - đang xem xét việc sa thải nhân viên. Và bất động sản, từng là một tài sản đáng tin cậy, đang có chiều hướng xấu đi. Bị mắc kẹt giữa việc giãn cách vì Covid-19 và nền kinh tế tăng trưởng chậm lại, nhiều người Trung Quốc đang đặt câu hỏi về mục đích của việc chuẩn bị cho tương lai – thứ mà lần đầu tiên trong đời họ cảm thấy kém tươi sáng hơn hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/trung-quoc-1-298.jpeg\">\n<figcaption>Quá nhiều sự bất ổn khiến người trẻ Trung Quốc không còn muốn chuẩn bị cho tương lai.</figcaption>\n</figure>\n<p>Tất nhiên, không phải ai cũng sẵn sàng sống vượt ra khỏi các quy tắc. Nhưng mong muốn về sự an toàn và ổn định trong cuộc sống trở nên mạnh mẽ hơn bao giờ hết. Sự không chắc chắn đã thúc đẩy sự gia tăng số lượng người tham gia kỳ thi công chức. </p>\n<p>Sau nhiều thập kỷ chạy theo mức lương cao và sự tự do tương đối của khu vực tư nhân, người Trung Quốc lại một lần nữa khao khát sự ổn định của “bát cơm sắt”: một công việc trọn đời ở một cơ quan trực thuộc chính phủ.</p>\n<p>Năm 2021, một vị trí công chức đã thu hút hơn 1.000 người nộp đơn. Với đại đa số, một tương lai ổn định nằm ngoài tầm với của họ.</p>\n<p>Thứ còn lại là một cảm giác vỡ mộng trong mơ hồ, thứ đã thúc đẩy một sự thay đổi mạnh mẽ thoát khỏi việc chuẩn bị cho tương lai và hướng tới việc sống cho hiện tại.</p>\n<p>Sự thay đổi này không bắt đầu vì đại dịch. Ngay cả trước khi có sự tấn công của Covid-19, nền kinh tế Trung Quốc đã phải vật lộn để tìm một động cơ tăng trưởng mới có khả năng duy trì mức tăng trưởng đáng kinh ngạc của những năm 1990 và 2000. Và có những dấu hiệu cho thấy giới trẻ Trung Quốc ngày càng không muốn thực hiện kiểu cam kết hoàn toàn vào công việc mà các công ty tư nhân đã quen thuộc. Ví dụ, một cuộc khảo sát của LinkedIn năm 2018 cho thấy những người sinh sau năm 1995 đã bỏ công việc đầu tiên của họ chỉ sau 7 tháng.</p>\n<p>Sự thay đổi này cũng được phản ánh bằng sự thờ ơ của người dân đối với việc kết hôn và sinh con. Việc xây dựng gia đình luôn là lời hứa dài hạn quan trọng nhất - và là sự đầu tư - trong cuộc sống của một cá nhân. Trong một cuộc khảo sát do Đại học Kinh tế Tài chính Tây Nam thực hiện vào năm ngoái, gần 80% người được hỏi bày tỏ không muốn có con.</p>\n<p>Một người đã kết hôn nhưng không có con chia sẻ với tôi rằng việc chăm sóc bản thân đã đủ khó khăn rồi. Ngày càng nhiều người Trung Quốc xem gia đình hạt nhân, từng là biểu tượng của sự ổn định, là một nguồn rủi ro mà họ muốn né tránh.</p>\n<p>Trong một cuộc phỏng vấn vào năm 2014 với tạp chí Jiemian của Trung Quốc, nhà nhân chủng học Xiang Biao đã mô tả thái độ phấn đấu của người dân Trung Quốc trong những thập kỷ tăng trưởng kinh tế nhanh chóng như một kiểu “chờ đợi”. </p>\n<p>“Về mặt triết học, chúng ta không tiến hành phản ánh sâu sắc về hiện tại”, ông giải thích. Tất cả những thứ chúng ta làm bây giờ đều nhằm mục đích vượt qua hiện tại và đạt được một mục tiêu cụ thể trong tương lai. Hiện tại không có ý nghĩa. Thay vào đó, nó chỉ là một phương tiện”.</p>\n<p>Trớ trêu thay, tư duy ngắn hạn hiện nay của người trẻ Trung Quốc có thể được coi là một loại giải phóng khỏi trạng thái “chờ đợi” này - một sự quay về với hiện tại. Khi không có gì chắc chắn để trông mong, người ta muốn tận hưởng khi còn có thể. </p>\n<p>Liệu chủ nghĩa ngắn hạn này có trở thành niềm tin dài hạn? Cũng như rất nhiều xu hướng khác gần đây, bản thân suy nghĩ ngắn hạn đã là một loại đặc ân, một đặc quyền chỉ giới hạn ở những người vẫn còn nhiều thời gian và nguồn lực để tận hưởng cuộc sống của họ. </p>\n<p>Còn lại, đa số vẫn sẽ tiếp tục phải chịu ảnh hưởng của sự hấp dẫn kinh tế. Chỉ có 29% trong số 10,76 triệu sinh viên tốt nghiệp đại học năm nay đã tìm được việc làm vào cuối tháng 5. Với các khiếu nại về giờ làm việc của công ty, một cuộc khảo sát gần đây cho thấy 90% số người được hỏi sinh vào những năm 2000 sẵn sàng làm thêm giờ.</p>\n<p>Theo một nghĩa nào đó, điều này làm cho những người trẻ của ngày hôm nay trở nên độc đáo hơn. Họ có lẽ là thế hệ đầu tiên trong suốt 2 thế kỷ qua, không phải trải nghiệm chiến tranh, đói kém, hay sự thiếu thốn ở thời thơ ấu và niên thiếu. Họ phần lớn không được chuẩn bị cho tình trạng bất ổn hiện tại. Sau một đời phát triển liên tục và tốc độ tăng trưởng GDP hàng năm từ 6% trở lên, bạn sẽ làm gì khi tăng trưởng giảm xuống còn 0,4%, như trong quý 2 năm 2022?</p>\n<p>Trong một cuộc phỏng vấn gần đây với truyền thông Trung Quốc, Richard Koo, một nhà kinh tế có ảnh hưởng nổi tiếng với nghiên cứu về “thập kỷ mất mát” của Nhật Bản và cuộc khủng hoảng tài chính toàn cầu năm 2008, đã cảnh báo rằng Trung Quốc cần chuẩn bị cho một tương lai tăng trưởng chậm hơn.</p>\n<p>Ông nói: “Trong thời kỳ tăng trưởng kinh tế nhanh chóng, mọi thứ nên được dành để đảm bảo sự phát triển nhanh chóng và chất lượng cao. Bởi vì sự tăng trưởng đó chắc chắn sẽ chậm lại trong 5-10 năm nữa\".</p>\n<p>Nhà xã hội học người Pháp ở thế kỷ 19 Emile Durkheim đã gọi hiện tượng những niềm tin thống nhất một thời đang bị nghi ngờ và bỏ rơi, nhưng chưa được thay thế bằng một sự đồng thuận mới là “anomie”. Theo Durkheim, hậu quả của nó là con người trở nên mất phương hướng, thất vọng và thiếu ý thức về mục đích. Trung Quốc vẫn chưa ở thời điểm đó. Nhưng khi thời gian trôi qua và nguy cơ suy thoái gia tăng, ngày càng nhiều người có thể bắt đầu tự hỏi: Điều gì sẽ xảy ra tiếp theo, nếu có?</p>\n<p><strong>Theo Sixth Tone</strong></p>\n                            </div>"}