{"url": "https://vietnamnet.vn/chung-nha-chung-con-nhung-ai-song-doi-nguoi-ay-2026858.html", "title": "Chung nhà chung con, nhưng ai sống đời người ấy", "abstract": "Anh chị ngồi nói với nhau về chuyện gia đình hai bên, bé con ngồi bên cạnh. Tôi nhìn đứa trẻ mà lo ngại...", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Chung nhà chung con, nhưng ai sống đời người ấy\" alt=\"Đứa bé là mối quan tâm duy nhất của hai người (Ảnh minh họa)\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/chung-nha-chung-con-nhung-ai-song-doi-nguoi-ay-22cd170c3eef40aa85d3128d7567e558.jpg\"></td>\n</tr>\n<tr>\n<td>Đứa bé là mối quan tâm duy nhất của hai người (Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Anh chị ly thân đã lâu nhưng vẫn sống cùng một nhà vì còn có con chung. Cả hai người từng đưa nhau ra tòa, nhưng rồi cuối cùng chị rút đơn vì lời thuyết phục của anh, vì nghĩ đến con gái.</p>\n<p>Bé mới học lớp Hai, nếu ba mẹ chia tay, con gái sẽ về ở với chị. Nhưng nghĩ xa nghĩ gần, nghĩ lợi nghĩ hại, cuối cùng chị chấp nhận thỏa thuận của anh. Ở chung nhà nhưng ai có cuộc sống của người ấy, chỉ nói chuyện với nhau về những vấn đề liên quan đến con. </p>\n<p>Cuộc sống như vậy, tôi nghĩ cả anh và chị đều chẳng thể vui vẻ gì nổi. Nhưng ba mẹ chấp nhận vì con, cũng là một hy sinh của ba mẹ. Ba mẹ chị thương con gái, khuyên chị nếu hai vợ chồng đã sống với nhau không được nữa thì ly hôn để còn có cơ hội tìm kiếm hạnh phúc cho mình.</p>\n<p>Chị vẫn còn trẻ, vẫn có thể còn cơ hội để đi thêm bước nữa. Cha mẹ anh cũng thương con trai, nhưng anh nói người đến sau dù là ai cũng không phải là mẹ ruột của con anh, tình thương của mẹ kế dễ gì mong đợi cho trọn vẹn.</p>\n<p>Mãi rồi, gia đình hai bên không can gián nữa. Chuyện của hai người để anh chị tự quyết định. Nhưng cuộc sống ly thân đâu dễ dàng êm đẹp. Chị buồn, chuyện gì không vừa lòng về anh và gia đình bên nội đều đem nói với con. Có lúc chị còn nói xấu ba trước mặt con gái nhỏ. Một lần ngồi nghe chị tâm sự khi con bé vẫn ngồi bên, tôi nhắc khẽ chị, rằng nói nhỏ thôi, hoặc để bé chạy đi chơi rồi hãy nói. Chị bảo: \"Nó con nít, biết gì!\".</p>\n<p>Câu này, tôi đã nghe nhiều người lớn nói. Và tôi ngạc nhiên vì cho đến giờ, vẫn còn nhiều người nghĩ như vậy. Tôi rất sợ nói những chuyện không vui, không hay trước mặt trẻ con. Bất kể đó là đứa trẻ mình quen biết hay còn xa lạ. Vì tôi luôn nghĩ, con nít biết hết và chúng luôn nhớ những chuyện mà người lớn đã nói. </p>\n<p>Những chuyện chị nói không tốt về gia đình bên nội, về chồng, về công việc hay cả chuyện chị nhậu say xỉn làm mất ví tiền, rồi được bạn đưa về nhà. Chính là con gái chị kể lại cho ba nó nghe, chứ không phải ai khác. Con bé còn tuổi hồn nhiên, lẽ ra phải được tươi cười như chúng bạn, nhưng khuôn mặt bé rất buồn. Tôi thương những đứa trẻ như vậy, nỗi buồn của một đứa trẻ tích tụ lâu ngày, không tỏ bày theo cách của người lớn nhưng mọi thứ hiển hiện trên khuôn mặt bé. </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Chung nhà chung con, nhưng ai sống đời người ấy\" alt=\"Trẻ con hồn nhiên, \" src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/chung-nha-chung-con-nhung-ai-song-doi-nguoi-ay-cc20bbfe86db49ed8fba1695c697dcf5.jpg\"></td>\n</tr>\n<tr>\n<td>Trẻ con hồn nhiên nhưng chúng để ý hết chuyện mà người lớn nói với nhau.</td>\n</tr>\n</tbody>\n</table>\n<p>\"Nó con nít, biết gì!\". Tôi cũng từng nghe câu nói này của một người bán quần áo khi đưa cháu mình đi mua sắm. Ở nhà, mẹ bé luôn hỏi con về sở thích của con, con thích ăn gì, mặc gì, xem chương trình gì. Mẹ không ép con những gì bé không muốn.</p>\n<p>Chứng kiến việc tôi kiên nhẫn hỏi cháu thích chiếc áo màu hồng hay màu vàng, tay dài hay tay ngắn, người bán hàng bực bội: \"Nó con nít, mình mua gì nó mặc nấy thôi chứ con nít biết gì mà hỏi\".</p>\n<p>Chuyện nhỏ xíu như vậy, nhưng nghe xong hai dì cháu cũng không còn cảm hứng chọn lựa gì nữa. Tôi cười cười, nói xin lỗi vì chưa tìm được bộ đồ phù hợp cho cháu, hẹn sẽ quay lại. Sau buổi mua sắm, trong lúc ngồi uống nước, cháu tôi nói: \"Con không thích dì hồi nãy. Sao dì ấy không cho con chọn quần áo?\".</p>\n<p>Con bé mới học lớp Một. Ở với dì có một ngày mà bé kể rất nhiều chuyện về cha mẹ, ông bà nội ngoại. May mà, gia đình anh chị tôi hạnh phúc vui vẻ, ông bà cũng bao dung yêu thương. Nếu chẳng may trong nhà có chuyện gì không vui, có phải là tôi/hoặc bất kỳ ai trò chuyện với bé một lúc rồi cũng sẽ biết hết cả không. </p>\n<p>Cách mà nhiều người lớn nghĩ về những đứa trẻ bây giờ khiến tôi nhớ năm tháng mình cũng từng là một đứa trẻ. Lúc nào đi đâu cùng người lớn, tôi cũng nghe được những câu chuyện của họ. Có rất nhiều người không để tâm đến sự có mặt của một đứa con nít nên thoải mái nói chuyện với nhau. Chuyện vui chuyện tốt thì không nói làm gì, nhưng chuyện không hay thì trẻ con nghe được, dù vô tình, chúng cũng dễ dàng ghi nhớ rồi nghĩ suy.</p>\n<p>Cha mẹ hạnh phúc thì khuôn mặt của con cái cũng tươi vui hồn nhiên. Cha mẹ cơm không lành canh không ngọt thì cái không khí gia đình ấy cũng hằn trên nét mặt, đôi mắt của con trẻ.</p>\n<p>Nỗi buồn của người lớn thì vẫn là người lớn nên giữ lấy, giải quyết với nhau. Mỗi lần nghĩ đến khuôn mặt buồn bã cố hữu của cô bé con chị bạn đã ly thân, tôi lại thương vô cùng. Từ giờ đến tuổi trưởng thành của con còn rất dài, quãng đường ấy rồi con phải trải qua như thế nào khi sống trong nỗi buồn không thể hóa giải của người lớn?</p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n                            </div>"}