{"url": "https://vietnamnet.vn/ban-muon-hen-ho-tap-839-giam-doc-nho-vo-cu-chon-giup-hanh-phuc-moi-2071193.html", "title": "Nhờ vợ cũ chọn giúp bạn gái mới, nam giám đốc nhận cái kết bất ngờ", "abstract": "Sau khi đứt gãy hôn nhân, anh giám đốc vốn là bạn thân của \"ông mai\" Quyền Linh bất ngờ dẫn vợ cũ đến chương trình hẹn hò trực tuyến để giúp mình tìm hạnh phúc mới.", "content_html": "<div>\n                                <p><strong>Nhờ \"người cũ\" chọn giúp \"người mới\"</strong></p>\n<p>Xuất hiện tại chương trình <a href=\"https://vietnamnet.vn/ban-muon-hen-ho-tag4407794842831666963.html\" title=\"Bạn muốn hẹn hò\" target=\"_blank\"><em>Bạn muốn hẹn hò</em></a>, anh Nguyễn Thành Công (52 tuổi) khiến MC Quyền Linh phấn khích vì hai người vốn là bạn thân thiết. Anh Công xuất thân từ trường Sân khấu điện ảnh và từng làm diễn viên, đạo diễn.</p>\n<p>Trước khi trở thành giám đốc của một công ty du lịch, anh Công từng là Phó Trưởng đoàn của Đoàn ca múa nhạc tỉnh Bình Phước. Tham gia <em>Bạn muốn hẹn hò</em>, anh Công có cơ hội gặp gỡ chị Nguyễn Thị Kim Hoàng (52 tuổi) - một nghệ sĩ tự do.</p>\n<p>Anh Công và chị Kim Hoàng đều đã lỡ một lần đò. Sau thời gian chữa lành vết thương lòng, cả hai quyết định đến chương trình hẹn hò trực tuyến để tìm hạnh phúc mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-1-ban-muon-hen-ho-1059.jpg\">\n<figcaption>Chị Kim Hoàng và anh Thành Công trong chương trình Bạn muốn hẹn hò.</figcaption>\n</figure>\n<p>Ngay từ khi xuất hiện, anh Thành Công gây ấn tượng trong bộ vest đĩnh đạc. Anh thể hiện sự tự tin, phong độ ở tuổi 52. Trong khi đó, chị Kim Hoàng khiến MC Ngọc Lan cùng người xem ngỡ ngàng với nhan sắc trẻ trung, vóc dáng thanh mảnh.</p>\n<p>Xinh đẹp, giỏi giang nhưng đường tình duyên của chị lại không may mắn. Trước khi trở thành mẹ đơn thân, chị từng trải qua 3 mối tình. Thời son trẻ, chị kết hôn với người đàn ông trong đoàn hát.</p>\n<p>Sau khi có với nhau một cô con gái, anh chị chia tay vì không cùng quan điểm sống. Tiếp đó, chị quen biết và yêu thêm một người. Tuy vậy, cả hai đều bị cuốn vào công việc dẫn đến không thể tìm được tiếng nói chung nên \"chỉ có duyên chứ không thành nợ\".</p>\n<p>Đến show hẹn hò, chị Kim Hoàng không đặt quá nhiều tiêu chí cho người bạn đời tương lai. Chị nói: “Tôi không đặt ra nhiều tiêu chí về ngoại hình. Người ấy không cần đẹp lắm đâu, dễ nhìn là được.</p>\n<p>Điều quan trọng với tôi là người đó phải có tính cách ôn hòa, điềm đạm và phải có tiếng nói chung với gia đình. Hơn thế, tôi mong người đó là chỗ dựa vững chắc về tinh thần cho tôi”.</p>\n<p>Đồng cảnh ngộ, anh Thành Công cũng trải qua biến cố trong hôn nhân khiến vợ chồng phải chia tay. Anh kể: “Sau thời gian chung sống, chúng tôi cùng nhau trải qua nhiều gian nan, thử thách. Nhưng sóng gió gia đình xảy đến, duyên vợ chồng không còn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ban-muon-hen-ho-3-1060.jpg\">\n<figcaption>Chị Kim Hoàng thưởng thức món ăn do chính tay bạn chơi chuẩn bị thay cho quà tặng trong ngày đầu gặp mặt.</figcaption>\n</figure>\n<p>Nhận thấy không ở được với nhau nữa, chúng tôi chia tay. Tôi và vợ cũ duyên nợ không còn nhưng vẫn còn cái nghĩa, cái tình. Chúng tôi vẫn là bạn bè tốt của nhau, thường xuyên cùng nhau nói chuyện liên quan đến con trai chung”.</p>\n<p>Anh Công khiến mọi người ngỡ ngàng khi cho biết bản thân đến chương trình mai mối trực tuyến với người vợ cũ.</p>\n<p>Sau nhiều năm ly hôn, giờ đây ở tuổi 52, anh muốn tìm bến đỗ mới cho mình và nhờ vợ cũ cùng đến chương trình “để chọn giúp người mới”.</p>\n<p><strong>Kết quả bất ngờ</strong></p>\n<p>Ngồi ở hàng ghế dành cho người thân, chị Tố Nga, vợ cũ của anh Thành Công nở nụ cười hạnh phúc khi nghe anh giới thiệu về mình. Chị nhiệt tình chia sẻ tính cách của chồng cũ với hy vọng anh có thể chọn được người bạn đời mới.</p>\n<p>“Tính anh Công rất tốt. Tuy nhiên, anh có cái tôi hơi lớn nên cần cả hai cùng điều tiết một chút. Khi cái tôi của anh lớn quá thì mình nhường tí là được. Tôi thấy chị Kim Hoàng rất dễ thương, nghề nghiệp cũng hợp với anh Công”, chị chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ban-muon-hen-ho-4-1061.jpg\">\n<figcaption>Đổi lại, chị gửi tặng anh Thành Công chiếc cà vạt mới sang trọng.</figcaption>\n</figure>\n<p>Thảo Nguyên, con gái của chị Kim Hoàng cũng có ấn tượng tốt về người đang được mai mối với mẹ của mình. Thảo Nguyên cho biết mẹ có khuyết điểm lớn là nóng tính và hy vọng anh Thành Công sẽ bình tĩnh để xoa dịu cơn nóng giận của mẹ nếu cả hai có thể đến với nhau trong tương lai.</p>\n<p>Nhận thấy cả hai có sự tương đồng về hoàn cảnh và mong muốn được trò chuyện để hiểu nhau hơn, MC Quyền Linh, Ngọc Lan hào hứng mở hàng rào tình yêu. Gặp mặt người bạn chơi xinh đẹp, anh Thành Công hạnh phúc \"như trúng tiếng sét ái tình”.</p>\n<p>Anh ân cần mời bạn gái dùng cơm có những món ăn do chính tay mình chuẩn bị thay cho quà tặng trong ngày đầu gặp mặt. Chị Kim Hoàng cũng lịch sự gửi tặng anh chiếc cà vạt mới, sang trọng. Cả hai cùng trò chuyện để hiểu nhau hơn.</p>\n<p>Vì từng trải và vấp ngã trong hôn nhân nên cả hai đều thẳng thắn chia sẻ quan điểm sống, hôn nhân, hạnh phúc gia đình. Trước khi ra quyết định cuối cùng, cặp đôi cùng hòa giọng một đoạn tân cổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/ban-muon-hen-ho-2-1062.jpg\">\n<figcaption>Dù không bấm chọn anh Công nhưng chị Hoàng vẫn cho anh cơ hội tìm hiểu. </figcaption>\n</figure>\n<p>Với ngoại hình tương xứng, hoàn cảnh tương đồng cùng cuộc trò chuyện thú vị, MC Quyền Linh, Ngọc Lan và khán giả nhiệt tình ủng hộ, mong muốn cả hai cho nhau cơ hội tìm hiểu. Được mọi người ủng hộ, anh Thành Công nôn nóng, bấm nút chọn đối phương trước khi 2 MC ra tín hiệu.</p>\n<p>Sau đó, không gian phim trường như lắng đọng, chờ đợi sự quyết định của nữ nghệ sĩ tự do Kim Hoàng. Sau 3 tiếng đếm của MC Ngọc Lan, đèn phía nữ nghệ sĩ tự do vẫn không bật sáng. Chị không bấm nút chọn người cùng chơi.</p>\n<p>Trước sự bất ngờ của khán giả và 2 MC, chị nói lời xin lỗi bạn chơi và giải thích rằng mình chưa thấy bản thân và người chơi có “cái nợ với nhau”.</p>\n<p>\"Xin lỗi anh. Anh rất dễ thương và vui tính. Em không bấm không có nghĩa là không chấp nhận. Mình cứ cho nhau số điện thoại, cứ tìm hiểu nhau. Được gặp anh là một cái duyên, chỉ là em thấy chưa tới cái nợ cho lắm”, chị chia sẻ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-844-co-gai-tu-choi-hen-ho-voi-chang-trai-thich-om-me-khoc-2077863.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/anh-thumb-tu-choi-hen-ho-148.jpg\" alt=\"Lý do cô gái Hà Nội từ chối hẹn hò với chàng trai thích ôm mẹ khóc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-844-co-gai-tu-choi-hen-ho-voi-chang-trai-thich-om-me-khoc-2077863.html\">Lý do cô gái Hà Nội từ chối hẹn hò với chàng trai thích ôm mẹ khóc</a></h3>\n<div class=\"insert-wiki-description\">Được mai mối với chàng trai lụy tình, thích ôm mẹ khóc, cô gái Hà Nội cá tính quyết định từ chối hẹn hò. Lý do mà cô gái đưa ra khiến mọi người đồng tình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-chong-son-tap-479-me-phau-thuat-tham-my-vo-hotgirl-bi-chong-doi-ly-di-2077308.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/2-vo-chong-son-1202.jpg\" alt=\"Mê phẫu thuật thẩm mỹ, vợ hotgirl bị chồng đòi ly dị\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-chong-son-tap-479-me-phau-thuat-tham-my-vo-hotgirl-bi-chong-doi-ly-di-2077308.html\">Mê phẫu thuật thẩm mỹ, vợ hotgirl bị chồng đòi ly dị</a></h3>\n<div class=\"insert-wiki-description\">Biết chồng không thích mình phẫu thuật thẩm mỹ, Vân Nhi vẫn lén lút sửa toàn bộ khuôn mặt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-301-con-dau-lam-an-thua-lo-me-chong-len-vay-tien-giup-2076910.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anhdd-1239.jpg\" alt=\"Con dâu làm ăn thua lỗ, mẹ chồng âm thầm vay tiền giúp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-301-con-dau-lam-an-thua-lo-me-chong-len-vay-tien-giup-2076910.html\">Con dâu làm ăn thua lỗ, mẹ chồng âm thầm vay tiền giúp</a></h3>\n<div class=\"insert-wiki-description\">Sau 2 lần kinh doanh thua lỗ, mẹ chồng âm thầm vay tiền ngân hàng rồi tự trả lãi để giúp con dâu tiếp tục khởi nghiệp.</div>\n</div>\n</article>\n</div>\n                            </div>"}