{"url": "https://vietnamnet.vn/ngoi-den-thieng-o-thanh-hoa-noi-ga-gay-5-huyen-nghe-2059911.html", "title": "Ngôi đền thiêng ở Thanh Hóa, nơi gà gáy 5 huyện nghe", "abstract": "Đền Cô Bơ tọa lạc ở vị trí ngã ba sông, thuộc xã Hà Sơn, huyện Hà Trung (Thanh Hóa) là ngôi đền linh thiêng, giáp với 5 huyện, được người dân ví von rằng “một tiếng gà gáy 5 huyện nghe”.", "content_html": "<div>\n                                <p>Đền Cô Bơ nằm trong quần thể di tích của đền Hàn Sơn, vị trí ngôi đền là nơi giáp ranh giữa 5 huyện gồm: Hà Trung, Hoằng Hóa, Hậu Lộc, Vĩnh Lộc và Yên Định.</p>\n<p>Lễ hội đền Hàn Sơn được mở vào tháng 6 (Âm lịch) hàng năm. 12/6 là ngày chính hội, nhân dân thường tổ chức lễ rước kiệu, cách thức là rước bóng \"cô Bơ\" ở đền Cô Bơ về hầu thánh mẫu Đệ Tam Đền Hàn.</p>\n<p>Đền Cô Bơ được biết đến là nơi có phong cảnh sơn thủy hữu tình, vùng đất sinh khí linh thiêng. Ngoài ra, nơi đây còn lưu truyền nhiều câu chuyện truyền thuyết kỳ bí cách đây hơn 500 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/2ngoi-den-thieng-1314.jpg\">\n<figcaption>Cổng đền hướng ra ngã ba Bông nơi giáp ranh 5 huyện.</figcaption>\n</figure>\n<p>Cuốn “Lê Triều Thần Phả Ngoại Biên” được lưu giữ tại Thái Miếu họ Lê có ghi chép về thần tích cô Bơ ở ngã ba Bông.</p>\n<p>Cụ thể, vào khoảng năm 1432, vua Lê Lợi có một đêm mộng thấy một nữ thủy thần báo mộng: “Ta là con gái vua Thủy tề đây. Nhà vua còn nhớ là nợ ta một lời hẹn ước hay không? Bây giờ nghiệp đế vương đã thành sao chưa thấy trả?”.</p>\n<p>Vua Lê Lợi giật mình tỉnh dậy mới nhớ lại chuyện cũ. Ngày xưa, vào những năm đầu khởi nghĩa, Lê Lợi bị địch đuổi đến ngã ba sông Thác Hàn ở Hà Trung (nay là ngã ba Bông) thì gặp cô gái xinh đẹp, đoan trang đang tỉa ngô và được cô cứu thoát.</p>\n<p>Sau giấc mơ, biết cô gái tỉa ngô nơi xưa chính là con gái vua Thủy tề hiện thân lên cõi trần để giúp vua xây dựng nghiệp lớn, Lê Lợi đã phong cô là “Thượng Đằng Thần” và cho xây dựng đền để tưởng nhớ công lao”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/3ngoi-den-thieng-1315.jpg\">\n<figcaption>Cô Bơ Bông là một thánh cô nổi tiếng trong Tứ phủ Thánh cô.</figcaption>\n</figure>\n<p>Ngoài ra, còn có các dị bản khác như: Vào thời mới khởi nghĩa, có một lần Lê Lợi bị giặc đuổi đến ngã ba Thác Hàn thì gặp một cô gái đang tỉa ngô. Cô đã lấy quần áo nông dân cho Lê Lợi mặc giả làm anh trai cùng tỉa ngô. Vì thế, Lê Lợi thoát được cuộc truy đuổi.</p>\n<p>Lê Lợi rất biết ơn cô gái và có hẹn sau này chiến thắng sẽ đón cô về cung phong công và phong phi tử. Tuy nhiên, sau này khi kháng chiến thành công, Lê Lợi cho người về đón thì được biết cô gái vẫn một lòng kiên trinh chờ đợi cho đến khi thác hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/4ngoi-den-thieng-1316.jpg\">\n<figcaption>Du khách đến dâng hương tại đền Cô Bơ.</figcaption>\n</figure>\n<p>Để ghi tạc công đức của Cô, dân gian còn lưu truyền một số huyền tích khác nói về công trạng của cô Bơ sau khi thác hóa.</p>\n<p>Vào đầu triều đại vua Lê Thánh Tông (1460 - 1497), thái úy Lê Thọ Vực, được giao trấn giữ biên ải Ba Bông. Trong một trận chiến kéo dài, tình thế nguy cấp. Đêm đó, Lê Thọ Vực đã mơ thấy một tiên nữ mặc xiêm y trắng trên mây giáng xuống ngã Ba Bông, rẽ nước bước lên kiệu võng mà nói rằng: “Hãy lui quân về Nhị Sơn hạ thủy mà vây hãm, lên núi Thạch Bàn mà cầu Mẫu thoải tất ứng linh”.</p>\n<p>Theo lời, Lê Thọ Vực đã dẫn quân xuôi về Thác Hàn Sơn dâng lễ cầu Mẫu rồi bố trí quân binh mai phục. Ứng báo của Mẫu cho kế phá giặc là lấp đá chặn dòng, lấy thủy triều dâng, làm nghi binh nhử giặc vượt qua bãi đá ngầm. Khi nước thủy triều xuống thì tổng lực phản công, thuyền giặc rút chạy bị vấp vào bãi đá ngầm, lật nhào chìm đắm rất nhiều, quân mai phục đổ ra đánh úp, quân giặc thất bại thảm hại.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/5ngoi-den-thieng-1312.jpg\">\n<figcaption>Đền cô Bơ được công nhận là Di tích lịch sử cấp tỉnh</figcaption>\n</figure>\n<p>Để đáp lại ân đức của thánh thần, tướng quân Lê Thọ Vực tâu vua, Vua Lê cho lập đền thờ Cô Bơ và đền thờ mẫu Đệ Tam ở vùng này.</p>\n<p>Thanh đồng cung văn Nguyễn Văn Chung - Thủ nhang quần thể đền Hàn Sơn cho biết, cô Bơ là một thánh cô nổi tiếng trong Tứ phủ Thánh cô.</p>\n<p>Năm 1996, ngôi đền được công nhận là Di tích lịch sử cấp quốc gia.</p>\n<p>Dân gian truyền tai nhau rằng, đền Cô Bơ rất linh, ai hữu sự đến kêu van cửa cô chỉ cần nhất tâm, lòng thành lễ bạc đều được như ý nên danh tiếng cô vang lừng khắp nơi nơi.</p>\n<p>Lại thêm những câu chuyện Cô hiển linh lưu truyền trong dân gian càng làm cho ngôi đền trở nên linh ứng, kỳ bí và thiêng liêng, thu hút rất nhiều người đến hành hương xin ô ban lộc, độ cho sức khỏe dồi dào, vạn sự hanh thông.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/di-tich-quoc-gia-o-thanh-hoa-bi-xam-hai-nghiem-trong-2078374.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/3di-tich-quoc-gia-o-thanh-hoa-616.jpg\" alt=\"Di tích quốc gia ở Thanh Hóa bị xâm hại nghiêm trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/di-tich-quoc-gia-o-thanh-hoa-bi-xam-hai-nghiem-trong-2078374.html\">Di tích quốc gia ở Thanh Hóa bị xâm hại nghiêm trọng</a></h3>\n<div class=\"insert-wiki-description\">Các tấm bia chữ Hán, bức phù điêu, hình tượng tại chùa Quan Thánh, phường An Hưng (TP Thanh Hóa) bị tô vẽ, xâm hại nghiêm trọng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/den-ba-trieu-la-ngoi-den-thieng-gan-2000-nam-tho-nu-tuong-o-xu-thanh-2077105.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/a2ngoi-den-thieng-653.jpg\" alt=\"Ngôi đền thiêng gần 2000 năm thờ nữ tướng ở xứ Thanh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/den-ba-trieu-la-ngoi-den-thieng-gan-2000-nam-tho-nu-tuong-o-xu-thanh-2077105.html\">Ngôi đền thiêng gần 2000 năm thờ nữ tướng ở xứ Thanh</a></h3>\n<div class=\"insert-wiki-description\">Đền Bà Triệu ở xã Triệu Lộc, huyện Hậu Lộc (Thanh Hóa) là di tích quốc gia đặc biệt, và là ngôi đền thiêng của người xứ Thanh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cay-bang-tram-tuoi-rong-ruot-van-song-tuoi-tot-o-ngoi-den-thieng-2076203.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/van-loc-1-774.jpg\" alt=\"Cây bàng trăm tuổi rỗng ruột vẫn sống tươi tốt ở ngôi đền thiêng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cay-bang-tram-tuoi-rong-ruot-van-song-tuoi-tot-o-ngoi-den-thieng-2076203.html\">Cây bàng trăm tuổi rỗng ruột vẫn sống tươi tốt ở ngôi đền thiêng</a></h3>\n<div class=\"insert-wiki-description\">Đền Vạn Lộc (ở phường Nghi Tân, thị xã Cửa Lò, Nghệ An) không chỉ được biết đến với sự linh thiêng. Nơi đây còn có cây bàng cổ thụ hàng trăm tuổi bị rỗng ruột vẫn tươi tốt, tạo nên “hang động” độc đáo trong thân cây.</div>\n</div>\n</article>\n</div>\n                            </div>"}