{"url": "https://vietnamnet.vn/tron-gam-giuong-bat-qua-tang-vo-dan-bo-ve-chong-nhan-cai-ket-chua-chat-2032637.html", "title": "Trốn gầm giường bắt quả tang vợ dẫn bồ về, chồng nhận cái kết chua chát", "abstract": "Trong phút không làm chủ được bản thân, người chồng đã gây nên tội ác để rồi hối hận thì đã muộn màng.", "content_html": "<div>\n                                <p>Kết hôn với nhau khi tuổi đời còn trẻ, Dong Xin và Xiaoyu (Vân Nam, Trung Quốc) về sống chung một nhà với những lời chúc và hy vọng về tổ ấm hạnh phúc. Thế nhưng, trong thời gian sống chung 6 năm, cặp đôi này liên tục xảy ra những cuộc tranh cãi, bất hòa. </p>\n<p>Lâu dần những mẫu thuẫn cứ chất chồng càng làm cho mối quan hệ của họ lạnh nhạt, rạn nứt. Cho dù chưa ly thân hay ly hôn, tình cảnh \"cơm chẳng lành, canh chẳng ngọt\" khiến cho 2 người khó dung hòa.</p>\n<p>Bản thân Xiaoyu mệt mỏi, cô hối hận vì nghe lời gia đình sắp đặt để rồi bước vào tình cảnh hôn nhân ở chẳng đành, đi chẳng được. Người phụ nữ này muốn ly thân để sớm tìm giải pháp cho cuộc hôn nhân bế tắc, song chồng lại không đồng ý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/1-ngoai-tinh-87.jpg\">\n<figcaption>Trước khi xảy ra câu chuyện đau lòng, cặp đôi đã có những ngày cãi vã, bất hòa (Ảnh: Sohu)</figcaption>\n</figure>\n<p>Xuất phát từ những cãi vã, lâu dần Xiaoyu không còn nói chuyện với chồng. Cô xin làm việc ở một siêu thị và không muốn về nhà. Dong Xin hiểu nguyên nhân, anh cảm thấy xấu hổ với mọi người song chẳng còn cách nào khác để cứu vãn.</p>\n<p>Trong thời gian không về nhà, Xiaoyu xiêu lòng trước một người đàn ông khác. Được yêu thương, chăm sóc, che chở, người phụ nữ dần quên đi cuộc hôn nhân kéo dài mấy năm trời không hạnh phúc để bắt đầu tình yêu với nhân tình. Tất cả những điều này đều được giấu kín suốt một thời gian, qua mặt Dong Xin một cách dễ dàng.</p>\n<p>Nhận thấy vợ ngày càng lạnh nhạt hơn, Dong Xin bắt đầu nghi ngờ Xiaoyu có người đàn ông khác. Nhằm bắt quả tang vợ cặp bồ, Dong Xin dành thời gian ngồi trước cửa siêu thị theo dõi. Linh tính của người đàn ông này đã đúng khi anh phát hiện vợ lên ô tô của một người đàn ông. </p>\n<p>Anh cố gắng bám theo cặp đôi nhưng bị mất dấu vết. Không còn cách nào khác, Dong Xin nảy sinh kế hoạch để bắt quả tang tại trận, vạch trần sự bội bạc của vợ và nhân tình. </p>\n<p>Sau đó, Dong Xin bịa chuyện đi với những người trong làng tìm cơ hội việc làm mới, giúp kiếm tiền cho gia đình. Anh dự kiến đi vài ngày và sau khi trở về sẽ nói chuyện với vợ về cuộc hôn nhân đang ở bên bờ vực đổ vỡ.</p>\n<p>Xiaoyu tin lời Dong Xin cô tỏ ra ủng hộ chuyện chồng xa nhà vài ngày. Tuy nhiên, người phụ nữ không hề biết được kế hoạch đằng sau mà chồng đã lập từ trước.</p>\n<p>Dong Xin xách theo vali như kịch bản đã dựng sẵn, nhưng không phải đi tìm việc làm mà tới khách sạn ngủ qua đêm. Hôm sau, anh ta quay lại nơi ở của Xiaoyu, đột nhập vào bên trong lúc người phụ nữ này không ở nhà. Anh chui xuống gầm giường để rình rập nhằm bắt quả tang vợ cặp bồ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/2-ngoai-tinh-88.jpg\">\n<figcaption>Người chồng nhận cái kết \"đắng lòng\" sau khi ra tay sát hại nhân tình của vợ (Ảnh: Sohu).</figcaption>\n</figure>\n<p>Chờ quá lâu, Dong Xin ngủ thiếp đi từ lúc nào không hay và bị đánh thức bởi tiếng động của Xiaoyu và nhân tình. Trong cơn tức giận, người đàn ông này đột nhiên chui từ gầm giường lên, lấy con dao gọt hoa quả đâm vào gã nhân tình.</p>\n<p>Gã nhân tình phải bỏ chạy để cầu cứu mọi người với vết thương nghiêm trọng trên cơ thể. Mâu thuẫn vợ chồng giải quyết chưa xong, cảnh sát đã tới hiện trường bắt giữ Dong Xin sau giây phút nông nổi của anh ta.</p>\n<p>Cú đâm của Dong Xin khiến nhân tình của vợ tử vong do vết thương quá nặng. Dong Xin từ người đàn ông bị vợ phụ bạc trở thành kẻ tình nghi giết người, bị tạm giam.</p>\n<p>Tại phiên sơ thẩm diễn ra mới đây, Dong Xin bị kết án tù chung thân, dù trước đó anh đã ăn năn, hối cải, nhận tội nhưng hậu quả được đánh giá rất nghiêm trọng khiến nhân tình của vợ mất mạng. Bên cạnh đó, tòa yêu cầu người đàn ông này phải bồi thường tiền cho gia đình nạn nhân.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-280.jpg\" alt=\"Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\">Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù vô cùng hạnh phúc, ông bố vẫn nhận ra cặp song sinh trông không hề giống nhau.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-266.jpg\" alt=\"Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\">Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đã hơn mười năm kể từ khi Hạ Vân và chồng cô gặp nhau, yêu nhau, rồi tiến tới hôn nhân. Thời gian đầu, công việc làm ăn của chồng cô gặp không ít khó khăn, xoay xở vô cùng vất vả.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-2049390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-c6e8f1ca95e847919797f666c60e1d6e.jpg\" alt=\"Một lần ngoại tình, tôi mất vợ mãi mãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-2049390.html\">Một lần ngoại tình, tôi mất vợ mãi mãi</a></h3>\n<div class=\"insert-wiki-description\">Tôi chưa bao giờ muốn bỏ vợ nhưng không nghĩ một sai lầm của mình lại khiến vợ muốn bỏ tôi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}