{"url": "https://vietnamnet.vn/hoi-ban-than-2-lan-mang-thai-cung-luc-2027845.html", "title": "Hội bạn thân 2 lần mang thai cùng lúc", "abstract": "Nhóm 4 người bạn thân cùng đón con đầu lòng vào đầu năm 2019. Khoảng một năm sau đó, họ lại tiếp tục nhận tin vui.", "content_html": "<div>\n                                <p>Theo <em>The New York Post</em>, Maddie Castellano, Randi Parks, Britnee Kent và Lo Beeston (Mỹ) là bạn đại học của nhau. Họ lần lượt kết hôn vào giai đoạn 2017-2018.</p>\n<p>Đến giữa năm 2018, Lo Beeston là người đầu tiên thông báo mang thai. Sau đó, Britnee Kent, Maddie Castellano và Randi Parks cũng lần lượt khoe kết quả siêu âm thai trên trang cá nhân.</p>\n<p>Con đầu lòng của họ chào đời chỉ cách nhau vài tuần.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-ban-than-2-lan-mang-thai-cung-luc-367d2359ef4d4d0b98de71232eeb2795.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-ban-than-2-lan-mang-thai-cung-luc-367d2359ef4d4d0b98de71232eeb2795.jpg\" title=\"bạn thân mang thai cùng lúc ảnh 1\" alt=\"ban than mang thai cung luc anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhóm bạn thân cùng mang thai.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khoảng một năm sau đó, họ tiếp tục gây bất ngờ khi chia sẻ chuẩn bị đón con thứ hai cùng lúc. Bốn bà mẹ tỏ ra rất thích thú trước sự trùng hợp đặc biệt này.</p>\n<p>\"Tôi không thể tin được mình có thể mang thai cùng lúc với 3 người bạn thân nhất. Không phải một lần mà chúng tôi có đến 2 lần đồng sinh nở, nuôi dạy con cái\", Castellano cho biết.</p>\n<p>Castellano nói rằng nhờ trải nghiệm đặc biệt này mà cô và những người bạn vốn đã thân nay càng thêm gắn bó. \"Không chỉ trong giai đoạn mang thai, chăm con, nuôi con chúng tôi cũng chia sẻ và hỗ trợ nhau rất nhiều. Điều đó thực sự vui và ý nghĩa. Tôi biết rằng không nhiều phụ nữ có được trải nghiệm tuyệt vời này\".</p>\n<p>Còn Lo Beeston chia sẻ cô coi nhóm bạn đại học như gia đình của mình. \"Chúng tôi đi du lịch với nhau mỗi năm, kể cả khi đã có chồng hay lúc mang thai, có con. Cả nhóm chia sẻ với nhau mọi chuyện và có thể cùng nhau khóc và cười\", Beeston nói.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"bạn thân mang thai cùng lúc ảnh 2\" alt=\"ban than mang thai cung luc anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-ban-than-2-lan-mang-thai-cung-luc-87c29586a1204b94a5f42a455e75af87.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-ban-than-2-lan-mang-thai-cung-luc-87c29586a1204b94a5f42a455e75af87.jpg\"><img title=\"bạn thân mang thai cùng lúc ảnh 3\" alt=\"ban than mang thai cung luc anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-ban-than-2-lan-mang-thai-cung-luc-eb3601a8482c4f6387eba2a72c5d4076.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-ban-than-2-lan-mang-thai-cung-luc-eb3601a8482c4f6387eba2a72c5d4076.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Những người bạn trở nên thân thiết hơn khi cùng mai thai và đón con đầu lòng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Không chỉ là bạn đại học, Maddie Castellano, Randi Parks, Britnee Kent và Lo Beeston đều là những người có ảnh hưởng trên mạng xã hội. Họ chia sẻ nội dung từ làm đẹp, thời trang, du lịch cho đến chăm sóc con cái.</p>\n<p>Mối quan hệ thân thiết của hội bạn cũng giúp các cá nhân tạo thêm được nội dung dễ viral và có thêm lượt tương tác. \"Tình bạn đẹp giúp chúng tôi được biết đến nhiều hơn nhưng chúng tôi chưa bao giờ lợi dụng mối quan hệ này để kiếm tiền\", nhóm chia sẻ.</p>\n<p>Castellano nói rằng con cái của họ cũng đang trở thành những người bạn tốt của nhau. \"Các con thường đi du lịch cùng chúng tôi. Vì cùng tuổi nên chúng dễ dàng thân thiết. Điều đó thực sự tuyệt vời\".</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}