{"url": "https://vietnamnet.vn/toi-choang-vang-khi-biet-luong-cua-chong-chi-bang-nua-nhan-vien-2049504.html", "title": "Tôi choáng váng khi biết lương của chồng chỉ bằng nửa nhân viên", "abstract": "Tôi không hiểu chồng làm ông chủ kiểu gì nữa?", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Chồng tôi từng là nhân viên sửa chữa ô tô giỏi nhất công ty. Tổng tiền lương, tiền thưởng và tăng ca của chồng mỗi tháng vào khoảng gần 30 triệu. Công việc ổn định, lương cao như vậy mà chồng không thiết tha, lúc nào cũng muốn bỏ việc ra làm ông chủ cho nhanh giàu.</p>\n<p>Tôi bảo giỏi kỹ thuật chắc gì đã là ông chủ giỏi. Một người không có kiến thức về kinh doanh, ít nói và không xoay chuyển tình thế linh hoạt như chồng, sao có thể trở thành ông chủ được? Tôi bảo chồng muốn là ông chủ thì phải thay đổi bản thân và biết nhìn xa trông rộng thì hãy làm, không thì cứ là một nhân viên kỹ thuật cho yên ổn.</p>\n<p>Nhưng chồng không để tâm đến những lời khuyên của vợ, luôn cho bản thân là đúng nhất. Anh bắt tôi rút toàn bộ tiền tiết kiệm 1,2 tỷ đưa cho anh ấy khởi nghiệp. Trước sự kiên quyết của chồng, tôi đành bất lực làm theo yêu cầu và không muốn quan tâm đến chuyện làm ăn của chồng nữa.</p>\n<p>Từ ngày chồng trở thành ông chủ đến nay đã là 4 tháng, đây là lần đầu tiên tôi đến thăm nơi làm việc của anh ấy. Lúc nhìn thấy tôi, 3 người thợ còn tưởng là khách hàng đã tận tình đón tiếp.</p>\n<p>Tôi ở lại dọn dẹp cửa hàng cả tiếng đồng hồ mà chẳng có vị khách nào ghé thăm. Chồng bảo lúc đầu quảng cáo rầm rộ cũng có nhiều khách đến sửa chữa. Từ khi kinh phí eo hẹp, không quảng cáo nữa thì mỗi ngày có một đến hai khách.</p>\n<p>Chồng thật thà nói là hiện tại lương của anh ấy chỉ bằng một nửa so với nhân viên. Số tiền tiết kiệm của gia đình cũng sắp cạn, chồng bảo thật sự mệt mỏi, không biết cửa hàng sẽ cầm cự được bao lâu nữa?</p>\n<p>Tôi khuyên chồng đóng cửa hàng và quay lại công ty cũ làm việc, hàng ngày làm công ăn lương cho nhẹ đầu và gia đình yên ổn.</p>\n<p>Thế nhưng chồng nói không muốn bỏ cuộc, anh ấy muốn cầm cố nhà, lấy tiền tiếp tục đầu tư vào cửa hàng. Nghe chồng nói mà tôi sợ xanh mặt, tôi không muốn tan nát gia đình vì chuyện khởi nghiệp của chồng.</p>\n<p>Nhưng anh ấy đầu tư rất nhiều tiền và tâm huyết vào cửa hàng, không thể bỏ cuộc giữa chừng được. Theo mọi người tôi có nên đồng ý để chồng mang sổ đỏ đi thế chấp ngân hàng để vay tiền không? Có nên để anh ấy một lần được làm mọi thứ theo ý thích?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-2051840.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-25c8e79a88144935baeda4e9e05d428e.jpeg\" alt=\"Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hi-huu-chong-do-de-cho-vo-ngay-tai-sanh-chung-cu-o-ha-noi-2051840.html\">Hi hữu: Chồng đỡ đẻ cho vợ ngay tại sảnh chung cư ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Phát hiện vợ có dấu hiệu sinh, anh Ngữ nhẹ nhàng đặt vợ nằm xuống sảnh chung cư, trực tiếp đỡ đẻ, đón con gái chào đời khỏe mạnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-mang-do-an-den-cong-ty-cho-anh-2051715.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-thumb-ngoai-tinh-117.jpg\" alt=\"Mang đồ ăn đến công ty cho chồng, vô tình biết được sự thật đau đớn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-mang-do-an-den-cong-ty-cho-anh-2051715.html\">Mang đồ ăn đến công ty cho chồng, vô tình biết được sự thật đau đớn</a></h3>\n<div class=\"insert-wiki-description\">Tôi muốn tạo bất ngờ khi mang đồ ăn ngon đến để chồng ăn tôi, nhưng không ngờ rằng anh ấy lại cho tôi một cú sốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-cu-thu-nhap-tien-ty-van-quyt-1-3-trieu-dong-cap-duong-nuoi-con-2051218.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/anh-thumb-cap-duong-cho-con-1271.jpg\" alt=\"Chồng cũ thu nhập tiền tỷ vẫn 'quỵt' 1,3 triệu đồng cấp dưỡng nuôi con\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-cu-thu-nhap-tien-ty-van-quyt-1-3-trieu-dong-cap-duong-nuoi-con-2051218.html\">Chồng cũ thu nhập tiền tỷ vẫn 'quỵt' 1,3 triệu đồng cấp dưỡng nuôi con</a></h3>\n<div class=\"insert-wiki-description\">Sau ly hôn, đã rất nhiều lần chị Diễm phải mở miệng đòi chồng cũ tiền cấp dưỡng nuôi con. Nhưng rồi, chị phải bỏ cuộc khi ông bố giàu có quyết... quỵt.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}