{"url": "https://vietnamnet.vn/ngay-cang-nhieu-nguoi-nghien-ruou-o-han-quoc-2072290.html", "title": "Ngày càng nhiều người nghiện rượu ở Hàn Quốc", "abstract": "Cuộc khảo sát cho thấy số người tử vong do nghiện rượu ở Hàn Quốc tăng cao trong thời gian đại dịch Covid-19, một nửa số trường hợp được phát hiện chết một mình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-1-nghien-ruou-167.jpg\">\n<figcaption>Đại dịch khiến nhiều người Hàn Quốc mắc kẹt trong chứng nghiện rượu. Ảnh:  Steve Chao/Al Jazeera.</figcaption>\n</figure>\n<p>Korean Academy of Addiction Psychiatry (KAAP) đã thu thập dữ liệu từ các cơ sở điều trị nghiện rượu địa phương trên toàn quốc - nơi lưu giữ hồ sơ của những bệnh nhân mắc chứng rối loạn sử dụng rượu.</p>\n<p>Theo thống kê của KAAP, nghiện rượu là nguyên nhân của 156 ca tử vong vào năm 2019. Con số tăng lên 204 vào năm 2020 và 215 vào năm 2021 (tương ứng với mức tăng lần lượt là 30,8% và 37,8%).</p>\n<p>Năm 2021, số ca tử vong một mình do uống rượu quá mức chiếm hơn 50%, <em>Korea Herald</em> đưa tin.</p>\n<p>KAAP lưu ý rằng hạn chế tiếp cận cơ sở điều trị cai nghiện rượu trong thời kỳ đại dịch là nguyên nhân khiến tỷ lệ tử vong do uống rượu quá mức tăng cao.</p>\n<p>Giáo sư Lee Hae-kook từ Đại học Công giáo Hàn Quốc, chủ tịch của KAAP, lập luận rằng bệnh nhân nghiện rượu - nhóm người phụ thuộc nhiều vào dịch vụ y tế công - đã bị ảnh hưởng nặng nề vì không tiếp cận được các nguồn lực y tế, khi mọi người đều tập trung chống Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-2-nghien-ruou-168.jpg\">\n<figcaption>Giãn cách xã hội đã khiến số bệnh nhân nghiện rượu tử vong tăng cao. Ảnh: 123rf.</figcaption>\n</figure>\n<p>Trong hai năm, Hàn Quốc đã áp dụng các biện pháp giãn cách xã hội, phong tỏa chống dịch nghiêm ngặt. Nước này bắt đầu áp dụng lệnh giãn cách từ tháng 3/2020 và đến tháng 5 năm nay mới kết thúc.</p>\n<p>Các chuyên gia nhấn mạnh rằng chính phủ cần tăng cường hệ thống y tế nhằm hỗ trợ tốt hơn cho bệnh nhân nghiện rượu trong tương lai, cũng như ngăn chặn các trường hợp tử vong do sử dụng rượu quá mức.</p>\n<p>\"Chỉ có 8 bệnh viện chuyên điều trị nghiện rượu, ngân sách hàng năm của chính phủ liên quan đến nghiện rượu dao động khoảng 1,4 tỷ won (<abbr class=\"rate-usd\">979.000 USD</abbr>)\", Lee cho biết.</p>\n<p>Theo vị giáo sư, số cơ sở điều trị nghiện tại địa phương hiện nay vẫn ở con số khoảng 50 và không thay đổi trong 10 năm qua. Cơ sở vật chất cũng thiếu thốn, trung bình mỗi trung tâm chỉ có 4 nhân viên.</p>\n<p>Theo số liệu riêng biệt do cơ quan Thống kê Hàn Quốc thu thập, số ca tử vong vì các bệnh liên quan đến rượu lên tới 5.155 người vào năm 2020, tỷ lệ tử vong liên quan đến nghiện rượu cũng ở mức cao nhất từ trước tới nay.</p>\n<p>Trong số trường hợp tử vong kể trên, có tới 3.941 người mắc bệnh gan do rượu, chiếm 76,4% tổng số người chết. Số người chết vì rối loạn tâm lý và hành vi liên quan đến rượu chiếm 21,1%.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/han-quoc-sau-tham-kich-itaewon-se-cam-ban-trang-phuc-canh-sat-tren-mang-2077928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/untitled-1-185.jpg\" alt=\"Hàn Quốc cấm bán trang phục cảnh sát trên mạng sau thảm kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/han-quoc-sau-tham-kich-itaewon-se-cam-ban-trang-phuc-canh-sat-tren-mang-2077928.html\">Hàn Quốc cấm bán trang phục cảnh sát trên mạng sau thảm kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Bên cạnh đó, những ai không phải cảnh sát có thể bị phạt tù 6 tháng hoặc phạt tiền nếu mặc, sử dụng trang phục hoặc thiết bị giả cảnh sát.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tham-kich-itaewon-khien-nguoi-han-huy-tiec-tung-cuoi-nam-2076693.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/thum-tham-kich-450.jpg\" alt=\"Đau thương vụ Itaewon khiến người Hàn hủy tiệc tùng cuối năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tham-kich-itaewon-khien-nguoi-han-huy-tiec-tung-cuoi-nam-2076693.html\">Đau thương vụ Itaewon khiến người Hàn hủy tiệc tùng cuối năm</a></h3>\n<div class=\"insert-wiki-description\">Không khí đau buồn bao trùm đất nước sau thảm kịch Itaewon khiến nhiều người thấy rằng tổ chức các bữa tiệc cuối năm là thiếu tế nhị.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/noi-luu-giu-hon-800-ky-vat-cua-nan-nhan-tham-kich-itaewon-2076400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anhdd-639.jpg\" alt=\"Nơi lưu giữ hơn 800 kỷ vật của nạn nhân thảm kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-luu-giu-hon-800-ky-vat-cua-nan-nhan-tham-kich-itaewon-2076400.html\">Nơi lưu giữ hơn 800 kỷ vật của nạn nhân thảm kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Nhà xác tạm thời của các nạn nhân vụ giẫm đạp ở Itaewon, Hàn Quốc, giờ đây trở thành nơi lưu giữ đồ thất lạc của họ.</div>\n</div>\n</article>\n</div>\n                            </div>"}