{"url": "https://vietnamnet.vn/cu-ba-93-tuoi-tang-mai-toc-nuoi-70-nam-cho-benh-nhan-ung-thu-2043623.html", "title": "Cụ bà 93 tuổi tặng mái tóc nuôi 70 năm cho bệnh nhân ung thư", "abstract": "Được cháu ngoại động viên, cụ bà 93 tuổi quyết định hiến mái tóc dài nuôi 70 năm của mình gửi tặng bệnh nhân ung thư.", "content_html": "<div>\n                                <p>Cụ Phạm Thị Lan (93 tuổi, Hà Nội) nuôi bộ tóc của mình suốt 70 năm. Theo lời kể của chị Đỗ Tuyết Minh (34 tuổi), cháu ngoại của cụ, cụ Lan rất trân quý bộ tóc. Suốt 93 năm, cụ mới chỉ cắt tóc 2 đến 3 lần. Tuổi thơ của chị Minh cũng như những chị em khác trong nhà đã quen với mái tóc dài của cụ cho đến tận bây giờ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/toc-dai4-366.jpg\">\n<figcaption>Mái tóc dài nuôi hơn 70 năm của cụ Lan.</figcaption>\n</figure>\n<p>Nhiều năm, cụ đều tự mình gội đầu và chăm sóc tóc bằng bồ kết tự nhiên, chưa từng dùng hóa chất nên mái tóc lúc nào cũng óng mượt. Tuy nhiên, từ năm 70 tuổi, do bị ngã, không thể đi lại được, cụ được các cháu thay nhau gội đầu, chăm sóc sức khỏe cho cụ.  </p>\n<p>Thấy bà ngoại đau chân, đi lại khó khăn với bộ tóc dài gần đến gót, các cháu thường động viên bà cắt tóc. Lúc đó cụ Lan cũng nghĩ đến việc cắt tóc để bán hoặc giữ làm kỉ niệm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/toc-dai2-367.jpg\">\n<figcaption>Bộ tóc sau cắt dài hơn 50cm. </figcaption>\n</figure>\n<p>Nhờ một người đồng nghiệp, chị Minh biết đến chương trình hiến tóc từ thiện cho bệnh nhân ung thư của Mạng lưới Ung thư vú Việt Nam (BCNV). Chị động viên ngoại cắt tóc để hiến tặng. Theo chị, đó sẽ là việc làm ý nghĩa hơn thay vì cắt để bán hay cất đi. </p>\n<p>Ban đầu cụ Lan còn lưỡng lự vì chưa biết đến những chương trình như vậy. Nhưng khi được cháu kể cho nghe câu chuyện về những bệnh nhân ung thư, họ cần tóc sau các đợt xạ trị, cụ Lan vui vẻ đồng ý.</p>\n<p>Trước khi cắt tóc để trao tặng vào đầu tháng 7 vừa qua, cháu ngoại hỗ trợ cụ gội đầu, làm tóc thật mượt rồi cắt, gửi qua đường bưu điện đến BCNV.</p>\n<p>Bộ tóc của cụ dài hơn 50cm, mượt óng. Sau khi nhận, đại diện phía BCNV còn cẩn thận tết tóc lại rồi chụp ảnh gửi cho người nhà kèm lời cảm ơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/toc-dai3-368.jpg\">\n<figcaption>Các cháu thường xuyên chăm sóc tóc cho cụ Lan.</figcaption>\n</figure>\n<p>\"Mình rất bất ngờ khi một bạn trong BCNV nhận tóc và gọi điện đến cảm ơn gia đình. Bạn ấy khen mái tóc của ngoại dài, mượt mà, óng ả, đẹp tự nhiên và màu tóc bạc của bà rất phù hợp với những bệnh nhân lớn tuổi. Điều đó khiến gia đình mình rất xúc động vì đã làm được một việc ý nghĩa\", chị Minh nói. </p>\n<p>“Bài viết về việc tặng tóc của bà được in trên báo giấy. Lần đầu tiên được lên báo, mình kể với bà, bà vui lắm. Hôm đó là ngày Chủ nhật, mình phải đi nửa vòng Hà Nội mới mua được một tờ báo giấy rồi về đọc cho bà nghe. Nhìn thấy hình ảnh và câu chuyện của mình được chia sẻ, bà rơm rớm nước mắt vì xúc động”, chị Minh cho hay. </p>\n<p>Đối với con cháu, cụ Lan là người cụ, người bà, người mẹ vĩ đại. Dù 93 tuổi nhưng cụ vẫn minh mẫn, luôn quan tâm, lo lắng cho các cháu. Trước đây, khi còn khỏe, cụ thường hay hát ru, bồng bế các chắt, hỗ trợ gia đình rất nhiều việc. Các con cháu luôn biết ơn và kính yêu cụ. Bây giờ sức khỏe cụ có yếu hơn, các con cháu luôn tận tình ở bên, dìu cụ từng bước đi, chăm sóc cụ hết lòng. </p>\n<p>“Mình bất ngờ vì câu chuyện của bà ngoại được lan tỏa rộng trên mạng xã hội và được nhiều người quan tâm. Mình vui vì đã làm được một việc ý nghĩa không chỉ cho bà mà cho cả những bệnh nhân ung thư đang rất cần sự giúp đỡ. Dù chỉ góp một phần công sức nhỏ nhưng mình hi vọng câu chuyện của bà sẽ tiếp thêm nguồn cảm hứng cho mọi người”, chị Minh chia sẻ.  </p>\n                            </div>"}