{"url": "https://vietnamnet.vn/co-giao-om-nang-di-hop-lop-xuc-dong-gap-lai-ban-be-2028322.html", "title": "Cô giáo ốm nặng đi họp lớp, xúc động gặp lại bạn bè", "abstract": "Cách đây 8 năm, khi nhận được lời mời họp lớp cấp 3 lần đầu tiên sau 15 năm ra trường, tôi đã đấu tranh tư tưởng rất nhiều. Bởi vì hoàn cảnh của tôi không giống như mọi người.", "content_html": "<div>\n                                <p>Chẳng là trước đó, khi đang là giáo viên, tôi bị bệnh bất ngờ, phải trải qua một ca đại phẫu nguy hiểm, đe dọa đến tính mạng. Sau phẫu thuật tuy giữ được sự sống nhưng tôi biến thành người khuyết tật nặng nề với đặc điểm điếc hai tai, hỏng một mắt, méo miệng, đi lại khó khăn.</p>\n<p>Chính vì thế tôi vô cùng mặc cảm tự ti với vẻ bề ngoài của mình. Nhiều năm liền tôi không đi đâu ngoại trừ bệnh viện, không tiếp xúc với ai ngoại trừ người trong nhà. Xã hội bên ngoài dường như khá xa lạ với tôi.</p>\n<p>Bạn bè cũ giờ đây ai cũng có công việc ổn định, tạo được chỗ đứng cho riêng mình. Chỉ tôi là một phế nhân, vô dụng. Nếu đi họp lớp tôi sẽ phải đối mặt với sự thật là bất kì ai cũng xinh đẹp, giỏi giang, hạnh phúc hơn tôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/1-hop-lop-208.jpeg\">\n<figcaption>Họp lớp cấp 3 sau 15 năm ra trường ( tác giả ngồi giữa, mắt bị băng).</figcaption>\n</figure>\n<p>Và bất kì ai cũng có thể nhìn tôi bằng ánh mắt thương cảm, ái ngại. Tôi sẽ phải giả bộ như không quan tâm đến việc đó cũng như không được để cảm xúc buồn tủi chi phối. Tất cả những lý do ấy khiến ý nghĩ ở nhà chiếm phần lớn suy nghĩ của tôi.</p>\n<p>Nhưng đồng thời lại có một tiếng nói khác vang lên trong tôi, bám riết suy nghĩ của tôi không chịu rời. Đó là phải đi, phải đi, hãy dũng cảm lên, chẳng mấy khi có cơ hội để thử thách mình, tôi không thể cứ lẩn tránh mọi người mãi như thế. Cuối cùng tôi tặc lưỡi quyết định sẽ đi một lần xem sao.</p>\n<p>Hóa ra buổi họp lớp hôm ấy diễn ra nhẹ nhàng, đơn giản hơn tôi nghĩ rất nhiều. Bạn bè thấy tôi đến dự lúc đầu ngạc nhiên, bất ngờ sau đó mọi người tíu tít viết giấy hỏi thăm tôi, cô giáo chủ nhiệm chụp ảnh riêng với tôi.</p>\n<p>Không khí vui vẻ, tự nhiên, không ai nhìn tôi bằng ánh mắt khác. Tôi tuy có hơi gượng gạo song cũng thấy dễ hòa nhập với mọi người. Sau bữa tiệc ở nhà hàng chúng tôi về thăm trường cũ, tôi được nhìn ngắm lại ngôi trường cách đây 15 năm mình đã có bao kỉ niệm, bồi hồi nhớ lại quãng thời gian trong sáng, mơ mộng, hồn nhiên, khác hẳn với tôi ngày hôm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/2-hop-lop-209.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 63.9489px !important; transform: none !important; transform-origin: 363.551px 31.9744px !important; zoom: 1 !important; margin-top: 490.639px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 63.9489px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-25364\" spellcheck=\"false\" data-gramm=\"false\">Họp hội khóa cấp 3 sau 20 năm ra trường ( tác giả đứng cạnh bạn mặc áo phông trắng).<br> </figcaption>\n</figure>\n<p>Nếu không đi họp lớp tôi không được sống lại cảm giác tươi đẹp đó. Điều đáng nói hơn là sau buổi họp lớp tôi kết nối lại với nhiều bạn bè cũ, từ đó có thêm niềm vui trong cuộc sống. Đặc biệt tôi được gặp lại một người quan trọng, tác động sâu sắc đến cuộc đời tôi sau này.</p>\n<p>Bạn ấy từ chỗ nhìn thấy sở thích đơn thuần của tôi, đã sát cánh, động viên, thúc giục tôi cố gắng từng bước một, để giờ đây nó biến thành sở trường, niềm đam mê máu thịt của tôi và tôi đã gặt hái được những thành công nhất định.</p>\n<p>Cũng sau buổi họp lớp đó, tôi tự tin mạnh dạn đến các buổi họp lớp cấp 2, họp phòng kí túc xá, họp niên khóa, họp kỉ niệm 50 năm thành lập trường nơi tôi từng công tác trước khi bị bệnh. Ở đâu tôi cũng nhận được sự quan tâm chu đáo, niềm nở, thân tình.</p>\n<p>Và ở đâu tôi cũng gặp được những con người hết lòng giúp đỡ tôi sau này. Đặc biệt mãi sau tôi mới biết, khi thấy tôi xuất hiện ở các buổi họp lớp, bạn bè như được truyền cảm hứng để vượt qua những khó khăn thử thách trong cuộc sống. Điều đó khiến tôi hạnh phúc vô cùng. </p>\n<p>Nhìn lại tất cả những buổi họp lớp mà tôi đã tham gia thì thấy đều là những kỉ niệm đẹp của tôi, dịp hiếm hoi để tôi được ra khỏi nhà, sống trong vòng tay bè bạn. Hiện, sức khỏe của tôi khó lòng cho phép tôi trải qua những dịp như thế nữa nên tôi trân quý và biết ơn vô cùng những buổi họp lớp.</p>\n<p>Đó phải đâu chỉ là nơi vui vẻ chốc lát, phải đâu chỉ là nơi thể hiện hình thức hào nhoáng bên ngoài để suy bì tị nạnh như mọi người vẫn thường quan niệm. Với tôi, họp lớp  là nơi ta trở về thời thanh xuân tươi đẹp, là nơi tình bạn, tình thầy trò được minh chứng dù bao năm tháng đã trôi qua.</p>\n<p><strong>Dư Phương Liên </strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-giao-mam-non-bi-canh-sat-bat-phia-sau-la-chuyen-giat-minh-2050516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/tai-xuong-2-114.jpg\" alt=\"Cô giáo mầm non bị cảnh sát bắt, phía sau là chuyện giật mình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-giao-mam-non-bi-canh-sat-bat-phia-sau-la-chuyen-giat-minh-2050516.html\">Cô giáo mầm non bị cảnh sát bắt, phía sau là chuyện giật mình</a></h3>\n<div class=\"insert-wiki-description\">Ngồi ở đồn cảnh sát, nghe sự thật về người vợ đã chung sống 27 năm, Quốc Phong (Trung Quốc) bỗng thấy rùng mình.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/anh-chang-tha-thinh-tich-cuc-co-giao-ben-tre-bat-ngo-lat-keo-o-phut-cuoi-2037552.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/hen-ho-4-688.jpg\" alt=\"Anh chàng 'thả thính' tích cực cô giáo Bến Tre, bất ngờ lật kèo ở phút cuối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/anh-chang-tha-thinh-tich-cuc-co-giao-ben-tre-bat-ngo-lat-keo-o-phut-cuoi-2037552.html\">Anh chàng 'thả thính' tích cực cô giáo Bến Tre, bất ngờ lật kèo ở phút cuối</a></h3>\n<div class=\"insert-wiki-description\">Bày tỏ tình cảm và \"tấn công\" tích cực nhưng cuối cùng anh chàng lại \"quay xe\", không bấm nút khiến cô gái hụt hẫng.</div>\n</div>\n</summary>\n</div>\n                            </div>"}