{"url": "https://vietnamnet.vn/cuoc-doi-nhieu-nuoc-mat-cua-nguoi-me-sinh-44-con-o-tuoi-40-2034270.html", "title": "Cuộc đời nhiều nước mắt của người mẹ sinh 44 con ở tuổi 40", "abstract": "Mariem đã làm mọi thứ để chu cấp cho các con của mình, từ làm tóc, thu gom sắt vụn, nấu rượu Gin tự chế tới bán thuốc thảo dược.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/woman-1-555.jpg\">\n<figcaption>\n<p>Mariem Nabatanzi đã có 44 đứa con ở tuổi 40.</p>\n</figcaption>\n</figure>\n<p>Mariem Nabatanzi đã có 44 đứa con vào năm 40 tuổi. Cô được các bác sĩ thông báo rằng không có biện pháp kế hoạch hóa gia đình nào phù hợp với cô.</p>\n<p>Người phụ nữ đến từ Uganda (Đông Phi) đã trải qua 4 lần sinh đôi, 5 lần sinh 3 và 5 lần sinh 4. Chỉ có 1 lần là cô sinh một đứa con duy nhất.</p>\n<p>Hiện tại, 6 đứa con của cô đã chết và chồng cô đã bỏ đi mang theo tất cả tiền bạc của gia đình, để lại cho Mariem 38 người con - 20 trai và 18 gái.</p>\n<p>Mariem kết hôn khi mới 12 tuổi sau khi bị cha mẹ bán đi. Không lâu sau đó, cô mang thai, sinh đứa con đầu lòng khi mới 13 tuổi.</p>\n<p>Tỷ lệ sinh ở Uganda thuộc mức cao với tỷ lệ trung bình là 5,6 trẻ em trên một phụ nữ, theo số liệu từ Ngân hàng Thế giới. Con số này cao hơn gấp đôi so với mức trung bình của thế giới là 2,4 trẻ em.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/woman-2-556.jpg\">\n<figcaption>\n<p>Tất cả các con của Mariem Nabatanzi đều cùng cha mẹ. </p>\n</figcaption>\n</figure>\n<p>Nhưng Mariem - được mệnh danh là ‘Mama Uganda’ ở quê nhà - sớm nhận ra rằng cô không giống những người phụ nữ khác. Khi thấy bản thân liên tục sinh đôi, sinh ba, sinh tư, cô mới đi khám. Các bác sĩ nói rằng cô có buồng trứng to bất thường, dẫn đến tình trạng viêm vòi trứng.</p>\n<p>Cô được cho biết rằng các biện pháp tránh thai sẽ không hiệu quả và có thể gây ra các vấn đề sức khỏe nghiêm trọng. Các phương pháp điều trị khó có thể thực hiện được ở vùng nông thôn Uganda.</p>\n<p>Theo Tiến sĩ Charles Kiggundu, một bác sĩ phụ khoa tại Bệnh viện Mulago ở thủ đô Kampala của Uganda, nguyên nhân của căn bệnh có thể là do di truyền.</p>\n<p>“Trường hợp của cô ấy là một khuynh hướng di truyền đối với quá trình phóng noãn - giải phóng nhiều trứng trong một chu kỳ - điều này làm tăng đáng kể cơ hội sinh nhiều con.</p>\n<p>Mariem - hiện 43 tuổi - nói rằng, cô đã được yêu cầu ngừng sinh con cách đây 3 năm sau lần sinh cuối cùng. Cô cho biết, bác sĩ nói rằng “đã cắt tử cung cho cô từ bên trong”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/woman-3-557.jpg\">\n<figcaption>Chồng của Mariem Nabatanzi đã bỏ cô và mang theo toàn bộ tiền của gia đình.</figcaption>\n</figure>\n<p>Các bác sĩ nói rằng cô có khả năng sinh sản mạnh và không có phương pháp kế hoạch hóa gia đình nào phù hợp với cô. Sinh con là cách duy nhất để “xoa dịu” cơ thể Mariem.</p>\n<p>Theo Mayo Clinic, một công ty y tế tư nhân của Hoa Kỳ có văn phòng trên khắp thế giới, “hội chứng buồng trứng kích thích nghiêm trọng không phổ biến, nhưng có thể đe dọa tới tính mạng”.</p>\n<p>Các biến chứng khác có thể bao gồm tích tụ chất lỏng trong bụng hoặc ngực, máu đông, suy thận, xoắn buồng trứng hoặc các vấn đề về hô hấp.</p>\n<p>Tất cả các con của cô đều là của người chồng cũ, người đã rời bỏ cô vào năm 2016, cùng năm mà cô sinh đứa con út.</p>\n<p>Một trong những người con trai của Mariem nói rằng, mẹ cậu là “người hùng”.</p>\n<p>Hiện tại, Mariem và bố mẹ của cô sống trong 4 ngôi nhà chật chội làm bằng những khối xi măng lợp mái tôn ở một ngôi làng được bao quanh bởi những cánh đồng cà phê cách thủ đô Kampala 50km về phía bắc.</p>\n<p>Cô cho biết, một “người phụ nữ tốt bụng” đã tặng vài chiếc giường tầng cho các con của cô sau khi chồng cô rời đi. Nhưng nó vẫn khá chật chội, với 12 người trong 1 phòng ngủ và 2 người trên một tấm đệm.</p>\n<p>Nói về người chồng cũ của mình, Mariem tâm sự: “Tôi đã trưởng thành trong nước mắt. Người đàn ông của tôi đã khiến tôi chịu nhiều đau khổ. Tất cả thời gian của tôi đều dành cho việc chăm sóc con cái và làm việc để kiếm chút tiền”.</p>\n<p>Mariem đã làm mọi thứ để chu cấp cho các con của mình, từ làm tóc, thu gom sắt vụn, nấu rượu Gin tự chế tới bán thuốc thảo dược.</p>\n<p>Tất cả số tiền cô kiếm được ngay lập tức được chi tiêu cho các khoản ăn, mặc, chữa bệnh và học phí các con. Trên một bức tường trong ngôi nhà, cô hãnh diện treo những bức ảnh của một số đứa con chụp khi tốt nghiệp ra trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/woman-4-558.jpg\">\n<figcaption>Mariem Nabatanzi dành toàn bộ thời gian để chăm sóc các con và cố gắng kiếm tiền nuôi chúng.</figcaption>\n</figure>\n<p>Đứa con lớn nhất của cô là Ivan Kibuka, đang ở độ tuổi ngoài 20, buộc phải bỏ học cấp 2 khi mẹ cậu không còn đủ khả năng chi trả.</p>\n<p>“Mẹ rất vất vả”, cậu nói. “Công việc đang đè bẹp mẹ. Chúng tôi giúp mẹ những việc trong khả năng, như nấu ăn, giặt giũ nhưng mẹ vẫn phải gánh cả gia đình”.</p>\n<p>Trong quá khứ, người phụ nữ sinh con nhiều nhất trong lịch sử được cho là một nông dân Nga ở thế kỷ 18 có tên là Valentina Vassilyev.</p>\n<p>Trong khoảng thời gian từ năm 1725 đến 1765, bà được ghi nhận là đã sinh tổng cộng 69 đứa trẻ. 67 đứa trẻ trong số đó đã sống sót.</p>\n<p>Tuy nhiên, việc lưu trữ hồ sơ ở vùng nông thôn nước Nga vào thế kỷ 18 không được tốt và những số liệu này còn gây ra nhiều tranh cãi trong giới các nhà sử học.</p>\n<p><strong>Theo NY Post</strong> </p>\n                            </div>"}