{"url": "https://vietnamnet.vn/phat-hien-2-vo-chong-deu-ngoai-tinh-qua-tin-nhan-bi-gui-nham-2077502.html", "title": "Gửi nhằm tin nhắn địa chỉ khách sạn cho chồng, bất ngờ phát hiện thêm bí mật", "abstract": "Hoàng Linh và Vũ Bảo đã bên nhau được hai năm. Họ là cặp đôi kiểu mẫu trong mắt bạn bè. Nhưng chỉ có hai người họ biết rằng, mỗi khi đi làm trở về nhà, họ chẳng có gì nhiều để nói với nhau.", "content_html": "<div>\n                                <p>Hai người kết hôn theo sự sắp xếp của <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>, vì lợi ích kinh tế của hai dòng họ. Bởi thế, cơ bản là giữa họ không có tình yêu. Từng có lúc hai người muốn ly hôn, nhưng cân lên đặt xuống, họ lại cảm thấy không nên làm vậy vì không muốn bố mẹ hai bên buồn lòng.</p>\n<p>Tình cảm vợ chồng tốt đẹp chắc chắn sẽ là thứ gia vị giúp cuộc sống tốt đẹp hơn, nhưng tình cảm nhạt nhòa sẽ cản trở cuộc sống vợ chồng. Mặc dù hai người là vợ chồng kiểu mẫu trong mắt người ngoài, nhưng ở nhà họ có nhiều lúc bất đồng quan điểm và xảy ra cãi vã.</p>\n<p>Gần đây Hoàng Linh hay làm thêm giờ về muộn, vì vậy cô muốn thuê một căn hộ ở gần công ty cho tiện đi lại, nhưng Vũ Bảo không đồng ý. Anh cho rằng dù thuê nhà như vậy thuận tiện cho việc di chuyển của Hoàng Linh đến chỗ làm, nhưng bố mẹ hai bên sẽ thắc mắc chuyện gì đang xảy ra với hai người, tại sao hai đứa lại ở riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh-1-vo-chong-ngoai-tinh-176.jpg\">\n<figcaption>Ảnh minh họa: Pxfuel</figcaption>\n</figure>\n<p>Hoàng Linh cảm thấy Vũ Bảo lo chuyện không đâu, chỉ cần không cho bố mẹ biết là đủ. Nhưng Vũ Bảo nói rằng ba mẹ thường xuyên đến chơi thì làm sao lại không phát hiện ra. Hai bên cãi nhau vì chuyện này, cả hai đều thấy mình không được tôn trọng.</p>\n<p><strong>Gặp tình yêu đích thực</strong></p>\n<p>Ở công ty của Hoàng Linh có một nhân sự mới. Đó là một chàng trai đẹp, Hoàng Linh cảm thấy cậu ấy rất giống mối tình đầu của mình nên đột nhiên xao động.</p>\n<p>Vì đồng nghiệp mới đến nên cô đưa cậu ấy đi làm quen với mọi người và hướng dẫn quy trình làm việc. Hoàng Linh rất vui, cô cảm thấy đây là cơ hội để tiếp xúc với anh chàng đẹp trai này. Chẳng hiểu vì sao, cô đã giấu nhẹm chuyện mình là phụ nữ đã kết hôn.</p>\n<p>Có thể là do đồng nghiệp mới, tâm trạng của Hoàng Linh trở nên rất tốt. Buổi tối đi làm về, nhìn thấy Vũ Bảo đang ngồi xem TV, Hoàng Linh không buồn quan tâm. Dần dần, cô bắt đầu mong được đi làm mỗi ngày, cảm thấy chỉ cần nhìn thấy cậu đồng nghiệp ấy là một ngày đã thật rạng rỡ.</p>\n<p>Hai người trở nên thân thiết và bị hút vào nhau. Hoàng Linh bắt đầu về nhà muộn sau khi tan sở. Cô ở lại làm thêm cùng chàng đồng nghiệp mới.</p>\n<p>Một ngày, Vũ Bảo gọi cho Hoàng Linh và hỏi: \"Em vẫn đang làm thêm giờ à?\". Hoàng Linh nói: \"Vâng, đợt này công ty rất nhiều việc\".</p>\n<p>- \"Đợi một chút, anh đến ngay rồi vợ chồng mình cùng về\", Vũ Bảo nói.</p>\n<p>Hoàng Linh có chút lo lắng, cô không muốn hai người đàn ông đó gặp nhau.</p>\n<p>Vũ Bảo tới, gặp cả chàng đồng nghiệp của Hoàng Linh. Sau khi chào hỏi, Vũ Bảo nói: \"Công việc vất vả nhỉ, vợ anh luôn làm thêm giờ đến khuya như vậy đấy, và anh luôn đến đón chị ấy\". Đồng nghiệp không nói gì, chỉ thu dọn đồ đạc rồi về. Hoàng Linh cảm thấy hơi xấu hổ.</p>\n<p>Sau đó, cậu đồng nghiệp và Hoàng Linh bắt đầu giữ khoảng cách nhất định. Đôi khi Hoàng Linh cảm thấy lẽ ra chồng cô hôm ấy không nên đến thì hơn. Bây giờ mọi chuyện ra như thế, cô vẫn quyết định sẽ giải thích với cậu đồng nghiệp. Kể từ đó, hai người trở thành bạn thân của nhau.</p>\n<p>Lúc đầu, họ không có ý vượt quá giới hạn, nhưng một thời gian trôi qua, tình cảm đã thoát ra ngoài lý trí, hai người không ngừng nghĩ về nhau. Thế rồi một ngày, Hoàng Linh đặt phòng ở khách sạn, cô quyết định hẹn bạn trai tới để hai người có chút không gian riêng tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh-2-vo-chong-ngoai-tinh-177.jpg\">\n<figcaption>Ảnh minh họa: Pxfuel</figcaption>\n</figure>\n<p>Hoàng Linh nhắn tin gửi địa điểm cho bạn trai, nhưng một lúc sau, tin nhắn có người trả lời. Cô vô cùng sửng sốt khi xem tin này, vì người trả lời lại là chồng mình. Hóa ra cô gửi tin đến nhầm người. Vũ Bảo nhắn: \"Anh không đến được đâu, tối nay có trò chơi rồi. Con hổ cái nhà anh cũng làm thêm giờ tối nay\".</p>\n<p>Nhìn thấy tin nhắn này, Hoàng Linh ngay lập tức thấy rằng sự lừa dối của mình chẳng là gì cả. Cô viết lại: \"Thế à! Anh không đọc tin nhắn xem ai gửi mà đã trả lời sao?\". Bối rối xóa đi viết lại đôi lần, bên kia nói: \"Cô thì không lừa dối à? Đáng xấu hổ! Lần trước gặp tôi biết cô có chuyện với thằng đó rồi\".</p>\n<p>\"Nếu vậy thì ly hôn đi\", Hoàng Linh đáp.</p>\n<p>Sau đó họ làm thủ tục ly hôn, cảm thấy không thể cố gắng thêm được ngày nào nữa dù là vì hai bên gia đình.</p>\n<p>Không chung thủy trong hôn nhân là điều phiền muộn nhất, cũng là điều dễ khiến đôi bên mất nhau nhất. Ngay từ lúc bắt đầu cuộc hôn nhân và trong suốt chặng đường hôn nhân, nếu bạn có bất kỳ suy nghĩ nào khác ngoài tình yêu và sự thực tâm mong muốn gắn bó, thì có thể cuộc hôn nhân của bạn rồi sẽ không kết thúc tốt đẹp.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bat-ngo-phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-33ed8bcab20049f78d7da817a0102b88.jpeg\" alt=\"Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\">Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn</a></h3>\n<div class=\"insert-wiki-description\">Tôi đã từng mê chồng tôi như điếu đổ vì vẻ bề ngoài đẹp trai và miệng lưỡi khéo ăn khéo nói của anh ấy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/daulong-729.jpg\" alt=\"Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\">Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Tôi năm nay 55 tuổi, tuy không chức cao vọng trọng nhưng tôi có nhiều tiền.</div>\n</div>\n</article>\n</div>\n                            </div>"}