{"url": "https://vietnamnet.vn/nhan-biet-moi-quan-he-dang-tren-da-tan-vo-2075276.html", "title": "Nhận biết mối quan hệ đang trên đà tan vỡ", "abstract": "Một vài dấu hiệu dưới đây sẽ giúp bạn kiểm chứng mối quan hệ của mình có rơi vào tình trạng đang trên đà tan vỡ hay không.", "content_html": "<div>\n                                <div class=\"page\">\n<div><strong>Tình yêu của bạn tồn tại nhiều mặt tiêu cực hơn tích cực</strong></div>\n<div>\n<p>Suy nghĩ về những mặt tích cực và tiêu cực mà tình yêu tác động đến bản thân và cuộc sống của mình sẽ giúp bạn sớm nhận ra những dấu hiệu rạn nứt của mối quan hệ. Tất nhiên tình yêu nào cũng trải qua nhiều thăng trầm, có lúc vui, lúc buồn, khi hạnh phúc, lúc khổ đau. Song nếu thời điểm hiện tại, bạn cảm thấy tình yêu đó khiến bạn mệt mỏi hơn vui vẻ, thời gian đau khổ nhiều hơn những phút hạnh phúc thì thật đáng buồn khi bạn phải đối mặt với sự thật: mối tình đó đang trên đà tan vỡ.</p>\n<p><strong>Hai bạn thường xuyên cãi nhau những chuyện lặt vặt</strong></p>\n<p>Trước đây hai bạn có thể rất tâm đầu ý hợp, nhưng dần dần theo thời gian, bạn và người ấy trở nên dễ dàng xung đột từ những câu chuyện nhỏ nhặt như đi ăn chọn món nào, xem phim gì, hoặc bất cứ chuyện gì bạn cũng bị người kia “vạch lá tìm sâu” để lấy cớ cãi nhau cho bằng được. Những trận cãi vã nho nhỏ có thể trở thành chất xúc tác cho tình yêu, có thể giúp hai người sau khi tranh luận hiểu nhau hơn. Nhưng bất cứ khi nào bạn và người ấy gặp nhau hai người đều cãi vã thì nó lại là liều thuốc dễ dàng giết chết tình yêu của bạn.</p>\n<figure>\n<div alt=\"Ảnh minh họa\" title=\"Ảnh minh họa\">\n<article>\n<div><img alt=\"nhan biet moi quan he dang tren da tan vo hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nhan-biet-moi-quan-he-dang-tren-da-tan-vo-e66430daa2fa4b6dbc48a1ae022b5a55.jpg\" title=\"nhận biết mối quan hệ đang trên đà tan vỡ hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p><strong>Hai bạn không thường xuyên nhắn tin/gọi điện</strong></p>\n<p>Những người đang yêu một ngày có thể nhắn tin hay gọi điện hàng giờ, nhưng đã bao lâu rồi bạn và người ấy không còn thói quen đó nữa? Có thể bạn thấy rằng yêu nhau đã lâu và nắm được lịch trình hàng ngày của đối phương thì không cần thiết phải hỏi han nhau làm gì nhưng nếu tình trạng này diễn ra kéo dài thì nó cũng vô cùng nguy hiểm.</p>\n<p>Thực tế, nếu bạn hoặc người kia vẫn còn tình cảm nhiều với đối phương thì sẽ luôn luôn muốn biết ai kia đang làm gì, ở đâu hay chỉ đơn giản là nhắn tin nhắc nhở hay thể hiện tình cảm. Nếu một ngày bạn không còn nhận được sự quan tâm của người kia nữa, cho dù chỉ là một tin nhắn chứa đựng nội dung yêu thương, thì có nghĩa là anh chàng/ cô nàng đang muốn cao chạy xa bay khỏi bạn.</p>\n<p><strong>Bạn và người ấy không còn cảm thấy ghen nữa</strong></p>\n<p>Ghen tuông thái quá sẽ khiến tình yêu trở thành áp lực. Nhưng nếu thấy người yêu của mình cùng vệ tinh xung quanh tấn công qua lại nhau mà bạn chẳng còn cảm thấy gì nữa thì thực sự bạn nên nhanh chóng xem lại chuyện tình này. Hãy nhớ xem lần cuối cùng chàng/ nàng tỏ ra ghen là bao lâu? Hay trong trường hợp ngược lại, bạn bắt gặp những tin nhắn hay hành động của người kia đối với các anh chàng/ cô nàng khác trên mức bạn bè bình thường, bạn tỏ ra ghen tuông thì chỉ nhận được thái độ hời hợt và không rõ ràng của người ấy… Đây chính là lúc bạn phải xem lại rằng liệu có nên tiếp tục với họ được nữa không. Nếu bạn hoặc người kia cảm thấy rằng người mình yêu bấy lâu nay chẳng còn chút trọng lượng nào trong lòng nhau nữa thì tốt nhất là giải thoát cho đôi bên khỏi vướng bận.</p>\n<figure>\n<div alt=\"Ảnh minh họa\" title=\"Ảnh minh họa\">\n<article>\n<div><img alt=\"nhan biet moi quan he dang tren da tan vo hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nhan-biet-moi-quan-he-dang-tren-da-tan-vo-2b20214dc6f04bb99b8daedf80ae8e53.jpg\" title=\"nhận biết mối quan hệ đang trên đà tan vỡ hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p><strong>Bạn và người ấy không còn hứng thú gặp gỡ</strong></p>\n<p>Nếu như trước đây chỉ cần xa nhau vài ngày bạn đã thấy nhung nhớ, giờ cả tháng không gặp mặt hay không liên lạc thì bạn lại cảm thấy chẳng làm sao. Hay mỗi lần bạn ngỏ ý muốn đi chơi đâu đó thì đều nhận được lời từ chối từ phía bên kia rằng “anh/ em đang mệt”, ” tuần này em/anh bận”, ” nhà anh/em có việc đột xuất”…Nếu tần số những lần “bận bịu” và “mệt mỏi” của đối phương diễn ra thường xuyên thì bạn nên hiểu những thông điệp ấy rằng họ không muốn tiếp tục với bạn nữa. Có lẽ quá lâu rồi bạn và người ấy không cùng nhau hâm nóng tình cảm nên đã trở nên ngại yêu. Xa mặt cách lòng, bạn không thể duy trì được tình cảm nếu như bạn hay người ấy không còn cảm thấy muốn gặp người mình yêu nữa.</p>\n<p><strong>Bạn hoặc người ấy trở về trạng thái “single”</strong></p>\n<p>Mặc dù vẫn trong cương vị là người yêu của nhau nhưng giờ đây tần suất người ấy đi chơi với bạn bè hoặc những đối tượng khác của người yêu bạn còn thường xuyên hơn là gặp bạn. Nếu như bạn cố gặng hỏi lí do thì sẽ nhận được những lời trách móc khó chịu của đối phương, cho rằng bạn đã tham gia quá nhiều vào cuộc sống riêng tư của người ấy.</p>\n<p>Hay một ngày, bạn bỗng thấy họ không còn muốn công khai chuyện đã có người yêu ra nữa mà luôn tỏ ra rằng mình độc thân với các vệ tinh, những chuyện hứa hẹn dài lâu của hai bạn cũng bị lãng quên, bặt vô âm tín, thì có nghĩa là người ấy đã không còn muốn ở bên bạn nữa./.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}