{"url": "https://vietnamnet.vn/nguoi-dan-ong-lai-xe-do-choi-gay-nao-loan-duong-pho-2049447.html", "title": "Người đàn ông lái xe đồ chơi gây náo loạn đường phố", "abstract": "Một người đàn ông ở thành phố Thiên Tân (Trung Quốc) lái chiếc xe ô tô đồ chơi màu hồng giữa đường khiến bao người kinh ngạc.", "content_html": "<div>\n                                <p>Ngày 5/8, đoạn video người đàn ông lái chiếc xe ôtô đồ chơi màu hồng chậm rãi trên đường thu hút sự chú ý của nhiều người.</p>\n<p>Thấy chiếc xe, nhiều tài xế phải đi đường vòng hoặc tấp vào lề đường, người đi bộ cũng phải dừng lại để nhường đường cho ông.</p>\n<p>Một người chứng kiến sự việc kể lại, người đàn ông trung niên này đã lái xe ít nhất 1km mà không hề đội mũ bảo hiểm.</p>\n<p>\"Thật may cho ông ấy là không có cảnh sát giao thông nào gần đó, nếu không chiếc xe này có lẽ đã bị tạm giữ\", người này nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/xe-do-choi-751.jpg\">\n<figcaption>Người đàn ông lái xe đồ chơi gây chú ý.</figcaption>\n</figure>\n<p>Phương tiện giao thông này là một chiếc go-kart, loại xe 4 bánh có kích thước nhỏ và trọng tâm thấp, được trang bị thân vỏ bằng nhựa màu hồng. Chiếc tay cầm màu xanh dương ở phần đuôi là chỗ để đẩy khi có trẻ em ngồi trên. </p>\n<p>Thiết kế của chiếc xe khiến sự việc càng trở nên hài hước, nhiều người tỏ ra thích thú trước \"tâm hồn trẻ thơ\" của người đàn ông này, thậm chí có người còn muốn được sở hữu chiếc xe hơi như vậy.</p>\n<p>\"Có lẽ ông nội đã lẻn ra ngoài và mượn chiếc xe đồ chơi của cháu khi cậu bé đang ngủ chăng\", một người viết.</p>\n<p>Một người khác hỏi: \"Nghiêm túc đó, tôi có thể lái chiếc xe này trên đường nếu có giấy phép lái xe không?\".</p>\n<p>Một số lại lo lắng về sự nguy hiểm từ việc làm này của ông: \"Ông ấy có thể sẽ gặp tai nạn nếu gặp phải tài xế bất cẩn\".</p>\n<p>Đây không phải là lần đầu tiên có người lái xe đồ chơi xuống phố ở Trung Quốc.</p>\n<p>Tháng 2 vừa qua, tại Hồ Bắc, một cụ bà đội mũ đỏ lái một chiếc xe tăng đồ chơi có đèn nhấp nháy trên đĩa xích xuống phố khiến nhiều người kinh ngạc. </p>\n<p>Năm 2020, một cụ ông 70 tuổi ở Trùng Khánh cũng lái một chiếc moto mini đồ chơi giữa dòng xe cộ đông đúc. Sau đó, cụ ông bị cảnh sát giao thông chặn lại và cảnh báo rằng việc làm của ông là vi phạm pháp luật. Chiếc xe máy cũng bị tịch thu.</p>\n<p><strong>Theo SCMP</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hy-huu-nguoi-dan-ong-song-sot-tren-dao-hoang-nho-hai-qua-chanh-2050753.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/untitled-3-226.jpg\" alt=\"Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hy-huu-nguoi-dan-ong-song-sot-tren-dao-hoang-nho-hai-qua-chanh-2050753.html\">Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh</a></h3>\n<div class=\"insert-wiki-description\">Sau khi bị ngã xuống biển và sóng đánh trôi vào đảo hoang, người đàn ông cầm cự sự sống suốt gần một tuần nhờ ăn hai quả chanh và uống nước biển.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ngoi-lang-ma-khien-cu-dan-so-hai-bo-nha-di-vi-lo-so-trom-cap-2049738.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/village-anh-dai-dien-1076.jpg\" alt=\"'Ngôi làng ma' khiến cư dân sợ hãi bỏ nhà đi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoi-lang-ma-khien-cu-dan-so-hai-bo-nha-di-vi-lo-so-trom-cap-2049738.html\">'Ngôi làng ma' khiến cư dân sợ hãi bỏ nhà đi</a></h3>\n<div class=\"insert-wiki-description\">Goldthorpe, Nam Yorkshire được mệnh danh là “ngôi làng ma thời hiện đại”. Ngôi làng này, theo thống kê, là một trong những nơi có tỷ lệ tội phạm cao kỷ lục ở Vương quốc Anh.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anhdd-210.jpg\" alt=\"Người phụ nữ bất ngờ khi mua một ngôi nhà lại được cả khu phố\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-bat-ngo-khi-mua-mot-ngoi-nha-lai-duoc-ca-khu-pho-2050312.html\">Người phụ nữ bất ngờ khi mua một ngôi nhà lại được cả khu phố</a></h3>\n<div class=\"insert-wiki-description\">Một phụ nữ ở Nevada (Mỹ) hiện là chủ sở hữu hợp pháp của toàn bộ khu phố - sau khi quyền sở hữu căn nhà trị giá 594.481 đô la của cô ấy bị nhầm lẫn với 84 bất động sản khác trị giá ước tính 50 triệu đô la.</div>\n</div>\n</summary>\n</div>\n                            </div>"}