{"url": "https://vietnamnet.vn/dang-sau-tam-ly-thich-trai-xau-gai-hu-2054786.html", "title": "Đằng sau tâm lý thích trai xấu, gái hư", "abstract": "Gần 1/6 người Anh tin rằng mối quan hệ với trai, gái hư sẽ thú vị và thăng hoa hơn bất kỳ đối tác nào khác.", "content_html": "<div>\n                                <p>Một nghiên cứu gần đây của Lovehoney, công ty chuyên bán đồ chơi tình dục, nội y ở Anh, chỉ ra rằng khoảng 49% phụ nữ thích những chàng trai hư, trong khi đó 1/3 đàn ông (35%) cũng thừa nhận họ thường phải lòng trước các cô gái nổi loạn, quyến rũ.</p>\n<p>Kết quả này là “bẫy” tâm lý thường thấy ở con người. Tuy nhiên, bất chấp tất cả lời cảnh báo và “cờ đỏ”, sức hút của việc hẹn hò với một đối tác độc hại vẫn rất mạnh mẽ, theo <em>Metro</em>.</p>\n<p>Lovehoney đã làm việc với các chuyên gia để tiết lộ sự thật đằng sau vẻ hấp dẫn của những trai xấu, gái hư và cách lựa chọn tốt hơn cho bản thân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-sau-tam-ly-thich-trai-xau-gai-hu-c687a44d7d5d4a4ab8b6910f0881ca9f.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-sau-tam-ly-thich-trai-xau-gai-hu-c687a44d7d5d4a4ab8b6910f0881ca9f.jpeg\" title=\"Yêu trai gái hư ảnh 1\" alt=\"Yeu trai gai hu anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều người thích sự thú vị khi yêu trai, gái hư. Ảnh:<em> The Verge.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Cảm giác phiêu lưu</h3>\n<p>Đầu tiên, các nhà phân tích cho rằng nhóm đối tượng này tỏa ra sức hút vì họ tự tin (theo 35% số người được khảo sát) và thích mạo hiểm (25%). Bên cạnh đó, họ cũng rất gợi cảm, thường là tâm điểm trong đám đông.</p>\n<p>Bằng chứng cho thấy chúng ta thường yếu lòng trước nhân vật phản diện, có ngoại hình quyến rũ trên phim ảnh.</p>\n<p>Gần 1/6 người Anh tin mối quan hệ với trai/gái hư sẽ thú vị và thăng hoa hơn bất kỳ đối tác nào khác.</p>\n<p>Một số đàn ông (16%) cũng thấy rằng gái hư thích phiêu lưu, thử nghiệm điều mới lạ trong những “cuộc yêu”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-sau-tam-ly-thich-trai-xau-gai-hu-8d22644004b646cba4ea6380ccfdee97.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-sau-tam-ly-thich-trai-xau-gai-hu-8d22644004b646cba4ea6380ccfdee97.jpeg\" title=\"Yêu trai gái hư ảnh 2\" alt=\"Yeu trai gai hu anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Sự hoài nghi về con người thật của đối phương thường bị bỏ qua khi yêu một người ưa mạo hiểm. Ảnh: <em>DC Film</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên, vấn đề nằm ở chỗ cảm xúc gây nghiện khi thân mật bên trai xấu, gái hư có thể che giấu tín hiệu độc hại trong mối quan hệ.</p>\n<p>Sự hấp dẫn cũng có thể khiến chúng ta mù quáng trước thực tế rằng họ chẳng tốt đẹp gì. Ngoại hình bóng bẩy, kỹ năng tốt cũng không đủ để khiến tình yêu giữa hai người suôn sẻ.</p>\n<p>Tuổi tác là một yếu tố khác tạo nên sự khác biệt giữa nhóm này với trai/gái ngoan. Thống kê ở xứ sở sương mù cho thấy những người trong độ tuổi từ 35-44 (23%) đến trên 55 (24%) bị thu hút nhiều hơn bởi một đối tác có tinh thần tự do.</p>\n<p>Trong khi đó, 26% thuộc nhóm 18-24 tuổi mong muốn được chiếm ưu thế trong phòng ngủ. Tâm lý thống trị không liên quan đến sở thích hàng ngày nhưng nó có thể giải thích vì sao mọi người thường nhầm lẫn giữa hai điều này.</p>\n<p>Ngoài ra, sự yêu thích trai/gái hư còn đến từ những hão huyền đẹp đẽ về người tình.</p>\n<p>“Khi bắt đầu một mối quan hệ, chúng ta thường hay sống trong ảo tưởng do đối tác vẽ ra, nơi mà con người thật bị che giấu tỉ mỉ. Điều này có nghĩa bạn có thể hẹn hò nhầm người trong một thời gian cho đến khi bản chất của họ lộ ra”, nhà tình dục học Ness Cooper nhận định.</p>\n<p>Đôi khi, tính cách thật sự của đối phương khác xa so với lúc mới yêu sẽ khiến chúng ta bị sốc.</p>\n<h3>Bất chấp \"cờ đỏ\"</h3>\n<p>Ness cũng nhận định trai/gái hư có thể khiến các hormone như dopamine, serotonin, cortisol và adrenaline được tiết ra thông qua những thói quen có tính “red flag” (tạm dịch: cờ đỏ) để kiểm soát mối quan hệ.</p>\n<p>Điều này giống như việc dồn dập “thả thính” trong thời gian đầu để khiến người kia nhanh chóng rơi vào bẫy tình.</p>\n<p>“Khi tìm thấy ai đó phù hợp với mình, chúng ta có thể hình thành một liên kết niềm tin với nội tâm là hai người thuộc về nhau. Thế nhưng khi tình yêu bị ràng buộc một cách tiêu cực, nó sẽ tạo ra mối quan hệ không lành mạnh. Lúc đó, những đặc điểm xấu sẽ tiếp sức cho nhau”, Ness nhận xét.</p>\n<p>Nói cách khác, nếu ai thuộc kiểu gắn bó lo âu (luôn khao khát sự thân mật, sợ bị bỏ rơi, cần sự vỗ về liên tục từ người yêu nhưng thường dính vào những đối tác độc hại, có tính bạo hành), người đó có thể bị thu hút bởi bạn đời lạnh nhạt, thu mình về cảm xúc.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-sau-tam-ly-thich-trai-xau-gai-hu-541fb3bd2abf4e1f9db0a28009adc5b0.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-sau-tam-ly-thich-trai-xau-gai-hu-541fb3bd2abf4e1f9db0a28009adc5b0.jpeg\" title=\"Yêu trai gái hư ảnh 3\" alt=\"Yeu trai gai hu anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Vết xe đổ từ cha mẹ có thể để lại ảnh hưởng tâm lý và cách nhìn nhận của một người khi yêu. Ảnh: <em>The Direct.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ness cho biết thêm hầu hết mọi người đều học được cách hành xử trong một mối quan hệ. Tuy nhiên, đôi khi ảnh hưởng từ phụ huynh khiến chúng ta mất nhiều thời gian hơn để phá vỡ những kịch bản tiêu cực.</p>\n<p>Ví dụ, các cặp cha mẹ luôn yêu nhầm người có thể khiến con cái rơi vào trường hợp tương tự.</p>\n<p>Nếu xét về phái nữ, Robyn McKay, tiến sĩ tâm lý học, giải thích con gái có nhiều bản tính khác nhau.</p>\n<p>Nhưng những đặc điểm này thường bị kìm hãm trong thời thơ ấu vì định kiến phụ nữ phải sống khép kín. Nếu cuộc sống nội tâm không được bộc lộ, cô gái có thể bị thu hút bởi một chàng trai hư như cách gián tiếp để thể hiện sự nổi loạn bên trong.</p>\n<p>Để tránh chọn sai người, chuyên gia mối quan hệ Callisto Adams khuyên rằng trước tìm kiếm đối tác mới, chúng ta nên đặt ra 3 câu hỏi: “Tôi có cảm thấy thoải mái khi giải quyết vấn đề với người này không?”, “Hành vi và suy nghĩ của đối phương lành mạnh thế nào?”, “Tôi ở bên họ vì cô đơn hay thực sự muốn yêu người này?”.</p>\n<p><strong>Theo Zing</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gai-noi-voi-chong-sap-cuoi-em-da-song-thu-2-lan-2054783.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/untitled-2-433.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gai-noi-voi-chong-sap-cuoi-em-da-song-thu-2-lan-2054783.html\">Cô gái nói với chồng sắp cưới: 'Em đã sống thử 2 lần, anh hiểu chứ?'</a><span class=\"summary__content-desc\">Từng hai lần sống thử, chị Giang có quan điểm \"sống thử, đàn ông được lợi thì phụ nữ cũng được lợi, phụ nữ mất thì đàn ông cũng mất\"...</span></div>\n</article>\n                            </div>"}