{"url": "https://vietnamnet.vn/bi-sa-thai-vi-cong-ty-phat-hien-lam-2-cong-viec-cung-luc-2069537.html", "title": "Bị sa thải vì công ty phát hiện làm 2 công việc cùng lúc", "abstract": "Nhiều công ty không chấp nhận nhân sự làm thêm ngoài giờ hành chính. Họ sẵn sàng đuổi việc những người này vì chỉ muốn người lao động trung thành với một bên.", "content_html": "<div>\n                                <p>Đối với Sunaina (25 tuổi, Ấn Độ), nhà sáng tạo nội dung, khái niệm về một công việc lý tưởng đã biến mất ngay sau khi công ty cô sa thải hơn một nửa nhân viên theo chính sách tái cơ cấu.</p>\n<p>“Tôi đã làm việc với mức lương cực kỳ thấp trong 2 tháng đầu tiên với khoảng <abbr class=\"rate-usd\">240 USD</abbr>. Nó không đủ trả tiền nhà ở một thành phố nổi tiếng với giá thuê cắt cổ như Mumbai. Ngoài ra, tôi không có vai trò cụ thể nào, lúc thì viết tin, lúc thì dựng video, hôm khác lại quản lý mạng xã hội”, Sunaina than vãn.</p>\n<p>Cô gái nhận ra thu nhập từ một công việc không thể giúp cô tồn tại. Sunaina vẫn thích làm trong môi trường sáng tạo nhưng cô không thể ngó lơ đống hóa đơn chất chồng mỗi cuối tháng.</p>\n<p>Vì vậy, cô nhận thêm việc viết nội dung vào cuối tuần cho các đơn vị khác dưới bút danh phụ. Nhờ đó, tình hình tài chính của nữ nhân viên văn phòng dần tốt lên nhưng sự cân bằng giữa công việc và cuộc sống lại không còn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/1-sa-thai-400.jpg\">\n<figcaption>Nhiều người làm thêm nghề tay trái để tăng thu nhập. Ảnh: Christina Morillo/Pexels.</figcaption>\n</figure>\n<p><strong>Làm thêm công việc phụ</strong></p>\n<p>Sunaina phải từ bỏ các cuộc vui, những mối quan hệ xã hội và dành cả ngày dán mắt vào máy tính xách tay.</p>\n<p>Cô là một trong rất nhiều trường hợp lén lút làm thêm công việc phụ sau giờ hành chính hoặc vào ban đêm. Xu hướng này được gọi là “moonlighting”, xuất hiện sau đại dịch.</p>\n<p>Theo <em>VICE</em>, hình thức làm việc tại nhà kết hợp với suy thoái kinh tế, cắt giảm lương bừa bãi, sa thải hàng loạt đã tạo ra trào lưu này.</p>\n<p>Do vậy, khi được giải phóng khỏi không gian văn phòng vật lý, nhiều người ở các lĩnh vực khác nhau bắt đầu tìm kiếm nghề tay trái để tăng thu nhập.</p>\n<p>Gần đây, Wipro, một công ty tư vấn và dịch vụ công nghệ hàng đầu Ấn Độ, đã buộc thôi việc 300 nhân viên vì họ nhận thêm nhiệm vụ bên ngoài.</p>\n<p>Rishad Premji, Giám đốc điều hành, tiết lộ nhóm này bị sa thải do làm việc cho các đối thủ cạnh tranh của công ty. Hành động này vi phạm tính liêm chính ở mức độ cao nhất. Premji cũng đã nhận được nhiều bức thư căm thù vì đã xử lý mạnh tay như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/2-sa-thai-401.jpg\">\n<figcaption>Một số công ty không chấp nhận nhân sự làm thêm công việc phụ. Ảnh: Pexels.</figcaption>\n</figure>\n<p>“Ban đầu, tôi kiếm thêm công việc vì muốn thanh toán các hóa đơn của mình. Sau khi mức lương tăng lên một chút, tôi nhận ra mình phải tiếp tục vì sếp có thể đuổi tôi bất cứ lúc nào giống như đã làm với đồng nghiệp cách đây không lâu. Để chuẩn bị cho khả năng đó, tôi phải có một số tiền tiết kiệm”, Sunaina giải thích.</p>\n<p>Cô chưa bị phát hiện nhưng nguy cơ “giấu đầu lòi đuôi” vẫn rất cao. Chính sách tuyển dụng và sa thải thất thường của những người đứng đầu công ty khiến Sunaina ngày càng ngán ngẩm.</p>\n<p>Cuối cùng, cô cũng bỏ việc vì không chịu được áp lực.</p>\n<p>Krunal Shah, làm trong bộ phận nhân sự, cho biết nhiều trường hợp bị bắt gặp vì họ có tài khoản dự phòng kép. Đây là một quỹ đầu tư ở Ấn Độ được các ông chủ tự nguyện thành lập cho nhân viên như khoản tiết kiệm dài hạn để nhận trợ cấp khi nghỉ hưu.</p>\n<p>Tại đất nước đông dân thứ 2 trên thế giới, có nhiều luật khác nhau để giải quyết vấn đề “moonlighting”. Chẳng hạn như mục 60 của đạo luật quan hệ lao động có quy định cấm làm 2 công việc cùng lúc.</p>\n<p>Nhiều doanh nghiệp còn đặt ra các điều kiện như không nhận làm ngoài giờ hành chính, không được trả lương khi làm từ thiện hoặc phi lợi nhuận và không tiếp tay cho đối thủ cạnh tranh.</p>\n<p>Nếu bị bắt quả tang, họ có thể bị đuổi ngay lập tức hoặc tìm trung gian giải quyết mà không cần ra tòa.</p>\n<p>Ở Mỹ, nhân viên liên bang không thể nhận thu nhập từ nhiều hơn một nguồn lương của chính phủ. Các quốc gia châu Âu khoan dung hơn trong vấn đề này, người sử dụng lao động không được cấm cấp dưới làm việc cho một bên khác hoặc tự kinh doanh.</p>\n<p><strong>Nghề chính ít tiền</strong></p>\n<p>Đối với nhiều người, nhận thêm một công việc không hoàn toàn là vì nhu cầu tài chính. Aastha (29 tuổi), một giáo sư luật và là nhà vận động sống tại thành phố Bengaluru, sự chán nản của việc dạy một lớp học đầy những đứa trẻ đặc quyền trong 2 năm đã thúc đẩy cô tìm kiếm cơ hội thử thách hơn.</p>\n<p>Ngoài đến giảng đường, cô còn trợ giúp pháp lý cho tổ chức chuyên giúp những người cao tuổi nhận được bồi thường từ con cái khi bị chiếm đoạt tài sản, đất đai một cách gian lận.</p>\n<p>“Công việc dạy học được trả lương cao nhưng chỉ có vậy. Tôi sợ phải đi làm hàng ngày. Sau một thời gian, tôi thậm chí còn không quan tâm đến việc ban giám hiệu trường có phát hiện hay không”, cô nói.</p>\n<p>Khác với Aastha, áp lực “cơm áo gạo tiền” khiến nhiều người không còn lựa chọn nào khác ngoài “moonlighting”.</p>\n<p>Ashish Chopra, Giám đốc nhân sự của một công ty công nghệ đa quốc gia tại Mỹ, luôn thất vọng với mức lương ít ỏi của công việc toàn thời gian. Tuy nhiên, sếp cũ lại luôn bắt anh phải có mặt ở văn phòng tối thiểu 9 tiếng/ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/3-sa-thai-402.jpg\">\n<figcaption>Làm 2 công việc cùng lúc dễ khiến người lao động kiệt sức. Ảnh: Insider.</figcaption>\n</figure>\n<p>“Tôi bắt đầu làm thêm shipper. Khi cấp trên phàn nàn, tôi trình bày rằng đã hoàn thành mọi nhiệm vụ đúng thời hạn nên muốn ra về. Tại sao ông ấy cứ bắt tôi phải ngồi lì ở đó suốt 9 tiếng?”, Chopra than thở.</p>\n<p>Chopra chia sẻ công ty hiện tại của anh có chính sách “20% dự án”, nhân viên có thể dành 20% giờ làm việc cho bất kỳ kế hoạch nào.</p>\n<p>Chopra đã chọn ý tưởng là quản lý thương hiệu quần áo của mình.</p>\n<p>“Cho đến nay, người quản lý rất hài lòng với sự thể hiện của tôi. Nếu công việc chính bị ảnh hưởng, anh ấy sẽ hỏi rõ nguyên nhân. Tôi thấy nhiều đồng nghiệp đảm nhận 2 công việc fulltime, hầu như không ăn, không ngủ. Điều đó thật độc hại\", anh nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}