{"url": "https://vietnamnet.vn/tap-lang-nghe-roi-moi-noi-2054224.html", "title": "Tập lắng nghe, rồi mới nói", "abstract": "Kinh nghiệm 25 năm hôn nhân dạy chị, trong quá trình xung đột, tránh nói dai nói dài. Ngày trẻ hăng quá, hóa dại. Giờ lớn tuổi rồi, phải từ tốn.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Tôi từng có thời gian ở nhà thuê. Chủ nhà cho thuê không phải vì kinh tế, mà vì muốn có thêm người ở cho bớt vắng vẻ. Tôi đi đâu về trễ, họ đợi cửa. Tôi ở ba năm, chủ nhà không tăng giá. Tôi khá hài lòng, chỉ duy nhất một điều khiến tôi mệt mỏi, là vì họ có thói quen nói tiếng lớn. </p>\n<p>Có lần anh Chí - chủ nhà - phân trần: “Tính tôi vậy, mà đàn ông ăn to nói lớn cũng bình thường phải không?”. Anh nói rồi cười xởi lởi. Nhưng chứng kiến vợ chồng anh Chí đôi co nhau, tôi bảo đảm không âm thanh nào nghe chát chúa hơn, bỗ bã hơn. </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Tập lắng nghe, rồi mới nói\" alt=\"Ảnh mang tính minh họa - Freepik\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/tap-lang-nghe-roi-moi-noi-85b2f389a1054968b677a926c01fc401.jpg\"></td>\n</tr>\n<tr>\n<td>Ảnh mang tính minh họa - Freepik</td>\n</tr>\n</tbody>\n</table>\n<p>Lời qua tiếng lại một hồi, đến khi hết kiên nhẫn thì họ dùng những ngôn từ có tính sát thương. Mới đầu tôi chạy qua can ngăn, nhưng vợ anh Chí bảo: “Chuyện này bình thường, anh chị tuy có lớn tiếng nhưng chưa bao giờ đụng tay đụng chân nhau, vẫn sống chung với nhau tới bây giờ đã 25 năm rồi. Mà qua ngưỡng 25 năm, là… an toàn rồi. Đấu khẩu xong, anh Chí bao giờ cũng chủ động bắt chuyện, thành ra bọn chị chỉ rần rần vậy thôi, chứ chẳng ly hôn đâu”.</p>\n<p>Sau thời gian ở đó, tôi vào thành phố làm ăn. Đợt công tác này, tôi trở về nơi trọ cũ thăm anh chị. Nói đủ chuyện trên đời, nhưng chị không quên phân trần chuyện vợ chồng to tiếng ngày xưa. Có vẻ chị nhận ra đó là điều xấu hổ. </p>\n<p>Chị cho biết, bây giờ anh chị đang trong hành trình “cai nói”. Thói quen đâu dễ gì bỏ, phải tập. Nhưng chị vẫn giữ quan điểm, dù sao lời qua tiếng lại, sẽ thoải mái hơn là im lặng, bởi vì, khi cả hai mở lời, sẽ hiểu được ý của đối phương, để mâu thuẫn tới đâu, giải quyết tới đó, bày tỏ quan điểm, không ghim guốc, không âm ỉ. Còn im lặng là khi tình cảm nguội lạnh, chẳng ai buồn nói, càng khiến hôn nhân buồn tẻ, tình cảm ngày càng đóng băng. </p>\n<p>Người nói, người nghe là giải pháp đẹp mà mọi cặp vợ chồng phải tuân thủ. Chị nói, tiếc rằng ngày trẻ ai cũng tranh thủ mở… volume, chẳng để ý cảm xúc của bạn đời. Phải chi lúc đó vợ chồng chịu tập nói, tập nghe, thì mâu thuẫn dừng lại ở mức mới chớm và sẽ tự dập tắt. Hành trình hạnh phúc của vợ chồng nào chẳng thông qua kênh giao tiếp nghe - nói ấy. Vấn đề là cách giải quyết của người trong cuộc, hoặc là gây tổn thương nhau hoặc lựa lời nói sao cho hiệu quả. </p>\n<p>Kinh nghiệm 25 năm hôn nhân dạy chị, trong quá trình xung đột, tránh nói dai nói dài. Ngày trẻ hăng quá, hóa dại. Giờ lớn tuổi rồi, từ tốn mới là người chỉn chu. Anh chị đã thành công. Họ tập lắng nghe, rồi mới nói, và con trai chính là động lực để anh chị phấn đấu. Bằng chứng là, cái phòng trọ cũ tôi từng ở, giờ cậu con trai đã dọn về. </p>\n<p>Chị mở cửa phòng cho tôi nhìn lại chốn xưa, tôi thấy cậu ấy bày biện căn phòng tươi sáng hơn hẳn tôi lúc trước. Chị bảo, chưa bao giờ cảm thấy thanh thản như lúc này, bởi anh không còn “ăn to nói lớn”, chị cũng bớt trả treo (như lời anh Chí nhận xét). Vợ chồng không còn đối phó nhau, cũng không áp lực phải cãi nhau khi bất hòa. </p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n                            </div>"}