{"url": "https://vietnamnet.vn/khi-tinh-yeu-co-tuoi-nguoi-ta-can-gi-2033307.html", "title": "Khi tình yêu có tuổi, người ta cần gì?", "abstract": "Tình già đủ hiểu nhau đến mức biết rõ lúc nào cần lùi lại hy sinh - lúc nào đi ngang nhau - và lúc nào nên đi trước một chút.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Có lẽ, hạnh phúc hôn nhân cũng là một sự đánh đổi. Bởi vì người ta phải chấp nhận bó lại cái tôi, giảm đi sự thảnh thơi và an nhàn của cuộc sống độc thân cũng như hy sinh nhiều thứ khác. Thế nhưng đến ngày tóc bạc nhìn lại, sẽ thấy lung linh một niềm tự hào rằng ta là kẻ đắp lũy xây thành, cùng với “người đồng chí”, làm nên bao chiến công. </p>\n<p>Bỗng dưng tôi nhớ đến người em họ, nhớ cái nắm tay và câu nài nỉ “ở lại với em thêm chút nữa đi” vào cái ngày cô về nhà chồng. Tôi nhớ cảm giác buốt nhói khi cô nắm tay tôi và khóc: “Em không lấy được người em yêu. Khi cuộc hôn nhân này già đi thì nó sẽ chết, chứ không thể đơm hoa. Em sẽ không biết thế nào là vị ngọt của tình già”. Hôm ấy trời mưa, ướt cả lòng cô, ướt hai cuộc đời và ướt cả mắt tôi. Duyên nợ vợ chồng, có khi chẳng phải trói buộc bởi tình yêu… nên tình cảm chết mòn khi chưa kịp già đi.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Khi tình yêu có tuổi, người ta cần gì?\" alt=\"Ảnh mang tính minh họa - Tirachardz\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/khi-tinh-yeu-co-tuoi-nguoi-ta-can-gi-d9f37a6579d7426d9564025df8c36d2c.jpg\"></td>\n</tr>\n<tr>\n<td>Ảnh mang tính minh họa - Tirachardz</td>\n</tr>\n</tbody>\n</table>\n<p>Cô em họ của tôi, giờ đã có cơ ngơi vững chắc, con cái đề huề. Điều thú vị nhất là bây giờ, khi tóc chớm bạc rồi, cô mới yêu chồng. </p>\n<p>Ai trong chúng ta cũng mong ước được cùng một người thật sự tâm đầu ý hợp nắm tay nhau đi qua những vui buồn… để trải lòng đến tận cùng.</p>\n<p>Để hiểu nhau đến mức có thể chừa lại một cánh cửa khóa riêng dành cho mình mà người kia luôn trân trọng và không bao giờ “bẻ khóa”. Để vui với niềm vui của người, buồn với nỗi buồn của người và yêu cả những gì người yêu.</p>\n<p>Để cùng gọi tên những vui buồn sướng khổ trên cùng một quyển nhật ký, chứ không phải giấu nhẹm quyển nhật ký ở ngăn tủ dưới cùng, khóa chặt. Để xấu đi trong mắt nhau mà không sợ mất nhau, để vô tư thoải mái bộc lộ những giây phút con người. Để hồn nhiên “thả rong” nhau mà không cần phải chạy theo canh giữ…</p>\n<p>Đó là người vừa đóng đạt vai bạn đời vừa tròn vai bằng hữu. Người chẳng bao giờ lo sợ ta “trên cơ” mà luôn nhẫn nhịn và đối đãi với ta tương kính như tân. Người đặt lòng tin vào ta nhiều nhất trong số những người tin ta.</p>\n<p>Người có thể không nhớ những ngày kỷ niệm nhưng luôn nhớ rõ ta mang vớ y khoa size nào, cái kính ta dùng hiện đang bao nhiêu độ. Người không thích nghe nhạc Ngô Thụy Miên nhưng vẫn có thể cùng ta nghe suốt năm suốt tháng.</p>\n<p>Người là nơi xả stress của ta suốt bao năm tháng. Người không bao giờ quay lưng khi vợ chỉ còn một bên ngực và cái đầu trọc lóc sau bao đợt xạ trị, hóa trị hay vẫn dịu dàng và nhẫn nại chăm sóc khi chồng bị tai biến phải gắn chặt cuộc đời còn lại trên giường bệnh và chiếc xe lăn.</p>\n<p>Người yêu ta từ chính những cái khó ưa chứ không phải từ những điều dễ yêu, dễ mến.</p>\n<p>Bao nhiêu đó đã đủ cho một mối nợ duyên?</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Khi tình yêu có tuổi, người ta cần gì?\" alt=\"Ảnh mang tính minh họa - Lifestylememory\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/khi-tinh-yeu-co-tuoi-nguoi-ta-can-gi-70a82b1349b44cf6aa2b3787369f486c.jpg\"></td>\n</tr>\n<tr>\n<td>Ảnh mang tính minh họa - Lifestylememory</td>\n</tr>\n</tbody>\n</table>\n<p>Khi tình yêu có tuổi, nhìn lại thấy vui sao là vui vì hai con người đã hiểu nhau đến mức vô cùng vô cực nhưng vẫn giữ được lửa yêu thương như buổi ban đầu và say mê “đọc” nhau như một cuốn sách hay, đủ hiểu nhau đến mức biết rõ lúc nào cần lùi lại hy sinh - lúc nào cần đi ngang hàng nhau - và lúc nào nên đi trước người kia một chút.</p>\n<p>Đến một cái tuổi nào đó, người ta sẽ nhận ra những món quà lãng mạn hay bó hồng rực rỡ chẳng có ý nghĩa như là những viên thuốc trao tay, hay một ly trà đường ấm nóng. Và dù không nhìn thấy người kia, ta vẫn tin luôn có một người yêu thương ta không si mê nhưng rất đỗi chân thành. </p>\n<p>Tình già như gừng cay muối mặn, có thể không ồn ã nhưng sâu lắng. Để rồi sau tất cả, sau bao cơn mưa nắng cuộc đời, người ta lại ngồi lặng những đêm dài sau khi tiễn đưa nhau một nắm đất cuối cùng, và ước mong “nếu có kiếp sau, xin còn gặp lại”… </p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n                            </div>"}