{"url": "https://vietnamnet.vn/u60-quyet-ly-hon-vi-chong-to-tieng-khi-thay-vo-di-du-lich-ve-2061386.html", "title": "U60 quyết ly hôn vì chồng to tiếng khi thấy vợ đi du lịch về", "abstract": "Vừa gặp vợ sau 2 năm xa cách, người đàn ông đã quát lớn và đập phá đồ đạc khiến bà Mẫn quyết định nộp đơn ly hôn.", "content_html": "<div>\n                                <p>Hai năm trước, bà Tô Mẫn (hiện 58 tuổi, quê Hà Nam) bất ngờ nổi tiếng khắp Trung Quốc khi quyết định một lần sống cho mình. Bà rời gia đình, tự lái xe đi du lịch. </p>\n<p>Trong 2 năm rong ruổi, bà Mẫn đã đi qua hơn 10 tỉnh và hơn 80 thành phố, với tổng quãng đường hơn 80.000km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ly-hon22-803.jpg\">\n<figcaption>Quyết tâm một lần sống cho mình, bà Mẫn rời khỏi nhà, đi du lịch suốt 2 năm.</figcaption>\n</figure>\n<p></p>\n<p>Ngày 11/09 vừa qua, bà Mẫn về Hà Nam gặp chồng nhưng người đàn ông này vẫn giữ thói gia trưởng, không hề coi trọng vợ.</p>\n<p>Tô Mẫn kể, suốt 2 năm qua, chồng bà không một lần chủ động liên lạc với vợ. Khi vừa nhìn thấy vợ, ông ta đã quát lớn: “Bà còn biết mò về đây à, sao không đi nữa đi?”. “Bà đã ngốn hết bao nhiêu tiền trong chuyến đi vừa rồi?”. Kèm theo những lời cãi vã của hai người là tiếng vật dụng rơi loảng choảng. </p>\n<p>Trước ứng xử của chồng, Tô Mẫn quyết định nộp đơn ly hôn! “Nếu ông ấy không đồng ý ly hôn, tôi sẽ kiện ra tòa”, người phụ nữ 58 tuổi dứt khoát. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ly-hon1-804.jpg\">\n<figcaption>Người phụ nữ tự lái xe đi du lịch.</figcaption>\n</figure>\n<p>Trước khi tự lái xe đi du lịch, Tô Mẫn sống không hề hạnh phúc với người chồng gia trưởng và thường xuyên bạo hành vợ. Ngoài công việc kiếm tiền, bà phải chăm sóc chồng con và đảm đương mọi việc nhà.</p>\n<p>Người chồng không bao giờ đưa cho bà một đồng tiền nào. \"Sống với chồng, tôi không những không được cầm một xu của ông ấy mà còn phải nấu ăn cho ông ấy, dọn dẹp, giặt giũ quần áo miễn phí hàng ngày. Là một gia đình, lẽ ra phải là một cộng đồng kinh tế nhưng chồng tôi thì không như vậy\", Tô Mẫn nói trong một đoạn video phát trực tiếp trên mạng xã hội. </p>\n<p>Bà cho biết, chồng bà tiêu tiền rất xa hoa nhưng lại luôn chặt chẽ với bà và không hề quan tâm đến vợ.</p>\n<p>Tô Mẫn nhiều lần muốn ly hôn nhưng vì nghĩ đến con, muốn con có một gia đình trọn vẹn nên cố chịu đựng.</p>\n<p>\"Sau này con gái ra trường đi tìm bạn đời, tôi lại nghĩ, con sẽ bị \"mất mặt\" với nhà chồng nếu có bố mẹ ly hôn. Thế nên tôi tiếp tục nhẫn nhịn. Khi con gái sinh con, tôi đến nhà con ở, đỡ đần con chăm sóc cháu, đưa đón cho đến khi cháu đi học thì mới thôi”, bà kể.</p>\n<p>Sau khi các cháu đi học, Tô Mẫn rời khỏi nhà con gái, trở lại nhà của mình để sống. Tuy nhiên, chồng bà vẫn giữ thói quen cũ khiến bà không thể chịu đựng nổi.</p>\n<p>Bà quyết tâm một lần sống cho chính mình: Rời gia đình và tự lái xe đi du lịch.</p>\n<p>Hành động này đã khiến bà trở thành biểu tượng truyền cảm hứng cho phụ nữ khi tự giải thoát bản thân khỏi công việc nội trợ nặng nhọc và tình cảnh bị bạo hành trong gia đình.</p>\n<p><strong>Theo 163, QQ</strong></p>\n                            </div>"}