{"url": "https://vietnamnet.vn/pho-tuong-dat-nung-co-tu-the-ky-la-trong-lang-mo-tan-thuy-hoang-2030592.html", "title": "Pho tượng đất nung có tư thế kỳ lạ trong lăng mộ Tần Thủy Hoàng", "abstract": "Trong số 8.000 tượng đất nung chiến binh sẵn sàng chiến đấu xuất hiện một bức tượng trong tư thế nằm ngửa với đầu gối uốn cong.", "content_html": "<div>\n                                <p>Đội quân đất nung là một phần của quần thể lăng mộ Hoàng gia cổ đại lớn nhất thế giới - lăng mộ Tần Thủy Hoàng.</p>\n<p>Khoảng 8.000 bức tượng với kích cỡ bằng người thật được phát hiện vào ngày 29/3/1974 gần thành phố Tây An, tỉnh Thiểm Tây, tây bắc Trung Quốc. Đây là Di sản Thế giới đã được UNESCO công nhận.</p>\n<p>Mỗi bức tượng của đội quân đất nung có chiều cao từ 175cm đến 190cm, có nét mặt và cử chỉ khác nhau, thậm chí mang màu sắc khác biệt. Điều này tiết lộ nhiều điều về quân sự, nghệ thuật và văn hóa dưới thời nhà Tần.</p>\n<p>Trong số 8.000 tượng chiến binh sẵn sàng chiến đấu, xuất hiện một bức tượng đất nung có tư thế lạ. Đó là tư thế nằm ngửa với đầu gối uốn cong, hai bàn chân mở rộng, hông tỳ lên gót chân và hai tay chống đất. Điều này tạo nên sự khác biệt so với những bức tượng còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/1-mo-tan-thuy-hoang-195.jpg\">\n<figcaption>Pho tượng mô phỏng diễn viên nhào lộn được đặt trong lăng mộ Hoàng đế (Ảnh: Xinhua).</figcaption>\n</figure>\n<p>Nhóm khảo cổ học cho biết, họ tìm thấy bức tượng được chôn ở hố Baixiyong, thuộc khu vực phía đông nam của lăng mộ với diện tích khoảng 700m2. Do có tư thế \"độc nhất vô nhị\" nên bức tượng khác hẳn các chiến binh đất nung ở những hố chôn khác.</p>\n<p>Tượng có chiều dài 154cm, nặng 101kg, nằm ngửa, có dấu vân tay ở bụng, được thợ thủ công chế tác tượng đất nung tạo nên. Ngoài dấu vân tay, các nhà khảo cổ học còn tìm thấy vết sơn mài ở cánh tay bức tượng. Những dấu vết này giúp nhóm nghiên cứu hiểu rõ hơn về quá trình chế tác và phương pháp của những nghệ nhân cổ đại tạo ra các bức tượng cho Hoàng đế ra sao.</p>\n<p>Theo nhận định của giới chuyên gia, bức tượng mô phỏng diễn viên nhào lộn từng biểu diễn trong cung. Gần đây, nhóm khảo cổ học đã phát hiện một số tượng diễn viên xiếc, 15 tượng nhạc công và 13 con thủy cầm bằng đồng tại khu vực khai quật này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/2-mo-tan-thuy-hoang-196.jpg\">\n<figcaption>Một phần đội quân đất nung hùng hậu bên trong lăng mộ Tần Thủy Hoàng (Ảnh: China).</figcaption>\n</figure>\n<p>Cùng với đội quân đất nung, hiện pho tượng đất tư thế lạ vẫn đặt tại bảo tàng di chỉ lăng mộ Hoàng đế Tần Thủy Hoàng. Đây là bảo tàng lớn nhất Trung Quốc, nơi lưu giữ bộ sưu tập cổ vật phong phú nhất.</p>\n<p>Trước khi qua đời, vị Hoàng đế đầu tiên của Trung Quốc muốn được chôn cất với tất cả mọi thứ ông cần để phục vụ mình ở thế giới bên kia. Bên cạnh đội quân đất nung, hàng trăm cung thủ, cỗ xe ngựa, còn có những nghệ sĩ biểu diễn xiếc. Các chuyên gia cho rằng, Hoàng đế cũng cần giải trí. Đó là lý do tượng người diễn xiếc xuất hiện trong lăng mộ.</p>\n<p>Hơn 2.200 năm qua đi, đội quân đất nung vẫn còn nguyên vẹn trong lòng đất và được những nông dân ở Tây An tình cờ phát hiện khi đào giếng vào năm 1974. Phát hiện này thúc đẩy các nhà khảo cổ Trung Quốc tham gia khai quật điểm khảo cổ vĩ đại nhất của nước này.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}