{"url": "https://vietnamnet.vn/vuon-rau-xanh-muot-tren-san-thuong-cua-gia-dinh-o-dong-nai-2051150.html", "title": "Vườn rau xanh mướt trên sân thượng của gia đình ở Đồng Nai", "abstract": "Vì trồng được vườn rau cung cấp đủ cho bữa ăn gia đình nên có khi cả năm nhà chị Liên không phải đi chợ mua rau.", "content_html": "<div>\n                                <p>Chị Mỹ Liên (SN 1976, Biên Hòa, Đồng Nai) vốn là người yêu thích công việc trồng trọt. Chị thường xuyên vào các hội nhóm trên mạng xã hội để tìm hiểu, tham khảo cách chăm sóc rau xanh sân thượng và rồi đam mê biến thành hành động. Tháng 9/2018, chị Liên quyết định biến sân thượng 50m2 của gia đình thành vườn rau.</p>\n<p>Nghĩ là vậy nhưng khi bắt tay vào làm, khó khăn chồng chất. Kinh nghiệm chưa có cộng với công việc kế toán bận rộn cả ngày khiến chị Liên nản lòng. Có lúc chị muốn từ bỏ nhưng rồi lại được mọi người động viên. Chỉ cần nghĩ đến vườn rau xanh mướt, được khoe với bạn bè thành quả của mình, chị lại có thêm động lực.</p>\n<p>Ngay từ lúc bắt đầu chị Liên đã gặp khó khăn trong khâu vận chuyển đất. Việc mang đất lên sân thượng tầng 3 thật sự không dễ dàng. Sau giờ làm hành chính, chị tranh thủ bê từng chút một lên, mỗi ngày một ít cho đến khi đủ thì thôi. </p>\n<p>Lúc mới trồng, cây không lớn được, thân èo uột khiến chị nhụt chí. \"Mình cứ nghĩ trồng rau sân thượng đơn giản, chỉ cần có đất, thùng xốp, phân bón là được. Vì không biết cách chăm sóc, làm tơi đất, trộn phân, cây không có dấu hiệu phát triển\", chị Liên chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/vuon-rau6-698.jpg\">\n<figcaption>Trong vườn chị Liên trồng nhiều loại cây xen kẽ. </figcaption>\n</figure>\n<p>Chị lên mạng học hỏi các chị em và nhận ra, việc quan trọng đầu tiên của trồng rau sân thượng là đất phải tơi xốp. \"Mình thường trộn đất với tro trấu, phân gà, phân dơi, phân trùn quế... Hàng tuần, mình tưới nước rác nhà bếp. Đến giai đoạn cây con thì bổ sung thêm đất với ruột cá, bã đậu nành, vỏ trứng, vỏ chuối, lá cây già... \", nữ kế toán chia sẻ. </p>\n<p>Khi có kinh nghiệm hơn, chị thay thùng xốp bằng thùng phi nhựa để tránh bị vỡ, chảy nước. Để tiết kiệm diện tích, chị còn treo các chậu áp sát giàn để tận dụng không gian, trồng thêm nhiều loại rau. Các thùng phi to, chị trồng cây thân leo như dưa lưới, dưa hấu, dưa lê… Các chậu chị khoan lỗ bên hông cách đáy 5-7cm, kê sát tường, rào chắn để phòng mưa gió đổ cây. Rau xanh chị trồng trong các khay nhựa hoặc chậu treo để tiết kiệm diện tích. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/vuon-rau8-699.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/vuon-rau9-700.jpg\">\n<figcaption>Khâu làm đất rất quan trọng giúp cây phát triển. </figcaption>\n</figure>\n<p>Công việc bận rộn nhưng chị Liên luôn tranh thủ dành 2 tiếng mỗi ngày để chăm sóc cho cây. Chị coi cây là đứa con tinh thần của mình, nỗ lực chăm bẵm, nhặt cỏ, bón phân không quản mệt nhọc. Chị Liên quan niệm, cây muốn tươi tốt phải vun xới, tưới tắm mỗi ngày, chăm cây như chăm con nên chưa bao giờ chị bỏ bê việc đó. </p>\n<p>Sau một thời gian, khu vườn trở nên xanh tốt với nhiều loại rau trái như bầu bí, dưa leo, dưa hấu... và các loại cây ăn quả: ổi, táo, đu đủ... và rau xanh. Nhờ có kinh nghiệm và biết cách trồng xen canh gối vụ, mùa nào thức ấy, gia đình chị đều có rau để ăn. Đã lâu gia đình chị Liên không phải đi chợ mua rau mà còn được thỏa sức ăn rau sạch trong nhà, không lo thuốc trừ sâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/vuon-rau2-701.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ban đầu gia đình không mấy ủng hộ chị vì sợ khó thành công lại “rước bận” vào người nhưng nhờ sự quyết tâm của mình, chị Liên khiến cả nhà kinh ngạc. Vườn rau xanh mướt chính là thành quả mà chị muốn gửi tới cả nhà: chỉ cần cố gắng là sẽ làm được. </p>\n<p>Sân thượng 50m2 mỗi chiều gió về rung rinh cây trái khiến chị Liên cảm thấy hào hứng. Gần đây, chị “khoe” vườn khổ qua (mướp đắng) sai lúc lỉu nhận được nhiều lời khen ngợi. Gần 4 năm bỏ công sức, vất vả nhiều nhưng chị Liên vẫn luôn đam mê với việc trồng rau. Mỗi ngày chị đều nghĩ đến các loại cây giống khác nhau, sáng tạo hơn cho khu vườn của mình. </p>\n<p>Hiện tại khu vườn sân thượng của chị không chỉ là nguồn cung cấp rau xanh cho cả nhà mà còn là chốn để mọi người lên hóng gió, hít thở không khí trong lành, cùng dốc bầu tâm sự. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-song-hien-tai-cua-cap-doi-nam-tay-em-di-khap-the-gian-2052404.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/untitled-12-584.jpg\" alt=\"Cuộc sống hiện tại của cặp đôi 'Nắm tay em đi khắp thế gian'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-song-hien-tai-cua-cap-doi-nam-tay-em-di-khap-the-gian-2052404.html\">Cuộc sống hiện tại của cặp đôi 'Nắm tay em đi khắp thế gian'</a></h3>\n<div class=\"insert-wiki-description\">Sau 10 năm nổi tiếng nhờ bộ ảnh \"Nắm tay em đi khắp thế gian\", nhiếp ảnh gia Murad Osmann đã về chung nhà với người mẫu Nataly Zakharova và có con đầu lòng vào năm 2020.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/u40-hon-10-nam-giup-nguoi-vung-cao-xuong-xuoi-chua-benh-2051830.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thum-thien-nguyen-836.jpg\" alt=\"8X hơn 10 năm giúp người vùng cao xuống Hà Nội chữa bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/u40-hon-10-nam-giup-nguoi-vung-cao-xuong-xuoi-chua-benh-2051830.html\">8X hơn 10 năm giúp người vùng cao xuống Hà Nội chữa bệnh</a></h3>\n<div class=\"insert-wiki-description\">Lo sợ bà con không biết đường, không nói được tiếng Kinh bị kẻ xấu lừa tiền, hơn 10 năm qua, chị Như tình nguyện làm cầu nối, vào bệnh viện chăm sóc những bệnh nhân vùng cao xuống xuôi trị bệnh.</div>\n</div>\n</article>\n</div>\n                            </div>"}