{"url": "https://vietnamnet.vn/chang-trai-22-tuoi-lam-lai-can-nha-nho-xinh-danh-tang-me-2031957.html", "title": "Chàng trai 22 tuổi làm lại căn nhà nhỏ xinh tặng mẹ", "abstract": "Thương mẹ khó nhọc một đời, chàng trai 22 tuổi ở tỉnh Tây Ninh mạnh dạn vay tiền ngân hàng sửa sang căn nhà cũ, cho mẹ chỗ ở tươm tất hơn.", "content_html": "<div>\n                                <p><strong>Cải tạo nhà cấp 4 thành căn gác lửng</strong></p>\n<p>Đầu tháng 6/2022, Lê Chấn Phong (22 tuổi, Tây Ninh) vui mừng chia sẻ trên trang cá nhân về việc vừa cải tạo ngôi nhà cấp 4 cũ kỹ thành căn nhà mới khang trang. Ngôi nhà vừa được sửa chữa chính là món quà mà Phong muốn dành tặng cho mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sua-nha-1-460.jpg\">\n<figcaption>Phòng khách có cửa sổ thường xuyên bị nước mưa chảy vào nhà, được Phong cải tạo thật khang trang. </figcaption>\n</figure>\n<p>Từ một căn nhà cấp 4 chỉ có 2 phòng ngủ, Phong giữ lại móng nhà, sửa lại thành căn gác lửng có 3 phòng ngủ. Mọi thứ từ vật liệu, màu sắc, cách thức thi công, đi dây điện, ống nước, thiết kế cho đến nội thất đều cho nam thanh niên sáng tạo và tự tay thực hiện. Mục đích của Phong là để tiết kiệm chi phí.</p>\n<p>Tính ra, Phong đã mất hơn 3 tháng để lên ý tưởng, kế hoạch cũng như chuẩn bị tiền bạc và thêm 2 tháng thi công mới hoàn tất ngôi nhà mơ ước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sua-nha-2-461.jpg\">\n<figcaption>Chiếc võng mà Phong nằm suốt gần 5 năm nhường chỗ cho chiếc tivi mới.</figcaption>\n</figure>\n<p>Phong kể: “Tôi đã tự nghĩ ra ý tưởng trang trí và thiết kế nhà. Tôi hình dung trong đầu và tính toán theo số đo chứ không thuê kỹ sư vẽ. Tôi cũng chưa từng học qua trường lớp thiết kế”.</p>\n<p>“Có lẽ do may mắn và bản thân có mắt nhìn một chút nên tôi có thể làm được căn nhà. Nhờ tự mình làm nhiều khâu nên tôi chỉ tốn tiền thuê thợ hồ, làm theo ý tưởng. Trong quá trình cải tạo cũng có nhiều kỷ niệm vui. Do tôi tự thiết kế nên có nhiều sai sót. Vấp phải các lỗi ấy, các anh thợ hồ than quá trời”, Phong nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sua-nha-3-462.jpg\">\n<figcaption>Sau cải tạo, phòng khách bừa bộn của căn nhà cũ trở nên gọn gàng, sang trọng.</figcaption>\n</figure>\n<p>Ngôi nhà cũ của Phong được xây dựng khoảng 6 năm trước. Tính đến thời điểm cải tạo, nhà đã xuống cấp khá nhiều, không đủ công năng để 3 mẹ con sử dụng. Nhà không đủ chỗ ngủ nên mẹ của Phong phải ngủ ở phòng khách. Trong khi đó, Phong nằm võng ngủ suốt gần 5 năm qua.</p>\n<p>Cũng theo Phong, mỗi lần mưa, nhà cũ ướt nhẹp, nước chảy từ cửa sổ vào chỗ ngủ của mẹ. 3 - 4h sáng, mẹ của Phong phải thức dậy lau nước. Thương mẹ vất vả mà đêm ngủ chưa yên, Phong quyết định sửa sang nhà cửa như một cách báo hiếu mẹ già.</p>\n<p>Phong quyết định lấp cửa sổ, lát gạch, tự làm sofa cho mẹ nằm xem tivi thoải mái hơn. Anh cũng gộp nhà vệ sinh và bếp cũ thành một phòng ngủ ở tầng dưới, chuyển 2 phòng ngủ lên tầng trên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sua-nha-4-463.jpg\">\n<figcaption>Góc sân làm nơi rửa chén được sửa chữa thành nhà vệ sinh hiện đại.</figcaption>\n</figure>\n<p>Bên cạnh đó, anh cho sửa lại góc sân gần bếp cũ thành nhà vệ sinh. Sau khi sửa sang, không gian ngôi nhà thoáng đãng và cho cảm giác rộng rãi hơn.</p>\n<p>Trước đây, ngôi nhà vốn bừa bộn dây điện, ống nước… Nay, các vật dụng này đều được thiết kế âm tường nên rất gọn gàng và an toàn. Chiếc tivi đã sử dụng 15 năm cũng được anh thay mới, hiện đại hơn. Ngoài ra, Phong còn mua máy rửa chén, máy hút bụi… để mẹ đỡ nhọc nhằn hơn khi làm việc nhà.</p>\n<p><strong>Mẹ không cản khi biết con trai vay tiền sửa nhà</strong></p>\n<p>Chia sẻ về khoản tiền cải tạo nhà, Phong không ngại ngần cho biết: “Hiện tại, tôi đang làm lễ tân của một khách sạn 4 sao ở Tây Ninh. Với mức lương của mình, tôi khó có thể thực hiện mơ ước xây dựng nhà mới cho mẹ an dưỡng tuổi già. Tuy nhiên, qua suy tính, tôi quyết định vay tiền ngân hàng để cải tạo ngôi nhà cũ”.</p>\n<p>Phong chi gần 400 triệu đồng để sửa chữa nhà và mua đồ nội thất. Phần lớn tiền đều do anh vay mượn. Khi biết được dự định và việc con phải vay tiền sửa nhà, mẹ của Phong khá bất ngờ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sua-nha-5-464.jpg\">\n<figcaption>Mẹ và chị gái rất ủng hộ kế hoạch cải tạo nhà của Phong.</figcaption>\n</figure>\n<p>Thế nhưng, Phong đã chia sẻ kế hoạch trả nợ của mình nên mẹ anh khá an tâm. Bên cạnh đó, chị gái của Phong cũng ủng hộ và giúp đỡ em trai báo hiếu mẹ già.</p>\n<p>“Mẹ tôi năm nay 63 tuổi, nhà cũ nhiều bất tiện, không thoải mái với mẹ. Tôi muốn gia đình sống trong một ngôi nhà đàng hoàng. Thế nên nếu có phải làm thêm việc để trả nợ, tôi cũng thấy vui”, Phong bộc bạch.</p>\n<p>Từ lúc sinh ra đến nay, Phong chưa hề biết mặt cha. Suốt những năm tháng qua, mẹ của anh ở vậy, tảo tần đủ nghề để nuôi hai con. Thế nên, dẫu có khó khăn thế nào, Phong cũng quyết làm cho mẹ vui lòng.</p>\n<p>Nhìn thấy ngôi nhà khang trang hơn trước, mẹ của Phong rất vui. Nhất là khi hàng xóm sang thăm và khen nhà đẹp, mẹ của anh đều nở nụ cười mãn nguyện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sua-nha-6-465.jpg\">\n<figcaption>Phong yêu thương mẹ rất nhiều, luôn mong muốn tuổi già của mẹ được an yên.</figcaption>\n</figure>\n<p>Nghe nhiều người khen mình giỏi giang, Phong chỉ bày tỏ: “Tôi ngừng việc học từ năm 2 đại học nên có cơ hội làm việc sớm và tiếp xúc với nhiều người. Mỗi nhà mỗi cảnh, việc của tôi làm có thể lớn lao với vài người nhưng đối với tôi thật sự rất bình thường”.</p>\n<p>“Lúc trước nhà tôi khổ lắm. Đến lúc hai chị em đi làm, gia đình tôi mới đỡ hơn. Hiện tại, tôi chỉ muốn ổn định công việc rồi thực hiện những kế hoạch kinh doanh tiếp theo để có thêm kinh tế, mua những thứ gia đình cần”, anh nói thêm.</p>\n<p><strong>Vịnh Nhi</strong></p>\n                            </div>"}