{"url": "https://vietnamnet.vn/it-tien-hon-sau-khi-nghi-viec-2053586.html", "title": "Ít tiền hơn sau khi nghỉ việc", "abstract": "Sau khi nghỉ làm ở nơi cũ, thu nhập của nhiều người giảm đáng kể. Tuy nhiên, họ hạnh phúc vì được sống ý nghĩa hơn.", "content_html": "<div>\n                                <p>Tháng 2/2021, đôi vợ chồng Melody và Ian Karle (sống tại Houston, thuộc bang Texas, Mỹ) đối mặt với một khủng hoảng lớn. Ông Karle, khi đó làm quản lý một công ty ngành dầu khí, đã chán ngấy công việc của mình. Dù có mức lương khá tốt, vị trí này khiến ông mệt mỏi và kiệt sức.</p>\n<p>Sau thời gian dài bàn bạc, hai vợ chồng quyết định rằng ông Karle có thể bỏ việc nếu họ bán ngôi nhà hiện tại và chuyển tới nơi có chi phí sinh hoạt thấp hơn.</p>\n<p>Họ chọn nơi ở mới tại một thị trấn nhỏ thuộc bang Montana (Mỹ). Bà Karle làm giám sát hệ thống thư viện từ xa, còn ông Karle mở cửa hàng chocolate thủ công.</p>\n<p>Tổng thu nhập của hai vợ chồng hiện ở mức <abbr class=\"rate-usd\">70.000 USD</abbr>/năm, ít hơn trước đó <abbr class=\"rate-usd\">100.000 USD</abbr>. Họ phải từ bỏ những tối đi chơi xa hoa, nhưng điều đó cũng không còn mấy hấp dẫn ở thị trấn nhỏ. Thay vào đó, họ chọn những hoạt động tiết kiệm hơn như leo núi hoặc làm vườn.</p>\n<p>\"Tôi không nghĩ mình đã áp lực đến thế cho đến khi thoát khỏi công việc đó. Giờ tôi hạnh phúc hơn rất nhiều\", ông Karle chia sẻ với <em>New York Times.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-2-it-tien-sau-khi-bo-viec-368.jpg\">\n<figcaption>Sau khi nghỉ việc và chuyển nơi làm, vợ chồng nhà Karle hạnh phúc hơn nhiều dù thu nhập giảm. Ảnh: New York Times.</figcaption>\n</figure>\n<p><strong>Không hối hận</strong></p>\n<p>Năm 2021, hơn 40 triệu người ở Mỹ nghỉ làm. Làn sóng “đại nghỉ việc” diễn ra khi nhiều người mệt mỏi và kiệt sức với những công việc chán chường, áp lực, trong khi mức lương vẫn không đủ sống.</p>\n<p>Sau khi bỏ việc, một số người đã có thể cải thiện tình hình tài chính, nhưng số khác gặp nhiều trở ngại. Họ xoay xở bằng cách làm thêm công việc bán thời gian, từ bỏ những thú vui xa hoa, hoặc chuyển đến nơi có mức sống thấp hơn. Dù vậy, những người này vẫn cảm thấy nghỉ việc cũ là quyết định đúng đắn.</p>\n<p>“Đại dịch đã khiến mọi người thực sự suy ngẫm cách mình sống. Nhiều cơ hội công việc trở nên linh hoạt hơn, khiến ta cân nhắc lại những lựa chọn của mình\", Cliff Robb, phó giáo sư tại Đại học Wisconsin-Madison (Mỹ), cho biết.</p>\n<p>Tháng 6/2021, Natalie Hanson (26 tuổi) nghỉ việc tại tòa soạn địa phương tại thành phố Chico, California (Mỹ). Khi đó, cô phụ trách viết về các vấn đề như giới chức thành phố, nhà ở, tình trạng vô gia cư. Mức lương khá thấp và cô thường xuyên phải chịu sự tấn công trên mạng vì đề tài mình viết. Kiệt sức, cô quyết định xin nghỉ.</p>\n<p>\"Dù đã tự kiếm sống từ cấp 3 và làm việc suốt thời đại học, tôi vẫn rất lo sợ khi bỏ việc\", Hanson chia sẻ.</p>\n<p>Tháng 5 năm nay, Hanson trở thành phóng viên tại một tòa soạn ở thành phố Oakland, bang California. Mức lương của nơi làm mới cao hơn và cô có thêm <abbr class=\"rate-usd\">800 USD</abbr>/tháng nhờ viết bài tự do cho các tổ chức phi lợi nhuận địa phương.</p>\n<p>Dù chi phí sinh hoạt tăng, cùng nhiều rắc rối phát sinh, Hanson không hối hận đã nghỉ việc. Cô được sống ở nơi mình thích, điều cô chưa từng nghĩ là khả thi cho đến khi ít nhất 30 tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-3-it-tien-sau-khi-bo-viec-369.jpg\">\n<figcaption>Dù gặp nhiều khó khăn, nhiều người có thêm cơ hội mới nhờ nghỉ việc cũ. Ảnh: BBC.</figcaption>\n</figure>\n<p>Tháng 5/2020, Susan Woodland (67 tuổi) từ bỏ công việc tại một bảo tàng ở New York (Mỹ). Hiện, bà chuyển sang hoạt động tự do cho nhiều bảo tàng và được làm việc trực tiếp với các bộ sưu tập. Bà cảm thấy rất mãn nguyện.</p>\n<p>\"Tôi có thể tự quyết định lịch làm việc của mình. Dù kiếm ít tiền hơn trước nhiều, tôi thấy sự đánh đổi này rất xứng đáng\", bà nói.</p>\n<p>Một phần thu nhập khác của Woodland đến từ những khoản đầu tư, giúp bà trang trải cuộc sống. Nhờ tiết kiệm từ khi còn trẻ, bà không gặp quá nhiều khó khăn sau khi nghỉ việc.</p>\n<p><strong>Những thách thức mới</strong></p>\n<p>Rachel Sobel (53 tuổi) đã rời bỏ vị trí giám đốc truyền thông của một công ty bảo hiểm sức khỏe vào tháng 2 năm nay.</p>\n<p>Vì bắt đầu vị trí mới trong đại dịch, bà luôn thấy bị cô lập trong công việc. Sau khi được chẩn đoán mắc bệnh tự miễn, bà quyết định nghỉ việc.</p>\n<p>\"Khi ấy, tôi cảm thấy mình dành tất cả thời gian cho công việc. Chẳng có mấy lúc tôi được vui vẻ\", bà nhớ lại.</p>\n<p>Bà Sobel có thể nghỉ làm nhờ lương của chồng, đủ để giúp gia đình trang trải chi phí sinh hoạt. Tuy nhiên, nếu cần đi nghỉ mát, sửa nhà hay có khoản chi tiêu đột xuất, số tiền đó sẽ không thể đáp ứng.</p>\n<p>“Ban đầu, tôi có chút hoảng sợ và hối tiếc. Đến giờ chúng tôi vẫn chưa biết chắc mình sẽ xoay xở ra sao\", bà nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-4-it-tien-sau-khi-bo-viec-370.jpg\">\n<figcaption>Bà Sobel và chồng vẫn gặp nhiều khó khăn trong tài chính sau khi nghỉ việc. Ảnh: New York Times.</figcaption>\n</figure>\n<p>Hiện, bà đang đảm nhận nhiều công việc tự do, gồm biên tập, viết lách và tư vấn. Tuy nhiên, số tiền kiếm được chỉ bằng một phần mức lương cũ. Đôi khi, bà không đủ tiền để chi trả những việc cần thiết.</p>\n<p>Những điều trước đây có dễ dàng khắc phục giờ trở thành vấn đề đau đầu.</p>\n<p>“Chiếc xe của tôi đã rất cũ. Nếu nó cần <abbr class=\"rate-usd\">1.000 USD</abbr> để sửa, tôi sẽ bán xe đi và không có phương tiện đi lại\", bà nói.</p>\n<p>Có lẽ khó khăn nhất là việc con gái bà đang học cao học và sống ở ngoại bang. Với khả năng tài chính hiện tại, bà khó lòng đến thăm con mình.</p>\n<p>“Trước đây, tôi có thể dễ dàng thực hiện một chuyến du lịch cuối tuần đến nơi con gái ở. Nhưng giờ, việc đó sẽ tạo gánh nặng tài chính\", bà chia sẻ.</p>\n<p>Bất kể những thách thức trên, bà Sobel vẫn tin rằng nghỉ việc là một quyết định đúng đắn. Bà cảm thấy cuộc sống của mình trở nên toàn vẹn hơn.</p>\n<p>\"Tôi đang tập thể dục trở lại, dắt cho đi dạo, nấu ăn và làm vườn. Tôi cảm thấy khỏe hơn cả về thể chất lẫn tinh thần\", bà bày tỏ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}