{"url": "https://vietnamnet.vn/pho-thin-lo-duc-mo-cua-hang-pho-viethin-tai-tp-sydney-2080811.html", "title": "Phở Thìn Lò Đúc mở cửa hàng 'Phở VieThin' tại TP. Sydney", "abstract": "Phở Thìn Lò Đúc quyết định sẽ đưa vào sử dụng bộ nhận diện thương hiệu ‘Phở VieThin’ đối với cửa hàng cơ sở tại Sydney, Úc. Đây được xem là bước đi an toàn về mặt pháp lý và rộng mở đối với định hướng nhận diện tại thị trường quốc tế trong tương lai.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/pho-thin-1-485.png\">\n<figcaption> Phở Thìn Lò Đúc quyết định triển khai cơ sở tại Sydney, Úc với bộ nhận diện thương hiệu mới 'Phở VieThin'</figcaption>\n</figure>\n<p><strong>Bộ nhận diện ‘Phở VieThin’ - Giải pháp cho hành trình phát triển bền vững</strong></p>\n<p>Trước khi triển khai tại thị trường Úc, đội ngũ cộng sự phát triển thương hiệu Phở Thìn Lò Đúc đã và đang phải theo đuổi những tranh chấp không đáng có cùng cá nhân đã tiến hành sử dụng và đăng ký nhãn hiệu trước tại thị trường Úc. Trên thực tế, đây là một vấn đề quen thuộc thường gặp, đặc biệt đối với các thương hiệu truyền thống như Phở Thìn Lò Đúc.</p>\n<p>Vấn đề của các thương hiệu truyền thống Việt Nam nói chung, và Phở Thìn Lò Đúc nói riêng đã xảy ra trên nhiều quốc gia. Ông Đoàn Hải Trung - Giám đốc điều hành thương hiệu chia sẻ: “Đây là một vấn đề dễ thấy đối với các thương hiệu Việt Nam. Hiện Phở Thìn Lò Đúc đã bị đăng ký nhãn hiệu không bởi công ty và thương hiệu chúng tôi trên nhiều quốc gia chứ không riêng tại nước Úc”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/pho-thin-2-486.jpg\">\n<figcaption> Ông Đoàn Hải Trung - Giám đốc điều hành thương hiệu chia sẻ về khó khăn của đội ngũ phát triển thương hiệu khi triển khai tại các thị trường quốc tế</figcaption>\n</figure>\n<p>Việc thay đổi bộ nhận diện thương hiệu là một quyết định đầy khó khăn, nhưng là rất cần thiết và kịp thời đối với Phở Thìn Lò Đúc. Giới chuyên môn đánh giá cao về quyết định này với nhận định đây là một quyết định táo bạo, quyết đoán, dám đương đầu của đội ngũ cộng sự thương hiệu. Việc sử dụng bộ nhận diện thương hiệu mới “Phở VieThin” trước mắt tại thị trường Úc hứa hẹn là bước sang trang đáng lưu tâm trong hành trình phát triển tương lai của món nghề truyền thống này trên đấu trường ẩm thực quốc tế.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/pho-thin-3-487.png\">\n<figcaption> Phở Thìn Lò Đúc với bộ nhận diện “Phở VieThi” sẽ được triển khai tại cửa hàng Sydney, Úc trong ít ngày tới</figcaption>\n</figure>\n<p><strong>Bộ nhận diện mới tại cửa hàng cơ sở Sydney, Úc và hơn thế nữa</strong></p>\n<p>Ông Đoàn Hải Trung - Giám đốc điều hành thương hiệu khẳng định: “Chúng tôi không thay đổi và sử dụng bộ nhận diện mới do các tranh chấp pháp lý cùng bên thứ ba tại Úc. Chúng tôi quyết định thay đổi và sử dụng bộ nhận diện này không chỉ tại Úc, mà còn được áp dụng tại tất cả các cửa hàng cơ sở của Phở Thìn Lò Đúc tại thị trường quốc tế. Chúng tôi cho rằng đây là giải pháp triệt để và lâu dài cho hành trình phát triển bền vững phía trước của thương hiệu”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anh-4-488.jpg\">\n<figcaption> Ông Đoàn Hải Trung - Giám đốc điều hành thương hiệu luôn có những quyết định táo bạo và quyết đoán chèo lái Phở Thìn Lò Đúc đến những bước đi bền vững và thành công</figcaption>\n</figure>\n<p>Sự kiện khai trương cửa hàng cơ sở mang bộ nhận diện thương hiệu mới “Phở VieThin” hứa hẹn đón nhận được sự quan tâm lớn của khách hàng địa phương. Dấu mốc này được kỳ vọng sẽ thành công tốt đẹp và trở thành bàn đạp vững chắc để Phở Thìn Lò Đúc bứt phá hoàn toàn khỏi những khó khăn trong quá khứ để “sáng tâm” phát triển.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/pho-thin-5-489.png\">\n<figcaption>Phở VieThin tại Sydney, Úc được sẽ là bàn đạp vững chắc của Phở Thìn Lò Đúc trong hành trình phát triển quốc tế</figcaption>\n</figure>\n<p><strong>Lệ Thanh</strong> </p>\n                            </div>"}