{"url": "https://vietnamnet.vn/mobifone-tro-thanh-doanh-nghiep-tieu-bieu-vi-nguoi-lao-dong-2022-2081771.html", "title": "MobiFone trở thành doanh nghiệp tiêu biểu vì người lao động 2022", "abstract": "Ngày 16/11/2022 MobiFone vinh dự là 1 trong 63 doanh nghiệp được vinh danh Doanh nghiệp tiêu biểu vì người lao động năm 2022 nhờ có nhiều chính sách tích cực chăm lo đến đời sống vật chất và tinh thần người lao động.", "content_html": "<div>\n                                <p><strong>“Chứng chỉ” cho nơi làm việc tốt nhất của người lao động</strong></p>\n<p>Chương trình “Doanh nghiệp tiêu biểu vì người lao động” do Tổng Liên đoàn Lao động Việt Nam chủ trì, phối hợp với Bộ Lao động - Thương binh &amp; Xã hội và Phòng Thương mại &amp; Công nghiệp Việt Nam thực hiện liên tục từ năm 2014 đến nay. Chương trình bình chọn và vinh danh những doanh nghiệp không ngừng nỗ lực cải thiện môi trường làm việc, chăm lo đời sống vật chất, tinh thần của người lao động, xây dựng mối quan hệ lao động hài hoà, ổn định, tiến bộ nhằm tiến tới phát triển bền vững. </p>\n<p>Năm nay, chương trình vinh danh 63 doanh nghiệp tiêu biểu. Đây là những doanh nghiệp có nhiều thành tích dám nghĩ, dám làm, vượt qua khó khăn do dịch bệnh để sản xuất, kinh doanh hiệu quả đồng thời vẫn chăm lo cho người lao động cả trong và sau dịch, nỗ lực bền bỉ xây dựng mối quan hệ lao động hài hoà, ổn định và tiến bộ.</p>\n<p>Theo ban tổ chức chương trình, được xếp hạng “Doanh nghiệp tiêu biểu vì người lao động” là bằng chứng đáng tin cậy của doanh nghiệp đồng thời là “chứng chỉ” xác nhận doanh nghiệp là một trong những nơi cung cấp chỗ làm việc tốt nhất cho người lao động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/2080480-1-617.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay cũng là năm thứ 2 Tổng công ty Viễn thông MobiFone được nhận danh hiệu Doanh nghiệp tiêu biểu vì người lao động. </p>\n<p>Trải qua 2 năm dịch bệnh Covid-19, MobiFone cũng như nhiều doanh nghiệp công nghệ khác đều phải gồng mình chống chọi với hàng loạt thách thức, tuy nhiên đại diện MobiFone khẳng định luôn đảm bảo mọi mặt đời sống nhân viên dù đối mặt với khó khăn. Thay vào đó, ngay trong điều kiện làm việc giãn cách để phòng chống dịch bệnh, MobiFone tổ chức hoạt động trực tuyến “Thể dục thể thao, nâng cao sức khỏe\" cho cán bộ công nhân viên, hướng đến giúp cán bộ công nhân viên tăng cường tập luyện thể dục thể thao, nâng cao sức khỏe để phòng chống dịch bệnh Covid-19. </p>\n<p>Các hoạt động thể chất và tinh thần góp phần tạo không khí vui tươi, trẻ trung, phấn khởi, nâng cao đời sống tinh thần cho cán bộ công nhân viên. Đây cũng là nguồn động viên mỗi con người MobiFone cùng thi đua lao động sản xuất phấn đấu hoàn thành các nhiệm vụ sản xuất kinh doanh của Tổng Công ty.</p>\n<p>Bước vào giai đoạn bình thường mới, MobiFone vẫn nỗ lực duy trì chiến lược nhân sự gắn liền chính sách đãi ngộ và văn hóa doanh nghiệp có chiều sâu, coi trọng nguồn lực con người. MobiFone không ngừng khẳng định yếu tố con người chính là nền tảng trên con đường dẫn đến thành công cho doanh nghiệp. Từ đó, công ty thường xuyên thực hiện nhiều hoạt động chăm lo cho đời sống của cán bộ nhân viên làm việc với các những hoạt động phát triển nhân lực phong phú từ chế độ đãi ngộ, chương trình đào tạo phát triển năng lực cho đến hoạt động team building, du lịch … tạo thành chất keo gắn kết người lao động và doanh nghiệp.</p>\n<p>Đặc biệt, trong 6 tháng đầu năm 2022, Công Đoàn MobiFone còn chăm lo sâu sát đến đời sống của Đoàn viên Công đoàn (ĐVCĐ): Hỗ trợ gần 1,9 tỷ đồng cho ĐVCĐ, NLĐ mắc Covid 19; Hỗ trợ hàng trăm triệu đồng cho các ĐVCĐ trong dịp lễ, Tết…</p>\n<p><strong>Tiếp tục là đơn vị tuyển dụng hấp dẫn hàng đầu </strong></p>\n<p>Trong nỗ lực hồi phục sau đại dịch Covid-19, nhu cầu nhân lực ngành công nghệ thông tin trở nên “nóng” hơn bao giờ hết. Ngành công nghệ thông tin còn nằm trong top 3 ngành có thu nhập cao hàng đầu hiện nay theo “Báo cáo thị trường IT Việt Nam năm 2022\".</p>\n<p>Trong xu thế đó, MobiFone cũng trở thành một trong những đơn vị tuyển dụng hấp dẫn hàng đầu Việt Nam nhờ môi trường chuyên nghiệp, năng động cùng văn hóa tôn trọng con người, tôn trọng công việc.</p>\n<p>MobiFone cũng khẳng định luôn chào đón và mở ra nhiều cơ hội về chế độ đãi ngộ, lộ trình phát triển tương lai để thu hút những ứng viên chất lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/2080480-2-618.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Bởi đó chính là nhân tố chủ chốt cho quá trình tạo ra được những sản phẩm Make In Vietnam, tạo ra sức mạnh thương hiệu doanh nghiệp và góp phần tạo nên thành công cho quá trình chuyển đổi số doanh nghiệp nói riêng và quốc gia nói chung”, ông Dư Thái Hùng Giám đốc Trung tâm Công nghệ thông tin MobiFone nhấn mạnh.</p>\n<p>Với những chính sách chăm lo toàn diện đời sống vật chất và tinh thần của người lao động, MobiFone là đơn vị tuyển dụng hàng đầu tại Việt Nam trong lĩnh vực viễn thông, công nghệ thông tin, nằm trong Top 10 Bảng xếp hạng VBE500 năm 2022. Kết quả dựa trên những thành tích xuất sắc trong tạo việc làm, đãi ngộ người lao động và có kết quả kinh doanh cao, bền vững. Quy mô nhân sự của MobiFone với trên 4.000 người và thu nhập hàng năm lên đến 480 triệu đồng/năm. Đáng chú ý, doanh nghiệp này trả mức lương trung bình các vị trí kỹ sư CNTT, lập trình viên lên tới 40 triệu đồng/tháng.</p>\n<p>Ngoài ra, MobiFone cũng góp mặt trong Top 3 nhà mạng lớn nhất Việt Nam, Nơi làm việc tốt nhất Việt Nam năm 2014, Top 10 công ty CNTT hàng đầu Việt Nam năm 2020. Mới đây nhất, MobiFone vào Top 50 Thương Hiệu Nhà Tuyển Dụng hấp dẫn - khối Doanh nghiệp Việt Nam và dẫn đầu Top 4 doanh nghiệp ngành Công nghệ phần cứng/Hạ tầng/Viễn thông. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}