{"url": "https://vietnamnet.vn/noi-tiktoker-gay-thiet-hai-hang-chuc-nghin-usd-cua-nguoi-dan-2051193.html", "title": "Nơi TikToker gây thiệt hại hàng chục nghìn USD của người dân", "abstract": "Theo lời các chủ vườn hoa cúc tại Nepal, những người quay TikTok không chỉ lẻn vào trang trại, dẫm đạp nát hết số hoa mà còn cố tình chọc tức người nông dân rồi chia sẻ lên mạng.", "content_html": "<div>\n                                <p>Himalaya Dhungana, một nông dân ở Nepal, từng gặp nhiều khó khăn khi làm việc trong một trang trại hoa cúc do chính phủ điều hành.</p>\n<p>\"Đôi khi, có những loài động vật hoang dã đến ăn hoa, khi khác là việc tưới tiêu gặp vấn đề\", Dhungana nói với <em>Vice News.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-1-pha-vuon-hoa-308.jpg\">\n<figcaption>Sau một vài video trên TikTok, số lượng người kéo đến các cánh đồng hoa cúc để quay video check-in đông đột biến khiến các chủ vườn hoảng sợ.</figcaption>\n</figure>\n<p>Nhưng kể từ mùa xuân đầu năm, Dhungana cho biết các TikToker mới là rắc rối lớn nhất anh gặp phải. Những người sáng tạo nội dung TikTok đã đổ xô đến những cánh đồng hoa cúc nổi tiếng trong nước với mục đích tạo ra các clip \"viral\" có đông lượt xem.</p>\n<p>Nhiều người trong số đó tự ý đi vào vườn hoa và giẫm đạp một cách bừa bãi, khiến những người nông dân thiệt hại bằng hàng chục nghìn USD. Nói cách khác, các TikToker kéo đến để quay video kiếm tiền bằng cách phá hỏng kế sinh nhai quan trọng của người khác.</p>\n<p><strong>Lẻn vào vườn, dẫm đạp lên hoa để quay video</strong></p>\n<p>Vào tháng 4, trang trại của Dhungana bị thiệt hại hơn <abbr class=\"rate-usd\">20.000 USD</abbr>, phần lớn do cây trồng bị hư hại. Dhungana cho biết mọi chuyện bắt đầu vào giữa tháng 3, khi video của một phụ nữ địa phương quay cảnh cô ấy đứng giữa cánh đồng hoa cúc lan truyền trên TikTok.</p>\n<p>“Mọi thứ vượt khỏi tầm kiểm soát kể từ đó\", người đàn ông kể lại.</p>\n<p>Ở Nepal, hoa cúc là giống hoa đắt tiền, cần được chăm sóc cẩn thận và có giá trị thương mại cao.</p>\n<p>Trong số các nguồn dự trữ dồi dào về dược liệu và thảo mộc thơm tại Nepal, các sản phẩm từ hoa cúc đóng góp lớn vào ngành công nghiệp chăm sóc sức khỏe trị giá hàng nghìn tỷ USD trên toàn cầu. Riêng nhánh thị trường này dự kiến đạt <abbr class=\"rate-usd\">412 tỷ USD</abbr> vào năm 2025.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-2-pha-vuon-hoa-309.jpg\">\n<figcaption>Trồng trọt, chăm sóc, thu hoạch hoa cúc trở thành kế sinh nhai của đông nông dân Nepal trong khoảng 10 năm qua.</figcaption>\n</figure>\n<p>Theo Tổ chức Lương thực và Nông nghiệp của Liên Hợp Quốc, canh tác hoa cúc là một phần quan trọng trong ngành nông nghiệp của Nepal. Trong khi đó, nông nghiệp đóng góp 1/3 vào GDP và nền kinh tế của đất nước.</p>\n<p>Các loại cây như hoa cúc mang lại lợi tức đầu tư rất lớn cho nông dân và chính phủ. Nó cũng đã kéo nhiều nông dân thoát khỏi đói nghèo.</p>\n<p>Trong thập kỷ qua, nhiều nông dân đã chuyển đổi ruộng của họ sang trồng các loại thảo mộc như hoa cúc để kiếm thêm tiền. Nông dân nói rằng việc trồng hoa cúc không quá phức tạp và chính phủ hỗ trợ bằng cách phát cho họ hạt giống miễn phí.</p>\n<p>“Trước đó, tôi thường trồng lúa và lúa mì. Bây giờ sau khi kiếm được lợi nhuận từ việc trồng hoa cúc, các con trai của tôi đang được học hành đến nơi đến chốn\", Sher Bahadur Bista, một nông dân ở huyện Shamshergunj, nói với hãng tin <em>MyRepublica </em>của Nepal.</p>\n<p>“Các loại hoa, thảo mộc không chỉ thay đổi cuộc sống của tôi mà còn mang giúp nhiều người ở đây sống dư dả,” Bista nói thêm.</p>\n<p>Ở nhiều vùng, việc trồng hoa cúc thậm chí còn giúp phụ nữ nông dân địa phương độc lập về tài chính trong một xã hội phụ hệ.</p>\n<p>“Những người này dường như không hiểu hoa cúc có giá trị như thế nào đối với chúng tôi\", Dhungana nói.</p>\n<p><strong>TikToker chế nhạo nông dân</strong></p>\n<p>Trong một video lan truyền trên mạng xã hội, người xem thấy một phụ nữ nông dân la hét những kẻ đột nhập vì giẫm đạp lên cánh đồng và nhổ hoa cúc. Điều đáng nói, những TikToker chính là những người tự quay, tự đăng tải và trong video, họ cười khoái chí khi thấy chủ vườn nổi giận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-3-pha-vuon-hoa-310.jpg\">\n<figcaption>Trước làn sóng các TikToker vẫn ồ ạt kéo đến quay video tại các cánh đồng hoa cúc, người nông dân Nepal buộc phải tự nghĩ cách bảo vệ tài sản của mình.</figcaption>\n</figure>\n<p>Nhiều video cũng có nội dung tương tự, khi người quay TikTok có những hành động cười nói, chế nhạo người nông dân đang cố đuổi họ ra khỏi trang trại hoa cúc.</p>\n<p>“Họ không lắng nghe chúng tôi, thay vào đó họ gây sự, tỏ thái độ thiếu tôn trọng và tải những video hai bên cãi cọ lên mạng xã hội\", Dhungana nói.</p>\n<p>Chính quyền Nepal đã cấm những người người quay TikTok khỏi một số địa điểm bao gồm cả các địa điểm du lịch và tôn giáo, sau khi người dân địa phương phàn nàn rằng họ gây ra quá nhiều phiền toái.</p>\n<p>Hiện tại, các TikToker đang khiến nông dân phải tự thực hiện các biện pháp để tránh cảnh cánh đồng hoa cúc của họ bị phá hoại.</p>\n<p>Chủ một trang trại ở Morang, phía đông Nepal, đã quyết định thu hoạch mùa màng sớm trước khi người quay TikTok kéo đến. Một nông dân khác đã đăng tải một lời cảnh báo trên TikTok với dòng chữ cảnh báo: \"Ai đến đây chụp ảnh và phá hoại mùa màng sẽ bị trừng phạt\".</p>\n<p>Trong chu kỳ canh tác hoa cúc sắp tới, bắt đầu vào tháng 11, Dhungana dự kiến lập biển cấm tại trang trại của mình. Những người cố tình lẻn vào sẽ phải bồi thường cho nông dân về những mất mát hoặc thiệt hại gây ra đối với cây trồng của họ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}