{"url": "https://vietnamnet.vn/mobifone-vao-top-50-doanh-nghiep-viet-co-thuong-hieu-nha-tuyen-dung-hap-dan-2022-2079179.html", "title": "MobiFone vào Top 50 doanh nghiệp Việt có thương hiệu Nhà tuyển dụng hấp dẫn 2022", "abstract": "Theo công bố của Anphabe, Tổng công ty viễn thông MobiFone vào Top 50 Thương Hiệu Nhà Tuyển Dụng hấp dẫn - khối Doanh nghiệp Việt Nam và dẫn đầu Top 4 doanh nghiệp ngành Công nghệ phần cứng/Hạ tầng/Viễn thông.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/mobifone-1-680.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chiều 9/11 tại Hội nghị Nơi làm việc tốt nhất Việt Nam 2022, Công ty Anphabe, Công ty Nghiên cứu Thị trường Intage Việt Nam và các đơn vị đã công bố bảng xếp hạng 100 Nơi làm việc tốt nhất Việt Nam 2022. </p>\n<p>Đây là năm thứ  9 Anphabe khảo sát \"Nơi làm việc tốt nhất Việt Nam”. Năm nay, quy mô của khảo sát được mở rộng chưa từng có để đo lường sức hấp dẫn thương hiệu nhà tuyển dụng tại Việt Nam. 57.939 người đi làm có kinh nghiệm trên toàn quốc đã tham gia bình chọn theo nhiều tiêu chí, trong thời gian từ tháng 4 đến tháng 9/2022 với 515 doanh nghiệp hàng đầu theo 20 ngành nghề.</p>\n<p>Theo đại diện đơn vị thực hiện khảo sát, kết quả bình chọn là thước đo quan trọng để các doanh nghiệp đánh giá được điểm mạnh, điểm yếu của mình dưới góc độ một nơi làm việc trong mắt nhân viên và nhân tài mục tiêu. Kết hợp với việc bình chọn, như thường lệ, khảo sát cũng tiên phong nghiên cứu sâu những xu hướng nguồn nhân lực và môi trường làm việc quan trọng, nhờ vậy đây luôn là nguồn thông tin được cộng đồng lãnh đạo và nhân sự mong chờ hàng năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/mobifone-2-681.jpg\">\n<figcaption>MobiFone - nơi làm việc lý tưởng của người lao động Việt Nam</figcaption>\n</figure>\n<p>Trên thị trường lao động hiện nay, MobiFone được đánh giá là doanh nghiệp có môi trường làm việc đáng mơ ước. Với danh hiệu Top 3 nhà mạng lớn nhất Việt Nam, Top 20 Nơi làm việc tốt nhất Việt Nam năm 2014, Top 10 công ty CNTT hàng đầu Việt Nam năm 2020, doanh nghiệp này trả mức lương trung bình các vị trí kỹ sư CNTT, lập trình viên lên tới 40 triệu đồng/tháng.  </p>\n<p>Hiện nay mức đóng góp ngân sách của nhân viên MobiFone khá cao so với các doanh nghiệp nói chung và khối doanh nghiệp Nhà nước nói riêng. MobiFone cũng là một trong những doanh nghiệp có năng suất lao động cao nhất hiện nay, mức năng suất mà rất ít doanh nghiệp đạt được.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}