{"url": "https://vietnamnet.vn/dac-san-trung-bay-doc-nhat-vo-nhi-cua-mexico-2069199.html", "title": "Đặc sản trứng bay độc nhất vô nhị của Mexico", "abstract": "Để có được đặc sản nức tiếng thế giới, người dân Mexico đã phải mất rất nhiều thời gian thu hoạch 'trứng bay' chất lượng.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Trong một hồ nước nông ở ngoại ô thành phố Mexico, một số ít nông dân đang miệt mài thu hoạch trứng của những con côn trùng để giữ gìn truyền thống ẩm thực có từ thời xa xưa.</p>\n<div>\n<p>Ahuautle là trứng của một số loài côn trùng, tốt nhất là trứng ruồi, sống bên những bờ hồ, ao nhỏ và đầm phá, thường ở miền trung Mexico. Nó còn được gọi với một cái tên khác là 'trứng bay'. Vì người dân sẽ thu thập trứng của những loài côn trùng bay đậu vào các bụi râm, cành cây. Dù được coi là món ăn rất kỳ dị ở nhiều quốc gia, nhưng nó lại có một lịch sử lâu dài ở Mexico.</p>\n<p>Trong quá khứ, 'ahuautle' từng là cao lương mĩ vị yêu thích của các hoàng đế Aztec và tầng lớp quý tộc Mexico. Khi người Tây Ban Nha bắt đầu đến Mexico vào thế kỷ 16, họ không chỉ ngạc nhiên về kiến trúc, mà còn ấn tượng trước ẩm thực của người Aztec, Tolmec và Maya, với những đặc sản từ kiến, châu chấu, tôm hùm đất... cho đến 'trứng bay'.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh-1-trung-bay-460.jpg\">\n<figcaption>Một người dân Mexico lội nước để thu hoạch 'trứng bay'.</figcaption>\n</figure>\n<p><strong>Thu hoạch kỳ công</strong></p>\n<p>Juan Hernández, một nông dân ở San Cristóbal Nezquipayac, cho biết: \"<i>Với tôi, việc thu hoạch những quả trứng nhỏ bé này có nghĩa là giữ gìn truyền thống từ thời xa xưa</i>\".</p>\n<p>Người đàn ông 59 tuổi này là một trong 6 người duy nhất còn làm công việc thu hoạch 'ahuautle' ở khu vực Texcoco. Họ lo sợ rằng rồi sẽ có một ngày không còn ai tiếp tục công việc này nữa.</p>\n<p>Ông Juan Hernández chia sẻ, nhiều người cho rằng đây là một công việc khó khăn, không được sạch sẽ và chẳng ai sẵn sàng tham gia việc thu hoạch này. Đội một chiếc mũ, mặc áo dài tay, quần đùi và đi ủng cao su, ông Hernández lội qua vùng nước cao đến bắp chân ở Nabor Carrillo - một hồ nước nhỏ thuộc Texcoco, để thu nhặt những cành cây mà ông đã cắm vào đáy hồ đầy bùn từ tuần trước.</p>\n<div type=\"LayoutAlbum\">\n<p>Thu hoạch 'trứng bay' là công việc khá vất vả không phải ai cũng muốn làm.</p>\n</div>\n<p><span>Các cành cây này đóng vai trò như là một nơi neo đậu để các con côn trùng đẻ trứng lên đó. Dưới cái nắng chói chang và xung quanh là tiếng kêu ồn ã của nhiều loài chim, ông Hernández nhẹ nhàng thu thập hàng chục cành cây chứa đầy trứng và đặt chúng lên một cái bè xốp.</span></p>\n<p>Người đàn ông này chia sẻ: \"<i>Chúng tôi tìm kiếm chúng dọc theo bờ hồ, nơi các con côn trùng hoạt động nhiều hơn cả</i>\".</p>\n<p>Sau khoảng 2 tiếng đồng hồ lội nước, Hernández thu được hàng nghìn quả 'trứng bay' nhỏ li ti. Được biết ông Hernández bắt đầu công việc này từ khi còn là một thanh niên. Sau khoảng thời gian chưa tìm được việc làm, Hernández đã gia nhập nhóm người làm việc tại các hồ trong mùa 'trứng bay' xuất hiện, thường là từ tháng 6 đến tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh-2-trung-bay-461.jpg\">\n<figcaption>Những quả 'trứng bay' li ti được lấy ra từ những nhành cây trên hồ nước.</figcaption>\n</figure>\n<p><strong><span style=\"color: #222222;\">Tạo nên những món ăn độc đáo</span></strong></p>\n<p>Trong khi ông Hernández lo thu thập 'trứng bay' thì chủ nhà hàng Gustavo Guerrero đang bận rộn phục vụ các thực khách thưởng thức món ăn độc nhất vô vị tại quán ăn của mình ở Iztapalapa.</p>\n<p>Một trong những công thức nấu ăn yêu thích của Guerrero là trộn ahuautle với vụn bánh mì và kết hợp chúng với một số nguyên liệu khác để tạo thành bánh croquette. Món ăn này sẽ đi kèm với một số nước sốt đặc biệt làm từ nguyên liệu gốc Tây Ban Nha.</p>\n<p>Người Mexico còn có thể chiên, rang, làm pancake 'trứng bay', với những gia vị quen thuộc như lá xương rồng, hoa bí ngô, lá parsley...</p>\n<div type=\"LayoutAlbum\">\n<p>Ahuautle có thể chế biến thành nhiều món ăn.</p>\n</div>\n<p>Một vài cách chế biến khác đơn giản hơn cũng được người Mexico thường dùng là rang 'trứng bay' trên chảo hoặc sấy khô, rồi kẹp cùng với bánh taco để ăn là cũng đủ ngon rồi. Kiểu chế biến đơn giản này giúp làm nổi bật lên hương vị riêng của ahuautle .</p>\n<p>Món ahuautle quen thuộc nhất là trứng côn trùng nước phơi khô trộn với sữa, trứng gia cầm, vụn bánh mì, hành tây xắt nhỏ và rau mùi, vo thành viên hoặc ép thành bánh chiên vàng trong dầu sôi. Xưa kia, đây chính là món dâng lên thần thánh và nhà vua.</p>\n<p>Hiện nhà hàng Bar Don Chon, mở cửa từ năm 1924, là một trong những địa chỉ nổi tiếng ở trung tâm thành phố Mexico, còn phục vụ đặc sản 'trứng bay' trong menu nhiều món ăn kỳ lạ.</p>\n<p><strong>Có nguy cơ biến mất</strong></p>\n<p>Nhưng Guerrero thừa nhận rằng món ăn này có nguy cơ biến mất vì các thế hệ trẻ không quen với ahuautle và ngày càng ít người thu hoạch nó trong những hồ nước hiếm hoi còn sót lại. </p>\n<p>Ahuautle cũng có nguy cơ trở thành món ăn chỉ dành cho giới nhà giàu: Một kí lô gram trứng có thể được bán với giá 50 USD (tương đương 1,1 triệu đồng).</p>\n<p>Tại một nhà hàng có tên Ayluardo's, bà Beatriz Ayluardo là chủ nhà hàng, kiêm bếp trưởng cho hay: \"<i>Ngày nay, không có nhiều người gọi món trứng Ahuautle lắm. Món này đắt hơn hẳn nhiều món khác của chúng tôi, mà cũng không nhiều người biết về nó.</i></p>\n<p><i>Khi kế thừa công việc kinh doanh này của gia đình, chúng tôi muốn vinh danh công thức mà mẹ chồng tôi đã dạy, đồng thời muốn quảng bá cho văn hoá ẩm thực mà chúng tôi được thừa hưởng. Nhưng mà điều này không dễ dàng gì</i>\".</p>\n<p>Côn trùng, trứng và ấu trùng của chúng đã là một phần của ẩm thực Mexico trong hàng trăm năm qua. Edday Farfán, một nhà côn trùng học, cho biết có hơn 430 loài côn trùng ăn được ở Mexico.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/anh-3-trung-bay-462.jpg\">\n<figcaption>Không còn nhiều nơi bán món ăn làm từ ahuautle.</figcaption>\n</figure>\n<p><span style=\"color: #222222; text-align: center;\">Farfán cho biết những người dân bản địa sống quanh hồ đã nuôi trứng côn trùng như một nguồn cung cấp protein vì trước cuộc chinh phục của người Tây Ban Nha năm 1521, họ có rất ít động vật hoặc gia súc được thuần hóa.</span></p>\n<p>Nhưng giờ đây, Farfán cho biết, món ăn này không còn được nhiều người ưa chuộng nữa: \"<i>Có rất nhiều trẻ em, những thanh niên không ăn nó nữa, họ không thích nó. Bây giờ chúng tôi chỉ giữ cho ahuautle tồn tại. Tôi hy vọng nó không biến mất, bởi vì đây cũng là một nguồn thu nhập cho nhiều người khác</i>\".</p>\n<p>Biến đổi khí hậu và áp lực dân số đè nặng lên tự nhiên, buộc nông nghiệp phải mở rộng diện tích, đem vô số hóa chất độc hại nhiễm vào đất, nước, tận diệt không ít loại côn trùng. Không còn nguồn cung cấp tự nhiên, các cư dân yêu thích côn trùng cũng đành phải từ giã món ngon cha ông truyền lại,</p>\n<p>Ahuautle có thể khó ăn đối với nhiều người vì là trứng côn trùng, nhưng rõ ràng nó bổ dưỡng hơn bất cứ món nào. Hàm lượng protein của ahuautle cao tới 63,8%, gấp hẳn 2,4 - 2,5 so với thịt bò nạc nấu chín (26-27%). Sẽ là nỗi nuối tiếc lớn nếu loại thực phẩm truyền thống và độc đáo như thế này lại bị biến mất.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}