{"url": "https://vietnamnet.vn/hen-an-trua-tap-346-9x-vinh-long-dong-cam-voi-me-don-than-muon-hen-ho-lau-dai-2075334.html", "title": "Chàng trai Vĩnh Long đồng cảm với mẹ đơn thân, muốn hẹn hò lâu dài", "abstract": "Kim Tiền khẳng định bạn gái đạt gần 100 điểm, đúng với tiêu chí chọn người yêu của mình.", "content_html": "<div>\n                                <p>Hằng Ni (26 tuổi, Hậu Giang) - nhân viên giao hàng là một người phụ nữ vui vẻ, hòa đồng, có cách nói chuyện tự nhiên. Cô cho biết, mình làm nhân viên giao hàng được hai tháng. Trước khi bắt đầu công việc này, Hằng Ni ở nhà, quản lý cửa hàng sắt thép của bố mẹ. Tuy nhiên vì bản tính thích tự lập, Hằng Ni quyết định từ bỏ sự lệ thuộc vào gia đình và đi kiếm việc làm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/hen-an-trua-786.jpg\">\n<figcaption>Hằng Ni làm công việc giao hàng được 2 tháng vì muốn tự lập. </figcaption>\n</figure>\n<p>Cô thừa nhận mình có tính hay quên tuy nhiên việc giao hàng cho khách thì luôn ghi nhớ. </p>\n<p>Sau một hồi nói chuyện vui vẻ, không khí bỗng trầm xuống khi Hằng Ni chia sẻ mình từng trải qua một cuộc hôn nhân đổ vỡ vì có chồng vũ phu. Hiện cô là mẹ đơn thân của một bé trai 6 tuổi.</p>\n<p>\"Em được làm mai với chồng cũ. Vì hai bên gia đình cũng tương xứng nên không tìm hiểu sâu. Trong vòng 1 tháng quen biết, bọn em tiến tới hôn nhân. Sống với nhau được 6 tháng thì ly dị. Khi đó em đang mang bầu 3 tháng. Chồng cũ hơn em 5 tuổi. Lý do chia tay là vì anh ta vũ phu, trọng bạn hơn trọng vợ, đánh vợ trong lúc mang bầu\", Hằng Ni kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/hen-an-trua1-787.jpg\">\n<figcaption>Trải qua hai mối tình không thành, Kim Tiền hi vọng tìm được bạn gái chững chạc.</figcaption>\n</figure>\n<p>Chính vì vậy cô hi vọng có thể tìm được người đàn ông phù hợp với mình, yêu thương và tôn trọng vợ con. Hằng Ni càng hi vọng gặp được người đàn ông thông cảm với hoàn cảnh làm mẹ đơn thân của mình.</p>\n<p>Được mai mối với Hằng Ni trong chương trình <em><a href=\"https://vietnamnet.vn/hen-an-trua-tag18072729911347229143.html\" title=\"Hẹn ăn trưa\" target=\"_blank\">Hẹn ăn trưa</a> </em>tập 346 là Kim Tiền (29 tuổi, Vĩnh Long) - nhân viên kinh doanh.</p>\n<p>Kim Tiền có khuôn mặt và nụ cười hiền, gây được ấn tượng với khán giả và MC. Từng trải qua hai mối tình nên Kim Tiền cũng có khá nhiều kinh nghiệm yêu đương. Đến với chương trình, anh hi vọng có thể tìm được một người bạn gái chững chạc, ngoại hình không phải là yếu tố quan trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/hen-an-trua4-788.jpg\">\n<figcaption>Kim Tiền \"u mê\" mẹ đơn thân, chấm 100 điểm. </figcaption>\n</figure>\n<p>Hai bên nói chuyện khá vui vẻ, thoải mái. Khi cánh cửa trái tim được mở, Hằng Ni tặng Kim Tiền một bức tranh có ý nghĩa khá trừu tượng và yêu cầu đàng trai đoán. Dù được đàng gái gợi ý nhưng Kim Tiền vẫn không thể đoán trúng đáp án khiến anh phải nhận hình phạt hít đất 10 cái. </p>\n<p>Kim Tiền khẳng định bạn gái đạt gần 100 điểm, đúng với tiêu chí chọn người yêu của mình. Còn về phía Hằng Ni, cô chấm bạn trai được 70 điểm. Dù khoảng cách xa xôi nhưng Kim Tiền làm công việc kinh doanh nên có thể chủ động thời gian hơn. Ngày cuối tuần có hai người có thể tranh thủ hẹn hò. </p>\n<p>Sau khi tặng đàng trai một ca khúc dễ thương, được sự đẩy thuyền của MC Cát Tường, Kim Tiền tiến đến ôm Hằng Ni một cách ngại ngùng và nhắn nhủ bạn gái cho mình cơ hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/hen-an-trua2-789.jpg\">\n<figcaption>Đàng trai ngượng ngùng ôm bạn gái. </figcaption>\n</figure>\n<p>Sự \"u mê\" của trai tân khiến nhà gái xúc động, quyết định bấm nút hẹn hò. Mẹ đơn thân không ngần ngại trao nụ hôn lên má bạn trai trước sự cổ vũ nhiệt tình của khán giả. MC Cát Tường hi vọng cặp đôi sẽ có chặng đường tiếp theo đầy ý nghĩa và sớm báo tin vui.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hen-an-trua-tap-344-co-giao-u40-len-di-hen-ho-vi-bo-cam-yeu-2071565.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anhdd-696.jpg\" alt=\"Cô giáo lén đi hẹn hò vì bố cấm yêu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hen-an-trua-tap-344-co-giao-u40-len-di-hen-ho-vi-bo-cam-yeu-2071565.html\">Cô giáo lén đi hẹn hò vì bố cấm yêu</a></h3>\n<div class=\"insert-wiki-description\">Trải qua vài mối tình nhưng chưa tìm được một nửa phù hợp, cô giáo mầm non 38 tuổi quyết định tham gia show hẹn hò.</div>\n</div>\n</article>\n</div>\n                            </div>"}