{"url": "https://vietnamnet.vn/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-2023784.html", "title": "Hoa khôi vừa làm mẹ, vừa tốt nghiệp đại học loại giỏi", "abstract": "Những bà mẹ trẻ khiến nhiều người phải thán phục khi vừa mang bầu, làm mẹ, đồng thời hoàn thành xuất sắc việc học tập.", "content_html": "<div>\n                                <p>Ba cô gái dưới đây đều mang bầu khi còn là sinh viên. Họ đều hoàn thành tốt việc học và đang dành nhiều thời gian cho gia đình nhỏ.</p>\n<h3>Hot girl trường Báo mang bầu năm 21 tuổi</h3>\n<p>Mỹ Linh (sinh năm 1997), từng là sinh viên Học viện Báo chí và Tuyên truyền. Cuối năm 2018, cô kết hôn với hot vlogger nổi tiếng Huy Cung khi đang học đại học.</p>\n<p>Một năm sau ngày cưới, cặp đôi khoe đã có con trai 4 tháng tuổi. Trước đó, trong thời gian Mỹ Linh mang bầu và sinh con, cả hai giấu kín vì không muốn dân mạng bàn tán, gây áp lực. Tháng 4/2021, Huy Cung và Mỹ Linh tuyên bố đã \"đường ai nấy đi\", hot girl sinh năm 1997 trở thành mẹ đơn thân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-4064c4e2d58e4945a5aee87060bdcbd0.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-4064c4e2d58e4945a5aee87060bdcbd0.jpg\" title=\"hot girl có bầu khi đang học ảnh 1\" alt=\"hot girl co bau khi dang hoc anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Mỹ Linh kết hôn và mang bầu ở tuổi 21, khi còn đang là sinh viên.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Chuyện tình duyên không mấy suôn sẻ nhưng Mỹ Linh luôn khiến hội chị em phải ngưỡng mộ chính là sự kiên cường của cô.</p>\n<p>Sở hữu chiều cao khiêm tốn, bà mẹ một con vẫn luôn gây ấn tượng với những bức ảnh diện trẻ trung đăng trên mạng xã hội. Mỹ Linh cũng thừa nhận mình từng làm mũi và nhấn mí. Với vẻ ngoài xinh xắn, Mỹ Linh còn nhiều lần bị nhầm là chị của con khi đăng ảnh hai mẹ con trên mạng xã hội.</p>\n<p>Bật mí về bí quyết giảm cân sau sinh, bà mẹ hotgirl từng chia sẻ: \"Có được thành quả giảm cân sau sinh này một phần là do cơ địa của mình trước khi sinh khá gầy và xương bé, phần nữa là chế độ ăn uống nghỉ ngơi của mình rất khoa học\".</p>\n<h3>Bà mẹ trẻ tốt nghiệp loại giỏi</h3>\n<p>Đỗ Hà Anh (sinh năm 1997) là gương mặt quen thuộc với khán giả truyền hình qua các vai diễn trong phim: <em>Chàng trai đa cảm, Nhà có nhiều cửa sổ, Lập trình trái tim, Bánh đúc có xương</em>… Không chỉ vậy, cô còn là hoa khôi hai cuộc thi “<em>Nét đẹp Tràng An 2013”</em> và “<em>Duyên dáng Hà thành 2013”.</em></p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-f9cb74331d254e2cb615687b4abaa27d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-f9cb74331d254e2cb615687b4abaa27d.jpg\" title=\"hot girl có bầu khi đang học ảnh 2\" alt=\"hot girl co bau khi dang hoc anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hà Anh vừa mang bầu vừa đi học nốt và vẫn xuất sắc tốt nghiệp loại giỏi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Năm 21 tuổi, đang đại học, Hà Anh lên xe hoa.</p>\n<p>Và chỉ sau 3 tháng cưới, Hà Anh đã hạnh phúc tiết lộ cô đang mang bầu con đầu lòng khi đang là sinh viên trường Đại học Luật Hà Nội.</p>\n<p>\"Trước khi cưới 3 tháng, vợ chồng mình đã lên kế hoạch có con và chủ động không dùng các loại kháng sinh hoặc thuốc đặc trị. Mình phát hiện ra bản thân mang thai sau khi tổ chức đám cưới ít lâu\".</p>\n<p>Hà Anh đã xuất sắc tốt nghiệp trường Đại học Luật Hà Nội với tấm bằng giỏi sau khi sinh con gái đầu lòng vào đầu năm 2019.</p>\n<p>Khi con vừa tròn 1 tuổi, Hà Anh tiếp tục mang thai và sinh bé thứ 2 vào năm 2021.</p>\n<p>Sau khi sinh hai con, Hà Anh vẫn giữ được sự xinh xắn, tươi trẻ và thoảng nét hồn nhiên cùng vóc dáng thon thả.</p>\n<p>Nữ diễn viên tiết lộ quan điểm về việc ăn uống sau sinh của cô là không ăn quá sức cũng không quá kiêng khem, không ăn những thứ không tốt cho mẹ bầu cũng như nguồn sữa.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-f8b76daa9bec4b49b47a2c6b8608aaee.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-f8b76daa9bec4b49b47a2c6b8608aaee.jpg\" title=\"hot girl có bầu khi đang học ảnh 3\" alt=\"hot girl co bau khi dang hoc anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Vóc dáng gọn gàng của Hà Anh sau sinh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Để da không bị sạm, Hà Anh ăn nhiều hoa quả, trong tháng đầu sau sinh, bà mẹ trẻ ăn rất nhiều cam canh, sử dụng rượu gừng nghệ bôi toàn thân để giữ ấm cơ thể và tránh bị thâm.</p>\n<p>Đến khi con gái đã cứng cáp, cô mới quay lại tập thể dục để giúp cơ thể săn chắc và khỏe mạnh hơn. Hai bộ môn yêu thích của Hà Anh là bơi và yoga.</p>\n<h3>Top 10 Hoa hậu Việt Nam vừa mang thai, vừa làm luận văn</h3>\n<p>Trần Tố Như (sinh năm 1997) được nhiều người biết đến với danh hiệu \"Hoa hậu khả ái\" tại cuộc thi Hoa hậu Việt Nam năm 2016. Sau cuộc thi, Tố Như kết hôn khi mới 20 tuổi. Tại thời điểm đó, Tố Như vẫn đang là sinh viên khoa Quản trị Kinh doanh trường ĐH Kinh tế Quốc dân.</p>\n<p>Đến tháng 4/2019, Tố Như đón con đầu lòng.</p>\n<p>\"Việc có em bé đúng theo kế hoạch của chúng mình vì cả hai dự định nếu có thai vào lúc đó thì sẽ đúng vào thời điểm mình nghỉ ở nhà để làm luận văn\", cô cho biết.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-ba1d0eb6bdfa4ac3a5269865cabbec53.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-ba1d0eb6bdfa4ac3a5269865cabbec53.jpg\" title=\"hot girl có bầu khi đang học ảnh 4\" alt=\"hot girl co bau khi dang hoc anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tố Như khi mang thai con đầu lòng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tố Như may mắn được bạn bè rất quan tâm đến sức khoẻ. Thầy cô cũng tạo điều kiện hơn cho cô về những việc nộp giấy tờ, thỉnh thoảng bầu mệt thì chồng có thể lên trường nộp hộ. Cuối cùng, Tố Như đã hoàn thành việc học ở trường, đồng thời cũng sinh xong một cậu con trai vô cùng kháu khỉnh.</p>\n<p>Sau sinh chỉ 2 tháng, Tố Như đã giảm được 11,5 kg, đúng số cân nặng tăng lên khi mang thai. Cô khiến nhiều người ngỡ ngàng với hình xinh đẹp, thon thả như chưa hề trải qua việc sinh nở.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-e76eb9ece67844d2a57c4b3c8d7ecb09.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/hoa-khoi-vua-lam-me-vua-tot-nghiep-dai-hoc-loai-gioi-e76eb9ece67844d2a57c4b3c8d7ecb09.jpg\" title=\"hot girl có bầu khi đang học ảnh 5\" alt=\"hot girl co bau khi dang hoc anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Trần Tố Như và con trai đầu lòng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tố Như cho biết cô không hề áp dụng bất cứ một phương pháp giảm cân nào ngoài nuôi con hoàn toàn bằng sữa mẹ. Để đảm bảo nguồn sữa cho bé Teddy, Tố Như áp dụng một chế độ ăn uống rất phong phú, đa dạng các loại thực phẩm nhưng chú ý không ăn quá nhiều tinh bột, đường, bổ sung vitamin tổng hợp mỗi ngày và chăm chỉ hút sữa khoảng 3-4 tiếng một lần.</p>\n<p>Hiện tại, Tố Như đang có cuộc sống viên mãn bên chồng và con trai. Cô tập trung làm kinh doanh và chưa có ý định vào showbiz.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}