{"url": "https://vietnamnet.vn/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-2041097.html", "title": "Yêu và cưới tình cũ sau nhiều năm chia tay", "abstract": "Theo số liệu của Insider, sau khi chia tay, phần lớn đều có suy nghĩ tái hợp. Đó là lý do “quay lại với tình cũ” luôn là từ khóa tìm kiếm nhiều trên Internet.", "content_html": "<div>\n                                <p>“Hóa ra tình yêu là sự kiên nhẫn. 20 năm chờ đợi nhau”.</p>\n<p>Nữ ca sĩ Jennifer Lopez chia sẻ khi xác nhận ký giấy kết hôn với nam diễn viên Ben Affleck tại thành phố Las Vegas, bang Nevada, Mỹ hôm 16/7.</p>\n<p>Cặp sao hàn gắn mối quan hệ từ năm 2021 sau gần 2 thập kỷ chia tay. Trong quá khứ, họ hẹn hò từ đầu năm 2002, đính hôn vào tháng 11/2002 nhưng đến năm 2004 không còn ở bên nhau.</p>\n<p>Ngôi sao nổi tiếng không phải người duy nhất hoài niệm về mối tình đã qua. Đại dịch Covid-19 được cho là thúc đẩy mọi người kết nối lại với tình cũ do cảm giác buồn chán, cô đơn và cố gắng tìm kiếm sự thoải mái trong những điều thân thuộc.</p>\n<p>Thực tế, theo chuyên gia hẹn hò, đây không hẳn là ý tưởng tồi tệ trong mọi hoàn cảnh.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-fcbe3ff68c544b8480806ebd8fd6fdfa.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-fcbe3ff68c544b8480806ebd8fd6fdfa.jpg\" title=\"Quay lại với tình cũ ảnh 1\" alt=\"Quay lai voi tinh cu anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Jennifer Lopez và Ben Affleck kết hôn sau gần 2 thập kỷ chia tay. Ảnh: <em>Gotham/GC Images.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Nối lại tình xưa</h3>\n<p>Khi lướt Tinder, Jasmine (30 tuổi, đến từ Mỹ) vô tình “quẹt phải” người đàn ông cô từng hẹn hò 10 năm trước. Ban đầu, cả hai không nhận ra nhau do thay đổi về ngoại hình.</p>\n<p>Trong quá khứ, Jasmine nói lời chia tay vì đôi bên có mục tiêu khác biệt: bạn trai muốn đi du lịch, cô lại thích ở nhà và chuẩn bị vào đại học. Trong một thập kỷ sau đó, họ đều có những mối quan hệ nghiêm túc và lâu dài nhưng đều không thể tiến tới hôn nhân.</p>\n<p>“Sau thời gian dài không liên lạc, chúng tôi đều bối rối khi gặp lại nhau. Cả hai không chắc đó có phải buổi hẹn hò hay không cho đến khi bạn anh ấy bắt gặp và hét lên: ‘Này anh bạn, đi chơi với bạn gái đấy à?’ và anh ấy đỏ mặt gật đầu”, cô nói với <em>Refinery29.</em></p>\n<p>Qua trò chuyện về quá khứ, mục tiêu và sở thích hiện tại, Jasmine và người yêu cũ nhanh chóng nhận ra họ hợp nhau hơn nhiều so với trước đây. Cả hai quyết định hàn gắn không lâu sau đó.</p>\n<p>Jasmine và bạn trai dọn đến sống chung và dự định tổ chức đám cưới trong năm nay.</p>\n<p>Nhìn lại, hai người không hối tiếc với quyết định chia tay khi còn trẻ vì đó là quyết định đúng đắn dựa trên hoàn cảnh vào thời điểm đó. Họ hạnh phúc vì tìm thấy nhau lần nữa, khi cả hai đã trưởng thành hơn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-69db8604e9b346edae84298f8797545b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-69db8604e9b346edae84298f8797545b.jpg\" title=\"Quay lại với tình cũ ảnh 2\" alt=\"Quay lai voi tinh cu anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Công nương Kate - Hoàng tử William từng chia tay trước khi quay lại và trở thành cặp vợ chồng quyền lực. Ảnh: <em>WireImage.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nick (61 tuổi) và Sue (62 tuổi, đến từ Vương quốc Anh) mất 40 năm chia xa, khi cả hai đều lập gia đình rồi ly hôn, mới có thể yêu lại từ đầu vào năm ngoái.</p>\n<p>Theo<em> The Guardian</em>, trong thời gian phong tỏa, hai người kết nối lại qua tin nhắn và nhận ra rất hợp nhau.</p>\n<p>Khác với sự nông nổi và bồng bột của tuổi trẻ, Nick và Sue giờ muốn hiểu nhau sâu sắc, chân thành hơn. Họ dành nhiều thời gian bên nhau và có dự định kết hôn.</p>\n<p>“Bốn thập kỷ trôi qua, nhiều điều đã thay đổi nhưng cảm giác bình yên, thoải mái khi ở bên anh ấy vẫn nguyên vẹn. Chúng tôi không muốn đánh mất nhau lần nữa”, Sue nói.</p>\n<p>Justin Timberlake - Jessica Biel, Kristen Bell - Dax Shepard, Hoàng tử William - Công nương Kate là một số cặp đôi nổi tiếng tái hợp và kết hôn sau thời gian chia tay.</p>\n<p>Sau khi đường ai nấy đi, hầu hết đều có suy nghĩ tái hợp. Đó là lý do “quay lại với tình cũ” là xu hướng tìm kiếm phổ biến trên Internet và có nhiều trang web dành riêng cho việc khơi lại mối quan hệ tình cảm, theo <em>Insider.</em></p>\n<p>Năm 2019, Kevin Thompson, điều hành một trang web như vậy, thực hiện cuộc khảo sát trên 3.512 người dùng. Kết quả cho thấy chỉ có 15% thực sự yêu lại từ đầu, trong khi 14% quay lại chỉ để chia tay lần nữa và 70% không bao giờ kết nối lại.</p>\n<p>Điều mà phần lớn đối tượng khảo sát đồng tình là việc hòa giải là rất khó và ngay cả khi quay lại với nhau, không có gì hứa hẹn về một câu chuyện cổ tích.</p>\n<p>Những người 18-24 tuổi rất có thể sẽ đổ vỡ lần nữa khi quay lại với nhau. Nhóm cuối những năm 20 tuổi có tỷ lệ yêu lại người cũ thành công thấp nhất.</p>\n<p>“Chúng tôi nhận thấy rằng tuổi tác khiến việc bước tiếp trở nên khó khăn hơn. Trong khi đó, các cặp vợ chồng lớn tuổi có cơ hội quay lại và ở bên nhau nhiều hơn”, Thompson nói.</p>\n<h3>Không phải luôn là cái kết viên mãn</h3>\n<p>Cuộc khảo sát của Thompson cũng cho thấy 77% quay lại với tình cũ cảm thấy hạnh phúc, trong khi 23% thì không.</p>\n<p>Phải mất rất nhiều công sức để hàn gắn mối quan hệ đã kết thúc và hầu hết phải tự nhìn lại bản thân. Tuy nhiên, không có gì đảm bảo đôi bên đều nỗ lực.</p>\n<p>“Mỗi tình huống đều khác nhau. Vì vậy, đừng chỉ nhìn J.Lo nối lại mối tình lãng mạn với Ben Affleck và dao động. Hãy nhớ rằng không có quy tắc cứng nhắc nào về việc nên hay không nên quay lại với người yêu cũ”, Hayley Quinn, chuyên gia hẹn hò, nói.</p>\n<p>Tuy nhiên, Quinn lưu ý rằng việc ai đó trở thành người yêu cũ đều có lý do. Nếu đó từng là mối quan hệ độc hại hoặc kết thúc chóng vánh, cô khuyên mọi người nên viết ra 10 lý do khiến nó thất bại trước khi vội vàng kết nối lại với tình cũ.</p>\n<p>“Điều tai hại là nghĩ rằng đối phương sẽ thay đổi theo hướng tốt hơn và sẵn sàng yêu đương nghiêm túc hơn so với lần đầu. Mọi thứ không thể vẫn như cũ. Theo thời gian, mỗi người đều có những trải nghiệm định hình và thay đổi bản thân. Vì vậy, đừng quay lại với người cũ chỉ để mong sống lại thời mặn nồng trong quá khứ”, Quinn nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-b2baf87b78bd4026b5fad5ffc0b8fce0.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/yeu-va-cuoi-tinh-cu-sau-nhieu-nam-chia-tay-b2baf87b78bd4026b5fad5ffc0b8fce0.jpg\" title=\"Quay lại với tình cũ ảnh 3\" alt=\"Quay lai voi tinh cu anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Không phải cặp đôi nào cũng có cái kết viên mãn là đi đến hôn nhân như Justin Timberlake và Jessica Biel sau khi chia tay rồi tái hợp. Ảnh: <em>Jordan Strauss/Invision/AP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Chuyên gia hẹn hò cho biết lý do chính đáng để nối lại tình xưa sau nhiều năm xa cách là chấp nhận khám phá lại con người nhau ở hiện tại.</p>\n<p>“Có thể lần đầu tiên đôi bên yêu nhau nhưng hoàn cảnh không phù hợp để bước tiếp. Sẽ không có hại khi đưa mối quan hệ đi theo chiều hướng khác nếu con đường bây giờ đã rõ ràng. Chỉ cần đảm bảo bạn tháo cặp kính màu hồng của trước đây và đón nhận tình cảm một cách cởi mở”.</p>\n<p>Điều quan trọng, theo Quinn, là không nên đặt quá nhiều kỳ vọng về người cũ trước khi có thời gian tìm hiểu về nhau trong thế giới thực. Bởi lẽ, ai cũng có thể dễ dàng lãng mạn hóa tình yêu đã mất khi quay trở lại nhưng quên rằng đôi bên không còn sống trong quá khứ.</p>\n<p>“Hãy để mọi thứ diễn ra từ từ, trải nghiệm ‘những điều đầu tiên’ một lần nữa và tận hưởng giai đoạn đầu của mối quan hệ. Tránh đốt cháy giai đoạn, chẳng hạn như chuyển đến sống chung, trước khi cả hai rõ ràng nhìn thấy tương lai bên nhau”, cô nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}