{"url": "https://vietnamnet.vn/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-2078281.html", "title": "Bi kịch của những người bỗng dưng trúng số", "abstract": "Trái ngược với tưởng tượng về một cuộc sống nhung lụa sau khi trúng xổ số, nhiều chủ nhân của giải độc đắc xác nhận may mắn này khiến họ rơi vào bi kịch và gần như mất hết tất cả.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-954577cc06a24886895bcdb05f2e7ed9.jpeg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Những người trúng độc đắc không có cuộc sống màu hồng như tưởng tượng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>​​Ban tổ chức Powerball cho biết giải độc đắc của loại hình xổ số này đã chạm mốc lịch sử <abbr class=\"rate-usd\">1,9 tỷ USD</abbr> sau khi kỳ quay hôm 5/11, theo <em>New York Post.</em></p>\n<p>Số tiền tăng gấp nhiều lần là do 39 kỳ quay liên tiếp không có người trúng giải. Theo đơn vị này, nếu kỳ quay thứ 40 này không tìm được chủ nhân của giải thưởng cao nhất, đây sẽ là kỷ lục số lần quay liên tiếp mà không có người chiến thắng.</p>\n<p>Tuy đã ra đời từ 30 năm trước, đây mới là lần thứ hai giá trị Powerball vượt <abbr class=\"rate-usd\">1 tỷ USD</abbr>. Trước đó, giải độc đắc này cũng ghi kỷ lục thế giới vào năm 2016 với tổng số tiền thưởng lên đến <abbr class=\"rate-usd\">1,586 tỷ USD</abbr>.</p>\n<p>Hàng triệu người Mỹ đang háo hức chờ đợi chủ nhân tiếp theo của giải độc đắc và lo lắng kiểm tra tấm vé trên tay họ.</p>\n<p>Nhiều người cho rằng khi trúng xổ số, cuộc đời của họ sẽ thăng hoa và sống vô lo vô nghĩ về tiền bạc đến lúc chết. Tuy nhiên, không phải người thắng giải nào cũng may mắn như vậy.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-67137864f81c4f1f85995bd4fb0a85db.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-67137864f81c4f1f85995bd4fb0a85db.jpeg\" title=\"bỗng dưng trúng số ảnh 1\" alt=\"bong dung trung so anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều người mua xổ số với hy vọng đổi đời. Ảnh: <em>OneLotto</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Cơn ác mộng</h3>\n<p>Timothy Schultz, người giành được <abbr class=\"rate-usd\">29 triệu USD</abbr> từ Iowa Powerball vào năm 1999, đã từng hối hận khi bất ngờ nhận được số tiền lớn “từ trên trời rơi xuống”.</p>\n<p>“Khoảnh khắc lúc biết mình trúng giải cao nhất, tôi cực kỳ vui sướng khi được cả thế giới vây quanh chúc mừng. Sự hưng phấn là có thật nhưng dần dần nó sẽ giảm xuống”, anh nói.</p>\n<p>Schultz cho biết sự may mắn này đã giúp anh giảm bớt căng thẳng tài chính và có nhiều thời gian hơn cho bản thân. Tuy nhiên, không phải vấn đề nào cũng có thể giải quyết được bằng tiền.</p>\n<p>Sau khi trúng số, Schultz trở nên khó tin tưởng người khác và hạn chế kết bạn hơn.</p>\n<p>“Ai cũng mừng cho tôi nhưng tôi thấy phiền khi thường xuyên nhận được hàng trăm lá thư xin tiền. Có cảm giác như một số người coi tôi như một cái máy ATM biết đi, biết nói”, Schultz kể.</p>\n<p>Chủ nhân của giải độc đắc đã trích một phần trong <abbr class=\"rate-usd\">29 triệu USD</abbr> để giúp đỡ những người có hoàn cảnh khó khăn.</p>\n<p>Theo Schultz, có một thứ tiền chắc chắn không thể thay đổi là sức khỏe của bản thân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-0fd916a3c738437980e3779d4d6e99ef.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-0fd916a3c738437980e3779d4d6e99ef.jpeg\" title=\"bỗng dưng trúng số ảnh 2\" alt=\"bong dung trung so anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bi kịch đến với nhiều chủ nhân giải độc đắc khiến họ mất tất cả. Ảnh: <em>Lottery Rritic. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Tiền không sửa được mọi thứ. Mọi người thường xem xét tỷ lệ thắng xổ số nhưng thậm chí không biết cơ hội trúng cao hơn hàng triệu lần so với việc được sinh ra”, anh nhấn mạnh.</p>\n<p>Nhiều người trúng giải độc đắc cũng cho hay họ không hạnh phúc hơn từ khi nhận được hàng trăm triệu USD. Một số sa đà vào tệ nạn, vòng lao lý trong khi số khác trở thành nạn nhân của những trò gian lận.</p>\n<p>“Không ít trường hợp gặp phải chuyện không vui hoặc sóng gió phải chia ly với gia đình. Vài người thì trải qua chuyện khủng khiếp”, Don McNay, cố vấn tài chính cho những người trúng giải và là tác giả của cuốn “Life Lessons from the Lottery: Protecting Your Money in a Scary World”, nói với tạp chí <em>Time</em>.</p>\n<p>McNay nói thêm ông còn biết một số người đã tự sát sau thời gian chạy theo đồng tiền.</p>\n<p>“Nó là thứ dễ dàng đến, dễ dàng đi. Đó chỉ là một biến động mà họ chưa sẵn sàng. Tôi nghĩ đây cũng được xem như lời nguyền xổ số vì nó khiến cuộc sống của họ tồi tệ hơn thay vì cải thiện”, McNay chia sẻ.</p>\n<h3>Theo đuổi cuộc sống bình thường</h3>\n<p>Theo quan sát của Schultz, có nhiều yếu tố liên quan đến việc xổ số thay đổi cuộc sống của chủ nhân giải thưởng, chẳng hạn nơi sống, khoản tiền nhận được và cách đối nhân xử thế.</p>\n<p>Schultz đang điều hành kênh YouTube nổi tiếng và thường xuyên phỏng vấn những người trúng xổ số khác.</p>\n<p>“Họ trúng các giải khác nhau nhưng đều có một điểm chung là nó làm nổi bật tính cách của họ. Mọi người thường trở thành phiên bản lớn hơn của chính họ. Ví dụ, nếu có đạo, họ có thể quyết định xây một nhà thờ. Người mê điện ảnh sẽ cân nhắc sản xuất một bộ phim. Còn người yêu bộ môn câu cá sẽ biến nó thành sở thích toàn thời gian”, anh nói với <em>FOX Business.</em></p>\n<p>Manuel Franco (27 tuổi, sống tại thành phố West Allis, bang Wisconsin), chủ nhân của giải độc đắc trị giá <abbr class=\"rate-usd\">768 triệu USD</abbr> vào 3 năm trước, quyết định nhận một lần toàn bộ tiền thưởng thay vì được chuyển dần trong nhiều năm.</p>\n<p>Với sự lựa chọn này, anh đã được trao <abbr class=\"rate-usd\">477 triệu USD</abbr> trước thuế. Sau khi nộp thuế tiểu bang và liên bang, Franco có trong tài khoản ngân hàng <abbr class=\"rate-usd\">326 triệu USD</abbr>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-35565ad81f584493b8dbb1e4667c6cb6.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-35565ad81f584493b8dbb1e4667c6cb6.jpeg\" title=\"bỗng dưng trúng số ảnh 3\" alt=\"bong dung trung so anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Franco khó có thể lấy lại cuộc sống yên bình như trước đây từ khi trúng xổ số. Ảnh: <em>Wisconsin Lottery.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sự kiện này đã thay đổi hoàn toàn cuộc đời của Franco. Trước khi trở thành triệu phú USD, chàng trai 27 tuổi không có nổi <abbr class=\"rate-usd\">1.000 USD</abbr> và phải vật lộn mỗi ngày với chi phí sinh hoạt.</p>\n<p>Sau đó, Franco đã xin thôi việc, dành thời gian đi du lịch, trả tiền học phí cho một số thành viên trong gia đình và làm từ thiện.</p>\n<p>Ông Andrew Stoltmann, luật sư của Franco, khuyên anh ngừng sử dụng mạng xã hội và sống ẩn dật một thời gian.</p>\n<p>Theo một thống kê, có tới 70% người trúng xổ số rơi vào cảnh trắng tay, phá sản chỉ sau 5 năm nhận tiền vì vung tay quá mức, tiêu xài hoang phí.</p>\n<p>“Trong 2 tuần tới, nhiều người lạ sẽ tụ tập bên ngoài nhà cậu ấy”, luật sư Jason M. Kurland, từng đại diện cho những người trúng độc đắc, cho hay.</p>\n<p>Với kinh nghiệm của mình, ông không lạ gì những trường hợp bị làm phiền bởi các cuộc điện thoại tống tiền, xin quyên góp, doanh nghiệp kêu gọi đầu tư. Một số người còn nghĩ đến chuyện rời khỏi xứ cờ hoa để sống thoải mái.</p>\n<p>May mắn nhận được số tiền “từ trên trời rơi xuống” nhưng cuộc sống của những người trúng độc đắc lại không hề yên bình như họ tưởng tượng. Ngược lại, số phận của họ lại rẽ sang hướng ngày càng tệ hơn.</p>\n<div class=\"notebox ncenter\">\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-trung-so-8-6-trieu-bang-anh-tim-vo-de-chia-se-su-giau-co-2079369.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-trung-so-1033.jpg\" alt=\"Người trúng số 8,6 triệu bảng Anh tìm vợ để chia sẻ sự giàu có\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-trung-so-8-6-trieu-bang-anh-tim-vo-de-chia-se-su-giau-co-2079369.html\">Người trúng số 8,6 triệu bảng Anh tìm vợ để chia sẻ sự giàu có</a></h3>\n<div class=\"insert-wiki-description\">Thành triệu phú sau một đêm, Kursat Yildirim lập tức nghỉ việc, mua 2 xe sang và sắm nhiều đồ hiệu. Anh đang tìm vợ để cùng hưởng thụ cuộc sống sung túc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-malaysia-doi-doi-nho-mua-xo-so-sau-giac-mo-dang-so-2077739.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/nguoi-dan-ong-malaysia-doi-doi-nho-mua-xo-so-sau-giac-mo-dang-so-3b4b4d5ddf7e479a8fcd7d46c4b476d4.jpeg\" alt=\"Người đàn ông Malaysia 'đổi đời' nhờ mua xổ số sau giấc mơ đáng sợ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-malaysia-doi-doi-nho-mua-xo-so-sau-giac-mo-dang-so-2077739.html\">Người đàn ông Malaysia 'đổi đời' nhờ mua xổ số sau giấc mơ đáng sợ</a></h3>\n<div class=\"insert-wiki-description\">Đi mua xổ số sau khi mơ thấy ác mộng bị cướp, người đàn ông bất ngờ \"đổi đời\" với số tiền lớn nhận được.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}