{"url": "https://vietnamnet.vn/don-dep-phong-hoc-cua-con-toi-dau-don-khi-thay-mot-tam-anh-roi-ra-2051932.html", "title": "Dọn dẹp phòng học của con, tôi đau đớn khi thấy một tấm ảnh rơi ra", "abstract": "Nhìn tấm ảnh con cất kỹ trong một cuốn sách mà tôi nghẹn lòng.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Sau khi <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\" title=\"ly hôn\" target=\"_blank\">ly hôn</a>, tôi dẫn theo con gái lớn về nhà ngoại, năm nay con học lớp 4. Bố mẹ cho mẹ con tôi mảnh đất, tôi xây căn nhà cấp 4 nhỏ, gọn, đủ để hai mẹ con nương tựa nhau. Còn con trai nhỏ, năm nay mới 5 tuổi thì theo bố.</p>\n<div>\n<p>Chúng tôi đã từng là một gia đình rất hạnh phúc và mẫu mực. Nhưng chồng tôi đã phạm lỗi lớn, <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"anh ngoại tình\" target=\"_blank\">anh ngoại tình</a>, tôi không tha thứ được nên gia đình tan vỡ. Thời gian đó, chỉ mấy tháng thôi mà tôi đã sụt 7 cân, người gầy rộc, hốc hác.</p>\n<p>Từ sau Tết đến giờ, chồng cũ thường chở con trai đến nhà tôi chơi. Mỗi lần anh đến, tôi đều tìm cớ tránh mặt. Anh nhắn tin, van xin tôi tha thứ để tái hợp, cùng lo cho con. Nhưng tôi vẫn ám ảnh chuyện cũ, mất lòng tin vào chồng nên không đồng ý.</p>\n<p>Đêm qua, tôi dọn dẹp phòng học và giá sách cho con gái. Khi thu dọn, cất gọn mấy cuốn sách lên giá, bỗng có một tấm ảnh rơi ra. Tôi cầm lên xem mà nghẹn ngào, điếng lặng.</p>\n<p>Đó là tấm ảnh con gái tôi chụp cùng bố và em trai khi đi chơi. Điều đau lòng hơn là con bé đã tỉ mỉ dán thêm ảnh tôi vào tấm ảnh gốc. Cầm tấm ảnh, tay tôi như run lên vì hiểu được nỗi khát khao của con về một gia đình đoàn tụ.</p>\n<p>Tôi bần thần kẹp tấm ảnh vào cuốn sách. Suốt đêm qua, tôi không sao ngủ được, cứ trăn trở, suy nghĩ mãi. Tôi có nên gạt bỏ những ích kỉ cá nhân, bao dung tha thứ cho chồng để cùng làm lại từ đầu không? Làm cách nào để buông bỏ những ám ảnh suốt 1 năm qua để tìm lại niềm tin nơi chồng mình đây?</p>\n<p><strong><i>Theo Phụ nữ Việt Nam</i></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anhdd-207.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html\">Hùng hổ đến nhà tình địch, ai ngờ phát hiện sự thật chát đắng</a><span class=\"summary__content-desc\">Cách đây ba tháng, tôi cảm thấy bạn trai có nhiều dấu hiệu lạ. Nếu như trước đây anh nhiệt tình, quan tâm tôi bao nhiêu thì bây giờ anh lại hờ hững bấy nhiêu.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/anhdd-629.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\">Chồng lén lút cho tiền giúp việc, tôi bất ngờ vì lý do</a><span class=\"summary__content-desc\">Đầu óc tôi trở nên mụ mị vì chuyện của chồng, suốt nhiều ngày không thể bình tâm để làm việc. Tôi không thể lý giải được lý do vì sao.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}