{"url": "https://vietnamnet.vn/10-thoi-quen-dang-hoc-hoi-cua-nguoi-thong-minh-2072325.html", "title": "10 thói quen đáng học hỏi của người thông minh", "abstract": "Duy trì một số thói quen tốt trong cuộc sống có thể cải thiện khả năng ghi nhớ của não bộ, từ đó giúp bạn thông minh và nhanh trí hơn.", "content_html": "<div>\n                                <div class=\"page\">\n<div></div>\n<div>\n<p>Bạn đã từng bị rơi vào tình huống suy giảm trí nhớ chưa? Thực tế, chúng ta chỉ cần duy trì một số thói quen tốt trong cuộc sống là có thể phát huy tối đa khả năng ghi nhớ của não bộ.</p>\n</div>\n<div>\n<p>Tạp chí Company của Mỹ từng liệt kê 10 thói quen tốt mà người thông minh thường hay áp dụng. Hãy xem bạn đã thực hiện được bao nhiêu điều?</p>\n<p><strong>1. Giảm thời gian sử dụng Internet</strong></p>\n<p>Internet chiếm trọn cuộc sống của con người hiện đại, chúng ta dành quá nhiều thời gian để lướt các trang mạng xã hội và xem video mỗi ngày, điều này thực sự rất lãng phí thời gian.</p>\n<p><strong>2. Viết lại những gì bạn đã học</strong></p>\n<p>Nó không cần phải hoa mỹ hay dài dòng, nhưng chỉ cần dành ra vài phút mỗi ngày để viết ra những gì bạn đã học sẽ giúp bạn ghi nhớ và cải thiện trí não của mình. Nó sẽ ấn tượng hơn khi bạn xem lại nó sau này.</p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/10-thoi-quen-dang-hoc-hoi-cua-nguoi-thong-minh-fcc408cfa29b425b911023fdd161acfe.jpg\" alt=\"10 thoi quen dang hoc hoi cua nguoi thong minh hinh anh 1\" title=\"10 thói quen đáng học hỏi của người thông minh hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p><strong>3. Lập danh sách một số mục tiêu</strong></p>\n<p>Lập danh sách các mục tiêu bạn muốn hoàn thành và đánh dấu chúng bằng dấu hoa thị sau khi hoàn thành, bạn sẽ thấy rằng mình đang từng bước tiến tới ước mơ của mình.</p>\n<p><strong>4. Thường xuyên chơi cờ hay giải câu đố</strong></p>\n<p>Chơi cờ, giải câu đố và xếp hình không chỉ là thú vui mà còn là cách rèn luyện trí não rất hiệu quả. Bằng cách sắp xếp các mảnh ghép trong mỗi bước di chuyển, tưởng tượng bố cục và điều chỉnh khối hình đến vị trí chính xác nhất, các tế bào não được kích hoạt một cách vô hình, giúp bạn thông minh hơn.</p>\n<p><strong>5. Chơi với người bạn thông minh</strong></p>\n<p>Khi sống cạnh những người bạn thông minh hơn bạn thì cũng là một trong những cách học hỏi và rèn luyện trí thông minh nhanh nhất. Hãy tìm kiếm một môi trường có nhiều người giỏi, bạn sẽ dần dần giỏi lên mà không cần phải cố gắng nhiều.</p>\n<p>Như câu nói nổi tiếng \"ba người đồng hành, ắt phải có người là thầy ta\". Học hỏi những điểm mạnh của những người xung quanh khi bạn kết thân với họ có thể cải thiện đáng kể khả năng của bạn.</p>\n<p><strong>6. Phát triển thói quen đọc sách</strong></p>\n<p>Điều này nghe có vẻ không đặc biệt nhất, nhưng mọi người sẽ đồng ý rằng: Đọc sách là điều hoàn toàn không thể thiếu.</p>\n<p>Cho dù đọc báo hay tạp chí, hay đọc những cuốn sách hay tiểu thuyết đầy cảm hứng, chúng ta có thể thu thập kiến ​​thức và kích thích não bộ của mình từ sách. Tất nhiên, chúng ta phải chọn những cuốn sách hay, hữu ích, thiết thực, những cuốn sách có lợi cho bản thân. Bạn càng đọc sách nhiều, bạn càng nhận được nhiều hơn từ những kiến thức tuyệt vời trong đó.</p>\n<p><strong>7. Cố gắng giải thích những khái niệm phức tạp cho người khác</strong></p>\n<p>Einstein đã từng nói: \"Nếu bạn không thể giải thích điều đó một cách đơn giản, nghĩa là bạn chưa hiểu rõ về nó\". Nếu bạn thực sự chắc chắn những gì bạn đã học và nó vẫn còn trong đầu bạn, hãy cố gắng giải thích nó cho người khác, điều đó không chỉ giúp bạn tiếp thu mà còn giúp bạn khắc sâu hơn về kiến ​​thức.</p>\n<figure>\n<div alt=\"\" title=\"\">\n<article>\n<div><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/10-thoi-quen-dang-hoc-hoi-cua-nguoi-thong-minh-f98162d1f53b49dd89568284c8b3f8cb.jpg\" alt=\"10 thoi quen dang hoc hoi cua nguoi thong minh hinh anh 2\" title=\"10 thói quen đáng học hỏi của người thông minh hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption></figcaption>\n</figure>\n<p><strong>8. Luôn thử làm những điều mới</strong></p>\n<p>Bạn không cần phải tuân theo các quy tắc, bạn nên có can đảm để thử những điều mới, tiếp xúc với các lĩnh vực mới, khám phá và học hỏi kiến ​​thức mới trong lĩnh vực mà bạn chưa biết.</p>\n<p><strong>9. Học một ngôn ngữ mới</strong></p>\n<p>Bạn không cần phải ra nước ngoài để học, bạn chỉ cần học từng chút một từ cuộc sống hàng ngày của mình.</p>\n<p>Ngôn ngữ có thể nâng cao thị giác, kích thích sự phát triển trí não, từ ngôn ngữ cũng có thể hiểu được các nền văn hóa nước ngoài, những kiến thức mới mẻ, những điều thú vị.</p>\n<p><strong>10. Cho bản thân thời gian để nghỉ ngơi</strong></p>\n<p>Mỗi ngày đều quá bận rộn như vậy thực sự không phải là điều tốt đối với bất kỳ ai.<br>Chúng ta nên dành cho mình một chút thời gian để nghỉ ngơi, để não bộ \"tắt máy\" một chút, và lấy lại năng lượng cũng như sức sống ban đầu. Kết quả sau khi nghỉ ngơi sẽ là tư duy rõ ràng hơn, có tổ chức và bài bản hơn.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}