{"url": "https://vietnamnet.vn/tam-su-cua-u40-khi-ngoai-tinh-voi-huan-luyen-vien-the-hinh-dien-trai-2076701.html", "title": "Tâm sự đắng chát của U40 phải lòng huấn luyện viên thể hình điển trai", "abstract": "Sự tâm lý, dịu dàng cùng những lời nói ngọt ngào của bạn khiến tôi đắm chìm vào thứ tình cảm mà mình tưởng là tình yêu.", "content_html": "<div>\n                                <p>Tôi năm nay 38 tuổi, làm tự do. Về kinh tế, tuy gia đình tôi không phải giàu có nhưng cũng gọi là có \"của ăn, của để\".</p>\n<p>Hai vợ chồng tôi kinh doanh quần áo online nhưng chủ yếu là đổ mối buôn, sỉ. Công việc bận rộn, chồng thường xuyên phải đi tỉnh đưa hàng nên thời gian gần đây thú thực vợ chồng tôi cũng ít có thời gian dành cho nhau.</p>\n<p>Cách đây 3 tháng tôi mua một thẻ tập gym ở gần nhà. Vì là học viên mới toe nên tôi phải thuê thêm một huấn luyện viên riêng. Bạn ấy kém tôi 5 tuổi, có khuôn mặt rất điển trai và đặc biệt là nụ cười duyên. Ban đầu, chúng tôi trò chuyện rất vô tư như chị với em.</p>\n<p>Bạn rất nhiệt tình, kiên trì hướng dẫn tôi từng động tác. Có lúc tôi mệt bở hơi tai, đau nhức khắp người không muốn lê lết đến phòng tập, bạn gọi điện, nhắn tin động viên, khuyên tôi phải cố gắng mới có kết quả.</p>\n<p>Chúng tôi dù lệch tuổi nhưng trò chuyện rất ăn ý. Tôi ngạc nhiên vì sự hài hước, tâm lý và suy nghĩ chín chắn của bạn. Lâu dần, ngoài chủ đề tập luyện, ăn uống đúng chuẩn, chúng tôi nói chuyện nhiều hơn về <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>, cuộc sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/1-huan-luyen-vien-443.jpg\">\n<figcaption>Tôi bị say nắng huấn luyện viên thể hình kém mình 5 tuổi (Ảnh minh họa: Stock).</figcaption>\n</figure>\n<p>Không hiểu tự bao giờ mà tôi có cảm giác mong ngóng tin nhắn của bạn đến vậy. Những dòng tin nhắn dù chỉ là đôi ba câu hỏi thăm: \"Nay chị ăn gì? Có còn đau nhức người không?\"; \"Chị đã uống đủ nước như em dặn chưa?\"; \"Chị đi làm có còn mệt không?\"… cũng khiến tôi bật cười hạnh phúc cả ngày.</p>\n<p>Trước đến nay, tôi chưa bao giờ nhận được những tin nhắn tương tự như vậy từ chồng. Tôi tự mình huyễn hoặc đó là sự quan tâm ấm áp bạn dành cho mình.</p>\n<p>Mỗi ngày tôi mong chờ giờ đến phòng tập, nụ cười của bạn làm tôi thực sự rung động. Tôi như người say, không phân biệt được lý trí, tình cảm, đúng sai. Sự tâm lý, dịu dàng cùng những lời nói ngọt ngào của bạn khiến tôi đắm chìm vào thứ tình cảm mà mình tưởng là tình yêu.</p>\n<p>Trong khoảng thời gian này, bạn nhiều lần chia sẻ, nói về hoàn cảnh gia đình. Bạn nói bố ốm nặng không có tiền chữa bệnh, em gái sắp vào Đại học cũng có khi phải bỏ học giữa chừng và bạn sẽ đi làm thêm ở quán bar để có thêm thu nhập.</p>\n<p>Lời nói chân thật của bạn, khiến tôi không chút mảy may nghi ngờ. Tôi không suy nghĩ nhiều mà gửi tiền giúp bạn ngay. Lúc thì vài triệu đồng, có lúc lên đến vài chục triệu.</p>\n<p>Thế rồi, một ngày đẹp trời, Facebook tôi nhận được lời kết bạn của một cô gái lạ mặt. Em nhắn tin cho tôi nói là người yêu của bạn. Ban đầu tôi còn tưởng mình sắp bị đánh ghen. Nhưng không, em nói họ vừa chia tay và thương tôi nên muốn cho tôi biết con người thật của bạn.</p>\n<p>Rồi em gửi cho tôi những hình ảnh bạn ăn chơi, tụ tập trên bar khác hẳn với sự nghèo khổ bạn kể cho tôi. Thậm chí, bạn không chỉ tiếp cận tôi để \"đào mỏ\" mà trước đó cũng từng cặp kè với rất nhiều chị em U40, U50…</p>\n<p>Những dòng tin nhắn của người yêu bạn khiến tôi không khỏi sốc: \"Anh ấy chẳng tốt đẹp như những gì anh ấy nói đâu. Chị không phải là người đầu tiên, bất cứ người nào mà có điều kiện kinh tế, anh ấy đều tiếp cận cả.</p>\n<p>Anh ấy bắt em chấp nhận điều này và hứa sẽ không để em thiệt nhưng em là người có tự trọng, em cần một người tử tế và yêu mình. Chị đừng dại mà chu cấp thêm cho anh ấy nữa, tiền của chị chỉ để anh ấy nướng vào các cuộc vui mà thôi\".  </p>\n<p>Rất may là những dòng tin nhắn này đã giúp tôi thức tỉnh đúng lúc và dừng lại thứ tình cảm sai trái này. Tôi cảm thấy có chút ê hề, chát đắng… vì bằng ngần này tuổi vẫn bị qua mặt, lợi dụng, nhưng ngẫm lại bản thân vẫn còn rất may mắn. Dù gì chúng tôi cũng chưa từng đi quá giới hạn ngoài trừ những dòng tin nhắn ngọt ngào qua lại. </p>\n<p>Ngẫm lại khoảng thời gian qua, tôi tự trách rất nhiều. Giờ đây dùng lý trí để suy nghĩ, tôi không hiểu sao bản thân lại để mình say nắng vào thứ tình cảm không đáng có như vậy.</p>\n<p>Nhìn dáng vẻ chồng tất tả ngược xuôi lo công việc, tiếng con gái líu lo bên cạnh, tôi thấy hối lỗi vô cùng. Hạnh phúc của tôi là đây chứ đâu, thế mà suýt chút nữa, tự tay tôi đã hủy hoại tất cả.</p>\n<p>Tôi ngay lập tức chặn số liên lạc của bạn, nghỉ ở phòng tập gym và hứa với bản thân sẽ không bao giờ để mình lầm đường, lạc lối một lần nữa. </p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/daulong-729.jpg\" alt=\"Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\">Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Tôi năm nay 55 tuổi, tuy không chức cao vọng trọng nhưng tôi có nhiều tiền.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-2076272.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-15-372.jpg\" alt=\"5 năm làm dâu 'chan nước mắt' vì bố chồng khó tính lại gia trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-2076272.html\">5 năm làm dâu 'chan nước mắt' vì bố chồng khó tính lại gia trưởng</a></h3>\n<div class=\"insert-wiki-description\">Người ta thường nói \"mâu thuẫn mẹ chồng nàng dâu\" nhưng với tôi bố chồng mới là người khiến tôi cảm thấy căng thẳng và áp lực nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-39-tuoi-lay-chong-26-tuoi-ly-hon-sau-mot-nam-2076274.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-15-317.jpg\" alt=\"Vợ 39 tuổi lấy chồng 26 tuổi, ly hôn sau một năm: 'Em buông tha cho tôi'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-39-tuoi-lay-chong-26-tuoi-ly-hon-sau-mot-nam-2076274.html\">Vợ 39 tuổi lấy chồng 26 tuổi, ly hôn sau một năm: 'Em buông tha cho tôi'</a></h3>\n<div class=\"insert-wiki-description\">Một người vợ U40 có sự nghiệp thành công, tài chính vững vàng đăng đàn tâm sự về đời sống hôn nhân không may mắn.</div>\n</div>\n</article>\n</div>\n                            </div>"}