{"url": "https://vietnamnet.vn/vo-chong-son-tap-475-nu-giao-vien-ke-chuyen-10-nam-yeu-va-cuoi-than-tuong-2066449.html", "title": "Nữ giáo viên kể chuyện 10 năm yêu và cưới thần tượng", "abstract": "Ròng rã 10 năm theo dõi hành trình nghệ thuật của diễn viên Công Danh qua những dòng tin nhắn, nữ giáo viên chinh phục thành công và cưới luôn thần tượng.", "content_html": "<div>\n                                <p>Ngay từ khi xuất hiện tại <a href=\"https://vietnamnet.vn/vo-chong-son-tag3254526215633511491.html\" title=\"Vợ chồng son\" target=\"_blank\"><em>Vợ chồng son</em></a> tập 475, diễn viên Công Danh khiến MC Quốc Thuận phải thốt lên: \"Không ngờ em tôi đã có vợ!\". Là diễn viên sân khấu kịch và gương mặt \"chuyên trị\" nhiều vai phản diện trong các bộ phim truyền hình như <em>Vũ khí sắc đẹp, Dấu cộng trái tim, Đường hoang lạc bước,...</em> nhưng đời tư của Công Danh có phần kín kẽ.</p>\n<p>Theo chia sẻ, anh kết hôn với \"fan girl\" gần 10 năm của mình - nữ giáo viên tiếng Anh - Trần Kiểng Vy (28 tuổi, TP.HCM). Đây là lần đầu tiên anh tiết lộ chuyện hôn nhân trên sóng truyền hình.</p>\n<p>Từ 2012, Kiểng Vy đã là fan trung thành của Công Danh khi luôn theo dõi mọi vai diễn của anh và tích cực chụp màn hình, góp ý qua tin nhắn để anh có thể làm tốt hơn nữa. Thế nhưng, phải đến tận gần 10 năm thì cả hai mới có một buổi gặp gỡ riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cong-danh-1577.jpg\">\n<figcaption>Kiểng Vy đã là fan trung thành của Công Danh và hiện tại là vợ của anh.</figcaption>\n</figure>\n<p>\"Ban đầu em trả lời khán giả vì lịch sự thôi. Đến 2020, Vy nhắn tin 'tràn màn hình' tỏ tình với em và mong có cơ hội gặp gỡ, làm bạn gái em. Lúc đó em đang quen một người con gái khác nên từ chối thẳng. Nhưng khoảng nửa năm sau khi chia tay người cũ, trong một đêm buồn vô tình đọc lại tin nhắn tỏ tình của Vy, thấy cũng thú vị nên em nhắn hỏi thăm. Sau đêm đó, em quyết định 'tấn công' luôn\", Công Danh kể.</p>\n<p>Lần đầu gặp mặt, Kiểng Vy ấn tượng với chàng trai luôn thủ vai \"phản diện\" hung hăng, bặm trợn nhưng ngoài đời lại quá hiền lành và ấm áp. Trong khi đó, nam diễn viên lại bị \"đứng hình khoảng 5 giây\" vì quá hụt hẫng. </p>\n<p>\"Em nhìn hình thì cũng biết Vy mập mạp rồi, nhưng khi gặp ở ngoài thì không ngờ Vy lại tròn hơn so với trí tưởng tượng của mình. Nhưng qua buổi đầu tiếp xúc, em thấy Vy là một người phụ nữ chu đáo, lo từng li từng tí nên em khẳng định đây sẽ là vợ của mình\", nam diễn viên hài hước chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cong-danh1-1578.jpg\">\n<figcaption>\"Em nhìn hình thì cũng biết Vy mập mạp rồi, nhưng khi gặp ở ngoài thì không ngờ Vy lại tròn hơn so với trí tưởng tượng của mình.\"</figcaption>\n</figure>\n<p>Vì xác định tư tưởng ngay từ đầu yêu là sẽ cưới nên cả hai rất nhiệt tình vun vén cho mối quan hệ này. Khi có ý định tiến xa hơn, Công Danh quyết định ở rể cho gần vợ và tiện chăm sóc cho mẹ vợ bị cao huyết áp. Việc này khiến mẹ Công Danh rất sốc và dường như không đồng thuận mối quan hệ này.</p>\n<p>Nam diễn viên tâm sự: \"Em và mẹ ngồi lại nói chuyện và bộc bạch mọi tâm tư. Em gái của em cũng muốn ba mẹ lên ở cùng. Nhà vợ em neo đơn quá, nếu Vy về làm dâu thì không ai lo cho bà. Em xin phép ba mẹ được ở rể, ai nói gì mặc người ta, hạnh phúc của mình mới là quan trọng\".</p>\n<p>Lắng nghe tâm sự của đôi vợ chồng trẻ, MC Hồng Vân không khỏi xuýt xoa: \"Cái công của mình 10 năm trời bây giờ được đền đáp quá rồi đúng không Vy? Chúc mừng em\".</p>\n<p>Kể từ khi kết hôn, Công Danh đã trở thành trụ cột của gia đình và là chỗ dựa rất an toàn cho vợ.</p>\n<p>Tại chương trình, cặp đôi nhiệt tình tham gia \"đại hội bóc phốt\". Ít ai ngờ một \"idol\" khiến vợ si mê gần 10 năm trời như Công Danh nay lại bị chính cô \"tố\" không lãng mạn, vừa xấu ngủ vừa ở dơ.</p>\n<p>\"Bữa giờ em giữ trong lòng, nay em nhất định phải kể. Anh Danh có tật khi ngủ gọi rất khó. Bây giờ em phải dùng chiêu lấy gối đập mới chịu dậy. Nhiều lúc đang ngủ em ngửi mùi chua chua, quay sang thấy anh vừa ngủ vừa ngậm bịch sữa chua. Anh thích ăn vặt khuya lắm\", Kiểng Vy hài hước tiết lộ.</p>\n<p>Không hề kém cạnh, Công Danh cũng \"chớp thời cơ\": \"Lúc mới quen vợ em hiền lắm, một câu dạ hai câu dạ nhưng khi cưới về thì dữ như con cọp. Vợ em có tật rất hay lải nhải, có một chuyện có thể nói từ sáng tới chiều. Đặc biệt vợ em rất thích lấy mật khẩu Facebook của em để kiểm tra em. Nhân chương trình em cũng mong vợ bớt ghen, đừng tự ngồi một chỗ rồi suy đoán\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cong-danh3-1579.jpg\">\n<figcaption>\" Anh Danh có tật khi ngủ gọi rất khó. Bây giờ em phải dùng chiêu lấy gối đập mới chịu dậy\".</figcaption>\n</figure>\n<p>Hiểu được vấn đề của đôi vợ chồng trẻ, MC Hồng Vân lên tiếng gỡ rối: \"Em đã yêu thầm Danh đến tận 10 năm trời và đã thành công cưới được Danh thì em hãy nghĩ là sẽ có rất nhiều người như em. Và khi em chấp nhận kết hôn với một người diễn viên thì phải chấp nhận những điều tương tự để mình đừng suy nghĩ nhiều mà mệt não.</p>\n<p>Giữ chồng trong nghề diễn viên không chỉ đơn giản việc kiểm tra tin nhắn, kiểm soát xem anh đi đâu, làm gì là được. Người nghệ sĩ họ ngộ lắm! Họ có thể say nắng với vai diễn đó, với người phụ nữ đó để có cảm xúc hoàn thành công việc của mình. Nhưng khi hết phim đó là họ hết. Một người vợ khéo chắc chắn không bao giờ mất chồng, còn người không khéo là sẽ đi luôn.</p>\n<p>Danh đã lựa chọn em trong muôn vàn người phụ nữ khác vì anh cảm nhận được sự an toàn, vì em là vợ. Đi quay về vừa mệt sức, vừa mệt não nên chỉ muốn về 'cái ổ' của mình nghỉ ngơi mà không phải đề phòng bất kì ai. Nên em hãy tạo không gian thoải mái đó cho chồng\".</p>\n<p>Trong vai trò \"cố vấn hôn nhân\", những chia sẻ của MC Hồng Vân thật sự chạm đến trái tim của đôi vợ chồng trẻ. Cuối chương trình, MC Quốc Thuận không quên gửi lời chúc cặp đôi sớm chào đón thiên thần nhỏ vào năm sau, để không còn cảnh mệt mỏi \"cày con\" nữa.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-chong-son-tap-476-vo-viet-chong-malaysia-cung-vuot-bien-co-sinh-tu-2068516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anh-thumb-vo-viet-chong-malaysia-1209.jpg\" alt=\"Vợ Việt chồng Malaysia: Cầu hôn nhanh, cùng vượt qua sinh tử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-chong-son-tap-476-vo-viet-chong-malaysia-cung-vuot-bien-co-sinh-tu-2068516.html\">Vợ Việt chồng Malaysia: Cầu hôn nhanh, cùng vượt qua sinh tử</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông Malaysia cầu hôn bạn gái Việt Nam chỉ sau một tuần gặp gỡ. Sau chuyện tình định mệnh, họ kết hôn và cùng vượt qua biến cố sinh tử.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tinh-tram-nam-tap-114-nguoi-phu-nu-duoc-6-con-rieng-cua-chong-don-dau-dinh-dam-2068180.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/vo-chong2-609.jpg\" alt=\"48 tuổi mới biết yêu, người phụ nữ được 6 con riêng của chồng đón dâu đình đám\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tinh-tram-nam-tap-114-nguoi-phu-nu-duoc-6-con-rieng-cua-chong-don-dau-dinh-dam-2068180.html\">48 tuổi mới biết yêu, người phụ nữ được 6 con riêng của chồng đón dâu đình đám</a></h3>\n<div class=\"insert-wiki-description\">Đám cưới của ông bà được các con lo đầy đủ từ sính lễ đến mọi lễ nghi, để bà Tường cảm thấy ấm lòng và yên tâm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-tre-hoi-han-ve-viec-dut-sua-di-lam-lai-khi-con-vua-tron-thang-2067388.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-thumb-tam-su-me-bim-sua-774.jpg\" alt=\"Quyết định khiến người mẹ hối hận sau 11 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-tre-hoi-han-ve-viec-dut-sua-di-lam-lai-khi-con-vua-tron-thang-2067388.html\">Quyết định khiến người mẹ hối hận sau 11 năm</a></h3>\n<div class=\"insert-wiki-description\">Sau sinh một tháng, chị Châu quyết định cho con dứt sữa mẹ và quay lại với công việc. Tuy nhiên, 11 năm sau, chị cảm thấy hối hận khi đã không dành nhiều thời gian bên con.</div>\n</div>\n</article>\n</div>\n                            </div>"}