{"url": "https://vietnamnet.vn/go-cua-tham-nha-tap-115-tu-my-17-nam-tim-me-viet-trong-mon-moi-2027116.html", "title": "Từ Mỹ, 17 năm tìm mẹ Việt trong mòn mỏi", "abstract": "Mang trong mình hai dòng máu Việt - Mỹ với nước da ngăm đen, từ nhỏ nam ca sĩ Randy đã sống trong sự kỳ thị, coi thường của người thân, hàng xóm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/1-randy-1152.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 732.216px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"13\" height=\"21\" style=\"display: none; top: 10px !important; left: 344px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-315247\" spellcheck=\"false\" data-gramm=\"false\">Ca sĩ Randy</figcaption>\n</figure>\n<p><strong>Tuổi thơ cay đắng</strong></p>\n<p>Tập 115 chương trình <em>Gõ cửa thăm nhà</em> đã lấy đi nhiều nước mắt của người xem khi giới thiệu câu chuyện cuộc đời lắm nỗi buồn của nam ca sĩ hải ngoại Randy. Trong lần xuất hiện này, anh trải lòng về tuổi cơ cay đắng và chặng đường 17 năm mòn mỏi tìm thông tin mẹ ruột trong vô vọng.</p>\n<p>Randy thu hút khán thính giả bằng dòng nhạc Bolero trữ tình. Mặc dù có nhiều năm sinh sống tại nước ngoài nhưng anh rất sõi tiếng Việt. Đặc biệt, nam ca sĩ sở hữu giọng ca nội lực, trầm buồn và giàu cảm xúc.</p>\n<p>Randy được người mê nhạc nhớ đến với những bản nhạc chất chứa tiếng lòng của người con khao khát tình mẫu tử như: Nó, Mẹ, Cõi lòng… Thế nhưng ai biết rằng, nội dung những ca khúc này cũng chính là tâm sự, nỗi đau của nam ca sĩ sinh năm 1971.</p>\n<p>Randy lớn lên trong cô nhi viện Thánh Tâm tại TP.Đà Nẵng. Lên 5 tuổi, anh được mẹ nuôi xin về để phụ giúp việc chăn bò, trồng khoai, cấy lúa...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/2-randy-1153.jpg\">\n<figcaption>Randy trải lòng về tuổi thơ cay đắng của mình tại chương trình <em>Gõ cửa thăm nhà</em>.</figcaption>\n</figure>\n<p>Vì mang trong mình hai dòng máu Việt - Mỹ với nước da ngăm đen, từ nhỏ Randy phải sống trong sự kỳ thị và coi thường của người thân, hàng xóm. Thậm chí anh thường xuyên bị bạn bè bắt nạt, trêu chọc.</p>\n<p>8 năm sau khi được nhận nuôi, khi có chương trình <em>Những đứa con lai về Mỹ</em>, mẹ nuôi của Randy bán anh cho một gia đình người Hoa ở Hội An với giá 3 lượng vàng. Vì muốn được cùng anh sang Mỹ, cha mẹ nuôi thứ 2 của Randy đối xử với anh rất tốt.</p>\n<p>Tuy vậy, sau 3 năm chờ đợi nhưng vẫn chưa được xuất ngoại theo theo chương trình <em>Những đứa con lai về Mỹ</em>, những người này thay đổi thái độ. Randy buộc phải nghỉ học để làm xì dầu. Gian đoạn này, anh phải làm quen với cuộc sống sáng đi làm, tối về ngủ tạm bợ trên chiếc ghế bố tồi tàn.</p>\n<p>Năm 1990, chương trình hỗ trợ con lai được tái tổ chức, Randy đến Mỹ thành công. Dẫu đã đạt được mục đích là đến Mỹ, cha mẹ nuôi của Randy vẫn không yêu thương, quý trọng anh.</p>\n<p>Không muốn tiếp tục sống trong sự ghẻ lạnh của người thân, một năm sau khi đến Mỹ, Randy chủ động dọn ra ngoài ở riêng, tự kiếm sống. Đây cũng là giai đoạn anh bén duyên với âm nhạc và trở thành nam ca sĩ được nhiều người mến mộ.</p>\n<p><strong>17 năm mòn mỏi tìm mẹ</strong></p>\n<p>Randy đến với âm nhạc thông qua cuộc thi dành cho người Việt tại Mỹ. Ngay sau đó, anh được gặp gỡ và dẫn dắt bởi các nghệ sĩ gạo cội. Với chất giọng đầy nội lực, trầm buồn, Randy ngày càng được khán giả yêu mến. Sau đó, anh tạo nên tên tuổi bằng ca khúc <em>Nó </em>của 2 nhạc sĩ Anh Bằng, Hoàng Minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/3-randy-1154.jpg\">\n<figcaption>Cho đến bây giờ, anh vẫn đau đáu việc tìm thông tin về người mẹ ruột của mình.</figcaption>\n</figure>\n<p>“Sau 2 năm đến Mỹ là tôi bắt đầu đi hát rồi. Ở đây show cũng không nhiều nhưng CD lại bán rất chạy. Một tháng vừa thu âm vừa đi biểu diễn, tôi thu nhập từ 15.000 - 20.000 USD”.</p>\n<p>“Nhưng do từng kham khổ quá nhiều nên lúc làm ra tiền, tôi tiêu xài “xả láng”. Nếu biết để dành, có thể bây giờ, tôi đã thành đại gia bất động sản rồi”, anh hài hước tiết lộ thêm.</p>\n<p>Khi có thể làm chủ cuộc sống, Randy bắt đầu hành trình tìm mẹ ruột mà anh đã ấp ủ từ từ lâu. Tuy vậy, do ở trong cô nhi viện từ nhỏ, anh không có bất cứ manh mối nào về mẹ ruột của mình.</p>\n<p>Thậm chí, đến năm 2010, anh mới biết được tên thật và ngày sinh của mình sau 39 năm tồn tại trên cõi đời. Để tìm mẹ, anh đã đi khắp Việt Nam, thử kiểm tra DNA với rất nhiều bà mẹ mất con. Tuy vậy, sau tất cả, anh chỉ nhận về nỗi thất vọng tràn trề.</p>\n<p>Randy tâm sự: “Mỗi khi lên sóng, tôi đều chia sẻ ngày sinh của mình để mẹ có thể nhìn thấy và tìm đến. Sau nhiều năm tìm kiếm như vậy, đến nay, tôi nghĩ có thể mẹ đã về thế giới bên kia rồi”.</p>\n<p>“Tôi đã gần 60 tuổi nên nếu còn, mẹ chắc cũng ở tuổi gần đất xa trời. Nhưng dù vậy, tôi vẫn muốn tìm lại gốc gác của mình. Tôi đã tìm được thông tin về cha ruột. Song, ông đã qua đời”, anh kể thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/4-randy-1155.jpg\">\n<figcaption>Ngoài nỗi buồn chưa tìm được thông tin về mẹ ruột, nam ca sĩ có cuộc sống bình yên tại Mỹ.</figcaption>\n</figure>\n<p>Thất bại liên tục trong hành trình tìm mẹ ruột, nam ca sĩ đành gửi gắm nỗi đau ấy vào những ca khúc Bolero. Và, chính âm nhạc cũng giúp anh gặp gỡ, kết duyên với người vợ hiện tại.</p>\n<p>Chia sẻ với <em>Gõ cửa thăm nhà</em>, chị Thanh Tú (vợ ca sĩ Randy) cho biết, chị đã thần tượng Randy khi mới 12 tuổi. Thế nhưng 20 năm sau, cả hai mới có cơ hội gặp gỡ để rồi viết nên chuyện tình ngọt ngào.</p>\n<p>Hiện nay, ngoài nỗi khắc khoải biết được thông tin mẹ ruột, nam ca sĩ có cuộc sống hạnh phúc bên gia đình nhỏ tại Mỹ.</p>\n<p><strong>Hà Nguyễn</strong></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 717px; position: absolute !important; top: 759px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon-has-errors lt-toolbar__status-icon-has-1-errors\" title=\"LanguageTool - Spelling and Grammar Check\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}