{"url": "https://vietnamnet.vn/chang-trai-danh-4-nam-di-khap-han-quoc-de-chup-canh-dep-mua-thu-2078087.html", "title": "Chàng trai Thanh Hóa đi khắp Hàn Quốc chụp ảnh mùa thu đẹp mê mẩn", "abstract": "Trước khi về nước, Sơn dành 8 ngày lái xe đi khắp Hàn Quốc để hoàn thiện bộ ảnh mùa thu ở xứ kim chi.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/1-mua-thu-1040.jpg\">\n<figcaption>Mặt hồ Songgok, Gongju trong veo in bóng những hàng cây sắc vàng, đỏ trong một buổi sáng mùa thu. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p><strong>Mùa đẹp nhất…</strong></p>\n<p>Lê Quang Sơn (SN 1993, Thanh Hoá) vừa trở về Việt Nam sau 4 năm làm việc tại Hàn Quốc. Suốt 4 năm qua, Sơn vừa làm việc vừa miệt mài kiếm tìm, lưu lại những khoảnh khắc đẹp của xứ người qua những bức ảnh.</p>\n<p>Mê mẩn trước vẻ đẹp thiên nhiên xứ kim chi, sau mỗi tuần làm việc, Sơn thường dành ngày cuối tuần để đi du lịch, chụp ảnh. Sơn đặc biệt thích chụp ảnh phong cảnh nên anh dành thời gian để đi đến khá nhiều nơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/2-mua-thu-1041.jpg\">\n<figcaption>Một cung đường mùa thu được điểm xuyết bởi những cây phong lá đỏ ở Hàn Quốc. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Những chuyến đi của Sơn tại Hàn Quốc thường khá xa. Có những nơi, Sơn phải đến lần thứ 4 mới chụp được bức ảnh ưng ý. Nam thanh niên nói: “Hàn Quốc có 4 mùa rõ rệt. Nhưng với tôi, mùa thu của Hàn Quốc là mùa đẹp nhất.</p>\n<p>Cảm giác cầm máy ảnh để chụp cảnh mùa thu đẹp đến nao lòng của Hàn Quốc luôn mang lại cho tôi một sự tĩnh lặng nào đó trong tâm hồn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/3-mua-thu-1042.jpg\">\n<figcaption>Thác nước ở núi Bangtaesan, Inje đẹp như tranh vẽ trong tiết trời mùa thu. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Mùa thu tại Hàn Quốc khá ngắn, chỉ kéo dài hơn 1 tháng. Thế nên, từ năm 2019, Sơn luôn cố gắng dành thời gian nghỉ ngơi ít ỏi của mình để đến những địa điểm có khung cảnh mùa thu đẹp, đặc trưng nhất.</p>\n<p>Đó là những rừng phong lá đỏ ở Vườn quốc gia Naejangsan, những cung đường xao xác lá rơi ở công viên Incheon, mặt hồ phẳng lặng như gương soi, in bóng sắc màu xanh đỏ của lá cây tại hồ Songgok…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/4-mua-thu-1043.jpg\">\n<figcaption>Thuyền mùa thu ở Dumulmeori, Yangpyeong-gun. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p><strong>Hạnh phúc khó tả</strong></p>\n<p>Những ngày thu, sau khi đi làm về, Sơn lập tức bắt tàu lên Seoul. Tại đây, anh tiếp tục bắt xe bus đi trong đêm để đến địa điểm muốn chụp ảnh.</p>\n<p>Thế nên, đa số cảnh đẹp mùa thu của Sơn tại Hàn Quốc đều được anh ghi lại vào lúc sáng sớm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/5-mua-thu-1044.jpg\">\n<figcaption>Một đoạn đường có hai hàng thuỷ sam rực vàng khi vào thu ở Damyang. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>“Tôi nhớ chuyến đi Dumulmeori năm 2019. Khi tôi đến nơi muốn chụp ảnh thì các nhà nghỉ quanh đó đã hết phòng. Tôi phải ngủ ở ngay nhà ga của bến xe, đợi đến sáng để bắt taxi vào chụp. Chụp xong tôi vui lắm. Dù rất mệt nhưng vẫn cười tươi”, Sơn kể.</p>\n<p>Thời gian nghỉ ngơi ít, mùa thu lại trôi nhanh nên đến khi sắp trở về nước, Sơn vẫn tiếc nuối, cảm thấy chưa có đủ khoảnh khắc đẹp nhất. Thế là trước khi kết thúc chuyến xuất ngoại làm việc vào cuối tháng 10 vừa qua, Sơn đã dành hẳn 8 ngày để đi chụp ảnh mùa thu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/6-mua-thu-1045.jpg\">\n<figcaption>Sơn theo đuổi thú vui ghi lại cảnh sắc thu như món quà cho riêng mình trước khi về nước. (Ảnh: nhân vật cung cấp).</figcaption>\n</figure>\n<p>Suốt 8 ngày đó, anh một mình lái xe đi từ Bắc chí Nam của xứ kim chi. Anh đến những địa điểm mình chưa được đến, chưa có được bức ảnh ưng ý nhất.</p>\n<p>Tại đây, Sơn cố gắng ghi lại những khoảnh khắc đẹp của thiên nhiên với ý định sẽ hoàn thiện bộ ảnh <a href=\"https://vietnamnet.vn/mua-thu-han-quoc-tag18019937414349615232.html\" title=\"mùa thu Hàn Quốc\" target=\"_blank\">mùa thu Hàn Quốc</a> sau 4 năm theo đuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/8-mua-thu-o-han-quoc-1046.jpg\">\n<figcaption>Vườn quốc gia Naejangsan với đặc trưng là những tán lá phong đỏ rực bao phủ khắp nơi… (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Sơn chia sẻ: “Tôi chụp ảnh mùa thu Hàn Quốc bắt đầu từ năm 2019 đến ngày gần về nước. Tôi mê cảnh sắc mùa thu đến nỗi sáng 31 lên máy bay mà ngày 30 tôi vẫn còn lang thang đi chụp ảnh. Mãi đến tối, tôi mới về sắp xếp đồ đạc để về nước”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/7-mua-thu-1047.jpg\">\n<figcaption>Con đường dẫn vào khu nghỉ dưỡng của tổng thống Hàn Quốc trong tiết mùa thu. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>“Tôi đã trải qua 4 mùa thu khác nhau tại Hàn Quốc và ghi lại những khoảnh khắc thiên nhiên đẹp ở đây. Sau khi hoàn thành bộ ảnh kỷ niệm, món quà của riêng mình, tôi có niềm hạnh phúc đến khó tả”.</p>\n                            </div>"}