{"url": "https://vietnamnet.vn/bau-vat-duoi-ao-cua-ty-phu-mien-tay-2070116.html", "title": "'Báu vật' dưới ao giúp tỷ phú miền Tây thu lãi khủng", "abstract": "Dưới ao của người đàn ông miền Tây có \"báu vật\", mỗi năm cho thu nhập hàng tỷ đồng, giúp anh trở thành nông dân sản xuất giỏi.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Nhắc đến anh Nguyễn Viết Hoài (47 tuổi, ngụ xã Hiệp Tùng, huyện Năm Căn, Cà Mau), người dân ở đây đều nói về tấm gương điển hình nuôi tôm, sò huyết kiếm tiền tỷ. </p>\n<p style=\"text-align: justify;\">Nguyễn Viết Hoài sinh ra trong gia đình thuần nông, từ nhỏ anh đã biết nuôi tôm theo kiểu truyền thống ở địa phương. Anh lập gia đình sớm, được cha mẹ cho 2ha đất để canh tác. Vốn tính ham làm, cần cù, anh bắt đầu nuôi tôm theo phương thức quảng canh. Một thời gian sau, anh nông dân nhận ra việc nuôi tôm quảng canh không hiệu quả. Anh chuyển sang nuôi tôm công nghiệp. </p>\n<p style=\"text-align: justify;\">“Lúc đầu, tôi nuôi tôm trong ao đất, tuy lợi nhuận không cao nhưng vẫn có nguồn thu ổn định. Khoảng 6 năm trước, tôi quyết định gom hết số tiền chắt chiu đầu tư, chuyển đổi sang nuôi tôm trong ao bạc, áp dụng công nghệ cao”, anh Hoài chia sẻ. </p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/nuoi-tom-1452.jpg\">\n<figcaption>Anh Nguyễn Viết Hoài thành tỷ phú nhờ nuôi tôm, sò huyết.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Không nắm nhiều kỹ thuật, anh Hoài tìm hiểu cách nuôi trên mạng internet, sách báo và được một người bạn giúp đỡ. Anh cũng là người có kinh nghiệm nhiều năm trong lĩnh vực nuôi tôm quảng canh nên quá trình nuôi tôm công nghiệp gặp nhiều thuận lợi.</p>\n<p style=\"text-align: justify;\">“Lúc đầu, chưa có kinh nghiệm, không rành về kỹ thuật nuôi, giá thành nuôi tôm quá cao nên phát sinh chi phí, từ đó không hiệu quả. Qua đúc kết dần, tôi có kinh nghiệm nên càng về sau việc nuôi tôm càng đi vào ổn định, có hiệu quả”, anh Hoài chia sẻ. </p>\n<p style=\"text-align: justify;\">Từ 6 ao tôm ban đầu, đến nay anh nông dân này đã nâng lên 12 ao. Khu nuôi tôm công nghệ cao của anh Hoài hiện có diện tích khoảng 9ha và được chia ra làm nhiều khu vực để chăm sóc tôm tốt hơn.</p>\n<p style=\"text-align: justify;\">“Tôm giống khi mua về tôi thả trong vèo lót bạt từ 15-17 ngày; sau đó chuyển ra ao nuôi tôm lứa; tiếp đến tôm được chuyển lần lượt qua 5 ao nuôi với mật độ giảm dần. Khi tôm nuôi được 2 tháng, trọng lượng khoảng 90 con/kg thì tôi chuyển đến ao nuôi tôm thịt; nuôi thêm 2 tháng là thu hoạch”, anh Hoài tiết lộ quá trình nuôi tôm. </p>\n<p style=\"text-align: justify;\">Theo anh, nuôi theo hình thức này có thể dễ dàng quan sát được ao, con tôm lớn dần trong sự kiểm soát gắt gao. Nếu tôm có dấu hiệu kém phát triển hoặc bị bệnh cũng dễ phát hiện, xử lý ngay. </p>\n<p style=\"text-align: justify;\">“Từ 3,5 - 4 tháng nuôi, tôm đạt kích cỡ khoảng 23 -25 con/kg. Hiện tại, tôm thẻ cỡ 25 con/kg có giá khoảng 180.000 đồng/kg”, anh Hoài cho biết.</p>\n<p style=\"text-align: justify;\">Bên cạnh nuôi tôm công nghệ cao, khoảng 2 năm nay, anh Hoài còn phát triển mô hình nuôi sò huyết trong vuông tôm quảng canh.</p>\n<p style=\"text-align: justify;\">Anh Hoài chia sẻ, thổ nhưỡng ở địa phương rất thích hợp để nuôi sò huyết. “Mô hình nuôi sò huyết có tính bền vững cao, ít tốn công chăm sóc”, anh chia sẻ và nói hiện mình có khoảng 8ha nuôi tôm, cua kết hợp với sò huyết. Do diện tích lớn, anh lắp đặt hệ thống camera giám sát. </p>\n<p style=\"text-align: justify;\">“Sò huyết dễ nuôi. Sò giống sau khi mua về trải qua giai đoạn vèo dưới vuông và nuôi lan trong khoảng 1 năm. Sau 1 năm nuôi thì thu hoạch liên tục trong khoảng 5 tháng”, anh Hoài nói. </p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/so-huyet-1453.jpg\">\n<figcaption>Công nhân thu hoạch sò huyết trong vuông của anh Hoài.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Anh tiết lộ, thường chọn mua sò giống dạng sò cám, sau đó diệt cá tạp trong vuông nuôi rồi dùng lưới bao lại để vèo sò. Quá trình vèo sò giống trải qua 3 giai đoạn trong thời gian khoảng 5 tháng. Khi sò huyết đạt kích cỡ từ 600-700 con/kg thì thả lan ra vuông để nuôi lên sò thương phẩm. Khi con sò đạt kích cỡ khoảng 100 con/kg thì thu hoạch dần.</p>\n<p style=\"text-align: justify;\">Với diện tích khoảng 8ha, anh Hoài thả khoảng 7kg sò huyết giống. Mới đây, anh đã thu hoạch khoảng 5 tấn sò huyết, lãi hơn 500 triệu đồng. Nếu thu hoạch hết số sò huyết còn lại, anh Hoài nhẩm tính có thể lãi vài tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/so-huyet-4-1454.jpg\">\n<figcaption>Anh Hoài trở thành nông dân xuất sắc nhờ mô hình nuôi tôm và sò huyết.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Hiện sò huyết có giá khá cao, loại 100 con/kg đang được thương lái thu mua từ 110.000 - 120.000 đồng/kg. </p>\n<p style=\"text-align: justify;\">“Khác với tôm, sò huyết có thể được nuôi lâu dài trong vuông mà không cần phải thu hoạch ngay, không tốn chi phí cho ăn hay chăm sóc. Nếu giá sò huyết xuống thấp thì người nuôi có thể trữ lại chờ giá”, anh Hoài chia sẻ. Từ mô hình nuôi tôm công nghệ cao và nuôi sò huyết, mỗi năm, anh Hoài thu về hàng tỷ đồng.</p>\n<p style=\"text-align: justify;\">Mới đây, anh Nguyễn Viết Hoài đạt danh hiệu “Nông dân Việt Nam xuất sắc năm 2022”. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-mien-tay-nuoi-chim-cong-thu-nhap-500-trieu-dong-nam-2080898.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/chim-cong-90-878.jpg\" alt=\"Người đàn ông miền Tây nuôi chim quý bán cho nhà giàu, thu nhập khủng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-mien-tay-nuoi-chim-cong-thu-nhap-500-trieu-dong-nam-2080898.html\">Người đàn ông miền Tây nuôi chim quý bán cho nhà giàu, thu nhập khủng</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông ở miền Tây có thu nhập khoảng 500 triệu đồng/năm nhờ nuôi loài chim quý, lông dài, múa đẹp; ngoài ra anh còn đang sở hữu giống chanh dây “đột biến”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/chim-chao-mao-1-929.jpg\" alt=\"Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\">Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm</a></h3>\n<div class=\"insert-wiki-description\">Hàng trăm \"báu vật tí hon\" mà chàng trai miền Tây sở hữu là những chú chim chào mào đột biến vô cùng quý hiếm, có tổng giá trị khoảng 7 tỷ đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-mien-tay-nuoi-loai-ca-la-ai-nhin-cung-me-2069973.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/tai-tuong-1113.jpg\" alt=\"Chàng trai miền Tây nuôi loài cá lạ, nhiều người thích mê\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-mien-tay-nuoi-loai-ca-la-ai-nhin-cung-me-2069973.html\">Chàng trai miền Tây nuôi loài cá lạ, nhiều người thích mê</a></h3>\n<div class=\"insert-wiki-description\">Anh Nguyễn Trí Thức (28 tuổi, ở thị trấn Ngã Sáu, huyện Châu Thành, Hậu Giang) thành công trong việc nuôi cá tai tượng da beo, thu nhập 600 triệu/năm.</div>\n</div>\n</article>\n</div>\n                            </div>"}