{"url": "https://vietnamnet.vn/nu-sinh-liet-hai-chan-tu-lop-hoc-tinh-thuong-den-giang-duong-dai-hoc-2055198.html", "title": "Nữ sinh liệt hai chân từ lớp học tình thương đến giảng đường đại học", "abstract": "Sinh ra, đôi chân Thùy đã không được lành lặn, em không được đến trường như bao đứa trẻ khác. Cô bé đã phải học ở lớp tình thương (lớp xóa mù chữ), và giờ em đã chuẩn bị bước chân vào giảng đường đại học.", "content_html": "<div>\n                                <p>Nhà em Nguyễn Thị Thùy năm sâu trong con hẻm Nam Vượng, xã Ngư Lộc, huyện Hậu Lộc (Thanh Hóa). Em bị liệt hai chân, nhưng mọi việc trong gia đình em đều làm được, từ việc quét nhà, nấu ăn, giặt quần áo.</p>\n<p>Kỳ thi tốt nghiệp THPT tại trường Hậu Lộc 4 vừa qua, Thùy đăng ký Đại học vào khối C00 với dự định theo nghề sư phạm và đạt số điểm khá cao (25,5 điểm, trong đó văn 8,75, lịch sử 8,5 và địa lý 8,25). Thùy bảo, muốn vào sư phạm vì đó là ước mở từ nhỏ của mình.</p>\n<p>Dù đăng ký khối thi các môn xã hội, song em lại có sở trường môn toán và các môn khoa học tự nhiên. Vì đôi chân tật nguyền không thể đứng trên bục giảng, sau khi được thầy cô tư vấn, Thùy quyết định theo học ngành Công nghệ thông tin tại trường Đại học Hà Nội.</p>\n<p>Thùy gửi hồ sơ xét tuyển và đã nhận thông báo trúng tuyển thẳng vào trường bằng phương thức xét học bạ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3685205925551-4da9bbeef427b158e287674e2c303d25-684.jpg\">\n<figcaption>Mỗi lúc rảnh rỗi, bà Tới (mẹ Thùy) lại chải tóc cho con gái </figcaption>\n</figure>\n<p>“Sở dĩ em nộp hồ sơ vào ngành công nghệ thông tin bởi ngành này ít phải di chuyển, có thể ngồi một chỗ trên máy tính để làm việc, nó sẽ phù hợp với em hơn”, Thùy chia sẻ.</p>\n<p>Bà Bùi Thị Tới (52 tuổi, mẹ của Thùy) cho biết, em là con út trong gia đình có ba anh em. Từ khi sinh ra em đã không được may mắn như các bạn cùng trang lứa, đôi chân của em không lành lặn, muốn đi lại phải có người bế hoặc cõng.</p>\n<p>Từ khi sinh ra, đôi chân Thùy đã bị teo, co quắp không phát triển được. Mặc dù gia đình cũng đã đưa em đi chữa trị khắp nơi, mổ đến 3 lần nhưng vẫn không được. Từ đó Thùy phải mang theo đôi chân tật nguyền suốt cuộc đời.</p>\n<p>Bản thân chị Tới không có công việc ổn định, chồng đi biển đánh cá thuê đôi ba tháng mới về nhà một lần, lại phải nuôi 3 đứa con đang trong độ tuổi lớn, chính vì thế Thùy không được đến trường như các bạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3685209146392-28b36b1fa71d5fb2a93dda6d878dc652-685.jpg\">\n<figcaption>Các em nhỏ trong xóm thường xuyên đến để nhờ chị Thùy dạy học</figcaption>\n</figure>\n<p>Suốt khoảng thời gian dài, Thùy sống như cái bóng trong ngôi nhà, bao quanh là bốn bức tường. Mỗi lần nhìn thấy các bạn chơi đùa bên ngoài em lại khóc vì tủi thân. Chị Tới thương con cũng không cầm được nước mắt.</p>\n<p>“Năm lên 8 tuổi, thấy con thích học, gia đình đã chở Thùy đến lớp học tình thương (hay còn gọi là lớp xóa mù chữ) của cô giáo Nguyễn Thị Thông. Lớp học này là do cô Thông tự mở, dạy cho cho những hoàn cảnh khuyết tật, gia đình khó khăn không có khả năng tới trường. Mục đích của gia đình cũng chỉ muốn cháu được đến lớp để cháu khỏi tủi thân”, chị Tới nhớ lại.</p>\n<p><strong>Mong con được ở ký túc xá</strong></p>\n<p>Những ngày đầu làm quen với lớp học, Thùy được cô giáo uốn nắn từng nén chữ, chẳng mấy chốc em đã là học sinh giỏi nhất của lớp tình thương. Chỉ 3 năm theo học ở lớp tình thương, Thùy đã nắm chắc mọi kiến thức của bậc tiểu học.</p>\n<p>“Thấy con bé học được và có tố chất, sau kỳ nghỉ hè, cô giáo đưa Thùy sang Trường THCS Ngư Lộc, mạnh dạn giới thiệu vào luôn lớp 6. Sau khi kiểm tra kiến thức đầu vào, ban giám hiệu nhà trường đồng ý tiếp nhận”, bà Tới cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3685207038191-c4855070ebde53a4eaee1390eb3f8a16-686.jpg\">\n<figcaption>Mỗi khi ra khỏi nhà Thùy đều được mẹ chở trên chiếc xe đạp</figcaption>\n</figure>\n<p>Kể từ đó, cô bé Thuỳ trở thành học sinh đặc biệt nhất ở ngôi trường làng biển Diêm Phố. Thời gian đầu đến lớp, Thùy bị các bạn trêu trọc, em tủi thân khóc suốt cả buổi. Một thời gian các bạn cũng quen dần và yêu thương Thùy.</p>\n<p>Ngày ngày bà Tới đạp xe chở con gái ra trường rồi lại về làm thuê làm mướn. Cô bé cứ thế dần lớn lên và vượt qua từng lớp học mà không gặp áp lực gì. Năm nào Thuỳ cũng đạt học sinh khá, giỏi của nhà trường.</p>\n<p>“Mỗi lần đưa con tới trường là những lần nước mắt tôi rơi. Nhìn con lết đôi chân co quắp lên bậc vào lớp, nhìn các bạn cùng trang lứa được nô đùa thoải mái tôi lại càng thương con hơn. Có những hôm mẹ đi làm về đón muộn, khi đến trường không còn một học sinh nào, chỉ còn Thùy đang ngồi ngoài cửa lớp ngóng mẹ, tôi ôm con mà chảy nước mắt”, chị Tới nhớ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3685211861565-7d47ea98757b05f3669e44a21ad68f5e-687.jpg\">\n<figcaption>Bà Tới nhớ lại tuổi thơ của Thùy</figcaption>\n</figure>\n<p>Và cứ thế, trong suốt thời gian học cấp ba, cách nhà khoảng 5 cây số, bà Tới vẫn ngày ngày trên chiếc xe đạp hai buổi chở con tới trường.</p>\n<p>Bà Tới bảo, năm học cấp 3, Thùy xấu hổ nên bảo mẹ phải đạp xe đưa vào tận cửa lớp để bà bế vào chứ không bò vào như ngày cấp hai nữa.</p>\n<p>Nhà bà Tới có 3 người con, nhưng hai đứa con trai đầu chẳng đứa nào học lên nổi cấp 3. Khi biết con đỗ đại học, bà Tới nửa mừng nửa lo. Bà mừng vì con gái đã vượt qua số phận, vượt qua khó khăn để vươn lên trong cuộc sống. Nhưng bà luôn canh cánh nỗi lo vì điều kiện khó khăn.</p>\n<p>“Mới đây con gái gọi điện ra ký túc xá để thuê phòng, nhưng quản lý ký túc nói hết phòng vì quá đông. Cháu không có xe lăn, nếu thuê phòng ở xa thì rất vất vả. Tôi còn chưa mua được máy tính cho con học, rồi tiền học phí nữa.</p>\n<p>Nếu con không ở được trong ký túc chắc tôi phải ra ở cùng với cháu để lo cho cháu. Nhưng tôi ở ngoài đó rồi thì không ai lo cho thằng anh đầu bị thần kinh hơn chục năm nay đang ở nhà”, bà Tới lo lắng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-giao-mien-tay-20-nam-bien-hien-nha-thanh-lop-hoc-mien-phi-cho-tre-em-ngheo-2061345.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/soc-trang-2-733.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-giao-mien-tay-20-nam-bien-hien-nha-thanh-lop-hoc-mien-phi-cho-tre-em-ngheo-2061345.html\">Cô giáo miền Tây 20 năm biến hiên nhà thành lớp học cho trẻ em nghèo</a><span class=\"summary__content-desc\">Người phụ nữ ở miền Tây biến hiên nhà của mình thành lớp học cho hàng trăm trẻ em nghèo, với mong muốn lũ trẻ biết đọc, biết viết.</span></div>\n</article>\n                            </div>"}