{"url": "https://vietnamnet.vn/le-vu-lan-ram-thang-7-la-gi-nguon-goc-va-y-nghia-ngay-vu-lan-2048507.html", "title": "Lễ Vu lan, làm gì để báo hiếu mẹ cha", "abstract": "Lễ Vu lan hay còn gọi là lễ báo hiếu, là một trong các ngày lễ lớn của đạo Phật nhằm tưởng nhớ, báo ân, báo hiếu công ơn sinh thành, dưỡng dục của cha mẹ, tổ tiên.", "content_html": "<div>\n                                <h2><strong>Nguồn gốc lễ Vu lan</strong></h2>\n<p>Theo quan niệm của Phật giáo <a href=\"https://vietnamnet.vn/ram-thang-7-tag123230806523595401.html\" title=\"Rằm tháng 7\" target=\"_blank\">Rằm tháng 7</a> gắn với lễ Vu lan, xuất phát từ sự tích về Đại đức Mục Kiền Liên (một trong hai đại đệ tử của Phật Thích Ca) cứu mẹ thoát khỏi kiếp ngạ quỷ.</p>\n<p>Kinh Vu lan chép rằng Mục Kiền Liên đã tu luyện thành công nhiều phép thần thông đến mức có thể dùng mắt thần nhìn khắp trời đất, ngài thấy mẹ mình đã mất đang ở cõi địa ngục, bị đọa đày và đói khát khổ sở. Với lòng hiếu thảo của mình Mục Kiền Liên đã đem cơm xuống tận địa ngục để dâng mẹ, tuy nhiên do đói lâu ngày nên khi ăn mẹ ông đã dùng một tay che bát cơm của mình, không cho các cô hồn khác đến tranh cướp, vì vậy khi thức ăn đưa lên miệng đã hóa thành lửa đỏ.</p>\n<p>Thấy vậy Mục Kiền Liên liền quay về tìm Phật để hỏi cách cứu mẹ, Phật dạy rằng: Dù ông thần thông quảng đại đến đâu cũng không đủ sức cứu được mẹ, chỉ có cách nhờ hợp lực của chư tăng khắp mười phương mới mong giải cứu được. Ngày Rằm tháng 7 là ngày thích hợp để cung thỉnh chư tăng, hãy sắm sửa lễ cúng vào ngày đó. Làm theo lời Phật, Mục Kiền Liên đã giải thoát cho mẹ. Phật cũng dạy là: Chúng sinh ai muốn báo hiếu cho cha mẹ cũng nên làm theo cách này. Từ đó, ngày lễ Vu lan ra đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/dsc5878-613.jpg\">\n<figcaption>Ảnh: VietNamNet</figcaption>\n</figure>\n<h2><strong>Ý nghĩa lễ Vu lan</strong></h2>\n<p>\"Vu lan\" là cách viết tắt của \"Vu lan bồn\", tiếng Phạn là \"Ullambana\". Trong đó, Ullam dịch là \"treo ngược\" (đảo huyền), ví cho sự thống khổ của người chết như bị treo ngược; chữ \"bồn\" tiếng Phạn là \"bana\" tạm dịch là \"cứu giúp\". Như vậy chúng ta có thể hiểu từ \"Vu lan bồn\" có nghĩa là giải cứu người bị tội thống khổ tột cùng. Còn \"báo hiếu\", là sự báo đáp, đền đáp công đức sinh thành dưỡng dục của người con đối với cha mẹ.</p>\n<p>Lễ Vu lan hay còn gọi là lễ báo hiếu, là một trong các ngày lễ lớn của đạo Phật nhằm tưởng nhớ, báo ân, báo hiếu công ơn sinh thành, dưỡng dục của cha mẹ, tổ tiên. Qua hàng ngàn năm với ý nghĩa đầy nhân văn, giờ đây lễ Vu lan không chỉ là ngày lễ của Phật giáo mà trở thành ngày lễ báo hiếu của tất cả người dân Việt Nam.</p>\n<p>Lễ Vu lan diễn ra vào ngày Rằm tháng 7 Âm lịch hàng năm, trùng với ngày Xá tội vong nhân của phong tục Á Đông. Vu lan là ngày để báo ân, báo hiếu cha mẹ, tổ tiên của cả kiếp này và cả những kiếp trước.</p>\n<p>Năm 2022, lễ Vu lan rơi vào thứ 6, ngày 12 tháng 8 Dương lịch.</p>\n<h2><strong>Điều nên làm trong ngày Vu lan báo hiếu</strong><strong></strong></h2>\n<h3><strong><em>Về ăn cơm cùng cha mẹ</em></strong></h3>\n<p>Cuộc sống bận rộn khiến chúng ta thiếu đi những khoảnh khắc sum vầy cùng gia đình. Một bữa cơm tuy đơn giản nhưng cùng nhau dùng bữa, cùng nhau thưởng thức những món ăn ngon lại là điều khiến chúng ta cảm thấy vui vẻ và hạnh phúc.</p>\n<p>Cho nên, dù có bận rộn tới đâu trong những ngày lễ này, hãy bớt chút thời gian về nhà ăn cơm cùng cha mẹ nhé.</p>\n<h3><strong><em>Đi chùa cầu bình an cho cha mẹ </em></strong></h3>\n<p>Bổn phận là con cái nên đi chùa để thắp hương và cầu bình an cho cha mẹ, ông bà. Với những người không may mắn khi cha mẹ, ông bà đã qua đời thì hãy xin Đức Phật cho cha mẹ được an nghỉ nơi suối vàng. </p>\n<h3><em><strong>Chọn quà tặng</strong></em></h3>\n<p>Mùa Vu lan báo hiếu cũng là thời điểm để thể hiện sự yêu thương đối với người thân trong gia đình, vì thế hãy lựa chọn và dành tặng những món quà thật ý nghĩa cho ông bà, cha mẹ. Không cần những món quà mang giá trị lớn về vật chất mà nên để người nhận quà cảm nhận được tình cảm của người tặng.</p>\n<p>Trước sự quan tâm của con cái và các cháu, đặc biệt khi nhận được món quà phù hợp với sở thích, đúng nhu cầu sẽ khiến ông bà hay cha mẹ cảm thấy hạnh phúc bởi những tình cảm mà các thành viên dành cho nhau.</p>\n<p><strong>Minh Châu</strong> <em>(tổng hợp)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/anh-thumb-mam-cung-ram-thang-8-610.jpg\" alt=\"Gợi ý mâm cỗ cúng Rằm tháng 8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mam-cung-ram-thang-8-can-nhung-gi-goi-y-mam-le-day-du-2053424.html\">Gợi ý mâm cỗ cúng Rằm tháng 8</a></h3>\n<div class=\"insert-wiki-description\">Mâm cỗ cúng Rằm tháng 8 – Tết Trung thu 2022 không cần quá cầu kỳ nhưng phải được chuẩn bị tươm tất, hài hòa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tet-trung-thu-2022-ngay-nao-y-nghia-ngay-tet-trung-thu-2053714.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anhdd-202.jpg\" alt=\"Tết Trung thu 2022 là ngày nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tet-trung-thu-2022-ngay-nao-y-nghia-ngay-tet-trung-thu-2053714.html\">Tết Trung thu 2022 là ngày nào?</a></h3>\n<div class=\"insert-wiki-description\">Trung thu 2022 nhằm ngày thứ Bảy, 10/9/2022 Dương lịch. Trong ngày này người ta bày cỗ với bánh trái hình mặt trăng, treo đèn kết hoa, nhảy múa ca hát, múa lân rất tưng bừng.</div>\n</div>\n</article>\n</div>\n                            </div>"}