{"url": "https://vietnamnet.vn/am-muu-cua-chong-toi-khi-hao-hiep-muon-thay-em-re-ve-o-re-2071948.html", "title": "Âm mưu của chồng khi hào hiệp muốn thay em rể về... ở rể", "abstract": "Nhà tôi có hai chị em gái. Bố mất sớm, một mình mẹ nuôi hai chị em tôi lớn khôn. Tôi lấy chồng đã 5 năm, em gái tôi cũng sắp lấy chồng.", "content_html": "<div>\n                                <p>Chuyện chị em tôi lo lắng việc sau khi chúng tôi đi lấy chồng mẹ sẽ phải ở một mình cuối cùng cũng đã đến.</p>\n<p>Đành rằng, cả hai chị em đều lấy chồng trong thành phố, cách nhà không quá xa, lúc cần có thể chạy đi chạy về, nhưng nói gì thì nói, mẹ tôi có tuổi rồi, lúc khỏe mạnh không sao nhưng lúc trái gió trở trời, đau ốm đêm hôm đột xuất không có ai ở bên thì không ổn. Nghĩ vậy, tôi bảo với em gái bàn bạc với chồng sắp cưới của nó xem sau khi cưới hai đứa có thể về ở với mẹ được không.</p>\n<p>Để đưa ra đề nghị này tôi cũng đã suy trước tính sau. Nhà em rể đông người, lại ba thế hệ đang sống chung. Theo như kế hoạch em rể đưa ra thì sau khi cưới hai vợ chồng sẽ ra thuê trọ sống riêng cho thoải mái. Thế thì thay vì thuê trọ, hai đứa về ở chung với mẹ, như vậy vừa đỡ một khoản tiền, mà mẹ có con cái sống cùng lại vui.</p>\n<p>Thế nhưng em rể có vẻ như chưa thông suốt vụ này. Cậu ấy nói cậu ấy cũng thương mẹ, cũng không quan trọng việc sẽ bớt một khoản tiền, vấn đề là cậu ấy không muốn mang tiếng ở rể. Bố mẹ cậu ấy cũng nói \"muốn ra thuê nhà ở riêng thì được chứ sang nhà vợ ở thì không nên\". </p>\n<p>Tôi có đem chuyện này kể với chồng, bảo sau này em gái lấy chồng rồi mẹ ở một mình thì buồn và thương mẹ quá. Không ngờ chồng tôi lại nói: \"Anh cũng có nghe mọi người bàn bạc chuyện lâu nay rồi, nhưng vì em không hỏi ý kiến anh nên anh không nói. Thực ra em là chị cả, việc chăm sóc mẹ nên là trách nhiệm của vợ chồng mình, không thể đùn đẩy cho em gái được. Thôi, cứ để đám cưới của em ấy xong xuôi rồi vợ chồng mình nói chuyện với bà nội, chuyển về ở với bà ngoại cho vui. Dù sao bà nội cũng còn chú út, chứ bà ngoại ở có một mình\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/tam-su-161.jpg\">\n<figcaption>Tôi cay đắng khi nhận ra \"tấm lòng\" của chồng mình (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Nghe chồng nói mà tôi không tin vào tai mình. Chuyện này, ngay cả bản thân tôi cũng chưa từng nghĩ đến huống gì là chồng. Bởi vợ chồng tôi đang sống chung với mẹ chồng, bố chồng cũng đã mất, em chồng đang học đại học. Cuộc sống trong nhà tương đối ổn định, mẹ chồng con dâu không xung khắc bất hòa gì cả. Giờ tự nhiên cả vợ chồng con cái về ở với bà ngoại thì làm sao bà nội đồng ý được.</p>\n<p>Nhưng chồng tôi bảo anh sẽ thuyết phục bà và anh nghĩ mình làm được. Tôi thực sự xúc động đến rơi nước mắt trước tấm lòng của chồng. Xưa nay tôi thấy anh sống hơi \"chặt chẽ\" về tiền bạc, nói đúng hơn là hơi tính toán, ki bo. Nhưng giờ tôi mới biết là anh cũng rất tình cảm, thương vợ, thương cả những lo lắng của vợ. Anh đối xử với tôi và mẹ tôi như thế, không có lý gì tôi lại không hết lòng vì anh, vì gia đình chồng.</p>\n<p>Cuối tuần vừa rồi tôi về ngoại một buổi giúp mẹ và em chuẩn bị lên thực đơn cho cỗ cưới. Trưa tôi về thấy nhà vắng, lên phòng thấy con đang ngủ, không thấy chồng đâu. Tôi sang phòng mẹ chồng định hỏi chồng tôi đi đâu, bà đã ăn trưa chưa thì nghe tiếng chồng tôi trong đó, có vẻ như là anh đang thuyết phục bà và bà thì chưa đồng ý vụ gia đình tôi muốn chuyển về ở nhà ngoại.</p>\n<p>Mẹ chồng tôi bảo chồng tôi rằng đang yên đang lành tự nhiên thích đi ở rể làm gì. Mẹ chồng vừa dứt lời thì chồng tôi nói: \"Vấn đề là gì mẹ biết không? Là vợ con đang thuyết phục vợ chồng dì út cưới xong ở lại đấy luôn với bà. Mẹ nghĩ xem nhà mẹ vợ không có con trai, sau này ai ở đấy chăm bà thì coi như được luôn cái nhà đấy còn gì. Giờ để dì út ở, chăm bà thì sau bà mất, nhà đấy bà không cho dì út thì cho vợ chồng con chắc? Mà nhà mình còn chú B. nữa, sau nó lấy vợ thì ở đâu? Thuê nhà à? Nếu vợ chồng con sang đấy ở, coi như tương lai đã có nhà, sau này chú B. cưới vợ ở với mẹ không phải lo chuyện nhà cửa nữa\".</p>\n<p>Từng lời từng lời chồng nói khiến mặt tôi nóng bừng. Hóa ra chẳng phải anh thương vợ hay thương mẹ vợ gì cả, là anh đang nhắm vào cái nhà của mẹ tôi. Anh nghĩ nếu chúng tôi về ở với bà thì sau này ngôi nhà đó nhất định bà ngoại sẽ cho chúng tôi. Anh còn tính cho tương lai của em trai anh nữa. Một kế hoạch mà vẹn cả đôi đường, vừa có nhà lại vừa được tiếng rể hiền rể thảo. Càng nghĩ tôi càng thấy cay đắng khi biết rõ \"tấm lòng\" của chồng mình.</p>\n<p>Vài hôm nay tôi cứ lấn cấn mãi chuyện này chưa biết phải giải quyết như thế nào. Tôi không cần biết anh toan tính những gì, chỉ cần có thể làm cho cuộc sống mẹ mình vui, anh tốt thật tâm hay tỏ vẻ tốt cũng được. Vấn đề là ở chỗ nhà tôi có hai chị em chứ không phải một mình tôi, sau này tài sản của mẹ tôi dù sao cũng chia đều. Nếu mẹ không cho vợ chồng chúng tôi nhà, rồi chồng tôi lúc đó sẽ kể công này nọ thì làm sao?</p>\n<p>Tôi nhớ lại những lời mẹ chồng nói với chồng tôi: \"Thương bà ngoại thì siêng qua lại thăm nom. Bà cũng còn khỏe mà, lúc nào ốm đau hay già yếu thì lại tính\". Có phải làm như mẹ chồng tôi nói là ổn và hợp lý hơn không?</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}