{"url": "https://vietnamnet.vn/chang-trai-an-do-cao-60-cm-ket-hon-sau-khi-nho-canh-sat-tim-vo-2077122.html", "title": "Chàng trai Ấn Độ cao 60cm kết hôn sau khi nhờ cảnh sát tìm vợ", "abstract": "Sau nhiều lần mai mối thất bại, Azeem Mansuri (bang Uttar Pradesh) từng nhiều lần nhờ chính quyền địa phương tìm giúp mình một \"nửa kia\" phù hợp.", "content_html": "<div>\n                                <p>Đám cưới của chú rể Azeem Mansoori (32 tuổi) hôm 2/11 ở bang Uttar Pradesh trở thành sự kiện nhận được nhiều chú ý của người dân Ấn Độ, theo <em>India Times.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-1-nguoi-dan-ong-tim-vo-138.jpg\">\n<figcaption>Azeem Mansuri từng gặp nhiều khó khăn khi tìm vợ vì chiều cao khiêm tốn. Ảnh: Times of India.</figcaption>\n</figure>\n<p>Người đàn ông có chiều cao vỏn vẹn 60 cm. Cô dâu Mansoori Bushra cũng có chiều cao tương tự chồng. Cả hai bắt đầu hẹn hò từ giữa năm ngoái, sau khi cô dâu làm quen qua mạng với chú rể.</p>\n<p>Đoàn xe rước dâu nhà trai đã mang sính lễ tới thành phố Hapur để gặp mặt nhà gái. Đám cưới của cặp đôi có đông người dân địa phương hiếu kỳ kéo đến xem, đứng kín hai bên đường ở khu vực nhà cô dâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-2-nguoi-dan-ong-tim-vo-139.jpg\">\n<figcaption>Azeem Mansoori và vợ có chiều cao tương đương nhau. Ảnh: NDTV.</figcaption>\n</figure>\n<p>Số người quan tâm đông hơn dự kiến khiến cảnh sát địa phương được huy động đến để đảm bảo an toàn. Còn chú rể được người thân bế vào trong nhà để gặp gỡ họ hàng nhà cô dâu và trao sính lễ.</p>\n<p>\"Khoảnh khắc này cuối cùng đã đến trong cuộc đời tôi. Đây là một dịp hạnh phúc và tôi đã mời rất đông người từ địa phương mình. Tôi muốn cảm ơn tất cả những ai đã giúp đỡ tôi\", anh nói với <em>NDTV.</em></p>\n<p>Chú rể cũng dành lời khen cho cô dâu là người có học thức, chăm chỉ.</p>\n<p>\"Vợ tôi vẫn đang hoàn thành chương trình học lấy bằng cử nhân. Tôi sẽ không bắt vợ phải nghỉ học, bởi học hành là chuyện quan trọng\".</p>\n<p>Do hạn chế về chiều cao, Azeem nhiều lần thất bại trong việc tìm kiếm bạn đời.</p>\n<p>Là người duy nhất trong 5 người con vẫn chưa kết hôn, chàng trai bị cha mẹ thúc giục lập gia đình từ năm 21 tuổi. Cha Azeem là nhà hoạt động xã hội và đã tận dụng các mối quan hệ để giới thiệu cho con trai nhiều cô gái.</p>\n<p>Tuy nhiên, nhiều lần mai mối trong suốt 5 năm qua đều không đem lại kết quả. Đối phương đến gặp mặt đều từ chối khi nhìn thấy vóc dáng của Azeem. Năm 2019, anh từng tới đồn cảnh sát để nhờ giúp đỡ tìm vợ.</p>\n<p>Các sĩ quan ở đồn đã quay lại video giới thiệu Azeem và chia sẻ nhiều trên mạng xã hội Ấn Độ, biến Azeem thành cái tên được nhiều người trong nước biết tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-3-nguoi-dan-ong-tim-vo-140.jpg\">\n<figcaption>Chàng trai từng nhiều lần nhờ chính quyền địa phương tìm vợ giúp mình. Ảnh: Gulf News.</figcaption>\n</figure>\n<p>\"Các bạn thử nhìn anh ấy xem: ăn mặc đẹp đẽ, lịch sự. Sao người đàn ông này vẫn chưa có người phụ nữ cho riêng mình?\", cảnh sát nói về mong muốn kết hôn của chàng trai.</p>\n<p>Trước đó, anh từng gặp Akhilesh Yadav, cựu Thống đốc bang Uttar Pradesh, để nhờ kiếm vợ hộ mình. Về phần cô dâu, Mansoori Bushra cũng có chiều cao khiêm tốn.</p>\n<p>Cô biết tới chồng qua clip cảnh sát giới thiệu và nhận thấy có người đồng cảnh ngộ nên nhắn tin làm quen.</p>\n<div class=\"notebox ncenter\">\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-be-bang-cua-nguoi-vo-vi-cau-noi-cua-nguoi-chong-giam-doc-2077971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/anhdd1-pxfuel-929.jpg\" alt=\"'Đây là công ty anh, không phải cái bếp nhà em!'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-be-bang-cua-nguoi-vo-vi-cau-noi-cua-nguoi-chong-giam-doc-2077971.html\">'Đây là công ty anh, không phải cái bếp nhà em!'</a></h3>\n<div class=\"insert-wiki-description\">Thấy chồng quên tài liệu ở nhà, tôi vội vàng mang đến công ty đưa cho anh rồi bẽ bàng quay về.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-6-470.jpg\" alt=\"Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\">Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích</a></h3>\n<div class=\"insert-wiki-description\">Không muốn hôn nhân trục trặc, người phụ nữ quyết định cực lạ lùng để tìm hiểu các mối quan hệ trong quá khứ vì sao lại chấm dứt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-cao-nhat-the-gioi-lan-dau-duoc-di-may-bay-2078284.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-5-207.jpg\" alt=\"Người phụ nữ cao nhất thế giới lần đầu được đi máy bay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-cao-nhat-the-gioi-lan-dau-duoc-di-may-bay-2078284.html\">Người phụ nữ cao nhất thế giới lần đầu được đi máy bay</a></h3>\n<div class=\"insert-wiki-description\">Để phù hợp với chiều cao 2,15 m của Rumeysa Gelgi, hãng hàng không Turkish Airlines đã bỏ 6 ghế hạng phổ thông trên máy bay, sắp xếp một chiếc cáng đặc biệt.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}