{"url": "https://vietnamnet.vn/3-me-con-nguoi-anh-bi-bo-roi-giua-bien-khi-di-lan-2062972.html", "title": "3 mẹ con người Anh bị bỏ rơi giữa biển khi đi lặn", "abstract": "Khi ngoi lên mặt nước và phát hiện chiếc thuyền chở mình biến mất, Justine Clark cùng nhóm đi lặn cố bơi vào hòn đảo gần đó để được giải cứu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-1-ba-me-con-bi-bo-roi-297.jpg\">\n<figcaption>Justine Clark cùng 2 con trai Felix và Max trước khi lặn xuống biển ở Fiji.</figcaption>\n</figure>\n<p>Dù đã hơn một tháng trôi qua, Justine Clark (đến từ Newcastle, Vương quốc Anh) vẫn cảm thấy kinh hoàng khi nhớ lại trải nghiệm bị mắc kẹt giữa đại dương cùng 2 con trai Max (20 tuổi) và Felix (18 tuổi).</p>\n<p>Theo đó, trong kỳ nghỉ ở đảo quốc Fiji hôm 14/8, 3 mẹ con đi lặn biển. Tham gia cùng họ có một du khách cũng đến từ Anh và một thợ lặn chuyên nghiệp.</p>\n<p>Công ty mà Clark đặt tour ký hợp đồng phụ với Captain Cook Cruises Fiji - đơn vị chuyên cung cấp những chuyến du ngoạn trên biển.</p>\n<p>Khi cả nhóm tiến về điểm lặn ngoài khơi đảo Mana, phía tây bắc đảo chính của Fiji, thời tiết diễn biến xấu. Tuy nhiên, họ vẫn lặn trong khoảng 40 phút.</p>\n<p>Khi 5 người ngoi lên mặt nước, chiếc thuyền chở họ đã không còn thấy tăm hơi, theo<em> ABC.</em></p>\n<p>“Người hướng dẫn chúng tôi lặn bị sốc và nói anh ấy chưa bao giờ gặp tình huống nào như vậy trong 27 năm sự nghiệp. Không có tàu, thuyền nào quanh đó, trời tối đen và gió rất lớn”, Clark kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-2-ba-me-con-bi-bo-roi-298.jpg\">\n<figcaption>Chiếc thuyền chở 3 mẹ con Clark ra khơi đã biến mất khi họ lặn xuống biển.</figcaption>\n</figure>\n<p>Cuối cùng, 5 người quyết định bơi đến hòn đảo mà họ có thể nhìn thấy ở phía xa.</p>\n<p>“Tôi vừa lo cho an toàn của mọi người, vừa sợ gặp cá mập. Không biết chúng tôi đã lấy đâu ra bình tĩnh để quyết tâm đến hòn đảo”, Clark nói.</p>\n<p>Sau đó, một chiếc tàu thu gom rác phát hiện ra cả nhóm đang bơi và qua đón họ. Tất cả đều thở phào nhẹ nhõm vì được cứu.</p>\n<p>Sau đó, Clark cùng mọi người liên lạc với con thuyền lẽ ra phải chờ mình.</p>\n<p>“Thuyền trưởng liên tục xin lỗi và nói rằng anh ấy rất sợ hãi. Trước khi chúng tôi được giải cứu, anh ấy đã liên lạc với trưởng tàu này qua radio và thông báo việc để lạc chúng tôi”.</p>\n<p>Đại diện Captain Cook Cruises Fiji cho biết thuyền của họ đã bị thổi bay khỏi khu vực lặn. Do điều kiện thời tiết xấu, việc xác định vị trí của nhóm lặn về cơ bản trở nên bất khả thi.</p>\n<p>Công ty cho biết tình huống này “chưa từng xảy ra” và cuộc điều tra đang được tiến hành.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}