{"url": "https://vietnamnet.vn/le-that-tich-la-ngay-gi-y-nghia-ngay-that-tich-2045763.html", "title": "Lễ Thất tịch 2022 là ngày nào?", "abstract": "Ngày Thất tịch là một trong những ngày lễ quan trọng, được coi là ngày lễ tình nhân của các nước phương Đông.", "content_html": "<div>\n                                <p>Ngày Thất tịch 7/7 Âm lịch là một trong những ngày lễ quan trọng. Năm nay <a href=\"https://vietnamnet.vn/le-that-tich-tag4783808275225734369.html\" title=\"ngày lễ Thất tịch\" target=\"_blank\">ngày lễ Thất tịch</a> rơi vào thứ Năm (ngày 4/8 Dương lịch).</p>\n<p>Ngoài tên gọi lễ Thất tịch, ngày này còn có tên là Tết Ngâu hay ngày ông Ngâu bà Ngâu, được gắn liền với một câu chuyện cổ tích và đã có từ rất lâu là Ngưu Lang - Chức Nữ. Người phương Tây gọi đây là ngày Valentine của các nước Đông Á.</p>\n<p>Ở mỗi quốc gia, ngày Thất tịch có sự khác biệt về nguồn gốc, ý nghĩa và phong tục.</p>\n<h2><strong>Nguồn gốc ngày Thất tịch</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/that-tich-84.png\">\n<figcaption></figcaption>\n</figure>\n<p>Thất tịch bắt nguồn từ Trung Quốc, liên quan tới hai nhân vật có tên Ngưu Lang và Chức Nữ.</p>\n<p>Tương truyền, Ngưu Lang là một anh chàng chăn trâu tuy nghèo nhưng rất chăm chỉ, thiện lương. Ngưu Lang đã giành được tình cảm của nàng tiên dệt vải Chức Nữ, con gái út của Vương Mẫu Nương Nương, chuyên dệt các đám mây ngũ sắc trên bầu trời.</p>\n<p>Hai người đã kết duyên vợ chồng, trải qua những năm tháng hạnh phúc bên nhau và có được 2 người con, một trai một gái.</p>\n<p>Một ngày nọ, Chức Nữ phải trở về thiên đình theo lệnh. Ngưu Lang đau khổ đuổi theo nhưng bị chặn ở sông Thiên Hà, ranh giới cõi phàm và tiên. Không thấy Chức Nữ, Ngưu Lang cứ ngồi đó chờ mãi. </p>\n<p>Từ đó về sau, bên cạnh sông Thiên Hà có thêm một vì sao, mọi người gọi đó là sao Ngưu Lang.  </p>\n<p>Vương Mẫu vì cảm thương tấm chân tình của Ngưu Lang đã đồng ý cho họ mỗi năm vào ngày Thất tịch (mồng 7 tháng 7 Âm lịch) được gặp nhau một lần.</p>\n<h2><strong>Ý nghĩa lễ Thất tịch </strong></h2>\n<p>Theo tiếng Hán, thất là \"bẩy\", tịch là \"chiều tối\". Vậy thất tịch có nghĩa là \"chiều tối ngày mùng 7 Âm lịch\". Trung Quốc coi ngày Thất tịch là ngày lễ quan trọng, còn có tên gọi là lễ Khất Xảo. Vào đêm mồng 7 tháng 7 Âm lịch, những người phụ nữ cầu nguyện để có được đôi bàn tay khéo léo. Trong ngày này, các cô gái trẻ trưng bày các vật dụng nghệ thuật tự tạo để cầu mong lấy được ông chồng tốt.</p>\n<p>Câu chuyện cảm động của Ngưu Lang- Chức Nữ được lưu truyền và ngày 7 tháng 7 Âm lịch hàng năm dần trở thành ngày lễ tình nhân của các nước phương Đông. Ngày Thất tịch tại Nhật Bản được gọi là lễ Tanabata. Vào ngày này, người Nhật sẽ viết mong ước của mình vào những mảnh giấy đầy màu sắc Tanzaku rồi treo lên cành trúc trước cửa nhà để cầu mong may mắn, vụ mùa bội thu và sự thịnh vượng. Người trẻ thì cầu nguyện trong ngày này, mong sớm tìm được một nửa như ý. </p>\n<p>Tại Hàn Quốc, lễ Thất tịch còn được gọi là lễ Chilseok, được biết đến như là lễ hội để thưởng thức đồ ăn làm từ lúa mì. Vào ngày này, người Hàn Quốc cũng sẽ tắm để cầu mong sức khỏe tốt.</p>\n<p>Ở Việt Nam, ngày Thất tịch còn được gọi là ngày “ông Ngâu bà Ngâu”. Các đôi lứa yêu nhau thường đến chùa, làm lễ và cầu mong cho tình duyên bền vững, son sắt.</p>\n<p><strong>Tổng hợp</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/mam-le-cung-ram-thang-8-684.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bai-cung-ram-thang-8-trung-thu-theo-van-khan-co-truyen-viet-nam-2053719.html\">Bài cúng Rằm tháng 8 theo Văn khấn cổ truyền Việt Nam</a><span class=\"summary__content-desc\">Tết Trung thu không chỉ là Tết thiếu nhi, Tết đoàn viên còn là dịp để con cháu thể hiện lòng thành kính với ông bà, tổ tiên đã khuất.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-ngay-le-that-tich-an-che-dau-do-y-nghia-la-gi-2045747.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/thum-che-dau-do-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-ngay-le-that-tich-an-che-dau-do-y-nghia-la-gi-2045747.html\">Lý do người trẻ ăn chè đậu đỏ trong ngày Thất tịch</a><span class=\"summary__content-desc\">Vào ngày lễ Thất tịch mùng 7/7 Âm lịch, nhiều người thường ăn món chè đậu đỏ. Tuy nhiên, không phải ai cũng biết nguyên nhân của thói quen đặc biệt này.</span></div>\n</summary>\n                            </div>"}