{"url": "https://vietnamnet.vn/chang-thuong-uy-cuoi-nang-ke-toan-sau-1-nam-tham-gia-ban-muon-hen-ho-2030645.html", "title": "Màn cầu hôn 'có một không hai' của thượng úy không quân và cái kết bất ngờ", "abstract": "Chàng thượng úy - nàng kế toán từng gây sốt tại Bạn muốn hẹn hò vì hợp nhau đến không tưởng đã chính thức về chung một nhà sau 1 năm yêu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ban-muon-hen-ho3-117.jpg\">\n<figcaption>Cặp đôi về chung nhà sau một năm tham gia Bạn muốn hẹn hò.</figcaption>\n</figure>\n<p>Đầu tháng 6/2022, hôn lễ của cặp đôi Nguyễn Cao Bun (31 tuổi, thượng úy không quân, quê Đồng Nai) và Lê Thùy Dung (29 tuổi, kế toán, quê Bà Rịa Vũng Tàu) đã được tổ chức trong không khí ấm cúng và sự chúc mừng của quan viên hai họ. Trước đó, đôi vợ chồng trẻ đã làm lễ Vu quy vào tháng 12/2022 và về chung một nhà được 6 tháng trước khi tổ chức tiệc.</p>\n<p>Cặp đôi xuất hiện tại <a href=\"https://vietnamnet.vn/ban-muon-hen-ho-tag4407794842831666963.html\" target=\"_blank\">chương trình Bạn muốn hẹn hò</a> tại tập 677. Cao Bun cho thấy bản thân là người trầm tính và mong muốn tìm được “nửa kia” cảm thông cho công việc đặc biệt. Trong khi đó, Thùy Dung lớn lên trong gia đình có bố là quân nhân nên cô càng thấu hiểu và yêu thích sự chững chạc, mạnh mẽ của người bộ đội. Sự hòa hợp từ quan điểm yêu, tính cách đã trở thành động lực để cả hai cùng bấm nút, cho nhau cơ hội tìm hiểu sâu hơn. </p>\n<p>Nói về mối duyên gặp gỡ chàng thượng uý không quân tại chương trình hẹn hò, Thuỳ Dung vẫn chưa khỏi bồi hồi. Chưa từng nghĩ sẽ cần phải đến show hẹn hò để tìm nửa kia vì sợ hàng xóm, người quen dị nghị, nhưng khi được em gái đăng ký giúp, nàng kế toán đã hạ quyết tâm tham gia số đặc biệt.</p>\n<p>Thế nhưng, hành trình đến với nửa kia của Thuỳ Dung khá gian nan khi bị huỷ lịch quay đến hai lần vì dịch Covid-19. Nhủ lòng không có duyên với chương trình, nên đến lần thứ ba được mời tham gia, cô nàng không còn nhiều hy vọng sẽ tìm được ý trung nhân.</p>\n<p>Ấy vậy nhưng khi được NSND Hồng Vân và Quyền Linh mai mối cho chàng thượng úy không quân Cao Bun, Thùy Dung đã “quay ngoắt” 180 độ, ngại ngùng gửi gắm câu thả thính: “Mây kia là của hạt mưa, anh xem đã thích em rồi hay chưa?” khiến ông mai bà mối thích thú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ban-muon-hen-ho1-118.jpg\">\n<figcaption>Cặp đôi trong chương trình Bạn muốn hẹn hò tập 677.</figcaption>\n</figure>\n<p>Kết thúc ghi hình vào buổi tối và nhà cả hai đều khá xa nên mãi đến một tuần sau đó, Thùy Dung - Cao Bun mới có buổi hẹn đầu tiên. Chàng lính trẻ đã ghé thăm gia đình Thùy Dung tại Bà Rịa - Vũng Tàu đúng như lời hứa ở chương trình.</p>\n<p>Điều khiến Thùy Dung bất ngờ hơn cả là Cao Bun rất dí dỏm, thân thiện, hòa đồng, khác hẳn với hình ảnh trầm tính, ít nói trước đó. Dù công việc bận rộn và khoảng cách địa lý, chàng thượng úy vẫn tranh thủ chạy đến Vũng Tàu để gặp gỡ bạn gái vào cuối tuần.</p>\n<p>Hiện đã về chung một nhà nhưng Cao Bun vẫn phải túc trực tại đơn vị, cắm trại dài ngày không về hoặc xa nhà đột xuất để chấp hành nhiệm vụ.</p>\n<p>Sinh ra trong gia đình có bố là quân nhân, Thùy Dung phần nào thấu hiểu và thông cảm cho công việc của chồng: “Thật ra mình cũng không cảm thấy tủi thân hay cô đơn gì đâu. Ngày nào mình và chồng cũng gọi điện, nhắn tin cho nhau, từ lúc mới quen đến giờ vẫn thế. Khi nào anh ấy đi làm thì mình ở với bố mẹ, anh ấy về thì hai đứa lại ở chung. Bố mình thì như tìm được đồng minh vậy, nhiều khi cưng con rể còn hơn cưng mình nữa”.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ban-muon-hen-ho2-119.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lắm lúc anh chàng “bày trò” lãng mạn nhưng trong mắt của Thùy Dung, những điều ấy lại trở nên hài hước lạ thường. Cô vẫn nhớ như in màn cầu hôn siêu “bá đạo” của ông xã: “Lúc hai đứa yêu nhau được hơn nửa năm thì cùng nhau xuống Vũng Tàu chơi. Đang ngồi ngắm biển, đột nhiên anh Bun lấy nhẫn cưới ra rồi hô to ‘Lấy anh nha’. Mình chưa kịp phản ứng thì anh ấy tự nhiên đeo nhẫn vào tay mình và nói ‘Em đeo rồi là phải chịu trách nhiệm với cuộc đời anh’. Mình nghĩ chắc không ai cầu hôn như chồng mình đâu”.</p>\n<p>Về việc sinh con đầu lòng, Thùy Dung chia sẻ vợ chồng cô đã lên kế hoạch nhưng hiện tại chưa phải thời gian phù hợp. Một phần vì cả hai chỉ vừa tổ chức đám cưới, một phần vì Cao Bun đi làm xa và việc chuyển công tác cũng là vấn đề lớn của cả hai. Hy vọng đôi vợ chồng son sớm sinh quý tử và xây dựng tổ ấm hạnh phúc, bền lâu. </p>\n<p><strong>Linh Giang</strong></p>\n                            </div>"}