{"url": "https://vietnamnet.vn/giac-mong-nghi-huu-som-2063553.html", "title": "Giấc mộng nghỉ hưu sớm", "abstract": "Nhiều người trẻ ở Mỹ đang tìm cách nghỉ hưu càng sớm càng tốt, với mong muốn được làm điều mình thực sự yêu thích thay vì chạy theo đồng lương.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-1600d0cab13e4b8ba4fe6b589ddf278a.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Khác với thế hệ trước, người trẻ hiện muốn nghỉ hưu trước tuổi 50. Ảnh: <em> Pexels</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Devangi Patel (33 tuổi) mới làm bác sĩ gây mê tim mạch tại một trung tâm y tế lớn ở Atlanta được 2 năm, nhưng mục tiêu của cô là đủ khả năng nghỉ hưu ở tuổi 50.</p>\n<p>“Tôi muốn đạt đến thời điểm không phải làm việc vì tiền nữa, mà sẽ vì niềm hạnh phúc cá nhân”, bác sĩ chia sẻ.</p>\n<p>Patel không đơn độc trên hành trình độc lập tài chính ở độ tuổi tương đối sớm. Có vẻ một sự thay đổi mang tính thế hệ đang diễn ra, <em>New York Times</em> nhận định.</p>\n<p>Nhiều người lao động thuộc thế hệ Millennials (sinh năm 1981-1995) không muốn nghỉ hưu ở giữa hoặc cuối tuổi 60 như cha mẹ mình. Thay vào đó, họ đang tìm cách rời bỏ công việc ở tuổi 50 và làm việc cho chính mình, hoặc đảm nhận công việc có mức lương thấp hơn nhưng phù hợp sở thích cá nhân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-8d4028fb36a0409b852cb73d9cce30e2.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-8d4028fb36a0409b852cb73d9cce30e2.jpg\" title=\"Nghỉ hưu sớm ảnh 1\" alt=\"Nghi huu som anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bác sĩ Patel hy vọng có thể độc lập tài chính trước tuổi 50. Ảnh: <em>Audra Melton/New York Times.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Khó thành hiện thực</h3>\n<p>Đạt được mục tiêu đó sẽ khó hơn những gì Patel dự đoán.</p>\n<p>Dù đang đóng góp vào các tài khoản hưu trí 401(k) và Roth, đầu tư cổ phiếu bằng tài khoản môi giới, sử dụng tối đa Tài khoản Tiết kiệm Sức khỏe (HSA), cô đồng thời phải trả khoản vay học phí trường y <abbr class=\"rate-usd\">250.000 USD</abbr> và chuẩn bị cho đám cưới của mình vào tháng 12 tới.</p>\n<p>Christopher Lyman, một nhà lập kế hoạch tài chính được chứng nhận ở Newtown (bang Pennsylvania), công nhận độc lập tài chính ở tuổi 50 không dễ dàng thực hiện.</p>\n<p>Dựa trên những lần tư vấn thực tế, ông cho rằng để đạt được mục tiêu này, một người cần tiết kiệm 50-60% thu nhập của họ và thực hiện càng sớm càng tốt.</p>\n<p>Đối với Patel, thật khó để cô tiết kiệm 50% thu nhập dù cô không phải người chi tiêu nhiều.</p>\n<p>“Tôi sẽ phải từ bỏ các kỳ nghỉ và những thứ mình yêu thích như ăn uống ngoài nhà hàng hoặc bay đến bang New Jersey để gặp gia đình”, cô nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-e28d915b28eb4caaba55f4744ae8d82d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-e28d915b28eb4caaba55f4744ae8d82d.jpg\" title=\"Nghỉ hưu sớm ảnh 2\" alt=\"Nghi huu som anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Patel muốn tiết kiệm càng nhiều càng tốt, nhưng đồng thời có nhiều khoản phải chi tiêu và trả nợ. Ảnh: <em>Audra Melton/New York Times.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mark Smrecek, một nhà tư vấn hưu trí và phúc lợi tài chính tại công ty Willis Towers Watson, cho biết hầu hết người thuộc thế hệ Millennials mà ông từng làm việc cùng thực sự không thể tiết kiệm đủ để độc lập tài chính ở tuổi 50. Nó không thực tế với chi phí sinh hoạt và lối sống họ mong muốn.</p>\n<p>Theo kết quả cuộc khảo sát Thái độ Lợi ích Toàn cầu của công ty này, 36% nhân viên thế hệ trẻ ở nhiều ngành công nghiệp đang tiết kiệm 5% thu nhập hoặc ít hơn nhưng muốn tiết kiệm nhiều hơn, 26% vay tiền và 25% rút tiền từ tài khoản hưu trí 401(k). Tuy nhiên, 52% cho biết họ dự kiến ​​sẽ nghỉ hưu trước 65 tuổi.</p>\n<p>Những người trẻ Mỹ sẽ phải đối mặt với một số thách thức khi chuẩn bị cho việc nghỉ hưu. Ngày càng ít doanh nghiệp cung cấp kế hoạch lương hưu, và không còn đảm bảo rằng công ty sẽ phù hợp với khoản đóng góp quỹ hưu trí 401(k) của nhân viên.</p>\n<p>Hơn nữa, việc thiếu lương hưu hoặc số tiền tương ứng quỹ 401(k) này đặt ra gánh nặng cho nhân viên trong việc tiết kiệm cho tương lai.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-daaae9b3d3744b65a6ae1c82dd0c8d97.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-daaae9b3d3744b65a6ae1c82dd0c8d97.jpg\" title=\"Nghỉ hưu sớm ảnh 3\" alt=\"Nghi huu som anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Để có thể nghỉ hưu sớm, người trẻ phải tiết kiệm hơn 50% thu nhập hàng tháng, tức phải \"hy sinh\" nhiều thú vui, sở thích và lối sống quen thuộc. Ảnh: <em>Los Muertos Crew/Pexels.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Jake Northrup, nhà hoạch định tài chính được chứng nhận tại Experience Your Wealth ở Bristol (Rhode Islands), cho biết trách nhiệm đã dịch chuyển, từ người sử dụng lao động giúp người lao động nghỉ hưu sang người lao động tự giúp mình nghỉ hưu.</p>\n<h3>Kế hoạch tài chính phải linh động</h3>\n<p>Brit Minichiello (36 tuổi), đồng sáng lập và là đối tác của BEspoke Medical Affairs Solutions, một công ty tư vấn chăm sóc sức khỏe ở Cambridge (bang Massachusetts), cũng muốn nghỉ hưu sớm trước tuổi 65. Tuy nhiên, cô có mục tiêu khác ngoài tiết kiệm.</p>\n<p>Từ năm 2010, cô và chồng, Dave (42 tuổi), bắt đầu tiết kiệm khoảng 53% thu nhập sau thuế với hy vọng cả hai có thể sớm rời bỏ công việc khi Minichiello gần 50 tuổi. Minichiello cho biết cô chứng kiến quá nhiều người tạm gác cuộc sống riêng cho đến khi nghỉ hưu vì bị bệnh, hoặc người bạn đời qua đời.</p>\n<p>Hai vợ chồng đều có mức thu nhập 6 chữ số và Minichiello thấy rằng việc tiết kiệm 1/2 tiền lương không quá khó. Họ không mua những thiết bị công nghệ mới nhất hay đổi mẫu xe hơi. Họ sẽ sử dụng mọi vật dụng cho tới khi chúng hỏng hẳn.</p>\n<p>Bên cạnh đó, cô cho rằng nếu đi theo phong trào FIRE (tự do tài chính, nghỉ hưu sớm) truyền thống, vợ chồng cô sẽ phải giữ tiền ở yên mãi mãi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-c30b641232f74f529ac6d46210fe707e.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/giac-mong-nghi-huu-som-c30b641232f74f529ac6d46210fe707e.jpg\" title=\"Nghỉ hưu sớm ảnh 4\" alt=\"Nghi huu som anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cần có kế hoạch tài chính sớm và linh động để có thể hiện thực hóa mục tiêu nghỉ hưu trước tuổi 50. Ảnh: <em>Nataliya Vaitkevich</em>/<em>Pexels.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thay vào đó, trong một thập kỷ, họ đã đầu tư phần lớn số tiền tiết kiệm vào một tài khoản môi giới để kiếm lãi kép, và sẽ không bị phạt nếu họ rút tiền trước khi 59,5 tuổi. Họ cũng trả hết các khoản vay học phí và đóng tối đa số tiền vào quỹ hưu trí 401(k) và Tài khoản Tiết kiệm Sức khỏe (HSA).</p>\n<p>Ông Northrup cho biết sự kết hợp giữa tài khoản hưu trí truyền thống và tài khoản tiết kiệm linh hoạt là rất quan trọng. Đôi lần, ông cũng khuyến nghị khách hàng thế hệ Millennials của mình giảm tiết kiệm hưu trí để có tiền cho các mục tiêu ngắn hạn hơn, như mua nhà hay trả bớt nợ.</p>\n<p>Khi vợ chồng Minichiello quyết định tiết kiệm để mua căn nhà thứ 2 vào giữa năm 2020, họ điều chỉnh tỷ lệ tiết kiệm xuống còn 40-50%. Ngoài ra, thay vì đầu tư, họ gửi tiền vào một tài khoản tiết kiệm lãi suất cao nhưng rủi ro cũng khá lớn.</p>\n<p>Năm 2021, họ đủ tiền để mua một căn nhà ở Cape Cod và dự định sẽ cho thuê nếu không sử dụng.</p>\n<p>“Tôi tin rằng cách tiếp cận tài chính của mỗi người phải phù hợp với giá trị cá nhân. Tôi coi trọng sự tự do và linh hoạt hơn bất cứ thứ gì khác”, Minichiello cho biết.</p>\n<p>Trong khi đó, để nghỉ hưu trước tuổi 50, Joshua Frappier (34 tuổi), đại lý bất động sản ở Newburyport (bang Massachusetts), cho rằng nếu không có nguồn thu nhập thụ động, “bạn không có cách nào vượt qua giới hạn tài chính của mình”.</p>\n<p>Frappier sở hữu 2 bất động sản ở Hampton Beach (bang New Hampshire) và đang cho thuê một căn. Nhờ đó, anh thu về ít nhất thêm <abbr class=\"rate-usd\">60.000 USD</abbr>/năm. Anh đang trong quá trình mua một bất động sản khác.</p>\n<p>“Tôi dự định mua càng nhiều bất động sản càng sớm càng tốt khi nó đang ở mức giá rẻ hơn năm sau hoặc trong vòng 10 năm nữa”, anh chia sẻ.</p>\n<p>Frappier đã trả hết các khoản vay sinh viên nhiều năm trước và gần đây mở một tài khoản môi giới. Anh biết rằng mình thật may mắn khi có kế hoạch tài chính.</p>\n<p>“Hầu hết người tôi từng trò chuyện cùng đều không thực sự có kế hoạch nghỉ hưu. Và họ đang bị cuốn vào cuộc chiến giữa hạnh phúc cá nhân và sự nghiệp của mình”, anh nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}