{"url": "https://vietnamnet.vn/buoi-hop-lop-y-nghia-can-co-nhung-nguyen-tac-rieng-2029697.html", "title": "Buổi họp lớp ý nghĩa cần có những nguyên tắc riêng", "abstract": "Sau khi tốt nghiệp ra trường, mỗi người một nơi, một công việc nhưng lớp tôi đã có những cách làm dựa trên nguyên tắc riêng để duy trì tình bạn đẹp.", "content_html": "<div>\n                                <p>Thời học sinh luôn là quãng thời gian vui vẻ nhất và đáng nhớ nhất trong cuộc đời của mỗi người. Dù trong hình hài của những cô chú trung niên thì trong thâm tâm của mỗi chúng ta đều luôn ao ước được một lần quay trở lại khoảng thời gian thanh xuân tươi đẹp ấy.</p>\n<p>Nhưng tiếc rằng, chúng ta chỉ có thể níu kéo lại thời học sinh qua những buổi họp lớp ngắn ngủi, nhưng vẫn vẹn nguyên cảm xúc như ngày nào.</p>\n<p>Nhờ xác định được những ý nghĩa đó mà tập thể lớp 12A10 (Trường THPT BC Chu Văn An - TP. Nha Trang) của chúng tôi đã tổ chức thành công một buổi lễ kỷ niệm 10 năm ngày ra trường với những nụ cười ấm áp của bạn bè dành cho nhau. Và cùng với đó là lời hẹn gặp nhau trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/hop-lop-1-1021.jpg\">\n<figcaption>Cô trò cùng chụp ảnh chung làm kỷ niệm.</figcaption>\n</figure>\n<p>Không thể phủ nhận rằng, sau khi tốt nghiệp ra trường, mỗi người một nơi, một công việc riêng thì việc duy trì gặp gỡ vốn đã khó, tổ chức họp lớp hoành tráng và bài bản càng khó hơn. Thế nhưng lớp tôi đã có những cách làm dựa trên nguyên tắc riêng để duy trì tình bạn đẹp này.</p>\n<p><strong>Nguyên tắc kết nối</strong></p>\n<p>Khi mạng xã hội đã và đang phát triển không ngừng, việc mỗi bạn sở hữu ít nhất một tài khoản Facebook, Zalo, Viber, Instagram... là điều rất bình thường. Do đó, các bạn trong ban cán sự của lớp cũng được bầu chọn làm ban quản trị phụ trách nhóm chung này.</p>\n<p>Ngoài việc dùng để tán gẫu những lúc rảnh rỗi thì ban quản trị sẽ có nhiệm vụ kết nối các bạn với nhau; giữ thông tin liên lạc nếu những bạn nào chuyển chỗ ở hoặc ra nước ngoài định cư; thông báo thăm hỏi nếu như có bạn nào trong lớp bị ốm đau; lấy biểu quyết hay bình chọn trong nhóm...</p>\n<p>Nhờ thế mà trong lần lên kế hoạch kỷ niệm 10 năm ngày ra trường này, chúng tôi đã thống nhất rất nhanh về việc lựa chọn thời gian và địa điểm tổ chức.</p>\n<p><strong>Nguyên tắc tôn trọng</strong></p>\n<p>Việc này nói tuy dễ nhưng thực hiện không hề dễ dàng một chút nào. Vì mỗi người đều có cho mình một \"cái tôi\" nên để dung hòa được với cái chung là điều rất khó. Nhưng thiểu số phải phục tùng đa số trong những vấn đề có nhiều ý kiến.</p>\n<p>Đơn cử như lựa chọn thời gian để họp lớp sáng hay chiều, địa điểm tổ chức ở ngoại ô hay trung tâm thành phố, mời những thầy cô nào, trang trí buổi lễ ra sao...cũng được mỗi bạn nêu ra, bàn bạc và cùng nhau lắng nghe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/hop-lop-2-1022.jpg\">\n<figcaption>Các bạn nữ tranh thủ chụp chung với cô.</figcaption>\n</figure>\n<p>Lựa chọn ngày cuối tuần sẽ là phương án hợp lí nhất. Nhưng có nhiều bạn vì đặc thù công việc vẫn phải làm ngày cuối tuần thì khi này có thể đến tham dự trễ hơn so với các bạn khác. Hay như các bạn nữ bận chăm con thì có thể dắt các con theo cùng và nhà hàng sẽ bố trí một khu vui chơi sát bên để các mẹ có thể ghé mắt trông chừng các con.</p>\n<p>Bên cạnh đó, việc tôn trọng đời sống riêng tư cũng được quy ước ngầm là mỗi người sẽ không được hỏi hay kể lể những câu chuyện mang tính cá nhân xoay quanh vấn đề gia đình, ngoại hình, công việc, thu nhập, tài chính, chức vụ...để tránh làm ảnh hưởng đến không khí vui vẻ của buổi lễ. Nếu ai vô tình vi phạm thì có thể chịu hình phạt \"khao\" cả lớp một chầu cà phê sau đó chẳng hạn.</p>\n<p><strong>Nguyên tắc chia sẻ</strong></p>\n<p>Sự chia sẻ không chỉ dừng lại ở mức hỏi han về sức khỏe, tinh thần mà còn có thể là vật chất. Với vấn đề tế nhị này, ban quản trị nhóm sẽ linh hoạt trao đổi riêng bên ngoài.</p>\n<p>Thường những bạn làm công việc lao động tay chân hoặc thời vụ thì nguồn thu nhập của các bạn tập trung cho trang trải chi tiêu trong gia đình là chủ yếu, ít khi có những khoản dư ra để tham gia các hoạt động chung với lớp. Đây cũng chính là \"rào cản\" khiến cho các bạn không mấy mặn mà và e ngại trong việc họp lớp.</p>\n<p>Do đó, những bạn nào thành công trong công việc, thường gắn với những ngành nghề kinh doanh, du lịch, ngân hàng, bất động sản...có điều kiện dư giả thì có thể hỗ trợ thêm vào quỹ lớp để duy trì hoạt động.</p>\n<p>Các bạn khó khăn hơn vẫn sẽ đóng nhưng có thể đóng ít hoặc mang hình thức tượng trưng để khỏi mặc cảm. Đa phần, mỗi thành viên lớp chúng tôi đều có công việc ổn định nên sự hỗ trợ về mặt tài chính cũng nhẹ nhàng và thoải mái hơn rất nhiều.</p>\n<p><strong>Nguyên tắc vui vẻ</strong></p>\n<p>Đó cũng chính là mục tiêu và ý nghĩa lớn nhất mà buổi họp lớp của chúng tôi ngày hôm đó có được. Hơn nửa lớp góp mặt cùng với cô chủ nhiệm 3 năm cấp III (cô đi theo lớp 3 năm).</p>\n<p>Công việc được phân công rõ ràng dựa vào sở trường. Tổ hậu cần thì đến sớm để kiểm tra sân khấu, phông màn, chuẩn bị quà và hoa. Tổ kĩ thuật thì chuẩn bị máy ảnh, máy quay phim và clip tư liệu sẽ trình chiếu trong buổi lễ hôm ấy.</p>\n<p>Thời học sinh ngày ấy, chúng tôi chẳng có những chiếc điện thoại thông minh hay máy chụp hình \"hàng hiệu\" như các bạn học sinh ngày nay. Chỉ là những chiếc điện thoại nắp trượt Nokia mà giơ lên chụp choẹt và quay phim lại.</p>\n<p>Tuy hơi nhòe và giật giật, nhưng khi trình chiếu lên, cả cô chủ nhiệm và các bạn, ai nấy đều chăm chú theo dõi màn hình để xem thử đó là hoạt động, sự kiện diễn ra vào dịp nào. Hay chỉ trỏ nhau khi thấy lại kỉ niệm ngô nghê và không thể nào nhịn được cười khi bắt gặp lại bản thân mình của 10 năm về trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/hop-lop-4-1023.jpg\">\n<figcaption>Chiếc bánh kem đông sương mà các bạn đã chuẩn bị cho buổi lễ.</figcaption>\n</figure>\n<p>Và cuối clip cùng nhau hát chung bài hát về tình bạn xen lẫn là nụ cười và cả ánh mắt đỏ hoe của cô chủ nhiệm khi được mời phát biểu. Cô luôn thấy vui và hạnh phúc vì sau bao năm, đã thấy chúng tôi trưởng thành và thành công hơn xưa rất nhiều.</p>\n<p>Thế đấy, buổi lễ kỉ niệm 10 năm ngày ra trường hôm ấy với những bông hoa, bánh kem, trò chơi, hoài niệm và cả niềm vui. Một buổi lễ mà ban cán sự lớp lên kế hoạch, ý tưởng mất hơn 1 tháng và đã được diễn ra trong hơn 4 tiếng đồng hồ.</p>\n<p>Chẳng ai than mệt nhọc hay vất vả mà chỉ toàn đọng lại cho nhau những nụ cười, những tấm ảnh kỉ niệm và cũng không quên lời hẹn tổ chức một buổi lễ ở 5 năm tiếp theo.</p>\n<p>Đôi khi, sự nhiệt tình và chân thành của mỗi thành viên trong lớp vẫn là chưa đủ. Vì để duy trì và trả lại nguyên vẹn ý nghĩa của những buổi họp lớp như thế này thì rất cần những bạn trong ban cán sự lớp thật năng nổ, nhiệt tâm và luôn cống hiến hết mình cho công việc của lớp - dù cho chúng mình chẳng còn học dưới một ngôi trường nào cả.</p>\n<p><strong>Đức Bảo</strong></p>\n<p><strong></strong></p>\n                            </div>"}