{"url": "https://vietnamnet.vn/nghi-luc-phi-thuong-cua-nguoi-thay-khuyet-tat-va-chuyen-tinh-dep-nhu-phim-2051017.html", "title": "Nghị lực phi thường của thầy giáo khuyết tật và chuyện tình đẹp như phim", "abstract": "Mang trong mình di chứng chất độc da cam, bằng nghị lực, thầy giáo Đào Thanh Hương (SN 1976), trường THCS Đa Lộc, huyện Hậu Lộc, Thanh Hóa đã vượt qua mọi khó khăn để đón nhận một tình yêu “cổ tích”.", "content_html": "<div>\n                                <p><strong>Nghị lực của người thầy khuyết tật</strong></p>\n<p>Gần 25 năm qua, người thầy khuyết đôi bàn chân và một phần cánh tay trái vẫn miệt mài công việc \"trồng người\". Hình ảnh thầy Hương mỗi buổi sáng di chuyển bằng chiếc xe đạp đến trường đã trở nên quen thuộc với học trò vùng ven biển xứ Thanh.</p>\n<p>Với thầy, còn có sức khỏe, còn được đứng trên bục giảng và ngắm học trò là thầy còn vui.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/z3646622030439-f1448416f3cdefe1451adbf30e7c2647-1189.jpg\">\n<figcaption>Vợ là \"hậu phương\" vững chắc để thầy Hương có được như ngày hôm nay. Ảnh M.K</figcaption>\n</figure>\n<p>Sinh ra, cậu bé Thanh Hương không được may mắn như những đứa trẻ khác, cơ thể khuyết đi đôi bàn chân và một phần cánh tay trái do di chứng chất độc da cam từ bố mắc phải khi chiến đấu ở chiến trường Quảng Trị.</p>\n<p>Năm lên 3 tuổi, Thanh Hương được mẹ cho tập đi. Vì không có đôi bàn chân nên Hương cứ bước đi là ngã, thậm chí vùng da chân tiếp xúc với mặt đất còn tóe máu. </p>\n<p>“Nghe mẹ kể lại, ngày đó tôi đã rất cố gắng. Có thể do biết được số phận và hoàn cảnh của mình nên tôi không sợ đau, không sợ ngã, cố gắng tập đi”, anh Hương nhớ lại.</p>\n<p>Những năm học cấp 1, cấp 2, Hương được bố mẹ, bạn bè đưa đi học. Năm cấp 3, Hương phải đi học cách nhà 10km, không thể phụ thuộc vào gia đình. Có những lúc Thanh Hương chán nản và muốn dừng bước tại đây. Nhưng rồi, ý chí và nghị lực thôi thúc, chỉ có con đường đến trường mới giúp vượt qua mặc cảm.</p>\n<p>Hương quyết tâm học đi xe đạp. Để đi được xe, bố Hương phải tìm mua cho con đôi bàn chân giả để gán vào phần đế chân. Ban đầu tập đi, cứ leo lên xe là ngã, đến nỗi bố mẹ thương xót không cho Hương học đi xe nữa. </p>\n<p>Lúc đó, Thanh Hương còn nhớ mình đã nói với bố mẹ, “không học đi xe được thì con không làm được gì nữa”. Cuối cùng Hương cũng tự đi được xe đến trường.</p>\n<p>Tốt nghiệp THPT, Hương thi sư phạm Ngữ văn của Trường Cao đẳng Sư phạm Thanh Hóa (nay là Trường Đại học Hồng Đức). Kỳ thi năm ấy Hương đỗ với số điểm tương đối cao. Nhưng, ngày nhập học, em lại bị nhà trường từ chối với lý do khuyết tật của bản thân.</p>\n<p>Mong muốn được tới giảng đường, ước mơ được làm giáo viên dạy cho học sinh ở quê, Hương đã viết tâm thư gửi lên ban giám hiệu trình bày mong muốn được đi học.</p>\n<p>“Lúc đó tôi thích đi học lắm. Để được đứng trên giảng đường đại học chỉ còn cách viết cam kết với nhà trường chỉ học hai năm đầu đại cương. Hết hai năm đại cương, tôi hứa sẽ xin liên hệ học tập nơi khác. Khi nhà trường thông báo cho phép nhập học, tôi vỡ òa trong sung sướng”, thầy giáo Hương kể lại.</p>\n<p>Sau 2 năm học đại cương, anh luôn đạt kết quả học tập xuất sắc và giành nhiều học bổng. Chứng kiến những nỗ lực của người học trò khiếm khuyết, nhà trường đồng ý cho học tiếp. Khi đó, anh rất hạnh phúc vì giấc mơ trở thành thầy giáo đã đến rất gần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/z3646616544667-547ff5f76c0315c094e5898be2f894af-1192.jpg\">\n<figcaption>Hình ảnh thầy Hương trên chiếc xe đạp đến trường đã quá quen thuộc với học trò. Ảnh M.K</figcaption>\n</figure>\n<p>Tốt nghiệp đại học, thầy giáo trẻ Thanh Hương được điều động công tác về Trường THCS Đa Lộc dạy học. Suốt quãng thời gian gắn bó với nghề giáo, anh liên tục là giáo viên dạy giỏi cấp huyện, tỉnh; chiến sĩ thi đua cấp cơ sở. </p>\n<p><strong>Tình yêu \"cổ tích\"</strong></p>\n<p>Thầy Hương bảo, để có được như ngày hôm nay anh không thể quên được “hậu phương” vững chắc đó là người vợ của mình.</p>\n<p>“Ngày đó mình cũng chỉ là anh giáo làng, mới ra nghề, chưa nói đến bản thân là người khuyết tật thì làm gì nghĩ đến chuyện ai yêu hay lấy được vợ”, thầy Hương cười hiền nói.</p>\n<p>Vậy mà “câu chuyện cổ tích” đã đến với thầy. Vào năm 2003, trong một chuyến đi tập huấn thay sách giáo khoa trên huyện, cách nhà hơn 10km, thầy tình cờ gặp một cô sinh viên mới ra trường cũng đang đi thực tập tại đây.</p>\n<p>“Là một sinh viên mới ra trường, nhưng nhìn bạn ấy rất năng động, ham học hỏi, ngay từ cái nhìn đầu tiên mình đã thấy ấn tượng. Lúc đó mình cũng chỉ loáng thoáng biết tên bạn ấy cùng tên Hương với mình”, thầy Hương kể.</p>\n<p>Mấy tháng sau, thầy Hương lại có dịp đạp xe lên huyện. Lúc quay về thì trời nổi mưa giông. Vốn là người khuyết tật nên thầy đi xe yếu, gió quật mạnh cộng với đường nhiều ổ gà khiến cả người và xe của thầy ngã lăn ra đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/z3652835380068-edcfe305e3eff65ad260459301362d6b-1193.jpg\">\n<figcaption>Chuyện tình \"cổ tích\" đã mang đến cho thầy Hương một gia đình hạnh phúc. Ảnh: NVCC</figcaption>\n</figure>\n<p>“Đúng lúc, có một người con gái mặc áo mưa đi tới đỡ tôi đứng lên, nhặt sách vở bỏ vào giỏ xe. Dù cô gái ấy mặc áo mưa nhưng tôi vẫn nhận ra người giúp mình chính là cô gái mà cách đây mấy tháng tôi đã từng gặp trong chuyến đi tập huấn. Tôi và Hương cũng chỉ chào hỏi nhau được vài câu xã giao rồi mỗi người đi một nơi”, thầy Thanh Hương kể lại.</p>\n<p>Như một định mệnh mà ông trời đã se duyên, vào khoảng giữa tháng 10 năm ấy, ngôi trường nơi anh giảng dạy được đón đoàn giáo viên mới về nhận công tác, trong đó có Hương. Cô gái ấy lại được phân công vào cùng tổ chuyên môn với thầy, và giữa hai người bất đầu có tình cảm từ đó.</p>\n<p>“Khi tình cảm đã chín, tôi mở lời cầu hôn với Hương. Lúc đó Hương chỉ nói một câu rằng: Chúng ta đến với nhau là lẽ tự nhiên, nhưng thành vợ chồng thì sẽ rất vất vả, anh hãy suy nghĩ kỹ đi”, thầy Thanh Hương nhớ lại.</p>\n<p>Quả đúng như người vợ tương lai của mình nói, sự vất vả đó chính là việc phản đối của bố mẹ người yêu. Gia đình người yêu cho rằng con mình lành lặn, còn thầy Hương khuyết tật, rồi chuyện con cái sau này sẽ như thế nào.</p>\n<p>Mặc dù bị gia đình phải đối, song hai người vẫn quyết tâm đến với nhau và cùng làm đám cưới, nhưng không có sự hiện diện của bố mẹ cô dâu.</p>\n<p>“Cô dâu được bố trí ở trong căn phòng tập thể của nhà trường. Bố mẹ tôi không muốn rình rang nên mượn nhà văn hóa của thôn để tổ chức. Ngày vui của con cũng chỉ làm vài mâm cơm và ít khách mời là bạn bè của hai đứa. Đám cưới cũng bài bản, cũng rước dâu, nhưng rước từ trường ra nhà văn hóa”, thầy Hương cười nói.</p>\n<p>Dù đã thành vợ chồng, nhưng gia đình cô dâu vẫn không chấp nhận con rể. Một năm sau, vợ chồng anh chị sinh được một cháu trai kháu khỉnh. Mãi đến hai năm sau, cháu ngoại ngày một khôn lớn, khỏe mạnh, ông bà ngoại mới nhận cháu và chấp nhận thầy Hương là rể. Đến nay mái ấm của 2 vợ chồng đã có 2 người con trai (con lớn lớp 11 và con nhỏ lớp 5).</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anhdd-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\">Chuyện tình cô giáo cá tính và anh bộ đội hài hước</a><span class=\"summary__content-desc\">Thấy bạn thân khen cô em khóa dưới cùng trường xinh đẹp, Đình Luận thử tán để rồi tạo nên câu chuyện tình yêu viên mãn.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-tinh-vuot-dinh-kien-cua-chang-trai-co-guong-mat-bien-dang-2051672.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-thumb-chuyen-tinh-chang-trai-mat-seo-152.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-tinh-vuot-dinh-kien-cua-chang-trai-co-guong-mat-bien-dang-2051672.html\">Chuyện tình vượt định kiến của chàng trai có gương mặt biến dạng</a><span class=\"summary__content-desc\">Bất chấp nhiều định kiến và những lời xì xào bàn tán về ngoại hình, cặp đôi vẫn quyết định vượt qua và ở lại bên nhau.</span></div>\n</article>\n                            </div>"}