{"url": "https://vietnamnet.vn/thay-chong-an-dien-vo-hoi-1-cau-the-la-mat-chong-2031509.html", "title": "Thấy chồng ăn diện, vợ hỏi 1 câu, thế là mất chồng", "abstract": "\"Tôi chỉ hỏi tại sao anh ấy bỗng dưng đi mua sắm quần áo, phụ kiện nhiều hơn. Thế là mất chồng\" - chị nói.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Một vụ ly hôn hy hữu đã gây xôn xao dư luận Mỹ vào tháng 4/2019. Một tháng sau khi tòa quyết định cho Paul Nixon (51 tuổi, hạt Harris, bang Texas) ly hôn vợ thì chị Mary, 49 tuổi, vợ Paul, mới biết mình bị chồng cho ra rìa. Chị lập tức gọi điện cho cảnh sát để tố cáo ông chồng lừa đảo mình.</p>\n<p>Hoá ra, chỉ vì vợ ý kiến việc Paul ăn diện nên anh ta giả mạo chữ ký của vợ và chữ ký của công chứng viên để làm cho hồ sơ trông như thể người vợ của ông ta đã đồng ý ly hôn.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/thay-chong-an-dien-vo-hoi-1-cau-the-la-mat-chong-cfbb26cab5ba48ea96048d6982e2f59c.jpg\" alt=\"Không mua quà tặng vợ ngày nhưng lại lấy tiền tiết kiệm của gia đình mua quần áo cho chính mình - Ảnh 1.\" title=\"Không mua quà tặng vợ ngày nhưng lại lấy tiền tiết kiệm của gia đình mua quần áo cho chính mình - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/19/thay-chong-an-dien-vo-hoi-1-cau-the-la-mat-chong-cfbb26cab5ba48ea96048d6982e2f59c.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Gã chồng ích kỉ Paul Nixon</p>\n</figcaption>\n</figure>\n<p>Cô nói với tờ New York Post rằng mình đã phát hiện ra Nixon tiêu tiền rất nhiều vào đồ trang sức. Khi đối mặt với Nixon, anh ta nói rằng cả 2 đã thực sự ly dị. Lúc này cô cảm thấy hoang mang không hiểu chuyện gì đã xảy ra.</p>\n<p><span>Cuối cùng cô cũng biết được sự thật Nixcon đã nộp đơn ly dị trước đó mà cô không hề hay biết. Cô đã báo vụ việc này tới cảnh sát, sau khi điều tra, họ xác nhận Nixon đã hoàn tất thủ tục ly hôn mà không hỏi ý kiến của vợ mình.</span></p>\n<p>Việc giả mạo chữ ký của người khác là tội trạng lớn ở bang Texas. Nếu Paul Nixon trốn ra nước ngoài, anh ta còn có thể nhận nhiều hơn 10 năm tù.</p>\n<p>Tôi chỉ hỏi tại sao anh ấy bỗng dưng đi mua sắm quần áo, phụ kiện nhiều hơn. Thế là mất chồng\", chị Mary nói.</p>\n<p>Paul và Mary đã cưới nhau hơn 20 năm và có 3 người con. Chồng của Mary vốn là người ham chơi, không lo chăm sóc gia đình nên chị thường xuyên lớn tiếng với chồng.</p>\n<p>Hai người đã không liên lạc nhiều tháng vì Mary mắng chồng không tặng quà cho vợ ngày Valentine nhưng lại lấy tiền tiết kiệm của gia đình mua quần áo cho chính mình.</p>\n<h2><b>Đàn ông sống ích kỉ - mẫu người nên tránh xa trước ngưỡng cửa hôn nhân</b></h2>\n<p>Tình yêu không chỉ là sự chiều chuộng người mình yêu bởi muốn có một mối quan hệ bền chặt, lâu dài là cần đến sự tôn trọng, nhường nhịn từ hai chiều. Nếu như may mắn, bạn có thể yêu được một người đàn ông hiểu được điều đấy nhưng nếu xui xẻo, sẽ gặp được đối tượng chỉ biết nghĩ đến bản thân mà không bao giờ để ý cảm nghĩ của bạn.</p>\n<p>Một người đàn ông quá ích kỷ, luôn tự coi mình là trung tâm thì ở bên anh ta chắc chắn sẽ không tránh khỏi những mệt mỏi. Họ luôn đặt nhu cầu và lợi ích của bản thân lên trên hết, không bao giờ coi trọng cảm xúc của người khác. Họ có xu hướng thể hiện cảm giác vượt trội và muốn bạn ở canh mình mọi lúc, làm những điều họ muốn.</p>\n<p>Khi đi ăn, phải chọn nhà hàng anh ấy thích và hợp khẩu vị, không thèm quan tâm sở thích của bạn.</p>\n<p>Khi đi làm về, anh ta ném quần áo bẩn để bạn giặt, không quan tâm bạn có mệt không.</p>\n<p>Khi mua sắm, luôn chọn thứ anh ấy thích, khi xem phim cũng chỉ chọn phim anh ta muốn xem.</p>\n<p>Đàn ông lý trí hơn đàn bà, đó là điều thường thấy. Nhưng nếu lý trí đến mức nhìn mọi vật theo quan điểm áp đặt, cá nhân và chỉ nghĩ cho mình thì đó chính là mẫu người phụ nữ nên tránh xa. Đối với họ chỉ có hai lựa chọn trong cuộc sống: Hoặc có lợi cho họ. Hoặc không gì cả.</p>\n<p>Với đàn ông như thế, nếu không đủ bản lĩnh thì bạn không thay đổi được anh ta. Bạn chỉ có thể chuốc lấy muộn phiền. Nếu mọi chuyện cứ tiếp diễn như vậy thì bạn sẽ chỉ càng cảm thấy không được yêu thương, chăm sóc và tự cảm thấy lạc lõng.</p>\n<p>Sự bình đẳng giữa đàn ông và phụ nữ là những yếu tố tiên quyết cho việc giữ mối quan hệ có bền lâu hay không. Nếu như chỉ mới giai đoạn yêu nhau, mà người đàn ông đã thường xuyên áp đặt rằng, người phụ nữ không nên lên tiếng hoặc can thiệp quá sâu trước những quyết định của họ thì bạn nên tránh người đàn ông đó ra.</p>\n<p>Vì đây chính là câu nói điển hình của những người đàn ông ích kỷ, chỉ coi lời nói của mình là nhất mà không coi trọng đến quan điểm của người yêu.</p>\n<div type=\"VideoStream\">\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n</div>\n</div>\n                            </div>"}