{"url": "https://vietnamnet.vn/tuong-chung-sap-mat-con-nao-ngo-toi-lai-gap-duoc-an-nhan-2070532.html", "title": "Tưởng chừng sắp mất con, nào ngờ tôi lại gặp được ân nhân", "abstract": "Không ngờ việc làm vô tư của tôi ngày trước, giờ lại được đền đáp lớn đến thế!", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Ngày đó, trong một lần về quê chơi, bố mẹ chồng yêu cầu họp gia đình. Thông báo chuyện cháu Đạt, con anh cả trúng tuyển đại học, gia đình nghèo, không có tiền học đại học.</p>\n<p>Nhà anh cả có 3 người con, anh thì ốm yếu không làm ra tiền, cả nhà đều trông cậy vào mấy sào ruộng và tiền làm thuê của chị dâu. Để có tiền cho Đạt học cấp 3, chị dâu phải cố gắng rất nhiều. Chị bảo rất muốn cho cháu học tiếp đại học nhưng chị không có tiền, rất mong cô chú giúp đỡ.</p>\n<p>Bố mẹ chồng cũng khuyên chúng tôi mỗi người giúp đỡ Đạt ít tiền để cho cháu học xong đại học. Anh trai thứ 2, chị chồng và cả chồng tôi đều nói là gia đình ai cũng khó khăn, phải lo đủ thứ tiền, sao mà giúp đỡ được. Nếu gia đình không có tiền học thì nghỉ ở nhà phụ chị dâu nuôi các em. Nhiều người học giỏi mà ra trường vẫn làm công nhân đấy thôi. Cuối cùng cuộc họp gia đình thất bại, không ai giúp đỡ Đạt tiếp tục việc học.</p>\n<p>Lúc nhìn bóng lưng chị dâu bước ra khỏi nhà mà tôi thấy thương. Tôi từng giúp nhiều người ngoài, giờ đây người thân gặp khó khăn, sao tôi đứng nhìn được.</p>\n<p>Sau đó tôi đã gặp riêng chị dâu và Đạt nói là sẽ giúp đỡ cháu học xong đại học. Hai người phải giữ bí mật chuyện này, không được để chồng tôi biết. Vậy là trong 4 năm học, tháng nào tôi cũng chuyển tiền cho Đạt mà chồng tôi hoàn toàn không hay biết gì.</p>\n<p>Hiện nay, Đạt đã ra trường, đi làm được vài năm và khá thành đạt, đang chuyên tu ở nước ngoài. Tôi cũng thấy hạnh phúc vì đã giúp đỡ được cháu chồng.</p>\n<p>Một năm nay, đứa con thứ 2 của tôi ốm đau liên miên, tháng nào cũng phải đi bệnh viện, tôi đã nghỉ làm để ở nhà chăm sóc các con. Một mình chồng đi kiếm tiền khiến cuộc sống gia đình tôi đang gặp rất nhiều khó khăn.</p>\n<p>Tháng trước, bác sĩ báo tin con tôi bị ung thư máu khiến vợ chồng tôi thật sự suy sụp. Chúng tôi đã thông báo cho họ hàng hai bên và mong mọi người hiến tủy cứu con tôi. Có nhiều người đến xét nghiệm cho tủy nhưng không ai hợp.</p>\n<p>Khi biết tin vợ chồng tôi cần sự giúp đỡ, Đạt đã đi máy bay ngay trong đêm về nước rồi đến thẳng bệnh viện làm xét nghiệm. Thật may, Đạt và con tôi có nhiều điểm tương thích. Vậy là con tôi đã có cơ hội sống lâu hơn.</p>\n<p>Ở trước mặt gia đình chồng, Đạt đã nói ra việc tôi giúp cháu học hết đại học. Cháu bảo bản thân có được ngày hôm nay là do công lao của tôi, Đạt còn nói sẽ chi trả toàn bộ viện phí giúp vợ chồng tôi.</p>\n<p>Những lời Đạt nói mà tôi chỉ biết khóc vì hạnh phúc. Không ngờ việc làm vô tư của tôi ngày trước, giờ lại được đền đáp lớn đến thế!</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}