{"url": "https://vietnamnet.vn/gioi-tre-dua-nhau-dien-ao-croptop-de-khoe-vong-hai-khong-mo-thua-2021334.html", "title": "Giới trẻ đua nhau diện áo croptop để khoe vòng hai không mỡ thừa", "abstract": "Được hàng loạt người nổi tiếng lăng-xê, kiểu áo ngắn cũn cỡn này đang khuynh đảo thế giới thời trang của giới trẻ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/1-crop-top-216.jpg\">\n<figcaption>Từ trên xuống, từ trái sang: Olivia Rodrigo, All Saints, Charli XCX, Courtney Cox in Friends, TLC diện các kiểu áo croptop (Ảnh: @oliviarodrigo/Instagram/Getty).</figcaption>\n</figure>\n<p>Hiện tại, các thương hiệu thời trang lớn dành cho <a href=\"https://vietnamnet.vn/doi-song/gioi-tre\" target=\"_blank\">giới trẻ</a>, như Urban Outfitters, Fiorucci, Weekday, Praying, Vanna Youngstein và Heaven của Marc Jacobs, đều sản xuất croptop, hay còn gọi là \"áo phông em bé\". Loại áo này ngắn, ôm sát và thường có một câu khẩu hiệu \"hay ho\", từng rất được ưa chuộng thời đầu của Gen Y.</p>\n<p>Theo ứng dụng thời trang Depop, lượt tìm kiếm mặt hàng này đạt đỉnh vào tháng 4/2021, tăng 309% so với năm trước đó. Agustina Panzoni - giám đốc xu hướng của Depop - cho biết: \"Kể từ tháng 1 năm nay, chúng tôi nhận thấy các lượt tìm kiếm lại tăng đều đặn 11%, cho thấy nhu cầu đối với áo croptop có xu hướng tăng lên vào mùa hè\". Chiếc áo Heaven có logo hình gấu teddy là một trong những thiết kế được săn đón nhất.</p>\n<p>Phóng viên Jade Wickes của tạp chí phong cách <em>The Face</em> gọi kiểu áo croptop này là \"yếu tố quan trọng của việc mặc quần áo thoải mái\". Cô nói rằng, chúng chắc chắn nằm trong sự trở lại của phong cách thời trang thập niên 90 và Y2K, cùng với sự lên ngôi của kiểu quần rộng thùng thình.</p>\n<p>Những cô gái khoe bụng phẳng, không mỡ thừa là hình ảnh quen thuộc ở khắp nơi, từ thảm đỏ đến các video nhạc pop và các tập phim Friends.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/2-crop-top-217.jpg\">\n<figcaption>Kiểu áo thun ngắn và bó sát giúp người mặc khoe vòng hai không mỡ thừa (Ảnh: Shutterstock).</figcaption>\n</figure>\n<p>Những chiếc áo croptop thường đi cùng các câu nói vui nhộn, thể hiện cá tính mạnh, thậm chí những câu nói hơi bất kính hay biểu tượng lè lưỡi. Bạn trẻ xem đó là một cách để bộc lộ tính cách sau đại dịch.</p>\n<p>Những chiếc áo croptop nhà Vanna Youngstein có các khẩu hiệu đáng yêu như \"Dreaming of U\" (Mơ về anh) hoặc \"Bunny\" (Thỏ con), tạo cảm giác hài hước và thân thiện. Đặc biệt, nhà thiết kế này có 7 thiết kế được đưa vào bộ phim Euphoria của HBO, với chiếc áo phông \"Don't be jel\" được mặc bởi nhân vật Maddy do Alexa Demie thủ vai đã nhanh chóng \"cháy hàng\".</p>\n<p>Cô đồng tình với Wickes: \"Tôi cho rằng do đại dịch, mọi người muốn tìm một cách đơn giản để thể hiện phong cách. Áo croptop gợi nhớ rất nhiều về những năm 1990. Tôi thích kiểu áo này vì chúng mang nét hoài cổ nhưng vẫn cực kỳ hiện đại. Thật dễ dàng để thể hiện phong cách của bạn\".</p>\n<p><strong>Theo The Guardian/Dân trí</strong></p>\n                            </div>"}