{"url": "https://vietnamnet.vn/tim-cach-thu-long-ban-gai-ket-qua-la-toi-duoi-co-ay-chay-mat-dep-2064124.html", "title": "Tìm cách thử lòng bạn gái, kết quả là tôi đuổi cô ấy chạy 'mất dép'", "abstract": "Tôi năm nay 32 tuổi, công việc ổn định đã lâu, thực sự cũng muốn lập gia đình rồi nhưng tình duyên cứ mãi lận đận.", "content_html": "<div>\n                                <p>Thực ra không phải tôi chưa từng có mối tình nào xác định. Chỉ là sau một thời gian tìm hiểu, tôi đều nhận thấy họ với tôi có gì đó không phù hợp rồi lại thôi. Dần dần những người cùng thế hệ với tôi là con gái thì gần như đều đã yên bề gia thất cả rồi. Tôi đi tìm vợ bây giờ, đa phần đối tượng đều còn rất ít tuổi.</p>\n<p>Mọi người thường nói với tôi rằng con gái bây giờ sống thực tế và thực dụng lắm. Họ đến với một người chưa chắc đã vì yêu, chỉ cần có kinh tế ổn đã là điều kiện cần và đủ rồi. Tôi thì lại rất sợ tình yêu kiểu đó. Tôi muốn yêu một người mà cả hai rung động bằng trái tim, đủ yêu đủ thương để có thể bên cạnh nhau cả những khi khốn khó.</p>\n<p>Gần đây, cậu bạn đồng nghiệp giới thiệu tôi với em họ của cậu ấy. Cô ấy hai mươi ba tuổi, ngoại hình ưa nhìn, mới ra trường đi làm không bao lâu. Tiếp xúc với cô ấy một thời gian ngắn tôi đã có cảm tình, lòng đã bắt đầu mơ mộng chuyện tương lai. Thế nhưng mấy người bạn của tôi lại nói rằng: \"Cậu nghĩ xem, cậu vừa già vừa xấu, còn cô ấy trẻ trung xinh đẹp thế kia. Cậu nghĩ lý do gì khiến cô ấy đến với cậu nếu không phải là vì cậu có kinh tế ổn định có thể chăm lo cho cô ấy\".</p>\n<p>Lời họ nói tôi nghĩ đi nghĩ lại cũng thấy có lý. Hôn nhân nếu mà thực tế quá thì cũng tẻ ngắt. Vả lại sau này nếu tôi có chuyện gì đó không thể đảm bảo được cuộc sống cho cô ấy, cô ấy sẽ bỏ tôi theo người đàn ông khác giàu có hơn thì sao. Nhưng làm sao để biết được cô ấy có tình cảm với tôi thật sự không, tôi quyết định làm một phép thử.</p>\n<p>Một hôm, tôi mời cô ấy đi ăn tối. Đến trước cửa một nhà hàng sang trọng thì tôi vờ quên mang thẻ rút tiền, số tiền trong ví còn rất ít. Cô ấy bảo không sao, cô ấy cũng không mang theo nhiều tiền, vì vậy chúng tôi có thể đi ăn gì đó ở vỉa hè cũng được. Trong khi ăn, tôi tìm cách dò thử suy nghĩ của cô ấy:</p>\n<p>- Em nghĩ sao về chuyện \"một túp lều tranh hai trái tim vàng\"</p>\n<p>- Thời đại giờ làm gì có chuyện lều tranh nữa anh?</p>\n<p>- Thì là anh ví dụ thế.</p>\n<p>- Hai trái tim vàng ấy có thanh toán được các tờ hóa đơn không anh, nếu được thì \"ô kê\".</p>\n<p>Vừa nói cô ấy vừa giơ hai ngón tay lên, rồi lại cười:</p>\n<p>- Thôi anh đừng đùa em nữa, đừng hỏi những câu như các cụ thế. Thời đại này anh biết rồi, tiền không phải là tất cả, nhưng không có tiền thì không có gì cả.</p>\n<p>- Nếu như chẳng may anh làm ăn vướng phải nợ nần hay lâm trọng bệnh thì em có ở bên anh nữa không?</p>\n<p>- Thì phải xem lúc đó em là gì của anh đã chứ. Nếu là vợ thì chịu được đến lúc nào hay lúc đó, còn nếu chỉ mới đang yêu thì em phải mau mau \"chạy lấy người\" rồi.</p>\n<p>- Anh sợ gặp phải một người thực dụng, coi tiền là quan trọng nhất.</p>\n<p>- Em thì lại sợ nhất là sống với người quá lãng mạn, nghĩ chỉ cần tình yêu là sóng gió nào cũng vượt qua, lúc nào cũng như sống trên mây trên gió ấy.</p>\n<p>Suốt cả buổi cô ấy cứ trả lời những câu hỏi của tôi kiểu nửa đùa nửa thật, nửa nạc nửa mỡ như thế. Tôi không định hình được cô ấy thuộc kiểu người như thế nào. Thật ra cô ấy là người thực dụng hay khôn ngoan, tôi cũng không biết nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/nguoiyeu-637.jpg\">\n<figcaption>Ảnh minh họa. Nguồn: Pxfuel</figcaption>\n</figure>\n<p>Chúng tôi tạm biệt nhau khá vui vẻ, tôi còn hẹn cô ấy cuối tuần gặp nhau. Thế nhưng khi vừa về tới nhà, tôi nhận được tin nhắn của cô ấy, một tin nhắn khá dài:</p>\n<p>\"Em biết là anh quen em có ý định nghiêm túc. Nếu để lấy làm chồng thì em thấy anh cũng rất tốt, mọi thứ đều ổn. Nhưng có lẽ em và anh không phải là đối tượng của nhau nên cũng không cần mất thời gian vì nhau làm gì. Có lẽ anh quen em là để tìm vợ chứ không phải tìm người yêu nên anh đang lo lắng quá nhiều. Nếu anh yêu một người thật lòng, anh sẽ không phải đắn đo nếu phải cho đi mà sẵn sàng dâng tất cả cho họ. Hy vọng anh sẽ sớm gặp được một người như vậy, một người mà chỉ cần có được họ trong đời, giá nào anh cũng chấp nhận. Anh cứ tìm vợ đi nhé. Em còn trẻ, em còn muốn rong chơi\".</p>\n<p>Tôi đọc đi đọc lại mấy lần tin nhắn của cô ấy rồi bất chợt xấu hổ. Một gã đàn ông ngoài ba mươi tuổi lại để cho một cô bé dạy cách yêu. Cô ấy thật thông minh và tinh tế đã nhìn rõ lòng dạ của tôi, còn biết rõ tôi muốn gì ở một mối quan hệ. Một cô gái như vậy mà không yêu được thì thật đáng tiếc. Tôi lại nhớ có ai đó đã từng nói: Người mình yêu, cho bao nhiêu cũng thấy không đủ. Người mình không yêu, luôn lo sợ họ đòi hỏi quá nhiều.</p>\n<p>Tôi nhắn tin mấy lần, nhắn rồi lại xóa. Tôi thích cô ấy, thích thật sự. Với cô gái này, có lẽ phải bày binh bố trận cẩn thận và tỉ mỉ thì may ra cô ấy mới không chạy thoát. </p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}