{"url": "https://vietnamnet.vn/sep-kho-xu-khi-nhan-vien-di-lam-voi-quan-ngu-ao-the-duc-2060696.html", "title": "Sếp khó xử khi nhân viên đi làm với quần ngủ, áo thể dục", "abstract": "Khánh Trần bất mãn vì cấp dưới đến công ty họp trong trang phục luộm thuộm, kém chuyên nghiệp. Tuy nhiên, anh lại ngại nhắc nhở vấn đề tế nhị này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-1-trang-phuc-di-lam-308.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong một cuộc họp với nhân viên, Khánh Trần (27 tuổi, quận 3, TP.HCM) bất ngờ khi thấy vài người diện áo sơ mi, nhưng phía dưới lại mặc quần đùi loại ở nhà và đi dép tông.</p>\n<p>Theo quản lý nhóm quan hệ đối tác tại công ty công nghệ này, đó có lẽ còn là trang phục chỉn chu, lịch sự. Những ngày làm việc thông thường khác, có nhân viên của anh mặc áo tập gym đến văn phòng. Mùi cơ thể phát ra khiến những người ngồi gần khó chịu, song ngại nhắc nhở.</p>\n<p>\"Họ đi tập thể dục vào buổi sáng rồi mặc luôn đồ tập đến công sở. Ở công ty tôi hầu hết là nhân sự nam, có lẽ vì vậy mà mọi người không ngại nhau. Khi đi chơi, tôi thấy họ mặc khác hẳn\", Khánh Trần chia sẻ với <em>Zing.</em></p>\n<p><strong>Nhân viên mặc tự do, quản lý bối rối</strong></p>\n<p>Trừ những ngày phải gặp khách hàng, nhóm của Khánh Trần sẽ làm việc tại công ty với những cuộc họp online dày đặc. Công ty không có quy định về trang phục, cho phép mọi người ăn mặc tự do để có thể thoải mái sáng tạo.</p>\n<p>Tuy nhiên, một vài nhân sự quá xuề xòa làm cấp quản lý như anh bối rối. Anh không muốn các thành viên trong bộ phận đi làm với chiếc áo cũ nhàu, quần ngủ, nhưng ngại nhắc nhở vì vốn dĩ gu thời trang cá nhân là chuyện khó can thiệp.</p>\n<p>\"Tôi đi du học về nước, may mắn có vị trí tốt tại công ty khi còn trẻ. Trong nhóm, cấp dưới tôi có những người lớn hơn 2-3 tuổi, cũng có người đã ngoài 30. Điều này càng làm tôi khó ứng xử\", anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-2-trang-phuc-di-lam-309.jpg\">\n<figcaption>Công ty thời trang cho nhân viên ăn mặc thoải mái, nhưng quản lý cũng vài lần nóng mặt vì nhân viên nữ mặc đồ quá hở. Ảnh minh họa: Gustavo Fring/Pexels.</figcaption>\n</figure>\n<p>Thu Hà (27 tuổi, TP.HCM), quản lý truyền thông nội bộ tại một công ty thời trang, cũng gặp tình huống tương tự.</p>\n<p>Cô cho biết chỉ cần dựa vào phong cách ăn mặc, mọi người trong công ty đều có thể biết nhân viên đó thuộc bộ phận nào. Nếu là hành chính, kế toán, trang phục của họ có thể nghiêm túc, đơn giản hơn như áo thun, quần jean, váy dài.</p>\n<p>Còn đối với nhân viên sáng tạo, thiết kế thời trang hoặc người mẫu ảnh, quần áo của họ rất nổi bật.</p>\n<p>\"Tôi tôn trọng sự khác biệt của nhân viên, nhưng đôi khi vài người ăn mặc quá thoải mái, sexy, không phù hợp với môi trường công sở. Có lần, một bạn nữ mặc áo khoét ngực rất sâu hoặc hở toàn bộ lưng. Mặc dù trường hợp như thế ít thôi, nhưng không phải không có\", cô kể lại.</p>\n<p>Còn Phương Linh (29 tuổi, TP.HCM), quản lý nhân sự tại một công ty logistics, cho biết văn phòng cô gần đây có chính sách mới, không yêu cầu nhân viên phải mặc đồng phục khi đi làm như trước đây.</p>\n<p>\"Tôi đánh giá đây là một bước chuyển mình lớn từ phía các lãnh đạo. Họ cũng nhận ra nên thay đổi để nhân viên có thể thoải mái hơn\", cô tâm sự.</p>\n<p>Từ ngày bỏ đồng phục, cô thấy hầu như mọi người đều rất ủng hộ, tinh thần phấn chấn khi đến công ty làm việc. Tuy nhiên, việc thay đổi, chuyển sang thời trang tự do quá nhanh cũng làm các cấp trên đau đầu vì hình ảnh lộn xộn.</p>\n<p>\"Các sếp của tôi thường đã lớn tuổi, họ không quen với văn hóa doanh nghiệp thế này. Đặc biệt là với những bạn nhuộm tóc màu sáng, móng tay để quá dài hoặc mặc quần áo có phần lôi thôi hoặc tự do thái quá\", cô lắc đầu nói.</p>\n<p><strong>Đau đầu tìm giải pháp</strong></p>\n<p>Theo Phương Linh, cô là người đưa xuống thông báo và trực tiếp giám sát các vấn đề văn hóa doanh nghiệp, là cầu nối giữa quản lý cấp cao và nhân viên.</p>\n<p>Trước những phản hồi từ lãnh đạo, cô một lần nữa phải thay đổi quy định ăn mặc nơi công sở, tạo sự hài hòa giữa người lao động và quản lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-3-trang-phuc-di-lam-310.jpg\">\n<figcaption>Phương Linh cho biết công ty mình ban hành bộ quy tắc hành vi ứng xử để thỏa hiệp khi cho nhân viên mặc đồ tự do đi làm. Ảnh: NVCC.</figcaption>\n</figure>\n<p>\"Mọi người vẫn được mặc đồ tự do theo phong cách, gu thẩm mỹ riêng. Tuy nhiên, đây là 'thoải mái trong sự không thoải mái' vì chúng tôi ban hành một bộ quy tắc hành vi ứng xử nội bộ, các bạn buộc phải tuân theo\", cô cho hay.</p>\n<p>Theo đó, các thành viên tại công ty không được nhuộm tóc màu quá sáng, nhân viên nữ không được mặc váy ngắn trên đầu gối, không sơn móng tay màu quá nổi bật. Nam không được mặc quần jean rách hoặc áo sát nách, bấm lỗ tai…</p>\n<p>\"Nếu các bạn vi phạm những quy tắc này sẽ bị nhắc nhở chung toàn công ty. Đây là điều thiết yếu, vì nhân viên chính là bộ mặt của tổ chức. Họ cần biết được ranh giới ở đâu\".</p>\n<p>Một số các buổi ngoại khóa hoặc các sự kiện tham dự bên ngoài, nhân viên công ty được yêu cầu mặc áo có logo, quần tây, váy dài, giày cao gót bít mũi… như đồng phục ngày xưa. Phương Linh cho rằng đây là điều cần thiết, phục vụ cho mục đích nhận diện thương hiệu.</p>\n<p>Trong khi đó, sau cuộc họp với cấp trên, Khánh Trần nhận được thông báo rằng trang phục đi làm của nhân viên bộ phận anh phải có sự điều chỉnh. Trong đó, hành chính nhân sự yêu cầu nam giới mặc áo sơ mi, quần dài và mang giày khi đến công ty. Nữ giới mặc áo sơ mi hoặc áo thun cổ tròn cùng quần dài.</p>\n<p>\"Đây không hẳn là đồng phục, vì mọi người đều được mặc theo phong cách riêng, miễn là đáp ứng yêu cầu cơ bản đó từ công ty. Mọi người trong nhóm tôi đều không thích. Tuy nhiên, rèn luyện cho mọi người được thói quen chỉn chu khi ra ngoài, tiếp xúc với người khác là điều nên làm\", anh bày tỏ.</p>\n<p><strong>Có nên 'chiều' ý nhân viên?</strong></p>\n<p>Trao đổi với <em>Zing</em>, ông Vũ Việt Anh, tiến sĩ khoa học, Chủ tịch Hội đồng quản trị Học viện Thành Công, cho biết dưới góc nhìn văn hóa doanh nghiệp, đồng phục đôi khi là điều cần thiết, thể hiện tinh thần đoàn kết, bình đẳng của các thành viên trong tổ chức và cũng là cách thức nhắc nhở nhân viên tự hào về bản thân, doanh nghiệp.</p>\n<p>Tuy nhiên, trong trường hợp công ty không có quy định cụ thể về trang phục đi làm, nhân sự có thể ăn mặc thoải mái theo gu thẩm mỹ cá nhân, nhưng vẫn cần phù hợp để tôn trọng chính mình, người xung quanh và bộ mặt của tổ chức.</p>\n<p>\"Giờ đây, các doanh nghiệp đang cởi mở hơn về việc quy định trang phục cho nhân viên. Song, nhân sự phải xác định môi trường công sở không thể giống ở nhà\", ông nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-4-trang-phuc-di-lam-311.jpg\">\n<figcaption>Ăn mặc lịch sự giúp nhân viên được sự đánh giá cao từ cấp trên và không gặp những phiền toái từ đồng nghiệp. Ảnh minh họa: The Coach Space/Pexel.</figcaption>\n</figure>\n<p>Còn theo <em>Indeed</em>, nhân viên nên có tác phong và trang phục chuyên nghiệp nơi công sở sao cho phù hợp với công việc. Một cá nhân sẽ nhận được ánh nhìn thiện cảm nếu mặc quần áo sạch sẽ, được ủi phẳng phiu, không có vết rách, vết bẩn.</p>\n<p>Mức độ trang trọng ở mỗi môi trường làm việc là khác nhau. Do đó, một công ty có thể quy định mặc vest mới được xem là tiêu chuẩn, nhưng ở một vài nơi khác chỉ yêu cầu nhân sự mặc áo polo cùng quần kaki…</p>\n<p>Dưới đây là một số cách để bạn có thể trở nên chuyên nghiệp, tự tin hơn qua trang phục tại nơi làm việc</p>\n<p><strong>Xem xét nhiều thứ hơn là quần áo:</strong> Bạn không nên chỉ cần khoác bộ trang phục lên người là đủ. Bên cạnh đó, bạn cần xây dựng hình ảnh sạch sẽ, gọn gàng và có sự trau chuốt. Bạn cũng có thể xem xét kiểu tóc, phụ kiện để đảm bảo chúng phù hợp với tiêu chuẩn công ty.</p>\n<p>- Móng tay: Giữ cho móng tay được cắt tỉa và sạch sẽ.</p>\n<p>- Trang điểm: Chọn trang điểm trung tính trong môi trường làm việc.</p>\n<p>- Nước hoa: Chọn mùi hương nhẹ, không quá nồng.</p>\n<p>- Giày: Đảm bảo giày của bạn sạch sẽ và được đánh bóng nếu cần.</p>\n<p>- Hơi thở: Sử dụng kẹo cao su hoặc kẹo bạc hà để làm thơm hơi thở tại nơi làm việc.</p>\n<p><strong>Thể hiện cá tính: </strong>Quần áo là một cách để thể hiện cá tính độc đáo của bạn. Ngay cả trong một môi trường chuyên nghiệp, bạn cũng có thể khác biệt hóa bản thân thông qua màu sắc, họa tiết và phụ kiện. Điều này đặc biệt có ý nghĩa trong các ngành nghề sáng tạo.</p>\n<p><strong>Xác nhận các quy định rõ của công ty đối với hình xăm, đồ trang sức:</strong> Bạn nên xem lại bảng nội quy hoặc trò chuyện với người quản lý trực tiếp nếu bạn có hình xăm. Trong trường hợp bất khả kháng, bạn có thể chọn quần áo che hình xăm hoặc tháo đồ trang sức.</p>\n<p><strong>Lựa chọn cẩn thận vào những ngày được mặc tự do: </strong>Nếu bạn phải mặc đồng phục xuyên suốt và có một ngày mặc đồ bình thường, hãy lựa chọn trang phục một cách cẩn trọng cho những ngày này nếu bạn vẫn muốn thể hiện một hình ảnh tự tin và chuyên nghiệp. Lưu ý rằng trang phục của bạn luôn cần sạch sẽ, gọn gàng và khiêm tốn.</p>\n<p><strong>Ăn mặc thoải mái:</strong> Hãy lựa chọn trang phục giúp bạn dễ vận động và không phân tâm trong ngày làm việc. Ví dụ: Nếu bạn phải dành nhiều thời gian trong ngày để đứng, bạn nên đi giày đế bằng cho thoải mái.</p>\n<p><strong>Lập kế hoạch:</strong> Ngay cả khi công ty bạn không có yêu về đồng phục công sở, bạn cũng nên có kế hoạch cho những ngày đặc biệt cần mặc lịch sự hơn. Đó có thể là cuộc họp với khách hàng, với cấp trên, buổi phỏng vấn xin việc, các sự kiện do công ty tài trợ…</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}