{"url": "https://vietnamnet.vn/dang-di-giao-do-an-shipper-nhan-tin-trung-tuyen-thac-si-2039299.html", "title": "Đang đi giao đồ ăn, shipper nhận tin trúng tuyển thạc sĩ", "abstract": "Trong lúc giao hàng, Cao Súy Kỳ bất ngờ nhận được giấy báo trúng tuyển thạc sĩ tại trường đại học danh tiếng ở Trung Quốc.", "content_html": "<div>\n                                <p>Cao Súy Kỳ, 26 tuổi, từng theo học chương trình cử nhân ở Trịnh Châu (Hà Nam, Trung Quốc). Tháng 8/2021, gia đình gặp biến cố khi cha lâm bệnh nặng, cậu phải vừa đi làm kiếm tiền lo cho cha vừa tham gia kỳ thi tuyển sinh sau đại học.</p>\n<p>\"Thí sinh Cao Súy Kỳ đã được nhận vào Trường Luật Khai Nguyên (thuộc Đại học Giao thông Thượng Hải) với tư cách học viên thạc sĩ Luật chính quy. Vui lòng mang theo giấy này đến trường làm thủ tục\", đó là tờ giấy báo trúng tuyển mà chàng shipper 26 tuổi nhận được khi đang đi giao hàng hôm 7/7 vừa qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/hcohanh-122.jpg\">\n<figcaption>Chàng shipper 26 tuổi chăm học, chăm làm, là tấm gương cho nhiều người.</figcaption>\n</figure>\n<p>Súy Kỳ chọn công việc giao hàng để chủ động thời gian chăm sóc bố, mẹ già và em nhỏ. Công việc này cũng giúp cậu có thể tranh thủ thời gian học hành. Để không bỏ dở mục tiêu của mình, mỗi ngày anh học thuộc 5 câu hỏi và đọc lại 1.000 từ vựng tiếng Anh.</p>\n<p>Ngày nào Súy Kỳ cũng chăm chỉ giao hàng rồi lại tranh thủ về nấu cơm phụ giúp bố mẹ. Tối cậu lại học khuya để có thể thi đậu cao học của ngôi trường danh tiếng. Ngoài việc phải chăm bố bị xuất huyết não, mẹ già, cậu còn có một em trai nhỏ đang học cấp hai. </p>\n<p>Công việc giao hàng của Súy Kỳ thường bắt đầu vào lúc 10 giờ trưa (giờ cao điểm ăn uống của dân văn phòng). Đến 14 giờ 30, cậu lại về nhà chăm sóc gia đình. 16 giờ cậu lại đi giao đồ ăn tối và trở về nhà lúc 20 giờ. Sau khi ăn uống, tắm giặt, cậu lại ngồi vào bàn học. </p>\n<p>Dù tất bật là vậy nhưng Súy Kỳ chưa từng làm khách hàng thất vọng. Cậu kể có lần chung cư nơi cậu giao đồ ăn bị hỏng thang máy, cậu leo bộ 14 tầng để đưa đồ tận tay khách hàng. Sự tận tâm cũng như ý chí kiên cường, quyết tâm học hành của cậu đã truyền cảm hứng cho thế hệ trẻ. Chính người quản lý nơi cậu làm việc cũng phải dành cho cậu sự ngưỡng mộ. </p>\n<p>Tháng 9 tới đây lớp học thạc sĩ sẽ bắt đầu. Súy Kỳ đã lên kế hoạch cho công việc kiếm tiền và việc học hành của mình. Cậu quyết tâm với mục tiêu học thạc sĩ nhưng cũng không bỏ bê việc chăm sóc gia đình. Đối với cậu gia đình và học hành đều quan trọng như nhau và luôn nỗ lực hết mình để làm trọn vẹn. </p>\n<p><strong>Theo Sohu</strong></p>\n                            </div>"}