{"url": "https://vietnamnet.vn/xin-ghe-sofa-cu-nguoi-phu-nu-ta-hoa-phat-hien-bi-mat-duoi-dem-2027812.html", "title": "Xin ghế sofa cũ, người phụ nữ tá hỏa phát hiện bí mật dưới đệm", "abstract": "Vừa xin bộ ghế sofa cũ về, người phụ nữ này không ngờ lại nhận về một món hời lớn như vậy.", "content_html": "<div>\n                                <p>Bà Vicky Umodu hiện sinh sống tại thành phố Colton, bang California (Mỹ). Vì có nhu cầu sắm nội thất cho căn nhà mới, bà truy cập vào trang web bán đồ nội thất cũ. Trong lúc tìm kiếm, bà Vickey bất ngờ thấy thông tin một gia đình muốn tặng miễn phí hai chiếc ghế sofa. Tuy nhiên, đó là những món đồ mà người thân quá cố của họ đã sử dụng. </p>\n<p>Ban đầu, bà Vickey còn sợ đó là chiêu trò quảng cáo nên đã trực tiếp gọi điện đến để xác nhận. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/ghe-sofa-145.jpg\">\n<figcaption><em>Chiếc ghế sofa mà bà Vickey được tặng</em></figcaption>\n</figure>\n<p>\"Tôi mới chuyển nhà đến đây và trong nhà không có bất cứ đồ dùng gì. Tôi rất vui mừng nên nhanh chóng đến nhận ghế sofa mang về nhà\", bà Vickey chia sẻ.</p>\n<p>Nhưng khi dọn dẹp ghế, bà nhận thấy điều kỳ lạ. Có thứ gì đó cộm cộm trong đệm ghế. Ban đầu bà nghĩ đó chỉ là mấy tấm đệm nhiệt nhưng khi mở khóa đệm ra, bà tìm thấy một đống phong bì chứa rất nhiều tiền mặt, lên tới 36.000 USD (khoảng 835 triệu đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/ghe-sofa1-146.jpg\">\n<figcaption><em>Đệm sofa chứa đầy tiền mặt trong phong bì (Ảnh: ABC7)</em></figcaption>\n</figure>\n<p>Quá bất ngờ, bà hét lên sung sướng. Nhưng sau đó, thay vì giữ lại tất cả số tiền cho riêng mình, bà Vickey gọi đến gia đình tặng mình ghế để trả lại toàn bộ số tiền. </p>\n<p>\"Chúa quá tốt với tôi và các con. Chúng tôi đang có cuộc sống vui vẻ, khỏe mạnh, vậy tôi còn đòi hỏi gì thêm nữa? Đây không phải là số tiền của tôi, tôi cần phải trả lại...\", bà Vickey nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/ghe-sofa2-147.jpg\">\n<figcaption><em>Bộ sofa đang che giấu một bí mật đắt giá (Ảnh: ABC7)</em></figcaption>\n</figure>\n<p>Gia đình người tặng ghế vô cùng cảm kích tấm lòng của bà Vickey. Họ cũng cho biết người thân từng giấu tiền bạc ở một vài nơi trong nhà nhưng chưa có số tiền nào lớn như vậy. Để cảm ơn bà Vickey, họ tặng cô 2.200 đô la (khoảng 51 triệu đồng).</p>\n<p><strong>Như Ý </strong><em>(Theo Metro)</em></p>\n                            </div>"}