{"url": "https://vietnamnet.vn/a-hau-dai-duong-dang-thanh-ngan-va-moi-tinh-dep-voi-cau-thu-bong-ro-2057160.html", "title": "Á hậu Đại dương Đặng Thanh Ngân và mối tình đẹp với cầu thủ bóng rổ", "abstract": "\"Anh ấy là một người trầm tính, ít nói nhưng rất sâu sắc, cẩn thận và chi tiết. Tính cách của anh trái ngược với mình - một người có khả năng nói liên tục mà không biết mệt, vẫn còn trẻ con và thỉnh thoảng cũng rất cà chớn\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ngan4-1093.jpg\">\n<figcaption>Á hậu Đại dương Đặng Thanh Ngân</figcaption>\n</figure>\n<p><em>Là Á hậu cuộc thi Hoa hậu Đại dương 2017, danh hiệu này đã mang lại cho Đặng Thanh Ngân những thay đổi gì trong cuộc sống?</em></p>\n<p>Phải nói đây là bước ngoặc lớn trong cuộc đời Ngân. Nó giúp cuộc sống của Ngân trở nên tốt đẹp hơn. Ngân nhận được nhiều show thời trang, quay TVC và thử sức với vai trò là một MC cho vài chương trình phóng sự thực tế…  Đặc biệt, danh hiệu đã khiến cho mẹ mình tin tưởng và yên tâm rằng con gái đã trưởng thành và có thể tự lập. </p>\n<p>Bên cạnh đó, khi tham gia cuộc thi, mình được tiếp xúc với những người chị trong top 3 của mình - Ngân Anh và Diệu Thuỳ. Các chị giúp cho Ngân có thêm nhiều động lực để cố gắng trau dồi và hoàn thiện bản thân ngày một tốt hơn. </p>\n<p><em>Nhiều năm qua thấy Ngân khá kín tiếng dù vẫn hoạt động showbiz, chị còn âm thầm đi học thêm nghề diễn để theo đuổi con đường diễn xuất chuyên nghiệp. Tại sao với lợi thế ngoại hình chị không lựa chọn sàn catwalk để đỡ vất vả hơn?</em></p>\n<p>Vì đây là một quyết định liều lĩnh và rất nhiều khó khăn. Ngân biết đa phần những người xung quanh đều lo lắng, sợ Ngân sẽ phải cực khổ.</p>\n<p>Mọi người đều biết nghề diễn viên ngoài tài năng ra thì còn cần thêm yếu tố may mắn. Nhiều khi chỉ cần đóng một bộ phim đạt được rating cao là có thể thành sao hạng A. Nhưng để đạt được hào quang đó mọi người phải cố gắng dành rất nhiều thời gian đôi khi là 5 năm, 10 năm hoặc có những người cả đời vẫn chưa thể chạm được đến nó. </p>\n<p>Thật ra ban đầu Ngân rất ngại vì biết mình vẫn chưa đủ năng lực. Mình cũng không có thói quen chia sẻ nhiều trên mạng xã hội. Và mặc dù mình có điều kiện và lợi thế tốt ở sàn runway nhưng lại chọn nghề diễn viên thì có thể gọi là duyên số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ngan1-1094.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Thời gian gần đây xuất hiện nhiều cuộc thi người đẹp. Đó có phải là một trong những lý do Ngân tìm con đường khác để không phải cạnh tranh?</em></p>\n<p>Ngân cảm thấy thật sự vui khi một cô gái ở quê như mình, vừa tròn 18 tuổi lại may mắn đạt được danh hiệu Á hậu trong một cuộc thi lớn. Nhưng thời điểm đó lại xảy ra nhiều vấn đề và Ngân cũng hơi sợ hãi với áp lực dư luận nên nghĩ mình chưa đủ sẵn sàng để dấn thân vào giới người đẹp.</p>\n<p>Mình sợ tuổi trẻ bồng bột và chưa biết cách truyền tải vô tình sẽ gây ra những hiểu lầm không đáng có. Mình sợ drama lắm. Nên thôi mình quyết định an phận về quê tiếp tục con đường đại học.</p>\n<p>Nhưng sau một năm học, mình cảm thấy đang lãng phí thành quả mà biết bao cô gái mong muốn có được. Thế là Ngân quyết định xin mẹ chuyển lên TP.HCM vừa đi diễn vừa đi học. Thật ra, lúc đó Ngân đang được mọi người chú ý nhưng cái Ngân còn thiếu sót là trình độ ngoại ngữ, nên mình cần trau dồi thêm rất nhiều.</p>\n<p>Mình chưa hề phải trốn tránh hoặc muốn chuyển nghề vì sợ cạnh tranh. Lý do chính để mình rẽ hướng là chỉ vì một câu nói, sự tin tưởng của một người tiền bối và từ đó Ngân mơ ước một ngày nào đó mình có cơ hội được đứng chung sân khấu với người đó. Nên mình quyết định bỏ lại tất cả để tập trung vào học diễn xuất. .</p>\n<p><em>Vậy với phim ảnh chị đặt mục đích và mong muốn trở thành hình ảnh như thế nào?</em></p>\n<p>Một trong những may mắn của Ngân được làm học trò của một người nghệ sĩ lão làng trong giới diễn xuất - NSND Việt Anh. Thầy là người giản dị, sâu sắc và có niềm say mê mãnh liệt với nghề diễn. Hầu như thầy dành hết thời gian để nghiên cứu, đọc sách, cập nhật xu hướng mới để sáng tạo đổi mới bản thân cho phù hợp với đời sống hiện tại và cống hiến hết mình cho nghệ thuật từ sân khấu cho tới phim ảnh. </p>\n<p>Bên cạnh đó mình còn nhận được sự chỉ dẫn từ thầy trợ giảng - đạo diễn Lê Ngọc Tưởng. Các thầy luôn mang đến cho học trò những nguồn năng lượng tích cực, những câu chuyện đẹp trong đời sống thường ngày.</p>\n<p>Nhờ các thầy mà Ngân hiểu rõ hơn về sự cốt lõi bên trong tâm hồn của một người diễn viên và ngày càng đam mê nghề hơn.</p>\n<p>Bắt đầu là một tờ giấy trắng nên trước đây mình còn ngại, không muốn chia sẻ sợ lại làm mất mặt thầy. Và may mắn là sau 3 năm cố gắng Ngân đã không phải làm các thầy thất vọng. Hiện tại mục tiêu của mình đã thay đổi, hy vọng may mắn và duyên đến để mình có cơ hội thể hiện bản thân thân mình nhiều hơn, vận dụng được những kỹ năng thầy đã chỉ dạy. Ngoài ra, mình vẫn còn một vài kế hoạch nữa và mình cũng đang từng bước thực hiện chúng. Đôi khi đi chậm nhưng sẽ chắc chắn và vững vàng hơn.</p>\n<p><em>Người ta thường nói những người đẹp sẽ lựa chọn những người đàn ông thành đạt để yêu nhưng được biết từ lâu Ngân đã có mối tình đẹp với một cầu thủ bóng rổ?</em></p>\n<p>Trước đây mình cũng từng nghĩ tới vì người phụ nữ chung quy lại đến cuối cùng vẫn phải tìm cho mình một bến đỗ. Và khi họ cảm thấy đó là nơi an toàn, họ tin rằng có thể gửi gắm cả cuộc đời mình vào đó là được.</p>\n<p>Mình thấy rằng đa phần các người đẹp bước ra sau mỗi cuộc thi đều đạt được những thành tựu nhất định cho nên việc mong muốn lựa chọn một người đàn ông phù hợp cũng là lẽ thường tình. Nhưng Ngân là một người yêu thích sự tự do, không thích chịu đựng sự kiểm soát từ nửa kia. Mình rất nuông chiều cảm xúc bản thân nên chỉ khi mình thật sự rung động thì mới có suy nghĩ tìm hiểu.</p>\n<p>Và đúng lúc đó thì người yêu mình xuất hiện. Sau một thời gian nói chuyện tìm hiểu nhau, mình cảm thấy cả hai có nhiều sự tương đồng, rồi bạn trai đưa mình về giới thiệu với ba mẹ. Ba mẹ bạn trai Ngân cũng là một trong những yếu tố quan trọng giúp cho mối quan hệ của bọn mình ngày càng khăng khít hơn.</p>\n<p>Một cô gái mới lớn, một thân một mình ở nơi đất khách quê người, lúc đầu mình hay bị tủi thân, đôi khi nhớ nhà mà lại không sắp xếp được thời gian để về thăm được. May mắn là suốt thời gian mình học tập ở TP.HCM, mình đã nhận được nhiều sự yêu thương chăm sóc từ gia đình anh, giúp mình có được cảm giác giống một gia đình. Cả nhà coi mình như là con cái trong nhà chứ không hề có một sự cách biệt nào cả. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ngan3-1095.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Bạn trai có ủng hộ sự nghiệp của Ngân không? Chị định bao giờ kết hôn?</em></p>\n<p>Anh ấy là một người trầm tính, ít nói, nhưng rất lại rất sâu sắc, cẩn thận và chi tiết. Tính cách của anh trái ngược hoàn toàn với mình - một người có khả năng nói liên tục mà không biết mệt, vẫn còn trẻ con và thỉnh thoảng cũng rất cà chớn.</p>\n<p>Anh hay quan sát, góp ý, giúp mình thay đổi những thói quen chưa tốt và hoàn thiện bản thân mình hơn. Ai cũng có cái tôi riêng nên đôi khi sẽ xảy ra mâu thuẫn trong những lần tranh luận nhưng cũng nhờ những lần cãi vã mà mình nhận ra được nhiều điều hay và trưởng thành hơn từng ngày.</p>\n<p>Trước đây mình cũng thuộc kiểu người bốc đồng nhưng từ ngày được góp ý, mình đã biết khống chế cảm xúc hơn, biết lắng nghe và chịu đặt mình vào vị trí của người khác để cảm nhận và cẩn trọng trong từng lời nói để tránh vô tình làm tổn thương người khác.</p>\n<p>Anh ấy luôn đồng hành trên con đường theo đuổi ước mơ phải gọi là rất nhiều chông gai của mình. Có lẽ điều tạo nên sự khác biệt của anh ấy so với số đông chính là anh ấy luôn tôn trọng, ủng hộ và thông cảm cho công việc của mình. Bên cạnh anh ấy mình cảm thấy rất tự do, không phải gò bó bản thân vào một hình mẫu nào đó, được thật sự là chính mình.</p>\n<p>Ngân nghĩ mỗi người chỉ sống được một lần trên đời, thanh xuân thì ngắn ngủi nên cứ thỏa sức trải nghiệm, theo đuổi đam mê và tận hưởng trọn vẹn những gì mình đang có. Ngân nghĩ đôi khi chờ đợi cũng có cái hay, nó giống như một phép thử, nếu đủ yêu thương, đủ kiên trì để chờ đợi nhau thì cuối cùng vẫn sẽ ở bên cạnh nhau thôi.</p>\n<p><strong>Đức Huy</strong></p>\n<p>Ảnh: <strong>Nhật Đỗ - Cửu Long Studio</strong></p>\n                            </div>"}