{"url": "https://vietnamnet.vn/tiem-huong-cua-nguoi-me-xu-hue-trich-tien-loi-cham-tre-ung-thu-2054913.html", "title": "Tiệm hương của người 'mệ' xứ Huế, trích tiền lời chăm trẻ ung thư", "abstract": "Ở tuổi ngoài 70, \"mệ\" Tuyết hàng ngày vẫn miệt mài với công việc bán hương, nón, quà lưu niệm… để có tiền giúp đỡ những trẻ em ung thư.", "content_html": "<div>\n                                <p>Nằm cách trung tâm TP Huế khoảng 7km về phía Tây Nam, làng Thủy Xuân nằm trên con đường Huyền Trân Công Chúa là làng hương truyền thống lớn nhất xứ Huế và nổi tiếng hàng trăm năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/img-4982-470.jpg\">\n<figcaption>Làng hương Thuỷ Xuân nổi tiếng xứ Huế với truyền thống hàng trăm năm.</figcaption>\n</figure>\n<p>Những năm gần đây, làng hương là điểm đến quen thuộc của du khách tham quan, chụp ảnh và tìm hiểu về nghề làm hương truyền thống. </p>\n<p>Cho dù ngày nắng hay mưa, sạp làm hương của bà Tôn Nữ Ánh Tuyết vẫn luôn mở cửa chào đón khách du lịch đến tham quan. Với người phụ nữ này, nhiều người vẫn luôn dành tình cảm quý mến và gọi bà bằng “mệ” Tuyết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/img-8023-471.jpg\">\n<figcaption>Đây không chỉ là điểm bán hương trầm nổi tiếng của Cố đô Huế mà còn là địa điểm thu hút du khách đến \"check in\", tham quan.</figcaption>\n</figure>\n<p>Hàng ngày, bà vẫn luôn cặm cụi với công việc làm hương của mình và dành phần lớn thu nhập từ việc bán hương để hỗ trợ cho bệnh nhân ung thư đang điều trị tại Bệnh viện Trung ương Huế.</p>\n<p>\"Mệ\" Tuyết không nhớ năm nay mình bảy mươi mấy tuổi, chỉ biết bà đã theo ông ngoại làm hương trầm từ khi 9 tuổi tới tận bây giờ và gắn bó với làng hương mấy chục năm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/img-7999-472.jpg\">\n<figcaption>Bán hương từ lúc 9 tuổi, \"mệ\" Tuyết được nhiều người biết đến bởi gian hàng đa dạng và những câu chuyện tử tế thấm đẫm tình người.</figcaption>\n</figure>\n<p>Nhiều du khách tìm đến làng hương Thuỷ Xuân không phải chỉ đơn thuần vì những bó hương đa sắc màu. Họ đến còn để được nghe câu chuyện suốt 8 năm dành phần lớn lợi nhuận bán hương chăm sóc cho trẻ em ung thư của bà Tuyết.</p>\n<p>“Với mệ, khi có nhiều người quan tâm, lan tỏa nghề truyền thống của làng đó là điều vui nhất”, bà Tuyết tâm sự.</p>\n<p><strong>Trích tiền lời chăm trẻ ung thư</strong></p>\n<p>Đến với làng hương Thuỷ Xuân những ngày cuối tháng 8, du khách có dịp tham quan, “check in” với những bó hương được nhuộm xanh, đỏ, tím, vàng xếp thành nhiều hình dáng khác nhau, như những đóa hoa to lớn nhiều màu sắc nằm san sát hai bên đường Huyền Trân Công Chúa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/img-8010-473.jpg\">\n<figcaption>Đã nhiều năm qua, người phụ nữ này chăm chỉ bán hàng và trích tiền lời ủng hộ trẻ ung thư.</figcaption>\n</figure>\n<p>Quầy hương của \"mệ\" Tuyết nằm khá lớn ven đường. Mỗi ngày, mệ vẫn chăm chỉ làm việc, kiếm tiền chỉ vì cái tâm muốn gắn bó với làng nghề và ước mong giúp đỡ những bệnh nhân ung thư nhỏ tuổi.</p>\n<p>\"Mệ\" kể, khoảng 8 năm về trước, \"mệ\" vào bệnh viện thăm một người bạn mắc bệnh ung thư, vô tình \"mệ\" bắt gặp bé Khánh An (5 tuổi), đôi mắt của bé sưng tái một bên, hỏi thăm gia đình mới biết bé bị ung thư võng mạc. </p>\n<p>“Người bạn thân của mệ lại có tâm nguyện dành hết số tiền đó cho đứa bé tội nghiệp thay vì tặng cho bà. Hình ảnh những đứa trẻ bị bệnh, đau ốm nằm trong bệnh viện tháng này qua tháng khác khiến mệ thấy đau lòng”, \"mệ\" Tuyết tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/hinh-2-474.jpg\">\n<figcaption>Quầy hương của \"mệ\" Tuyết được trang trí đẹp mắt</figcaption>\n</figure>\n<p>Nhân duyên đến với những trẻ em ung thư của \"mệ\" Tuyết cũng đến từ buổi gặp gỡ ấy. Từ đó, \"mệ\" nảy ra ý tưởng tích góp tiền lời từ bán hương để giúp đỡ trẻ em mắc bệnh hiểm nghèo.</p>\n<p>Chị Trần Lê Bảo Trâm - Cán bộ Phòng công tác xã hội và Chăm sóc khách hàng (Bệnh viện Trung ương Huế) kể, đã nhiều năm qua, đều đặn mỗi tháng, những bệnh nhi của Khoa Ung bướu, Bệnh viện Trung ương Huế lại được nhận tiền và quà của \"mệ\" Tuyết.</p>\n<p>“Mệ làm từ thiện, giúp đỡ cho bệnh nhi ở bệnh viện nhiều năm nay. Có tháng mệ đến trực tiếp trao quà, có tháng mệ không đến được thì gửi quà nhờ các bạn sinh viên trao cho các cháu”, chị Trâm cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/img-8018-475.jpg\">\n<figcaption>\"Mệ\" Tuyết tự hào khoe món quà ghi nhận những việc làm tử tế.</figcaption>\n</figure>\n<p>Mỗi phần quà của \"mệ\" dao động từ 100 - 200 nghìn đồng. Số tiền tuy không lớn nhưng là nguồn động viên với các bệnh nhi mắc bệnh ung thư.</p>\n<p>“Mong sao trời thương cho có sức khỏe thôi con. Mệ sẽ tiếp tục làm công việc này cho đến lúc nào sức khỏe không còn cho phép nữa, mệ sẽ trao lại quán cho cháu để cháu mệ có thể tiếp tục hành trình mà mệ đang làm dang dở”, bà Tuyết tâm sự.</p>\n<p>Được biết, ngày 26/8 vừa qua, \"mệ\" Tuyết được Đài Truyền hình Việt Nam trao tặng kỷ niệm chương <em>Việc tử tế </em>nhằm tôn vinh những hành động đẹp, những tấm gương đẹp để tạo thành một xã hội tử tế. </p>\n                            </div>"}