{"url": "https://vietnamnet.vn/chu-qua-doi-chu-cho-tuyet-thuc-suot-2-ngay-roi-mat-2051694.html", "title": "Chủ qua đời, chú chó nằm bên quan tài tuyệt thực suốt 2 ngày rồi mất", "abstract": "Một chú chó vì nhớ thương chủ vừa qua đời đã tuyệt thực suốt 2 ngày, nằm bên quan tài của chủ rồi mất sau đó.", "content_html": "<div>\n                                <p>Theo cháu gái họ Dương của người quá cố (Tứ Xuyên, Trung Quốc), chú chó được ông mình mang về nuôi từ khi còn nhỏ và đã có 10 năm gắn bó với chủ.</p>\n<p>Ngày 14/8, ông chủ qua đời, chú chó túc trực bên quan tài suốt 2 ngày, không ăn uống, thậm chí không cử động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/chucho-192.jpg\">\n<figcaption>Ảnh minh họa. Nguồn: Handout</figcaption>\n</figure>\n<p>Cô Dương cho biết, khi ông của cô nằm trên giường bệnh, ông có tâm nguyện được quay trở lại thăm ngôi nhà cũ của gia đình. Tuy nhiên điều đó chưa thực hiện được thì ông qua đời. </p>\n<p>Chú chó vì muốn hoàn thành tâm nguyện của chủ nên quay trở lại ngôi nhà cũ rồi mất ở đó.</p>\n<p>Điều đặc biệt, chú chó ra đi vào đúng ngày sinh nhật của ông chủ. Câu chuyện sau khi được chia sẻ lên mạng xã hội thu hút rất nhiều lượt xem và bình luận. Nhiều người đồng cảm với tình cảm mà chú chó dành cho chủ của mình. Số ít chia sẻ kỉ niệm cảm động của bản thân với thú cưng của gia đình.</p>\n<p>\"Khi ông tôi qua đời, chú chó ông nuôi cũng không ngủ. Sau đó, bà tôi lấy ra bộ đồ ông từng mặc để trên sàn, chú chó mới chịu nằm trên đó rồi thiếp đi\", một người kể.</p>\n<p>Dịp Tết Nguyên đán năm 2021, chú chó tên Đại Hoàng ở miền đông Trung Quốc cũng khiến nhiều người cảm động khi lẻn khỏi nhà chủ mới, chạy 40km về nơi chủ cũ sinh sống. </p>\n<p>Tháng 5 vừa qua, một chú chó giống Shiba Inu cũng chạy 8km về đoàn tụ với chủ cũ ở tỉnh Hắc Long Giang. Trước đó, vì bị bệnh hen nên chủ nhà phải gửi chú chó đi nơi khác. Thấy cún cưng nhớ thương mình, chủ nhà quyết định giữ lại và xây cho chú chó một “ngôi nhà” mới. </p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}