{"url": "https://vietnamnet.vn/fpt-arena-multimedia-chinh-thuc-co-mat-tai-da-nang-2023899.html", "title": "FPT Arena Multimedia chính thức có mặt tại Đà Nẵng", "abstract": "Ngày 21/5, Hệ thống đào tạo Mỹ thuật đa phương tiện FPT Arena Multimedia đã khai trương cơ sở tại 130 Đống Đa, Hải Châu, TP. Đà Nẵng.", "content_html": "<div>\n                                <p>Với thông điệp “open your creative DNA”, buổi khai trương đã diễn ra trong một không gian đầy chất “nghệ” cùng một loạt hoạt động trải nghiệm nhằm giúp người tham dự khám phá tiềm năng sáng tạo của bản thân.</p>\n<p>Các hoạt động trải nghiệm thu hút sự tham gia của gần 100 bạn trẻ yêu thích tìm tòi, khám phá. Trong đó, có 30 bạn học sinh đến từ Trường Hy Vọng (Hope School) - ngôi trường được tập đoàn FPT xây dựng để đào tạo và nuôi dưỡng các em học sinh mồ côi cha mẹ do dịch Covid-19. Cùng sự tham dự của đại diện Aptech Global tại Việt Nam, các đối tác doanh nghiệp, các lãnh đạo của Tổ chức Giáo dục FPT cùng cán bộ giảng viên, nhân viên của FAN.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/arena-1-403.jpg\">\n<figcaption>Các bạn học sinh Trường Hy Vọng (Hope School) - hào hứng tham gia trải nghiệm nghệ thuật cắt dán - Collage Art</figcaption>\n</figure>\n<p><strong>Kích hoạt DNA sáng tạo qua các hoạt động trải nghiệm</strong></p>\n<p>Tại căn phòng Scan Your ID, các bạn học sinh được hướng dẫn làm chủ ống kính, tạo dáng cùng KOC Minh Thắng, Kim Chi và “bỏ túi” nhiều mẹo chụp ảnh để hiểu thêm về bố cục ảnh, cách căn chỉnh góc chụp, ánh sáng cho bức ảnh đẹp. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/arena-2-404.jpg\">\n<figcaption> Chụp ảnh đẹp không khó trong căn phòng Scan Your ID</figcaption>\n</figure>\n<p>Tới căn phòng Mark Your DNA, các bạn trẻ được hiểu hơn con người bên trong mình. Chỉ với những vật liệu đơn giản: kéo, keo dán, hình ảnh từ tạp chí có sẵn… các bạn trẻ có thể thỏa sức sáng tạo một sản phẩm thể hiện cá tính/quan điểm của riêng mình. </p>\n<p>Phòng Mã hóa DNA với không gian triển lãm nghệ thuật đầy sống động. Tại đây, các bạn sẽ được chiêm ngưỡng các tác phẩm xuất sắc nhất của thử thách sáng tạo “thành phố hay ho” và các đồ án, sản phẩm thiết kế cũng như Multimedia của sinh viên FAN thực hiện. Cuối cùng là đắm chìm trong những trải nghiệm thị giác tuyệt vời với màn trình diễn Mapping 3D ảo diệu tại căn phòng Enter Your DNA. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/arena-3-405.jpg\">\n<figcaption> Căn phòng Enter Your DNA - “góc sống ảo” bước vào sẽ “auto” có những bức ảnh xịn sò, ấn tượng</figcaption>\n</figure>\n<p>Sau những trải nghiệm thú vị, các bạn trẻ cùng hoà nhịp với bữa tiệc âm thanh, ánh sáng và câu chuyện về FAN Đà Nẵng, về cơ sở mới, về sự bắt nhịp, đi cùng xu thế và đồng hành cùng các doanh nghiệp, các bạn trẻ trong việc kết nối đam mê, thúc đẩy sự sáng tạo của thành phố biển xinh đẹp. Buổi trải nghiệm và lễ khai trương FAN Đà Nẵng là cơ hội gặp gỡ, giao lưu với những người có chung niềm sở thích, đam mê sáng tạo. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/arena-4-406.jpg\">\n<figcaption>Các khách mời cắt băng khánh thành, thông báo cơ sở FPT Arena Multimedia Đà Nẵng chính thức hoạt động, ươm mầm những tài năng thiết kế</figcaption>\n</figure>\n<p><strong>Cơ hội nhận học bổng “Chạm sáng tạo”</strong></p>\n<p>Bà Nguyễn Phương Anh - Giám đốc FPT Arena Multimedia Đà Nẵng chia sẻ: “Đà Nẵng - thành phố của những cây cầu không chỉ nối nhịp dân sinh mà còn nối nhịp về văn hoá. FAN xuất hiện với mong muốn nối nhịp với các doanh nghiệp, với những người trẻ đang sinh sống tại đây trong việc phát triển ngành sáng tạo”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/arena-5-407.jpg\">\n<figcaption> Bà Nguyễn Phương Anh - Giám đốc FPT Arena Multimedia Đà Nẵng</figcaption>\n</figure>\n<p>Tại Lễ khai trương, đại diện các doanh nghiệp cũng cam kết hỗ trợ FAN với nhiều cơ hội trải nghiệm thực tế, thực tập tại doanh nghiệp. </p>\n<p>“FAN cũng đã trao nhiều suất học bổng “Chạm sáng tạo”. Đây là cơ hội giúp những bạn trẻ Đà Nẵng đến gần hơn với ước mơ trở thành nhà thiết kế, được đào tạo trong môi trường chuyên nghiệp, uy tín như FPT Arena Multimedia. Bất kể bạn là ai, xuất phát điểm như thế nào, chỉ cần yêu cái đẹp cũng đam mê sáng tạo đều có thể tham gia “Chạm sáng tạo\" để nhận các mức học bổng 12%, 15%, 50% 100%, cùng FAN theo đuổi ngành mỹ thuật đa phương tiện và chinh phục mảnh đất sáng tạo với  cơ hội nghề nghiệp rộng mở trong tương lai”, bà Nguyễn Phương Anh cho biết.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Hệ thống đào tạo Mỹ thuật đa phương tiện FPT Arena Multimedia đặt chỉ tiêu tuyển sinh 2500 sinh viên trong năm 2022, trong đó FPT Arena Multimedia Đà Nẵng là 500 sinh viên. </p>\n<p>Hiện nay trên cả nước đang có 4 cơ sở FPT Arena Multimedia gồm:</p>\n<p><strong>FPT Arena Multimedia Hà Nội</strong></p>\n<p>264 Đội Cấn, phường Cống Vị, quận Ba Đình</p>\n<p>94 Lương Yên, phường Bạch Đằng, quận Hai Bà Trưng</p>\n<p>Hotline: 024.7300.8855</p>\n<p><strong>FPT Arena Multimedia TP.HCM </strong></p>\n<p>302 Nguyễn Văn Đậu, phường 11, quận Bình Thạnh</p>\n<p>590 Cách Mạng Tháng 8, phường 11, quận 3</p>\n<p>Hotline: 028.7300.8866</p>\n<p><strong>FPT Arena Multimedia Đà Nẵng</strong></p>\n<p>130 Đống Đa, Hải Châu, Đà Nẵng</p>\n<p>Hotline: 0236 7308 826</p>\n<p><strong>FPT Arena Multimedia Cần Thơ</strong></p>\n<p>Hotline: 0292 7308 806</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}