{"url": "https://vietnamnet.vn/chu-re-o-thanh-hoa-ruoc-co-dau-bang-xe-loi-vuot-lu-2066203.html", "title": "Lũ tràn về, chú rể Thanh Hóa đón dâu bằng xe lôi, đãi khách giữa 'biển nước'", "abstract": "Đúng ngày rước dâu, nước lũ tràn về khiến nhiều nơi ở xã Nga Thái, huyện Nga Sơn (Thanh Hóa) bị ngập, chú rể phải đón cô dâu bằng xe lôi băng qua “biển nước”.", "content_html": "<div>\n                                <p><em><strong>XEM Clip: (Video Nguyễn Trung Hiếu)</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004WI7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Mới đây trên mạng xã hội xuất hiện đoạn clip ghi lại cảnh chú rể ở Thanh Hóa dùng xe kéo để rước dâu, vượt qua đoạn đường ngập nước khiến nhiều người hiếu kỳ.</p>\n<p>Anh Nguyễn Trung Hiếu, người đăng đoạn clip trên chia sẻ, anh là thợ quay phim, chụp ảnh. Sáng ngày 1/10, anh chụp ảnh cho chú rể Duy Thành (SN 1999) và cô dâu Phương Nhung (SN 2000), cùng trú xã Nga Thái, huyện Nga Sơn, Thanh Hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/1eejhdfj-587.jpg\">\n<figcaption>Gia đình chú rể lội nước gần 500m để rước dâu (ảnh cắt từ clip).</figcaption>\n</figure>\n<p>Trước đó, do ảnh hưởng của hoàn lưu bão số 4 nên trên địa bàn huyện Nga Sơn xuất hiện mưa to. </p>\n<p>“Thời điểm chú rể đi rước dâu cũng là lúc nước lũ ngập một số thôn của xã, trong đó có đường vào nhà cô dâu. Tôi thấy một đám cưới thú vị nên đã chia sẻ đoạn video lên mạng xã hội, hi vọng cô dâu chú rể có một kỷ niệm đáng nhớ”, anh Hiếu chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/4ef-gdygia-588.jpg\">\n<figcaption>Chú rể, cô dâu ngồi trên xe kéo khiến nhiều người thích thú (ảnh cắt từ clip).</figcaption>\n</figure>\n<p>Trao đổi với VietNamNet, chú rể Duy Thành cho biết, đoạn clip rước dâu bằng xe lôi được chia sẻ lên mạng xã hội chính là hình ảnh của vợ chồng anh. Anh Thành cũng cho biết, đó là sự kiện đáng nhớ trong đời anh.</p>\n<p>Theo anh Thành, việc anh đi rước dâu trong mưa lũ cũng là bất khả kháng. Bởi trước đó, hai bên gia đình đã chọn ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/307766929-2003560976509297-1997180727230202704-n-589.jpg\">\n<figcaption>Một kỷ niệm đáng nhớ của vợ chồng trẻ (ảnh nhân vật cung cấp).</figcaption>\n</figure>\n<p>“Buổi tối trước ngày đi rước dâu, nước đã dâng lên cao. Biết trước việc sẽ ngập lụt tôi nghĩ ra cách dùng xe lôi để đón cô dâu ra ngoài. Quãng đường phải lội nước khoảng 500m”, anh Thành chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/2sdfgsggdiyf-590.jpg\">\n<figcaption>Màn rước dâu bằng xe lôi (ảnh cắt từ clip).</figcaption>\n</figure>\n<p>Cũng theo anh Thành, lúc đó nước không sâu, chỉ ngang đầu gối. Mọi người đi đón dâu phải xắn quần, váy lội nước bì bõm. Những hình ảnh lội nước đi đón dâu khiến ai cũng thích thú.</p>\n<p>Nhà anh Thành ở thôn 7, nhà cô dâu ở thôn 8. Hai gia đình cách nhau không xa, sau khi dùng xe lôi để đưa cô dâu qua vùng nước lụt đoàn sẽ dùng xe máy để chở cô dâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/untitled-1-igfiuf-591.jpg\">\n<figcaption>Bữa tiệc trong nước lũ (ảnh cắt từ clip).</figcaption>\n</figure>\n<p>Không chỉ rước dâu lội nước, chú rể Thành còn nhớ và ấn tượng mãi bởi trong lúc tổ chức lễ cưới trời đổ mưa to. Sân nhà chú rể ngập trong nước, khách mời phải ngồi ăn uống trong nước.</p>\n<p>Cũng theo chú rể, sau khi đoạn clip xuất hiện trên mạng xã hội, vợ chồng anh đã nhận được rất nhiều lời chúc mừng từ cộng đồng, bạn bè và người thân.</p>\n                            </div>"}