{"url": "https://vietnamnet.vn/xu-huong-song-ao-o-tai-khoan-that-song-that-o-tai-khoan-ao-cua-gioi-tre-2062231.html", "title": "Xu hướng \"sống ảo ở tài khoản thật, sống thật ở tài khoản ảo\" của giới trẻ", "abstract": "Nhiều bạn trẻ thú nhận, dùng tài khoản mạng xã hội chính thức để xây dựng hình ảnh cho bản thân, còn tài khoản phụ (nick clone) mới là nơi các bạn sống thật.", "content_html": "<div>\n                                <p><strong>Tài khoản ảo là nơi thể hiện bản ngã thật sự của bản thân</strong></p>\n<p>Với nhiều bạn trẻ, tài khoản chính trên mạng xã hội là nơi để xây dựng hình ảnh bản thân, còn tài khoản phụ mới là nơi thể hiện những cảm xúc thật nhất.</p>\n<p>Bạn Vũ Thêu (sinh viên Học viện Báo chí và Tuyên truyền) chia sẻ: \"Ở nick clone (tài khoản ảo) mình không phải là một hình mẫu trưởng thành và hoàn hảo như được xây dựng ở tài khoản chính, ở đây mình là một đứa trẻ tự tin thể hiện bản ngã. Nick này mình kết bạn rất ít, chủ yếu là người thân mình tin tưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/1-song-tre-371.jpg\">\n<figcaption>Bạn Vũ Thị Thêu, sinh viên Học viện Báo chí và Tuyên truyền. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Ở đây mình được làm những điều mình muốn, chia sẻ, bình luận dạo, đăng bài rất nhiều, tự tin thể hiện quan điểm mà không sợ bị đánh giá, sẽ chẳng ai biết nick clone đó là của mình. Đây cũng là nơi mình trút nỗi buồn, chia sẻ những trò vui vẻ, thậm chí ngớ ngẩn một chút. Nó là ảo, nhưng lại là thật. Nó thật về con người mình\".</p>\n<p>Còn với bạn Hoàng Thúy Hiền, tài khoản phụ mới là nơi để bạn sống thoải mái, cởi mở hơn. Thúy Hiền hoạt động ở nick clone năng nổ hơn so với tài khoản chính rất nhiều.</p>\n<p>\"Mình chỉ lập tài khoản chính cho có, khép kín, ít đăng bài, ít bạn bè và thời gian hoạt động không nhiều. Mình thể hiện bản thân nhiều hơn ở nick clone. Ở những nick đó mình có rất nhiều bạn bè, lượt tương tác cũng cao.</p>\n<p>Mình trở thành một người hướng ngoại online, hoạt bát và năng động, khác với vẻ trầm tĩnh ở tài khoản chính. Mình chia sẻ thật về bản thân với những người bạn trên mạng, tâm sự và dành nhiều tình cảm cho các bạn\".</p>\n<p><strong>Vì sao lại có sự khác biệt ở tài khoản chính và các tài khoản ảo?</strong></p>\n<p>Không thể phủ nhận rằng, ngày nay mạng xã hội không chỉ là nơi để liên lạc với người thân quen mà còn là nơi để xây dựng thương hiệu cá nhân. Mạng xã hội giống như một xã hội thu nhỏ, là nơi chúng ta làm quen và tạo dựng mối quan hệ. Chính vì vậy, hình ảnh trên mạng xã hội cũng vô cùng quan trọng.</p>\n<p>Để xây dựng và mở rộng các mối quan hệ, nhiều bạn trẻ kết bạn với cả những người không quá thân thiết, hoặc không quen biết. Điều này cũng là một trong những lý do khiến bạn trẻ ngần ngại trong việc thể hiện bản thân ở tài khoản chính.</p>\n<p>Thậm chí, nhiều người thể hiện trên mạng xã hội theo cách mà xã hội kỳ vọng với những giá trị ảo (sống ảo) thay vì phản ánh đúng con người, cuộc sống của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/2-song-tre-372.jpg\">\n<figcaption>Bạn Dương Thu Hà, sinh viên trường Đại học Kinh tế Quốc dân.</figcaption>\n</figure>\n<p>Dương Thu Hà (sinh viên trường Đại học Kinh tế Quốc dân) chia sẻ: \"Ở tài khoản chính có quá nhiều người mình chưa đủ thân để thể hiện cho họ thấy hết những khía cạnh sâu hơn của bản thân, mình cũng không muốn chia sẻ hết toàn bộ, vậy nên mình đã chọn tài khoản ảo\".</p>\n<p>Bên cạnh đó, tâm lý \"ngại\" người thân, họ hàng cũng khiến bạn trẻ lựa chọn tài khoản ảo để thể hiện những điều bản thân thật sự muốn.</p>\n<p>Thúy Hiền tâm sự: \"Ở tài khoản chính là do có kết bạn với người thân trong gia đình, họ hàng và bạn bè ngoài đời thực nên mình không muốn họ biết, bàn tán về con người thật, bản tính của mình. Mình thật sự không thích điều đó nên mới lập những tài khoản ảo\".</p>\n<p><strong>Tài khoản ảo quan trọng như thế nào?</strong></p>\n<p>Vì là nơi để thể hiện những xúc cảm thật nhất, là nơi để các bạn thoải mái chia sẻ những suy nghĩ, cảm xúc nên nick clone rất quan trọng với nhiều người. Nó giống như một nơi bình yên để bạn trẻ sạc năng lượng, thay vì gồng mình như hình ảnh được xây dựng ở tài khoản chính.</p>\n<p>Đó cũng là những tâm sự của Vũ Thêu: \"Tài khoản ảo quan trọng như cuốn nhật ký riêng của mình. Mỗi khi mình buồn có niềm vui nào đó, mình đều trút bỏ và thể hiện lên tài khoản ảo.</p>\n<p>Tâm sự mình viết ra ở đó cũng chẳng cần đắn đo quá nhiều, nó chỉ là những tâm sự chân thật của mình thôi. Tài khoản ảo cũng giống như một người bạn, luôn xoa dịu tâm hồn mình và khiến mình thấy bình yên hơn rất nhiều\".</p>\n<p>Dù tài khoản ảo quan trọng với nhiều bạn trẻ, song các bạn vẫn giữ cho mình niềm tin vào những cảm xúc thật tâm, những mối quan hệ ngoài đời thật.</p>\n<p>Thu Hà tâm sự: \"Với mình thì tài khoản ảo quan trọng bởi nó giúp mình trút được những thứ khó giãi bày. Tuy nhiên, tài khoản ảo không phải thứ quan trọng nhất. Suy cho cùng, nó vẫn chỉ là mạng ảo và có những thứ còn quan trọng hơn thế ở ngoài đời thực. Và mình trân trọng những mối quan hệ ngoài đời thực của mình hơn nhiều\".</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}