{"url": "https://vietnamnet.vn/hanh-trinh-vuot-gian-kho-va-nuoi-con-thanh-tai-cua-bo-me-quoc-co-quoc-nghiep-2033828.html", "title": "Bố mẹ Quốc Cơ, Quốc Nghiệp kể về thời trẻ: Lúc đó tội nghiệp các con lắm", "abstract": "Một mình gánh vác gia đình nên ông Thanh có phần gia trưởng. Ông dạy con rất nghiêm khắc và quy tắc khiến bà Nga nhiều lúc thấy xót xa.", "content_html": "<div>\n                                <p>Tại chương trình <em>Tình trăm năm</em> tập 99, MC Quyền Linh và Ngọc Lan không khỏi bất ngờ khi đại <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> ba thế hệ của Quốc Cơ - Quốc Nghiệp xuất hiện khuấy động cả phim trường bằng những màn xiếc chuyên nghiệp.</p>\n<p>Đặc biệt chuyện tình hơn 40 năm của bố mẹ hai nam nghệ sĩ -  ông Giang Kiếm Thanh (70 tuổi) và bà Tăng Nguyệt Nga (60 tuổi) cũng được tiết lộ khiến nhiều người xúc động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/tinh-tram-nam1-406.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 490.071px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption>Ông Giang Kiếm Thanh (70 tuổi) và bà Tăng Nguyệt Nga (60 tuổi) </figcaption>\n</figure>\n<p>Khi nhắc lại kỷ niệm lần đầu gặp gỡ, ông Kiếm Thanh và bà Nguyệt Nga vẫn bồi hồi. Hai người gặp nhau khi ông Thanh đến nhà bố nuôi của bà Nga học nghề làm xà phòng. Ngay từ những lần đầu gặp mặt, bà Nga đã có chút cảm mến với vẻ ngoài hiền lành, bảnh trai của ông Thanh. Trong khi đó, ông Thanh dù không phải “yêu từ cái nhìn đầu tiên” nhưng cũng ấn tượng với vẻ ngoài dễ thương cùng nụ cười má lúm đồng tiền của đối phương. </p>\n<p>“Tôi với bố đi biểu diễn ở nơi nào cũng nhiều người thích lắm nhưng riêng cô này hoàn toàn không biết tôi là ai, làm cái gì mà vẫn thích tôi. Nên tôi mới quý”, ông Thanh tiết lộ. Trên sóng truyền hình, ông cũng nhiệt tình thực hiện lại trò ảo thuật ngày đó đã “cưa đổ” người con gái xinh đẹp kém 10 tuổi khiến MC Quyền Linh và Ngọc Lan thích thú. </p>\n<p>Bà Nga thì không quên nhắc lại “vết sẹo tình yêu” của ông Thanh. Bà chia sẻ, trong một lần đi ngang chỗ ông Thanh biểu diễn xiếc, ngay màn xoay dĩa trên không, có lẽ vì sự xuất hiện thoáng qua của bà Nga đã khiến ông Thanh “mất tập trung”. Chiếc dĩa sành bị tác động lệch nhịp nên rơi xuống ngay mũi khiến ông Thanh chấn thương nặng, phải đi bệnh viện khâu mấy mũi chỉ, đến bây giờ vẫn để lại sẹo.</p>\n<p>Mặc dù ông Thanh chống chế: “Cô nói sai tùm lum. Không phải do thấy cô mà rớt cái dĩa, do xui mà tự nhiên nó bể thôi” nhưng MC Quyền Linh cũng phải cảm thán: “Sự nghiêng nước nghiêng thành của người đẹp có thể gây ra tai nạn bất cứ lúc nào”.</p>\n<p>Chênh lệch nhau 10 tuổi nên ông Thanh và bà Nga không dám công khai chuyện tình với ai. Hai người hẹn hò lén cả một năm trời mới được gia đình hai bên chấp thuận. Cuộc sống sau khi kết hôn của hai vợ chồng rất yên ấm nhưng kinh tế chỉ đủ sống qua ngày. Bất ngờ, đôi vợ chồng son nhận hung tin bệnh tim của bà Nga đang vào giai đoạn nguy hiểm cần phẫu thuật ngay.<br><br>“Lúc đó khó khăn lắm, tiền đâu mà phẫu thuật. Khi cô bị suy tim tới cấp độ 3, một ngày phải tiêm tới 8 mũi thuốc - có giá cả một chỉ vàng. Trong gia đình bán tất cả, nhìn ba đứa con ăn cơm đạm bạc thì tôi đau lắm mà đau nhất là sợ mất cô. Lúc đó tôi khóc không nước mắt. Sau, chúng tôi được hội từ thiện trợ giúp nhưng cô chưa đủ điều kiện sức khoẻ nên chỉ có thể sửa van tim, 10 năm sau mới đủ điều kiện thay van” - ông Thanh xúc động nhớ lại.</p>\n<p>Ký ức về những ngày khó khăn đó vẫn hiện rõ mồn một trong tâm trí của bà Nga: “Lúc đó tội nghiệp Quốc Nghiệp lắm, mới 17 tháng đã phải thôi bú mẹ. Mỗi lần bố vô thăm mẹ là ảnh úp mặt vào tường khóc. Chị lớn lúc đó mới 8, 9 tuổi phải ở nhà đi chợ nấu cơm lo cho hai đứa em. Tôi nằm trong bệnh viện từ 50 ký sụt còn 32 ký, mỗi ngày ăn có hai muỗng cơm, mỗi lần chích là mỗi lần đau tới khóc luôn”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/tinh-tram-nam2-407.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 554.787px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 554.787px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-384870\" spellcheck=\"false\" data-gramm=\"false\">Đại gia đình Quốc Cơ - Quốc Nghiệp cùng thể hiện những tiết mục xiếc chuyên nghiệp.</figcaption>\n</figure>\n<p>Ông Thanh là võ sư - thầy thuốc Đông y. Ông đã theo bố rong ruổi diễn xiếc bán thuốc ngay từ nhỏ. Sau này dù không có ý định cho con theo nghề xiếc nhưng ông vẫn truyền hết kỹ thuật và lửa nghề cho các con.</p>\n<p>Sinh ra trong cái nôi nghệ thuật, Quốc Cơ và Quốc Nghiệp sớm bộc lộ tài năng bẩm sinh. Hai anh em cũng đã được nuôi dạy trong sự nghiêm khắc, quy tắc của bố ngay từ nhỏ. </p>\n<p>Một mình gánh vác gia đình khiến ông Thanh có phần gia trưởng, ngay cả trong cách huấn luyện nghề cho con khiến bà Nga cũng xót xa. Nhưng dù cứng rắn nghiêm khắc là mấy, ông cũng nhiều lần nhún nhường vợ trong những cuộc cãi vã vì bà luôn có một “vũ khí’ rất đặc biệt - nước mắt.</p>\n<p>Ông Thanh chia sẻ: “Gia đình mình khó khăn và chỉ có giỏi mới thoát được nó. Tôi cũng chỉ đi biểu diễn chứ đâu rành nghề khác đâu nên chỉ có con đường nghệ thuật này mới phát triển nghề của mình. Trước khi các con thành công, tôi đã huấn luyện rất nghiêm khắc. Ba đứa con học dẻo lưng, tập xoạc không được nói chơi, không được giỡn và đặc biệt là không được nói mệt còn không là bị phạt làm thêm lần nữa. Trước khi phạt con, tôi phải phạt mình trước để làm gương cho các con”.</p>\n<p>Và “trái ngọt” sớm tới, anh em Quốc Cơ - Quốc Nghiệp không chỉ làm rạng rỡ gia đình mà cho cả đất nước. Xuất hiện tại chương trình, anh em “hoàng tử xiếc” có phần xúc động trước câu chuyện tình vượt năm tháng và hành trình xây dựng gia đình, nuôi các con thành tài của bố mẹ.</p>\n<p>Quốc Nghiệp bày tỏ có chút tiếc vì bận công việc và gia đình nhỏ mà ít thời gian thăm bố mẹ và có những bữa cơm quây quần: “Gia đình có thể ngồi chung để nói chuyện được với nhau là những giây phút rất hiếm. Nhưng hai anh em cũng sẽ cố gắng để làm bố mẹ hạnh phúc nhất có thể\". </p>\n<p>Cuối chương trình, đại gia đình Quốc Cơ - Quốc Nghiệp cùng thể hiện những tiết mục xiếc chuyên nghiệp, đặc biệt là màn trình diễn tự tin của các con hai “hoàng tử xiếc” khiến hai MC phấn khích. </p>\n<p><strong>Linh Giang</strong></p>\n                            </div>"}