{"url": "https://vietnamnet.vn/con-dau-soc-khi-biet-su-that-ve-la-bua-binh-an-me-chong-dua-cho-con-trai-2053397.html", "title": "Con dâu sốc khi biết sự thật về 'lá bùa bình an' mẹ chồng đưa cho con trai", "abstract": "Mẹ chồng đưa cho chồng tôi một lá bùa và bảo đấy là bùa bình an, tránh xui xẻo trong tháng cô hồn. Thế nhưng, tôi lại vô tình nghe thấy bà tiết lộ sự thật khác.", "content_html": "<div>\n                                <p>Hai năm qua, tôi nghỉ làm, chỉ ở nhà chăm con. Chồng tôi giỏi giang, kiếm mỗi tháng cũng hơn 40 triệu đồng. </p>\n<p>Gia cảnh nhà chồng tôi cũng thuộc tầm khá giả, có của ăn của để. Nhà mẹ của tôi ở nông thôn, quanh năm chỉ chăn nuôi gia súc, gia cầm.</p>\n<p>Từ đầu, mẹ của chồng tôi đã không mấy hài lòng khi con trai đòi cưới vợ tỉnh lẻ, lại có gia cảnh nghèo khó. Bà nói việc không môn đăng hộ đối sẽ dẫn đến lệch pha, hôn nhân không hạnh phúc.</p>\n<p>Quả thật, tôi thấy bà nói cũng có phần hợp lý. Việc chênh lệch gia thế khiến cho tôi có nhiều áp lực. Những ngày đầu về làm dâu, tôi vô cùng bỡ ngỡ, sợ sệt. Dù nhà có người giúp việc nhưng con dâu phải lo cơm cho cả nhà. Gia đình anh toàn ăn các món ngon, chuẩn vị, có lúc phải làm món Tây mà tôi lại chẳng biết nấu. Bởi vậy, <a href=\"https://vietnamnet.vn/me-chong-tag13984981819471968083.html\" title=\"mẹ chồng\" target=\"_blank\">mẹ chồng</a> vốn đã không ưa, nay còn có lý do để ghét bỏ tôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-2-me-chong-1026.jpg\">\n<figcaption>Mẹ chồng muốn con trai ly hôn với con dâu. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Trong nhà, từ mẹ chồng cho đến em chồng đều mặc hàng hiệu, cả đồ ngủ cũng toàn đồ đắt tiền. Còn tôi chỉ mặc hàng chợ, vừa rẻ vừa luộm thuộm. </p>\n<p>Mỗi lần thấy tôi, mẹ chồng đều đổi sắc mặt không vui. Từ lúc sinh con, tôi nghỉ việc ở nhà thì bà càng ra lời nặng nhẹ. Bà bảo tôi ăn bám nhà chồng, mỉa mai tôi ăn chặn tiền chợ mang về cho mẹ đẻ...</p>\n<p>Tôi đau lắm nhưng không dám cãi, bởi chỉ cần tôi lên tiếng bà lại lu loa rằng con dâu hỗn hào. Những lúc như thế, dù tôi đúng hay sai thì chồng tôi vẫn phải đứng về phía mẹ ruột.</p>\n<p>Anh dặn dò tôi phải nhịn mẹ. Nếu không nhịn mẹ lại làm ầm lên bắt anh bỏ vợ hoặc đuổi cả hai ra khỏi nhà. Từ nhỏ, anh đã sống cảnh đầy đủ nên nếu ra ở trọ, chắc chắn anh không chịu nổi.</p>\n<p>Thế nhưng, tôi càng cố nhẫn nhịn, mẹ chồng càng quá quắt. Đầu tháng 7 Âm lịch vừa rồi, mẹ đưa cho chồng tôi một lá bùa. Bà bảo đó là bùa bình an, dặn anh phải bỏ trong túi thường xuyên, tránh gặp điều xui rủi.</p>\n<p>Nghe bà nói thế, tôi chẳng quan tâm, cứ kệ chồng muốn làm gì thì làm, bởi vốn dĩ tôi cũng không tìm hiểu nhiều về bùa chú. Cho đến cách đây một tuần lễ, trong lúc đi vệ sinh, tôi bất ngờ biết được sự thật về lá bùa từ miệng của mẹ chồng.</p>\n<p>Bà kể với con gái rằng lá bùa bà thỉnh về không phải bùa bình an mà là lá bùa chia rẽ tình cảm vợ chồng. Chồng tôi chỉ cần mang bên mình thì thể nào cũng quen được người phụ nữ khác có gia cảnh giàu có.</p>\n<p>Chỉ khi yêu người phụ nữ khác, anh mới có thể rời bỏ mẹ con tôi, có cuộc sống ngồi mát ăn bát vàng.</p>\n<p>Biết sự thật phía sau lá bùa, tôi khóc nghẹn và vô cùng bối rối. Tôi không mê tín dị đoan, không tin bùa ngải có thể chia rẽ tình cảm vợ chồng. Thế nhưng, điều khiến tôi đau đớn chính là lòng dạ hiểm độc của mẹ. Tôi tự hỏi bà có phải là mẹ ruột của anh không, mà lại làm điều tàn nhẫn như thế. Cháu nội chỉ mới 2 tuổi mà bà đã muốn vợ chồng con trai mình chia tay.</p>\n<p>Tôi cũng không biết mình có nên nói chuyện này cho chồng nghe hay không. Nếu anh chất vấn mẹ chồng thì bà sẽ cố cãi đó chỉ là bùa bình an và tất nhiên tôi không có cách nào chứng minh điều ngược lại.</p>\n<p>Lúc đó, mẹ chồng lại có cơ hội ỉ ôi, chửi bới tôi đổ oan cho bà. Chồng tôi sẽ rơi vào hoàn cảnh khó xử. Bây giờ, tôi vô cùng bối rối và không biết phải làm như thế nào cho đúng. </p>\n<p><strong>Độc giả K.</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-gai-lay-chong-26-nam-khong-ve-nha-bo-lang-nguoi-ngay-gap-mat-2058851.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tinh-yeu4-305.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-gai-lay-chong-26-nam-khong-ve-nha-bo-lang-nguoi-ngay-gap-mat-2058851.html\">Con gái lấy chồng 26 năm không về nhà, bố lặng người ngày gặp mặt</a><span class=\"summary__content-desc\">Trước ngôi nhà ở huyện Lai Phong, Hồ Bắc, Trung Quốc, một ông già khoảng 70 tuổi thường ngồi ở cửa, mắt nhìn ra con đường xa xăm. Ông ngồi đó để ngóng con gái nhưng suốt 26 năm, kể từ ngày lấy chồng, cô chưa từng về thăm cha.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cai-nhau-de-duoc-o-rieng-me-chong-dua-mot-thu-khien-toi-bat-khoc-2050773.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mechong-1065.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cai-nhau-de-duoc-o-rieng-me-chong-dua-mot-thu-khien-toi-bat-khoc-2050773.html\">Cãi nhau để được ở riêng, mẹ chồng đưa một thứ khiến tôi bật khóc</a><span class=\"summary__content-desc\">Nhiều năm tôi sống với mẹ chồng trong tâm trạng không thoải mái, lúc nào cũng chỉ muốn dọn ra ngoài ở riêng vì mẹ để ý nhất cử nhất động của mình.</span></div>\n</article>\n                            </div>"}