{"url": "https://vietnamnet.vn/s-race-online-mien-nam-nhung-con-so-an-tuong-2026545.html", "title": "S-Race Online Miền Nam, những con số ấn tượng", "abstract": "Sau 21 ngày, S-Race Online Miền Nam đã tìm được 177 bạn có thành tích cao ở 6 hạng mục: nam nữ THCS, nam nữ THPT, nam nữ sinh viên. Tổng quãng đường chạy tại thử thách là 53,482.13 km. Nhiều runner đã chạy vượt cự ly đăng ký ngay trong tuần đầu tiên.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/aavnn1-285.jpg\">\n<figcaption>Top 6 gương mặt xuất sắc ở S-Race Online Miền Nam</figcaption>\n</figure>\n<p>Trong đó, 6 runner có thành tích cao nhất bao gồm: Nguyễn Nam Phát - Trường Đại học Sư phạm Kỹ thuật Vĩnh Long, tỉnh Vĩnh Long (63km nam sinh viên), Thái Tân Phú - Trường THPT Cần Thạnh, huyện Cần Giờ, TP. HCM (63km nam THPT), Phan Thanh Tuấn - Trường THCS Trần Quốc Toản, huyện Cái Nước, tỉnh Cà Mau (42km nam THCS), Lê Thị Hằng Quyên - Trường Đại học Đồng Nai, tỉnh Đồng Nai (42km nữ sinh viên), Trần Mai Anh - Trường THPT Chuyên Lý Tự Trọng, thành phố Cần Thơ (42km nữ THPT) và Nguyễn Dương Ngọc Châm - Trường THCS Thị Trấn Mỹ An, huyện Tháp Mười, tỉnh Đồng Tháp (42km nữ THCS).</p>\n<p>Về giải tập thể, Đại học Đồng Nai là trường có tổng số km hoàn thành của thành viên lớn nhất (13.568km) và là trường có tổng số vận động viên tham dự nhiều nhất (376 vận động viên). Sở GD&amp;ĐT TP.HCM là đơn vị có số lượng trường tham dự lớn nhất, xếp thứ 2 là Sở GD&amp;ĐT tỉnh Đồng Nai, xếp thứ 3 là Sở GD&amp;ĐT tỉnh Cà Mau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/aaaavnn2-286.jpg\">\n<figcaption>21 ngày thử thách của S-Race Online là cách để học sinh, sinh viên đặt ra mục tiêu rèn luyện sức khỏe mỗi ngày, từ đó trở nên tự tin và khỏe mạnh hơn</figcaption>\n</figure>\n<p>S-Race Online Miền Nam với chủ đề Chinh phục là một thử thách trực tuyến miễn phí nhằm xây dựng thói quen luyện tập thể thao cho học sinh, sinh viên và hưởng ứng Giải chạy S-Race 2022.</p>\n<p>Để hoàn thành thử thách, mỗi người cần đạt tối thiểu là 63 km (nam sinh viên, nam sinh THPT), 42 km (nữ sinh viên, nữ sinh THPT, học sinh THCS) và được khuyến khích thực hiện thử thách liên tục trong 21 ngày để xây dựng thói quen tập luyện thể thao, ý chí kiên trì, sự bền bỉ và từng bước cải thiện sức khỏe, tầm vóc. Sau 21 ngày (từ 1/05 đến 21/05), 19/19 tỉnh thành miền Nam đều có học sinh, sinh viên đăng ký tham gia.</p>\n<p>“Thông qua việc đồng hành với Giải chạy học sinh sinh viên S-Race 2022, chúng tôi mong muốn khuyến khích học sinh, sinh viên tham gia nhiều hơn vào các hoạt động thể chất, tập luyện thể thao nhằm tăng cường sức đề kháng, nâng cao sức khỏe. Sức khỏe không chỉ đến từ dinh dưỡng, từ dòng sữa tươi sạch và các sản phẩm đồ uống, thực phẩm sạch mà sức khỏe còn đến từ những hoạt động thể chất hợp lý. Chăm lo, đảm bảo dinh dưỡng và hoạt động thể chất, đó là chìa khóa để phát triển tầm vóc, thể lực, trí lực cho thế hệ trẻ”, đại diện Tập đoàn TH chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Sau S-Race Online Miền Trung và Miền Nam, S-Race Online Miền Bắc (10/2022) sẽ tiếp nối truyền cảm hứng tập luyện thể dục thể thao, rèn luyện sức khỏe cho học sinh, sinh viên tại 25 tỉnh thành bao gồm: Lào Cai, Yên Bái, Điện Biên, Hoà Bình, Lai Châu, Sơn La; Tỉnh Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn, Tuyên Quang, Thái Nguyên, Phú Thọ, Bắc Giang, Quảng Ninh; Tỉnh Bắc Ninh, Hà Nam, Hà Nội, Hải Dương, Hải Phòng, Hưng Yên, Nam Định, Ninh Bình, Thái Bình, Vĩnh Phúc.</p>\n<p>Chi tiết đăng ký và tham gia tại website: http://srace.vn</p>\n<p>Tập đoàn TH - nhà sản xuất sữa tươi sạch hàng đầu, đồng thời là đơn vị tiên phong khởi xướng, đồng hành cùng Chính phủ, Bộ Giáo dục và Đào tạo và các bộ ngành trong các chương trình như Sữa học đường quốc gia, Sức khỏe học đường, đặc biệt nhấn mạnh việc phát triển thể lực, tầm vóc và trí lực cho học sinh, sinh viên cần kết hợp dinh dưỡng học đường cân bằng với các hoạt động giáo dục thể chất. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}