{"url": "https://vietnamnet.vn/miss-teen-gia-han-tham-gia-chien-dich-tinh-nguyen-he-2027184.html", "title": "Miss Teen Gia Hân tham gia 'Chiến dịch tình nguyện hè'", "abstract": "Sau khi đăng quang Miss Teen International Việt Nam 2021, Ngô Ngọc Gia Hân tích cực tham gia nhiều hoạt động cộng đồng.", "content_html": "<div>\n                                <p>Giành ngôi vị cao nhất cuộc thi nhan sắc tuổi teen cấp quốc gia, Ngô Ngọc Gia Hân (nữ sinh 16 tuổi trường THPT Đinh Thiện Lý, TP.HCM) được đánh giá cao không chỉ ở ngoại hình mà còn khả năng ngoại ngữ giỏi.</p>\n<p>Kết thúc cuộc thi, Ngọc Hân thường xuyên tham gia các hoạt động xã hội ý nghĩa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/giahan5-923.jpg\">\n<figcaption>Ngô Ngọc Gia Hân tham gia vào Chiến dịch tình nguyện hè.</figcaption>\n</figure>\n<p>Mới đây, Gia Hân tham gia lễ ra quân “Chiến dịch tình nguyện hè” của huyện Bình Chánh năm 2022, nhằm hưởng ứng ngày Môi trường thế giới. Nhân dịp này, Miss Teen International Việt Nam cũng gửi tặng 5 phần học bổng cho các em thiếu nhi có hoàn cảnh khó khăn tại địa phương.</p>\n<p>Trước đó không lâu, Gia Hân đến các trường mầm non, tiểu học và THCS tại huyện Hậu Lộc - Thanh Hóa để giao lưu và tặng 6 tủ sách cho các em học sinh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/giahan2-924.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với hành trình thi đấu tại quốc tế sắp tới, ông Ngô Ngọc Luyến - bố của Gia Hân cho biết: “Chúng tôi không quá đặt nặng về thành tích nên chỉ muốn để cho con trải nghiệm và trưởng thành hơn trong cuộc sống. Chính vì thế, thay vì tham gia quá nhiều những chương trình mang tính giải trí thì gia đình định hướng để con góp mặt vào các hoạt động xã hội ý nghĩa”.</p>\n<p>Gia Hân cũng có biết, cô đang tích cực rèn luyện thêm về ngoại ngữ, giao tiếp và các kỹ năng trình diễn để chuẩn bị mọi thứ tốt nhất trong cuộc thi quốc tế sắp tới. Được đánh giá là cô gái có chiều sâu nhưng nhiều người tiếp xúc vẫn thấy sự hồn nhiên của nữ sinh tuổi ô mai đầy sự năng động và tươi trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/giahan3-925.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với những gì mình có, cộng với sự ủng hộ của gia đình, khán giả hy vọng Gia Hân sẽ tạo được kỳ tích trong cuộc thi Miss Teen International 2022.</p>\n<p><strong>Bích Ngọc</strong></p>\n<p><em>Ảnh: NVCC</em></p>\n<p></p>\n                            </div>"}