{"url": "https://vietnamnet.vn/chang-trai-noi-luong-7-trieu-thu-long-ban-gai-va-cai-ket-2056637.html", "title": "Chàng trai nói lương 7 triệu thử lòng bạn gái và cái kết", "abstract": "Để thử lòng bạn gái, chàng trai sinh năm 1990 cố tình hạ mức lương hàng tháng của mình xuống khi chia sẻ với đối phương về thu nhập.", "content_html": "<div>\n                                <p>Câu chuyện \"khoe\" lương 7 triệu, chưa có nhà, chưa có xe để thử lòng bạn gái của chàng trai Phạm Thành Nam (32 tuổi) làm nội thất đến từ Tây Ninh mới đây gây được sự chú ý của người dùng mạng. </p>\n<p>Thành nam tỏ ra khá hiền lành trong cách nói chuyện. Anh nhận mình là người biết nấu ăn, giỏi pha chế, không biết uống rượu, thích đọc sách và chơi game những lúc rảnh rỗi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hen-an-trua1-1014.jpg\">\n<figcaption>Thành Nam trải qua 3 mối tình trong khi Trương Thư chưa có mối tình vắt vai nào. </figcaption>\n</figure>\n<p>Chuyện tình trường của chàng trai sinh năm 1990 cũng khá dày, không dưới 3 mối tình. \"Mối tình đáng nhớ nhất của em là được 5-6 tháng. Nhưng vì hai đứa xa mặt cách lòng, cô ấy đi làm ăn xa nên chia tay\", Thành Nam chia sẻ với MC của chương trình<em> Hẹn ăn trưa.</em></p>\n<p>Anh cũng đưa ra tiêu chí chọn bạn gái là người vui vẻ, hòa đồng nhưng không được quản lý người đàn ông của mình quá đà. </p>\n<p>Cô gái được mai mối trong tập 339 này là Phạm Ngọc Trương Thư (31 tuổi, Ninh Thuận) làm việc trong lĩnh vực quảng cáo tại TP.HCM.</p>\n<p>Sinh năm 1991, Trương Thư nhận mình là người mạnh mẽ, vui vẻ, hòa đồng, thích đi du lịch và đọc truyện tranh. Tuy nhiên bản thân là người ngại giao tiếp nên đến hiện tại, cô vẫn chưa có một mảnh tình vắt vai nào. Tiết lộ này của Thư khiến MC Cát Tường và đàng trai bất ngờ. Thú vị hơn, cô còn thừa nhận mình đến với chương trình là do được người thân đăng kí.</p>\n<p>Trương Thư hi vọng tìm được người đàn ông hợp với mình và là người không gia trưởng, không hút thuốc, không uống rượu, sống chín chắn. </p>\n<p>Khi chương trình mở cửa trái tim, cả hai nói chuyện khá vui vẻ, hợp ý. Thành Nam thể hiện tài pha chế của mình, mời bạn gái một ly cocktail với hi vọng \"em uống vào sẽ nhớ anh mãi\".</p>\n<p>Khi được chương trình hỏi mức lương của chồng bao nhiêu là đủ, cô gái Ninh Thuận cho biết: “Theo em mức lương của chồng phải cao hơn em. Em không chấp nhận người lương bằng hoặc thấp hơn. Em thích người đàn ông ‘cao hơn em một cái đầu’, đặc biệt về suy nghĩ và cả thu nhập”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hen-an-trua4-1015.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Câu trả lời của Trương Thư khiến Thành Nam ngập ngừng: \"Ví dụ lương của anh hiện tại chỉ tầm 7 triệu, anh chưa có nhà, chưa có xe thì em nghĩ sao?\".</p>\n<p>Cô gái không ngần ngại cho rằng mức lương 7 triệu quá thấp so với kì vọng của mình và khẳng định người yêu hay chồng phải lương cao hoặc ít nhất là bằng vợ. </p>\n<p>Câu chuyện của hai nhân vật chính trong chương trình khiến MC Cát Tường \"sốt ruột\" phải \"bóc mẽ\" nhà trai: \"Tôi không tin thiết kế công trình có mức lương 7 triệu. Em có nhà thì phải nói có nhà, sao lại phải thử lòng bạn gái. Dại dột quá em\". Lúc này Thành Nam tỏ ra có chút ái ngại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/henho-1016.jpg\">\n<figcaption>Cuối cùng cả hai quyết định bấm nút, cho nhau cơ hội tìm hiểu. </figcaption>\n</figure>\n<p>Dù không tiết lộ mức lương thực sự của mình là bao nhiêu và màn thử lòng của chàng trai khiến cô gái có chút bối rối nhưng cả hai vẫn quyết định bấm nút hẹn hò, cho nhau cơ hội tìm hiểu trước sự vui mừng của MC và người thân đi cùng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-2-lan-song-thu-cat-tieng-hat-thuyet-phuc-co-gai-truyen-thong-hen-ho-2061214.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-thumb-ban-muon-hen-ho-601.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-2-lan-song-thu-cat-tieng-hat-thuyet-phuc-co-gai-truyen-thong-hen-ho-2061214.html\">Chàng trai 2 lần sống thử, cất tiếng hát thuyết phục cô gái truyền thống hẹn hò</a><span class=\"summary__content-desc\">Chàng trai làm nghề cắm hoa không ngại chia sẻ về hai lần sống thử khiến cô gái được mai mối lộ vẻ lo lắng. Để thuyết phục nhà gái, anh cất tiếng hát thể hiện tình cảm với đối phương.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-muon-hen-ho-826-chang-trai-toat-mo-hoi-truoc-man-chia-se-cua-me-don-than-2059067.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/hen-ho-1-953.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-muon-hen-ho-826-chang-trai-toat-mo-hoi-truoc-man-chia-se-cua-me-don-than-2059067.html\">Chàng trai 'toát mồ hôi' trước màn chia sẻ của mẹ đơn thân</a><span class=\"summary__content-desc\">Màn chia sẻ thẳng thắn và có phần hài hước của mẹ đơn thân đến từ Bình Dương khiến đàng trai bất ngờ.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/thum-me-chong-nang-dau-1351.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html\">Làm dâu bà chủ trọ, cô gái được chiều hết mực</a><span class=\"summary__content-desc\">Vừa vào ở trọ, cô sinh viên được bà chủ giảm nửa tiền thuê nhà, nấu cơm cho ăn mỗi ngày. Ít năm sau, cô cưới luôn con trai bà chủ và được mẹ chồng cưng chiều hết nấc.</span></div>\n</article>\n                            </div>"}