{"url": "https://vietnamnet.vn/truong-hoc-anh-cam-nu-sinh-mac-vay-2029571.html", "title": "Trường học Anh cấm nữ sinh mặc váy", "abstract": "Trường trung học Tiverton (hạt Devon, Anh) cấm nữ sinh mặc váy nhằm tạo ra chính sách đồng phục không phân biệt giới tính.", "content_html": "<div>\n                                <p>Các phụ huynh nhận được thông báo vào ngày 9/6 rằng những sửa đổi đồng phục học sinh sẽ có hiệu lực từng tháng 9 năm nay, theo <em>Telegraph</em>.</p>\n<p>Cụ thể, học sinh trường THCS này sẽ phải bỏ các chân váy hiện có và chuyển sang mặc quần âu, trừ các tiết học thể dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/1-mac-vay-583.jpg\">\n<figcaption>Hiệu trưởng Crook khẳng định nhà trường đã suy nghĩ thấu đáo trước khi đưa ra quyết định.</figcaption>\n</figure>\n<p>“Chúng tôi đang học hỏi các trường khác trong việc thực hiện chính sách đồng phục trung tính. Phụ huynh sẽ hài lòng khi biết rằng hầu hết đồng phục vẫn giữ nguyên như cũ, ngoài trừ việc tất cả học sinh sẽ phải mặc quần dài kể từ tháng 9”, Sammy Crook, hiệu trưởng nhà trường, cho biết.</p>\n<p>Một số bậc cha mẹ bày tỏ sự thất vọng khi nhận quyết định mới này mà không được hỏi ý kiến trước.</p>\n<p>“Chính sách mới được thi hành mà không hỏi ý kiến học sinh hay phụ huynh. Họ chỉ đơn giản bị áp đặt”, Stephen Moakes, một trong những phụ huynh tức giận về việc nhà trường không thông báo về sự thay đổi, chia sẻ.</p>\n<p>Người này nói thêm: “Tôi cảm thấy rằng đối với một ngôi trường khuyến khích học sinh tham gia và có tiếng nói, quyết định thay đổi đồng phục có vẻ thiếu tính dân chủ khi không cho phép các diễn đàn học sinh bày tỏ quan điểm”.</p>\n<p>Ngoài việc hướng đến đồng phục không phân biệt giới, quy định mới cũng chấm dứt vấn đề nữ sinh mặc váy ngắn trên đầu gối vốn tồn tại dai dẳng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/2-mac-vay-584.jpg\">\n<figcaption>Vấn đề nữ sinh mặc chân váy ngắn quá đầu gối là một trong những lý do thôi thúc nhà trường thay đổi quy định đồng phục. Ảnh: PA Wire/PA Images.</figcaption>\n</figure>\n<p>“Chúng tôi không bao giờ xem nhẹ những vấn đề như thế này. Chúng tôi đã trải qua quãng thời gian dài nghiên cứu và thảo luận để đưa ra quyết định đúng đắn cho các học sinh và nhà trường”, hiệu trưởng Crook nói.</p>\n<p>“Sự thay đổi chính sách đồng phục nhận được sự chấp thuận của các thống đốc, đồng thời cân bằng những yêu cầu đặt ra đối với nhà trường trong về các vấn đề tiêu chuẩn giáo dục, chi phí của phụ huynh, sự hòa nhập và sức khỏe của học sinh”, bà cho biết.</p>\n<p>Theo hiệu trưởng, chính sách hiện nay của nhà trường cho phép nữ sinh mặc quần dài và nam sinh mặc chân váy nếu họ muốn.</p>\n<p>“Kể từ tháng 9, quần âu giúp tiêu chuẩn hóa cách học sinh ăn mặc, để các em và nhà trường đều tập trung vào mục tiêu chính là học tập”, bà nói.</p>\n<p>Ngoài ra, học sinh được phép mặc quần lửng vào mùa hè, và nhà trường sẽ xem xét liệu có trường hợp nào cần mặc chân váy.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}