{"url": "https://vietnamnet.vn/cap-doi-cuoi-truoc-yeu-sau-hon-nhan-30-nam-thuong-nhau-ma-song-2024492.html", "title": "Cặp đôi cưới trước yêu sau, hôn nhân hơn 30 năm thương nhau mà sống", "abstract": "Cuộc sống mưu sinh cực khổ nhưng luôn đong đầy tình yêu thương của cặp vợ chồng U60 khiến MC Quyền Linh và Ngọc Lan phải xuýt xoa ngưỡng mộ.", "content_html": "<div>\n                                <p>Chương trình <em>Tình trăm năm</em> mới đây gây xúc động với câu chuyện hôn nhân “cưới trước yêu sau” của ông Nguyễn Công Huyền (57 tuổi) và bà Phạm Thị Lành (55 tuổi).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/vo-chong2-583.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 494.077px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-700931\" spellcheck=\"false\" data-gramm=\"false\">Ông Nguyễn Công Huyền (57 tuổi) và bà Phạm Thị Lành (55 tuổi).</figcaption>\n</figure>\n<p>Cưới nhau vì được mai mối, từ “chỉ mới cảm mến chứ không yêu” đến hơn 30 năm vất vả cùng nhau “thoát nghèo”, hôn nhân của đôi vợ chồng này vẫn luôn hạnh phúc. Được biết, hai vợ chồng đã có với nhau 2 mặt con và con gái út chính là nữ youtuber nổi tiếng.</p>\n<p>Nhắc lại mối lương duyên nên vợ nên chồng, ông Huyền cho biết được anh hàng xóm làm mai: “Tôi thấy cô ấy đẹp nên chỉ mới thích thích thôi chứ chưa thích lắm!”. Trong khi đó, ấn tượng của bà Lành về ông Huyền là đẹp trai, phong độ nhưng nhiều bạn gái.</p>\n<p>Sau 1 tháng gặp gỡ, cả hai được sự cho phép và thúc đẩy của <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> mà đi đến hôn nhân. “Hồi đó sợ ổng có nhiều bồ rồi cản trở hôn nhân, cả hai phải ra tận ủy ban xã làm giấy đăng ký kết hôn, để nếu sau này có ai ‘tranh chấp’ thì còn có xã đứng ra xét cho tôi”, bà Lành hài hước tiết lộ.</p>\n<p>Chia sẻ tại chương trình, bà Lành cho biết khi về làm dâu bà được chồng thương và quan tâm. Nhưng nhà ông Huyền đông người nên việc nữ công gia chánh có phần rất cực. Lại thêm “lạ nước lạ cái”, thời gian đầu bà Lành khóc khá nhiều. Mãi đến khi mang thai con đầu lòng thì cả hai mới dọn ra riêng. “Tôi có nhiều em út, mà vợ bầu lớn rồi, ở chung thì vất vả, tội vợ tôi quá! Tôi luôn là người nhường nhịn trong lúc vợ chồng lớn tiếng, thấy vợ khóc là tôi nhịn ngay. Trước giờ tôi cũng là người nóng tính nhưng gặp vợ thì phải nhỏ nhẹ lại”, ông Huyền tâm sự về tình cảm của mình.</p>\n<p>Nhưng mọi thứ cũng chẳng hề dễ dàng. Nỗi lo cơm áo gạo tiền đổ lên đôi vai của cặp vợ chồng trẻ, lại thêm đứa con sắp chào đời, cuộc sống đã khó khăn lại càng vất vả hơn.</p>\n<p>Nhớ lại những ngày tháng cực khổ đó, bà Lành bồi hồi: “Đất nhà tôi là đất biền, xung quanh nước ngập, chỉ xây được cái nền nhà, mà ở vùng sâu nữa nên cuộc sống cực khổ. Tôi vừa nấu rượu nuôi heo, vừa chăm con mới sinh. Nhiều khi làm ăn thua lỗ một trăm mấy chục triệu, phải vừa làm vừa trả nợ. Rồi chồng tôi đi làm rẫy, vất vả lắm nhưng cũng có lời, chỉ là lời ít hay nhiều thôi”. </p>\n<p>Tuy cuộc sống khó khăn là thế, nhưng cặp vợ chồng vẫn rất lạc quan và vô cùng yêu thương nhau. Khi được MC Quyền Linh và Ngọc Lan hỏi cách giữ gìn hạnh phúc khi làm ăn thua lỗ, cuộc sống vất vả, hai vợ chồng chia sẻ: “Cuộc sống cực khổ nhưng vợ chồng tôi không lục đục. Hai vợ chồng quyết tâm làm ăn, dù có thất bại thì tự gánh chịu. Buồn thì cũng có nhưng làm cái này không được thì chuyển sang làm cái khác. Miễn thương nhau là được! Tôi hay nói tôi thương vợ. Bây giờ cả hai phải thương yêu, thông cảm cho nhau. Nếu có vấn đề thì phải chia sẻ với nhau chứ không rầy la, như vậy sẽ mất tình cảm. Tôi không muốn để vợ tôi buồn!”. </p>\n<p>Tiếp lời chồng, bà Lành cũng tâm tình: “Vợ chồng tôi có chuyện gì khó khăn thì chia sẻ, chứ không cự cãi. Tôi ở với chồng từ đó đến giờ mà không có giận, không nghĩ đến chuyện bỏ về nhà hay li hôn. Vợ chồng tôi sợ nghèo, nên cố gắng làm để sau này con không cực khổ như ba mẹ”.</p>\n<p>Cũng tại <em>Tình trăm năm</em>, ông Huyền đã cẩn thận viết một lá thư tay để gửi đến vợ - điều mà hơn 30 năm qua ông vẫn chưa có cơ hội làm. Chỉ một câu kết “Anh yêu em” ngắn gọn nhưng chan chứa tình cảm, cặp vợ chồng U60 khiến MC Quyền Linh và Ngọc Lan xuýt xoa mãi không thôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/vo-chong-584.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 489.531px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"254\" height=\"21\" style=\"display: none; top: 10px !important; left: 237px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-167015\" spellcheck=\"false\" data-gramm=\"false\">Hai vợ chồng và con gái Thùy Trang</figcaption>\n</figure>\n<p></p>\n<p>Cuối chương trình, cô con gái Thuỳ Trang, cũng là nữ YouTuber nổi tiếng đã xuất hiện và mang đến giây phút đầy xúc động. Những tâm sự của Thuỳ Trang về tình cảm cha mẹ dành cho nhau, dành cho gia đình càng khiến khán giả ngưỡng mộ về hạnh phúc gia đình này: </p>\n<p>“Con cảm thấy rất hạnh phúc khi sống trong gia đình có đầy đủ cha, mẹ, anh hai lúc nào cũng yêu thương nhau. Mặc dù cha mẹ lớn tuổi nhưng tình cảm lúc nào cũng như vợ chồng son. Đó là điều khiến con hạnh phúc và con ước ao sau này cũng có một gia đình như vậy, có người chồng lúc nào cũng yêu thương, thấu hiểu tâm lý vợ mình như cha. Hoàn cảnh của cha mẹ không giàu có như bao người, nhưng đó chính là động lực lớn nhất cho con để con cố gắng. Nhờ tình cảm của cha mẹ khiến cho con biết yêu thương, biết trân trọng sức lao động của cha mẹ”. </p>\n<p><strong>Linh Giang</strong></p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 717px; position: absolute !important; top: 582px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-muon-hen-ho-826-chang-trai-toat-mo-hoi-truoc-man-chia-se-cua-me-don-than-2059067.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/hen-ho-1-953.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-muon-hen-ho-826-chang-trai-toat-mo-hoi-truoc-man-chia-se-cua-me-don-than-2059067.html\">Chàng trai 'toát mồ hôi' trước màn chia sẻ của mẹ đơn thân</a><span class=\"summary__content-desc\">Màn chia sẻ thẳng thắn và có phần hài hước của mẹ đơn thân đến từ Bình Dương khiến đàng trai bất ngờ.</span></div>\n</article>\n                            </div>"}