{"url": "https://vietnamnet.vn/dan-ong-ngoai-tinh-nghi-gi-ve-nhan-tinh-cua-ho-2070708.html", "title": "Đàn ông ngoại tình nghĩ gì về nhân tình của họ - tâm sự người trong cuộc", "abstract": "Tôi có ngoại tình thì cũng không phải vì tôi chán ghét vợ, chỉ là đàn ông nhiều khi tham lam và ích kỉ nên thế.", "content_html": "<div>\n                                <p>Tôi năm nay 39 tuổi, có vợ và hai con trai, gia đình về cơ bản không có gì đáng để phàn nàn. Vợ tôi vốn là hàng xóm gần nhà. Tôi để ý cô ấy khi cô ấy còn là nữ sinh cấp ba, hai người cứ \"tình trong như đã mặt ngoài còn e\" suốt bao năm liền cho đến khi cô ấy sắp tốt nghiệp đại học tôi mới dám ngỏ lời. Cô ấy ra trường thì tôi đã nghề nghiệp ổn định vững vàng, vậy là cưới.</p>\n<p>Tôi yêu vợ tôi, đó là điều tôi không hề ngần ngại gì mà không khẳng định. Nếu cô ấy không có nhiều ưu điểm, không thật sự dễ mến dễ thương thì tôi đã không theo đuổi cô ấy chừng ấy năm. Kể cả sau này tôi có <strong><a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"ngoại tình\" target=\"_blank\">ngoại tình</a></strong> thì cũng không phải vì tôi chán ghét vợ, chỉ là đàn ông nhiều khi tham lam và ích kỷ nên thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/anhdd-pxfuel-275.jpg\">\n<figcaption>Tôi yêu vợ tôi, đó là điều tôi không ngần ngại gì mà không khẳng định. Ảnh minh họa. Nguồn Pxfuel</figcaption>\n</figure>\n<p>Người tình của tôi, tôi xin được gọi là nàng. Tôi quen nàng trong một cuộc hội thảo do ngồi cạnh nhau. Trong giờ giải lao, chúng tôi cùng ăn nhẹ và uống cà phê nên hỏi han nhau vài chuyện. Từ chỗ ban đầu thăm hỏi xã giao, dần dần tôi bị đối phương hấp dẫn.</p>\n<p>Nàng đẹp, vẻ đẹp sắc sảo. Nàng lớn hơn vợ tôi vài tuổi, cũng đã có gia đình. Nàng khoe chồng nàng làm kinh doanh rất giỏi, con gái rất ngoan, gia đình nàng rất hạnh phúc. Cuối buổi hôm đó, tôi xin số điện thoại để \"có gì cần liên quan đến chuyên môn của em xin phiền em giúp\". Tất nhiên, nàng đã rất sẵn lòng.</p>\n<p>Một khi đã thích, người ta có muôn vàn lý do để liên lạc, để \"làm phiền\" nhau, để gặp nhau. Lúc đầu nàng còn đối đãi với tôi khách khí xã giao. Nhưng nàng càng đề phòng, tôi càng hứng thú. Đàn ông mà, càng khó khăn càng thích chinh phục và khám phá, huống hồ là chinh phục một phụ nữ đẹp. Và có điều này, không biết tôi nghĩ có đúng không: Chồng mình dù tốt đến đâu cũng không thể ngọt ngào bằng những lời tán tỉnh của người đàn ông khác được. Cuối cùng, điều gì đến đã đến, chúng tôi thực sự đã ngoại tình.</p>\n<p>Lúc đầu, đúng là tôi có chút mê vẻ đẹp của nàng, ấn tượng bởi lối nói chuyện thông minh sắc sảo của nàng. Đôi khi tôi còn có cảm giác tôi nhớ nàng ấy mà lơ là vợ con. Nhưng sau vài lần cùng nhau, tôi có cảm giác nàng ấy nghĩ tôi đã thuộc về nàng ấy rồi. Nhìn cái cách nàng ấy quyến luyến tôi, nói lời yêu thương nhung nhớ tôi vào những đêm muộn, tôi bắt đầu có suy nghĩ khác về nàng.</p>\n<p>Hoặc là vì tôi đã chinh phục được nàng rồi nên bắt đầu cảm thấy nàng không còn đủ hấp dẫn. Hoặc cũng có thể tôi bắt đầu có cảm giác hơi coi thường nàng, rằng: Hóa ra cô ấy cũng chỉ là người đàn bà dễ dãi và không chung thủy. Cô ấy dễ dàng trao tình cảm và cả thể xác cho người đàn ông khác, cũng không hề cảm thấy đó là điều sai quấy với chồng con. Và kiểu người phụ nữ ấy dĩ nhiên tôi không bao giờ ngưỡng mộ dù xinh đẹp hay tài giỏi đến cỡ nào.</p>\n<p>Sẽ có người cho rằng tôi \"đã sống không ra gì lại còn thích nói chuyện đạo lý\" hoặc là kiểu người như tôi thì tư cách gì mà nhận xét hay phê phán người khác. Tôi không phê phán, tôi chỉ miêu tả lại suy nghĩ của mình một cách chính xác là như vậy.</p>\n<p>Cho nên chỉ một thời gian ngắn, khi nàng ấy vẫn còn đang say nồng trong mối quan hệ này thì tôi lại tìm cách lơi ra. Lúc đầu nàng ấy còn liên tục nhắn tin thắc mắc, hờn dỗi này kia. Đàn bà một khi đã có tình cảm quả là đáng sợ thật. Họ như quên hẳn họ đang có gia đình, đang có chồng con. Giả dụ lúc đó tôi mà xui nàng bỏ nhà theo tôi có khi nàng cũng đồng ý.</p>\n<p>Người ta hay nói \"Đàn ông ngoại tình ít khi bỏ vợ con\", chính xác là như vậy. Vì khi ngoại tình với một ai đó rồi, họ bắt đầu nhìn nhận đối phương với ánh mắt khác. Họ nhận ra vợ họ mới là người vì họ nhất, thiệt thòi nhất, và phẩm hạnh chắc chắn hơn người tình của anh ta. Đàn ông thích vờn bướm vờn hoa nhưng đầu óc họ lại vô cùng thực tế. Nếu buộc phải lựa chọn, đa số đều chọn gia đình.</p>\n<p>Vậy nên, tôi nói thật, tâm lý đàn ông, ngoại tình giống như một trò chơi mạo hiểm. Chưa chơi thì tò mò muốn thử, đang chơi thì háo hức, nhưng chơi xong rồi thì thấy sợ vì không cẩn thận có khi mất mạng như chơi.</p>\n<p>Phụ nữ thông minh, nếu đang độc thân đừng cặp kè đàn ông có vợ. Người phụ nữ nào cũng xứng đáng được yêu một cách trọn vẹn chứ không chỉ là \"ké\" tình yêu của người khác một cách hổ thẹn. Còn phụ nữ đang có gia đình càng tuyệt đối không nên ngoại tình. Bởi đó là cách nhanh nhất biến bản thân trở thành một người vợ, người mẹ tồi tệ. Với đối tượng ngoại tình, bạn chỉ là để mua vui chốc lát. Vui chốc lát nhưng bạn có thể đánh mất gia đình lúc nào không hay.</p>\n<p>Tôi sau những ngày tháng đi \"chệch đường ray\", nay đã trở về làm chồng hiền, cha tốt. Tôi luôn biết mình đã sai, và cũng luôn tự nhủ mình phải sống tốt hơn với vợ con mình. Nàng dù đã từng cho tôi những giây phút ngọt ngào nhưng nay cũng đã trở thành ký ức, một ký ức không mấy tốt đẹp mà có lúc tôi thực sự muốn quên đi.</p>\n<p>Có lần nàng nhắn tin cho tôi trách móc: \"Anh đến làm chi để cuộc đời em xáo trộn. Kể từ khi mình gặp nhau, cuộc sống của em không thể trở về bình thường như trước kia được nữa\". Tôi và nàng đều cùng ngoại tình, nhưng có lẽ vì tôi là đàn ông, nên cả khi đang sai và sau khi biết mình sai, cuộc sống của tôi cũng không thay đổi gì cả (ơn trời, vì không bị vợ phát hiện). Nhưng nàng thì có lẽ vẫn mãi không dứt được cảm giác ngoài chồng ngoài vợ ấy. Ngoại tình, suy cho cùng phụ nữ vẫn phải chịu mất mát và tổn thương nhiều hơn.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/daulong-729.jpg\" alt=\"Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\">Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Tôi năm nay 55 tuổi, tuy không chức cao vọng trọng nhưng tôi có nhiều tiền.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}