{"url": "https://vietnamnet.vn/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html", "title": "Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn", "abstract": "Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.", "content_html": "<div>\n                                <p>\"Chúng tôi lấy nhau được 10 năm. Trong ngần ấy năm, chồng tôi luôn được mọi người công nhận là người chồng tốt, có công việc ổn định, thu nhập khá, biết lo cho vợ con.</p>\n<p>Từng chứng kiến nhiều bạn bè xung quanh bị chồng lừa dối, hôn nhân rạn nứt, tôi thấy mình may mắn và thật nhẹ nhõm vì chồng tôi không phải là người như vậy. Nếu chuyện ngoài vợ ngoài chồng mà xảy ra với tôi, chắc chắn tôi chỉ còn nước ly hôn vì không thể nào chịu đựng được. Ấy vậy mà, khi nó thực sự xảy ra với tôi, tôi cảm thấy vô cùng bất lực.</p>\n<p>Vào cái đêm mà tôi không bao giờ quên được, chồng tôi đã về nhà rất muộn. Anh ấy say. Có vẻ như sau khi uống đến không còn biết trời đất gì nữa, anh ấy vẫn vô thức về được đến nhà, vào được bên trong rồi ngã vật ra sofa, ngủ say như chết.</p>\n<p>Tôi mang điện thoại của chồng đi sạc hộ, bất ngờ máy anh ấy sáng lên vì có tin nhắn đến. Tôi nhìn vào màn hình theo phản xạ, nhưng rồi cảm thấy rất buồn nôn. Những dòng chữ nhảy nhót trong đầu tôi và không chịu biến mất sau khi tôi đã trót đọc chúng: \"Em nhớ anh\", \"Yêu anh rất nhiều\", \"Hôm nay anh thỏa mãn chứ?\".</p>\n<p>Tôi choáng váng cả người. Tôi ném điện thoại vào chồng, anh ta giật mình tỉnh giấc. Đầu tiên chồng tôi chối quanh, sau rồi phải thừa nhận.</p>\n<p>Chồng tôi nói anh ấy quen người phụ nữ đó qua Zalo, họ bắt đầu có quan hệ sau khi gặp gỡ.</p>\n<p>\"Đó chỉ đơn giản là quan hệ thể xác thôi em ơi, không ai phá hoại gia đình ai cả\", chồng tôi bối rối phân trần.</p>\n<p>Tôi hỏi chồng: \"Tại sao? Tôi không thể thỏa mãn được anh sao? Tôi không đẹp à?\".</p>\n<p>Chồng tôi bảo không phải như vậy. \"Anh chỉ chat tán gẫu, thật, anh không có cảm xúc gì đâu, trong lòng anh yêu em nhất\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/1-ly-hon-90.jpg\">\n<figcaption>Tôi cảm thấy buồn nôn khi đọc dòng tin nhắn hiện trên màn hình điện thoại của chồng (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Tôi cảm nhận một cơn đau chưa từng thấy trong đời. Đầu tiên là tôi không thể tưởng tượng được chồng mình có quan hệ thể xác với người khác sau lưng tôi, sau đó tôi tức giận vì anh ta xem nhẹ chuyện quan hệ bừa bãi với người ngoài, và cuối cùng, tôi rất thất vọng về người mà tôi luôn yêu thương tin tưởng, đến mức tuyệt vọng.</p>\n<p>Những ngày sau đó, tôi khóc lóc, tự ngược đãi bản thân, vì tôi không ăn, không ngủ được. Ấy vậy mà rồi tôi lại chọn cách tha thứ vì nghĩ đến việc con tôi cần có đủ bố mẹ. Chồng tôi hứa sẽ không bao giờ qua lại với người phụ nữ đó nữa, nhưng sau sự việc, tôi đã mất hoàn toàn niềm tin với chồng.</p>\n<p>Mỗi khi chồng tôi nghe điện thoại, tôi đều nghĩ rằng anh ta đang nhận cuộc gọi của ả đó. Mỗi khi chồng tôi không có ở nhà, dù là đi làm, đi gặp đối tác, đi gặp bạn bè, hay thậm chí là đi mua đồ ăn cho tôi, đi đổ rác... bất kể anh ấy nói lý do là gì, tôi đều hoài nghi là anh ta đang nói dối, tranh thủ đi gặp gỡ nhân tình, họ vẫn đang bí mật qua lại với nhau.</p>\n<p>Tôi vẫn đau thắt lòng mỗi khi nghĩ về chuyện cũ, mỗi khi xem một cảnh phim có chuyện ngoại tình tôi lại ứa nước mắt, lại muốn cào cấu chồng tôi.</p>\n<p>Nửa năm đã trôi qua nhưng tôi còn nguyên cơn điên mỗi khi nghĩ về chuyện cũ. Tôi càng ngày càng thấy mối nghi ngờ trong lòng mình trầm trọng hơn dù chồng tôi cố gắng nói với tôi rằng anh ta đã thay đổi, bảo tôi đừng làm mình mệt mỏi và đừng biến hôn nhân thành địa ngục.</p>\n<p>Tôi không biết mình phải làm gì bây giờ. Có phải tôi đã tha thứ vội vàng quá không? Ép mình theo lý trí khi con tim tôi còn tổn thương đầy vết máu. Tôi nên làm gì để vượt qua tình trạng này? Với tôi bây giờ, ly hôn có lẽ là một sự giải thoát nhưng nghĩ đến đó tôi lại thấy đứt từng khúc ruột vì thương con\".</p>\n<p><a href=\"https://vietnamnet.vn/doi-song/tam-su\" title=\"Tâm sự\" target=\"_blank\">Tâm sự</a> của người vợ sau khi đăng đàn đã nhận được rất nhiều bình luận cảm thông, an ủi. Nhiều người phụ nữ từng có chồng ngoại tình cũng thừa nhận đó chính xác là cảm giác họ đã từng trải qua trong giai đoạn cố gắng hàn gắn hôn nhân.</p>\n<p>\"Sẽ mất nhiều thời gian lắm bạn ơi để có thể quay về như cũ, nhưng không phải là không làm được. Hãy cho chồng và bản thân mình một cơ hội\", một người bình luận.</p>\n<p>Nhiều người khác cho rằng trong hoàn cảnh này nếu người đàn ông chú ý đến tâm lý của vợ nhiều hơn, quan tâm, dịu dàng, ân cần chăm sóc cô ấy nhiều hơn, cô ấy sẽ vượt qua được nhanh hơn: \"Dù sao thì người đàn ông đó có lỗi trước, anh ta không thể trách cứ vợ vì sự mệt mỏi cô ấy mang lại cho hôn nhân. Chính anh ta là người phải nỗ lực gấp nhiều lần để làm lành những tổn thương cho cô ấy, vì anh ta là người gây ra vết thương đó\".</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-be-bang-cua-nguoi-vo-vi-cau-noi-cua-nguoi-chong-giam-doc-2077971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/anhdd1-pxfuel-929.jpg\" alt=\"'Đây là công ty anh, không phải cái bếp nhà em!'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-be-bang-cua-nguoi-vo-vi-cau-noi-cua-nguoi-chong-giam-doc-2077971.html\">'Đây là công ty anh, không phải cái bếp nhà em!'</a></h3>\n<div class=\"insert-wiki-description\">Thấy chồng quên tài liệu ở nhà, tôi vội vàng mang đến công ty đưa cho anh rồi bẽ bàng quay về.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bat-ngo-phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-33ed8bcab20049f78d7da817a0102b88.jpeg\" alt=\"Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\">Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn</a></h3>\n<div class=\"insert-wiki-description\">Tôi đã từng mê chồng tôi như điếu đổ vì vẻ bề ngoài đẹp trai và miệng lưỡi khéo ăn khéo nói của anh ấy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/30-tuoi-toi-chi-tim-tinh-mot-dem-khong-thich-lay-chong-2077956.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/tinh-mot-dem-333.jpg\" alt=\"30 tuổi tôi chỉ tìm tình một đêm, không thích lấy chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/30-tuoi-toi-chi-tim-tinh-mot-dem-khong-thich-lay-chong-2077956.html\">30 tuổi tôi chỉ tìm tình một đêm, không thích lấy chồng</a></h3>\n<div class=\"insert-wiki-description\">30 tuổi, tôi trải qua vô số cuộc tình một đêm nhưng thứ tình cảm gọi là \"yêu\" sâu đậm thì không nhiều.</div>\n</div>\n</article>\n</div>\n                            </div>"}