{"url": "https://vietnamnet.vn/le-khai-giang-dac-biet-tai-hoc-vien-phat-giao-viet-nam-2056408.html", "title": "Lễ khai giảng đặc biệt tại Học viện Phật giáo Việt Nam", "abstract": "Sau 2 năm gián đoạn vì dịch Covid-19, Lễ khai giảng năm học mới tại Học viện Phật giáo Việt Nam (Hà Nội) diễn ra thật đặc biệt.", "content_html": "<div>\n                                <p>Ngày 4/9, Học viện Phật giáo Việt Nam (HVPGVN) tại Hà Nội trang trọng tổ chức lễ khai giảng năm học mới 2022 - 2023 và trao bằng tốt nghiệp Cử nhân Phật học khóa VIII, Thạc sĩ Phật học khóa I cho 306 học viên.</p>\n<p>Tại buổi lễ, Hoà thượng, TS Phật học Thích Thanh Quyết, Viện trưởng Học viện đã gióng lên hồi trống khai giảng năm học 2022 - 2023 trong niềm hân hoan của gần 1 vạn tăng, ni sinh, phật tử tham dự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-0242-311.jpg\">\n<figcaption>Hoà thượng Thích Thanh Quyết đánh trống khai trường.</figcaption>\n</figure>\n<p>GS Lương Gia Tĩnh, Phó Viện trưởng HVPGVN tại Hà Nội cho biết, niên học vừa qua, mặc dù dịch bệnh Covid-19 ảnh hưởng tới quá trình tu học của tăng ni sinh, giảng sư vẫn hoàn thành xuất sắc trên mọi lĩnh vực giáo dục. Có 20 bản luận văn tốt nghiệp Cử nhân Phật học Khóa VIII (2018 – 2022) được các giáo sư, tiến sĩ đầu ngành đánh giá cao. Họ là những hạt nhân được đào tạo cho hệ sau đại học Phật học và là đội ngũ giảng sư cho Học viện.</p>\n<p>Đây được xem là khóa học trọng điểm để triển khai toàn diện các khâu của quy trình giáo dục - đào tạo theo tinh thần mới, ở tất cả các hệ, từ liên thông, cao đẳng đến cử nhân và sau đại học, với một cơ sở vật chất tiện nghi và khá hiện đại.</p>\n<p>GS Lương Gia Tĩnh cũng cho biết, bằng nguồn vốn xã hội hoá, đến nay, Học viện đã xây dựng hệ thống cơ sở vật chất tiện nghi và hiện đại, có thể đáp ứng được nhu cầu giảng dạy - nghiên cứu khoa học cho gần 1.000 tăng ni sinh nội trú tu - học. Bao gồm nhà bảo tàng - hội trường lớn với hơn 6000m2, tòa nhà Viên Quang với hơn 10.000m2 sử dụng; khu trai đường tiện nghi hiện đại hơn 5000 m2; khu nhà công vụ khang trang, phục vụ chư tôn đức và giảng sư thỉnh giảng. Ngoài ra còn có sân bóng đá mi-ni, sân cầu lông, bàn bóng bàn, sân bóng chuyền, đáp ứng nhu cầu học để tu, tu để học cho toàn thể tăng, ni sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-0309-312.jpg\">\n<figcaption>Phó Chủ tịch UBTƯ MTTQ Việt Nam Ngô Sách Thực chuyển lẵng hoa chúc mừng của Bí thư Trung ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam Đỗ Văn Chiến tới lễ khai giảng.</figcaption>\n</figure>\n<p>Nhân dịp này, Phó Chủ tịch UBTƯ MTTQ Việt Nam Ngô Sách Thực cũng gửi lời chúc mừng tới các học viên đã được trao bằng tốt nghiệp hệ Cử nhân Phật học khóa VIII, Thạc sĩ Phật học khóa I và HVPGVN tại Hà Nội trong ngày khai giảng năm học 2022 - 2023.</p>\n<p>Với những kết quả đã đạt được, Phó Chủ tịch Ngô Sách Thực tin tưởng, về những phương hướng, nhiệm vụ mà Học viện đã đề ra là: Bất cứ trong hoàn cảnh nào hay vì lí do gì cũng không được xa rời mục tiêu của giáo dục Phật giáo Việt Nam là “Nhân bản - Trí tuệ - Phục vụ đạo pháp và dân tộc”, với phương châm “Tu - học lưỡng toàn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-0443-313.jpg\">\n<figcaption>Nhân dịp khai giảng năm học mới, Học viện cũng tổ chức trao bằng tốt nghiệp Cử nhân Phật học khóa VIII, Thạc sĩ Phật học khóa I cho 306 học viên.</figcaption>\n</figure>\n<p>Phó Chủ tịch Ngô Sách Thực cũng mong muốn, tăng, ni sinh của Học viện luôn nêu cao tinh thần đoàn kết, hòa hợp, vô ngã, vị tha; thực hành tốt giáo lý lục hòa của Phật giáo; nhất tâm ghi nhớ và hành trì Thông điệp Phật đản năm 2022 của Trưởng lão hòa thượng Thích Trí Quảng, Quyền Pháp chủ Giáo hội Phật giáo Việt Nam: Trong bất kỳ hoàn cảnh nào, người đệ tử Phật cũng phải nêu cao đạo hạnh, nghiêm trì giới luật và tuân thủ pháp luật; đồng thời siêng năng thực hành giáo lý từ, bi, hỷ, xả để nuôi dưỡng thân tâm. Đó chính là nền tảng thực hiện trách nhiệm xã hội, xóa bỏ điều ác, hận thù, vô cảm trong xã hội. Đây cũng chính là tiền đề và là động lực để mỗi chúng ta thực hiện trách nhiệm xã hội của mình, cùng nhau xây dựng xã hội tốt đẹp hơn.</p>\n                            </div>"}