{"url": "https://vietnamnet.vn/dai-le-cau-sieu-tuong-nho-dong-bao-tu-vong-trong-dai-dich-covid-19-2051131.html", "title": "Đại lễ cầu siêu, tưởng nhớ đồng bào tử vong trong đại dịch Covid-19", "abstract": "\"An ủi người ở lại, hướng tới tương lai tốt đẹp hơn\" là mục đích chính của Đại lễ cầu siêu diễn ra tại Trung tâm Hành chính - Văn hóa - Tâm linh Việt Nam Quốc Tự (đường 3/2, Q.10, TP.HCM), từ 17 đến 19/8.", "content_html": "<div>\n                                <p>Hôm 18/8 (nhằm ngày 22/7/Nhâm Dần), lễ cầu siêu “Hộ quốc nhân vương thủy lục phổ độ đại trai thắng hội đạo tràng” đã diễn ra lễ khai mạc trang nghiêm tại Việt Nam Quốc Tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/a-dh-1-1099.jpg\">\n<figcaption>Chư tôn đức lãnh đạo Phật giáo tham dự cầu nguyện.</figcaption>\n</figure>\n<p>Phát biểu khai mạc, Hòa thượng Thích Lệ Trang cho biết, Đại lễ cầu siêu “Hộ quốc nhân vương thủy lục phổ độ đại trai thắng hội đạo tràng” là dịp để tất cả mọi người ngồi lại dưới bóng Phật đài, lắng lòng thanh tịnh, thắp sáng hiện hữu, chuyển tải đến pháp giới, tác động đến những người chẳng may bị qua đời trong đại dịch Covid-19. </p>\n<p>Đại diện chính quyền, bà Phan Kiều Thanh Hương, Phó Chủ tịch UBMTTQVN TP.HCM xúc động nhìn lại một giai đoạn khó khăn của TP, với những mất mát hi sinh của đồng bào, sự dấn thân không mệt mỏi lực lượng tuyến đầu. Bà Hương cho biết, đến nay TP.HCM và cả nước đã thích ứng linh hoạt, bình thường mới sau đại dịch - là kết quả từ sự đóng góp to lớn từ các ngành các giới, trong đó có sự đồng hành của Phật giáo TP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/a-dh-3-1100.jpg\">\n<figcaption>Hòa thượng Thích Lệ Trang phát biểu khai mạc.</figcaption>\n</figure>\n<p>Theo bà Thanh Hương, đại lễ lần này là một hoạt động nhân văn, ý nghĩa, phần nào giúp cho mất mát đau thương được chuyển hóa, nỗi đau được xoa dịu, gác lại quá khứ bi thương - hướng tới cuộc sống an vui hơn. Thay mặt chính quyền TP, bà Hương tri ân Phật giáo TP; đồng thời dành lời chia sẻ với những gia đình có người thân mất trong đại dịch; cùng cầu nguyện đất nước hòa bình…</p>\n<p>Trưởng lão Quyền Pháp chủ ban đạo từ tại buổi lễ, khẳng định không phải hôm nay chúng ta mới tưởng niệm người đã khuất do Covid-19 và ghi nhận công đức của các chiến sĩ trên tuyến đầu chống dịch. Theo Trưởng lão Hòa thượng Thích Trí Quảng, trải qua một năm, TP đã có thay đổi, có phát triển, tuy nhiên, còn những người chưa giải tỏa được khi phải ra đi trong đại dịch, qua đại trai đàn này có thể giải tỏa được, siêu thoát về cảnh tịnh, tái sinh trở lại trong hoàn cảnh tốt đẹp hơn...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/a-dh-5-1101.jpg\">\n<figcaption>Hòa thượng Thích Trí Quảng niệm hương, cầu siêu chư hương linh.</figcaption>\n</figure>\n<p>Dịp này, Ban ổ chức cũng đã cử hành nghi lễ sái tịnh an vị bia đá tưởng niệm đồng bào tử vong trong đại dịch Covid-19 và trao tặng 1.000 phần quà (trị giá 1,2 tỉ đồng) đến các gia đình có hoàn cảnh khó khăn, trao đến Quỹ Vì người nghèo của UBMTTQVN TP 1 tỉ đồng.</p>\n<p>Theo chương trình, đại lễ diễn ra đến hết ngày mai, 19/8, với nhiều khóa lễ tâm linh cầu nguyện chư hương linh siêu thoát thế giới an lành; cùng các buổi thuyết giảng Phật pháp cho Phật tử, thân nhân hương linh...</p>\n<p>Được biết, năm ngoái, trong khoảng thời gian này, đại dịch Covid-19 đã diễn biến phức tạp, ảnh hưởng nghiêm trọng tới TP.HCM và nhiều tỉnh thành khác, cướp đi sinh mạng của trên 20.000 người, trong đó có lực lượng tuyến đầu chống dịch.  </p>\n<p>Cụ thể, tính đến hết ngày 16/11/2021, số tử vong do Covid-19 của cả nước là 23.270 ca. Trong đó, TP.HCM có 17.263 người tử vong, chiếm 74% trên tổng số ca tử vong do Covid của cả nước.</p>\n<p>Nói về ý nghĩa đại lễ, Hòa thượng Thích Lệ Trang, Trưởng ban Trị sự Phật giáo TP giải thích, cụm từ “Hộ quốc nhân vương” lấy từ tên của bản kinh Hộ quốc nhân vương Bát-nhã Ba-la-mật. Nội dung kinh này do Đức Phật thuyết pháp cho vua Ba-tư-nặc về việc dùng trí tuệ Bát-nhã để giúp cho nhà vua, các quan nhân thấy rõ thực tướng của các pháp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/a-dh-9-1102.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/a-dh-10-1103.jpg\">\n<figcaption>Đàn tràng cầu siêu thiết trí trang nghiêm, thanh tịnh tại Việt Nam Quốc Tự</figcaption>\n</figure>\n<p>“Phần nhiều, chúng ta chỉ dừng lại ở việc thấy qua âm thanh, sắc tướng, vì vậy chúng ta hay bị các ảo tưởng lôi kéo, không thấy được thực tướng của các pháp vốn dĩ không có sanh nên cũng không có diệt. Sanh diệt là đứng về hiện tượng chứ về thể tính không có sanh diệt”, Hòa thượng nói.</p>\n<p>Còn “Thủy lục phổ độ” tức nội dung trai đàn không dừng lại ở một vùng, miền nào mà từ “thủy lục phi không”, tất cả các chúng hữu tình nếu còn bị nghiệp lực luân chuyển trong thế giới khổ đau đều được nương về pháp hội này, để hiểu lời Phật dạy và từ đó hóa giải khổ đau.</p>\n<p><strong>Ảnh: Đăng Huy</strong></p>\n                            </div>"}