{"url": "https://vietnamnet.vn/ket-qua-adn-sai-sot-nguoi-me-nhan-nham-con-suot-23-nam-2029431.html", "title": "Kết quả ADN sai sót, người mẹ nhận nhầm con suốt 23 năm", "abstract": "Tìm được con trai thất lạc, hai vợ chồng vỡ òa hạnh phúc. Không thể ngờ, 23 năm sau, một cuộc gọi tiết lộ sự thật khiến họ choáng váng.", "content_html": "<div>\n                                <p>Những ngày cuối cùng của năm 2017, trong lúc đang chờ hai con trai về nhà đón Tết, Chu Tiểu Phàm (Hà Nam, Trung Quốc) nhận được cuộc gọi từ một người lạ. </p>\n<p>Người gọi điện là phóng viên của một chương trình tìm kiếm người thân. Nữ phóng viên nói với Tiểu Phàm rằng đứa trẻ đã thất lạc 26 năm của cô đã được tìm thấy.</p>\n<p>Tiểu Phàm cho rằng cuộc gọi là một trò lừa đảo nhưng khi nhìn bức ảnh mà phóng viên gửi, cô giật mình.</p>\n<p><strong>Đứa trẻ bị bắt cóc</strong></p>\n<p>Chu Tiểu Phàm là một y tá. Chồng của cô là một sĩ quan quân đội. Cặp đôi <a href=\"https://vietnamnet.vn/ket-hon-tag127155330090320378.html\" target=\"_blank\">kết hôn</a> năm 1990.</p>\n<p>Tháng 3/1991, Tiểu Phàm hạ sinh con trai đầu lòng. Do không có người giúp đỡ nên hết thời gian ở cữ, Tiểu Phàm phải thuê một bảo mẫu đến trông con. </p>\n<p>Bảo mẫu đến từ Tứ Xuyên, ban đầu làm việc rất tốt, được Tiểu Phàm tin tưởng. Nhưng vào ngày làm việc thứ 7, người này đã bắt cóc đứa trẻ. </p>\n<p>Hai vợ chồng Tiểu Phàm đi tìm con khắp nơi. Thậm chí khi đã sinh thêm một cậu con trai, họ vẫn không ngừng tìm kiếm con trai cả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/mat-tich-1118.jpeg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 640.994px !important; height: 41.5625px !important; transform: none !important; transform-origin: 320.497px 20.7812px !important; zoom: 1 !important; margin-top: 432.102px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 640.994px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"127\" height=\"21\" style=\"display: none; top: 10px !important; left: 233px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-297025\" spellcheck=\"false\" data-gramm=\"false\">Gia đình Chu Tiểu Phàm </figcaption>\n</figure>\n<p>Năm 1995, cảnh sát huyện Lan Khảo, thành phố Khai Phong, Hà Nam giải cứu được hơn chục trẻ em từ Tứ Xuyên trong một chiến dịch truy quét kẻ buôn người. Vợ chồng Tiểu Phàm lập tức đến đồn cảnh sát xem ảnh những đứa trẻ được giải cứu. Họ phát hiện một đứa trẻ rất giống con mình. Chồng của Tiểu Phàm thậm chí còn reo lên vì tin rằng đó là đứa trẻ mà anh đang tìm kiếm. </p>\n<p>Nhưng Tiểu Phàm vẫn bình tĩnh đề nghị công an đưa đứa trẻ đi làm xét nghiệm ADN để đảm bảo việc xác định danh tính. Thời điểm đó, việc giám định ADN do Tòa án nhân dân tối cao Hà Nam hỗ trợ thực hiện. </p>\n<p>Kết quả xét nghiệm đã chứng minh rằng đứa trẻ bị bắt cóc tên Phán Phán có mối quan hệ ruột thịt với vợ chồng Tiểu Phàm.</p>\n<p>Điều này khiến cặp đôi bật khóc ngay lập tức. Cả hai ôm lấy đứa trẻ, đứa trẻ cũng ôm Tiểu Phàm theo bản năng và khóc trong vòng tay của cô. Cuộc hội ngộ khiến nhiều người có mặt xúc động.</p>\n<p><strong>Cuộc gọi bất ngờ</strong></p>\n<p>Sau khi đứa trẻ được tìm thấy, cuộc sống của Chu Tiểu Phàm mới trở lại bình thường. Hai vợ chồng đặt tên cho đứa trẻ là Trình Tuấn Tề, mong rằng đứa trẻ có thể lớn lên hạnh phúc.</p>\n<p>Vợ chồng Tiểu Phàm luôn cảm thấy việc con bị bắt cóc là do lỗi của mình nên họ cố gắng bù đắp cho con. Khi bệnh viện muốn Tiểu Phàm sang Mỹ du học, cô dứt khoát từ chối. Thay vào đó, cô dành gần như toàn bộ tâm sức cho hai con trai. Cô cho chúng theo học nhiều lớp sở thích như saxophone, vẽ tranh, piano, taekwondo,… Chỉ cần hai con muốn học, Tiểu Phàm sẽ đáp ứng ngay.</p>\n<p>Tuy nhiên, cuộc hôn nhân giữa Tiểu Phàm và chồng vì nhiều lý do mà không thể kéo dài. Năm 2008, hai người ly hôn theo thỏa thuận, hai con trai do mẹ nuôi dưỡng. </p>\n<p>Kể từ đó, Tiểu Phàm càng dành tâm sức cho các con. Mong ước duy nhất của cô là hai con khôn lớn, trưởng thành. </p>\n<p>Hai người con của Tiểu Phàm không phụ lòng mẹ, đều trúng tuyển vào các trường đại học danh tiếng, ra trường có công ăn việc làm ổn định. Đặc biệt, Trình Tuấn Tề còn làm việc ở một công ty tài chính với mức lương hàng chục nghìn tệ mỗi tháng.</p>\n<p>Vì vậy, Tiểu Phàm đã sống rất hạnh phúc cho đến khi cô nhận được cuộc điện thoại của phóng viên.</p>\n<p>Phóng viên nói với Tiểu Phàm rằng một người phụ nữ tên là Hà Tiểu Bình, quê Tứ Xuyên vừa xuất hiện và thú nhận đã bắt cóc con của một chủ nhà. Giờ Tiểu Bình cảm thấy lương tâm bị cắn rứt nên muốn giúp con trai tìm mẹ. </p>\n<p>Theo điều tra của đài truyền hình, tên của chủ nhà lúc đó là vợ chồng Tiểu Phàm.</p>\n<p>Nhìn những bức ảnh do phóng viên gửi về, lại nghe được lời giải thích của phóng viên, Tiểu Phàm hoảng sợ.</p>\n<p>Năm 2018, để xác minh sự thật, với sự giúp đỡ của các phóng viên, Chu Tiểu Phàm đã tiến hành làm xét nghiệm ADN với người mà Hà Tiểu Bình đã bắt cóc.</p>\n<p>Kết quả nhận dạng cho thấy Lưu Kim Tâm, đứa trẻ do Hà Tiểu Bình mang về là con trai thật của Chu Tiểu Phàm. Và Trình Tuấn Tề, người mà Tiểu Phàm tìm được 23 năm trước thực ra không có mối quan hệ huyết thống với cô. </p>\n<p><strong>Cuộc sống bị đảo lộn</strong></p>\n<p>Trên thực tế, nếu Lưu Kim Tâm được đối xử tốt sau khi bị bắt cóc thì Tiểu Phàm sẽ cảm thấy tốt hơn một chút. Nhưng trong 23 năm qua, cuộc sống mà Lưu Kim Tâm phải đối mặt ngoài nỗi sợ hãi, hoảng loạn, bị đánh và bị mắng thì không có điều gì tốt đẹp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/mat-tich4-1119.jpeg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper lt-highlighter__wrapper-invisible\" style=\"width: 640.994px !important; height: 41.5625px !important; transform: none !important; transform-origin: 320.497px 20.7812px !important; zoom: 1 !important; margin-top: 489.105px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 640.994px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"218\" height=\"21\" style=\"display: none; top: 10px !important; left: 211px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-824365\" spellcheck=\"false\" data-gramm=\"false\">Tiểu Phàm và con trai Kim Tâm</figcaption>\n</figure>\n<p>Sau khi bắt cóc đứa trẻ về nuôi, Hà Tiểu Bình không có việc làm nên không thể cho đứa trẻ một cuộc sống tốt đẹp. Thêm vào đó, chồng của Hà Tiểu Bình mắc chứng nghiện rượu và cục cằn. Mỗi lần say rượu, ông ta đều đánh Kim Tâm rất đau.</p>\n<p>Hậu quả của những trận đánh là những vết sẹo chằng chịt trên cơ thể của Kim Tâm. Ngoài ra, việc bị đánh trọng thương lúc nhỏ còn khiến Kim Tâm chỉ có thể bước đi với đôi chân khập khiễng. </p>\n<p>Kim Tâm không được học hành đến nơi đến chốn. Chàng trai thậm chí còn chưa học hết cấp 2. Năm 15 tuổi đã phải ra ngoài làm việc.</p>\n<p>Cuộc sống lao động khổ cực, đôi khi làm người vô gia cư khiến Kim Tâm cảm thấy cuộc đời tăm tối. Anh bị tê liệt cảm xúc, mắc chứng nghiện rượu và dùng tất cả số tiền kiếm được để mua rượu kém chất lượng.</p>\n<p>Trong cuộc sống sa đọa đó, Lưu Kim Tâm bị trầm cảm nặng và nhiều vấn đề tâm thần khác nhau.</p>\n<p>Khi gặp lại mẹ ruột, Lưu Kim Tâm rất tự ti và nhạy cảm. Mỗi lần Tiểu Phàm muốn giúp đỡ, anh lại thấy coi thường bản thân, sợ mẹ nghĩ anh quay lại với mẹ chỉ vì tiền.</p>\n<p>Cuộc sống vật chất chênh lệch quá lớn giữa hai bên khiến Kim Tâm rất mất cân bằng. Anh thường xuyên cãi vã với mẹ khiến gia đình đang hạnh phúc của Tiểu Phàm bỗng trở thành một mớ hỗn độn.</p>\n<p>Năm 2019, Tiểu Phàm tức giận đưa Tòa án tối cao Hà Nam ra tòa. Cô tin rằng nếu không phải vì sai sót trong xét nghiệm ADN hơn 20 năm trước, có thể cô đã tìm thấy con ruột của mình và đứa trẻ sẽ không như hiện tại.</p>\n<p>Cuối cùng, tòa án tối cao Hà Nam đã đích thân xin lỗi Tiểu Phàm và bồi thường 300.000 tệ (hơn 1 tỷ đồng).</p>\n<p>Tiểu Phàm đưa tất cả số tiền đó cho Kim Tâm và giúp Kim Tâm mở một quán ăn nhanh ở Trùng Khánh để khuyến khích con trai trở lại đúng đường.</p>\n<p>Trình Tuấn Tề - người bị trao nhầm cũng nói rằng anh sẽ không bao giờ rời xa mẹ Tiểu Phàm và anh sẵn sàng giúp đỡ Lưu Kim Tâm hòa nhập với cuộc sống gia đình.</p>\n<p>Hiện tại, gia đình Tiểu Phàm đã yên ổn trở lại, bệnh trầm cảm của Kim Tâm đã được điều trị tốt. Anh không còn cãi nhau với mẹ đẻ, cuộc sống cũng ngày càng hoàn thiện hơn.</p>\n<p><strong>Linh Giang  </strong><em>(Theo Sohu)</em></p>\n                            </div>"}