{"url": "https://vietnamnet.vn/chiec-nhan-cuoi-cua-chong-cu-2026370.html", "title": "Chiếc nhẫn cưới của chồng cũ", "abstract": "Tôi thương cái nhẫn cưới còn lại sẽ đơn côi, nhưng người còn không giữ được thì giữ nhẫn làm gì!", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Chiếc nhẫn cưới của chồng cũ\" alt=\"Tôi đã tháo chiếc nhẫn định bán, nhưng rồi nghĩ lại (Ảnh minh họa)\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/chiec-nhan-cuoi-cua-chong-cu-7c46ff9b5b6e49f49f5054d446c50608.jpeg\"></td>\n</tr>\n<tr>\n<td>Tôi đã tháo chiếc nhẫn định bán nhưng rồi nghĩ lại (Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Chiếc nhẫn cưới ấy vốn dĩ là một đôi, nhưng có lẽ nó có \"tín hiệu bất ổn\" ngay từ đầu. Ngày ấy, khi hai nhà bàn chuyện lễ vật cưới, đang lúc vui vẻ và hứng khởi, chồng sắp cưới của tôi chở má anh ra tiệm vàng gần nhà để mua cặp nhẫn cưới.</p>\n<p>Đó chẳng phải là nhẫn có “ly, phân” hay nhẫn cặp gì sang trọng. Nó chỉ là đôi nhẫn vàng tây bình thường như kiểu truyền thống mấy mươi năm trước. Vài ngày sau khi mua, anh đưa tôi đeo thử thì ngón áp út của tôi lại nhỏ hơn chiếc nhẫn. Sợ không vừa, dễ dàng rơi mất, anh đem chiếc nhẫn đó ra để tiệm “thu nhỏ” lại cho vừa tay tôi.</p>\n<p>Nghe tôi kể chuyện sửa nhẫn, mẹ tôi không vui về sự cố này, cho rằng tình duyên của tôi sẽ trắc trở. Mẹ tôi bảo nhẫn cưới thì không thể thay đổi, dù chỉ là làm nó to lên hay nhỏ đi. Thay đổi nhẫn cũng như vợ chồng thay đổi tình cảm, không còn trọn vẹn, vừa vặn như những ngày đầu.</p>\n<p>Tôi không tin chuyện tâm linh về cặp nhẫn của mẹ. Tôi tin là tôi đã cố cứu vãn cuộc hôn nhân của mình gần 3 năm và rồi đành buông tay.</p>\n<p>Tôi đọc ở đâu đó rằng 3 năm đầu sau khi cưới rất quan trọng, nếu vượt qua được nó, coi như bạn đã bước qua giai đoạn một của ngưỡng cửa hôn nhân nên tôi cố gắng chịu đựng khi tình cảm của cả hai dần rạn nứt. Lúc ấy, nhìn chiếc nhẫn cưới đeo ở tay, tôi cố gồng.</p>\n<p>Tôi tự nhủ là tôi chỉ đang chùn chân mỏi gối trên con đường mới mà thôi. Nghĩ là thế, nhưng tôi biết mình không thể tự lừa dối bản thân mình mãi. Tôi dần suy sụp và kiệt quệ sức lực vì sự chịu đựng của mình ngày càng bị mài mòn. Chồng tôi thì vẫn bê tha, cho rằng tôi đang làm quá lên mọi chuyện, là tôi muốn trèo cao trong khi không đủ sức...</p>\n<p>Có muốn tránh thì trong gió lốc cũng đã chứa đựng sự tàn phá của một cơn bão. Ngày tôi nghĩ phải đến rồi cũng đến. Sau khi đã uống cạn một chai rượu, anh chở tôi đi ăn chè như những đêm cuối tuần vợ chồng tôi thường chở nhau đi ăn trước đây. Chỉ có khác là lần này chè chưa bưng ra thì anh đã chửi sa sả vào mặt tôi, mặc cho chủ quán nhìn tôi e ngại.</p>\n<p>Hết kết án tôi, anh còn kể tội những người thân của tôi đã làm anh tổn thương, rằng tôi không xứng đáng với anh. Trong cơn xỉ vả hùng hồn đó, anh lột chiếc nhẫn đang đeo ở tay ra, trả lại cho tôi. Anh trả lại tình yêu mà tôi đã dành cho anh bấy lâu mà không chút lưu luyến. Anh còn bảo nếu tôi không nhận lại thì anh sẽ quăng ra đường, vì tất cả đã chấm dứt, anh không muốn giữ chiếc nhẫn thêm phút nào nữa.</p>\n<p>Thật lòng tôi muốn nói, nếu anh đã muốn kết thúc thì nhẫn của anh, anh thích làm gì thì làm. Nhưng nhìn chiếc nhẫn nằm bơ vơ trên bàn, tôi không nỡ. Thương nó, tôi thương cả mình. Tôi tự hỏi đây là người mình đã từng yêu đây sao? Đây là người mình đã chọn làm chồng, dù người nhà tôi đã không đồng ý? Tôi đã làm gì nên nỗi?...</p>\n<p>Mà thôi, người muốn vứt, thì sẽ có người khác cần. Bán rồi tặng tiền cho quỹ từ thiện vẫn hơn là để nhẫn đi lạc. Nghĩ vậy nên tôi câm nín, nuốt nước mắt vào trong, lặng lẽ cất chiếc nhẫn vào túi áo.</p>\n<p>Giờ bình thản nhìn lại quá khứ, nhiều lần dự tính chia tay với chiếc nhẫn cũ không thuộc về mình, tôi vẫn không đành lòng. Tôi từng dự tính cho chúng ra đi \"có đôi có cặp\", nhưng suy nghĩ lại tôi vẫn quyết định giữ lại chiếc nhẫn cưới của mình. Giữ nó bên mình, giúp tôi an tâm hơn, giả như nếu có lỡ đạp vỡ bánh tráng của ai, tôi sẽ có tiền để đền.</p>\n<p>Và quan trọng hơn, chiếc nhẫn nhắc tôi nhớ rằng, dù cô độc, không lấp lánh, nhưng nó vẫn là nó, có giá trị riêng. Có thể một ngày nào đó, nó sẽ tìm được một chiếc nhẫn khác xứng với mình, thành một cặp đôi mới. Biết đâu được!</p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n                            </div>"}