{"url": "https://vietnamnet.vn/nhung-nguoi-dat-tang-le-cho-chinh-minh-2054243.html", "title": "Những người đặt tang lễ cho chính mình", "abstract": "Ngày càng nhiều người Trung Quốc ký hợp đồng tang lễ trước cho chính mình. Điều này được cho là kỳ lạ ở quốc gia vốn coi cái chết là điều cấm kỵ.", "content_html": "<div>\n                                <p>Xiao Ying, sinh năm 1984, đã ký trước hợp đồng tổ chức tang lễ cho chính mình. \"Tương lai là những điều bất ngờ, bạn không biết điều gì sẽ xảy đến tiếp theo\", người phụ nữ đã ly hôn và đang sống cùng một người con gái nói với <em>Shanghai News</em>.</p>\n<p>Xiao đến với quyết định này sau khi thấy mẹ mình ký một hợp đồng tang lễ tương tự. Bà nói rằng rất lo lắng không biết Xiao sẽ phải làm sao nếu chẳng may bà qua đời, nên đã chọn lên kế hoạch từ trước.</p>\n<p>\"Mẹ già rồi, sẽ sớm phải rời xa con thôi\", bà nói với Xiao khi ký hợp đồng.</p>\n<p>Những năm qua, trước biến động lớn do đại dịch, người dân Trung Quốc cởi mở hơn về cái chết, chủ đề vốn được coi là cấm kỵ tại quốc gia tỷ dân. Muốn chuẩn bị trước cho tương lai, nhiều người ký dịch vụ đám tang đặt trước và lập di chúc từ khi còn rất trẻ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nhung-nguoi-dat-tang-le-cho-chinh-minh-0b84fd58513942c591263ff9d0f86245.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nhung-nguoi-dat-tang-le-cho-chinh-minh-0b84fd58513942c591263ff9d0f86245.jpg\" title=\"tự đặt tang lễ ảnh 1\" alt=\"tu dat tang le anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Những người ký hợp đồng tang lễ được chủ động quyết định cách tổ chức đám tang của chính mình. Ảnh: <em>The Gardens of Borca Raton. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Hợp đồng tang lễ cho chính mình</h3>\n<p>Hai mẹ con Xiao Ying đều ký hợp đồng tại Fu Shou Yuan International Group, nhà cung cấp dịch vụ tang lễ lớn nhất Trung Quốc. Quá trình ký kết cũng mang đầy ý nghĩa lễ nghi.</p>\n<p>Sau khi những người ký hợp đồng qua đời, nhà cung cấp dịch vụ sắp xếp tang lễ dựa trên di chúc của họ. Điều này khác hoàn toàn so với tang lễ truyền thống, khi thân nhân của người đã khuất mới là người tổ chức đám tang.</p>\n<p>Dịch vụ tang lễ cá nhân hóa còn bao gồm việc trang điểm xác chết, lễ tưởng niệm và cả giáo dục cảm xúc của con người đối với cái chết.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nhung-nguoi-dat-tang-le-cho-chinh-minh-aa52fb25990a488f8252732521db2cc2.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nhung-nguoi-dat-tang-le-cho-chinh-minh-aa52fb25990a488f8252732521db2cc2.jpeg\" title=\"tự đặt tang lễ ảnh 2\" alt=\"tu dat tang le anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Sự bất ổn do ảnh hưởng của đại dịch khiến nhu cầu ký hợp đồng tang lễ đặt trước tăng cao. Ảnh: <em>Bloomberg. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Fu Shou Yuan lần đầu giới thiệu dịch vụ hợp đồng tang lễ đặt trước vào năm 2015, đến nay đã mở rộng ra gần 40 thành phố trên toàn Trung Quốc. Gu Yang, người phụ trách truyền thông của dịch vụ này, cho biết nhu cầu đang tăng nhanh qua từng năm.</p>\n<p>Năm 2021, tập đoàn này nhận được gần 14.000 hợp đồng tang lễ đặt trước. Đây là con số tăng vọt so với chưa đầy 6.000 hợp đồng vào năm 2020 và 5.000 hợp đồng vào năm 2019.</p>\n<p>Ngày 25/8, đơn vị ký hợp đồng với công ty JD.com, lần đầu tiên đưa dịch vụ này lên nền tảng thương mại điện tử để đáp ứng nhu cầu tăng đột biến.</p>\n<p>\"Đại dịch Covid-19 đã khiến mọi người có thái độ cởi mở hơn khi nói về cái chết, nó không còn là điều cấm kỵ ở Trung Quốc. Những bất ổn về tương lai cũng làm gia tăng lo lắng của mọi người, dịch vụ này được xem như sự an ủi đối với người cao tuổi trong trường hợp không mong muốn\", Gu Yang nói.</p>\n<h3>Cái chết không còn là điều cấm kỵ</h3>\n<p>Dịch vụ tang lễ đặt trước đã phát triển ở nhiều quốc gia như Mỹ hay Nhật Bản, cho phép mọi người được quyết định cách thức tổ chức đám tang của bản thân, được bảo vệ qua hợp đồng.</p>\n<p>Tuy nhiên, ở Trung Quốc, quốc gia vốn coi cái chết là điều cấm kỵ không nên nhắc tới, dịch vụ này chỉ được thoải mái đón nhận trong những năm gần đây.</p>\n<p>Kể từ khi đại dịch bùng phát, ngày càng nhiều người mong muốn được lên kế hoạch cho ngày cuối cuộc đời.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nhung-nguoi-dat-tang-le-cho-chinh-minh-bcfbf7fe07aa4ba286ef5b04e0dec024.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nhung-nguoi-dat-tang-le-cho-chinh-minh-bcfbf7fe07aa4ba286ef5b04e0dec024.jpeg\" title=\"tự đặt tang lễ ảnh 3\" alt=\"tu dat tang le anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cô gái 28 tuổi (áo đen) lập di chúc từ sớm.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Giai đoạn 2 năm đầu đại dịch, trước những bất ổn và ảnh hưởng nặng nề về sức khỏe thể chất lẫn tâm lý, nhiều người trẻ Trung Quốc đã lập di chúc khi mới ở độ tuổi 20-30.</p>\n<p>Theo <em>CGTN</em>, Trung tâm Đăng ký Di chúc Trung Quốc, một dự án phúc lợi công cộng được khởi động vào năm 2013, là một trong những nơi đăng ký viết di chúc phổ biến ở đất nước tỷ dân, bên cạnh các văn phòng công chứng và pháp lý.</p>\n<p>Từ khi thành lập đến tháng 12/2020, trung tâm đã nhận và lưu trữ 186.676 bản di chúc. Theo Chen Kai, người sáng lập trung tâm, di chúc không chỉ là công cụ pháp lý, mà còn là công cụ tình cảm.</p>\n<p>Những người trẻ viết di chúc không phải để phân chia tài sản mà nhằm mục tiêu chia sẻ cảm xúc đến người thân, bạn bè. Điều này khác với tâm lý lập di chúc của người cao niên, muốn phân chia rõ ràng để tránh người thân tranh chấp của cải sau khi họ qua đời.</p>\n<p>Theo trung tâm, đến nay có 590 bản di chúc do những người sinh sau năm 1990 viết. Năm 2017, con số này chỉ khoảng 55. Sau đó tăng lên 123 vào năm 2018, 166 vào năm 2019 và 246 vào năm 2020.</p>\n<p>Năm 2020, có 168 bản di chúc của những người sinh sau năm 2000, chủ yếu là những người 20 tuổi.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}