{"url": "https://vietnamnet.vn/cu-ong-83-tuoi-vuot-thai-binh-duong-mot-minh-trong-2-thang-2028104.html", "title": "Cụ ông 83 tuổi vượt Thái Bình Dương một mình trong 2 tháng", "abstract": "Ông Kenichi Horie - người được mệnh danh là “người chèo thuyền nổi tiếng nhất Nhật Bản” vừa trở thành người cao tuổi nhất thế giới hoàn thành chuyến đi một mình qua Thái Bình Dương ở tuổi 83.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/vuot-bien-1-189.jpg\">\n<figcaption>Ông Kenichi Horie từng chèo thuyền vượt Thái Bình Dương cách đây 60 năm.</figcaption>\n</figure>\n<p>Chuyến đi của ông bắt đầu ở một bến du thuyền thuộc San Francisco (Mỹ) vào ngày 27/3 và kết thúc hôm 4/6 ở Nhật Bản sau 69 ngày.</p>\n<p>Tại quê nhà, ông được chào đón bằng những tấm biển: “Chào mừng trở lại, Kenichi Horie!”</p>\n<p>Khi đến gần bến cảng, ông Horie bỏ chiếc mũ lưỡi trai màu trắng, vẫy tay chào mọi người và cúi đầu thật sâu, nhận bó hoa hồng rồi nói: “Cảm ơn vì đã đợi!”.</p>\n<p>Đây không phải là lần đầu tiên ông Horie hoàn thành xuất sắc chuyến đi một mình qua đại dương lớn nhất thế giới. Cách đây 60 năm, ông cũng trở thành người đầu tiên đạt được thành tích này - đi từ Nhật Bản tới San Francisco.</p>\n<p>Trong cuộc phỏng vấn hôm 5/6, ông tiết lộ rằng, mặc dù đã mang theo một kho thuốc nhưng tất cả những gì ông cần trong hơn 2 tháng vượt đại dương là thuốc nhỏ mắt và băng dán y tế.</p>\n<p>“Điều đó cho thấy tôi rất khoẻ mạnh” - ông Horie nói. “Tôi vẫn đang trong thời kỳ trai trẻ”.</p>\n<p>Ngay sau khi khởi hành từ San Francisco, ông đã phải đối mặt với một cơn bão, nhưng thời tiết dần được cải thiện và ông đã đến Hawaii vào giữa tháng 4 sớm hơn kế hoạch.</p>\n<p>Trên đường về đích, ông viết trên blog của mình rằng ông thành công nhưng kiệt sức. “Tôi đã đốt cháy cả cơ thể và tâm hồn mình để hoàn thành chuyến đi”, tuy nhiên ông vẫn sẵn sàng cho nhiều công việc khác. </p>\n<p>Phát biểu trong một cuộc họp báo tại bến du thuyền hôm 5/6, ông Horie gọi thành tựu này là giấc mơ trở thành hiện thực. </p>\n<p>“Tôi muốn trở thành một người chinh phục các thách thức đến chừng nào tôi còn sống” - ông nói.</p>\n<p>Mặc dù tự chèo thuyền một mình nhưng công nghệ giúp ông có thể liên lạc được với gia đình một lần mỗi ngày.</p>\n<p>Ngoài 2 chuyến vượt đại dương, ông Horie còn từng đi thuyền vòng quanh thế giới vào năm 1974. Con thuyền đầu tiên mà ông sử dụng để vượt Thái Bình Dương mang tên Nàng tiên cá vẫn còn được lưu giữ ở Bảo tàng Hàng hải quốc gia ở California, Mỹ.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo Independent) </em></p>\n                            </div>"}