{"url": "https://vietnamnet.vn/chong-khuyen-vo-ve-ngoai-o-cu-phan-ung-cua-vo-khien-chong-kinh-ngac-2048382.html", "title": "Chồng khuyên vợ về ngoại ở cữ, phản ứng của vợ khiến chồng kinh ngạc", "abstract": "Tôi vừa cưới vợ hơn một năm. Vợ tôi người ở tỉnh lẻ, còn tôi người Hà Nội. Bố mẹ vợ là viên chức về hưu, bố mẹ tôi cũng vậy. Về cơ bản, hai gia đình có khá nhiều nét tương đồng.", "content_html": "<div>\n                                <p>Tôi là con trai một nên vợ chồng tôi sống chung với mẹ tôi. Tôi nhận thấy mối quan hệ <a href=\"https://vietnamnet.vn/me-chong-nang-dau-tag14168637954412993672.html\" title=\"mẹ chồng nàng dâu\" target=\"_blank\">mẹ chồng nàng dâu</a> cũng bình thường, nhưng vợ tôi thỉnh thoảng có nói rằng mẹ hơi khó tính. Tôi hiểu, chẳng có nàng dâu nào hoàn toàn hài lòng về mẹ chồng, miễn sao có thể sống hòa thuận một nhà là được.</p>\n<p>Vợ tôi đang mang bầu ở tháng thứ 8, hoàn toàn khỏe mạnh. Vài hôm trước, tôi thấy cô ấy bắt đầu tìm hiểu xem nên sinh ở bệnh viện nào. Tôi bảo vợ, sinh đẻ tưởng là chuyện bình thường nhưng cũng nên cẩn thận, em cứ đăng ký sinh ở bệnh viện nào em cho là tốt nhất, đừng lo vấn đề tiền bạc. Cả hai vợ chồng đều thống nhất như vậy.</p>\n<p>Khi tôi nói chuyện với mẹ tôi về kế hoạch đi sinh của hai vợ chồng, mẹ lại hỏi tôi: \"Sao con không cho vợ con về ngoại ở cữ. Phụ nữ khi sinh đẻ rất cần có mẹ ở bên, huống hồ vợ con sinh con lần đầu rất nhiều lo lắng bỡ ngỡ. Tâm lý phụ nữ ai cũng thế, lúc sinh nở được ở gần mẹ sẽ thoải mái hơn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/1-mang-thai-206.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Về chuyện này không phải tôi không biết. Tôi có vài anh bạn đã lấy vợ, vợ chồng từng cãi nhau về việc vợ muốn về ngoại ở cữ nhưng chồng không đồng ý. Tôi cũng đọc sách báo nhiều, thấy đa phần các bà vợ đều thích ở cữ bên nhà mẹ đẻ. Tôi chưa từng nghe vợ tôi nói về vấn đề này, có lẽ vì cô ấy sợ nhà chồng không đồng ý.</p>\n<p>Tối, sau bữa cơm, khi ở trong phòng ngủ tôi bảo vợ:</p>\n<p>- Em có muốn về ngoại sinh và ở cữ không?</p>\n<p>- Tại sao lại về ngoại sinh mà không sinh ở đây?</p>\n<p>- Thì chẳng phải chị em lấy chồng, lúc sinh nở đều muốn về ngoại à. Mẹ anh bảo anh cho em về ngoại cho thoải mái.</p>\n<p>- Cho ai thoải mái? Cho mẹ anh thoải mái à? Em chẳng hiểu anh nghĩ gì mà đưa ra đề nghị như thế. Đang ở thủ đô, điều kiện y tế tốt không muốn lại muốn vợ về quê sinh con. Hôm qua vừa bàn bạc chuyện chọn bệnh viện đăng ký hồ sơ sinh rồi nay lại nói thế. Hay là mẹ không muốn chăm dâu chăm cháu nên bảo anh đưa em về ngoại?</p>\n<p>Thú thật, tôi vô cùng bất ngờ trước phản ứng này của vợ tôi, thật sự không hề lường đến. Chẳng phải các bà vợ đều rất thích về ngoại sinh con? Chẳng phải các bà vợ đều sẽ cảm động đến chảy nước mắt nếu chồng đồng ý cho về ngoại ở cữ à? Thái độ vừa rồi của vợ tôi là sao, sao nó cứ sai sai chỗ nào ấy nhỉ.</p>\n<p>Tôi định nói với vợ rằng \"chẳng qua mẹ nghĩ cho em, vì tâm lý phụ nữ lúc sinh nở thường giống nhau chứ bà đâu có ý nề hà chuyện chăm dâu chăm cháu. Nếu thực sự em không thích về quê thì thôi, cái này tùy em quyết định mà\". Nhưng tôi chưa kịp nói thì vợ tôi đã ngoay ngoảy đẩy tôi ra khỏi giường rồi kéo chăn cuộn tròn.</p>\n<p>Trước khi tắt đèn cô ấy còn nhìn tôi, ánh mắt vô cùng quả quyết: \"Em nói cho anh biết, cha mẹ em sinh em, vất vả nuôi em lớn khôn trưởng thành rồi gả cho anh, thành người nhà anh thì nhà anh phải có trách nhiệm chăm lo cho em, cho con anh chứ đừng có mà tư tưởng đùn đẩy làm phiền ông bà ngoại nhé\".</p>\n<p>Trời ạ, nỗi oan này có ai thấu. Tự nhiên, từ một ý tưởng tốt đẹp là thế lại bị vợ gắn cho cái mác \"đùn đẩy trách nhiệm\". Hóa ra đều là phụ nữ nhưng không phải tâm lý ai cũng giống ai. Đừng có nghĩ vợ người ta thế nào thì vợ mình cũng như thế. Vợ mình, mình phải hiểu. Điều này chắc chắn phải khắc cốt ghi tâm.</p>\n<p>Các anh sau khi đọc câu chuyện của tôi thì rút kinh nghiệm nhé: Vợ mình mình chăm, con mình mình chăm. Nếu vợ không xin hay đòi về ngoại, nhất định không được mở lời đề nghị vợ về ngoại ở cữ. Bởi chẳng may gặp phải một người có suy nghĩ như vợ tôi thì từ một \"người chồng tâm lý\" thành một \"ông chồng vô trách nhiệm\" chỉ trong tích tắc. </p>\n<p><strong>Theo Dân trí</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mam-cung-ram-thang-7-can-nhung-gi-goi-y-mam-cung-day-du-nhat-2048051.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/mam-co2-233.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mam-cung-ram-thang-7-can-nhung-gi-goi-y-mam-cung-day-du-nhat-2048051.html\">Mâm cỗ cúng Rằm tháng 7 theo gợi ý của chuyên gia</a><span class=\"summary__content-desc\">Nghệ nhân Ánh Tuyết cho rằng, khi làm mâm cơm cúng Rằm tháng 7, các gia đình có thể chọn thực phẩm theo mùa, chế biến món ăn phù hợp khẩu vị, tránh lãng phí.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bai-cung-ram-thang-7-le-vu-lan-theo-van-khan-co-truyen-viet-nam-2047083.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/thang7-354.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bai-cung-ram-thang-7-le-vu-lan-theo-van-khan-co-truyen-viet-nam-2047083.html\">Bài cúng Rằm tháng 7 theo Văn khấn cổ truyền Việt Nam</a><span class=\"summary__content-desc\">Rằm tháng 7 là một trong những ngày lễ quan trọng của người Việt. Vào ngày này, nhiều gia đình làm mâm cơm cúng thần linh, gia tiên và chúng sinh.</span></div>\n</summary>\n                            </div>"}