{"url": "https://vietnamnet.vn/chong-ngoai-tinh-lay-co-tu-vi-khong-hop-de-ly-hon-vo-2048590.html", "title": "Chồng ngoại tình lấy cớ tử vi không hợp, đòi ly hôn gấp", "abstract": "Tính đến thời điểm này - khi đã quyết định đem câu chuyện gia đình tôi lên đây, lòng tôi thanh thản hơn bao giờ hết. Tôi thanh thản được là sau khi đã thấm thía những đau khổ, ê chề do người chồng của tôi đem đến.", "content_html": "<div>\n                                <p>Tôi từng làm công việc văn phòng ở một tập đoàn lớn nhưng sau đó lui về kinh doanh tự do để có thời gian <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"chăm lo gia đình\" target=\"_blank\">chăm lo gia đình</a>.</p>\n<p>Nuôi hai con ăn học ở học trường đắt đỏ, thêm chi phí sinh hoạt cho gia đình ở Hà Nội, mỗi tháng phải lo không dưới 50 triệu nhưng tôi luôn cố gắng để cả nhà thoải mái, chồng con ra đường bằng bạn bằng bè. Cũng may, việc kinh doanh ổn nên tôi tự tin là hậu phương vững chắc cho chồng tập trung phấn đấu sự nghiệp. </p>\n<p>“Một mình lầm lũi chèo chống” là câu bạn bè người thân luôn nói về tôi. Nhưng lúc đó, tôi nghĩ họ có vui niềm vui của tôi đâu nên tôi bỏ qua hết. Để rồi, ngày này tới, tôi mới nhận ra mình đã quá dại dột.</p>\n<p>Chồng tôi là cán bộ cao cấp, có học vị Tiến sĩ bảo vệ ở nước ngoài. Anh là điển hình của tầng lớp trí thức đầu quân vào Nhà nước với con đường công danh rộng mở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ngoai-tinh-734.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Ngày xưa, thầy tử vi bảo rằng, tôi chính là mảnh ghép còn thiếu để giúp anh chạm tới vận may công thành danh toại. Nhưng sau 14 năm chung sống, chồng đi xem lại thì hóa ra, thầy tử vi trước kia đã nói sai.</p>\n<p>Giai đoạn Covid-19, việc kinh doanh của tôi gặp khó khăn. Những tháng cuối của đại dịch, tôi nhờ anh ghé vai gánh hộ một phần gánh nặng tài chính, chi tiêu cho gia đình. Việc này chắc bất công với anh quá nên sau 7 tháng anh đề nghị ly hôn.</p>\n<p>Anh nói, thầy tử vi cũng bảo phải chia tay, nếu không sự nghiệp sẽ tàn. Thôi thì vì con, vì gia đình mà ra tòa càng nhanh càng tốt. Tôi điều tra nhẹ, thế quái nào phát hiện ra \"thầy tử vi\" của anh - một nữ giảng viên đại học - đang hợp tác dự án với anh đã \"2 vạch\". Bảo sao anh đòi ly hôn trong vòng 2 tháng...</p>\n<p>Ban đầu, anh ngon ngọt, dùng cái giọng chân thành nói tôi ký giấy ly hôn đồng thuận. Nhưng thỏa thuận chia tài sản toàn điều bất lợi cho tôi. Ấn tượng hơn, tôi phát hiện ra, mọi việc đã được anh ủ mưu từ 1 năm trước. Vì thế, tôi không chấp nhận, yêu cầu anh cứ theo luật pháp mà làm. </p>\n<p>Nghe vậy, anh bật ngay chế độ chửi rủa, hăm dọa tôi. Cái cách anh làm là nói xấu vợ với gia đình anh, với làng xóm, khóc lóc ỉ ôi bao ngày tháng ở cơ quan. Anh khóc rằng vợ “phá”, vợ không ra gì, lên tòa anh còn nói vợ “sáng ngủ dậy không gấp chăn”. </p>\n<p>Tôi ê chề nhưng là xấu hổ thay anh.</p>\n<p>Gần 14 năm, ai đã nuôi hai con cho anh? Chưa hết, vì thương chồng thương con, tôi cố gắng gom góp vun vén sắm cho chồng cái xe ô tô để có cái đi lại đỡ thua anh kém em; các con có cái che nắng che mưa thì hoá ra lại là bước đi sai lầm trả giá bằng sự tan nát của một gia đình! Bảo sao nhiều phụ nữ than thở cứ cho chồng một cái xe là rú ga đi với gái.</p>\n<p>Thế có đúng là tôi đã quá ngu dại không? Còn về ả giảng viên kia, nói thật, tôi không quan tâm vì có là hoa hậu đi chăng nữa thì để gia đình tôi tan vỡ, chồng tôi chửi rủa mắng nhiếc, chơi đòn tâm lý và ủ mưu bài vở nhằm chiếm tài sản sau hôn nhân - đều không đáng 1 xu. Tôi sẽ chống mắt lên xem hai người sẽ đi được bao lâu, và bao xa với nhau. </p>\n<p>Cũng nhân đây xin nhắc các chị em hãy cẩn thận, đừng dại dột như tôi. Hãy thương lấy bản thân và con của mình.</p>\n<p><em>Độc giả</em><strong> Linh Linh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-thumb-ngoai-tinh-ben-ngoai-340.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html\">Chồng ẩu đả bên ngoài, xem lại camera vợ lặng người khi biết người anh ta bảo vệ</a><span class=\"summary__content-desc\">Sau khi cảnh sát không thể liên lạc được với người chồng, họ đành gọi vợ anh ta tới đồn. Lúc xem video, người vợ sốc nặng khi thấy cô gái ôm ấp, hôn hít chồng mình lúc cả hai chờ thang.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-voi-co-hang-xom-khien-vo-chet-lang-2053495.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh163-376.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-voi-co-hang-xom-khien-vo-chet-lang-2053495.html\">Vợ chết lặng phát hiện chồng ngoại tình với cô hàng xóm</a><span class=\"summary__content-desc\">Lúc nào anh cũng nói thương vợ, thương con nhưng nửa năm đi làm, anh không mang về một đồng nào. Tôi tưởng do công ty nợ lương, không ngờ anh giấu tôi làm chuyện hổ thẹn.</span></div>\n</article>\n                            </div>"}