{"url": "https://vietnamnet.vn/moi-nguy-tu-viec-tang-luong-cho-dan-van-phong-han-quoc-2038634.html", "title": "Mối nguy từ việc tăng lương cho dân văn phòng Hàn Quốc", "abstract": "Dân công sở làm việc ở các công ty lớn của xứ kim chi đã được nhận mức lương cao hơn. Đây là tín hiệu đáng mừng trong thời bão giá, song cũng làm dấy lên lo ngại về hiệu ứng ngược.", "content_html": "<div>\n                                <p>Mức lương đang tăng tại các công ty lớn khi sự cạnh tranh về nhân viên ngày càng nóng lên và giới trẻ Hàn Quốc đặt ưu tiên vào việc kiếm tiền, theo <em>Korea JoongAng Daily. </em></p>\n<p>Theo Viện Nghiên cứu Kinh tế Hàn Quốc, vào năm 2021, lương tại 100 công ty lớn nhất tính theo doanh số bán hàng đã tăng 9,1%.</p>\n<p>Samsung Electronics đã tăng lương thêm 9% trong tháng 5, mức tăng lớn nhất trong một thập kỷ. Các tên tuổi lớn khác như LG Electronics đã tăng lương 8,2%, Kakao tăng lương 15% và tỷ lệ ở Naver là 10%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/1-tang-luong-227.jpg\">\n<figcaption>Thống kê ghi nhận nhân viên làm việc cho các doanh nghiệp lớn trong nước của Hàn Quốc được tăng lương với tỷ lệ đáng kể. Ảnh: Asia Times.</figcaption>\n</figure>\n<p>Mức lương tăng nhanh được ghi nhận ở các công ty kinh doanh chất bán dẫn, công nghệ thông tin, năng lượng và xe hơi. \"Cơn khát\" nhân viên là một trong các lý do dẫn đến việc tăng lương.</p>\n<p>Theo Bộ Lao động và Thống kê Hàn Quốc, số lao động mới có việc làm trong tháng 5 đã tăng lên 28,4 triệu người, so với con số 0,9 triệu người vào cùng kỳ năm ngoái. Số người thất nghiệp giảm xuống còn 259.000 người, so với 889.000 người của năm ngoái, với tỷ lệ thất nghiệp là 3%.</p>\n<p>Liên đoàn Công đoàn Hàn Quốc cũng đề xuất mức tăng lương trung bình thêm 8,5% trong năm nay, do \"lạm phát đạt mức cao nhất trong khoảng một thập kỷ.\"</p>\n<p><strong>Mối lo nảy sinh</strong></p>\n<p>Tuy nhiên, đây chưa hẳn là tín hiệu đáng mừng. Tiền lương cao hơn sẽ dẫn đến tăng chi phí lao động, cuối cùng làm cho chi phí hàng hóa và dịch vụ tăng lên.</p>\n<p>Shin In-seok, giáo sư kinh doanh tại Đại học Chung-Ang, cho biết: “Có thể chấp nhận được việc các công đoàn lao động yêu cầu tăng lương khi chi phí sinh hoạt tăng do lạm phát cao như hiện nay.</p>\n<p>Song, điều này có thể tạo ra một vòng luẩn quẩn. Để nền kinh tế hiện tại không phải đối mặt với tình trạng đại lạm phát như những năm 1970, điều quan trọng là phải để mọi người hiểu rằng chỉ số giá tiêu dùng cần giảm xuống, do đó nhu cầu tăng lương có vẻ không cần thiết\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/2-tang-luong-228.jpg\">\n<figcaption>Giống nhiều quốc gia khác, chính phủ và người dân Hàn Quốc cũng đang đau đầu đối mặt với tình trạng giá cả các mặt hàng tăng nhanh. Ảnh: AFP.</figcaption>\n</figure>\n<p>Theo nhà kinh tế học Christopher Pissarides tại Trường Kinh tế London (Anh), việc tăng lương với tốc độ không kiểm soát cuối cùng sẽ gây ra một vòng xoáy gia tăng đối với lạm phát. \"Nếu điều đó xảy ra, sẽ mất nhiều thời gian hơn để thoát khỏi lạm phát\", ông Pissarides cho hay.</p>\n<p>Trong một báo cáo được công bố vào tháng 5, Ngân hàng Trung ương Hàn Quốc cũng chỉ ra rằng \"trong thời điểm vật giá leo thang, giá tiêu dùng có thể bị ảnh hưởng nhiều hơn bình thường bởi chi phí lao động, dẫn đến lạm phát thậm chí còn cao hơn nữa\".</p>\n<p>Một vấn đề lớn hơn liên quan đến lạm phát do tăng lương là bất bình đẳng kinh tế, khi khoảng cách giữa mức lương trung bình tùy thuộc vào quy mô của công ty càng lớn hơn, chưa kể đến tầng lớp lao động chân tay. Tỷ lệ tăng lương trung bình của nhân viên toàn thời gian là 4,6% vào năm ngoái, chỉ bằng một nửa mức tăng ở các công ty lớn.</p>\n<p>Mức lương trung bình hàng tháng của các công ty lớn là 9,2 triệu won/tháng, trong khi mức lương ở các công ty vừa và nhỏ là 3,8 triệu won/tháng, tính đến hồi tháng 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/3-tang-luong-229.jpg\">\n<figcaption>Nhân viên văn phòng ăn trưa tại cửa hàng tiện lợi ở Seoul, Hàn Quốc hôm 24/6. Ảnh: Reuters.</figcaption>\n</figure>\n<p>Do đó, người lao động tại các doanh nghiệp vừa và nhỏ có thể bị ảnh hưởng nặng nề bởi lạm phát do tiền lương của họ không thể bắt kịp với tốc độ tăng nhanh của giá tiêu dùng. Trên thực tế, nhiều nhân viên thuộc nhóm này cho biết rất khó được tăng lương.</p>\n<p>Theo một cuộc khảo sát được thực hiện bởi Saramin, một trang web tuyển dụng trực tuyến của Hàn Quốc, 31,4% các công ty vừa và nhỏ cho biết họ không có kế hoạch tăng lương trong năm nay, thậm chí có thể cắt giảm lương.</p>\n<p>Sung Tae-yoon, giáo sư kinh tế tại Đại học Yonsei, cho biết: “Việc tăng lương có thể được chấp nhận khác nhau tùy theo năng suất của công ty. Sẽ là gánh nặng lớn hơn đối với nền kinh tế Hàn Quốc khi xu hướng tăng lương chung của các công ty đang lan rộng bất kể năng suất\".</p>\n<p>Chính phủ đã yêu cầu các doanh nghiệp lớn hạn chế tăng lương hoặc tăng với tốc độ phù hợp. Tuy nhiên, những bên này có thể vẫn tiếp tục tăng lương bất chấp sự thay đổi của tình hình kinh tế.</p>\n<p>Cho Dong-chul, giáo sư tại Trường Quản lý và Chính sách Công thuộc Viện Phát triển Hàn Quốc, cho biết: “Ai cũng muốn giảm lạm phát mà không tác động đến nền kinh tế, nhưng trên thực tế, không có cách nào làm được điều đó\".</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}