{"url": "https://vietnamnet.vn/vuot-qua-su-do-vo-2075082.html", "title": "Vượt qua sự đổ vỡ", "abstract": "Những ngày qua, điều gây ám ảnh trên dòng tin tức thời sự là các vụ trọng án liên quan tới tình ái. Từ yêu thương tới chia ly rồi thù hận và rồi đoạt mạng nhau.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Sau mỗi bi kịch, có mấy người tự hỏi: Mình đã đủ mạnh mẽ, chín chắn để vượt qua cảm giác chênh vênh khi đổ vỡ tình cảm?</div>\n<div>\n<p>Tình yêu cũng như mọi mối quan hệ khác, có hợp có tan, hữu duyên và vô duyên. Có những mối tình đơm hoa kết trái thành gia đình hạnh phúc. Có những mối tình để lại day dứt, khổ đau. Và cũng có những mối tình qua đi, nghĩ về chúng sau này sẽ khiến ta mỉm cười nhẹ nhõm.</p>\n<p>Không ai muốn chia tay, nhưng nếu hai người không thể hòa hợp, không chia sẻ được lối sống, suy nghĩ và các dự định trong tương lai, thì đường ai nấy đi nên là một lựa chọn để cả hai cùng tiến bước trong cuộc đời, ít nhất là không làm vướng chân nhau.</p>\n<figure>\n<div alt=\"Ảnh minh họa: Stephan Schimitz\" title=\"Ảnh minh họa: Stephan Schimitz\">\n<article>\n<div><img alt=\"vuot qua su do vo hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/vuot-qua-su-do-vo-65832eae39b14dad9228b18e5ba80df2.jpg\" title=\"vượt qua sự đổ vỡ hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa: Stephan Schimitz</figcaption>\n</figure>\n<p>Dù ở phía bên nào, là người chủ động hay người thất tình cũng đều có những nỗi niềm riêng. Nếu như đối phương đã thẳng thắn, dứt khoát quan điểm, người còn lại cũng nên tôn trọng quyết định ấy, ngay cả khi mình không muốn.</p>\n<p>Điều đó thể hiện sự văn minh trong tình yêu. Nói như thuật ngữ của giới trẻ là “chia tay không đòi quà”. Sau khi một cuộc tình đã thực sự chấm dứt, đừng cố đeo bám trong vô vọng, tự làm tổn hại bản thân, hay khủng bố tinh thần nhau một cách cực đoan.</p>\n<p>Đó không phải cách thể hiện tình yêu, bạn chỉ đang cố gắng bảo vệ cảm xúc ích kỷ của bản thân.</p>\n<p>Thay vì chìm trong u uất và những suy nghĩ tiêu cực, hãy đối diện với cô đơn bằng cách chấp nhận một thực tại không còn người đó bên cạnh. Hãy giữ cho bản thân thật bận rộn bằng công việc và tận hưởng khoảng thời gian bên bạn bè, người thân, những người mà bạn có thể ít khi ở cùng trong lúc có người yêu.</p>\n<p>Những khoảng thời gian dạo bộ, đọc sách hay tập một bộ môn ngoại khóa nào đó như vẽ tranh, yoga cũng sẽ giúp bạn bình tâm và nhìn nhận vấn đề một cách nhẹ nhàng hơn. Hãy nghĩ, đây là dịp để chăm chút và nâng cấp hơn cho bản thân, có thể là về hình thể, cũng có thể là tri thức và chiều sâu tâm hồn.</p>\n<p>Khi đã vượt qua được giai đoạn khó khăn nhất, bạn sẽ chợt nhận ra rằng, hợp tan là điều bình thường trong cuộc sống này. Hành trình tìm kiếm hạnh phúc không dễ dàng và êm thấm, nó cho chúng ta những trải nghiệm đáng quý để vững vàng hơn, mạnh mẽ hơn và biết trân trọng những cơ hội hơn.</p>\n<p>Sẽ có một ngày, đến một thời điểm thích hợp, bạn cần thành thật với tình cảm của mình. Hãy mở cửa trái tim và chờ đón một chuyện tình mới đến.Khi một cánh cửa hạnh phúc bị đóng lại, một cánh cửa khác sẽ được mở ra.</p>\n<p>Nhưng nếu bạn tự đóng chặt các cánh cửa của mình, thì bạn sẽ chẳng còn nhìn thấy cánh cửa hạnh phúc nào nữa.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}