{"url": "https://vietnamnet.vn/hon-4-000-nguoi-tham-gia-giai-chay-s-race-quang-ninh-2022-2066348.html", "title": "Hơn 4.000 người tham gia giải chạy S-Race Quảng Ninh 2022", "abstract": "Sáng 2/10, tại Quảng trường 30/10, TP. Hạ Long, hơn 4.000 HSSV, thầy cô giáo và cha mẹ học sinh trên địa bàn tỉnh Quảng Ninh cùng tham gia giải chạy S-Race 2022.", "content_html": "<div>\n                                <p><strong>Thúc đẩy tinh thần thể thao</strong></p>\n<p>Được tổ chức tại thành phố Hạ Long, chưa đầy một tháng sau ngày khai giảng của học sinh cả nước, S-Race Quảng Ninh có ý nghĩa quan trọng, thúc đẩy phong trào rèn luyện thể thao, truyền cảm hứng về lối sống khỏe mạnh cả về thể chất lẫn tinh thần, tạo nền tảng vững chắc trong hành trình trưởng thành của các em HSSV trong năm học 2022-2023.</p>\n<p>Với chủ đề “trưởng thành”, S-Race 2022 Quảng Ninh đã thu hút 1.200 học sinh THCS, 1.200 học sinh THPT, 1.000 sinh viên, 300 giáo viên và 300 phụ huynh tham gia cùng con trong độ tuổi tiểu học và THCS trên địa bàn thành phố. Sau S-Race Quảng Nam “bản lĩnh”, S-Race TP.HCM “chinh phục”, S-Race Quảng Ninh “trưởng thành” là dấu ấn tiếp theo mang hy vọng về một thế hệ trẻ phát triển toàn diện. </p>\n<p>Trưởng thành là khi đã được trang bị bản lĩnh, đã tràn đầy khát vọng chinh phục và trở nên có trách nhiệm hơn với chính mình và cộng đồng. Trưởng thành là khi việc rèn luyện không chỉ là sở thích, thói quen mà là sự ý thức về sức khỏe. Một thế hệ công dân có đầy đủ năng lực trí tuệ, kiến thức, đạo đức và thể chất sẽ cống hiến được nhiều hơn cho tương lai Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/s-race1-1062.jpg\">\n<figcaption><em>S-Race Quảng Ninh là một hành trình nhân văn, kết nối HSSV với gia đình và thầy cô trên chặng đường trưởng thành của các em</em></figcaption>\n</figure>\n<p>Tại S-Race Quảng Ninh, các vận động viên sẽ tham gia nội dung thi đấu dành cho 3 nhóm tuổi: học sinh THCS (11 - 14 tuổi); học sinh THPT (15 - 17 tuổi); sinh viên các trường cao đẳng và đại học (18 - 23 tuổi). Cự ly thi đấu 3km dành cho nam sinh các trường cao đẳng, đại học và THPT; 1,5km dành cho nam sinh THCS và nữ sinh các trường cao đẳng, đại học, THPT, THCS. </p>\n<p>Ban tổ chức (BTC) trao các giải cá nhân từ hạng nhất đến hạng 10 căn cứ trên thành tích về đích của mỗi vận động viên ở 6 nội dung thi đấu; 3 giải tập thể (tương ứng 3 cấp học) cho đơn vị có nhiều vận động viên tham dự nhất. Tổng giá trị giải thưởng của S-Race Quảng Ninh lên tới 132 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/s-race2-1063.jpg\">\n<figcaption>\n<p><em>Các bạn học sinh đã cùng nhau chạy và khẳng định được bản lĩnh, sự nhiệt huyết của tuổi trẻ</em></p>\n</figcaption>\n</figure>\n<p>Không chỉ là giải chạy dành cho HSSV có quy mô hàng đầu Việt Nam, S-Race còn là nơi kết nối gia đình, nhà trường và cộng đồng trong vấn đề chăm sóc sức khỏe học đường. Tại Quảng Ninh, S-Race Family lần đầu được tổ chức với sự tham gia của 300 phụ huynh cùng các em học sinh tiểu học, THCS. Bên cạnh đó, 300 thầy cô giáo cũng tham gia nội dung mở rộng S-Race Teacher với cự ly chạy 1km nhằm hưởng ứng chương trình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/s-race3-1064.jpg\">\n<figcaption><em>S-Race Family là nội dung thi đấu mở rộng, thu hút được sự quan tâm của các bậc phụ huynh và các bạn học sinh (6 - 14 tuổi)</em></figcaption>\n</figure>\n<p><strong>Hướng tới sự phát triển toàn diện của thế hệ trẻ</strong></p>\n<p>Trong năm học mới đầu tiên sau đại dịch, S-Race Family, S-Race Teacher là lời khẳng định mong muốn chung tay của gia đình, nhà trường với sự phát triển toàn diện của thế hệ tương lai.</p>\n<p>S-Race Quảng Ninh cũng tìm ra 60 gương mặt đại sứ truyền thông tiếp theo là những HSSV đạt giải và mở rộng mạng lưới này lên 180 người. Với việc đạt thành tích trong các cuộc thi S-Race trực tiếp và thử thách S-Race Online, các em học sinh có thể góp phần lan toả những thói quen tốt, tinh thần lạc quan và thái độ tích cực đến 25 triệu HSSV trên khắp Việt Nam.</p>\n<p>S-Race Quảng Ninh cũng là điểm kích hoạt S-Race Online dành cho HSSV tại 25 tỉnh, thành miền Bắc gồm: Lào Cai, Yên Bái, Điện Biên, Hoà Bình, Lai Châu, Sơn La, Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn, Tuyên Quang, Thái Nguyên, Phú Thọ, Bắc Giang, Quảng Ninh, Bắc Ninh, Hà Nam, Hà Nội, Hải Dương, Hải Phòng, Hưng Yên, Nam Định, Ninh Bình, Thái Bình và Vĩnh Phúc.</p>\n<p>Trước đó, tại miền Nam và miền Trung, hoạt động này đã thu hút sự tham gia của hàng nghìn HSSV và tạo ra một cộng đồng các bạn trẻ đam mê chạy bộ trên khắp cả nước. Người tham gia được khuyến khích chạy 21 ngày liên tục để đạt số km tối thiểu là 63km (dành cho nam sinh CĐ-ĐH, THPT), 42km (dành cho nữ sinh CĐ-ĐH, THPT, học sinh THCS). </p>\n<p>Căn cứ trên thành tích, người tham gia có cơ hội nhận các giải thưởng là đồng hồ thông minh, áo thun S-Race, huy hiệu và giấy chứng nhận online. BTC cũng trao 3 giải tập thể dành cho 3 Sở Giáo dục và Đào tạo có số lượng trường tham dự lớn nhất, 3 giải tập thể cho 3 trường học có nhiều học sinh đăng ký tham gia nhất, có thành tích tốt nhất và có tỉ lệ hoàn thành cao nhất.</p>\n<p>S-Race 2022 có sự đồng hành của Tập đoàn TH - đơn vị tiên phong cùng Chính phủ, Bộ Giáo dục và Đào tạo cùng các Bộ, ngành thực hiện các chương trình như Sữa học đường quốc gia, Sức khỏe học đường… Tập đoàn TH đặc biệt nhấn mạnh việc phát triển thể lực, tầm vóc và trí lực cho HSSV cần kết hợp dinh dưỡng học đường cân bằng với các hoạt động giáo dục thể chất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/s-race4-1065.jpg\">\n<figcaption><em>Tập đoàn TH là đơn vị đồng hành với S-Race Quảng Ninh từ 2020 đến nay</em></figcaption>\n</figure>\n<p>“Chúng tôi tin rằng, để một thế hệ phát triển toàn diện về trí lực, thể lực và tầm vóc, yếu tố tiên quyết cho sự phát triển này không chỉ từ nguồn dinh dưỡng thiết yếu như lúa gạo, thực phẩm và các sản phẩm sữa tươi sạch, mà còn cần có một chế độ vận động, thể dục thể thao và chăm sóc bảo vệ sức khỏe bền vững”, bà Trần Thị Như Trang, Giám đốc Quỹ Vì Tầm Vóc Việt - đại diện Tập đoàn TH chia sẻ.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}