{"url": "https://vietnamnet.vn/bieu-me-de-it-tien-hom-sau-ba-dua-lai-luon-cho-con-dau-2072316.html", "title": "Biếu mẹ đẻ ít tiền, hôm sau bà đưa lại luôn cho con dâu", "abstract": "Sao mẹ lại đưa hết tiền chồng tôi biếu cho chị dâu chứ?", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tôi lấy chồng xa nhà cả ngàn km, đã 7 năm nay chưa được về thăm quê ngoại. Do sinh liên tiếp 2 đứa con, bận rộn công việc và điều kiện kinh tế không có nên tôi chưa thể về quê.</p>\n<p>Năm nay, kinh tế gia đình khá, tôi đã dành ra được một khoản kha khá và đưa cả nhà về thăm quê ngoại. Ngày gặp lại mẹ và mọi người tôi đã bật khóc. Lưng mẹ đã gù, tóc bạc trắng, đi lại khó khăn.</p>\n<p>Mẹ bảo mấy năm nay sức khỏe yếu, phải đi bệnh viện suốt, sợ tôi lo lắng nên không dám báo tin. Mẹ nói vợ chồng tôi cứ yên tâm công tác, bà còn khỏe lắm. Với lại ở nhà đã có vợ chồng anh trai chăm sóc, chúng tôi không phải bận tâm đến mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-1-bo-me-chong-164.jpg\">\n<figcaption>Mẹ đưa hết tiền cho chị dâu. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Ngày hôm qua, lúc đi ngang qua phòng mẹ, thấy mẹ và chị dâu đang nói chuyện nên tôi dừng lại lắng nghe. Tôi sững sờ khi biết mẹ đã cho chị dâu toàn bộ số tiền vợ chồng tôi biếu hôm trước.</p>\n<p>Đợi chị dâu ra khỏi phòng, tôi đã vào trong nói chuyện với mẹ. Tôi bảo biếu tiền để bà lo bồi bổ sức khỏe, sao lại cho chị dâu hết. Anh chị trẻ khỏe làm ra tiền, còn mẹ không làm ra tiền mà lại cho tiền chị dâu là sao.</p>\n<p>Mẹ bảo vợ chồng anh trai tôi cũng khó khăn, mỗi tháng được hơn 10 triệu mà đủ thứ trông vào. Mẹ không làm ra tiền, chi tiêu đám hiếu hỉ hay ăn uống sinh hoạt đều do anh chị bỏ ra hết. 7 tháng trước mẹ nằm viện một tuần, toàn bộ tiền thuốc và viện phí đều do chị dâu trả.</p>\n<p>Từ sau đợt nằm viện đó, mẹ quyết định sau này ai biếu tiền đều đưa hết cho chị dâu giữ hết. Vì vậy bà đã đưa luôn 12 triệu mà vợ chồng tôi biếu cho chị dâu. Mẹ bảo chị dâu là người biết nghĩ, đối xử rất tốt với mẹ, tôi không phải lo lắng gì hết.</p>\n<p>Mẹ thương con cháu là rất tốt nhưng cũng phải biết giữ cho bản thân chút tiền làm của riêng. Không thể đưa hết tiền rồi phải sống phụ thuộc được. Tôi có nên khuyên mẹ tự tiết kiệm chút ít hay cứ để bà thoải mái làm theo ý mình?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-minh-hoa-103.jpg\" alt=\"Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\">Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai</a></h3>\n<div class=\"insert-wiki-description\">Tôi không nghĩ chuyện này lại xảy ra trong gia đình mình. Sự thật này khiến mẹ tôi không thể chấp nhận nổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-ly-hon-nguoi-phu-nu-u50-yeu-ngay-trai-dep-kem-25-tuoi-2078640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-trai-dep-75.jpg\" alt=\"Sau ly hôn, người phụ nữ U50 yêu ngay trai đẹp kém 25 tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-ly-hon-nguoi-phu-nu-u50-yeu-ngay-trai-dep-kem-25-tuoi-2078640.html\">Sau ly hôn, người phụ nữ U50 yêu ngay trai đẹp kém 25 tuổi</a></h3>\n<div class=\"insert-wiki-description\">Sắc vóc đỉnh cao của chàng trai khiến ai cũng phải bất ngờ.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}