{"url": "https://vietnamnet.vn/ra-san-bay-don-doi-tac-choang-vang-bat-gap-chong-ngoai-tinh-2065486.html", "title": "Ra sân bay đón đối tác, choáng váng khi gặp chồng đang thân mật với người lạ", "abstract": "Trước mắt tôi là cảnh tượng của chồng và người lạ khiến tôi suýt ngất vì sốc.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Cách đây một tuần, công ty tôi có việc quan trọng. Hôm đó, tôi chuẩn bị cho mình một bộ đồ lịch sự, trang điểm kỹ trông thật xinh tươi để đi đón đối tác quan trọng của công ty. Trong lúc cùng các đồng nghiệp của mình hồi hộp chờ đoàn đối tác sang làm việc, ký kết hợp tác làm ăn, tôi bỗng giật bắn mình khi phát hiện ra chồng mình ở phía xa.</p>\n<p>Tôi dám chắc chắn đó là chồng mình luôn vì chung sống với nhau suốt 6 năm qua, làm sao mà nhầm lẫn được. \"Chồng tôi sao lại ở đây nhỉ?\" - tôi tự thắc mắc, định đến chào chồng một vì sự trùng hợp này nhưng rồi chợt nghĩ tìm cách trêu anh ấy một phen. Giơ chiếc điện thoại, quay lén chồng rồi lát về công ty sẽ gửi cho chồng kèm những lời trêu đùa…</p>\n<p>Bỗng dưng có người phụ nữ lạ mặt còn khá trẻ đến gần anh ấy, chồng tôi mừng rỡ cầm tay, ôm ấp cô ta. Cô gái kia cũng ôm chầm lấy chồng tôi, thơm vào má, cứ như thể cặp đôi trẻ yêu nhau, lãng mạn như trên phim vậy. Sau đó chồng tôi lịch thiệp kéo vali, không quên cầm tay cô nàng kia, tình tứ cùng nhau đi đến chỗ lấy xe ô tô. Mọi hành động của họ đều được tôi ghi hình lại, mặc dù tôi rất sốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anh-5-sohu-vo-thay-doi-375.png\">\n<figcaption>Ra sân bay đón đối tác, choáng váng khi gặp chồng đang thân mật với người lạ. (Ảnh minh họa).</figcaption>\n</figure>\n<p>Nhìn cặp đôi ngoại tình đi khỏi tầm mắt, tôi chỉ muốn đổ gục vì quá đau đớn. Định òa khóc thì có đứa em ở công ty chạy đến nhắc tôi là đoàn khách đối tác đã xuống đến sân bay. Tôi cố sốc lại tinh thần, gượng cười để cho buổi gặp mặt với đối tác diễn ra êm thấm. Xong việc, tôi lấy lý do mệt để xin phép về sớm. Về đến nhà, tôi một mình nằm khóc, xem lại đoạn video mà đích thân tự quay được bằng chứng phát hiện <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"chồng ngoại tình\" target=\"_blank\">chồng ngoại tình</a> mà tôi chỉ ước điều đó không xảy ra.</p>\n<p>Tối hôm đó, tôi cứ cố gắng như chưa có chuyện gì xảy ra, đợi khi các con đi ngủ hết, tôi và chồng trong phòng đóng cửa lại và tôi hỏi thẳng chồng: \"<i>Tại sao anh lại lừa dối em, trong khi em luôn tin tưởng anh, chăm lo từng chút cho gia đình này được như ngày hôm nay? Cô bồ của anh là ai, hai người cặp kè với nhau từ bao giờ?</i>\".</p>\n<p>Chồng tôi giả vờ như không biết gì, còn đùa cợt đáp trả: \"<i>Chẳng thấy ghen tuông bao giờ, nay ăn nhầm gì mà tự dưng ghen vớ ghen vẩn thế? Hay là hết tiền rồi nên kiếm cớ đòi chồng, cần bao nhiêu cứ nói anh cho. Ngủ sớm để mai còn đi làm, đừng gây sự, anh đang mệt rồi</i>\".</p>\n<p>Tôi mở đoạn video mình quay được cho chồng xem, anh ta vẫn chối nói là không phải, nhưng càng xem, anh ta càng bối rối, từ lúc tự tin, cười cợt giờ mặt tối sầm, không nói câu nào. Tôi khuyên chồng thức tỉnh, đừng lún sâu vào chuyện tình ái sai trái, gia đình tan nát. Những tưởng khuyên nhủ được chồng, nào ngờ anh ấy nổi giận đùng đùng quát tháo tôi, đồng thời giật lấy chiếc điện thoại của tôi ném xuống nền nhà vỡ tan. Anh ta nghĩ rằng làm thế để hủy đi chứng cứ, nhưng tôi đã cẩn thận sao lưu lại ở một nơi khác trước khi cho chồng xem.</p>\n<p>Chồng tôi giận dỗi vợ, bỏ đi biền biệt từ hôm đó đến nay, chỉ vội về nhà lấy mấy bộ quần áo, đồ dùng cá nhân rồi đi, không chào hỏi vợ con lấy một câu. Tôi vẫn còn sốc kể từ khi biết chồng ngoại tình, tôi tự trách bản thân, trách hai người ngoại tình kia…</p>\n<p>Tôi cũng không còn muốn tiếp tục cuộc hôn nhân này nữa, nhưng lại thấy thương hai con còn nhỏ, nếu bố mẹ chia tay, chắc chúng cũng buồn lắm. Nhiều người khuyên tôi bình tĩnh, cố giữ bố cho các con. Tôi không biết phải làm sao nữa, nên tìm cách giữ chồng hay dứt khoát chia tay?</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}