{"url": "https://vietnamnet.vn/neu-con-bay-ve-troi-2042211.html", "title": "Nếu con bay về trời", "abstract": "Mẹ biết con của mẹ ổn vì con vẫn đang vui vẻ cười đùa, vậy mà khi con buông ra câu hỏi, “Nếu con bay về trời, mẹ có buồn không?”, mẹ đã thật sự chao đảo.", "content_html": "<div>\n                                <p>Tối nay sau câu hỏi của con, mẹ đã chết lặng suốt mấy giờ như bị ai điểm trúng vào tử huyệt. Chắc do mấy ngày qua nhà mình bàn tán hơi nhiều về những đứa trẻ đã chọn cách tự tử để giải quyết bế tắc, nên con vẫn còn nhiều cảm xúc.</p>\n<p>Mẹ cũng như nhiều bậc cha mẹ khác, mỗi lần hay tin như vậy đã không khỏi chấn động, dáo dác tìm con mình tứ phía để xem các con có ổn không, có ủ rủ một mình trong thinh lặng không, có triệu chứng gì bất thường không… Mẹ biết con của mẹ ổn vì con vẫn đang vui vẻ cười đùa, vậy mà khi con buông ra câu hỏi, “Nếu con bay về trời, mẹ có buồn không?”, mẹ đã thật sự chao đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/su-minhniem2-1088.jpg\">\n<figcaption>Thầy Minh Niệm, tác giả bài viết và loạt radio \"Nâng dậy tâm hồn\", “Bình yên giữa biến động” và “Chỉ tình thương ở lại”...</figcaption>\n</figure>\n<p>“Nếu con bay về trời” ở cái tuổi thơ ngây này ư? Chắc là mẹ sẽ ngã quỵ và chỉ muốn chết theo con. Vì con biết không, mẹ con mình đã từng là một với nhau ngay từ khi con mới kết tụ nhân duyên để có mặt trên cuộc đời này. Lúc còn trong bụng mẹ, hễ mỗi lần con bất ổn là mẹ cũng bất ổn và ngược lại. Kể cả khi con đã chào đời, tuy mẹ con mình phải tách ra nhưng mẹ vẫn cảm nhận sợi dây liên hệ giữa mẹ và con còn nguyên vẹn đó. Bằng chứng là những lúc con có chuyện gì đó không vui, héo rủ, là mẹ cảm nhận được ngay rồi lập tức buồn theo.</p>\n<p>Con cái nào còn nằm trong vòng tay cha mẹ cũng đều là nguồn sống chính của cha mẹ cả. Dù biết rằng đến một lúc nào đó cha mẹ cũng phải buông tay ra để con tự do bay vào khoảng trời thênh thang của con, nhưng chắc chắn không phải lúc này – cái tuổi mới bắt đầu biết sống. </p>\n<p>Một đứa trẻ qua đời sẽ gây đau thương cho người ở lại gấp nhiều lần so với người lớn. Thật ra, chỉ cần thấy đứa trẻ bất ổn chút thôi là người lớn đã xót ruột rồi. Không xót sao được vì một đứa trẻ làm sao có sức chịu đựng đủ lớn để không bị tổn thương, và nhất là chúng chưa kịp hưởng những điều tốt đẹp nhất trong cuộc đời này hay chẳng gây nghiệp xấu gì để đáng bị mang đi một cách tức tưởi như vậy.</p>\n<p>Dù biết rằng trên đời này chuyện gì cũng có thể xảy ra, xưa nay đã có biết bao lá vàng khóc tiễn lá xanh lìa cành, nhưng không cha mẹ nào dám nghĩ đến chuyện sáng mai thức dậy sẽ vĩnh viễn không còn nhìn thấy núm ruột của mình.</p>\n<p>Mẹ biết có những bà mẹ đã lấy tim gan của mình để thay cho con, hoặc chấp nhận đổi cả tính mạng để con được sinh ra đời. Nếu rơi vào trường hợp đó chắc mẹ cũng sẽ làm vậy. Bản chất của mọi bà mẹ đều yêu thương con hơn cả chính mình, trừ những bà mẹ đang bị quỹ dữ giam giữ linh hồn cao thượng làm mẹ. Tuy nhiên, nếu vì lý do nào đó mà mẹ không thể hy sinh bản thân để cứu mạng con, thí dụ như do một tai nạn hay do con âm thầm tự chọn cái chết, thì việc mẹ muốn chết theo con chỉ thể hiện cảm xúc yêu thương chứ chẳng có lợi ích gì cả.</p>\n<p>Trái lại, chết theo con tức là mẹ rũ bỏ trách nhiệm với những đứa con khác, với cha mẹ mình, với cộng đồng và xã hội – những ân nhân đã góp phần tạo nên cuộc đời của mẹ và con. Mẹ tin rằng không đứa con nào muốn nhìn thấy cha mẹ huỷ hoại cuộc đời họ chỉ vì mình, dù có lúc đứa con ấy đã rất giận cha mẹ, thậm chí muốn trừng phạt họ như những gì mình trải qua.</p>\n<p>Thay vì huỷ hoại cuộc đời mình chỉ để thoả mãn cảm xúc yêu thương con, nếu bình tĩnh và hiểu biết thì mẹ sẽ chọn cách sống thật an lành và giàu giá trị để tiếp tục làm điểm tựa tinh thần cho con. Bởi dù người đã mất có thác sinh nơi đâu hay ở hình thức nào, theo nguyên lý tương tác, họ vẫn không ngừng kết nối với người thân yêu của họ. Nhất là liên hệ vô cùng đặc biệt giữa mẹ và con.</p>\n<p>Cho nên nếu như vũ trụ sắp đặt nhân duyên con đến cuộc đời này và làm con của mẹ chỉ trong một thời gian ngắn ngủi thì mẹ cũng đành phải học cách chấp nhận, nhưng mẹ sẽ không ngừng sống thật rực rỡ cho con. Biết đâu, khi duyên lành hội tụ con sẽ quay trở lại nơi này dù bằng nhiều dạng khác nhau. Cũng như khi đám mây không còn là đám mây nữa nó sẽ hoá kiếp thành mưa, thành sông, thành đám mạ non hay muôn ngàn cây cỏ. Rồi một ngày nào đó đám mây sẽ trở lại, dù đó không hẳn là đám mây trước đây nhưng cũng không hẳn hoàn toàn khác biệt. Mỗi chúng ta có mặt trong cuộc đời này đều phải tự đi hết vòng sinh diệt của mình, nhưng dù ngắn dù dài cũng đừng để hối tiếc vì đã chưa sống thật trọn vẹn.</p>\n<p>Mẹ giải thích dông dài như vậy không biết con có hiểu không? Nếu không thì cũng không sao cả, hãy cứ tiếp tục hành trình của con, cứ tiếp tục quan sát đời sống và không ngừng đặt ra những câu hỏi sâu sắc thay vì sống lướt qua và mặc kệ. Con còn tuổi ăn tuổi ngủ mà đã biết quan tâm đến cảm xúc của người khác, biết đặt ra những câu hỏi khiến người lớn phải đau đầu suy nghĩ là con có phẩm chất lắm đấy. Mẹ tin con có chỉ số EI (cảm xúc thông minh) khá ổn. Mà những người đứng vững và hạnh phúc trong đời này, theo mẹ biết, đều là những người có khả năng làm chủ bản thân và thấu cảm được tâm hồn người khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/su-minhniem-1091.jpg\">\n<figcaption>Nhiều bạn trẻ tham gia nghe các buổi pháp thoại của thầy Minh Niệm và thực hành thiền tỉnh thức.</figcaption>\n</figure>\n<p>Sáng mai khi con thức giấc, mẹ muốn đến ôm con thật chặt và cảm ơn con vì con đã mang đến một hồi chuông cảnh tỉnh qua câu hỏi vừa rồi. Mẹ thấy mình là một trong những bà mẹ hạnh phúc nhất trên đời, vì có con vẫn đang an nhiên bên cạnh. Mẹ hứa dù bất cứ lý do gì mẹ cũng sẽ không cho phép mình lãng quên điều kiện hạnh phúc lớn lao này; và dù có bất cứ chuyện gì xảy ra mẹ cũng sẽ không cho phép mình được quyền làm tổn thương con.</p>\n<p>Đại thi hào Kahlil Gibran đã từng nói, “Bạn là những chiếc cung, để con mình là những mũi tên được tiến về phía trước”. Đúng vậy đó con, sau tất cả, mẹ chỉ mong muốn được trở thành điểm tựa vững chắc cho con; nếu tuyệt hơn nữa thì sẽ là cây cung thật bền bỉ để đưa những mũi tên là con lao xa về phía trước. Liên hệ giữa cung và tên vô cùng mật thiết, vì nếu không có cung thì tên sẽ không thể bay xa, và nếu không có tên thì cung cũng sẽ đứng đó chơ vơ vô nghĩa. Chúng ta sẽ luôn nắm tay nhau mà đừng bỏ nhau lạc lõng giữa biển đời bao la này, con nhé./.</p>\n                            </div>"}