{"url": "https://vietnamnet.vn/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-2066087.html", "title": "Nỗi đau của người mẹ vừa đi làm, vừa cho con bú", "abstract": "Áp lực công việc lớn, Feng Qing bị giảm lượng sữa và phải cai sữa cho con khi bé mới 7 tháng tuổi. Cô đối diện sức ép tinh thần, không tin rằng mình là một bà mẹ đủ tốt.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-5a7626bc6a994251b115282b0db5388a.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều phụ nữ chịu nỗi đau thể chất lẫn áp lực tinh thần khi nuôi con bằng sữa mẹ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mọi người đều thừa nhận rằng các bà mẹ, với đủ điều kiện phù hợp, nên cho con bú sữa mẹ, theo <em>Sixth Tone</em>.</p>\n<p>Sự đồng thuận này phát triển mạnh mẽ hơn trong 30 năm kể từ khi Tổ chức Y tế Thế giới, UNICEF và các nhóm vận động trên toàn thế giới ký Tuyên bố Innocenti về bảo vệ, thúc đẩy và hỗ trợ nuôi con bằng sữa mẹ, biến lựa chọn cá nhân thành một vấn đề chính trị.</p>\n<p>Nhưng đối với nhiều bà mẹ, kỳ vọng xã hội rằng họ nên cho con bú có thể tạo nên sức ép lớn về cả thể chất lẫn tinh thần. Ngay từ khi sinh con phải tìm cách tăng lượng sữa, hút sữa và cuối cùng là cai sữa cho con - mỗi bước đều có nhiều thách thức.</p>\n<p>Kể từ năm 2017, Liu Xinyu - trợ lý giáo sư tại Học viện Nghệ thuật Quốc gia Trung Quốc - đã nghiên cứu về cách nuôi dạy trẻ hàng ngày ở các gia đình thành thị nước này có trẻ sơ sinh 0-18 tháng tuổi.</p>\n<p>Trong thời gian đó, ông đã phỏng vấn 22 bà mẹ ở Bắc Kinh về cuộc sống thường ngày và cách tiếp cận phương pháp nuôi dạy con cái của họ.</p>\n<p>\"Tôi rất ngạc nhiên, trong rất nhiều bà mẹ tôi phỏng vấn, điều họ phàn nàn nhiều nhất không phải là về chuyện cho con bú mà là khó khăn liên quan đến việc cai sữa\", Liu cho biết.</p>\n<p>Vấn đề họ mắc phải chia làm 3 nhóm chính: khó chịu và đau đớn về thể chất, cảm giác tội lỗi và căng thẳng tinh thần, sự phân biệt đối xử và không thông cảm với những bà mẹ cho con bú nơi làm việc hoặc nơi công cộng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-718ebb53efed468db8a418f8ff139f5a.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-718ebb53efed468db8a418f8ff139f5a.jpg\" title=\"mẹ cho con bú ảnh 1\" alt=\"me cho con bu anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Phụ nữ được kỳ vọng làm tốt công việc ở cơ quan và đảm bảo nuôi con khoa học.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Áp lực chồng chất</h3>\n<p>Feng Qing là một điển hình trong các bà mẹ mà Liu gặp. Feng và chồng, Pan Ming, cùng làm việc ở một doanh nghiệp nhà nước tại Bắc Kinh, có thu nhập ổn định và tình cảm vợ chồng tốt đẹp.</p>\n<p>Năm 2017, khi Feng 31 tuổi, hai vợ chồng chào đón con trai Longlong. Dù gặp một số khó khăn ban đầu, cô sớm cho con bú hoàn toàn bằng sữa mẹ.</p>\n<p>Thời gian nghỉ sinh của Feng kết thúc khi con được 3 tháng tuổi. Quay lại làm việc, để tiếp tục cho con bú sữa mẹ, cô mang theo máy hút sữa, bình và túi chườm đá đến văn phòng, hút sữa khi có thể.</p>\n<p>Cô hút sữa trong thời gian nghỉ ngơi và mang về nhà mỗi buổi tối, cho con uống sữa vào ngày hôm sau. Vợ chồng Feng cũng tìm thuê một căn hộ gần nhà cho bố mẹ cô để họ có thể trông con giúp trong lúc cả hai đi làm.</p>\n<p>Tuy nhiên, sau khi sinh con, công ty đã giao cho cô một vị trí mới với khối lượng công việc cao hơn nhiều. Khi đảm nhận vai trò đòi hỏi nhiều trách nhiệm hơn, Feng thấy mình bị giảm lượng sữa. Cô cũng thấy xấu hổ mỗi khi phải hút sữa ở nơi làm việc.</p>\n<p>Mỗi lần cô hút sữa, nhiều đồng nghiệp nam đã đặt những câu hỏi khó xử. Dần dần, cô cảm thấy cho con bú là chuyện chỉ nên làm ở nhà và văn phòng không thích hợp cho những việc làm \"riêng tư\" như hút sữa.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-10f2987efbb2430d8f70b6d165493acd.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-10f2987efbb2430d8f70b6d165493acd.jpg\" title=\"mẹ cho con bú ảnh 2\" alt=\"me cho con bu anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Một phòng chăm sóc cho bà mẹ có con sơ sinh ở Hợp Phì, tỉnh An Huy. Ảnh: <em>VCG.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Câu chuyện của Feng phản ánh khó khăn chung của những bà mẹ cho con bú. Một mặt, cô thấy áp lực từ quan niệm xã hội, phải cho con bú sữa mẹ để bảo đảm lợi ích của bé. Mặt khác, cô thấy khó xử khi đảm bảo việc làm riêng tư phải tách biệt với vai trò nghề nghiệp của mình.</p>\n<p>Sau khi bàn bạc với chồng, Feng quyết định ngừng hút sữa nơi làm việc và thuê một căn hộ mới gần công ty để bố mẹ ở. Mỗi buổi sáng trước khi đi làm, cô đưa con trai đến cho ông bà. Buổi trưa hoặc bất kỳ lúc nào có thời gian, cô đi bộ từ công ty tới đó và cho con bú.</p>\n<p>Đến tối, cả nhà sẽ ăn uống cùng bố mẹ cô rồi chồng đưa hai mẹ con về.</p>\n<p>Tuy nhiên, trong khi Feng dần quen với cách cho con bú này, Longlong lại không còn hứng thú với sữa mẹ. Một bác sĩ nói với Feng rằng con trai cô đã bước vào thời kỳ \"chán ghét sữa mẹ\". Bạn bè khuyên cô nên bắt đầu cai sữa cho con, nhưng Feng do dự vì lo lắng con sẽ cần dưỡng chất, canxi cho mùa đông sắp đến.</p>\n<h3>Thoát khỏi kỳ vọng</h3>\n<p>Cô cũng có mong muốn giản đơn là gắn kết với con. \"Tôi không thể chịu nổi khi không nhìn thấy ánh mắt và hành động của con khi thằng bé muốn bú sữa. Sau khi cai sữa, mọi thứ sẽ biến mất. Chỉ nghĩ đến điều đó thôi cũng khiến tôi muốn khóc\".</p>\n<p>Sau khi cân nhắc, cuối cùng Feng quyết định cai sữa khi con được 7 tháng tuổi. Sau 5 ngày ngừng bú, Longlong chấp nhận sữa bột, còn Feng trở lại với cuộc sống bình thường như cô mong đợi.</p>\n<p>Tuy nhiên, cô lại phải vật lộn để điều chỉnh lại tinh thần tại nơi làm việc. Hiệu suất và khả năng giải quyết vấn đề của cô giảm mạnh. Feng bị kiệt sức cấp tính, đau đầu và chóng mặt - những phàn nàn phổ biến ở các bà mẹ mà Liu phỏng vấn.</p>\n<p>Cùng lúc đó, Longlong bị ốm, người mẹ không dám xin nghỉ phép. Điều này càng khiến cô thêm lo lắng và thấy mình không phải là một người mẹ tốt.</p>\n<p>Một đồng nghiệp trẻ tuổi đã cố gắng giúp đỡ Feng trong công việc, nhưng đó chỉ khiến cô chán nản hơn, vì đồng nghiệp ấy rõ ràng ít tuổi hơn nhưng lại có nhiều năng lực hơn cô.</p>\n<p>Thất vọng, Feng đã tính đến chuyện nghỉ việc để trở thành một bà mẹ toàn thời gian, ở nhà nội trợ. Nhưng chồng cô phản đối kế hoạch đó vì kinh tế gia đình khó khăn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-879ca56318df4a1cbc664f44ca5c26cc.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/noi-dau-cua-nguoi-me-vua-di-lam-vua-cho-con-bu-879ca56318df4a1cbc664f44ca5c26cc.jpg\" title=\"mẹ cho con bú ảnh 3\" alt=\"me cho con bu anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các bà mẹ thấy áp lực với quá nhiều kỳ vọng từ xã hội.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Cuối cùng, Feng áp dụng cách thức của nhiều phụ nữ trung niên: bù đắp bằng cách cải thiện bản thân. Cô lên kế hoạch giảm cân nghiêm ngặt, thay đổi phong cách ăn mặc, trang điểm, và thậm chí còn đi sửa mũi.</p>\n<p>\"Tôi muốn làm mới mình. Nâng mũi sẽ khiến tôi trông thanh thoát hơn và nâng cao hình ảnh chuyên nghiệp\", cô nói.</p>\n<p>Ở góc độ nào đó, việc Feng thay đổi hình ảnh cá nhân cũng là cách cô thay đổi nhận thức về một người mẹ và nghề nghiệp của mình. Bề ngoài, đây có thể là ví dụ tích cực về một phụ nữ giành lại quyền tự quyết trong công việc và gia đình sau khi sinh.</p>\n<p>Liu đã nghe nhiều câu chuyện giống của Feng trong quá trình nghiên cứu. Từ việc phải hạn chế ý thức về bản thân, đến nỗi đau thể xác và tinh thần cũng như chi phí để xây dựng lại thể chất của các bà mẹ.</p>\n<p>Ngày càng có nhiều quảng cáo và diễn ngôn công khai nhằm nêu bật \"sức mạnh\" của người mẹ. Nhưng sức mạnh của từng cá nhân không đủ để giải quyết vấn đề về cấu trúc, như sự thiếu đồng thuận trong xã hội Trung Quốc về nuôi con bằng sữa mẹ.</p>\n<p>Chừng nào Trung Quốc không tạo được môi trường về thể chế và văn hóa phù hợp cho các bà mẹ mới sinh, sẽ khó có thể xoa dịu lo lắng của họ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}