{"url": "https://vietnamnet.vn/bau-vat-cua-chang-trai-tp-hcm-khach-tra-bao-nhieu-cung-khong-ban-2067617.html", "title": "Báu vật của chàng trai ở TP.HCM, khách trả bao nhiêu cũng không bán", "abstract": "Bộ sưu tập của Kiệt đang được trưng bày tại một quán cà phê ở quận 3 (TP.HCM). Người chơi và giới nghiên cứu côn trùng đánh giá rất cao bộ sưu tập này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/1-bo-canh-cung-1448.jpg\">\n<figcaption>Anh Kiệt từng có thời gian nuôi bọ cánh cứng trước khi chuyển sang thú chơi tiêu bản loại côn trùng này. (Ảnh: Nhân vật cung cấp) </figcaption>\n</figure>\n<p><strong>“Báu vật”</strong></p>\n<p>Ngày còn bé, Nguyễn Huỳnh Anh Kiệt (hiện 21 tuổi, quận 4, TP.HCM) thường đọc, xem những cuốn truyện tranh, phim hoạt hình Nhật Bản. Việc này giúp Kiệt biết đến thú chơi bọ cánh cứng.</p>\n<p>Những loài bọ cánh cứng xuất hiện trong phim, truyện dần hấp dẫn Kiệt. Cuối năm 2015, khi bước vào học cấp 3, Anh Kiệt bắt đầu tìm hiểu thú chơi bọ cánh cứng đang rộ lên ở Việt Nam.</p>\n<p>Cùng năm, Kiệt có con bọ cánh cứng đầu tiên. Kiệt xem nó như thú cưng và đầu tư nhiều thời gian, tình cảm thậm chí là tiền bạc cho thú chơi mới nổi này.</p>\n<p>Để có thêm kinh nghiệm, Kiệt mò mẫm lên mạng học hỏi. Cậu thường giao lưu, trao đổi với những người chơi ở nước ngoài, đặc biệt là Nhật Bản. Càng tìm hiểu, Kiệt càng bị những con bọ nhiều màu sắc, “hình dáng oai vệ, hầm hố” hấp dẫn.</p>\n<p>Kiệt bắt đầu nâng tầm thú chơi bằng cách tìm hiểu, nghiên cứu sâu hơn về nó. Lúc này, nam thanh niên đầu tư nhiều thời gian, tiền bạc hơn cho những con bọ của mình. Kiệt mua lồng nuôi, tủ lạnh, thức ăn… cho bọ.</p>\n<p>Việc này khiến Kiệt bị gia đình phản đối, ngăn cản. Tuy nhiên, khi thấy con quá đam mê với thú chơi, cha mẹ Kiệt dần chấp nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/2-bo-canh-cung-1449.jpg\">\n<figcaption>Kiệt thu xác bọ từ người chơi, dân địa phương rồi xử lý bằng hóa chất trước khi làm tiêu bản. (Ảnh: Nhân vật cung cấp)</figcaption>\n</figure>\n<p>“Sau một thời gian, thấy tôi quá đam mê, gia đình cũng không ngăn cản nhiều. Khi tôi được một số tổ chức mời tham gia các sự kiện có liên quan đến thú chơi bọ cánh cứng, gia đình đã hoàn toàn yên tâm, cho tôi theo đuổi đam mê”, Kiệt chia sẻ.</p>\n<p>Sau vài năm nghiên cứu, Kiệt nhận thấy có nhiều loài bọ cánh cứng đang hiếm dần. Thậm chí có loài đang nằm trên bờ vực tuyệt chủng hoặc đã biến mất ngoài tự nhiên. Kiệt quyết định học cách cho bọ sinh sản rồi thả lại tự nhiên.</p>\n<p>Sau này, khi phải đầu tư nhiều thời gian hơn cho việc học, Kiệt không thể chăm sóc những con bọ của mình. Thế nên, nam sinh viên quyết định chuyển từ thú chơi bọ sống sang sưu tầm xác bọ làm tiêu bản bọ cánh cứng.</p>\n<p>Với hướng đi này, nam sinh viên hy vọng có thể lưu giữ được hình ảnh, mẫu vật về những loài bọ cánh cứng hiếm, đẹp của Việt Nam và thế giới.</p>\n<p>Đến nay, sau gần 10 năm miệt mài thu thập, Anh Kiệt đã có bộ sưu tập hơn 200 mẫu tiêu bản bọ cánh cứng. Trong số này có những phân loài đặc hữu tại Việt Nam như: Dorcus Curviden Babai, Lucanus Kraatzi Giangae, Neolucanus Baongocae…</p>\n<p>Tất cả các mẫu vật được Kiệt bảo quản kỹ lưỡng, đúng chuẩn trong hộp gỗ có nắp đậy bằng kính trong suốt. Nam sinh viên xem chúng như gia tài riêng và gìn giữ như báu vật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/3-bo-canh-cung-1450.jpg\">\n<figcaption>Các tiêu bản được Kiệt cố định vào mặt phẳng, đóng trong hộp gỗ có nắp đậy bằng kính trong suốt để trưng bày. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p><strong>“Đắt mấy cũng không bán”</strong></p>\n<p>Nam sinh viên cho biết: “Nước ta có rất nhiều loài bọ cánh cứng đặc hữu đẹp, quý. Tuy nhiên, không phải ai cũng biết về sự tồn tại của chúng. Tôi làm bộ sưu tập tiêu bản bọ cánh cứng như một cách gìn giữ sự đa dạng sinh học và muốn mọi người quan tâm đến đa dạng sinh học ở Việt Nam nhiều hơn”.</p>\n<p>Với khát vọng này, Anh Kiệt càng đam mê sưu tầm mẫu vật làm tiêu bản. Tuy vậy, trong quá trình thực hiện bộ sưu tập, Kiệt đặc biệt chú ý việc không gây ảnh hưởng đến số lượng của các loài bọ quý hiếm.</p>\n<p>Nam sinh viên không sử dụng bọ sống làm tiêu bản. “Để không gây ảnh hưởng, gây hại đến số lượng loài của một số loài bọ quý, tôi không làm tiêu bản từ bọ sống. Tôi chủ yếu thu lại xác bọ từ những người chơi lâu năm.</p>\n<p>Mặt khác, tôi liên hệ với người dân địa phương ở các khu vực có loài bọ tôi đang muốn thu mẫu. Tôi nhờ họ nhặt xác bọ và gửi về cho mình. Một số mẫu khác, tôi được bạn bè ở nước ngoài cho, tặng hoặc bỏ tiền ra mua”, Anh Kiệt chia sẻ.</p>\n<p>Sau khi có mẫu, Kiệt ngâm chúng vào hoá chất để làm sạch. Sau đó, nam sinh viên đem mẫu vật đi phơi nắng theo một quy trình nhất định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/4-bo-canh-cung-1451.jpg\">\n<figcaption>Hiện nay, Kiệt đang trưng bày một phần nhỏ bộ sưu tập của mình tại quán cà phê ở quận 3, TP.HCM. (Ảnh: Nhân vật cung cấp)</figcaption>\n</figure>\n<p>Các mẫu vật đã xử lý sẽ được Kiệt cố định vào bề mặt phẳng, bỏ vào hộp gỗ có nắp đậy bằng kính trong suốt. Bằng cách này, các mẫu vật được bảo quản tốt trong thời gian dài, đáp ứng nhu cầu ngắm nhìn, nghiên cứu của người chơi, khách tham quan.</p>\n<p>Bộ sưu tập của Kiệt đang được trưng bày tại một quán cà phê ở quận 3, (TP.HCM). Người chơi bọ cánh cứng và giới nghiên cứu côn trùng đánh giá rất cao bộ sưu tập này. Bởi tại đây, Kiệt lưu lại tiêu bản của một số loài bọ đã không còn xuất hiện trong tự nhiên.</p>\n<p>Đến với thú chơi bọ cánh cứng vì đam mê, Kiệt lên án mạnh mẽ việc buôn bán, kinh doanh loài côn trùng này. Thời điểm còn nuôi bọ sống, nhiều lúc rơi vào khó khăn, cần tiền để phục vụ việc học, Kiệt cũng không bao giờ bán những con bọ của mình.</p>\n<p>Nam sinh viên tiếp tục bảo lưu quan điểm này khi chuyển sang chơi tiêu bản bọ cánh cứng. Thế nên dù bộ sưu tập tiêu bản bọ cánh cứng của mình được nhiều người hỏi mua với giá cao nhưng Kiệt vẫn kiên quyết từ chối.</p>\n<p>Kiệt chia sẻ: “Trước đây, những con bọ giúp tôi giải toả căng thẳng sau giờ học. Bây giờ, khi chuyển sang chơi tiêu bản, tôi không chỉ được giải tỏa áp lực học tập mà còn tập được tính tỉ mỉ, kiên trì.</p>\n<p>Việc làm tiêu bản bọ cánh cứng cũng đem lại cho tôi niềm cảm hứng trong học tập, khi đi làm thêm. Hơn thế, tôi muốn giữ lại bộ sưu tập của mình như một cách lan tỏa niềm đam mê bảo tồn đa dạng sinh học. Do vậy, tôi sẽ không bao giờ bán nó dù với bất cứ giá nào”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chi-30-trieu-khoi-nghiep-trong-hoa-sung-9x-quang-nam-thu-lai-cao-2068299.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anh-10-copy-1-1783.jpg\" alt=\"Chi 30 triệu khởi nghiệp trồng hoa súng, 9X Quảng Nam thu lãi cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chi-30-trieu-khoi-nghiep-trong-hoa-sung-9x-quang-nam-thu-lai-cao-2068299.html\">Chi 30 triệu khởi nghiệp trồng hoa súng, 9X Quảng Nam thu lãi cao</a></h3>\n<div class=\"insert-wiki-description\">Bỏ công việc gần 15 triệu/tháng về quê nhà Quảng Nam lập nghiệp, anh Thạnh đã đạt được những thành quả như mong đợi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vuon-hoa-hong-4-ty-dong-cua-nguoi-phu-nu-tung-34-nam-di-o-tro-2067861.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thum-vuon-hong-1026.jpg\" alt=\"Vườn hồng hơn 4 tỷ đồng của người phụ nữ 34 năm sống nghèo khó\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vuon-hoa-hong-4-ty-dong-cua-nguoi-phu-nu-tung-34-nam-di-o-tro-2067861.html\">Vườn hồng hơn 4 tỷ đồng của người phụ nữ 34 năm sống nghèo khó</a></h3>\n<div class=\"insert-wiki-description\">Sau 34 năm ở trọ, chị Khanh phủ kín không gian sống bằng gần 3000 gốc hồng trị giá hơn 4 tỷ đồng để thỏa ước mơ trồng hoa hồng từ thuở bé.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-22-tuoi-chi-lam-viec-3-ngay-moi-tuan-kiem-32-000-usd-nam-2068405.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/untitled-2-406.jpg\" alt=\"Cô gái 22 tuổi chỉ làm việc 3 ngày mỗi tuần, kiếm 32.000 USD/năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-22-tuoi-chi-lam-viec-3-ngay-moi-tuan-kiem-32-000-usd-nam-2068405.html\">Cô gái 22 tuổi chỉ làm việc 3 ngày mỗi tuần, kiếm 32.000 USD/năm</a></h3>\n<div class=\"insert-wiki-description\">Aspeyn Langhals chỉ làm việc 3 ca, khoảng 12 giờ mỗi tuần. Cô dành 4 ngày còn lại để tận hưởng sở thích cá nhân và gặp gỡ bạn bè, gia đình.</div>\n</div>\n</article>\n</div>\n                            </div>"}