{"url": "https://vietnamnet.vn/tiec-400-nghin-vo-phun-chan-may-chong-chi-tien-trieu-dai-ban-nhau-2049183.html", "title": "Tiếc 400 nghìn vợ phun chân mày, chồng chi tiền triệu đãi bạn nhậu", "abstract": "Tôi chỉ xin 400.000 đồng để làm chân mày nhưng chồng không đồng ý, bảo để dành tiền nuôi con. Vậy mà, hôm sau, anh lại chi tiền triệu đãi bạn bè nhậu nhẹt.", "content_html": "<div>\n                                <p>Tôi kết hôn được 5 năm, có hai con nhỏ và đang làm công nhân ở tỉnh Tiền Giang. Chồng tôi cũng có công việc ổn định. Tổng lương của cả hai dao động từ 15 - 17 triệu đồng/tháng.</p>\n<p>Với thu nhập tương đối, lại không phải ở trọ, gia đình tôi có cuộc sống đủ ăn đủ mặc. Thế nhưng, chồng tôi lại có tính xét nét, đo đếm từng đồng mà vợ chi tiêu. Ngoài tiền đi chợ, sữa tã cho các con, mỗi năm, số lần chồng đồng ý cho tôi mua quần áo, làm đẹp… chỉ đếm trên đầu ngón tay.</p>\n<p>Tôi muốn chi tiêu cho bản thân, chồng đều đay nghiến, nói đi nói lại rất phiền phức. Để đỡ phiền lòng, tôi phải đồng ý cho anh nắm giữ tiền bạc trong gia đình.</p>\n<p>Với lợi thế nắm tiền trong tay, anh ngày càng khắt khe và có phần quá đáng trong cách quản lý chi tiêu của vợ. Trong khi đó, anh khá thoải mái, không cần xin ý kiến của tôi khi sử dụng tiền chung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/anh-1-tiet-kiem-chi-tieu-416.jpg\">\n<figcaption>Chồng tôi tính toán rất chi li với vợ nhưng bản thân lại tiêu xài thoải mái. (Ảnh: Tri thức và cuộc sống)</figcaption>\n</figure>\n<p>Từ khác biệt này, vợ chồng tôi nhiều lần xảy ra mâu thuẫn, cãi vã. Thậm chí, tôi từng ôm con về nhà ngoại.</p>\n<p>Những lần như vậy, anh thường tìm đủ mọi cách để thuyết phục tôi và gia đình vợ. Do vậy, cha mẹ tạo áp lực, buộc tôi làm phải làm hòa với anh. </p>\n<p>Họ nói rằng lỗi của anh không đáng phải ly hôn. Đàn ông cần chi tiêu nhiều khoản hơn phụ nữ, phụ nữ chỉ đi làm rồi ở nhà chăm con thì không cần thiết son phấn, sửa soạn quần áo.</p>\n<p>Dù ấm ức, tôi cũng không thể làm gì hơn ngoài nhẫn nhịn, chịu đựng. Con của tôi còn quá nhỏ. Tôi không thể một mình nuôi hai con nếu không có sự hỗ trợ của nhà ngoại. </p>\n<p>Để không bị càm ràm, tôi hạn chế tối đa việc mua sắm, làm đẹp. Thế nên, thời gian gần đây, sắc vóc của tôi xuống cấp trầm trọng. Bạn bè làm chung công ty đều khuyên tôi nên đi dưỡng da, phun xăm môi, làm chân mày…</p>\n<p>Mỗi lần soi gương, những lời chê bai của bạn bè lại văng vẳng bên tai tôi. Tôi bắt đầu lên kế hoạch làm đẹp và tìm cách thuyết phục chồng chi tiền. </p>\n<p>Đầu tiên, tôi chọn phun chân mày, chi phí bỏ ra chỉ từ 300.000 - 500.000 đồng. Suy nghĩ kỹ càng, tôi ngỏ lời xin chồng 400.000 đồng để làm chân mày. Thế nhưng, vừa nghe xong, anh ấy đã càm ràm.</p>\n<p>Anh bảo 400.000 đồng có thể mua đồ ăn cho các con trong vài ngày, tương đương cả một hộp sữa. Chân mày chỉ cần tỉa thì đã đủ đẹp, phun làm gì cho mất tiền, sau này lại phải làm đi làm lại, tốn kém.</p>\n<p>Nghe chồng tính toán chi li, tôi chỉ biết câm nín, vừa tức giận vừa tủi thân. Tôi quay vào phòng, nằm ôm con mà khóc.</p>\n<p>Không muốn hơn thua với chồng, tôi chọn cách nhẫn nhịn nhưng qua ngày hôm sau, hành động của anh khiến tôi không thể chịu đựng được nữa.</p>\n<p>Anh tiếc 400.000 đồng cho tôi phun chân mày, mà lại rộng rãi mua hải sản về đãi bạn nhậu. Tôi nhẩm tính bữa nhậu của anh cũng phải ngoài 1 triệu đồng.</p>\n<p>Khi bạn bè của anh ra về, tôi mới nói chuyện, đề nghị anh giải thích tại sao có cách hành xử thiên vị như thế. Anh lập tức giận dữ, tiến tới tát tôi.</p>\n<p>Chồng tôi quát: “Tao làm nhiều tiền hơn, tiền tao chi ra cũng để mua mối quan hệ làm ăn. Đàn bà biết cái gì mà so đo, có giỏi thì làm nhiều tiền hơn tao đi”.</p>\n<p>Đến thế này thì tôi không thể chấp nhận thêm nữa. Nhưng, nếu tôi kiên quyết ly hôn thì liệu gia đình có ủng hộ, bao bọc mẹ con tôi.</p>\n<p>Tôi không biết phải làm sao, bản thân cảm thấy rất ngột ngạt, mệt mỏi và quá nhiều cay đắng trong hôn nhân.</p>\n<p><strong>Độc giả T.Thy </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-cap-vo-chong-vo-tinh-xuat-hien-trong-anh-cua-nhau-tu-luc-chua-quen-2050371.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thum-vo-chong-126.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-cap-vo-chong-vo-tinh-xuat-hien-trong-anh-cua-nhau-tu-luc-chua-quen-2050371.html\">Những cặp vợ chồng vô tình xuất hiện trong ảnh của nhau từ lúc chưa quen</a><span class=\"summary__content-desc\">Một người phụ nữ Ecuador vừa gây sốt mạng khi cô tìm thấy chính mình trong bức ảnh của chồng, hóa ra họ đã ở chung trong một khuôn hình từ khi cả hai còn là những đứa trẻ.</span></div>\n</summary>\n                            </div>"}