{"url": "https://vietnamnet.vn/ket-dau-long-cua-nu-dai-gia-sau-khi-vao-khach-san-voi-huan-luyen-vien-gym-2065120.html", "title": "Kết đau lòng của nữ đại gia sau khi vào khách sạn với huấn luyện viên gym", "abstract": "Trước khi tử vong, nạn nhân có mối quan hệ tình cảm với anh chàng huấn luyện viên gym.", "content_html": "<div>\n                                <p><strong>Án mạng kinh hoàng</strong></p>\n<p>Tháng 8/2019, cô Vương (nhân viên khách sạn ở Hà Bắc, Trung Quốc) bước vào phòng 506 để dọn dẹp như thường lệ do lễ tân báo có khách trả phòng.</p>\n<p>Sau khi mở cửa, người phụ nữ này phát hiện điều bất thường, cả không gian nồng nặc mùi tanh của máu. </p>\n<p>Khi lại gần giường trong phòng, cô Vương phát hiện một người phụ nữ đang nằm trong tình trạng bất động, dường như không còn sự sống. Nữ nhân viên dọn dẹp hoảng loạn, la hét ầm ĩ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-phong-1-1429.jpg\">\n<figcaption>Cô Vương hốt hoảng vì thấy án mạng khi đang dọn dẹp. </figcaption>\n</figure>\n<p>Cảnh sát nhanh chóng đến hiện trường sau khi được khách sạn báo cáo. Hiện trường được phong tỏa, thi thể nạn nhân nữ được đưa đến nhà xác để khám nghiệm tử thi.</p>\n<p>Qua khám nghiệm, cảnh sát cũng xác định có dấu hiệu vật lộn trước khi xảy ra án mạng. Nhờ giấy tờ còn để lại, cảnh sát nhanh chóng xác định được danh tính của người quá cố. Nạn nhân là bà Lý Linh Linh, 63 tuổi, đã nghỉ hưu.</p>\n<p>Trước khi nghỉ hưu, bà là giám đốc một công ty ở địa phương. Trong ví của nạn nhân còn có thẻ hội viên một phòng tập gym. Đây là một trung tâm thể dục rất nổi tiếng ở địa phương, phí hội viên hàng năm là 100.000 tệ (hơn 350 triệu đồng).</p>\n<p>Công ty của Linh Linh quy mô nhỏ, nhưng sau khi nghỉ hưu bà vẫn nhận được thu nhập lớn từ cổ tức hằng năm. </p>\n<p>Cơ quan pháp y xác định, trước khi qua đời, người phụ nữ này đã quan hệ tình dục. Cảnh sát nhận định đây là vụ giết người. Từ mẫu tóc nam giới tìm thấy trên cơ thể của Lý Linh Linh, có thể nhận định đây là người đàn ông khoảng 30-45 tuổi.</p>\n<p><strong>Nam huấn luyện viên gym bí ẩn</strong></p>\n<p>Cảnh sát bắt đầu quá trình điều tra ở trung tâm thể dục mà nạn nhân đã mua thẻ hội viên. Nhân viên điều tra xác định một người thuộc diện tình nghi là Hứa Kiều, 33 tuổi, nam huấn luyện viên tại trung tâm này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-phong-2-1430.jpg\">\n<figcaption>Vì cám dỗ tình tiền mà người phụ nữ giàu có mất đi tính mạng. </figcaption>\n</figure>\n<p>Trong số các huấn luyện viên ở trung tâm, Hứa Kiều có vẻ ngoài điển trai hơn hẳn, cơ bắp nên được các khách hàng nữ rất thích tập cùng. </p>\n<p>Điều đáng chú ý là sau khi xảy ra án mạng, Hứa Kiều đột nhiên xin nghỉ việc và rời khỏi địa phương với lý do người nhà bị bệnh nặng. Sự biến mất của anh chàng điển trai này càng dấy lên nghi ngờ.</p>\n<p>Cảnh sát đã dùng video do camera giám sát ghi lại để điều tra manh mối của Hứa Kiều. Nhờ sự hợp tác với cảnh sát địa phương, cảnh sát tìm ra được nơi ở của anh chàng này.</p>\n<p>Hứa Kiều khai có mối quan hệ với nạn nhân trong một năm. Người phụ nữ đã chết dù lớn tuổi nhưng rất quan tâm đến sắc đẹp nên thường xuyên tập luyện và thuê Hứa Kiều làm huấn luyện viên cá nhân cho mình. </p>\n<p>Lâu dần, vẻ đẹp trai, cơ bắp của anh chàng huấn luyện viên gym khiến người phụ nữ giàu có mê mẩn. Hai người có mối quan hệ tình cảm với nhau bất chấp tuổi tác.</p>\n<p>Ban đầu, anh chàng cũng không muốn có <a href=\"https://vietnamnet.vn/tinh-cam-tag15103009154017425503.html\" title=\"chuyện tình cảm\" target=\"_blank\">chuyện tình cảm</a> với người phụ nữ đáng tuổi mẹ của mình. Nhưng chính nạn nhân đã đưa ra mức tiền chu cấp hàng tháng khá cao khiến Hứa Kiều không thể cưỡng lại sự cám dỗ.</p>\n<p>Để mọi chuyện không lộ ra ngoài, nữ đại gia đề nghị anh chàng huấn luyện viên ký một thỏa thuận. Hai người thường gặp nhau ở khách sạn do Lý Linh Linh đặt trước.</p>\n<p>Một lần, nữ đại gia rủ bạn trai ít tuổi hơn đi chơi và hứa boa 200.000 tệ (670 triệu đồng). Sau khi ăn uống, hai người về khách sạn. Hứa Kiều đòi tiền ngay tại chỗ cộng với khoản tiền hứa trước đó nhưng chưa đưa là 500.000 tệ (1,6 tỷ đồng). Anh ta tuyên bố nếu như không có tiền, hai người sẽ chia tay.</p>\n<p>Khi chàng trai trẻ nằng nặc đòi tiền, nữ đại gia đe dọa sẽ kiện vì bị quấy rối. Hai người xảy ra tranh chấp rồi xô xát tại khách sạn. Trong lúc không làm chủ được mình, Hứa Kiều đập chiếc đèn ở đầu giường vào đầu nạn nhân và xảy ra án mạng. </p>\n<p>Phát hiện người tình tử vong, Hứa Kiều vội vã trả phòng, xin nghỉ phép rồi rời khỏi nơi làm việc để chạy trốn. </p>\n<p>Sau phiên toà xét xử, bị cáo bị kết án 7 năm tù do vô ý làm chết người. </p>\n<p>Nguyên nhân xảy ra vụ việc đau lòng là do xuất phát từ chuyện tiền bạc. Nữ đại gia mê mẩn sắc vóc của anh chàng cơ bắp, còn anh chàng huấn luyện viên lại bị tiền bạc làm cho mờ mắt. Chỉ vì không vượt qua được dỗ tình tiền, bi kịch đau lòng đã xảy ra. </p>\n<p><strong>Theo 163</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giau-chuyen-mac-benh-tim-nguoi-phu-nu-hoi-han-so-hai-me-con-khong-qua-khoi-2065198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/anh-thumb-me-bim-sua-1411.jpg\" alt=\"Giấu chuyện mắc bệnh tim, người phụ nữ hối hận sợ hai mẹ con không qua khỏi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giau-chuyen-mac-benh-tim-nguoi-phu-nu-hoi-han-so-hai-me-con-khong-qua-khoi-2065198.html\">Giấu chuyện mắc bệnh tim, người phụ nữ hối hận sợ hai mẹ con không qua khỏi</a></h3>\n<div class=\"insert-wiki-description\">Chị Linh muốn giữ con và sinh thường nên giấu bác sĩ chuyện mình mắc bệnh tim. Đến lúc vào phòng sinh, người phụ nữ này cảm thấy hối hận, lo lắng hai mẹ con không qua khỏi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-gay-tro-xuong-tro-lai-2064898.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/nguoi-gay-685.jpg\" alt=\"Mốt gầy trơ xương trở lại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-gay-tro-xuong-tro-lai-2064898.html\">Mốt gầy trơ xương trở lại</a></h3>\n<div class=\"insert-wiki-description\">Với sự phổ biến của thời trang, thẩm mỹ Y2K, nhiều người lo sợ mốt gầy độc hại trỗi dậy, kéo theo chứng rối loạn ăn uống gia tăng trong giới trẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-vo-quyet-dinh-tra-thu-nhung-lai-thanh-nan-nhan-2064947.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/thum-ngoai-tinh-305.jpg\" alt=\"Hận chồng 'ăn vụng, vợ quyết định trả thù nhưng lại trở thành nạn nhân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-vo-quyet-dinh-tra-thu-nhung-lai-thanh-nan-nhan-2064947.html\">Hận chồng 'ăn vụng, vợ quyết định trả thù nhưng lại trở thành nạn nhân</a></h3>\n<div class=\"insert-wiki-description\">Hận chồng \"say nắng\" người khác, cô vợ quyết định trả thù. Những tưởng trả được thù nhưng cuối cùng chính cô lại không dứt bỏ được và cuộc hôn nhân từ đó thường xuyên mâu thuẫn.</div>\n</div>\n</article>\n</div>\n                            </div>"}