{"url": "https://vietnamnet.vn/vi-sao-phu-nu-han-quoc-so-hai-trung-thu-2057350.html", "title": "Vì sao phụ nữ Hàn Quốc sợ hãi Trung thu", "abstract": "Áp lực phải chuẩn bị cỗ bàn, chiều lòng các thành viên trong gia đình chồng, dịp Trung thu trở thành nỗi ác mộng hơn là một kỳ nghỉ vui vẻ với nhiều phụ nữ Hàn Quốc.", "content_html": "<div>\n                                <p>Lễ Chuseok (tên gọi Trung thu ở Hàn Quốc) là một trong những ngày lễ lớn nhất tại xứ kim chi. Vào dịp này, các con cháu đi làm ăn, sinh sống xa thường trở về quê thăm ông bà, chuẩn bị lễ vật thăm viếng, dọn dẹp phần mộ tổ tiên.</p>\n<p>Tuy nhiên, với nhiều phụ nữ đã kết hôn, Chuseok cũng đồng nghĩa với dịp gần như không được nghỉ ngơi. Họ thường phải cùng chồng về quê, dành toàn bộ kỳ nghỉ để dọn dẹp, nấu những món ăn truyền thống cầu kỳ cần cho dịp này.</p>\n<p>Theo nghiên cứu của M-Brain Trend Monitor trên 1.000 nam giới và phụ nữ trong độ tuổi 19-59, 88% cho rằng lễ Chuseok là điều không dễ dàng đối với phụ nữ, 69% đồng tình rằng đây là khoảng thời gian người nội trợ phải làm việc nặng nhọc, theo <em>Straits Times.</em></p>\n<p><strong>Chán nản</strong></p>\n<p>Dù dần có cái nhìn cởi mở hơn về vấn đề bình đẳng giới trong thế hệ trẻ, Hàn Quốc vẫn là một xã hội gia trưởng và là nơi tư tưởng Nho giáo, vốn coi nam giới có vai trò quan trọng hơn phụ nữ, còn ảnh hưởng sâu sắc. Vì vậy, người phụ nữ đã kết hôn được kỳ vọng phải dành ngày lễ Chuseok với gia đình chồng, theo <em>NPR.</em></p>\n<p>Đặc biệt với những phụ nữ kết hôn với con trai trưởng, việc chuẩn bị cho dịp lễ này càng áp lực. Mâm thức ăn cúng thường cần có cơm, súp, bánh gạo, hạt dẻ, cá, thịt bò, món chiên, hoa quả, món tráng miệng và đồ uống. Quá trình nấu nướng có thể mất cả ngày trời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/1-trung-thu-516.jpg\">\n<figcaption>Người nội trợ trong gia đình phải chuẩn bị mâm cúng nhiều món cầu kỳ trong dịp Chuseok. Ảnh: Namwon030.</figcaption>\n</figure>\n<p>“Từ góc độ của con dâu, thật khó để hiểu được tại sao chúng tôi phải làm quá nhiều việc như vậy trong khi đó còn không phải tổ tiên của mình. Trong khi phụ nữ tất bật trong bếp, đàn ông lại ngồi ở phòng khách và xem tivi”, Jang Saera (36 tuổi, giám đốc phát triển sản phẩm của một công ty thiết kế nội thất), chia sẻ.</p>\n<p>“Người con dâu luôn có trọng trách đè nặng. Hầu hết vẫn không thể nói ra lòng mình và có vẻ như thế hệ cũ cũng không dễ dàng thay đổi quan điểm của họ. Mỗi khi đến thăm nhà chồng, tôi biết mình sẽ phải làm việc”, Jang nói thêm.</p>\n<p>Nhiều cuộc khảo sát cho thấy một số đàn ông Hàn Quốc dường như nhận thức được và thông cảm cho những căng thẳng mà vợ phải đối mặt trong kỳ nghỉ Chuseok. Theo một khảo sát thực hiện năm 2018 bởi Tổ chức Phụ nữ và Gia đình Seoul, 43,5% nam giới được hỏi cho biết muốn giúp các thành viên nữ trong gia đình chuẩn bị thức ăn.</p>\n<p>Nghiên cứu được Bộ Bình đẳng giới và Gia đình Hàn Quốc hỗ trợ thực hiện cách đây hơn 10 năm cũng cho thấy trong số 800 nam giới được hỏi, 90% nói sẵn sàng giúp vợ chuẩn bị thức ăn nhưng “cảm thấy không thoải mái khi làm việc trong bếp nếu bố mẹ đang theo dõi”, theo <em>Korea Herald.</em></p>\n<p>“Là con dâu, tôi không thể tưởng tượng được việc ngồi trong phòng khách, xem tivi trong khi mẹ chồng đang ở trong bếp, nhưng ngược lại thì chẳng có gì lạ. Chồng không hề phụ giúp mẹ tôi khi hai đứa về thăm nhà tôi”, Jang cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/2-trung-thu-517.jpg\">\n<figcaption>Nhiều người con dâu áp lực phải nấu nướng, dọn dẹp chu toàn ở nhà chồng trong dịp nghỉ lễ. Ảnh minh họa: Tagstory.</figcaption>\n</figure>\n<p>Thậm chí, sự căng thẳng, bức xúc dồn nén quá nhiều ở nhiều phụ nữ trong dịp nghỉ lễ còn trở thành \"hwabyeong\" (bệnh phẫn nộ) - “hwa” có nghĩa là “lửa” còn “byeong” là “bệnh” trong tiếng Hàn Quốc. Cụm từ này để chỉ trạng thái giận dữ, phẫn uất trong thời gian dài của một người dẫn đến các vấn đề về hô hấp, dạ dày, đánh trống ngực, mất ngủ, lo âu và trầm cảm.</p>\n<p>Năm 2014, một phụ nữ khoảng 30 tuổi đã bị bắt vì tấn công vào đầu mẹ chồng sau khi bị bà trách mắng khả năng nấu ăn kém trong lễ Chuseok.</p>\n<p>Trong khi đó, một số phụ nữ lại tìm đến phương án giả bệnh để tránh phải làm việc quá nhiều trong dịp này. Nhiều sàn thương mại điện tử ghi nhận lượng doanh thu tăng vọt trước Chuseok đối với mặt hàng khuôn bó bột, giúp người đeo đóng giả đang gãy tay, theo <em>Straits Times.</em></p>\n<p><strong>Thay đổi</strong></p>\n<p>Chịu căng thẳng, áp lực trong thời gian dài, nhiều phụ nữ Hàn Quốc lựa chọn ly hôn như một cách giải thoát. Sau các dịp lễ lớn ở xứ củ sâm như Trung thu hay Tết Nguyên đán, số vụ ly hôn giữa các cặp vợ chồng được ghi nhận tăng mạnh.</p>\n<p>Ví dụ, từ năm 2014 đến 2017, tỷ lệ số vụ ly hôn là 14,7%, 39,5%, 28% và 13,9% vào tháng 3 của các năm đó, một tháng sau khoảng thời gian đón Tết Nguyên đán, theo <em>South China Morning Post.</em></p>\n<p>Theo cuộc thăm dò từ trang web việc làm Career, có 3 nguyên nhân chính dẫn đến tình trạng này là mâu thuẫn với bố mẹ chồng/bố mẹ vợ (21,8%), cảm giác đối xử không công bằng với gia đình của nhau (16,9%) và mệt mỏi khi phải sắp xếp các chuyến đi đến gia đình hai bên (15,8%).</p>\n<p>Mặt khác, ngày càng nhiều người bắt đầu nói “không” với việc tất bật chuẩn bị cỗ bàn dịp lễ và tìm đến các lựa chọn giúp khoảng thời gian này trở nên dễ thở, đơn giản hơn.</p>\n<p>Năm nay, Kim kyung-hee, bà nội trợ ở độ tuổi 60, đang cân nhắc mua một hoặc hai phần thức ăn chế biến sẵn cho dịp Chuseok sắp tới. Trước đây, bà vốn không thích đồ ăn làm sẵn và thường bày biện các món tự làm để bày tỏ lòng tôn kính tổ tiên.</p>\n<p>“Do lạm phát, nếu mua tất cả nguyên liệu nấu nướng ở chợ thì đắt quá. Nhưng chủ yếu, tôi không muốn tạo ra gánh nặng cho con trai và con dâu, bảo chúng giúp việc bếp núc. Thay vì các nghi lễ, tôi nghĩ điều quan trọng hơn là chúng ta quây quần bên gia đình và có thời gian vui vẻ bên nhau”, bà nói với <em>Korea Herald.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/3-trung-thu-518.jpg\">\n<figcaption>Thay vì tự nấu nướng, nhiều người chuyển qua sử dụng các set đồ chế biến sẵn dịp lễ. Ảnh minh họa: Yonhap.</figcaption>\n</figure>\n<p></p>\n<p>Nắm được nhu cầu này của người dân, nhiều cửa hàng, siêu thị cũng tung ra các set đồ làm sẵn với giá cả phải chăng. E-mart, chuỗi siêu thị thuộc tập đoàn bán lẻ Shinsegae, đang quảng cáo các phần đồ ăn Chuseok sơ chế sẵn với slogan: \"Bạn có thể chuẩn bị cả bữa ăn với giá chưa đến 100.000 won (<abbr class=\"rate-usd\">72,8 USD</abbr>)\".</p>\n<p>Giá bánh gạo, jeon (rau củ hoặc thịt cá nhúng bột chiên), japchae (miến trộn), cá đù vàng, rau ăn kèm, tteokgalbi (sườn bò băm nướng) dao động từ 7.980 won đến 13.980 won.</p>\n<p>Nền tảng thương mại điện tử Market Kurly cũng giảm giá 30% cho 110 loại set ăn ngày lễ nấu sẵn. Theo công ty, các món jeon là mặt hàng bán chạy nhất từ ​​ngày 22/8 đến ngày 4/9.</p>\n<p>Hôm 5/9, Học viện Seonggyungwan, một trong những cơ sở giáo dục lâu đời ở Hàn Quốc, cũng đưa ra bộ hướng dẫn nâng cấp về các nghi lễ dịp này.</p>\n<p>Theo đó, các loại thực phẩm cơ bản cho một bàn cúng là bánh gạo, các loại rau ăn kèm, kim chi, trái cây, sanjeok (thịt bò và xiên bánh gạo) và rượu. Thịt, cá, cơm, súp và đồ chiên như jeon có thể tùy chọn.</p>\n<p>“Chúng tôi biết các nghi thức văn hóa không còn phù hợp đã tạo ra căng thẳng và góp phần tăng tỷ lệ ly hôn song khó mà thay đổi. Tuy nhiên, chúng tôi hy vọng hướng dẫn mới có thể giúp mọi người giảm bớt gánh nặng tài chính trong việc chuẩn bị bữa ăn và giải quyết các khúc mắc giữa các thế hệ”, Choi Young Gap, người đứng đầu Ủy ban sắp xếp nghi lễ của Học viện Seonggyungwan, cho biết.</p>\n<p><strong>Theo Zing</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lay-chong-han-quoc-theo-trao-luu-co-gai-viet-nhan-ra-thuc-te-khong-nhu-phim-2059597.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/anh-thumb-lay-chong-han-936.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lay-chong-han-quoc-theo-trao-luu-co-gai-viet-nhan-ra-thuc-te-khong-nhu-phim-2059597.html\">8X Hải Phòng kể chuyện thót tim ngày ra mắt bố mẹ chồng Hàn Quốc</a><span class=\"summary__content-desc\">Lấy chồng Hàn Quốc theo “trào lưu” ở quê, cô gái Việt dần nhận ra thực tế không lãng mạn như phim ảnh.</span></div>\n</article>\n                            </div>"}