{"url": "https://vietnamnet.vn/cuoi-tuan-ve-binh-duong-tham-gia-tro-choi-dan-gian-va-am-nhac-duong-pho-2027967.html", "title": "Cuối tuần, về Bình Dương tham gia trò chơi dân gian và âm nhạc đường phố", "abstract": "Sau những ngày làm việc vất vả, công nhân và người lao động ở Bình Dương sẽ được hòa mình vào không gian sôi động của sân chơi đường phố.", "content_html": "<div>\n                                <p>“Sân chơi đường phố” - Binh Duong new city là chương trình được tổ chức tại công viên thành phố mới Bình Dương (phường Hòa Phú, TP Thủ Dầu Một, tỉnh Bình Dương) dành cho công nhân, người lao động và người dân đang sinh sống và làm việc tại địa phương. Đây là điểm đến quen thuộc, gần gũi mỗi dịp cuối tuần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/sanchoi1-700.jpg\">\n<figcaption>Người lao động chơi trò chơi dân gian tại sân chơi đường phố Bình Dương - Ảnh: X.A</figcaption>\n</figure>\n<p>Sân chơi diễn ra định kỳ từ 18h đến 21h thứ bảy hoặc chủ nhật hàng tuần, thu hút hàng ngàn lượt người tham gia trong thời gian qua. Đây là chương trình do Trung tâm Hỗ trợ thanh niên công nhân và lao động trẻ (thuộc Tỉnh đoàn Bình Dương) phối hợp với doanh nghiệp tổ chức.</p>\n<p>Tham gia sân chơi này, người dân, công nhân và người lao động không chỉ có cơ hội được thể hiện tài năng âm nhạc, tham gia các trò chơi dân gian truyền thống mà còn được thưởng thức những tiết mục nghệ thuật đường phố, những vũ điệu trẻ trung, sôi động.  Các tiết mục ảo thuật đường phố được ban tổ chức thay đổi thường xuyên để chương trình thêm phong phú, đáp ứng ngày càng tốt hơn nhu cầu vui chơi giải trí của người dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/sanchoi2-701.jpg\">\n<figcaption>Các nhóm nhảy tham gia thi tại sân chơi đường phố Bình Dương - Ảnh: X.A</figcaption>\n</figure>\n<p>Ông Đỗ Văn Phùng - Giám đốc Trung tâm Hỗ trợ thanh niên công nhân và Lao động trẻ tỉnh Bình Dương cho hay, sân chơi đường phố không chỉ là một hoạt động văn hóa lành mạnh, thiết thực, gần gũi, món ăn tinh thần cho người dân tại đây mà còn là nơi để kết nối, hỗ trợ các bạn thanh niên công nhân, lao động trẻ trên địa bàn vào dịp cuối tuần. </p>\n<p>Ngoài các tiết mục biểu diễn âm nhạc, chương trình sân chơi đường phố cũng trở nên đặc sắc khi lồng ghép các nội dung giải trí như liên hoan các nhóm nhảy với sự tham gia của nhiều nhóm đến từ các trường THPT, cao đẳng, đại học và các câu lạc bộ, đội, nhóm thanh niên công nhân trên địa bàn tỉnh Bình Dương. </p>\n<p><strong>Xuân An</strong></p>\n                            </div>"}