{"url": "https://vietnamnet.vn/quang-ninh-no-luc-phat-trien-nha-o-xa-hoi-2076172.html", "title": "Quảng Ninh nỗ lực phát triển nhà ở xã hội", "abstract": "Trong năm 2022 tỉnh Quảng Ninh quyết tâm triển khai 6 dự án nhà ở xã hội tại thị xã Quảng Yên, TP. Hạ Long, TP. Cẩm Phả và huyện Hải Hà; phấn đấu đến năm 2030 xây dựng 4.000 căn hộ cho công nhân và các hộ nghèo.", "content_html": "<div>\n                                <p><strong>6 dự án nhà ở xã hội năm 2022, 4.000 căn hộ đến năm 2030</strong></p>\n<p>Chào mừng 59 năm Ngày thành lập tỉnh Quảng Ninh (1963-2022), ngày 30/10, UBND TP. Hạ Long phối hợp nhà đầu tư Liên danh Công ty cổ phần tư vấn đầu tư tài chính Toàn Cầu - Công ty Cổ phần Đầu tư và Phát triển nhà số 6 Hà Nội tổ chức lễ khởi công xây dựng dự án “Nhà ở xã hội thuộc Khu dân cư đồi Ngân hàng\", với tổng mức đầu tư hơn 1.361 tỉ đồng.</p>\n<p>Dự án thuộc địa bàn 2, P. Hồng Hải, Cao Thắng, TP. Hạ Long, là dự án nhà ở xã hội đầu tiên được triển khai tại tỉnh Quảng Ninh; xây dựng trên diện tích 25.900 m2, trong đó diện tích xây dựng trên 7.400 m2, đất cây xanh trên 5.000 m2, đất hạ tầng kỹ thuật trên 13.300 m2; quy mô dân số dự kiến khoảng 3.880 người. Theo quy hoạch dự án sẽ có 3 tòa nhà chung cư, với tổng số 986 căn hộ trong đó có 2 tòa nhà 19 tầng nổi, 1 tầng lửng, 1 tầng kỹ thuật; 1 tòa nhà 17 tầng, 1 tầng kỹ thuật, 1 tầng bán hầm. Thời gian hoạt động của dự án là 50 năm kể từ ngày nhà đầu tư được giao đất, cho thuê đất. Thời gian thi công dự án dự kiến từ quý 1/2023 đến quý 4/2025, hoàn thiện và bàn giao đưa vào sử dụng quý 1/2026.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/quang-ninh-1-282.jpg\">\n<figcaption>Phối cảnh dự án Nhà ở xã hội thuộc Khu dân cư đồi Ngân hàng</figcaption>\n</figure>\n<p>Tại lễ khởi công, ông Nguyễn Tường Văn - Chủ tịch UBND tỉnh Quảng Ninh, cho biết dự án \"Nhà ở xã hội Khu dân cư đồi Ngân hàng tại TP. Hạ Long\" được xác định là một trong những dự án nhà ở xã hội trọng điểm của tỉnh được triển khai ở vị trí đẹp nhất, đắc địa nhất, tại địa bàn trung tâm phát triển nhất của tỉnh. Dự án hoàn thành sẽ góp phần quan trọng giải quyết về nhu cầu nhà ở xã hội cho các đối tượng theo quy định tại Điều 49 Luật Nhà ở năm 2014, đảm bảo an sinh xã hội cho người lao động có thu nhập thấp; Đồng thời chỉnh trang kiến trúc đô thị, hoàn chỉnh môi trường cảnh quan thành phố theo hướng văn minh hiện đại.</p>\n<p>Dự án Khu dân cư đồi Ngân hàng là một trong 3 dự án nhà ở xã hội, nhà ở công nhân đã được Quảng Ninh triển khai trong năm 2022, tại thị xã Quảng Yên, TP. Hạ Long, TP. Cẩm Phả và huyện Hải Hà. Hai dự án đã được khởi công trước đó gồm: Dự án nhà ở xã hội phục vụ công nhân và chuyên gia Khu công nghiệp Đông Mai, thị xã Quảng Yên; Dự án khu nhà ở xã hội tại quỹ đất 20% Khu đô thị Hà Khánh giai đoạn I. </p>\n<p>Hiện còn 2 dự án đề xuất khởi công trong năm 2022, gồm: Dự án Khu nhà ở xã hội tại phường Đông Mai, thị xã Quảng Yên, phục vụ công nhân, người lao động của các doanh nghiệp trong Khu công nghiệp Sông Khoai, thị xã Quảng Yên. </p>\n<p>Cùng với đó, Sở Xây dựng tỉnh Quảng Ninh đang tích cực chuẩn bị các thủ tục đầu tư trong năm 2022, phấn đấu khởi công thêm một số dự án nhà ở xã hội trong năm 2023. Phấn đấu đến năm 2030 xây dựng được 4.000 căn hộ cho công nhân và các hộ nghèo trên địa bàn tỉnh.</p>\n<p><strong>Quan tâm phát triển nhà ở xã hội, nhà ở cho công nhân </strong></p>\n<p>Theo Bộ Xây dựng, thời gian vừa qua UBND tỉnh Quảng Ninh dành nhiều sự quan tâm đến công tác phát triển nhà ở xã hội, nhà ở cho công nhân thể hiện qua việc đã quy hoạch trên 600 ha quỹ đất 20% trong các dự án nhà ở thương mại để làm nhà ở xã hội, 55 ha đất nhà ở cho công nhân gắn liền với khu công nghiệp. Từ năm 2020 đến nay, UBND tỉnh đẩy mạnh triển khai thực hiện các dự án nhà ở xã hội, trong đó đã khởi công xây dựng 3 dự án nhà ở xã hội, nhà ở công nhân với quy mô 2.327 căn hộ (tương ứng 187.000 m2 sàn); trong đó đã hoàn thành 612 căn hộ, tương ứng với 46.000 m2 sàn, dự kiến trong năm 2023 sẽ khởi công thêm một số dự án nhà ở xã hội khác.</p>\n<p>Tuy nhiên, với tốc độ phát triển kinh tế và công nghiệp mạnh mẽ, việc đáp ứng nhu cầu về nhà ở cho công nhân, người lao động vẫn luôn là thách thức đối với Quảng Ninh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-2-283.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để đáp ứng nhu cầu nhà ở, UBND tỉnh Quảng Ninh đã phê duyệt Đề án phát triển nhà ở công nhân, lao động ngành Than, khu công nghiệp, thu hút nguồn nhân lực chất lượng cao, lao động có kỹ năng về làm việc, sinh sống tại Quảng Ninh. Theo đó, phấn đấu đến năm 2025 khởi công, triển khai xây dựng khoảng 1,24 triệu m2 sàn, tương ứng khoảng 25.000 căn hộ nhà ở xã hội, nhà ở cho công nhân và người lao động trên địa bàn tỉnh, trong đó các dự án đang triển khai khoảng 460.000m2 sàn; các dự án dự kiến đầu tư mới 770.000m2 sàn.</p>\n<p>Thực hiện mục tiêu đó, Quảng Ninh sẽ tập trung triển khai các dự án trong giai đoạn 2022 - 2025, trong đó triển khai đầu tư xây dựng 7 dự án nhà ở công nhân KCN; ngành than tập trung triển khai 10 dự án nhà ở cho CBNV (5,04ha đất, 760 căn hộ) và phối hợp triển khai tại 7 địa điểm quỹ đất do tỉnh giới thiệu. </p>\n<p><strong>Công Duy</strong></p>\n                            </div>"}