{"url": "https://vietnamnet.vn/giai-cuu-31-chu-cho-trong-lo-mo-va-chuyen-mac-no-an-tinh-2044268.html", "title": "Giải cứu 31 chú chó trong lò mổ và chuyện 'mắc nợ ân tình'", "abstract": "Bước vào lò mổ, anh Khôi chết lặng khi thấy những chú chó mệt lả, nằm im bên cạnh dụng cụ giết mổ. Nhiều con mắt ươn ướt như rớm lệ khiến lòng anh quặn thắt. Anh quyết định bỏ số tiền lớn để chuộc hết chúng ra.", "content_html": "<div>\n                                <p><strong>24 triệu đồng cho 31 chú chó trong lò mổ</strong></p>\n<p>Dù đã nửa đêm, nhà anh Đỗ Minh Khôi (46 tuổi, TP.Nha Trang, tỉnh Khánh Hòa) vẫn có người đến tìm. Từ ngày anh bỏ ra 24 triệu đồng chuộc 31 chú chó ra khỏi lò mổ, nhà anh luôn đầy ắp người lạ như thế.</p>\n<p>Họ đến nhà với hy vọng có thể tìm lại thú cưng bị thất lạc, mất trộm của mình trong số 31 chú chó vừa được anh giải cứu khỏi lò mổ. Anh cũng được mọi người trực tiếp đến thăm, gọi điện, nhắn tin… nhiều đến nỗi bản thân cũng cảm thấy bất ngờ và “không hiểu chuyện gì đang xảy ra”.</p>\n<p>Anh nói: “Tôi thật sự bất ngờ. Bởi, tôi cảm thấy việc làm ấy của mình rất đỗi bình thường. Tôi chỉ nghĩ đơn giản là mình thương những con chó ấy quá thì cố gắng cứu chúng thôi. Không ngờ, việc làm giản đơn này lại có sức lan tỏa đến vậy”.</p>\n<p>Trước đó, anh Khôi bị mất trộm 3 con chó cảnh. Vốn yêu loài thú cưng này, anh Khôi cùng người con trai nuôi chia nhau đi tìm. Ngày 27/7, con trai anh đến một lò mổ ở huyện Diên Khánh để tìm thì nhìn thấy 31 chú chó bị nhốt trong lồng sắt, sắp bị giết mổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/chuoc-cho-tu-lo-mo-169.jpg\">\n<figcaption>Anh Khôi chăm sóc những chú chó mới được mình chuộc về từ lò mổ.</figcaption>\n</figure>\n<p>Anh Khôi kể: “Cháu thấy thương chúng quá nên gọi báo cho tôi đến chuộc. Lên đến nơi, nhìn thấy cảnh những chú chó mệt lả, nằm im bên cạnh dụng cụ giết mổ, tôi như chết lặng. Nhiều con mắt ươn ướt như rớm lệ càng khiến lòng tôi quặn thắt.</p>\n<p>Lúc đó, tôi rất sợ chúng bị giết và không nghĩ được gì nhiều ngoài việc làm sao để đưa những chú chó này ra khỏi lò mổ càng nhanh càng tốt. Thế là tôi quyết định mua lại hết 31 chú chó này”, anh nói thêm.</p>\n<p>Ban đầu, chủ lò mổ đồng ý cho anh Khôi chuộc lại số chó trên với giá 20 triệu đồng. Tuy nhiên, khi anh cho xe đến chở đàn chó về, người này lại đổi ý, yêu cầu anh Khôi đưa thêm 4 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/2giai-cuu-cho-170.jpg\">\n<figcaption>Quang cảnh các chú chó lúc đang ở trong lò mổ chờ ngày bị giết thịt.</figcaption>\n</figure>\n<p>Vì muốn đưa đàn chó ra khỏi lò mổ càng sớm càng tốt, anh Khôi đồng ý “chồng thêm” 4 triệu đồng. Tổng cộng, anh phải bỏ ra 24 triệu đồng để chuộc lại 31 chú chó đang trong lò mổ đợi ngày bị làm thịt.</p>\n<p>Ngay sau khi giải cứu, anh chở đàn chó về nhà riêng của mình để chăm sóc. Sau đó, anh Khôi đưa thông tin mình vừa giải cứu các chú chó lên mạng xã hội với mục đích chủ những chú chó này sẽ biết tin, đến nhận lại thú cưng.</p>\n<p>Anh kể: “Từ lúc tôi đưa thông tin lên trang cá nhân, rất nhiều người đã tìm đến với hy vọng có thể tìm thấy những chú chó của mình bị mất, thất lạc. Tuy nhiên, đa phần họ đều không tìm thấy thú cưng của mình. Đến nay, chỉ có 3/31 chú chó tìm lại được chủ nhân thôi”.</p>\n<p>“Trong số này, có một gia đình cả 5 người vượt chặng đường hơn 60km đến tìm tôi để nhận lại chú chó của mình. Khi tìm lại được thú cưng, họ vui lắm. Từ trong ánh mắt, tôi cảm nhận được tình yêu thương của họ dành cho thú cưng của mình. Điều này khiến tôi rất vui”, anh nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/3giai-cuu-cho-171.jpg\">\n<figcaption>Lúc này, các chú chó đều thể hiện sự sợ hãi, hoang mang tột độ qua đôi mắt.</figcaption>\n</figure>\n<p>Những gia đình như vậy đều cố gắng gửi cho anh một số tiền cám ơn vì đã cứu thú cưng của mình thoát cảnh \"trở thành mồi nhậu\". Tuy nhiên, anh đều từ chối và cho biết đã rất hạnh phúc khi cứu được mạng sống loài động vật mà anh “mang nợ từ tiền kiếp”.</p>\n<p><strong>Xem chó như con cháu, người thân</strong></p>\n<p>Anh Khôi tự nhận mình là người yêu động vật, đặc biệt là loài chó. Thậm chí, anh có cảm giác rằng mình “nhiều đời mắc nợ” loài thú cưng này.</p>\n<p>Trước khi chuộc 31 chó chó ta nói trên, anh Khôi đang nuôi 24 con chó cảnh dù chưa bao giờ mua, xin chó về nuôi. Tất cả những con chó anh nuôi đều tự tìm đến với anh trong những hoàn cảnh đặc biệt.</p>\n<p>12h khuya một đêm của năm 2019, anh phát hiện con chó nhỏ, lông màu nâu ngất xỉu trước nhà mình. Anh tìm bác sĩ đến chăm sóc con chó. Đến khi nó khỏe lại, anh đăng lên mạng tìm chủ mới cho thú cưng này. Tuy nhiên, không có ai đến nhận nuôi nó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/4giai-cuu-cho-172.jpg\">\n<figcaption>Sau khi được anh Khôi giải cứu, chăm sóc, chúng trông tươi tỉnh, hoạt bát hẳn.</figcaption>\n</figure>\n<p>Anh kể: “Rằm tháng Giêng năm đó, nó sinh được 4 con chó con. Tôi thấy thương quá nên để nuôi luôn. Sau đó, vài con chó nhỏ trông dơ bẩn và đói khát lại tìm đến nhà tôi. Tôi cho chúng ăn và tắm rửa, nhờ bác sĩ đến chăm sóc”.</p>\n<p>“Đặc biệt, có một chú chó nhỏ nhảy lên xe tôi lúc tôi đi viếng mộ người thân. Tôi lại đem về nhà nuôi. Từ đó, chúng bắt cặp, sinh con. Cho đi thì tội nên tôi để nuôi ở nhà. Tôi đã không còn người thân nên quyết định nuôi, yêu thương chúng như con cháu, người thân của mình”, anh tâm sự thêm.</p>\n<p>Sau khi chuộc 31 chú chó, anh Khôi thêm phần bận rộn, thậm chí mệt mỏi. Hằng ngày, ngoài việc cho bầy chó ăn, anh còn dành nhiều thời gian vệ sinh, chơi đùa cùng chúng. Anh không có ý định nuôi nhốt các chú chó này nên gặp nhiều khó khăn trong việc chăm sóc chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/5giai-cuu-cho-173.jpg\">\n<figcaption>Hiện, một số ít những chú chó được giải cứu đã có chủ đón về.</figcaption>\n</figure>\n<p>Do số lượng chó quá đông, trong khi không gian nhà lại quá chật hẹp, anh Khôi hy vọng những chú chó mới được chuộc sẽ sớm tìm được chủ của mình. Trong trường hợp chúng bị chủ vô tâm bán vào lò mổ và không muốn nhận lại, anh sẽ gửi đến các trung tâm cứu hộ chó mèo để các đơn vị này nuôi giúp.</p>\n<p>Sau đó, khi có điều kiện, anh sẽ hỗ trợ các trung tâm này trong việc nuôi, chăm sóc những con chó do mình gửi vào. Anh không dám giao chúng cho những người không tin tưởng vì “rất sợ và không thể hình dung được việc ai đó có thể nhẫn tâm bán những con chó vào lò mổ hoặc biến chúng thành thức ăn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/6giai-cuu-cho-174.jpg\">\n<figcaption>Số còn lại vẫn đang được anh Khôi chăm sóc một cách chu đáo.</figcaption>\n</figure>\n<p>Anh tâm sự: “Có thể những người này chưa cảm nhận được nỗi đau mất người thân cũng như việc khi đơn độc giữa cuộc đời, đôi khi niềm vui, hạnh phúc lớn bắt đầu từ những thứ rất giản đơn”.</p>\n<p>Hiện nay, mỗi ngày thức dậy, tôi đều tự tìm niềm vui bằng những việc nhỏ nhoi. Tôi mua lúa rải trước sân cho chim lạ đến ăn, chăm sóc đàn chó của mình và giúp đỡ, chia sẻ với những hoàn cảnh khó khăn mà anh bắt gặp.</p>\n<p>Và, giải cứu đàn chó cũng là việc khiến tôi có được niềm vui. Sau việc này, tôi đã nhận về nhiều sự đồng cảm, tình yêu thương, lời cám ơn, lời chúc tốt đẹp của những người xa lạ mà tôi chưa bao giờ gặp mặt\".</p>\n                            </div>"}