{"url": "https://vietnamnet.vn/nguoi-dan-ong-lap-ky-luc-guinness-voi-848-hinh-xam-2064107.html", "title": "Người đàn ông lập kỷ lục Guinness với 848 hình xăm", "abstract": "Đến nay, Matt Gone đã chi khoản tiền khổng lồ 173.000 bảng Anh (khoảng 185.000 USD) cho hàng trăm hình xăm trên cơ thể mình.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/nguoi-dan-ong-lap-ky-luc-guinness-voi-848-hinh-xam-64d01b3124914ef9a9298a7cbe5ad208.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Matt Gone giữ kỷ lục thế giới từ suốt 8 năm qua.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Matt Gone (Mỹ) tái thiết lập kỷ lục Guinness về số lượng hình vuông được xăm trên người. Ông đã giữ kỷ lục này kể từ năm 2014 đến nay, theo Guinness World Records. Chỉ tính riêng vùng da trên đầu của ông đã có 201 hình vuông.</p>\n<p>\"Từ khi còn trẻ, tôi nhận ra họa tiết caro có mặt ở khắp mọi nơi, từ đồ chơi cho trẻ em, nghệ thuật, thời trang cho tới những bức họa trong hang động cổ xưa. Đó là ý tưởng ban đầu của tôi về việc xăm hình\", ông chia sẻ.</p>\n<p>Người đàn ông này cũng tuyên bố rằng mình có nhiều hình bên trong cơ thể nhiều hơn bất kỳ ai khác.</p>\n<p>Ông bắt đầu hành trình khắc dấu mực lên cơ thể từ năm 1986, khi ông 14 tuổi, theo <em>The Sun.</em></p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"kỷ lục thế giới ảnh 1\" alt=\"ky luc the gioi anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/nguoi-dan-ong-lap-ky-luc-guinness-voi-848-hinh-xam-d2368068364048969bfa962dd5054779.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/nguoi-dan-ong-lap-ky-luc-guinness-voi-848-hinh-xam-d2368068364048969bfa962dd5054779.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Một số hình xăm ở tròng mắt và bàn chân của ông Gone.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngoài phần da bên ngoài cơ thể, người đàn ông này còn xăm gần hết khoang miệng, bao gồm lưỡi, lợi, má, amidan và thậm chí bên trong cổ họng. Nhãn cầu của Gone được tô các màu xanh lá, xanh lam, đỏ tím và vàng. Ông cũng xăm cả những bộ phận riêng tư trên cơ thể.</p>\n<p>“Tôi đã xăm toàn bộ bộ phận sinh dục, hậu môn, đùi trong, mắt, lưỡi, bên trong cổ họng. Tôi có nhiều hình xăm bên trong cơ thể hơn bất kỳ ai khác, nhưng quá nguy hiểm để trở thành Kỷ lục Guinness”, ông nói với <em>The Sun.</em></p>\n<p>Cách đây ít nhất 20 năm, Gone đã khắc dấu mực bên trong niệu đạo của mình qua một lỗ xỏ trên vùng kín. Và trong cuộc phẫu thuật xử lý dị tật bẩm sinh trong bàng quang nhiều năm sau đó, ông cho biết bác sĩ “đã giật mình” khi phát hiện mực ở trong người ông.</p>\n<p>Bên cạnh đó, Gone cho biết phản ứng của mọi người về vẻ ngoài độc đáo của ông đã cải thiện trong thời gian qua.</p>\n<p>“Thời đại ngày nay, mọi người đã bớt thái độ kỳ thị. Năm 1998, tôi đã xăm toàn bộ đầu, từ cổ đến quai hàm, và khiến nhiều người kinh ngạc. Họ bất ngờ với đôi mắt của tôi, nhưng sốc nhất khi thấy cái lưỡi đầy mực. Đó cũng là hình xăm chất lượng hàng đầu”, ông kể.</p>\n<p>Trong số các hình xăm, ông tiết lộ rằng vùng mũi gây đau đớn nhất, khiến ông hắt hơi ra mực đen.</p>\n<p>Tiếp theo là xăm vùng bên trong mí mắt, ngay cả khi ông đã dùng thuốc gây mê trước đó.</p>\n<p>Thời gian tới, ông dự tính sẽ dặm lại các hình xăm ở phần hông và mông của mình.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}