{"url": "https://vietnamnet.vn/che-linh-tai-ngo-khan-gia-ha-thanh-2061338.html", "title": "Chế Linh: 60 năm làm nghề, tôi chưa bao giờ thấy cô đơn", "abstract": "Chế Linh chia sẻ rằng khi vẫn còn sung sức, ông muốn biểu diễn để đáp lại sự yêu thương của người hâm mộ.", "content_html": "<div>\n                                <p>Tối qua (ngày 17/9) đã diễn ra liveshow <em>Bài ca kỷ niệm</em> của danh ca Chế Linh.</p>\n<p>Đêm nhạc diễn ra tại Cung Hữu nghị Việt Xô với hơn 1.000 khán giả ngồi kín các ghế. Chế Linh bước ra sân khấu với bộ vest trắng, thể hiện nhạc phẩm <em>Qua cơn mê</em> (sáng tác: Trịnh Lâm Ngân), trong những tràng pháo tay, hò reo của người hâm mộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/che-linh2-570.jpg\">\n<figcaption>Danh ca Chế Linh tại liveshow Bài ca kỷ niệm </figcaption>\n</figure>\n<p>Chế Linh chia sẻ rằng ở tuổi 80, ông không biết mình còn bao nhiêu cơ hội để hát cho khán giả. Vì vậy, hiện tại, khi vẫn còn sung sức, ông muốn biểu diễn để đáp lại sự yêu thương của người hâm mộ.</p>\n<p>Nghệ sĩ dẫn dắt khán giả trở về với những kỷ niệm qua những bản tình ca quen thuộc. Trong tiếng kèn saxophone, Chế Linh hát những ca khúc làm nên tên tuổi như <em>Xin làm người xa lạ</em> (sáng tác: Tú Nhi), <em>Xót xa </em>(Tô Thanh Tùng), <em>Thói đời</em> (Trúc Phương), <em>Một lần cuối </em>(Hoàng Thi Thơ)... Mỗi nhạc phẩm kể một câu chuyện tình yêu, có thể là đẹp nhưng dang dở, có khi đau khổ, trắc trở.</p>\n<p>\"Trong 60 năm làm nghề, tôi chưa bao giờ cảm thấy cô đơn. Bởi vì có khán giả đồng cảm, yêu mến. Họ lớn lên cùng những ca khúc và già đi theo năm tháng cùng tôi\", ông nói. Người xem cổ vũ Chế Linh qua từng tiết mục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/img-20220918-100213-1-571.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/che-linh3-572.jpg\">\n<figcaption>Hai khách mời Lệ Quyên, Sơn Tuyền giúp đêm nhạc thêm màu sắc.</figcaption>\n</figure>\n<p> Chế Linh song ca cùng Lệ Quyên ca khúc <em>Ai cho tôi tình yêu</em> (Trúc Phương) - ca khúc kể về nỗi lòng người đang khao khát tình yêu nhưng chẳng biết tìm nơi đâu. </p>\n<p>Chế Linh và Sơn Tuyền cùng song ca <em>Con đường xưa em đi, Mai lỡ hai mình xa nhau, Con đường mang em đi. </em>Khi trình diễn <em>Mai lỡ hai mình xa nhau</em>, Chế Linh cho biết nhạc phẩm được ông viết về cô gái tên Mai, tóc dài, có tính cách dễ thương mà ông từng yêu. Năm xưa, cả hai vô tình gặp nhau trong một lần trú mưa ở góc phố Sài Gòn. Ca sĩ Sơn Tuyền sau đó biểu diễn loạt ca khúc <em>Sầu lẻ bóng 2, Nhớ nhau hoài, Phận tơ tằm...<br></em><br>Chỉ đạo nghệ thuật - Đạo diễn Vạn Nguyễn chia sẻ lý do để Chế Linh hát liên tục gần 10 ca khúc ở tuổi 80: \"Thật sự lúc đầu tôi cũng có lo lắng cho sức khỏe của chú và đã lên kịch bản với 3 lần chú đi ra nhưng chính chú lại là người yêu cầu hát như vậy. Chú rất tự tin vào sức khỏe và việc giữ gìn sức khỏe khoa học trong nhiều năm trời. Tôi cũng rất vui vì chương trình đã diễn ra thành công và trọn vẹn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/307892804-799154978065897-1274483813891936151-n-889.jpg\">\n<figcaption>Đạo diễn Vạn Nguyễn và danh ca Chế Linh</figcaption>\n</figure>\n<p>Nam đạo diễn cũng chia sẻ rằng, đây là một trong những đêm nhạc được đầu tư kĩ lưỡng bất chấp một thực tế là doanh thu sau mùa dịch khó khăn hơn rất nhiều so với trước khi có dịch. <br><br>\"Một sân khấu hiện đại cùng âm thanh ánh sáng đạt chuẩn chuyên nghiệp có những thiết bị lần đầu tiên được lắp ráp và sử dụng tại Việt Nam. Toàn bộ dàn kĩ thuật viên đều là đội ngũ hàng đầu và ngay sau đêm diễn này, họ đã phải di chuyển xuống Hải Phòng để thực hiện chương trình <em>Chung kết Sao mai toàn quốc </em>vào sáng ngày hôm sau. Một vũ đoàn chuyên nghiệp hàng đầu với nhiều bộ phục trang được may lần đầu tiên để phục vụ cho đêm diễn này. Tất cả để đáp ứng cao nhất nhu cầu thưởng thức nghệ thuật và giá trị thẩm mỹ gửi gắm tới khán giả\", anh nói.</p>\n<p><strong>Minh Châu</strong></p>\n                            </div>"}