{"url": "https://vietnamnet.vn/yeu-nhau-tu-luc-chua-co-gi-chang-trai-lam-dieu-khien-ban-gai-khoc-2045764.html", "title": "Yêu nhau từ lúc chưa có gì, chàng trai làm điều khiến bạn gái khóc", "abstract": "Bình thường, Duy Khương rất ngại thể hiện tình cảm, thậm chí có thời điểm còn thường xuyên cộc cằn với bạn gái. Thế nhưng, anh lại nghĩ ra màn cầu hôn khiến người yêu bật khóc.", "content_html": "<div>\n                                <p><strong>Màn cầu hôn đặc biệt</strong></p>\n<p>Vừa học xong lớp bồi dưỡng Gym, Vũ Tâm Nhi (22 tuổi, quận Gò Vấp, TP.HCM) vội vàng chạy sang nhà thi đấu xem bạn trai Nguyễn Duy Khương (25 tuổi, quận Gò Vấp) tranh tài ở Đại hội Thể Thao TP.HCM.</p>\n<p>Thấy Nhi đứng bên dưới cổ vũ, Khương cười tít mắt. Anh chàng hít một hơi thật sâu và bắt đầu phần thi của mình. </p>\n<p>Lần thi này, Khương cũng đạt được huy chương Đồng giống như ở Cuộc thi thể hình PCA Việt Nam 2022 trước đó.</p>\n<p>Nhớ lại ngày thi 24/7, Khương không giấu được niềm hạnh phúc. Bởi, sau phần thi của mình, anh đã mạnh dạn cầu hôn bạn gái trong tiếng reo hò của mọi người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anh-1-cau-hon-832.jpg\">\n<figcaption>Duy Khương cầu hôn bạn gái sau phần thi đấu thể hình.</figcaption>\n</figure>\n<p>Duy Khương chia sẻ: “Tôi lên kế hoạch cầu hôn bạn gái từ Tết Nguyên đán. Ban đầu, tôi định tổ chức vào sinh nhật của Nhi. Nhưng thời gian đó, tôi lại đang ăn kiêng để thi đấu. Vì vậy, tôi quyết định cầu hôn bạn gái trong một giải mà mình tham gia”.</p>\n<p>Sau phần thi của mình, Khương nhờ bạn bè, người thân dắt Nhi ra bên ngoài, còn mình quay vào trong lấy nhẫn và hoa.</p>\n<p>Thấy Khương bước ra với bó hoa trên tay, Nhi bật khóc, hạnh phúc. Khương tặng hoa rồi quỳ gối trao nhẫn cho Nhi. Tiếng reo hò của mọi người khiến cho cả hai xúc động vô cùng.</p>\n<p>“Bình thường, tôi ít thể hiện cảm xúc nên lúc trao nhẫn cho Nhi, tôi run và khá ngại ngùng. Nhưng may quá, cuối cùng tôi cũng cầu hôn thành công”, Duy Khương cười rụt rè.</p>\n<p>Nhắc lại khoảnh khắc được cầu hôn, Tâm Nhi vẫn còn cảm giác e thẹn xen lẫn hạnh phúc: “Hai đứa đã tính chuyện cưới hỏi từ trước nhưng tôi không hiểu sao anh ấy lại lên kế hoạch cầu hôn như thế”.</p>\n<p>Khương vốn dĩ không lãng mạn nhưng lần này lại khiến Nhi bất ngờ. Nhi vặn hỏi ai đã bày cách cho Khương thực hiện màn cầu hôn ấn tượng ấy. Khương bẽn lẽn nói: “Anh biết trước đây anh không lãng mạn nhưng con gái chỉ có một lần được cầu hôn. Cho nên, anh muốn làm thật đặc biệt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anh-5-cau-hon-833.jpg\">\n<figcaption>Nam vận động viên thể hình run và ngại ngùng khi đeo nhẫn cầu hôn bạn gái.</figcaption>\n</figure>\n<p>Nhi nhớ hôm đó, tay Khương rất run, mặt thì ngại ngùng, trông rất buồn cười. Cả hai dự tính tổ chức lễ cưới vào ngày 29/10/2022. Mọi chi phí đều do hai người tiết kiệm, gom góp thực hiện.</p>\n<p><strong>Cùng xây đắp tình yêu từ con số 0</strong></p>\n<p>Để nhận được sự tác hợp của hai bên gia đình, Khương và Nhi đã phải cố gắng rất nhiều. Cả hai quen nhau khi chưa có nghề nghiệp ổn định. Thời điểm đó, Nhi vừa tốt nghiệp THPT, Khương vẫn bấp bênh với đam mê thể hình.</p>\n<p>Năm 2018, cặp đôi gặp nhau trong quán trà sữa của người quen. Lúc đầu, Nhi không thích Khương, bởi anh chàng nói nhiều quá. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anh-3-cau-hon-830.jpg\">\n<figcaption>Cả hai đã yêu nhau 4 năm và dự tính tổ chức lễ cưới vào tháng 10/2022.</figcaption>\n</figure>\n<p>“Anh nói hơi nhiều nhưng hát rất hay. Thế nên, tôi cũng chấp nhận kết bạn Facebook với anh. Ban đầu, hai đứa nói chuyện ít lắm, sau này mới nhiều lên một chút”, Nhi chia sẻ.</p>\n<p>Sau vài lần đi chơi chung, Duy Khương ngỏ lời yêu Nhi. Anh chàng nói: “Em cho phép anh bảo vệ em nha?”. </p>\n<p>Tuy vậy, từ lúc yêu nhau, nhiều lần cô gái nhỏ cảm thấy tủi thân khi bạn bè được người yêu dẫn đi chơi, còn mình vẫn lẻ bóng. Đó là khoảng thời gian Khương phải siết cân, ăn kiêng với chế độ đặc biệt.</p>\n<p>“Lần đầu tiên được thi đấu nên anh rất tập trung tập luyện. Hai tuần cuối, anh phải ăn kiêng rất gắt gao. Tôi cứ hờn dỗi nên anh nói một là hai đứa quen tiếp nhưng không gặp nhau trong hai tuần, hai là chia tay. Cuối cùng, tôi chọn không gặp nhau trong hai tuần”, Nhi kể.</p>\n<p>Thời điểm đó, khi đưa ra lời đề nghị ấy với người yêu, Khương cũng vô cùng lo lắng. Thế nhưng, anh nghĩ nếu không có sự nghiệp thì cũng chẳng biết làm thế nào để chăm lo cho người yêu.</p>\n<p>Lúc đầu, Nhi không ủng hộ Khương theo đuổi đam mê thể hình. Tuy nhiên khi Khương thật lòng bộc bạch: “Nếu anh không theo thể hình thì cũng không biết làm gì khác, không biết cách nào để lo được cho tương lai của hai đứa”, cô gái mới thấu hiểu.</p>\n<p>Từ đó, Nhi ủng hộ, tự tay chuẩn bị các bữa ăn ép cân cho người yêu. Mỗi lần thấy Khương đứng trên bục thi đấu, Nhi đều xúc động. Cô gái chia sẻ: “Tôi chứng kiến quá trình ép cân dài, sự nỗ lực không biết mệt mỏi của anh. Thấy anh hạnh phúc khi đứng trên sân khấu, tôi không kìm được nước mắt”.</p>\n<p>Từ chỗ ghét thể hình, Nhi được Khương khuyến khích nên tập gym để nâng cao sức khỏe. Trước khi quen biết Khương, Nhi gầy, chỉ hơn 30kg. </p>\n<p>Nhi cũng không biết đi xe máy nên Khương thường đưa đi đón về. Thấy người yêu làm việc vất vả, Khương nói: “Ở nhà đi, anh nuôi”. Rảnh rỗi, Nhi đến phòng tập làm việc cùng Khương và “mê gym luôn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anh-4-cau-hon-835.jpg\">\n<figcaption>Hiện tại, với thu nhập ổn định từ phòng tập cá nhân của Khương, hai bạn trẻ có cuộc sống thoải mái.</figcaption>\n</figure>\n<p>Duy Khương thích đức tính nhẫn nhịn của người yêu. Biết vận động viên thể hình khi bước vào quá trình ăn kiêng hay cộc cằn vô cớ, Nhi không giận hờn mà còn động viên.</p>\n<p>Hiện tại, cả hai cùng làm việc tại phòng tập cá nhân của Duy Khương. Thu nhập từ công việc này cũng khá ổn định. Do vậy, khi hai bạn trẻ quyết định kết hôn, gia đình không còn phản đối.</p>\n<p><strong>Vịnh Nhi</strong></p>\n<p><em>Ảnh: Nhân vật cung cấp</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/le-that-tich-2022-la-ngay-nao-y-nghia-ngay-le-that-tich-2045763.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/anhdd-82.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/le-that-tich-2022-la-ngay-nao-y-nghia-ngay-le-that-tich-2045763.html\">Lễ Thất tịch 2022 là ngày nào?</a><span class=\"summary__content-desc\">Ngày Thất tịch là một trong những ngày lễ quan trọng, được coi là ngày lễ tình nhân của các nước phương Đông.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-ngay-le-that-tich-an-che-dau-do-y-nghia-la-gi-2045747.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/thum-che-dau-do-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-ngay-le-that-tich-an-che-dau-do-y-nghia-la-gi-2045747.html\">Lý do người trẻ ăn chè đậu đỏ trong ngày Thất tịch</a><span class=\"summary__content-desc\">Vào ngày lễ Thất tịch mùng 7/7 Âm lịch, nhiều người thường ăn món chè đậu đỏ. Tuy nhiên, không phải ai cũng biết nguyên nhân của thói quen đặc biệt này.</span></div>\n</summary>\n                            </div>"}