{"url": "https://vietnamnet.vn/chang-trai-mien-tay-cao-hon-2m-mac-cam-ngai-tiep-xuc-nhieu-nguoi-2058767.html", "title": "Chàng trai miền Tây khổ vì cao hơn 2m, đi trong nhà phải khom lưng", "abstract": "Chiều cao ngoại cỡ khiến Út gặp nhiều bất tiện trong cuộc sống. Cậu mặc cảm, ngại tiếp xúc với nhiều người.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Đến ấp 8, xã Khánh Hội, huyện U Minh (Cà Mau), hỏi thanh niên cao hơn 2m, ai cũng biết. Bởi chàng trai này gần đây “nổi tiếng” vì có thân hình cao lớn.</p>\n<p style=\"text-align: justify;\">Đó là Nguyễn Văn Út (22 tuổi). Cha mẹ sinh ra và lớn lên, Nguyễn Văn Út lành lặn bình thường như bao người khác. Chàng trai này là con trai út trong gia đình có 10 anh chị em. </p>\n<p style=\"text-align: justify;\">Trước năm 2019, Út thấp hơn các anh trong gia đình. Từ năm 2020, 2021, Út đột nhiên cao lớn vùn vụt. Út nói, quần áo phải mua lại mới toàn bộ cho phù hợp với kích cỡ. </p>\n<p style=\"text-align: justify;\">Thân hình đột nhiên quá khổ khiến Út và người thân bất ngờ. “Không hiểu sao em lại bất ngờ cao đến như vậy”, Út thắc mắc về chính cơ thể mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/di-nhan-2-767.jpg\">\n<figcaption>Nguyễn Văn Út (áo xanh) có chiều cao hơn 2m. Ảnh: T.C</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Chàng trai này cho rằng, cơ thể mình có điều “bất thường”. “Em ăn ít, nhưng lại uống nước rất nhiều; uống khoảng 2 lít/lần. Mỗi ngày em uống ít nhất 3 lần như thế”, Út nói. </p>\n<p style=\"text-align: justify;\">Chiều cao ngoại cỡ khiến Út gặp nhiều bất tiện trong cuộc sống. Cậu mặc cảm, ngại tiếp xúc với nhiều người.</p>\n<p style=\"text-align: justify;\">“Em cao quá nên không dám ra ngoài đường. Em mắc cỡ, ngại đứng gần mọi người. Em đi đến đâu cũng bị soi mói, trêu chọc”, Út nói và cho biết, chiều cao ngoại cỡ khiến em gặp nhiều bất tiện trong cuộc sống. Út kể, phải đi khom lưng trong nhà và luôn cẩn thận để không va đầu.</p>\n<p style=\"text-align: justify;\">Tiếp lời con trai, bà Nguyễn Thị Bước (72 tuổi, mẹ của Út) bộc bạch: “Bà con xóm giềng mời đám cưới, tôi nói con sang phụ nhưng nó không chịu đi. Út bảo gặp ai cũng đến “đo chiều cao” nên nó ngại…”. </p>\n<p style=\"text-align: justify;\">Theo bà, lúc nhỏ Út phát triển bình thường nhưng bước sang tuổi 20 thì bất ngờ cao dị thường.</p>\n<p style=\"text-align: justify;\">“Nhà nghèo, tôi chỉ lo cái ăn, cái mặc, con trai cao lớn bất thường hồi nào cũng không hay. Lúc anh chị của Út đi làm xa về thấy em trai cao quá nên giật mình, đo thử thì đã hơn 2m”, bà Bước kể và thừa nhận có lúc nghĩ con đang tuổi ăn tuổi lớn nên không để ý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/di-nhan-4-768.jpg\">\n<figcaption>Chiều cao quá khổ khiến Út mặc cảm, ngại tiếp xúc với người xung quanh. T.C</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo lời Út, lúc ngủ cậu nghe cơ thể kêu “răng rắc, giãn xương, như có người kéo”. Thanh niên này còn thường xuyên đối diện với cơn nhức đầu dữ dội, nhất là lúc trời mưa. “Kỳ lạ là trời nắng em thấy dễ chịu, song, lúc mưa thì cơ thể đau nhức, uể oải, bực bội\", Út nói. </p>\n<p style=\"text-align: justify;\">Đối mặt với những khổ sở do thân hình dị thường, Út được gia đình đưa đến trung tâm y tế huyện khám và được cho biết “Út có vấn đề về thần kinh”. Sau đó, bác sĩ đề nghị gia đình đưa Út đến bệnh viện ở TP Cà Mau khám. </p>\n<p style=\"text-align: justify;\">Do gia đình khó khăn, bà Bước còn phải chăm 4 đứa cháu nhỏ và người con gái thứ 5 (chị gái Út) bị tâm thần nên không có thời gian đưa con trai đi khám. </p>\n<p style=\"text-align: justify;\">Thấy mọi người nói đến chuyện đi khám bệnh, Út tâm sự: \"Em rất muốn đi khám bệnh, xem có bệnh gì để điều trị cho ngừng cao\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/di-nhan-769.jpg\">\n<figcaption>Út nói hàng ngày mình uống rất nhiều nước. Ảnh: T.C</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Do bàn chân của Út cũng “khổng lồ” nên dép ở cửa hàng bán không đôi nào chàng trai này mang vừa. Anh chị của Út ở Bình Dương phải thuê người làm dép to bằng bàn chân của em trai rồi gửi về. </p>\n<p style=\"text-align: justify;\">Hiện, công việc hằng ngày của Út là đưa các cháu đi học. Còn chuyện vì sao Út có chiều cao bất thường vẫn chưa được lý giải. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-bat-ngo-gap-nguoi-giong-het-minh-o-be-boi-2057642.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anhdd-240.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-bat-ngo-gap-nguoi-giong-het-minh-o-be-boi-2057642.html\">Người đàn ông bất ngờ gặp người giống hệt mình ở bể bơi</a><span class=\"summary__content-desc\">Đang đi bơi, người đàn ông bất ngờ nhìn thấy một người để râu, đeo kính, đội mũ và có khuôn mặt giống hệt mình.</span></div>\n</article>\n                            </div>"}