{"url": "https://vietnamnet.vn/chan-com-an-mon-kieu-nguoi-hoa-2039039.html", "title": "Chán cơm, ăn món kiểu người Hoa", "abstract": "Những món ăn giản đơn thay cơm này lại là một nét ẩm thực Hoa độc đáo mà ít người biết đến ở TP.HCM.", "content_html": "<div>\n                                <p>Khi người Hoa ở TP.HCM chán cơm, họ sẽ tìm mì xào, bánh bột để đổi vị. Một quán đặc trưng lúc trời trưa ở khu Chợ Lớn sẽ gồm khá nhiều món giản đơn vừa ngon, lạ, lại rẻ. Tiêu biểu là quán nhỏ trên đường Phạm Văn Chí (quận 6), khá nổi tiếng vì độ phong phú và ngon miệng của món ăn cùng cách bày biện bắt mắt. Ba món chính ở đây là bún mì xào, bánh bột, xôi trộn.</p>\n<table class=\"picture\" align=\"left\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chan-com-an-mon-kieu-nguoi-hoa-c63b37898c2a497e9fee826b86a97f59.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chan-com-an-mon-kieu-nguoi-hoa-c63b37898c2a497e9fee826b86a97f59.jpg\" title=\"ăn món kiểu người Hoa ảnh 1\" alt=\"an mon kieu nguoi Hoa anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Ba món chính làm nên “thương hiệu” của quán là bún mì xào, bánh bột, xôi trộn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p>Món được nhiều người yêu thích nhất là bánh bột kiểu người Hoa. Bánh cũng làm từ bột gạo như bánh đúc Huế nhưng không có nước cốt dừa. Bù lại, bánh được hấp cùng khoai môn xắt khúc nhỏ trộn lẫn để tăng thêm độ bùi, béo. Nhân bánh bột gồm tôm khô, thịt nạc băm, xá bấu xắt nhuyễn vắt khô nước xào lên cho thấm gia vị.</p>\n<p>Khi khách ăn, người bán sẽ cắt bánh thành từng miếng vừa phải, cho thật nhiều nhân lên trên rồi thêm hành phi, tóp mỡ giòn rụm. Một chút rau thơm, xà lách, giá luộc, đậu phộng giã nhuyễn được thêm trên cùng. Bánh bột ăn kèm nước mắm pha loãng mặn, ngọt.</p>\n<p>Xôi trộn ở đây cũng được lòng rất nhiều người. Xôi sau khi nấu chín tới sẽ được trộn trực tiếp nước xốt và phần nhân vào rồi đảo đều cho nhân cùng xốt quyện vào nếp. Phần nhân gồm tôm khô, lạp xưởng, củ cải mặn.</p>\n<p>Theo đúng chuẩn, phần nhân phải gồm 8 món mới ra kiểu xôi bát bửu trứ danh của người Hoa. Tuy nhiên, vì bán bình dân nên phần nhân được giản lược. Khi khách mua, món xôi tiếp tục được thêm lạp xưởng, mỡ hành, đậu phộng giã.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"ăn món kiểu người Hoa ảnh 2\" alt=\"an mon kieu nguoi Hoa anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chan-com-an-mon-kieu-nguoi-hoa-c5e7d5da77024af6b1f382a38cb5529b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chan-com-an-mon-kieu-nguoi-hoa-c5e7d5da77024af6b1f382a38cb5529b.jpg\"><img title=\"ăn món kiểu người Hoa ảnh 3\" alt=\"an mon kieu nguoi Hoa anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chan-com-an-mon-kieu-nguoi-hoa-545858ec4ac4418da12387d0314ac027.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chan-com-an-mon-kieu-nguoi-hoa-545858ec4ac4418da12387d0314ac027.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Phần nhân gồm tôm khô, lạp xưởng, củ cải mặn sẽ được trộn chung với xôi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Bún mì xào của quán rất thấm và ráo khô. Món này ăn kèm rau cải xào và trứng chiên xắt sợi. Để tăng hương vị, người bán thêm vào đó thật nhiều hành phi, đậu phộng giã nhuyễn. Nước mắm dành cho bún mì xào khá đậm đà. Đặc biệt, khách có thể ăn theo kiểu kết hợp vừa bún mì xào vừa bánh bột. Ngoài ra, quán còn bán thêm chả giò, bánh ít trần ăn kèm.</p>\n<p>Vào ngày chay, cũng những món này, quán làm thành đồ chay. Những món ăn giản đơn thay cơm này lại là một nét ẩm thực Hoa độc đáo mà ít người biết đến. Lưu ý, quán chỉ bán mang đi, không phục vụ tại chỗ.</p>\n<p><strong>Theo Zing</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cach-nau-xoi-nep-cam-bang-noi-com-dien-deo-thom-tai-nha-2043527.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/xoi-nep-cam-2-204.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cach-nau-xoi-nep-cam-bang-noi-com-dien-deo-thom-tai-nha-2043527.html\">Cách nấu xôi nếp cẩm bằng nồi cơm điện dẻo thơm</a><span class=\"summary__content-desc\">Xôi nếp cẩm rất thơm ngon và tốt cho sức khỏe. Song không phải ai cũng biết cách nấu xôi nếu không có nồi chuyên dụng. Hãy tham khảo cách nấu xôi nếp cẩm bằng nồi cơm điện dẻo thơm mà không bị nhão dưới đây nhé.</span></div>\n</summary>\n                            </div>"}