{"url": "https://vietnamnet.vn/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html", "title": "Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng", "abstract": "Đã hơn mười năm kể từ khi Hạ Vân và chồng cô gặp nhau, yêu nhau, rồi tiến tới hôn nhân. Thời gian đầu, công việc làm ăn của chồng cô gặp không ít khó khăn, xoay xở vô cùng vất vả.", "content_html": "<div>\n                                <p>Khi đó, Hạ Vân đã cố gắng hết sức để cứu chồng, chạy vạy khắp nơi từ bố mẹ đẻ đến các mối quan hệ quen biết, vay tiền xoay vốn cho chồng, lân la làm quen kiếm hợp đồng, từng bước một giúp công việc của chồng về ổn định.</p>\n<p>Nếu không có sự cố gắng của Hạ Vân thì chồng cô đã không có thành công ngày hôm nay. Sau nhiều năm, sự nghiệp của anh từng bước phát triển, anh trở thành người thành đạt trong mắt mọi người, nhưng lúc này lại đệ đơn ly hôn với Hạ Vân.</p>\n<p><strong>\"Đừng sợ nếu kinh doanh thất bại, đã có em\"</strong></p>\n<p>Nhiều năm trước, khi Hạ Vân và chồng mới kết hôn, cả hai đều còn trẻ. Chồng cô cao hứng nói rằng anh muốn làm ăn lớn. Với số tiền dành dụm bao năm, anh vay mượn người thân, bạn bè để khởi nghiệp.</p>\n<p>Anh ấy và một người bạn cùng thành lập công ty, nhưng sau hơn một năm kinh doanh, người bạn ôm tiền chạy mất, công ty phá sản chỉ trong một đêm, chồng Hạ Vân gánh nợ nần chồng chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/ngoai-tinh-268.jpg\">\n<figcaption>Ảnh minh họa: 163.</figcaption>\n</figure>\n<p>Hạ Vân biết lúc này có trách chồng nhìn lầm người cũng vô ích. Cô lao vào làm hết sức mình để hỗ trợ anh. Hạ Vân vay mượn bạn bè khắp nơi, về nhà bố mẹ đẻ để giải thích sự việc cho bố mẹ hiểu và xin giúp đỡ. Về phần người bạn ôm tiền bỏ chạy, Hạ Vân đưa chồng đến báo cảnh sát. Trong lòng cô chỉ có một suy nghĩ, đó là mong chồng sớm vui lên.</p>\n<p>Thời gian đó, chồng cô thực sự suy sụp, một mặt vì bị bạn phản bội, một mặt do sự thất bại toàn diện trong công việc làm ăn khiến anh mất hết hy vọng vào cuộc sống. Nhờ sự động viên, giúp đỡ, an ủi của vợ, anh mới từ từ dám đối mặt với thất bại của mình. Khi ấy, nước mắt anh lưng tròng nói cảm ơn vợ.  </p>\n<p><strong>Sự nghiệp thành công lại là lúc nói \"hết yêu em\" </strong></p>\n<p>Vợ chồng Hạ Vân làm việc chăm chỉ và trả nợ từng chút một, cuộc sống rồi cũng trở lại điểm xuất phát. Đêm đó chồng Hạ Vân còn nói với vợ: \"Hãy cho anh thêm vài năm nữa, anh sẽ làm cho cuộc sống của em ngày càng tốt hơn, bù đắp lại cho em những gì anh đã nợ em\".</p>\n<p>Anh ấy thực sự đã làm những gì anh ấy nói. Chồng Hạ Vân đi sớm về muộn, bận rộn và nghiêm túc hơn trước rất nhiều. Anh ấy cố gắng hết sức để tránh mọi sai lầm từng mắc phải, từng bước làm cho sự nghiệp của mình vững vàng lên.</p>\n<p>Sau khi sinh con, Hạ Vân ở nhà toàn thời gian, làm hậu phương vững chắc cho chồng. Vài năm sau, chồng cô đã có những thành tựu đáng kể trong sự nghiệp, cách ăn nói và tính khí cũng thay đổi nhiều. Bây giờ anh ấy mặc vest và đi giày da, thường đi đến những nơi sang trọng, cao cấp, thường đi đây đó trong những chuyến công tác, giải trí cùng khách hàng...</p>\n<p>Anh ngày càng ít dành thời gian cho Hạ Vân. Dù trong lòng có chút thất vọng nhưng cô chưa bao giờ phàn nàn. Cô hiểu rất rõ rằng muốn thành công phải đánh đổi một thứ gì đó. Dù sao cô cũng cảm thấy rất tự hào, chồng đã đạt được thành tựu ngày hôm nay nhờ làm việc chăm chỉ.</p>\n<p>Đúng lúc tưởng cuộc hôn nhân đang rất hạnh phúc và êm đềm thì mọi chuyện tan vỡ. Hôm đó là cuối tuần. Khi Hạ Vân đang thu dọn đồ, mang áo khoác của chồng đi giặt thì cô tìm thấy một chiếc bông tai trong túi áo của chồng. Cô cũng ngửi thấy một mùi nước hoa thoang thoảng trên áo chồng, không phải mùi nước hoa của cô.</p>\n<p>Nhiều năm như vậy, Hạ Vân chưa từng nhìn điện thoại của chồng, điện thoại của anh cũng không có mật khẩu. Đây là niềm tin mà vợ chồng họ dành cho nhau. Nhưng bây giờ nghĩ lại, sự tin tưởng này dường như chỉ là một chiều.</p>\n<p>Đêm đó, Hạ Vân mở điện thoại của chồng khi anh ấy đang ngủ, và thấy rất nhiều bí mật trong đó, thật sốc và kinh hoàng.</p>\n<p>Sáng hôm sau, cô làm bữa sáng thịnh soạn cho <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a> như thường lệ. Sau khi các con đi học, cô ném chiếc bông tai cho chồng, yêu cầu anh giải thích về những bức ảnh và đoạn ghi âm cuộc trò chuyện trên điện thoại.</p>\n<p>Không ngờ, người chồng bình tĩnh trở lại sau phút hoảng loạn. Anh ấy nói: \"Tôi thực sự đã định nói với em về điều này. Điều tôi muốn nói là, chúng ta hãy ly hôn\".</p>\n<p>Hạ Vân không tin vào tai mình, nhưng chồng cô đã lặp lại lần nữa: \"Ly hôn đi, anh đối với em bây giờ không còn tình cảm gì nữa, tiếp tục sống chỉ khiến em thêm đau khổ\".</p>\n<p>Hạ Vân hoài nghi hỏi: \"Anh đã quên mất mình làm sao thành công được như bây giờ rồi ư? Anh không nhớ những gì đã nói với em khi hứa hẹn bù đắp cho em sao?\".</p>\n<p>Chồng Hạ Vân tỏ ra sốt ruột với những lời vợ nói: \"Đã bao năm qua rồi, đừng nói chuyện quá khứ. Ai mà không một hai lần mắc sai lầm, dù không có em, anh cũng nhất định vực dậy được, nhưng đó là vấn đề thời gian. Em nhé! Anh đã cố gắng đối xử tốt với em nhiều năm qua, vì vậy đừng quấy rầy anh nữa\".</p>\n<p>Cuối cùng, Hạ Vân và chồng ly hôn. Nói đến chồng cũ, Hạ Vân vẫn bình tĩnh lạ thường. Cô nói mình đã nhìn thấu rồi, một người đàn ông vô tâm như vậy không xứng đáng với cô. \"Tôi đã nghĩ rằng nếu tôi nỗ lực hy sinh thì anh ấy sẽ hiểu lòng tốt của tôi và không bao giờ bỏ rơi tôi, nhưng có những thứ cặn bã mà dù chúng ta có làm gì đi chăng nữa cũng không thể thay đổi trái tim của họ. Vậy việc của chúng ta là phải đổi người\".</p>\n<p>Sau khi ly hôn vợ, chồng cũ của Hạ Vân tự do lao vào những mối quan hệ với nhiều người đàn bà khác nhưng không một ai thực lòng lo nghĩ cho anh ta, thứ họ nhắm đến là túi tiền của anh ta. Cho nên đến bây giờ, anh ta vẫn chưa thể kết hôn với ai, trong khi Hạ Vân đã có bến đỗ mới của đời mình và hai tháng tới họ sẽ đón thêm một đứa con trai trong tổ ấm hạnh phúc.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-vo-boc-me-chuyen-ngoai-tinh-chu-re-bo-chay-ngay-them-dam-cuoi-2053227.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/thum-chu-re-140.jpg\" alt=\"Bố vợ tương lai bóc mẽ chuyện ngoại tình, chú rể bỏ chạy ngay thềm đám cưới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-vo-boc-me-chuyen-ngoai-tinh-chu-re-bo-chay-ngay-them-dam-cuoi-2053227.html\">Bố vợ tương lai bóc mẽ chuyện ngoại tình, chú rể bỏ chạy ngay thềm đám cưới</a></h3>\n<div class=\"insert-wiki-description\">Dành dụm suốt 3 năm để lên kế hoạch cho đám cưới trong mơ, cô tưởng cuộc đời mình sẽ bước sang một trang mới. Tuy nhiên, mọi thứ đã thay đổi sau khi bố cô nhận được một cuộc gọi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-280.jpg\" alt=\"Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\">Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù vô cùng hạnh phúc, ông bố vẫn nhận ra cặp song sinh trông không hề giống nhau.</div>\n</div>\n</article>\n</div>\n                            </div>"}