{"url": "https://vietnamnet.vn/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-2029070.html", "title": "Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập 'phòng nhì'", "abstract": "Người phụ nữ kể với chuyên gia Trịnh Trung Hòa rằng, chồng bà đã nhịn ăn 5 ngày. Nguyên do là bởi ông vừa bị vợ con phát hiện ra chuyện ngoại tình, có con riêng nhiều năm.", "content_html": "<div>\n                                <p>Trong suốt hơn 30 năm nghiên cứu và tư vấn về hôn nhân và gia đình, chuyên gia tâm lý Trịnh Trung Hòa (Hà Nội) đã gặp không ít câu chuyện ngoại tình hi hữu. Câu chuyện của mỗi vị khách không giống nhau và nhiều lần khiến ông đi hết từ bất ngờ này đến bất ngờ khác.</p>\n<p>Vị chuyên gia này chia sẻ, nhiều cặp đôi khi kinh tế khó khăn họ thường đồng cam, cộng khổ, yêu thương nhau hết lòng. Nhưng khi đã \"cơm no ấm cật\" thì lại hay \"dậm dật mọi nơi\".</p>\n<p>Ông nhớ mãi câu chuyện của bà Nguyễn Thanh Bình (tên nhân vật đã thay đổi, sống ở Hà Nội). Ở tuổi ngoài 50, khóe mắt bà Bình đã xuất hiện những vết chân chim nhưng vẫn không giấu được hết nhan sắc của một người đã từng có thời dự thi nữ sinh thanh lịch. Vừa xinh đẹp, lại ăn vận sang trọng, bà Bình mang dáng vẻ của một nữ đại gia giàu có. </p>\n<p>\"Bà ấy mở đầu buổi tư vấn bằng một câu hỏi: \"Thưa anh, một người đàn ông gần 70 tuổi mà tuyệt thực, không ăn gì, chỉ uống nước thì sống được bao lâu?\", ông Hòa nhớ lại.</p>\n<p>Khi vị chuyên gia thắc mắc, người phụ nữ này mới kể, chồng bà đã nhịn ăn 5 hôm, suốt ngày chỉ nằm ủ rũ một góc. Tình trạng này bắt đầu từ khi gia đình phát hiện ông có vợ lẽ và con riêng suốt nhiều năm liền.</p>\n<figure class=\"image align-center\"><img title=\"Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập phòng nhì - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-e46af57a98fa49df85eef7bb06603faf.jpeg\" alt=\"Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập phòng nhì - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/11/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-e46af57a98fa49df85eef7bb06603faf.jpeg\">\n<figcaption>\n<p>Chồng bà Bình qua lại với một phụ nữ khác nhiều năm liền mà bà không hề hay biết. (Ảnh minh họa: Today)</p>\n</figcaption>\n</figure>\n<p>Bà Bình chia sẻ với chuyên gia tâm lý rằng, vợ chồng bà cưới nhau khi còn khá trẻ. Người chồng đi bộ đội về mới học đại học và lớn hơn bà hơn chục tuổi. Họ có với nhau hai cô con gái.</p>\n<p>Trong cuộc sống gia đình, chồng bà luôn tỏ ra là một người sống rất mực thước, là người chồng, người cha kiểu mẫu. Nhờ có vợ làm hậu phương vững chắc, ông chồng cứ thăng chức dần dần và từng là giám đốc xí nghiệp. Kinh tế gia đình bà vì thế ngày một giàu có, họ sống sung sướng như những đại gia.</p>\n<figure class=\"image align-center\"><img title=\"Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập phòng nhì - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-f979d15666c34670aa025ae659383f68.jpeg\" alt=\"Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập phòng nhì - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/11/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-f979d15666c34670aa025ae659383f68.jpeg\">\n<figcaption>\n<p>Bà Bình nhiều năm tin tưởng chồng chung thủy. (Ảnh minh họa: Meipian)</p>\n</figcaption>\n</figure>\n<p>Suốt nhiều năm, bà Bình tin tưởng chồng và luôn nghĩ mình may mắn có người bạn đời có chức, có quyền, có tiền mà vẫn chung thủy, gia đình ấm êm hạnh phúc. Ai ngờ đâu khi phát hiện ra bà mới biết, chồng ngoại tình vào toàn những... buổi trưa.</p>\n<p>Nhân tình là cấp dưới của chồng, từng qua một lần đò. Họ gặp nhau trong một chuyến công tác ở tỉnh lẻ. Và ít lâu sau thì cô này được chuyển công tác về Hà Nội.</p>\n<p>\"Đến khi người chồng bắt đầu nghỉ hưu, hàng ngày không còn đi làm nữa, bà Bình mới phát hiện ra thỉnh thoảng buổi trưa ông đi vắng độ vài tiếng đồng hồ. Hỏi đi đâu thì ông chồng nói là đến chơi nhà người bạn từ hồi cùng đi bộ đội. Tình cờ có lần, bà Bình gặp người bạn đó ở siêu thị mới hay chồng mình nói dối\", chuyên gia Trịnh Trung Hòa chia sẻ.</p>\n<p>Theo chuyên gia tâm lý, người vợ sau đó lặng lẽ theo dõi và phát hiện ra \"phòng nhì\" của chồng sống cách mình chỉ hơn chục kilomet. Trong ngôi nhà ấy có cô vợ lẽ ngoài 40 tuổi và một đứa con trai chừng 4-5 tuổi có nhiều nét giống chồng bà.</p>\n<p>Qua hàng rào nhìn vào, bà Bình thấy chồng mình nhanh nhẹn, cười nói hồ hởi, khác hẳn với dáng vẻ nghiêm nghị, điềm đạm ở nhà.</p>\n<p>Bà Bình ngẫm mình là người đã có tuổi, chẳng thể lao vào cấu xé bắt quả tang chồng và nhân tình ngay tại trận. Bà lặng lẽ quay về kể chuyện với các con. Các con bà Bình vô cùng kinh ngạc và tức giận. Họ lên kế hoạch bắt quả tang bố ngay tại nhà nhân tình.</p>\n<p>\"Khi bắt quả tang, mấy mẹ con bà Bình cũng nói chuyện ôn tồn với người phụ nữ kia, chứ không làm ầm ĩ khiến mọi người kéo đến. Họ yêu cầu đôi bên chấm dứt mọi chuyện ngay lập tức rồi sau đó \"áp tải\" người thân về. Đứa bé chẳng hiểu chuyện gì chạy theo gọi \"bố ơi\", chuyên gia tâm lý dẫn lại lời nhân vật.</p>\n<p>Sau đó, bà Bình đã tổ chức một cuộc họp gia đình mở rộng có cả một số anh em đôi bên nội ngoại. Chồng bà không còn cách nào khác đành ngồi im nhận tội và hứa sẽ cắt đứt hoàn toàn mối quan hệ sai trái.</p>\n<p>Nhưng từ hôm đó ông bắt đầu tuyệt thực, đến hôm bà Bình đến gặp chuyên gia tâm lý là đã sang ngày thứ 6. Người chồng chỉ uống nước không ăn gì hết. Bà Bình mời bác sĩ đến khám bệnh tại nhà thì chồng từ chối mọi thứ thuốc thang và nói mình không có bệnh gì cả.</p>\n<p>Ông cũng chia sẻ bản thân rất thương vợ và thương người phụ nữ kia cùng đứa con nhỏ. Ông thấy rất có lỗi vì đã làm khổ nhiều người nên chỉ muốn \"kết thúc sớm\".</p>\n<figure class=\"image align-center\"><img title=\"Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập phòng nhì - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-5bd444a0cd3046a19a9a61714b7d46df.jpeg\" alt=\"Nữ đại gia kể chuyện chồng tuyệt thực vì bị phát hiện việc lập phòng nhì - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/11/nu-dai-gia-ke-chuyen-chong-tuyet-thuc-vi-bi-phat-hien-viec-lap-phong-nhi-5bd444a0cd3046a19a9a61714b7d46df.jpeg\">\n<figcaption>\n<p>Chuyên gia tâm lý Trịnh Trung Hòa. (Ảnh: T. T. H)</p>\n</figcaption>\n</figure>\n<p>Chuyên gia tâm lý Trịnh Trung Hòa nói: \"Thực ra nếu trước khi người vợ làm cái việc \"đấu tố\" khiến ông chồng mất mặt trước những người thân mà hỏi ý kiến tôi, chắc chắn tôi đã khuyên bà ấy đừng làm vậy. Bởi cách làm đó không thể cứu vãn hôn nhân mà chỉ khiến hôn nhân tan vỡ.</p>\n<p>Lúc ấy, mọi việc đã lỡ rồi, giải quyết không hề đơn giản. Cuối cùng bà vợ phải xuống nước, đến gặp \"phòng nhì\" nhờ mẹ con cô ấy đến động viên ông chồng ăn cháo. Quả nhiên, mấy hôm sau ông hồi phục lại\".</p>\n<p>Bà Bình sau đó không liên hệ với chuyên gia tâm lý nữa. Ông cũng không rõ về sau người chồng của nữ đại gia này còn lai vãng đến \"cơ sở hai\" nữa không.</p>\n<p>Từ câu chuyện trên, chuyên gia tâm lý Trịnh Trung Hòa đưa ra lời khuyên rằng, ngoại tình là chuyện không ai mong muốn và không ai có thể vui vẻ, bình thường khi biết mình bị phản bội. </p>\n<p>Tuy nhiên, khi mọi chuyện đã xảy ra, người trong cuộc cần bình tĩnh nhìn nhận vấn đề để tìm ra giải pháp ôn hòa nhất có thể. Tuyệt đối không nên \"tung hê\" hết lỗi lầm của đối phương cho bạn bè, người thân biết. Bởi lúc ấy, người kia sẽ cảm thấy không còn thể diện, không còn đường lui, không có cơ hội quay đầu hối lỗi nữa. Cuộc hôn nhân vốn mong manh vì ngoại tình lại càng có nguy cơ bị tan vỡ.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}