{"url": "https://vietnamnet.vn/bi-ban-trai-bo-roi-khi-mang-thai-co-gai-tre-gui-con-vao-mai-am-2050198.html", "title": "Bị bạn trai bỏ rơi, cô gái trẻ sinh con trong nhà trọ, được mái ấm cưu mang", "abstract": "Bị người yêu bỏ rơi sau khi mang thai ngoài ý muốn, cô gái trẻ “vượt cạn” một mình rồi cắn răng gửi con vào mái ấm Hoa Hồng.", "content_html": "<div>\n                                <p><strong>\"Vượt cạn” trong phòng trọ</strong></p>\n<p>Trở về sau chuyến công tác, chị Giáp Thị Sông Hương (SN 1974, quận 12, TP.HCM) vội vàng đến mái ấm Hoa Hồng - nơi chị đang cưu mang những đứa trẻ mồ côi, trẻ bị bỏ rơi. Thấy chị, bé gái chưa đầy 3 tuổi lao đến, sà vào lòng.</p>\n<p>Chị ôm lấy bé, nhấc bổng lên, thơm vào má rồi nói một mình: “Gần 3 năm trước, còn khóc oe oe, quẫy đạp trên tấm đệm lót dưới nền phòng trọ mà nay lớn tướng, biết ôm mẹ rồi đây”.</p>\n<p>Bé là kết quả của mối tình không êm đẹp của nữ công nhân tên Trân từng làm việc tại quận Bình Tân (TP.HCM).</p>\n<p>Lên TP.HCM làm công nhân được 2 năm, Trân có thai ngoài ý muốn với người đàn ông cùng xưởng sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/1-tre-bi-bo-roi-594.jpg\">\n<figcaption>Chị Hương vui đùa cùng những đứa trẻ tại mái ấm Hoa Hồng.</figcaption>\n</figure>\n<p>Phát hiện bạn gái có thai, người đàn ông nghỉ việc, cắt đứt liên lạc với Trân. Rồi đại dịch ập đến. Trong lúc cần tiền để chuẩn bị cho việc sinh nở, Trân thất nghiệp. Không muốn gia đình biết mình mang thai, cô gái trẻ không về quê, cố gắng bám trụ TP.HCM.</p>\n<p>Trân tiết kiệm đến mức dẫu đang mang thai cũng không dám ăn ngon. Suốt thai kỳ, cô cũng không dám đến bệnh viện thăm khám. Tiết kiệm đến tận cùng như thế, đến kỳ sinh nở, Trân vẫn không có tiền vào viện sinh con.</p>\n<p>Cô liều mình tự “vượt cạn” trong nhà tắm phòng trọ. Sinh xong, cô chỉ kịp bế đứa bé vào phòng, đặt lên tấm nệm trải dưới nền nhà rồi ngất xỉu.</p>\n<p>Tiếng khóc trẻ sơ sinh phát ra từ căn phòng vốn không có trẻ em khiến những người xung quanh bất ngờ, tò mò. Họ chạy đến kiểm tra thì phát hiện cảnh tượng em bé sơ sinh còn nguyên dây rốn nằm khóc bên cạnh cô gái đã ngất lịm.</p>\n<p>Chị Hương kể: “Không hiểu sao những người ở cùng dãy trọ đó lại biết được số điện thoại của tôi. Họ gọi cho tôi và nói cần tôi hỗ trợ”.</p>\n<p>“Nghe vậy, tôi liền bắt xe đến nơi và đưa hai mẹ con vào Bệnh viện Hùng Vương cắt dây rốn, vệ sinh cho em bé. Tôi thanh toán viện phí và đợi cô gái bình phục rồi đón 2 mẹ con về mái ấm để tiếp tục chăm sóc”, chị kể thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2-tre-bi-bo-roi-595.jpg\">\n<figcaption>Chị Hương nhận nuôi những đứa trẻ có tuổi thơ bất hạnh và xem các bé như con ruột của mình. (Ảnh: Hà Nguyễn).</figcaption>\n</figure>\n<p>Biết Trân thất nghiệp, chưa đủ khả năng nuôi con, chị Hương ngỏ ý sẽ cưu mang, nuôi cả hai mẹ con. Tuy vậy, Trân không muốn trở thành gánh nặng cho mái ấm của chị Hương và xin được về quê tĩnh dưỡng.</p>\n<p>Trước khi rời đi, cô gái nói: “Bây giờ cháu thất nghiệp, chưa thể nuôi được con. Cô cho cháu gửi con lại đây. Cháu nhờ cô chăm sóc, nuôi dưỡng bé. Khi nào cháu có điều kiện, có thể lo cho bé, cháu sẽ đến tìm cô xin lại”.</p>\n<p>Tuy vậy, sau gần 3 năm, Trân vẫn chưa quay lại nhận con. Song, thi thoảng cô vẫn liên lạc với chị Hương để hỏi thăm tình hình đứa trẻ.</p>\n<p><strong>Cắn răng gửi con cho người lạ</strong></p>\n<p>Cùng hoàn cảnh, nữ sinh viên tên Gấm (quê Lạng Sơn) cũng bị bạn trai bỏ rơi khi mang thai ngoài ý muốn. Gấm và bạn trai sống thử với nhau tại TP.HCM từ năm thứ 3 đại học.</p>\n<p>Sau 2 ngày kể cho bạn trai biết mình đã mang thai, Gấm không còn liên lạc được với người này nữa. Gấm đau đớn và từng nghĩ đến việc sẽ quên đi người đàn ông bội bạc để sinh nở một mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/3-tre-bi-bo-roi-596.jpg\">\n<figcaption>Chị Hương lộ rõ vẻ mệt mỏi sau nhiều ngày chăm đứa con nuôi bị bệnh tại bệnh viện. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Dẫu vậy, việc phải giữ bí mật chuyện mang thai lúc đang còn đi học khiến nữ sinh viên không có người thân bên cạnh. </p>\n<p>Sắp đến kỳ sinh nở, không có tiền, không người thân thích, cô gái đánh liều tìm về quê người yêu, bắt người này phải chịu trách nhiệm, đưa mình vào viện sinh con.</p>\n<p>Chị Hương nhớ lại: “Đây cũng là trường hợp rất đau lòng. Khi Gấm tìm được \"tác giả\" cái thai thì người này đồng ý chu cấp, đưa cô gái vào bệnh viện sinh con”.</p>\n<p>“Tuy nhiên, cha mẹ người này lại không chấp nhận Gấm, không nhận cháu nội. Họ nói sẽ không đóng tiền viện phí cho Gấm sinh con và cũng không nuôi đứa bé do cô gái sinh ra”, chị nói thêm.</p>\n<p>Không được chấp nhận, Gấm một mình vượt cạn trong bệnh viện. Sinh xong, cô gái muốn ẵm con về nhà bạn trai ở cữ. Nhưng lúc này, Gấm không thể liên lạc với bất kỳ ai trong gia đình bạn trai.</p>\n<p>Cùng lúc đó, cô gái cũng được bệnh viện thông tin cô chưa đóng tiền viện phí. Trong nỗi tuyệt vọng cùng cực, Gấm nhớ đến những mái ấm, nơi nhận trẻ mồ côi, bị bỏ rơi. Cô cố gắng tìm kiếm và biết chị Hương sẵn sàng hỗ trợ, cưu mang những phụ nữ mang thai ngoài ý muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/4-tre-bi-bo-roi-597.jpg\">\n<figcaption>Những đứa bé được chị nhận nuôi đều có thông tin, hồ sơ rõ ràng. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Gấm gọi điện thoại cho chị Hương trong nước mắt. Cô gái kể chuyện buồn của mình và mong được chị giúp đỡ. Thương cô gái gặp cảnh éo le, chị gửi tiền cho Gấm đóng viện phí, mua vé máy bay vào TP.HCM.</p>\n<p>Tại đây, chị Hương cho cô gái đến ở tạm tại mái ấm Hoa Hồng để tiện bề chăm con nhỏ. Tuy nhiên, cũng như nhiều trường hợp khác, cô gái từ chối và xin gửi lại đứa bé sinh thiếu tháng cho chị Hương nuôi dưỡng.</p>\n<p>Do bé sinh thiếu tháng nên sức khỏe yếu hơn các bé khác tại mái ấm. Nhiều lúc, bé ốm nặng, phải vào bệnh viện cấp cứu. Chị Hương kể: “Có lần, bé ốm rất nặng, tôi sợ xảy ra chuyện không lành nên liên lạc, gửi tiền mua vé máy bay cho Gấm để cô ấy vào Nam thăm con”.</p>\n<p>“Nghe vậy, Gấm chỉ khóc và nói không thể vào Nam được. Gấm nói cha mẹ cô đã rất thất vọng khi biết con mình dở dang việc học. Cô không thể để họ biết việc mình có con ngoài ý muốn nên không thể vào Nam. Cô ấy nhờ tôi chăm sóc đứa bé. Rất may, sau đó bé đã vượt qua cơn nguy kịch và phát triển bình thường”, chị kể thêm.</p>\n<p><em>*Tên hai cô gái trẻ trong bài đã được thay đổi.</em><strong><em></em></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-gai-tre-bo-con-trong-thung-rac-ba-chu-khach-san-3-lan-bi-danh-oan-2047149.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/thum-nuoi-tre-bi-bo-roi-704-110.jpg\" alt=\"Cô gái trẻ bỏ con trong thùng rác, bà chủ khách sạn 3 lần bị đánh oan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-tre-bo-con-trong-thung-rac-ba-chu-khach-san-3-lan-bi-danh-oan-2047149.html\">Cô gái trẻ bỏ con trong thùng rác, bà chủ khách sạn 3 lần bị đánh oan</a></h3>\n<div class=\"insert-wiki-description\">Cho rằng chị là người mẹ tồi, ham chơi, để con bị chuột cắn… những người chạy xe ôm, bán hàng rong trước cổng bệnh viện vây lại mắng xối xả, hành hung chị Hương.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-dai-gia-tung-ngu-nghia-dia-xay-khach-san-lam-me-cua-tram-con-bi-bo-roi-2045908.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/thum-nuoi-tre-bi-bo-roi-979.jpg\" alt=\"Nữ đại gia từng ngủ nghĩa địa xây khách sạn, nuôi trăm trẻ bị bỏ rơi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-dai-gia-tung-ngu-nghia-dia-xay-khach-san-lam-me-cua-tram-con-bi-bo-roi-2045908.html\">Nữ đại gia từng ngủ nghĩa địa xây khách sạn, nuôi trăm trẻ bị bỏ rơi</a></h3>\n<div class=\"insert-wiki-description\">Hơn 30 năm qua, người phụ nữ U50 được nhiều người gọi bằng cái tên thân thương “mẹ Hương”. Để xứng đáng với cái tên ấy, chị quên lấy chồng, quyết dành cả đời nuôi con người dưng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-phu-nu-ngu-nghia-dia-nhat-duoc-2-dua-con-lam-me-o-tuoi-18-2045839.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/thum-nuoi-tre-bi-bo-roi-704-111.jpg\" alt=\"Người phụ nữ ngủ nghĩa địa 'nhặt' được 2 đứa con, làm mẹ ở tuổi 18\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-phu-nu-ngu-nghia-dia-nhat-duoc-2-dua-con-lam-me-o-tuoi-18-2045839.html\">Người phụ nữ ngủ nghĩa địa 'nhặt' được 2 đứa con, làm mẹ ở tuổi 18</a></h3>\n<div class=\"insert-wiki-description\">Chưa một lần sinh nở, bỗng dưng có con mọn ở tuổi 18, người phụ nữ trẻ quay cuồng trong khó khăn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}