{"url": "https://vietnamnet.vn/nguoi-me-mu-kien-2-con-ruot-vi-bi-cuop-nha-o-singapore-2078280.html", "title": "Người mẹ mù kiện 2 con ruột vì bị cướp nhà ở Singapore", "abstract": "Thamby Kannu Parvathi, một cụ bà 84 tuổi bị mù, đã kiện thành công 2 con ruột để đòi lại 1,36 triệu USD từ việc thừa kế căn nhà của người chồng quá cố.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/nguoi-me-mu-kien-2-con-ruot-vi-bi-cuop-nha-o-singapore-aad88afa016e493a83dbeed1e9efeb52.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tòa án Tối cao Singapore, nơi xét xử vụ kiện trị giá 1,36 triệu USD giữa người mẹ 84 tuổi và hai con ruột. Ảnh: <em> The Strait Times</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tòa án Tối cao Singapore đã bác bỏ đơn kiện của người con gái thứ S. Geetha Subramaniam và con trai duy nhất S. Mogan rằng mẹ đã tặng họ <abbr class=\"rate-usd\">1,36 triệu USD</abbr>, theo <em>The Strait Times</em>.</p>\n<p>Người phụ nữ cao tuổi bị lừa ký vào văn bản tặng tài sản cho hai con một cách bí mật. Không ai biết về tài liệu này, ngoại trừ người xử lý việc mua bán tài sản cũng là bạn của người con trai.</p>\n<p>Trong phán quyết ủng hộ bà Thamby hôm 31/10, thẩm phán tối cao Lai Siu Chiu cho biết hai chị em đã lợi dụng tình trạng tuổi cao sức yếu và mất thị lực của mẹ để <a href=\"https://vietnamnet.vn/chiem-doat-tai-san-tag7999474317724080576.html\" title=\"chiếm đoạt tài sản\" target=\"_blank\">chiếm đoạt tài sản</a>.</p>\n<p>Tài liệu họ đưa mẹ ký là không hợp pháp, bởi người phụ nữ không biết mình đã tặng 1/2 giá trị căn shophouse Little India (đường Dunlop) khi ký vào văn bản.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/nguoi-me-mu-kien-2-con-ruot-vi-bi-cuop-nha-o-singapore-e9ee3c62abbe443a9b02b1838da1c4b1.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/nguoi-me-mu-kien-2-con-ruot-vi-bi-cuop-nha-o-singapore-e9ee3c62abbe443a9b02b1838da1c4b1.jpg\" title=\"chiếm đoạt tài sản ảnh 1\" alt=\"chiem doat tai san anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bà Thamby được hưởng 1/2 khoản thừa kế căn shophouse từ người chồng quá cố, trị giá <abbr class=\"rate-usd\">1,36 triệu USD</abbr>. Ảnh: Lauryn Ishak/New York Times.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khi qua đời vào năm 2013, ông Subramaniam Govindasamy, chồng của bà Thamby, để lại một số bất động sản, gồm căn Little India và 3 căn nhà phố thương mại khác. Hiện người phụ nữ cao tuổi đang sống cùng con gái cả tại một trong các nhà, trong khi Mogan và Geetha ở riêng tại 2 ngôi nhà khác.</p>\n<p>Do căn Little India không nằm trong di chúc của ông Subramaniam, bà Thamby được hưởng 1/2 giá trị tài sản theo Luật Thừa kế Không di chúc của Singapore.</p>\n<p>Năm 2016, bất động sản được bán với giá <abbr class=\"rate-usd\">2,6 triệu USD</abbr>. Việc bán hoàn tất vào ngày 7/4/2017 và số tiền thu về được chia đều cho người mẹ và các con của bà.</p>\n<p>Vài ngày sau, bà Thamby ký vào văn bản nhượng phần của mình cho con gái thứ và con trai duy nhất mà không hề hay biết. Văn bản này do Geetha chuẩn bị, đề rằng <abbr class=\"rate-usd\">1,36 triệu USD</abbr> tiền cho thuê và bán nhà sẽ chuyển cho hai chị em Geetha và Mogan.</p>\n<p>Về sau, liên tục các năm 2017-2019, người phụ nữ yêu cầu con gái thứ hãy đưa phần tài sản bà được hưởng theo đúng pháp luật.</p>\n<p>Khi con gái thứ tuyên bố mẹ không có phần, bà Thamby liền tìm đến con gái lớn để hỏi chuyện. Người này liền đưa bà đến gặp luật sư. Cuối cùng, góa phụ đã khởi kiện 2 đứa con nhỏ của mình vào cuối năm 2019.</p>\n<p>Geetha và Mogan lập luận rằng suốt hơn 2 năm sau khi ký vào văn bản tặng tiền năm 2017, bà Thamby đã không có hành động gì để tranh chấp. Đó là dấu hiệu cho thấy bà có ý định nhượng phần tài sản cho họ.</p>\n<p>Tuy nhiên, tòa đã bác bỏ lập luận này, lưu ý rằng mẹ họ tuổi cao sức yếu, thậm chí cần hỗ trợ để có thể ra khỏi nhà, tìm luật sư và đến phiên tòa.</p>\n<p>Thẩm phán cũng cho biết không có bằng chứng nào chứng minh rằng cặp chị em đã chăm sóc cha mẹ họ trước khi người cha qua đời.</p>\n<p>“Ngay cả khi các bị cáo đã chăm sóc cha khi ông còn sống, tại sao bên nguyên đơn phải thay mặt ông ấy cảm ơn họ bằng cách từ bỏ quyền thừa kế của bà? Có vẻ như các bị cáo đã định giá lòng hiếu thảo của mình đối với người cha quá cố và người mẹ còn sống bằng số tiền đáng kể”, thẩm phán nói.</p>\n<div class=\"notebox ncenter\">\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-trang-troi-mot-cau-khien-vo-chong-toi-kho-xu-2077826.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/me-chong-trang-troi-mot-cau-khien-vo-chong-toi-kho-xu-510675a5b957461a943a8b14de94e126.png\" alt=\"Mẹ chồng trăng trối một câu khiến vợ chồng tôi khó xử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-trang-troi-mot-cau-khien-vo-chong-toi-kho-xu-2077826.html\">Mẹ chồng trăng trối một câu khiến vợ chồng tôi khó xử</a></h3>\n<div class=\"insert-wiki-description\">Chúng tôi bất ngờ, không nghĩ mẹ chồng lại đưa ra quyết định như thế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-dieu-con-cai-tuoi-teen-mong-muon-duoc-nghe-tu-bo-me-2077763.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/5-dieu-con-cai-tuoi-teen-mong-muon-duoc-nghe-tu-bo-me-56622e0c28174195951f1e1cda34a2c9.jpg\" alt=\"5 điều con cái tuổi teen mong muốn được nghe từ bố mẹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-dieu-con-cai-tuoi-teen-mong-muon-duoc-nghe-tu-bo-me-2077763.html\">5 điều con cái tuổi teen mong muốn được nghe từ bố mẹ</a></h3>\n<div class=\"insert-wiki-description\">Đôi khi cha mẹ đã hy sinh mọi thứ chỉ mong con mình hạnh phúc. Tuy nhiên, điều ấy có thể chưa đủ nếu cha mẹ chưa biết cách hiểu và ứng xử phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-me-ung-thu-nau-bua-com-cuoi-cung-cho-con-truoc-khi-qua-doi-2077746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/ung-thu-214.jpg\" alt=\"Người mẹ ung thư nấu bữa cơm cuối cùng cho con trước khi qua đời\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-me-ung-thu-nau-bua-com-cuoi-cung-cho-con-truoc-khi-qua-doi-2077746.html\">Người mẹ ung thư nấu bữa cơm cuối cùng cho con trước khi qua đời</a></h3>\n<div class=\"insert-wiki-description\">Sau lần hóa trị thứ 3, mẹ của Deng muốn đi chợ và tự tay chuẩn bị những món con trai thích nhất, bất chấp thể trạng đang rất yếu.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}