{"url": "https://vietnamnet.vn/co-gai-co-mui-khong-xuong-vuot-qua-tram-cam-tu-chua-lanh-ton-thuong-2039606.html", "title": "Cô gái có mũi không xương vượt qua trầm cảm, tự chữa lành tổn thương", "abstract": "Sinh ra với chiếc mũi không xương, Phạm Thị Mỹ Duyên từng bị trầm cảm và muốn biến mất khỏi thế giới khi nghe những lời khiếm nhã. Tuy nhiên, Duyên đã mạnh mẽ bước qua khó khăn bằng cách \"bơ đi mà sống\".", "content_html": "<div>\n                                <p><strong>Nửa năm rơi vào trầm cảm</strong></p>\n<p>Phạm Thị Mỹ Duyên (19 tuổi, TP.HCM) đang học năm 2 chuyên ngành Luật Kinh tế tại trường Đại học Công nghiệp TP.HCM. Ngoài thời gian học ở trường, Duyên làm người mẫu tự do.</p>\n<p>Ai cũng nghĩ chuyện làm người mẫu sẽ thật bình thường với cô gái cao 1,8m, có ngoại hình ưa nhìn như Duyên. Nhưng sự thật, đó là một hành trình khắc nghiệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/1-co-gai-mui-khong-xuong-918.jpg\">\n<figcaption>Chiếc mũi không xương là dị tật bẩm sinh khiến Mỹ Duyên từng rơi vào trầm cảm. </figcaption>\n</figure>\n<p>Duyên không may mắn khi chào đời với chiếc mũi không xương. Dù đã trải qua một lần phẫu thuật nhưng chiếc mũi lạ lẫm vẫn mang đến cho cô gái trẻ không ít phiền muộn.</p>\n<p>Duyên tâm sự: “Thật ra, từ nhỏ, tôi vẫn thấy rất bình thường, mọi thứ đều suôn sẻ dù mũi của mình có khác thường. Tôi không hề cảm thấy khó chịu trước cái nhìn như ghim vào mình của mọi người. Ngược lại, tôi hạnh phúc khi được chú ý”.</p>\n<p>Thế nhưng, lúc học cấp ba, một vài chuyện không hay đã xảy ra khiến Mỹ Duyên không còn là chính mình. Cô cảm thấy tự ti và rơi vào trạng thái trầm cảm trong nửa năm.</p>\n<p>Năm lớp 10, Duyên bị một nhóm bạn học chung lớp chụp lén, rồi lấy hình ảnh này gửi cho những bạn khác lớp. Hình ảnh của Duyên được truyền đi kèm theo những lời miệt thị nặng nề.</p>\n<p>Năm học lớp 11, giáo viên chủ nhiệm muốn Duyên đăng ký tham gia một cuộc thi tại trường. Được sự khích lệ của cô, Duyên đồng ý.  </p>\n<p>Thế nhưng, đến giai đoạn xét hồ sơ, giáo viên phụ trách cuộc thi đã cầm tấm hình của Duyên lên và nói: “Mỹ Duyên không đủ tư cách để tham gia cuộc thi. Cuộc thi này chỉ dành cho những bạn xinh đẹp, Mỹ Duyên không thể góp mặt”.</p>\n<p>Nghe được những lời này, Duyên đã khóc rất nhiều và rơi vào trạng thái sống khép kín, không muốn tiếp xúc với mọi người. Trong nửa năm rơi vào trầm cảm, Mỹ Duyên thường muốn nghỉ học. Cô cũng từng nghĩ đến cái chết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/2-co-gai-mui-khong-xuong-919.jpg\">\n<figcaption>Được gia đình động viên, Mỹ Duyên đã mạnh mẽ vượt qua tự ti, sống lạc quan hơn. </figcaption>\n</figure>\n<p>Chính lúc này, gia đình đã bên cạnh an ủi, khuyên nhủ và khóc cùng cô gái. Em gái của Duyên còn tìm gặp những người có lời nói tổn thương chị mình để chất vấn, đòi lại công bằng.</p>\n<p>Dù không nhận được lời xin lỗi, Duyên vẫn cố gắng rời khỏi vùng tối trầm cảm, tự chữa lành tổn thương. Duyên đỗ đại học ngành luật với mục tiêu bảo vệ những người có khiếm khuyết như mình.</p>\n<p>“Tôi cảm thấy bản thân đã rất mạnh mẽ vượt qua những sự việc đáng tiếc đó. Và, sức mạnh ấy đến từ sự trợ giúp của gia đình”, Mỹ Duyên chia sẻ.</p>\n<p><strong>Bảo vệ những người có ngoại hình dị biệt</strong></p>\n<p>Năm 2021, Duyên may mắn và vinh hạnh khi được nhiếp ảnh gia Mỹ Điên phát hiện, mời hợp tác trong Bộ ảnh <em>Nhiếp ảnh chữa lành</em>. </p>\n<p>Và, Duyên đã tỏa sáng, biến ngoại hình dị biệt thành đặc biệt, một vẻ đẹp duy nhất, dễ nhận ra giữa muôn vàn cái đẹp khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/3-co-gai-mui-khong-xuong-920.jpg\">\n<figcaption>Hiện tại, Mỹ Duyên đang làm người mẫu tự do. </figcaption>\n</figure>\n<p>Duyên nói: “Lúc đầu, khi nhận được lời mời, tôi có một chút sợ hãi, tự ti xen lẫn cảm xúc vui sướng. Tôi không nghĩ có một ngày mình được mời chụp một bộ ảnh thật ý nghĩa”.</p>\n<p>Sau bộ ảnh đầu tiên, Mỹ Duyên tự tin nhận lời mời làm mẫu cho những bộ ảnh khác. Đa số, các bộ ảnh Duyên tham gia làm người mẫu đều hướng đến việc tôn vinh vẻ đẹp đặc biệt.</p>\n<p>Tiếp đó, Duyên tham gia các cuộc thi “Người mẫu ảnh online”, The Face 2022… Đến với các cuộc thi, cô gái mong muốn lan tỏa thông điệp “những người đặc biệt vẫn có thể làm nên chuyện”.</p>\n<p>“Những người có ngoại hình như tôi vẫn có thể đi theo con đường sắc đẹp. Tôi mong các bạn rơi vào hoàn cảnh giống tôi sẽ làm được điều mà tôi đã làm, biến khiếm khuyết thành ưu điểm”, Mỹ Duyên tự tin chia sẻ.</p>\n<p>Sau những cố gắng, Duyên cảm nhận cuộc sống vẫn không có biến chuyển đặc biệt, chỉ khác ở chỗ cô được mọi người quan tâm nhiều hơn. Dù hiện tại khá bận rộn với công việc người mẫu nhưng Duyên luôn cố gắng không để việc này ảnh hưởng đến việc học.</p>\n<p>Duyên mong muốn thực hiện một dự án cộng đồng, tập hợp những bạn có ngoại hình giống mình. Ở đó, Duyên sẽ truyền cảm hứng, bảo vệ, giúp họ vượt qua mặc cảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/4-co-gai-mui-khong-xuong-921.jpg\">\n<figcaption>Duyên tự tin sải bước trên các sàn diễn thời trang. </figcaption>\n</figure>\n<p>Trong tương lai, Duyên có thể phẫu thuật thêm một lần nữa để chiếc mũi của mình đẹp hơn. Hiện tại, sức khỏe của cô không đủ để trải qua ca phẫu thuật dài 16 tiếng đồng hồ.</p>\n<p>Với những chuyện đã xảy ra, Duyên chọn cách bơ đi mà sống. Cô gái chỉ chia sẻ lại những kỷ niệm buồn để thấy sự nỗ lực của bản thân.</p>\n<p>\"Nếu sắp tới vẫn gặp phải những tình huống khiếm nhã, tôi sẽ đón nhận. Tuy vậy, tôi không còn cảm thấy chúng quan trọng nữa\", cô gái chia sẻ.</p>\n<p><strong>Vịnh Nhi</strong></p>\n<p><em>Ảnh: Nhân vật cung cấp</em></p>\n                            </div>"}