{"url": "https://vietnamnet.vn/the-he-gen-z-nhan-dinh-xu-huong-thoi-trang-2-nam-toi-2058616.html", "title": "Thế hệ Gen Z nhận định xu hướng thời trang 2 năm tới", "abstract": "Neosphere là triển lãm đầu tiên tại Việt Nam về Truyền thông và Marketing Thời trang - bộ phận quan trọng, tạo nên thành công của các thương hiệu.", "content_html": "<div>\n                                <p>Triển lãm tốt nghiệp do các sinh viên ngành Truyền thông và Marketing Thời trang của Học viện Thiết kế và Thời trang London - Hà Nội (LCDF Hà Nội) tổ chức đang diễn ra tại trung tâm triển lãm VCCA, Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/trienlam8-926.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Triển lãm Neosphere là nơi trưng bày những công trình nghiên cứu và đồ án nghệ thuật của 8 sinh viên khoa Truyền thông và Marketing Thời trang trong hai năm theo học tại LCDF Hà Nội. Thông qua quá trình học tập tại trường, các sinh viên Truyền thông và Marketing Thời trang đã có tầm nhìn rõ ràng hơn về việc xây dựng thương hiệu, chỉ đạo nghệ thuật và tầm quan trọng của các hoạt động truyền thông hình ảnh, cũng như các chiến dịch quảng bá trong thời trang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/trienlam6-927.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặc biệt, các chiến lược truyền thông dành cho <a href=\"https://vietnamnet.vn/gen-z-tag6891397015050995150.html\">Gen Z </a>cũng được áp dụng xuyên suốt nội dung các kỳ học, trên cơ sở mong muốn tạo nên thời trang thế hệ mới với các giá trị cốt lõi xoay quanh niềm hạnh phúc, sự bình đẳng, lòng nhân đạo, sự sáng tạo, yếu tố văn hoá - di sản, sức khỏe và tính cá nhân hoá của mỗi sinh viên.</p>\n<p>“Thời trang không chỉ là một bộ quần áo mà nó còn truyền tải nhiều thông điệp. Với vai trò là những người làm quảng bá, chúng tôi muốn tạo dựng một cộng đồng thời trang đặc biệt quan tâm đến sức khỏe và tâm lý con người. Chúng tôi liên kết những vấn đề xã hội với thời trang”, nhóm sinh viên ngành Truyền thông và Marketing Thời trang chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/trienlam5-928.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại triển lãm, ngoài trải nghiệm Tour Con đường sự nghiệp, Workshop, talkshow gặp gỡ các nhân vật sở hữu những thương hiệu cá nhân nổi tiếng, lắng nghe những kế hoạch phát triển thương hiệu của sinh viên… Người tham dự còn được trải nghiệm Tour Dự báo xu hướng 2023 – 2024 của các sinh viên tại Neosphere. Dự báo xu hướng 2023 - 2024 sẽ cho mọi người hiểu rõ hơn về nguồn gốc hình thành nên các xu hướng thời trang.</p>\n<p>Bằng việc nghiên cứu từ các sàn diễn, tập đoàn lớn, phân tích tác động từ xã hội, kinh tế, các sinh viên LCDF Hà Nội đã đưa ra dự báo về những điều sẽ xảy ra trong tương lai của ngành thời trang 2023 – 2014. \"Tôi dự đoán xu hướng thời trang của năm 2023-2024 sẽ về Virtual future - Tương lai ảo. Virtual future hiện đang rất thịnh hành và dần dần chiễm lĩnh thế giới. Các nhà thiết kế lớn cũng đang theo đuổi xu hướng này và tạo ảnh hướng rất lớn tới phong cách đường phố tại nhiều nơi trên thế giới\", Hồ Phương Mai chia sẻ.</p>\n<p>Neosphere là triển lãm đầu tiên tại Việt Nam về Truyền thông và Marketing Thời trang. Neosphere kéo dài tới hết ngày 11/9/2022. Toàn bộ ý tưởng xây dựng thương hiệu, quá trình nghiên cứu, hoàn thiện, tính thẩm mỹ và chất lượng sản phẩm sẽ được chấm điểm và đánh giá tốt nghiệp trong khoảng 2 tuần kể từ kết thúc buổi triển lãm.</p>\n<p><strong>Bích Ngọc</strong></p>\n                            </div>"}