{"url": "https://vietnamnet.vn/khong-cham-duoc-cha-me-dua-vao-vien-duong-lao-chinh-la-bao-hieu-2048719.html", "title": "'Không chăm được cha mẹ, đưa vào viện dưỡng lão chính là báo hiếu'", "abstract": "Mấy ngày nay, mạng xã hội xôn xao câu chuyện mẹ ốm nằm viện, ba con gái cãi nhau vì không ai muốn ở lại chăm. Tôi thấy nực cười cho những người con gái…", "content_html": "<div>\n                                <p>Dẫu biết đó là câu chuyện của tận nước bạn chứ chẳng phải chuyện của người Việt mình, nhưng càng đọc, càng thấy xót xa. Nhưng nào phải chỉ ở Trung Quốc mà ngay tại Việt Nam cũng có biết bao câu chuyện con cái từ bỏ mặc tới ngược đãi cha mẹ… Mùa Vu lan, đọc những câu chuyện như thế, nỗi buồn như dày thêm mấy bậc.</p>\n<p>Người Việt từ xưa đã có câu: “Cha mẹ nuôi con biển hồ lai láng/Con nuôi cha mẹ tính tháng kể ngày”. Nhưng nào ai biết, để trở thành người con hiếu thảo có khi còn khó hơn trở thành… tỷ phú. Khi còn nhỏ, con cái là báu vật của cha mẹ. Tới lúc trưởng thành, dù có là ông to bà lớn cỡ nào, con cái vẫn là những đứa trẻ trong mắt cha mẹ mà thôi. Nhưng khi cha mẹ già đi, họ trở thành gánh nặng của những đứa con…</p>\n<p>Cuộc sống với những mưu sinh, lo toan… cứ thế cuốn trôi đi, những đứa con có khi vô tình lãng quên trách nhiệm với cha mẹ, rồi trở thành kẻ bất hiếu. Nhưng cũng có không ít người sẵn sàng dẫm đạp lên tất cả đạo lý cuộc sống, quay lưng lại với cha mẹ chỉ vì những lợi ích cá nhân.</p>\n<p>Quay lại câu chuyện “<em><a href=\"https://vietnamnet.vn/me-om-nam-vien-ba-con-gai-cai-nhau-vi-khong-ai-muon-o-lai-cham-2048337.html\" target=\"_blank\">Mẹ ốm nằm viện, ba con gái cãi nhau vì không ai muốn ở lại chăm</a></em>”, tôi tự hỏi tại sao những người con kia không đưa mẹ mình vào viện dưỡng lão? Một người thì có thể khó khăn về tài chính nhưng ba, bốn chị em thì sao chẳng đủ chi phí chăm sóc mẹ ở viện dưỡng lão?</p>\n<p>Nhiều người lại đặt câu hỏi: Ccon cái đề huề, sao cha mẹ phải vào viện dưỡng lão? Câu hỏi này cũng bão mạng nhiều lần, gây ra bao nhiêu “khẩu chiến”. Nhưng là một người mẹ đã bước sang sườn dốc bên kia của cuộc sống, là một người con tóc đã muối tiêu, tôi vẫn tin rằng, vào viện dưỡng lão là giải pháp văn minh, là báo hiếu chứ không phải bất hiếu, chứ đừng nói tới việc bạc đãi hay ruồng rẫy các đấng sinh thành.</p>\n<p>Tôi xin ví dụ câu chuyện của gia đình người bạn. Cha chồng bạn tôi đã lẫn lắm rồi. Công việc của chồng cô ấy đòi hỏi thường xuyên phải đi công tác ngoại tỉnh. Chị gái chồng thì luôn kêu bận rộn nên chỉ đưa đôi ba triệu mỗi tháng gọi là phụ thêm tiền thuốc thang, bồi bổ cho ông. Bạn tôi vừa phải cáng đáng việc nhà, vừa lo chuyện cơ quan lại vẫn phải chăm sóc bố chồng. Ông lúc thì tỉnh táo, khi chẳng thể nhớ gì nên mọi chuyện đều đến tay bạn tôi. Nhưng ăn uống, thuốc thang thì được, còn chuyện tắm rửa - vệ sinh thì đâu có tiện.</p>\n<p>Ban đầu, bạn tôi muốn thuê giúp việc nhưng chồng không muốn có người lạ trong nhà, chỉ đồng ý cho thuê người dọn dẹp theo giờ. Bạn tôi đề nghị đưa bố vào một viện dưỡng lão ở ngoại ô Hà Nội để ông được chăm sóc tốt nhất, thì “nội chiến” xảy ra. Thế nhưng trong cuộc họp gia đình, tất cả đều phản đối bạn tôi. Thậm chí người chị chồng còn chỉ tay bảo bạn tôi là bất hiếu, được chia cả cái nhà 5-6 tầng trị giá hàng chục tỷ nhưng vẫn bạc đãi ông…</p>\n<p>Bạn tôi đã phải thốt lên: “Tôi không phải ô-sin cũng chưa đủ trình làm điều dưỡng để chăm sóc ông ổn thoả được. Tôi cũng có công việc cần phải làm nữa chứ”…</p>\n<p>Mâu thuẫn trong gia đình bạn tôi không phải chuyện hiếm lạ. Ở các gia đình nhiều thế hệ, con cái đi làm rồi quan hệ bạn bè suốt ngày suốt tháng, cha mẹ ru rú trong nhà, lấy ai là người bầu bạn, cuộc sống có khác nào sống một mình?</p>\n<p>Con cái có cuộc sống riêng, nhịp sống khác, thời gian nào để trò chuyện, tâm tình cùng cha mẹ? Trong khi đó, ở viện dưỡng lão, các ông bà có bạn bè đồng trang lứa, được các điều dưỡng chăm sóc chỉn chu cả từ bữa cơm tới giấc ngủ, viên thuốc… Khi thu xếp được thời gian, công việc, các con lại vào viện thăm nom hoặc đón ông bà về quây quần. Như thế chẳng sung sướng, thoải mái hơn hay sao?</p>\n<p>Chăm lo sức khỏe người cao tuổi không chỉ cần quan tâm đến thể chất, các giải pháp tinh thần cũng rất quan trọng và liều thuốc tinh thần tốt nhất chỉ có thể do người thân mang lại.</p>\n<p><strong>Đỗ Thị Thanh </strong><em>(Vân Hồ - Hà Nội)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/le-vu-lan-ram-thang-7-la-gi-nguon-goc-va-y-nghia-ngay-vu-lan-2048507.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/vu-lan1-611.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/le-vu-lan-ram-thang-7-la-gi-nguon-goc-va-y-nghia-ngay-vu-lan-2048507.html\">Lễ Vu lan, làm gì để báo hiếu mẹ cha</a><span class=\"summary__content-desc\">Lễ Vu lan hay còn gọi là lễ báo hiếu, là một trong các ngày lễ lớn của đạo Phật nhằm tưởng nhớ, báo ân, báo hiếu công ơn sinh thành, dưỡng dục của cha mẹ, tổ tiên.</span></div>\n</summary>\n                            </div>"}