{"url": "https://vietnamnet.vn/nghe-moi-life-coach-tiem-nang-phat-trien-manh-o-viet-nam-2038864.html", "title": "Nghề mới Life-coach, tiềm năng phát triển mạnh ở Việt Nam", "abstract": "Khi xã hội càng ngày càng phát triển, con người có cần hơn những lời khuyên, sự hỗ trợ, cố vấn từ những chuyên gia. Đó chính là lý do ra đời của ngành coaching (huấn luyện/khai vấn).", "content_html": "<div>\n                                <p>Life-coach cũng là một hình thức khai vấn/ huấn luyện. Trong đó, coach (huấn luyện viên/ người khai vấn) sẽ giúp đỡ khách hàng tiến bộ hơn trong định hướng, tư duy, xác định mục tiêu cá nhân, khai thác tối đa những điểm mạnh… để đạt những mục tiêu trong cuộc sống, hướng đến sự chuyên nghiệp. </p>\n<p><strong>Đáp ứng nhu cầu của thời đại</strong></p>\n<p>Dù là nghề mới, nhưng coaching là công việc có mức lương hấp dẫn và ngày càng phát triển. Ở Việt Nam, thì mức thu nhập của một coach khởi điểm là 1 triệu đồng/giờ. Tuỳ vào kinh nghiệm và chuyên môn, chi phí có thể rơi vào 2 - 3 triệu đồng/giờ, mỗi tuần họ có thể kiếm được 20 triệu.</p>\n<p>Anh Lang Công Đạt là Co-founder GEIN - đơn vị chuyên cung cấp dịch vụ khai vấn cho khách hàng cá nhân, doanh nghiệp - cho biết: “Tại Việt Nam, coaching là một nghề còn khá mới mẻ và mới sôi động rõ nét trong khoảng vài năm trở lại đây. Tuy nhiên đối với các nước phát triển thì đây lại là một nghề “hot”. Với bối cảnh phát triển không ngừng của xã hội, coaching đã và đang trở thành xu thế được nhiều tổ chức, cá nhân lựa chọn để giúp họ phát triển bản thân, khắc phục các vấn đề liên quan đến công việc, gia đình, mối quan hệ xã hội và nhiều thứ khác trong cuộc sống”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/lacoda-1-852.jpg\">\n<figcaption> Anh Lang Công Đạt chia sẻ với các cộng sự tại GEIN</figcaption>\n</figure>\n<p>\"Ở những đất nước phát triển về cả kinh tế và giáo dục, nghề life-coach phát triển rất mạnh. Ở tại thị trường Việt Nam, chúng tôi cũng là một trong những đơn vị có số lượng chuyên gia cũng như số lượng khách hàng lớn. Trong vòng 3 năm, khách hàng của GEIN khoảng 60.000 người, đồng thời chúng tôi đã đào tạo được khoảng 3.000 “huấn luyện viên” life-coach\", anh Lang Công Đạt chia sẻ thêm. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/lacoda-2-853.jpg\">\n<figcaption> Anh Lang Công Đạt tham gia coaching </figcaption>\n</figure>\n<p><strong>3 lưu ý để trở thành người khai vấn</strong></p>\n<p>Anh Lang Công Đạt chỉ ra 3 yếu tố cần thiết cho sự phát triển năng lực của một coach chuyên nghiệp.</p>\n<p><em><strong>Nâng cao trải nghiệm, kinh nghiệm, hoàn thiện bản thân</strong></em></p>\n<p>Để có thể thành công với nghề life-coach, coach phải thay đổi, không ngừng hoàn thiện bản thân. “Thường khách hàng sẽ đến với những huấn luyện viên mà họ có thể nhìn thấy kết quả từ sự thay đổi của huấn luyện viên đó. Ví dụ, với nhóm chuyên gia về hôn nhân gia đình, họ phải thực sự có một gia đình hạnh phúc và phải có sự thay đổi thế nào để có được một gia đình hạnh phúc. Ngoài ra áp dụng các công cụ và phương pháp của công ty để đưa ra giải pháp cho khách hàng”, anh Công Đạt phân tích. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/lacoda-3-854.jpg\">\n<figcaption> Coach Lang Công Đạt: “Bạn cần phải rèn luyện khả năng lắng nghe và đặt câu hỏi với khách hàng”</figcaption>\n</figure>\n<p>Bên cạnh đó, trong một phiên coaching, khả năng lắng nghe đóng vai trò lớn. Sau đó là khả năng đặt câu hỏi để giúp khách hàng tự nhìn thấy vấn đề của mình và giúp khách hàng thiết lập được kế hoạch hành động.  </p>\n<p><em><strong>Sẵn sàng đồng hành cùng khách hàng</strong></em></p>\n<p>Một coach phải rèn luyện tính kiên nhẫn, vì không phải chỉ qua 1 hay 2 buổi gặp mặt mà các chuyên gia có thể giúp đỡ được khách hàng. Coach Lang Công Đạt nhấn mạnh, chính khả năng kiên nhẫn và sự sẵn sàng hỗ trợ cùng tinh thần hỗ trợ khách hàng mới là điều quan trọng để phát triển trong nghề.  </p>\n<p><em><strong>Đạt chứng chỉ quốc tế</strong></em></p>\n<p>Anh Lang Công Đạt cho biết “Khi đã tự thay đổi được bản thân, bạn cần phải học tập để có chứng chỉ giúp bạn nâng cấp kiến thức cũng như kinh nghiệm. Nghề life-coach bắt nguồn từ nước ngoài, vậy nên bạn cần tham gia những khóa đào tạo quốc tế. Hãy tham gia các khóa đào tạo để vượt qua chính khả năng của bạn thân, luyện tập, không ngừng học hỏi để nâng cấp chuyên môn của bạn lên”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/lacoda-4-855.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Thúy Vy</strong></p>\n                            </div>"}