{"url": "https://vietnamnet.vn/ban-muon-hen-ho-tap-826-thay-giao-ngai-yeu-xa-tu-choi-co-gai-xinh-dep-2061799.html", "title": "Thầy giáo ngại yêu xa, từ chối hẹn hò cô gái xinh đẹp", "abstract": "Gần 30 tuổi, có ngoại hình xinh đẹp, nụ cười rạng rỡ nhưng cô nhân viên hành chính Thùy Liên (29 tuổi, Tây Ninh) lại chưa có mối tình vắt vai nào.", "content_html": "<div>\n                                <p>Xuất hiện với ngoại hình xinh đẹp, nụ cười rạng rỡ, Thùy Liên khiến nhiều người bất ngờ. </p>\n<p>Cô tự nhận mình là người nửa hướng nội nửa hướng ngoại, thích giúp đỡ mọi người xung quanh nhưng làm gì cũng hơi chậm lại đam mê ngủ. </p>\n<p>Dù có nhiều người theo đuổi nhưng cho đến hiện tại, Thùy Liên vẫn chưa tìm được người đàn ông phù hợp với mình. Mẫu bạn trai cô hướng đến là người cao trên 1m7, không gia trưởng quá, không keo kiệt, tính toán và phải ga lăng, chung thủy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/hen-ho1-362.jpg\">\n<figcaption>Thùy Liên thừa nhận mình làm việc hơi chậm. </figcaption>\n</figure>\n<p>Thùy Liên được chương trình <a href=\"https://vietnamnet.vn/ban-muon-hen-ho-tag4407794842831666963.html\" title=\"Bạn muốn hẹn hò\" target=\"_blank\"><em>Bạn muốn hẹn hò</em></a> mai mối với anh chàng Thanh Hải (36 tuổi, Vĩnh Long) – làm vườn kiêm dạy tiếng Nhật. </p>\n<p>Trước lời giới thiệu của bạn gái, Thanh Hải cho rằng ưu điểm của mình là người có trách nhiệm với lời nói, nhiệt tình trong công việc, yêu ca hát. Tuy nhiên, anh cũng thừa nhận mình \"mắc bệnh\" suy nghĩ nhiều. </p>\n<p>Thanh Hải từng có thời gian sang Nhật du học. Vì khoảng cách xa xôi nên chuyện tình cảm của anh và bạn gái đầu tiên không giữ được. </p>\n<p>Mối tình thứ hai và thứ ba cũng không có kết quả bởi anh chưa lo được cho họ. Thầy giáo tiếng Nhật hi vọng tìm được người bạn gái là mẫu phụ nữ của gia đình, biết chăm chút, yêu thương và làm nội trợ giỏi. Anh cũng tự tin hiện tại mình có thể gánh vác được cho gia đình, ổn định cuộc sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/hen-ho3-363.jpg\">\n<figcaption>Cô nhân viên văn phòng chấp nhận làm dâu xa. </figcaption>\n</figure>\n<p>Khi được mở rào đối diện nhau, Thanh Hải khá bất ngờ về nhan sắc của Thùy Liên. Khi được hỏi “em nghĩ thế nào về việc làm dâu, có thể san sẻ việc nhà không”, Thùy Liên thẳng thắn trả lời khiến đàng trai thấy hứng thú.  </p>\n<p>“Theo em, con gái đi lấy chồng có thể làm dâu được, việc này không quá quan trọng. Nhưng em nấu ăn cũng chỉ tạm được, lâu lâu hơi dở một xíu dù vậy em vẫn có thể làm và sẽ làm hơi chậm. Người ta nấu trong vòng một tiếng thì cho em thêm 30 phút nữa\", Thùy Liên chia sẻ. </p>\n<p>Thanh Hải quê xa nên anh hi vọng rằng nếu có duyên với Thùy Liên, cô có thể về quê anh ở Vĩnh Long làm dâu. Thùy Liên không hề do dự thậm chí còn ủng hộ việc làm dâu quê chồng. Bản thân cô cũng từng đi học và đi làm xa nên không ngại chuyện xa nhà. Đối với Thùy Liên, việc chuyển đổi công việc về gần người mình yêu là chuyện nên làm nếu hai con tim chung nhịp đập. </p>\n<p>Cả hai tiến lại gần, nắm tay nhau nói lời cảm xúc. Cuộc nói chuyện ăn ý của cả hai khiến người thân và 2 MC “chắc mười mươi” họ sẽ nên duyên. </p>\n<p>Tuy nhiên đến phút cuối thầy giáo bỗng \"quay xe\" với lý do ngại yêu xa. Quyết định của anh khiến khán giả vô cùng tiếc nuối bởi Thùy Liên không chỉ được nhận xét là cô gái dịu dàng, xinh đẹp mà còn chấp nhận tất cả những điều kiện mà đàng trai đưa ra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/hen-ho2-364.jpg\">\n<figcaption>Thùy Liên hi vọng cả hai vẫn có thể làm bạn. </figcaption>\n</figure>\n<p>Thùy Liên cho rằng vì thời gian tiếp xúc ngắn nên hai người chưa có cơ hội để hiểu nhau. Dù có chút buồn nhưng cô nhân viên hành chính vẫn mong được làm bạn với Thanh Hải. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-843-co-giao-mien-tay-dong-y-hen-ho-voi-nguoi-dan-ong-u70-2076064.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-thumb-cuu-can-bo-tim-nguoi-yeu-912.jpg\" alt=\"Cô giáo miền Tây đồng ý hẹn hò với người đàn ông U70\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-843-co-giao-mien-tay-dong-y-hen-ho-voi-nguoi-dan-ong-u70-2076064.html\">Cô giáo miền Tây đồng ý hẹn hò với người đàn ông U70</a></h3>\n<div class=\"insert-wiki-description\">Dù kém hơn ông Tuyên 14 tuổi nhưng trước những chia sẻ chân tình của đối phương, nữ giáo viên đến từ Vĩnh Long bấm nút đồng ý hẹn hò.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/yeu-chang-trai-an-do-me-don-than-viet-gap-canh-do-khoc-do-cuoi-2075722.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tinh-yeu2-169.jpg\" alt=\"Yêu chàng trai Ấn Độ, mẹ đơn thân Việt gặp cảnh dở khóc dở cười\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/yeu-chang-trai-an-do-me-don-than-viet-gap-canh-do-khoc-do-cuoi-2075722.html\">Yêu chàng trai Ấn Độ, mẹ đơn thân Việt gặp cảnh dở khóc dở cười</a></h3>\n<div class=\"insert-wiki-description\">Bobby vì yêu mà đến Việt Nam và sống ở đây 5 năm. Nhưng chị Phương Tú lại chưa từng về ra mắt gia đình chồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}