{"url": "https://vietnamnet.vn/co-gai-nhan-buc-thu-chia-tay-dai-7-trang-tu-ban-trai-2044066.html", "title": "Cô gái nhận bức thư chia tay dài 7 trang từ bạn trai", "abstract": "Ban đầu, cô tưởng bạn trai gửi cho mình một bức thư tình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/break-1-303.jpg\">\n<figcaption>\n<p>Karla Velarde rất phấn khích khi bạn trai để lại cho cô một bức thư, cho đến khi cô nhận ra đó là một bức thư chia tay.</p>\n</figcaption>\n</figure>\n<p>Người dùng TikTok - Karla Velarde tiết lộ rằng bạn trai đã chia tay cô bằng cách viết một bức thư dài không chỉ 1 mà đến 7 trang.</p>\n<p>“Tôi đang rất phấn khích khi nghĩ rằng bạn trai viết cho tôi một bức thư tình”, cô ghi chú trong clip thu hút hơn 3,9 triệu lượt xem. </p>\n<p>Tuy nhiên, Velarde đã phải đối mặt với một cú sốc phũ phàng khi biết hoá ra đó là một bức thư chấm dứt mối quan hệ.</p>\n<p>Trong đoạn clip ngắn, Velarde lật xem bức thư 7 trang, được đánh máy và ghim lại với nhau.</p>\n<p>“Tôi rất vui mừng vì cuối cùng anh ấy cũng đã hoàn thành công việc”, Velarde thừa nhận trong phần bình luận. Sau đó, cô nói thêm: “Còn bây giờ, hãy quên anh ta đi”.</p>\n<p>Nhưng đó chưa phải là phần cuối của câu chuyện. Sau khi cô chia sẻ bức thư, một người bạn gái đã gọi cho cô, nói rằng bạn trai cũ của Velarde từng cố gắng làm quen với cô ấy trên ứng dụng hẹn hò Raya.</p>\n<p>Velarde cũng cho biết bạn trai thường không để cô đăng ảnh hai người và cô cho rằng vì điều đó “không tiện cho việc anh ta muốn bắt cá hai tay”.</p>\n<p>Trong video gần đây nhất, Velarde đăng ảnh chụp màn hình cho thấy bạn trai cũ của cô liên lạc lại sau khi cô đăng video và cáo buộc cô đã thuê người “tấn công” anh ta trên mạng.</p>\n<p>Hàng nghìn người dùng TikTok đã nhận xét trên các video của Velarde rằng, câu chuyện này khiến họ liên tưởng tới một tình huống trong bộ phim “Friends”, khi nhân vật Rachel viết một bức thư chia tay dài 18 trang giấy. Một số người khác thể hiện sự phản đối với anh chàng bạn trai cũ.</p>\n<p>“Người đàn ông này thật hèn nhát, tôi rất xin lỗi”, một người viết.</p>\n<p>“Bạn sẽ tốt hơn nếu không có anh ấy!”, một người khác an ủi.</p>\n<p><strong>Theo New York Post</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-ong-doi-xu-voi-mot-co-gai-theo-3-cach-nay-nhat-dinh-co-co-ay-trong-tim-2053219.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/thum-tinh-yeu-177.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-ong-doi-xu-voi-mot-co-gai-theo-3-cach-nay-nhat-dinh-co-co-ay-trong-tim-2053219.html\">Đàn ông đối xử với một cô gái theo 3 cách này nhất định có cô ấy trong tim</a><span class=\"summary__content-desc\">Đàn ông dành 70% cuộc đời để suy nghĩ và 30% để thể hiện trong khi phụ nữ dành 70% để thể hiện và 30% để suy nghĩ. Bởi vậy, có một số điều đàn ông sẽ không nói ra dù họ đang nghĩ đến.</span></div>\n</article>\n                            </div>"}