{"url": "https://vietnamnet.vn/9-cau-noi-cua-cha-me-giup-con-gai-them-tu-tin-2053598.html", "title": "9 câu nói của cha mẹ giúp con gái thêm tự tin", "abstract": "Nhiều câu nói của cha mẹ có thể tạo động lực, tăng sự tự tin và hạnh phúc cho con cái, đặc biệt là các bé gái.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-1-giup-con-tu-tin-257.jpg\">\n<figcaption><strong>\"Con là duy nhất\"</strong>: Theo India Times, cha mẹ nên nói với con gái của mình rằng con luôn là duy nhất theo cách riêng của mình. Trẻ cần được biết rằng mọi tính cách, phẩm chất của con không cần phải giống ai và vẫn luôn vượt trội hơn bất kỳ ai khác. Ảnh: Raisingchildrennetwork.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-2-giup-con-tu-tin-258.jpg\">\n<figcaption><strong>\"Không cần cố gắng làm hài lòng người khác\"</strong>: Cha mẹ nên nói với con gái rằng con cần tự lập và có chính kiến của riêng mình. Mỗi người đều có quan điểm riêng, vì vậy, trẻ không cần phải cố gắng làm hài lòng mọi người. Nếu cố gắng quá mức, con sẽ không thể làm tốt được mọi việc, điều này vô tình làm giảm sự tự tin, nỗ lực của trẻ. Ảnh: Yellowbus.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-3-giup-con-tu-tin-259.jpg\">\n<figcaption><strong>\"Con chỉ cần là những gì con có\"</strong>: Bạn cần dạy cho con gái biết không cần cảm thấy thất vọng hoặc thua kém trước những bạn khác. Trẻ cần được biết những tài năng mà con có là duy nhất. Theo Motherly, việc cha mẹ tin tưởng trẻ sẽ giúp con có thêm động lực để thành công. Ảnh: Acgov.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-4-giup-con-tu-tin-260.jpg\">\n<figcaption><strong>\"Nếu đây là đam mê của con, hãy theo đuổi nó\"</strong>:  Chúng ta không bao giờ giành được tất cả, thành công trong mọi việc. Nhưng chúng ta có thể tự hào, hạnh phúc khi có thể cố gắng hết mình. Vì vậy, bạn nên dạy cho con gái của mình bài học này. Hãy nói chuyện với con gái của bạn về đam mê của con và khuyến khích con theo đuổi nó. Ảnh: Theasianparent.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-5-giup-con-tu-tin-261.jpg\">\n<figcaption><strong>\"Con có những người bạn tốt\"</strong>: Là cha mẹ, bạn không nên nói những điều không tốt về bạn bè của con, khiến con cảm thấy khó chịu. Thay vào đó, cha mẹ nên khuyến khích con làm bạn với những người tốt và đối xử tốt với các bạn. Ảnh: Happierhuman.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-6-giup-con-tu-tin-262.jpg\">\n<figcaption><strong>\"Con đã làm tốt nhất rồi\"</strong>: Dù là thể thao hay học tập, bạn đừng bao giờ để con gái cảm thấy xấu hổ về thành tích của mình. Thay vào đó, là cha mẹ, bạn nên khuyến khích con bằng cách động viên, nói với con đây là điều tốt nhất bé đã làm. Ảnh: Mainlinetoday.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-7-giup-con-tu-tin-263.jpg\">\n<figcaption><strong>\"Con thật dũng cảm\"</strong>: Đôi khi con gái của bạn tham gia giải quyết một vấn đề nào đó hoặc thường xuyên đặt câu hỏi, thắc mắc với cha mẹ. Lúc này, cha mẹ hãy đánh giá cao lập trường của trẻ và khiến con cảm thấy hài lòng về điều mình đã làm. Ảnh: Intimatetalkbybloomi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-8-giup-con-tu-tin-264.jpg\">\n<figcaption><strong>\"Con rất thành thật\"</strong>: Cha mẹ nên đánh giá cao sự trung thực của con. Với trẻ nhỏ, đây là cách con học và nâng cao đức tính trung thực của mình. Ảnh: Mariafranceasia.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-9-giup-con-tu-tin-265.jpg\">\n<figcaption><strong> </strong><br><strong>\"Cảm ơn con vì đã cố gắng\"</strong>: Trẻ nên được dạy về tầm quan trọng của sự cố gắng. Cha mẹ nên nói với con rằng không điều tốt, thành công nào có thể đạt được nếu không có sự nỗ lực, cố gắng không ngừng. Ảnh: Scarymommy.</figcaption>\n</figure>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}