{"url": "https://vietnamnet.vn/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-2049390.html", "title": "Một lần ngoại tình, tôi mất vợ mãi mãi", "abstract": "Tôi chưa bao giờ muốn bỏ vợ nhưng không nghĩ một sai lầm của mình lại khiến vợ muốn bỏ tôi.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tôi lấy vợ từ năm 26 tuổi, nên đến nay dù mới ngoài 40 đã bắt đầu thấy hôn nhân đi vào giai đoạn nhàm chán. Hơn mười năm qua, tôi vẫn luôn chung thủy một vợ một chồng, nhiều lúc cũng có những sự cám dỗ bên ngoài nhưng tôi vượt qua được vì nghĩ đến gia đình. Vợ tôi từng nói: “Chỉ cần anh ngoại tình một lần, em sẽ ly hôn”. Tôi biết vợ mình đã nói là làm nên cũng có phần sợ.</p>\n<p>Nhưng khoảng 2 năm gần đây, vợ chồng tôi ngày càng ít thời gian dành cho nhau. Nếu vợ không bận chuyện chăm sóc con cái thì cũng sẽ lao vào công việc. Cô ấy nói: “Em phải tranh thủ kiếm tiền, tuổi 40 sắp đến rồi mà chưa kịp làm hết những điều mình muốn, tiền bạc cũng chẳng dư dả gì”.</p>\n<p>Thật ra không phải là không có gì, vì bao nhiêu năm qua tôi cũng không ngừng phấn đấu. Ngoài nhà, xe thì cả hai vợ chồng đã có sổ tiết kiệm hơn 1 tỷ đồng.</p>\n<p>Vợ tôi luôn thấy như vậy là không đủ. Cô ấy cũng nói rằng không muốn cuộc đời của mình trôi qua mà không có thành tựu gì, nên muốn sống những ngày ý nghĩa, đã làm gì là hết mình. Nhưng đồng nghĩa với việc ở ngoài thì cô ấy rất hăng hái nhiệt tình, về nhà cũng dạy dỗ con đâu ra đấy, còn chuyện vợ chồng thì cô ấy không hề chăm sóc. Nhiều đêm tôi chỉ biết chờ vợ cho đến khi thiếp đi. Tôi có nhu cầu mà chỉ cần gọi vợ tắt máy tính đi ngủ là cô ấy gạt ra, hoặc đôi khi chỉ “trả bài” qua loa cho xong.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Một lần ngoại tình và tôi mất vợ mãi mãi\" alt=\"Tôi có nhu cầu mà chỉ cần gọi vợ tắt máy tính đi ngủ là cô ấy gạt ra, hoặc đôi khi chỉ “trả bài” qua loa cho xong. (Ảnh minh họa - Internet).\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-e75b8f25ba014c5bb8046cf56a0e48f2.jpg\"></td>\n</tr>\n<tr>\n<td>Tôi có nhu cầu mà chỉ cần gọi vợ tắt máy tính đi ngủ là cô ấy gạt ra, hoặc đôi khi chỉ “trả bài” qua loa cho xong. (Ảnh minh họa - Internet).</td>\n</tr>\n</tbody>\n</table>\n<p>Tôi bắt đầu mơ đến những cuộc yêu nóng bỏng hơn thì cô ấy lại bước vào giai đoạn coi chuyện ấy không có gì là quan trọng. Dù vợ tôi vẫn luôn biết chăm sóc bản thân rất tốt, mỗi khi bước ra ngoài thì không ai biết đã 38 tuổi vì thường được nhận xét là trẻ hơn tuổi thật đến 5 tuổi.</p>\n<p>Gần đây, hội bạn U40 của tôi thường xuyên tụ họp và nói nhiều đến chuyện các em trẻ xinh bên ngoài. Dù là chuyện đùa thôi nhưng ông nào cũng có ý chê vợ và muốn đổi gió. Các ông cứ “cà khịa”: “Sợ vợ quá thì ăn vụng xong chùi mép cho sạch là được chứ gì?” rồi chia sẻ kinh nghiệm “chùi mép” và bảo sẽ giới thiệu cho nhau em này em kia. Tôi cũng hùa vào một hai câu, không ngờ lại được bạn gửi ngay qua Zalo thông tin của một cô nhân viên tiếp bia tại nhà hàng.</p>\n<p>Tôi nhìn hình ảnh bạn gửi qua Zalo thì cũng thấy xốn xang. Tôi cố gắng ghìm mình, chỉ để kệ thông tin của em ấy đấy thôi. Nhưng đến hơn một tuần khi vợ vẫn không gần gũi với tôi, để mặc tôi muốn làm gì thì làm, dù cho tôi có ngủ quên trên ghế sofa đi nữa thì tôi nghĩ mình có quyền được “đổi gió”. Cuối cùng, tôi đã làm thật.</p>\n<p>Chỉ sau một cuộc cà phê đầu tiên, cô gái ấy đã chủ động hẹn gặp tôi lần thứ 2 ở khách sạn. Tôi đến và được tận hưởng một buổi trưa sung sướng, thỏa cái khát khao bị kìm nén. Vốn vẫn ý thức được việc làm của mình là sai trái, tôi phải xóa hết mọi tin nhắn, cuộc gọi liên quan và thống nhất chỉ liên lạc với cô gái ấy mỗi khi có nhu cầu.</p>\n<p>Thế nhưng cuộc đời mấy khi đi theo đúng tính toán của con người. Cô gái ấy không hề dễ dàng chấp nhận việc chờ đợi tôi chủ động nhắn tin. Chỉ sau 2 lần lên giường cùng nhau, cô ấy đã nói yêu tôi và không thể sống thiếu tôi. Tôi khủng hoảng khi thậm chí cô ấy còn lén chụp ảnh khi tôi thiếp đi sau lúc gần gũi và thi thoảng lại gửi cho tôi kèm hình trái tim.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Một lần ngoại tình và tôi mất vợ mãi mãi\" alt=\"Chỉ sau 2 lần lên giường cùng nhau, cô ấy đã nói yêu tôi và không thể sống thiếu tôi được.\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/mot-lan-ngoai-tinh-toi-mat-vo-mai-mai-27434d6dc95847e588f8fcc4159c5d2c.jpg\"></td>\n</tr>\n<tr>\n<td>Chỉ sau 2 lần lên giường cùng nhau, cô ấy đã nói yêu tôi và không thể sống thiếu tôi được (Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Tôi luôn phải cố gắng để xóa hết. Không ngờ vì nhắn tin cho tôi buổi ngày không được trả lời, cô ấy đổi chiến lược, gửi tin nhắn hình ảnh luôn vào buổi tối và chuyện gì đến cũng đã đến.</p>\n<p>Tối thứ Bảy tuần trước, vợ tôi vô tình nhìn thấy tin nhắn, mở ra xem thì đập vào mắt ngay cảnh cô ấy đang gối đầu trên cơ thể không áo quần của tôi và nội dung: “Cuối tuần mà anh không muốn gặp em sao?”.</p>\n<p>Tôi đã mong vợ nổi nóng, tra khảo, hoặc làm bất cứ thứ gì đó để tôi có cơ hội giải thích hoặc cầu xin vợ tha thứ. Nhưng không, vợ tôi đứng trân trân nhìn vào tin nhắn rồi không nói gì, chỉ đặt điện thoại xuống. Tôi gọi: “Em! Không phải như em nghĩ đâu”. Cô ấy chỉ đáp: “Anh đừng nói gì cả, chúng ta dừng lại ở đây thôi!”.</p>\n<p>Tôi dù có lôi đứa con ra để mong vợ nghĩ lại, nói hết lời, cố gắng ôm vợ thật chặt, xin lỗi vợ rối rít, hứa sẽ không tái phạm… Nhưng chẳng có ích gì cả. Ngay buổi sáng hôm sau, vợ tôi thức dậy rất sớm, cô ấy đặt một lá đơn ly hôn đã ký sẵn trên bàn và nói: “Em đã từng nói, chỉ cần anh ngoại tình một lần, chúng ta sẽ ly hôn. Và bây giờ, anh đã ngoại tình”.</p>\n<p>Tôi không chịu ký, vợ tôi nói: “Nếu anh không ký, em sẽ làm thủ tục để đơn phương ly hôn. Nhiều người sẽ nghĩ rằng gần 40 tuổi rồi thì nên tha thứ, cố gắng chịu đựng. Nhưng em thì khác, em thấy khi mình càng nhiều tuổi, mình càng nên lựa chọn giữ lại những điều gì là xứng đáng trong cuộc đời”.</p>\n<p>Bây giờ tôi rất bế tắc, tôi không biết phải làm thế nào để cầu xin vợ tha thứ cả. Tôi nhận ra mình không thể sống thiếu cô ấy được. Chỉ một lần ngoại tình và tôi mất vợ mãi mãi ư?</p>\n<p><b>Theo Phụ nữ TP.HCM</b></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tai-sao-phu-nu-ngoai-tinh-nhung-dem-ve-van-om-chong-ngu-2079007.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/1-ngoai-tinh-307.png\" alt=\"Phụ nữ rơi vào vòng tay người khác sao vẫn ôm chồng ngủ?: Thú nhận từ người trong cuộc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tai-sao-phu-nu-ngoai-tinh-nhung-dem-ve-van-om-chong-ngu-2079007.html\">Phụ nữ rơi vào vòng tay người khác sao vẫn ôm chồng ngủ?: Thú nhận từ người trong cuộc</a></h3>\n<div class=\"insert-wiki-description\">Phụ nữ có thể chọn sai đàn ông, nhưng trong một khoảng thời gian nhất định, cô ấy chỉ có thể yêu duy nhất một người.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-2079006.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/noi-gian-297.jpg\" alt=\"Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-2079006.html\">Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi</a></h3>\n<div class=\"insert-wiki-description\">Vợ chồng tôi cưới nhau đã bảy năm, có hai cậu con trai, gia đình tương đối ổn định về mọi thứ. Tính vợ tôi hiền lành, thật thà, còn tôi thì nói thật đôi khi hơi \"cà tưng\" một chút.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-cua-nguoi-vo-tieu-5-trieu-moi-thang-chong-van-bao-xai-sang-2078740.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/anh-thumb-chi-tieu-hang-thang-981.jpg\" alt=\"Tổng thu nhập 25 triệu đồng, vợ tiêu 5 triệu mỗi tháng chồng vẫn bảo xài sang\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-cua-nguoi-vo-tieu-5-trieu-moi-thang-chong-van-bao-xai-sang-2078740.html\">Tổng thu nhập 25 triệu đồng, vợ tiêu 5 triệu mỗi tháng chồng vẫn bảo xài sang</a></h3>\n<div class=\"insert-wiki-description\">Chúng tôi mới cưới 6 tháng mà đã xuất hiện nhiều vấn đề khiến hôn nhân trục trặc. Trong đó, việc chi tiêu trong gia đình thường được đưa ra tranh luận.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}