{"url": "https://vietnamnet.vn/ly-hon-sau-2-thang-sinh-con-me-tre-vuc-day-lam-du-viec-de-nuoi-con-2060901.html", "title": "Ly hôn sau 2 tháng sinh, mẹ trẻ vực dậy làm đủ việc để nuôi con", "abstract": "Do bất đồng quan điểm về nhiều mặt, chị Mẫn quyết định ly hôn chồng khi con mới 2 tháng tuổi. Trải qua thời gian khủng hoảng tâm lý, chị cố gắng vực dậy, làm đủ việc để nuôi con.", "content_html": "<div>\n                                <p><strong>Đám cưới khi mang thai 2 tháng</strong></p>\n<p>Cao Hoàng Mẫn là một TikToker, YouTuber ở TP.HCM, chuyên về nhận xét ẩm thực được nhiều người yêu thích. </p>\n<p>Kể lại hành trình mang thai trong chương trình<em> <a href=\"https://vietnamnet.vn/chat-voi-me-bim-sua-tag11932749869127199783.html\" title=\"Chat với mẹ bỉm sữa\" target=\"_blank\">Chat với mẹ bỉm sữ</a></em><a href=\"https://vietnamnet.vn/chat-voi-me-bim-sua-tag11932749869127199783.html\" title=\"Chat với mẹ bỉm sữa\" target=\"_blank\">a</a>, chị Mẫn nhiều lần rơi nước mắt.</p>\n<p>Chị Mẫn nhớ: “Năm 21 tuổi, sau buổi khai trương cửa hàng, tôi có cùng các bạn tiệc tùng. Qua hôm sau, tôi thấy mệt, sốt, chóng mặt… Tôi nhờ mẹ đi mua thuốc. Uống thuốc suốt một tuần nhưng tôi vẫn chưa khỏi bệnh”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-2-me-bim-sua-1495.png\">\n<figcaption>Chị Cao Hoàng Mẫn chia sẻ quá trình mang thai.</figcaption>\n</figure>\n<p>Do có sử dụng biện pháp phòng ngừa khi quan hệ với bạn trai nên nữ TikToker không nghĩ mình đã mang thai.</p>\n<p>Thế nhưng, trong bữa cơm gia đình, chị Mẫn mắc ói và ói rất nhiều sau khi ngửi mùi mắm kho. Nghi ngờ con gái có thai, mẹ chị liền đi mua que thử.</p>\n<p>Lúc que thử thai lên 2 vạch, cô gái trẻ vô cùng hoang mang. Mẫn nói: “Tôi không sợ chuyện chưa cưới mà đã mang thai. Tôi sợ có con rồi không được đi chơi nữa”.</p>\n<p>Biết con gái có thai, mẹ chị Mẫn giục con gái đi khám càng nhanh càng tốt. Bà lo lắng việc chị uống nhiều thuốc cảm sẽ ảnh hưởng đến thai nhi.</p>\n<p>Qua thăm khám, bác sĩ chẩn đoán thai được 3-4 tuần, có biểu hiện dọa sảy. Cho nên, bác sĩ kê đơn thuốc và yêu cầu chị hạn chế đi lại, nghỉ ngơi nhiều, ăn uống bồi dưỡng thai.</p>\n<p>Sau 2 tuần, chị Mẫn đi tái khám thì bác sĩ thông báo thai đã ổn định. Lúc này, gia đình hai bên lên kế hoạch chuẩn bị đám cưới cho chị và người yêu.</p>\n<p>“Khi tôi nhắn tin thông báo mình mang thai, người yêu không hề ngạc nhiên, bởi cả hai cũng quen nhau lâu và từng bàn đến việc đám cưới”, Mẫn chia sẻ.</p>\n<p>Ban đầu, nhà trai chần chừ chuyện cưới hỏi, sợ điều tiếng ảnh hưởng đến danh dự của gia đình. Thế nhưng, mẹ của Mẫn nói nhà trai không cưới cũng không sao thì họ lại muốn cưới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-1-me-bim-sua-1496.png\">\n<figcaption>Nữ TikToker khá hài hước khi kể lại kỷ niệm sinh con.</figcaption>\n</figure>\n<p>Đang mang thai tháng thứ 2, những xung đột này cũng khiến chị Mẫn suy nghĩ rất nhiều. Chị cảm thấy bất công khi nhà trai chỉ lo danh dự của gia đình mà không nghĩ đến điều tiếng mà con dâu đang chịu đựng.</p>\n<p>Cuối cùng, đám cưới cũng diễn ra và người mẹ trẻ bắt đầu bước vào thai kỳ với cơn nghén dữ dội. Chị Mẫn bị trào ngược dạ dày, lúc nào cũng thấy cổ họng bị cay. Vì vậy, chị không ăn được nhiều thức ăn trong 5 tháng đầu của thai kỳ.</p>\n<p>Sau thời gian ốm nghén, chị Mẫn ăn uống trở lại bình thường. Việc ăn uống không kiểm soát khiến mẹ bầu lên cân nhanh chóng. Chị tăng 25kg nhưng thai nhi lại bị nhẹ cân.</p>\n<p>Được sự hướng dẫn của bác sĩ, chị điều chỉnh chế độ ăn, bổ sung chất dinh dưỡng cho thai nhi.</p>\n<p>Để việc sinh con được thuận lợi, mẹ chị khuyên con gái nên dẫn chó đi dạo ở công viên. </p>\n<p><strong>Mẹ ruột túc trực 24/24</strong></p>\n<p>Nữ TikToker đi sinh vào dịp gần Tết. Trước khi nhập viện, trong lần tái khám, bác sĩ chẩn đoán tử cung của chị đã mở được 1 phân. Tuy nhiên, chị không biết đó là dấu hiệu của việc sắp sinh nên vô tư về nhà ngủ.</p>\n<p>Đến sáng hôm sau, mẹ chị đọc lại hồ sơ khám thai thì phát hiện chẩn đoán của bác sĩ. Bà nhanh chóng kêu con gái thức dậy, đến bệnh viện sinh con. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-3-me-bim-sua-1497.png\">\n<figcaption>Cũng có lúc, Cao Hoàng Mẫn nghẹn ngào, khóc nấc.</figcaption>\n</figure>\n<p>Chị Mẫn cười kể lại quá trình sinh nở: “Lúc đi vệ sinh, tôi thấy ra máu và rất sợ sảy thai. Cho nên, tôi la lên nhờ bác sĩ thăm khám. Tôi không biết đó là dấu hiệu bình thường khi sinh con”.</p>\n<p>Sang ngày hôm sau, chị vẫn chưa sinh nên được tiêm thuốc giục sinh. Lúc này, chị rất đau đớn nhưng không dám kêu than.</p>\n<p>Đến hơn 23h ngày lễ tình nhân, thấy con gái vẫn chưa sinh, mẹ chị rất nôn nóng, sợ cháu sinh không đúng ngày 14/2. Lúc này, bác sĩ mới đến và động viên Mẫn cố gắng rặn. Nỗ lực của người mẹ trẻ cũng thành công.</p>\n<p>Sinh con xong, chị cố ngồi dậy nhìn con. Nghe tiếng con khóc, chị an tâm nằm xuống nghỉ ngơi. Thế nhưng, trong lúc bác sĩ lấy nhau thai, chị bị băng huyết.</p>\n<p>Chị Mẫn kể: “Tôi đang nằm thì nghe bác sĩ la lên “phòng số 2 ra máu”. Ngay lập tức, nhiều bác sĩ, y tá kéo máy móc, thiết bị y tế… chạy vô cạnh giường của tôi. Ban đầu, tôi còn nhận thức được nhưng rồi cứ lịm dần”.</p>\n<p>Lúc đó, chị Mẫn không ý thức được việc gì đang xảy ra, chỉ nghe bên tai tiếng bác sĩ gọi mình tỉnh dậy.</p>\n<p>Đến trưa hôm sau, chị tỉnh lại, cảm giác đau đớn ập đến, toàn thân ê ẩm. Thời điểm này, chồng chị vào chăm sóc, còn mẹ chị thì chăm cháu.</p>\n<p>Trong tháng ở cữ của chị, hai bên gia đình xung đột dữ dội. Bên ngoại muốn chăm cháu theo khoa học hiện đại. Bên nội lại muốn ngăn phòng cho con dâu nằm than.</p>\n<p>Sau sinh, chị Mẫn quá yếu ớt, không đủ sữa mẹ cho con bú. Thế nhưng, nhà nội bắt buộc phải nuôi con bằng sữa mẹ, còn mẹ chị lại bảo không đủ sữa thì cho bé uống sữa công thức.</p>\n<p>Chứng kiến mâu thuẫn kéo dài giữa hai bên gia đình, chị Mẫn rơi vào khủng hoảng tâm lý. </p>\n<p>“Không chỉ vậy, chồng lại không giúp tôi chăm con. Anh luôn kiếm cớ đi làm, đêm thì phải ngủ sớm. Chỉ có mẹ tôi túc trực 24/24 để chăm cháu”, chị Mẫn khóc.</p>\n<p>Chuyện gì đến cũng phải đến, vợ chồng chị Mẫn quyết định ly hôn khi con trai được 2 tháng tuổi. Dẫu có vài lần chị gạt bỏ tự trọng, cố hàn gắn với chồng, nhưng mọi nỗ lực không thành công. Chồng chị đã có lý do để không quay lại.</p>\n<p>Nhiều việc dồn ép tâm lý khiến chị Mẫn không còn kiểm soát được cảm xúc. Chị cảm thấy phiền và ồn ào mỗi khi em bé khóc. Thậm chí, nhiều lần bé quấy khóc, chị muốn ném con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-4-me-bim-sua-1498.png\">\n<figcaption>Hiện tại, chị Mẫn cảm thấy hạnh phúc khi có con trai bên cạnh.</figcaption>\n</figure>\n<p>Thương con thương cháu, mẹ chị cố gắng quan tâm, hỗ trợ con gái chăm bé. Bà thức cả đêm lo cho cháu bú sữa.</p>\n<p>“Mẹ không dám để tôi một mình. Mẹ sợ tôi nghĩ quẩn làm hại đến cháu. Gần như, mẹ chăm cháu hoàn toàn, tôi chỉ cho bé bú”, chị Mẫn nghẹn lời.</p>\n<p>Qua khoảng thời gian khủng hoảng, chị Mẫn dần cân bằng cảm xúc, giảm cân, làm việc trở lại. Chị làm nhiều việc cùng lúc như bán hàng online, sáng tạo nội dung trên mạng xã hội… để quên đi muộn phiền.</p>\n<p>Hiện tại, cuộc sống của người mẹ đơn thân này đã ổn định. Con trai của chị cũng đã được 4 tuổi. Chị hy vọng tình yêu thương của mình sẽ bù đắp những thiếu thốn về mặt tình cảm cho con trai.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhan-vien-massage-chan-quyet-ly-hon-chong-giau-sau-19-ngay-chung-song-2066819.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anhdd-1583.jpg\" alt=\"Nhân viên massage chân quyết ly hôn chồng giàu sau 19 ngày chung sống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhan-vien-massage-chan-quyet-ly-hon-chong-giau-sau-19-ngay-chung-song-2066819.html\">Nhân viên massage chân quyết ly hôn chồng giàu sau 19 ngày chung sống</a></h3>\n<div class=\"insert-wiki-description\">Dù lấy người đàn ông giàu có nhưng người phụ nữ này vẫn quyết định ly hôn sau 19 ngày chung sống.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-17-tuoi-quyet-dinh-ly-hon-sau-dam-cuoi-2-ngay-2065494.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anhdd-353.jpg\" alt=\"Cô gái 17 tuổi quyết định ly hôn sau đám cưới 2 ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-17-tuoi-quyet-dinh-ly-hon-sau-dam-cuoi-2-ngay-2065494.html\">Cô gái 17 tuổi quyết định ly hôn sau đám cưới 2 ngày</a></h3>\n<div class=\"insert-wiki-description\">Câu chuyện ly hôn của cô gái tên Noranah Roni, 17 tuổi đến từ Sabah, Malaysia khiến nhiều người bất ngờ.</div>\n</div>\n</article>\n</div>\n                            </div>"}