{"url": "https://vietnamnet.vn/chu-re-an-do-mai-tiec-tung-co-dau-cuoi-nguoi-khac-2022262.html", "title": "Chú rể Ấn Độ mải tiệc tùng, cô dâu cưới người khác", "abstract": "Mải mê nhảy múa và uống rượu, chú rể đến nhà gái muộn 5 tiếng đồng hồ. Đến nơi, anh thấy cô dâu đang khoác tay một người đàn ông khác.", "content_html": "<div>\n                                <p>Ngày 15/5 vừa qua, chú rể Anil Mahavir Jat từ bang Haryana đến ngôi làng Chelana, bang Rajasthan (Ấn Độ). Theo kế hoạch, anh sẽ kết hôn cùng Awoman, một cô gái người địa phương.</p>\n<p>Vừa đến nơi tổ chức hôn lễ, chú rể nhanh chóng cùng khoảng 150 người khác tham gia tiệc tùng, nhảy múa trong tiếng nhạc DJ, <em>OpIndia</em> đưa tin.</p>\n<p>Đáng lẽ, họ phải đến nhà cô dâu lúc 21h. Thế nhưng đến 1h15 rạng sáng hôm sau - thời điểm đẹp để thực hiện nghi lễ đính ước - chú rể vẫn mải mê nhảy nhót trong bữa tiệc.</p>\n<p>Thậm chí, biết mình đã trễ việc đón dâu đến 5 tiếng đồng hồ, chú rể không có động thái vội vàng, nhanh chóng để đến nhà cô dâu. Thay vào đó, người này say xỉn và vẫn kéo dài buổi tiệc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3-chu-re-tiec-tung-272.jpg\">\n<figcaption>Chú rể Anil Mahavir Jat bị hủy hôn sau đêm tiệc tùng kéo dài. Ảnh: Amar Ujala/OpIndia.</figcaption>\n</figure>\n<p>Quá thất vọng về Anil Mahavir Jat, gia đình Awoman quyết định hủy bỏ đám cưới. Cô dâu còn đồng ý cưới luôn một người đàn ông khác tên Pheras.</p>\n<p>Theo <em>OpIndia,</em> khi chú rể cùng người thân đến nhà Awoman, họ bàng hoàng thấy cô dâu khoác tay chú rể mới của mình. Đôi bên xảy ra tranh cãi, ẩu đả vì sự việc này.</p>\n<p>Sau đó, nhà trai đành ra về trong tủi nhục. Tuy nhiên, gia đình họ vẫn gửi đơn tố cáo lên đồn cảnh sát bang Rajgarh.</p>\n<p>Làm việc với cơ quan chức năng, gia đình cô dâu cho rằng nhà trai quá bất cẩn, không tôn trọng nghi thức đám cưới. Họ không thể chắc chắc chú rể sẽ là người đáng tin, trách nhiệm trong cuộc sống sau này.</p>\n<p>Sau cùng, với ý kiến và lời khuyên từ cảnh sát, hai bên gia đình đi đến quyết định hủy bỏ đám cưới một cách hợp pháp.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}