{"url": "https://vietnamnet.vn/nhung-hop-com-bento-lay-cam-hung-tu-anime-2049667.html", "title": "Những hộp cơm bento lấy cảm hứng từ anime", "abstract": "Việc sắp xếp hộp bento cổ điển được coi là hình thức nghệ thuật và một số người có đôi bàn tay khéo léo đã mang đến sắc màu độc đáo riêng cho những hộp cơm thông thường này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/1-mon-nhat-309.jpg\">\n<figcaption>Bento box art - hay còn gọi là kyaraben - là một loại hình nghệ thuật phổ biến tại Nhật Bản. Xứ sở hoa anh đào có nền tảng truyền thông xã hội dành riêng cho kyaraben, nơi các nghệ sĩ chuyên nghiệp và nghiệp dư đều có thể chia sẻ những sáng tạo của họ. Giữa hàng nghìn người làm bento, một số cá nhân tài năng và nổi bật, thu hút nhiều người quan tâm, chẳng hạn như trường hợp của Riyu Yuda.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/2-mon-nhat-310.jpg\">\n<figcaption>Riyu Yuda là một bà mẹ trẻ bắt đầu làm cơm hộp nghệ thuật để khiến cậu con trai 4 tuổi thích thú với những món ăn tốt cho sức khỏe hơn. Cô ấy đã nảy ra ý tưởng tạo ra các tác phẩm ăn được lấy cảm hứng từ anime. Mỗi hộp bento của Riyu là những bức chân dung chi tiết có thể ăn được của các nhân vật nổi tiếng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/4-mon-nhat-311.jpg\">\n<figcaption>Riyu Yuda trở nên nổi tiếng vào năm ngoái khi những bức ảnh về kyaraben tuyệt vời của cô được lan truyền trên mạng xã hội của Nhật Bản.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/5-mon-nhat-312.jpg\">\n<figcaption>Những người hâm mộ các loạt phim hoạt hình như Kimetsu no Yaiba và Jujutsu Kaisen yêu thích cách Riyu sử dụng nguyên liệu khác nhau để tạo ra phiên bản có thể ăn được của những nhân vật hoạt hình nổi tiếng. Riyu Yuda đã thu hút được hàng nghìn người theo dõi mới trong một thời gian ngắn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/6-mon-nhat-313.jpg\">\n<figcaption>Mỗi hộp bento là một \"tác phẩm\" không hề đơn giản. Bà mẹ trẻ phải đầu tư chuẩn bị rất kỳ công, từ việc thiết kế, phác họa hình ảnh, đến cẩn thận, từng li từng tí tạo hình nhân vật bằng các loại thực phẩm và sắp xếp phần ăn thành bố cục đẹp mắt.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/7-mon-nhat-314.jpg\">\n<figcaption>Kyaraben là một loại hình nghệ thuật của Nhật Bản chuyên về việc sắp xếp các loại thực phẩm khác nhau để tạo ra hộp cơm có kiểu dáng bắt mắt. Từ một cách để làm cho rau củ hấp dẫn hơn đối với trẻ nhỏ, nghệ thuật hộp cơm bento sớm phát triển thành một loại hình nghệ thuật.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/8-mon-nhat-315.jpg\">\n<figcaption>Nghệ nhân sử dụng kyaraben với tất cả loại nguyên liệu, từ rong biển khô, rau ngâm đến giăm bông và cơm... để tạo ra những tác phẩm nghệ thuật có thể ăn. Và từ việc mày mò tự học, bà mẹ trẻ Riyu Yuda đã trở thành một chuyên gia về lĩnh vực này.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/9-mon-nhat-316.jpg\">\n<figcaption>Thực tế, Riyu Yuda không phải là người đầu tiên đưa những nhân vật hoạt hình lên hộp cơm. Anime trở thành cảm hứng sáng tạo của rất nhiều người. Những hộp cơm thành phẩm về các nhân vật anime nổi tiếng được đăng tải lên mạng xã hội thường thu hút rất nhiều sự chú ý của cộng đồng người hâm mộ phim hoạt hình.</figcaption>\n</figure>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}