{"url": "https://vietnamnet.vn/biet-nguoi-yeu-nhan-nuoi-2-dua-tre-toi-dong-y-lay-anh-luon-2075506.html", "title": "Biết người yêu nhận nuôi 2 đứa trẻ, tôi đồng ý lấy anh luôn", "abstract": "Nghe bạn trai tâm sự chuyện đang nuôi 2 đứa bé, tôi không ngại ngần đồng ý chuyện cưới hỏi ngay.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Người yêu tôi là dân kinh doanh nhưng tính cách lại dịu dàng, biết quan tâm người khác. Tôi đã bị sự ấm áp của anh chinh phục và đồng ý trở thành bạn gái anh chỉ sau mấy tháng quen biết nhau.</p>\n<div>\n<p>Dù yêu nhau hơn nửa năm nay nhưng tôi chưa bao giờ về nhà N, bạn trai chơi. Anh rủ nhiều lần, tôi vẫn chần chừ. Bởi tôi quan niệm, khi về nhà bạn trai chơi, ra mắt gia đình là khi cả hai phải xác định chắc chắn tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/untitled-12-233.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Hôm sinh nhật tôi, N tặng tôi một chiếc lắc tay và cầu hôn tôi bằng chiếc nhẫn kim cương. Rồi anh kể cho tôi chuyện đang nuôi dưỡng hai đứa trẻ mồ côi, một đứa 5 tuổi, một đứa 4 tuổi. Tôi bất ngờ, sửng sốt nhìn anh. N nói trước đây, anh từng tham gia thiện nguyện và rồi duyên số run rủi cho anh gặp hai bé. Thương hai con bị bỏ rơi, anh đã nhận nuôi, chăm sóc và yêu thương như con ruột. Hiện tại, hai bé cũng mang họ của anh. Anh bảo không muốn giấu giếm tôi chuyện quan trọng như thế nên mới nói để tôi suy nghĩ chuyện cưới hỏi. Nếu tôi e ngại, anh sẵn sàng tôn trọng quyết định của tôi.</p>\n<p>Nghe N nói, tôi lại đồng ý ngay chuyện đám cưới. Hành động của anh quá bao dung, nhân hậu và ý nghĩa, tôi làm sao có thể chia tay anh vì những chuyện tốt đẹp anh đã làm.</p>\n<p>Nhưng tôi chỉ lo lắng, nếu cưới, chúng tôi sẽ sinh con và liệu chúng tôi có khả năng chăm sóc tốt cho bọn trẻ không? Trong khi chị họ của tôi đang tìm con nuôi, tôi có nên khuyên N cho chị ấy một bé để chị có con thủ thỉ lúc về già không?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}