{"url": "https://vietnamnet.vn/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-2066453.html", "title": "Xung đột vì nhờ họ hàng tới giúp việc ở Hàn Quốc", "abstract": "Trong lúc không thuê được người làm, nhiều chủ cửa hàng ở xứ kim chi đang nhờ người thân trong gia đình phụ giúp. Mâu thuẫn nảy sinh từ đây do khác biệt trong cách làm việc.", "content_html": "<div>\n                                <p>Xung đột gia đình Hàn Quốc đang gia tăng khi ngày càng có nhiều chủ kinh doanh nhỏ bù đắp tình trạng thiếu nhân viên bằng cách nhờ các thành viên trong gia đình đến phụ giúp, theo <em>Chosun Ilbo. </em></p>\n<p>Trong một cuộc khảo sát giữa các thành viên của Liên đoàn các doanh nghiệp siêu nhỏ ở Hàn Quốc, 27% người được hỏi cho biết họ nhờ người nhà phụ giúp việc kinh doanh, buôn bán trong lúc không thuê được người làm mới. Đa số trong đó là giúp đỡ đơn thuần, không phải trả lương.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-e52b3f53b73f4628bab4af5bf551a691.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-e52b3f53b73f4628bab4af5bf551a691.jpg\" title=\"mâu thuẫn gia đình ảnh 1\" alt=\"mau thuan gia dinh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Như nhiều quốc gia khác, các cửa hàng, quán xá ở Hàn Quốc vẫn đang chật vật tìm lại nhịp vận hành cũ như trước khi có dịch bệnh, song gần như không thể vì khó tuyển người làm. Ảnh: <em>Reuters. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tính đến tháng 8 năm nay, có khoảng 5,69 triệu chủ doanh nghiệp nhỏ ở Hàn Quốc, đồng nghĩa với 1,54 triệu người đang làm việc không công cho các cửa hàng do gia đình sở hữu.</p>\n<p>\"Các cháu trai của tôi đến giúp đỡ khi tôi nhờ lũ trẻ nhưng chúng không vui khi ở đây và làm những việc vặt tôi giao. Tôi biết điều đó song không còn sự lựa chọn nào khác vì tìm nhân viên mới rất khó\", một chủ nhà hàng 76 tuổi ở Seoul đang làm việc cùng 3 người cháu cho hay.</p>\n<p>Những người làm chủ cửa hàng nhỏ thường xuyên cãi vã với người nhà khi làm việc chung. Một cô gái 22 tuổi ở Seoul phải nhờ tới bố mẹ tới trông nom, quản lý quán cà phê của mình ở khu Gangnam vào buổi sáng.</p>\n<p>\"Cha mẹ đối xử với tôi như là nhân viên dưới trướng khi họ ở quán cà phê. Nhưng tôi không thể phàn nàn vì họ đã cho tôi 200 triệu won để mở tiệm\", cô nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-bfc4f0b7f9e145ecaaf3355c9c51a38b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/xung-dot-vi-nho-ho-hang-toi-giup-viec-o-han-quoc-bfc4f0b7f9e145ecaaf3355c9c51a38b.jpg\" title=\"mâu thuẫn gia đình ảnh 2\" alt=\"mau thuan gia dinh anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhờ người nhà phụ giúp chạy quán trở thành cách thức tạm thời của nhiều chủ nhà hàng, quán ăn. Song, mâu thuẫn cũng dễ nảy sinh từ đây. Ảnh: <em>Korea Times. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tình trạng khó tuyển người, thiếu nhân viên tại các quán ăn, cửa hàng ở thành phố lớn như Seoul vẫn đang rất khó giải quyết.</p>\n<p>Nhiều người bị mất việc làm trong giai đoạn dịch bệnh đã tìm được việc làm mới và không còn thiết tha quay trở về với những công việc bán thời gian, mức lương không cao tại các quán xá, hàng ăn nhỏ.</p>\n<p>Điều này dẫn tới việc nhiều cửa hàng đã cắt bỏ nhiều món trong thực đơn, giảm số giờ mở cửa vì không có khả năng quay lại năng suất hoạt động như trước dù các hạn chế liên quan Covid-19 đã được dỡ bỏ.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-doc-than-o-han-quoc-lan-lon-nhieu-nghe-moi-du-song-2067223.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/thum-han-quoc-1008.jpg\" alt=\"Người độc thân ở Hàn Quốc lăn lộn nhiều nghề mới đủ sống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-doc-than-o-han-quoc-lan-lon-nhieu-nghe-moi-du-song-2067223.html\">Người độc thân ở Hàn Quốc lăn lộn nhiều nghề mới đủ sống</a></h3>\n<div class=\"insert-wiki-description\">Khi chi phí sinh hoạt ngày càng đắt đỏ nhưng không thể chia sẻ cùng ai, những người độc thân ở xứ kim chi phải làm nhiều công việc phụ để tìm cách trang trải.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-lay-tien-thua-vi-xau-ho-o-han-quoc-2066852.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/thum-han-quoc-1184.jpg\" alt=\"Không lấy tiền thừa vì xấu hổ ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-lay-tien-thua-vi-xau-ho-o-han-quoc-2066852.html\">Không lấy tiền thừa vì xấu hổ ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Cho rằng tiền lẻ, thường là các đồng xu với mệnh giá nhỏ, là phiền phức và thậm chí xấu hổ, nhiều người trẻ xứ củ sâm hiếm khi nhận lại số tiền này khi dùng giao thông công cộng.</div>\n</div>\n</article>\n</div>\n                            </div>"}