{"url": "https://vietnamnet.vn/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html", "title": "9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi", "abstract": "Sau những bàng hoàng, có thời gian trấn tĩnh, anh Trung cố tìm mình trong đám đông ở Itaewon qua những hình ảnh được mọi người chụp lại.", "content_html": "<div>\n                                <p><strong>Thoát khỏi thảm kịch nhờ về sớm</strong></p>\n<p>Anh Trịnh Đức Hiếu (25 tuổi) đang làm việc theo diện xuất khẩu lao động ở thành phố Gimpo, tỉnh Gyeonggi, Hàn Quốc.</p>\n<p>Trong thời gian làm việc ở đây, anh Hiếu thường có thói quen đến Seoul chơi vào dịp thứ Bảy hàng tuần. <a href=\"https://vietnamnet.vn/itaewon-tag2565523066838753982.html\" title=\"Itaewon\" target=\"_blank\">Itaewon</a> là địa điểm mà anh và các bạn chọn để giải trí cuối tuần.</p>\n<p>Thứ Bảy của hai tuần trước, anh Hiếu và bạn gái Nguyễn Thị Hồng Dinh (du học sinh Việt Nam ở Hàn Quốc) đến Itaewon chơi. Thời điểm này, ở đây có diễn ra lễ hội văn hóa các nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-1-tham-kich-giam-dap-o-itaewon-444.jpg\">\n<figcaption>Giới trẻ và du khách đổ về khu Itaewon vui chơi trong dịp Halloween. (Ảnh: Đức Hiếu).</figcaption>\n</figure>\n<p>Lần đó, anh Hiếu đến Itaewon khoảng 21h và không tìm được chỗ đỗ xe. Anh phải đi thật xa mới có chỗ gửi xe, rồi đi bộ vào khu vui chơi. </p>\n<p>Anh Hiếu nhớ: “Lễ hội đó có nhiều người nổi tiếng tham gia nên các ngõ vào khu Itaewon đều được kiểm soát, chốt chặn. Người đến chơi phải đỗ xe ở khu vực bên ngoài”.</p>\n<p>Sự bảo đảm an ninh trật tự của khu Itaewon vốn được xem xét rất cẩn trọng. Thế nhưng, anh Hiếu cũng không hiểu tại sao hôm 29/10, khu vực này lại không cấm xe vào bên trong.</p>\n<p>Hơn 20h ngày 29/10, anh Hiếu cùng bạn gái đi vào con dốc nhỏ cạnh khách sạn Hamilton trong khu Itaewon. </p>\n<p>Con dốc nhỏ chỉ rộng khoảng 4m, dài hơn 15m mà lượng người đến đông không còn chỗ đứng.</p>\n<p>“Càng xuống dốc, người chen lấn càng nhiều. Người đi vào, người đi ra, người thì xếp hàng dài để được vào quán. Người từ bốn phương tám hướng đều đổ dồn về con dốc”, anh Hiếu vẫn cảm thấy hoảng loạn, kể lại.</p>\n<p>Bình thường, anh Hiếu và chị Dinh rất ham chơi. Mấy lần trước đến Itaewon chơi, cả hai thường đi đến tận 24h. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-5-tham-kich-giam-dap-o-itaewon-445.jpg\">\n<figcaption>Càng về tối, Itaewon càng đông người. (Ảnh: Đức Hiếu).</figcaption>\n</figure>\n<p>Thế nhưng, ngày xảy ra thảm kịch, cả hai đều có cảm giác bất an và muốn ra về sớm. </p>\n<p>Khi thoát ra được đến đầu dốc Hamilton, hai người nghe tiếng hô: “Người nổi tiếng đang vào trong quán kìa”. Ngay lập tức, đám đông kích động người bên trên cứ đẩy người bên dưới để xem người nổi tiếng.</p>\n<p>Vừa thoát ra khỏi đám đông, cả hai quay lại nhìn thì thấy mọi người ngã dồn về hướng chân dốc. Tuy nhiên, họ không nghĩ đã có người gặp nạn trong đám đông hoảng loạn đó.</p>\n<p><strong>“Tôi ở bên trong đám đông”</strong></p>\n<p>Vẫn chưa hết bàng hoàng, chị Dinh chia sẻ: “Lúc đó, tôi không thở nổi, xung quanh rất ngột ngạt, chỉ có thể đứng im. Tôi mới quay sang anh Hiếu và bảo: “Thôi đi về đi anh, em sợ đám đông”.</p>\n<p>Mọi người cứ chen lấn khiến tôi hoảng loạn. Thêm phần, nhiều người hóa trang Halloween nhìn rất kinh hãi. Tôi cảm nhận một sự ghê rợn làm lạnh sống lưng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-3-tham-kich-giam-dap-o-itaewon-446.jpg\">\n<figcaption>Mọi người chỉ có thể đứng im, không thể di chuyển trong đám đông. (Ảnh: Đức Hiếu).</figcaption>\n</figure>\n<p>Thoát được qua bên kia đường, anh Hiếu lái xe chở chị Dinh hướng ra cao tốc về nhà. </p>\n<p>Đến hơn 22h, cả hai mới bắt đầu biết đến vụ thảm kịch giẫm đạp ở Itaewon. Hai người ngỡ ngàng nhận ra người mình vừa gặp trong đám đông ấy đã nằm sõng soài trên nền đất lạnh.</p>\n<p>“Phải có mặt ở trong đám đông chết chóc ấy, mọi người mới hiểu cảm giác sởn gai ốc của chúng tôi. Con dốc đó trở thành nỗi ám ảnh của người dân Itaewon lẫn du khách. Chúng tôi sẽ không đến đó thêm một lần nào nữa”, chị Dinh nói.</p>\n<p>Anh Hiếu chia sẻ thêm: “Tôi sẽ từ bỏ thói quen đến Itaewon chơi vào thứ Bảy hàng tuần. Tôi bị con dốc ấy ám ảnh”.</p>\n<p>Anh Phạm Minh Trung (31 tuổi) đang làm IT tại Hàn Quốc. Anh sống ở Hàn Quốc đã hơn 4 năm.</p>\n<p>Trong thời gian này, anh quen biết nhiều người bạn Hàn Quốc. Tất cả đều rất thân thiện và dễ mến. </p>\n<p>Thời tiết ở đất nước kim chi cũng khá dễ chịu. Cho nên, anh Trung mau chóng hòa nhập môi trường sống ở đây. Tuy nhiên, thức ăn Hàn Quốc không hợp và đắt đỏ so với thu nhập của chàng IT.</p>\n<p>Thỉnh thoảng, anh Trung có đến khu Itaewon để tham gia các lễ hội. Bình thường, Itaewon cũng không quá đông người, chủ yếu chỉ có các bạn trẻ và người nước ngoài đến vui chơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-4-tham-kich-giam-dap-o-itaewon-447.jpg\">\n<figcaption>Nhiều người hóa trang khiến chị Dinh sợ hãi. (Ảnh: Đức Hiếu).</figcaption>\n</figure>\n<p>Ngày 29/10, anh Trung cũng đến đây chơi như bao lần trước. Thế nhưng, lần này anh đã bị kẹt lại bên trong đám đông chết chóc.</p>\n<p>Anh Trung tường thuật: “Tôi là người luôn luôn coi thường nguy hiểm chỗ đông người, luôn chen chúc đi xem pháo hoa hay tìm chỗ đông vui nhưng hôm đó, tôi thực sự như sống trong một bộ phim kinh dị. Xung quanh chỉ toàn tiếng la hét: “Có nhiều người chết làm ơn gọi cảnh sát đi”. Tất cả chỉ biết la hét và cầu nguyện”.</p>\n<p>Sau những bàng hoàng, có thời gian trấn tĩnh, anh Trung cố tìm mình trong đám đông ấy qua những hình ảnh được mọi người chụp lại.</p>\n<p>“Tôi đã nhìn thấy tôi trong ảnh đám đông đấy. Chỉ một đoạn khoảng vài chục mét này thôi mà có đến hơn 150 người chết. Nếu cảnh sát đến chậm 20 phút nữa thì chắc tôi cũng chết rồi”, anh Trung rùng người nhắc lại vụ thảm kịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-7-tham-kich-giam-dap-o-itaewon-448.jpg\">\n<figcaption>Anh Trung cố tìm mình trong thảm kịch Itaewon. (Ảnh: FBNV).</figcaption>\n</figure>\n<p>Anh Trung kể rằng cảnh sát đến nhưng không thể kéo người nào từ phía trước ra được do bị ép và đè quá chặt. Sau khi cố gắng kéo người trong vô vọng, họ phải di chuyển ra phía sau để giải cứu đám đông. Nhiều nạn nhân ngừng thở khi cảnh sát tới. </p>\n<p>“Thật sự mỗi lần xem lại video, tôi quá thương cho các nạn nhân đã tử vong. Tôi đồng cảm và hiểu họ đã ra đi trong trạng thái hoảng loạn cực độ. Tôi cầu nguyện linh hồn của các nạn nhân được siêu thoát”, anh Trung khóc.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/noi-luu-giu-hon-800-ky-vat-cua-nan-nhan-tham-kich-itaewon-2076400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anhdd-639.jpg\" alt=\"Nơi lưu giữ hơn 800 kỷ vật của nạn nhân thảm kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-luu-giu-hon-800-ky-vat-cua-nan-nhan-tham-kich-itaewon-2076400.html\">Nơi lưu giữ hơn 800 kỷ vật của nạn nhân thảm kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Nhà xác tạm thời của các nạn nhân vụ giẫm đạp ở Itaewon, Hàn Quốc, giờ đây trở thành nơi lưu giữ đồ thất lạc của họ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-tham-kich-itaewon-la-moi-nguy-nguoi-han-coi-canh-dong-duc-la-chuyen-thuong-2076278.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-19-388.jpg\" alt=\"Mối nguy khi người Hàn coi cảnh Itaewon đông đúc là chuyện thường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-tham-kich-itaewon-la-moi-nguy-nguoi-han-coi-canh-dong-duc-la-chuyen-thuong-2076278.html\">Mối nguy khi người Hàn coi cảnh Itaewon đông đúc là chuyện thường</a></h3>\n<div class=\"insert-wiki-description\">Các chuyên gia cảnh báo những cư dân Seoul coi rằng đường phố luôn chật kín, chen lấn trên tàu điện ngầm là điều hiển nhiên sẽ dẫn đến việc chủ quan trước sự nguy hiểm từ đám đông.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/noi-dau-cua-cha-me-khi-con-cai-thiet-mang-trong-tham-kich-itaewon-2075860.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/thum-dam-dap-922.jpg\" alt=\"Nỗi đau của cha mẹ ở lại khi con cái thiệt mạng trong bi kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-dau-cua-cha-me-khi-con-cai-thiet-mang-trong-tham-kich-itaewon-2075860.html\">Nỗi đau của cha mẹ ở lại khi con cái thiệt mạng trong bi kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Khung cảnh u ám bao trùm xứ củ sâm kể từ khi thảm họa đêm Halloween xảy ra. Những người đau lòng nhất là gia đình của các nạn nhân khi phần lớn ra đi ở độ tuổi rất trẻ.</div>\n</div>\n</article>\n</div>\n                            </div>"}