{"url": "https://vietnamnet.vn/nu-phi-cong-bi-duoi-viec-vi-dung-dien-thoai-trong-buong-lai-2054406.html", "title": "Nữ phi công bị đuổi việc vì dùng điện thoại trong buồng lái", "abstract": "Dù nữ cơ phó thừa nhận đã vi phạm nguyên tắc an toàn bay, quyết định sa thải người của hãng hàng không vẫn vấp phải chỉ trích là thiếu thuyết phục.", "content_html": "<div>\n                                <p>Libertad Salmeron, phi công đến từ hãng hàng không Volaris (Mexico), đã bị sa thải sau khi dùng điện thoại quay lại cảnh hai máy bay của hãng suýt va chạm lúc hạ cánh tại sân bay quốc tế Benito Juarez (Mexico City), theo <em>Reuters. </em></p>\n<p>Trong thông báo phát đi hôm 26/8, hãng Volaris cho biết nữ cơ phó đã vi phạm quy định \"sterile cabin\" (tạm dịch: ca bin vô trùng), yêu cầu các phi công tập trung tuyệt đối khi ngồi trong buồng lái, tránh làm những thứ không cần thiết vào các thời điểm quan trọng như lúc máy bay cất và hạ cánh.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nu-phi-cong-bi-duoi-viec-vi-dung-dien-thoai-trong-buong-lai-2ce6a78928c7413eb0d56008845c12fc.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nu-phi-cong-bi-duoi-viec-vi-dung-dien-thoai-trong-buong-lai-2ce6a78928c7413eb0d56008845c12fc.jpg\" title=\"phi công bị sa thải  ảnh 1\" alt=\"phi cong bi sa thai anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Libertad Salmeron (phải) cho biết mình có dùng điện thoại để quay, chụp khi ngồi trong buồng lái nhưng đã xin phép cấp trên. Ảnh: <em>Publimetro. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo đó, hồi tháng 5, Salmeron đã dùng thiết bị di động trong lúc ngồi trong buồng lái, quay lại cảnh xảy ra trên đường băng.</p>\n<p>Video cô gái này quay lại cho thấy một máy bay của hãng Volaris đang giảm độ cao để hạ cánh, trong khi một máy bay khác đang chờ sẵn trên đường băng để cất cánh. Hai phi cơ lướt qua nhau, tránh được tai nạn thảm khốc xảy ra.</p>\n<p>Nữ phi công thừa nhận trong các cuộc phỏng vấn rằng cô đã vi phạm nguyên tắc \"cabin vô trùng\", nhưng khẳng định cô đã xin phép cấp trên để quay video và cảnh báo các phi công liên quan đến sự cố.</p>\n<p>Về phía Volaris, công ty vẫn giữ nguyên quan điểm nữ phi công đã sai phạm nghiêm trọng và chịu hình thức kỷ luật cao nhất là đuổi việc.</p>\n<p>\"Volaris đã chấm dứt hợp đồng với Salmeron vì không đảm bảo thực hiện đúng quy trình trong cabin và chăm sóc khách hàng của chúng tôi\", trích tuyên bố của hãng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nu-phi-cong-bi-duoi-viec-vi-dung-dien-thoai-trong-buong-lai-149cef4c289f402f947f4cb7e7b28cc9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nu-phi-cong-bi-duoi-viec-vi-dung-dien-thoai-trong-buong-lai-149cef4c289f402f947f4cb7e7b28cc9.jpg\" title=\"phi công bị sa thải  ảnh 2\" alt=\"phi cong bi sa thai anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Quyết định sa thải người của hãng Volaris vấp phải chỉ trích là thiếu thuyết phục. Ảnh: <em>Proceso. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nhà phân tích hàng không độc lập Jose Suarez cho biết quy trình vô trùng áp dụng cho bất cứ thứ gì có độ cao dưới 3.048m. Khi đó, các phi công chỉ được phép tập trung vào nhiệm vụ trước mắt để hạn chế sự phân tâm.</p>\n<p>Tuy nhiên, Suarez nói thêm rằng quy tắc này thường xuyên bị phá vỡ, lưu ý rằng Salmeron đã phanh máy bay nên không có rủi ro trong quay video.</p>\n<p>“Volaris đang tìm lý do để biện minh cho việc sa thải phi công này. Đúng là cô ấy đã vi phạm nguyên tắc, nhưng câu hỏi cần đặt ra là đó có phải lý do thực sự khiến cô ấy mất việc không?\", Suarez bình luận.</p>\n<p>ASPA, công đoàn đại diện cho các phi công của hãng hàng không Aeromexico cạnh tranh với Volaris, cho hay Salmeron đã quyết định gia nhập công đoàn này. Tuy nhiên, Aeromexico từ chối xác nhận mình đã về làm việc cho hãng này hay chưa.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}