{"url": "https://vietnamnet.vn/phat-hien-chong-ngoai-tinh-khi-xem-camera-vu-au-da-cau-canh-sat-2053609.html", "title": "Chồng ẩu đả bên ngoài, xem lại camera vợ lặng người khi biết người anh ta bảo vệ", "abstract": "Sau khi cảnh sát không thể liên lạc được với người chồng, họ đành gọi vợ anh ta tới đồn. Lúc xem video, người vợ sốc nặng khi thấy cô gái ôm ấp, hôn hít chồng mình lúc cả hai chờ thang.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Theo tờ <em>Daily Mail</em>, một người phụ nữ ở Trung Quốc mới đây đã vô tình phát hiện được <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"chồng ngoại tình\" target=\"_blank\">chồng ngoại tình</a> sau khi được cảnh sát gọi đến để đồn để giải quyết vụ ẩu đả mà anh này có tham gia.</p>\n<p>Cụ thể, vụ ngoại tình bị bại lộ sau khi một chương trình thực tế có tên là Guard West Jiefang Road cho người vợ xem lại đoạn camera giấu kín mà họ cùng với cảnh sát thực hiện.</p>\n<p>Trên con phố West Jiefang nổi tiếng thuộc thành phố Trường Sa, Hồ Nam, đã xảy ra vụ ẩu đả giữa một nhóm người với người chồng. Nhóm này sau đó đã đến đồn cảnh sát địa phương thành phố Trường Sa để tố cáo. Họ cho biết khi đang chờ bên ngoài thang máy một tòa nhà thì thấy một cặp nam nữ trong thang.</p>\n<p>Khi một người trong nhóm hỏi liệu hai người có ra ngoài không, người đàn ông tưởng nhóm người kia gọi nhân tình của mình là gái gọi. Tức giận, anh ta xông vào đẩy ngã người đàn ông trên trước khi cả hội xông vào ẩu đả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-1-ngoai-tinh-ben-ngoai-342.jpg\">\n<figcaption>Người vợ xem camera phát hiện chồng ngoại tình.</figcaption>\n</figure>\n<p>Sau khi cảnh sát không thể liên lạc được với người chồng, họ đành gọi vợ anh ta tới đồn. Lúc xem video, người vợ sốc nặng khi thấy cô gái ôm ấp, hôn hít chồng mình lúc cả hai chờ thang. Lúc được hỏi có biết chuyện này không, cô chỉ lắc đầu, gần như lặng đi.</p>\n<p>Cô cho biết, chồng mình thường xuyên đi chơi đêm, có khi sáng hôm sau mới về đến nhà.</p>\n<p>\"Bất cứ lúc nào tôi khuyên can, chúng tôi sẽ cãi nhau và đánh nhau. Con của chúng tôi vẫn còn rất nhỏ. Tôi dành cả ngày để chăm sóc lũ trẻ\", người vợ nói. Sau đó, người vợ bắt đầu khóc lóc, cầu xin nhóm người kia hãy tha thứ cho chồng mình vì các con của cô còn rất nhỏ.</p>\n<p>Một lúc sau, người vợ này đã liên lạc được với chồng của mình. Anh ta đến đồn cảnh sát cùng với cô tình nhân một cách hoàn toàn thản nhiên, thậm chí đi ngang qua trước mặt vợ mình mà không thèm nhìn lấy một cái hoặc tỏ ra hối hận, có lỗi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-2-ngoai-tinh-ben-ngoai-343.jpg\">\n<figcaption>Cô vợ bật khóc khi xem video ở đồn cảnh sát. (Ảnh: Weibo).</figcaption>\n</figure>\n<p>Người vợ được nhìn thấy đang ngồi lặng lẽ ngoài hành lang, trong khi chồng cô và tình nhân đang bị cảnh sát thẩm vấn.</p>\n<p>Sau khi chương trình này được phát sóng, đã gây \"bão\" trên mạng xã hội Trung Quốc với rất nhiều bình luận phẫn nộ và bất bình. Hầu hết dân mạng đều tỏ ra tức giận trước hành động của người chồng, kêu gọi người vợ nên ly hôn.</p>\n<p>\"Tại sao cô ấy lại cố gắng cứu vãn cuộc hôn nhân tồi tệ này? Một người mẹ toàn thời gian không phải lý do để tỏ ra yếu đuối. Đừng nói rằng đó là vì lợi ích của con cái. Chẳng đứa trẻ nào muốn lớn lên trong gia đình thế này\", một cư dân mạng bình luận.</p>\n<p><strong>Lý do tại sao đàn ông ngoại tình</strong></p>\n<p>Ngoại tình đang gia tăng ở mức báo động. Theo thống kê của các nhà Xã hội học, nam giới dễ ngoại tình hơn phụ nữ và ước tính có đến 60 % đàn ông dính đến ngoại tình ở một vài giai đoạn trong hôn nhân.</p>\n<p>Câu hỏi đặt ra là: Tại sao đàn ông hay lừa dối vợ? Nguyên nhân nào dẫn đến việc ngoại tình và liệu lý do ngoại tình ở mỗi người có khác nhau trong các giai đoạn cuộc đời?</p>\n<p><b><i>1. Khủng hoảng tuổi trung niên</i></b></p>\n<p>Đây là thời kì khó khăn nhất và đàn ông dễ ngoại tình nhất ở giai đoạn từ 33 đến 49. Khái niệm khủng hoảng tuổi trung niên do Elliot Jaques đưa ra năm 1965 để mô tả một giai đoạn con người đối mặt với ý nghĩ \"sống cho ra sống\" và tìm kiếm ý nghĩa cuộc sống mới, tự nuông chiều bản thân bằng xe hơi, quần áo đẹp và những cô bồ trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-3-ngoai-tinh-ben-ngoai-344.jpg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p><b><i>2. Bản chất</i></b></p>\n<p>Bạn có thể đã nghe điều này từ một người đàn ông và thấy khó tin, nhưng thực tế là hầu như tất cả \"giống đực\" trên hành tinh Trái đất đều có xu hướng có nhiều đối tác hoặc bạn tình.</p>\n<p><b><i>3. Chán nản</i></b></p>\n<p>Đàn ông luôn muốn tìm kiếm cảm giác mạnh và những thách thức trong cuộc sống. Họ luôn bị kích thích với trò chơi mèo vờn chuột và chán ghét sự tẻ nhạt.</p>\n<p><b><i>4. Cuộc sống thiếu ý nghĩa</i></b></p>\n<p>Ở một độ tuổi nào đó người đàn ông bỗng dưng cảm thấy cuộc sống thiếu ý nghĩa, có thể do bão hòa với thực tại, cho dù công việc hay những mục tiêu đặt ra trong cuộc sống đã ổn định và thỏa mãn. Lúc này đàn ông thường có xu hướng tìm đến những điều hoặc những cảm xúc mới lạ.</p>\n<p><b><i>5. Muốn thoát khỏi trách nhiệm</i></b></p>\n<p>Đây chưa chắc đã là lý do duy nhất để đàn ông lừa dối trong hôn nhân, nhưng sau thời gian dài chung sống, nhiều người đàn ông cảm thấy áp lực từ gia đình và xã hội đã \"đẩy họ lên\" và họ cảm thấy muốn được sống bình thường như chính bản thân họ.</p>\n<p>Khi sống quá lâu với trạng thái phải gồng mình lên họ cảm thấy mệt mỏi và bất ổn. Mong muốn lớn nhất lúc này là muốn thoát khỏi trách nhiệm gia đình và tìm cảm giác mới.</p>\n<p><b><i>6. Quan điểm “lừa dối hôn nhân” khác với phụ nữ</i></b></p>\n<p>Đây là một thực tế mà chị em phải chấp nhận dù rất vô lý. Việc tán tỉnh qua mạng xã hội, nhắn tin theo kiểu à ơi, mời ăn tối và ôm hôn với họ chỉ là “thay đổi không khí” để thoát khỏi nhàm chán… tóm lại là có hang ngàn lý do để bao biện rằng họ vẫn yêu vợ và phụ nữ thường làm quá mọi chuyện.</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-voi-co-hang-xom-khien-vo-chet-lang-2053495.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh163-376.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-voi-co-hang-xom-khien-vo-chet-lang-2053495.html\">Vợ chết lặng phát hiện chồng ngoại tình với cô hàng xóm</a><span class=\"summary__content-desc\">Lúc nào anh cũng nói thương vợ, thương con nhưng nửa năm đi làm, anh không mang về một đồng nào. Tôi tưởng do công ty nợ lương, không ngờ anh giấu tôi làm chuyện hổ thẹn.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-da-ve-ben-vo-con-nhung-van-thuong-nho-bo-nhi-2053616.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-thumb-chong-nho-bo-268.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-da-ve-ben-vo-con-nhung-van-thuong-nho-bo-nhi-2053616.html\">Đau khổ vì chồng đã về bên vợ con nhưng vẫn ngày đêm thương nhớ bồ cũ</a><span class=\"summary__content-desc\">Ở bên cạnh vợ mà chồng tôi vẫn còn thương nhớ tới cô bồ cũ trẻ đẹp.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-vo-boc-me-chuyen-ngoai-tinh-chu-re-bo-chay-ngay-them-dam-cuoi-2053227.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/thum-chu-re-140.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-vo-boc-me-chuyen-ngoai-tinh-chu-re-bo-chay-ngay-them-dam-cuoi-2053227.html\">Bố vợ tương lai bóc mẽ chuyện ngoại tình, chú rể bỏ chạy ngay thềm đám cưới</a><span class=\"summary__content-desc\">Dành dụm suốt 3 năm để lên kế hoạch cho đám cưới trong mơ, cô tưởng cuộc đời mình sẽ bước sang một trang mới. Tuy nhiên, mọi thứ đã thay đổi sau khi bố cô nhận được một cuộc gọi.</span></div>\n</article>\n</div>\n                            </div>"}