{"url": "https://vietnamnet.vn/nhan-vien-ban-tour-bay-cach-phat-hien-ke-lua-dao-mua-du-lich-2029231.html", "title": "Nhân viên bán tour bày cách phát hiện kẻ lừa đảo mùa du lịch", "abstract": "Mua bán voucher, combo du lịch qua mạng tiềm ẩn nhiều rủi ro. Một nhân viên sale trong nghề đã tiết lộ một số cách thức phát hiện kẻ lừa đảo mùa du lịch.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/lua-dao-mua-du-lich-ai-cung-co-the-thanh-nan-nhan-2029174.html\">Bài 1: Lừa đảo mùa du lịch, ai cũng có thể thành nạn nhân</a></p>\n<p>Là nhân viên kinh doanh của một công ty du lịch với thâm niên 3 năm trong nghề, anh Trịnh Ngọc Dương đã có những chia sẻ chi tiết giúp phát hiện dấu hiệu lừa đảo khi mua voucher, tour du lịch trong giai đoạn cao điểm này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/du-lich-1-893.jpg\">\n<figcaption>Anh Trịnh Ngọc Dương - nhân viên kinh doanh của một công ty du lịch ở Hà Nội</figcaption>\n</figure>\n<p>Theo anh Dương, những kẻ lừa đảo luôn đánh vào tâm lý chung của khách là ham rẻ. “Giá phòng của chúng đưa cho khách luôn căn chỉnh để báo giá thấp hơn hẳn đại lý, trong khi các đại lý cùng lắm cũng chỉ chênh nhau 50-100 nghìn đồng, nhiều nhất là 200 nghìn”.</p>\n<p>Anh cũng đưa ra một số lưu ý dưới đây để kiểm tra độ uy tín của người bán cũng như phát hiện các dấu hiệu khả nghi của một kẻ lừa đảo.</p>\n<p><strong>Bước 1:</strong></p>\n<p>Kiểm tra độ uy tín của người bán trên các hội nhóm du lịch mà bạn đã đăng bài tìm combo, voucher. </p>\n<p>Bước này cực kỳ quan trọng, vì đa số các nick lừa đảo sợ điều này nhất vì gần như không thể lọt qua hàng trăm người bán trên hội được. </p>\n<p><strong>Bước 2: </strong></p>\n<p>Các khách hàng cứ để ý, Facebook cá nhân của kẻ lừa đảo không bao giờ dám để chế độ bình luận công khai. Nếu đã là người bán hàng online du lịch thực sự thì không bao giờ làm như vậy. Chỉ có kẻ lừa đảo mới sợ bị những người từng bị lừa vào tố giác.</p>\n<p>Ngoài ra, khách hàng để ý phần “like” bài ở trang cá nhân. Những kẻ lừa đảo thường bị thả “icon” phẫn nộ. Đây là tiểu tiết nhưng cực kỳ quan trọng vì chi tiết này không thể ẩn hay xoá đi được. </p>\n<p><strong>Bước 3: </strong></p>\n<p>Kiểm tra trang Facebook cá nhân xem người bán có đăng những bài viết về cuộc sống hàng ngày hay không. Nếu là Facebook thật thì phải có bạn bè vào tương tác, trò chuyện. Rất hiếm khi chỉ đăng 100% toàn bài du lịch được. </p>\n<p><strong>Bước 4:</strong></p>\n<p>Chú ý xem tên tài khoản ngân hàng và tên Facebook cá nhân có trùng nhau không. Nếu lệch là tỉ lệ lừa đảo rất cao. </p>\n<p>Kẻ lừa đảo hay bao biện là tài khoản công ty. Nếu là công ty thì khách hàng nên gọi video call trực tiếp xem có phải công ty hay không. </p>\n<p><strong>Bước 5: </strong></p>\n<p>Kiểm tra trên hội xem người đó có đăng bài bán hàng bao giờ không, vì những ai đăng kí bán hàng thường sẽ phải hỏi qua admin, hoặc ít nhất admin cũng có duyệt bài. </p>\n<p>Đa số kẻ lừa đảo không đăng bài trên group, chỉ rình bài nào khách hỏi mua rồi nhắn tin riêng.</p>\n<p>Việc gửi mã vé máy bay, mã đặt phòng chỉ là mã đặt giữ chỗ, chưa có xác nhận đã thanh toán, hết thời gian giữ chỗ, mã đó sẽ tự huỷ, hoặc đặt trên các ứng dụng đặt phòng, họ chỉ gửi xác nhận tạm thời. Nên việc gửi mã đặt chỗ này không có ý nghĩa về mặt xác thực uy tín. </p>\n<p>Vé máy bay khi xuất rồi nếu khách chưa cảm thấy yên tâm thì có thể gọi điện trực tiếp lên tổng đài của hãng để kiểm tra. </p>\n<p><strong>Nguyễn Thảo</strong> <em>(ghi)  </em>  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lua-dao-mua-du-lich-ai-cung-co-the-thanh-nan-nhan-2029174.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/du-lich-628.jpg\" alt=\"Lừa đảo mùa du lịch, ai cũng có thể thành nạn nhân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lua-dao-mua-du-lich-ai-cung-co-the-thanh-nan-nhan-2029174.html\">Lừa đảo mùa du lịch, ai cũng có thể thành nạn nhân</a></h3>\n<div class=\"insert-wiki-description\">Cả người mua lẫn người bán 'tour' đều có thể trở thành nạn nhân với đủ loại chiêu trò khi giao dịch trên mạng xã hội.</div>\n</div>\n</summary>\n</div>\n<p>                                                      </p>\n                            </div>"}