{"url": "https://vietnamnet.vn/ban-gai-bo-thai-va-bi-kich-cua-dan-ong-trung-quoc-khong-mua-duoc-nha-2066458.html", "title": "Bạn gái bỏ thai và bi kịch của đàn ông Trung Quốc không mua được nhà", "abstract": "Đáng lẽ, Li (34 tuổi, Trung Quốc) sẽ kết hôn và lên chức bố vào năm sau. Nhưng bi kịch ập đến khi căn hộ chung cư anh đang trả nợ thế chấp bị tạm ngừng xây dựng.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ban-gai-bo-thai-va-bi-kich-cua-dan-ong-trung-quoc-khong-mua-duoc-nha-312837205c854f2c92817bdbce94d044.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Li ngồi trong căn hộ xây dở ở thành phố Tương Đàm, một đô thị hàng 4 của Trung Quốc. Ảnh: <em> CNA</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Li (không phải tên thật của nhân vật) đã đặt mua một căn hộ để ổn định cuộc sống. Bạn gái anh mang thai và họ đã lên kế hoạch cho đám cưới vào năm sau.</p>\n<p>Nhưng bây giờ, thế giới của người đàn ông 34 tuổi hoàn toàn sụp đổ. Anh không có vợ, không con, chỉ còn lại khoản thế chấp mua nhà sẽ theo mình trong 20 năm nữa.</p>\n<p>Tất cả chỉ vì việc xây dựng căn hộ của anh tại tỉnh Hồ Nam (miền trung Trung Quốc) bị tạm dừng. Chỉ như vậy đã đủ để cha mẹ bạn gái nói \"không\" với chuyện cho con gái kết hôn.</p>\n<p>\"Họ nói một căn hộ chưa hoàn thiện không phải là nhà, vì vậy cô ấy đã phá thai và nói chia tay với tôi\", Li, một nhân viên hợp đồng, nói với <em>CNA Insider</em>.</p>\n<p>Việc bạn gái phá thai đã khiến Li mất hết niềm tin. \"Cả thế giới của tôi sụp đổ. Tôi tuyệt vọng nhưng không thể làm gì được\".</p>\n<h3>Bi kịch của những người đàn ông không có nhà</h3>\n<p>Nhưng Li hiểu quyết định của bạn gái và gia đình cô.</p>\n<p>\"Bất kỳ người Trung Quốc nào cũng có thể nói với bạn rằng: 'Nếu không có nhà riêng, anh sẽ không thể nào tìm được vợ, trừ khi được trợ giúp bởi một thế lực siêu nhiên nào đó'\", Li bày tỏ.</p>\n<p>\"Nếu là một người đàn ông bình thường như tôi, thì chí ít bạn cũng phải có một căn hộ. Nếu không sẽ chẳng ai sẵn sàng cưới bạn. Ngay cả khi đối phương muốn, liệu bạn có sẵn sàng kết hôn? Bạn cảm thấy làm vậy có công bằng với cô gái đó không?\", Li nói thêm.</p>\n<p>Câu chuyện về căn hộ chưa hoàn thiện của Li kể về nhiều thực tế đau lòng. Nó nói lên sức nặng tình cảm của người Trung Quốc gắn chặt với ngôi nhà, vật chất. Đối với họ, căn nhà không chỉ là nơi che nắng mưa mà còn là mảnh ghép quan trọng để tạo nên gia đình.</p>\n<p>Nó còn kể về cái gọi là \"nền kinh tế mẹ vợ\", ở nơi đàn ông nhiều hơn phụ nữ 35 triệu người. Với sự cạnh tranh khốc liệt do tỷ lệ giới tính chênh lệch, nhiều bà mẹ nhất quyết không để con gái mình kết hôn với một người con rể tương lai không có nhà cửa.</p>\n<p>Và nó kể về câu chuyện phía sau sự sụp đổ của thị trường nhà ở Trung Quốc, được tin sẽ trở nên căng thẳng hơn vào cuối năm nay. Hàng triệu người đang trong tình thế chênh vênh khi các nhà thầu thiếu tiền tạm dừng xây dựng.</p>\n<p>Đối với thế hệ millennials (sinh trong khoảng năm 1980-1996), những người đã lớn lên trong hơn 30 năm kinh tế tăng trưởng không ngừng nghỉ, sự không chắc chắn của hiện tại đã hình thành nên cuộc khủng hoảng đầu tiên với họ. Một số người như Li phải chịu đựng bi kịch cá nhân.</p>\n<p>Khu chung cư chưa hoàn thành của Li nằm ở Tương Đàm, một trong những thành phố cấp 4 của Trung Quốc.</p>\n<p>Người đàn ông 34 tuổi có nhiều năm làm việc ở Thượng Hải nhưng cảm thấy mệt mỏi với môi trường cạnh tranh khắc nghiệt của một thành phố hạng nhất. Đó là lý do khiến anh chuyển về một nơi có nhịp sống chậm và chi phí rẻ hơn.</p>\n<p>Khoản tiền trả trước của anh là khoảng 200.000 nhân dân tệ (tương đương <abbr class=\"rate-usd\">28.100 USD</abbr>), và anh vay thêm khoảng 500.000 nhân dân tệ từ ngân hàng (tương đương <abbr class=\"rate-usd\">70.260 USD</abbr>).</p>\n<p>\"Khoản trả nợ hàng tháng của tôi không nhiều, khoảng 3.000 nhân dân tệ, vì căn hộ không lớn\", Li nói. Số tiền này chiếm khoảng 35% thu nhập của anh.</p>\n<p>Nhưng với một người mua nhà khác là Tian, khoản tiền thế chấp 2.800 nhân dân tệ/tháng chiếm tới 70% thu nhập của anh. Tian đã vay tiền từ bố mẹ, bạn bè và được ngân hàng cho vay 400.000 nhân dân tệ.</p>\n<p>Anh và vợ quyết định mua căn hộ riêng vào năm 2018, khi cô mang bầu. Đáng ra, căn hộ phải được hoàn thành và bàn giao vào năm 2020.</p>\n<p>Bây giờ, con trai Tian đã hơn 3 tuổi. Vấn đề càng phức tạp khi anh mất việc ở nhà máy hóa chất vì đại dịch. Anh thất nghiệp trong hơn nửa năm nay, gánh nặng kinh tế đổ dồn lên vai người vợ - trụ cột hiện tại của gia đình.</p>\n<p>\"Chúng tôi chẳng còn lại bao nhiêu sau khi trả nợ thế chấp\", Tian nói.</p>\n<h3>Không còn hy vọng</h3>\n<p>Để gây áp lực đến chủ đầu tư và chính quyền địa phương, anh cùng một số người mua nhà đã chuyển đến khu chung cư chưa hoàn thiện. Nhưng điều đó có nghĩa họ phải sống trong những căn hộ không có điện và nước, phải sử dụng nhà vệ sinh cách đó gần nửa cây số.</p>\n<p>Để tìm kiếm sự ủng hộ và lan truyền câu chuyện bức xúc của mình, họ đã dành cả buổi tối để trao đổi và quay video đăng lên Douyin.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ban-gai-bo-thai-va-bi-kich-cua-dan-ong-trung-quoc-khong-mua-duoc-nha-b6337e6f13d04e358c2f4f3aad259682.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ban-gai-bo-thai-va-bi-kich-cua-dan-ong-trung-quoc-khong-mua-duoc-nha-b6337e6f13d04e358c2f4f3aad259682.jpg\" title=\"khủng hoảng nhà ở ảnh 2\" alt=\"khung hoang nha o anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cuộc khủng hoảng nhà ở đẩy nam giới Trung Quốc vào bi kịch. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Phương án cuối cùng, Tian đã gửi một lá thư đến ngân hàng vào tháng 7, đe dọa sẽ ngừng thanh toán nếu việc xây dựng không tiếp tục vào tháng 9. Các chủ sở hữu căn hộ khác cũng làm như vậy.</p>\n<p>\"Chúng tôi đã nói chuyện với cả chính quyền và nhà đầu tư. Nhưng họ chỉ câu giờ và đánh lừa chúng tôi\", Tian nói.</p>\n<p>Theo trang web GitHub với tiêu đề \"WeNeedHome\" (tạm dịch: chúng tôi cần nhà), người mua nhà tại hơn 340 dự án ở khoảng 120 thành phố ở Trung Quốc đã tuyên bố tẩy chay khoản thế chấp.</p>\n<p>Các nhà chức trách trước đây đã hạn chế các bài đăng như vậy trên mạng xã hội Trung Quốc. Một số người mua nhà đã xuống đường, nhưng những cuộc biểu tình như vậy bị dập tắt, với lý do được các quan chức đưa ra là lo ngại lây lan Covid-19.</p>\n<p>Lo sợ bị trả thù, những người mua nhà chia sẻ với câu chuyện với<em> Insight </em>đều yêu cầu giấu tên. Họ đang ngày càng tuyệt vọng.</p>\n<p>\"Tôi không còn chút niềm tin nào rằng căn nhà của mình sẽ hoàn thành. Chúng tôi không nhìn thấy ánh sáng cuối đường hầm\", Tian bày tỏ.</p>\n<p>Thị trường bất động sản Trung Quốc đã lâm vào tình trạng nguy hiểm do hoạt động mua đầu cơ. Và nền kinh tế mẹ chồng cũng góp phần vào sự khủng hoảng đó.</p>\n<p>\"Mọi người đã mua căn hộ cho con trai họ, bởi vì con trai phải có nhà nếu chuẩn bị kết hôn. Nó có vẻ như họ đang chuẩn bị cho tương lai. Nhưng theo quan điểm về thị trường, đó là đầu cơ: Tôi không mua nhà vì tôi cần, mà vì tôi nghĩ giá sẽ tăng lên\", giáo sư tài chính Michael Pettis của Đại học Bắc Kinh cho biết.</p>\n<p>Người mua nhà ở Trung Quốc thường phải trả nợ thế chấp trước 1-1,5 năm trước khi giao căn hộ thay vì chỉ bắt đầu thanh toán khi dự án hoàn thành hoặc nhận chìa khóa. Đó là lý do khiến Li hay Tian và những người mua nhà trả trước bằng khoản thế chấp đang phải chịu áp lực tài chính.</p>\n<p>Các khoản thanh toán thế chấp này đáng ra phải dành cho dự án tòa nhà. Nhưng không phải lúc nào cũng như vậy. Các nhà phát triển như Evergrande - nhà phát triển bất động sản lớn thứ hai Trung Quốc theo doanh số bán hàng năm 2020 - đã dùng vốn của mình để đầu tư vào việc mở rộng trong tương lai.</p>\n<p>Ở thời kỳ đỉnh cao, Evergrande có hơn 1.300 dự án trên khắp Trung Quốc, với những căn hộ thuộc sở hữu của 12 triệu gia đình, cộng với quỹ đất lớn nhất đất nước - hơn 300 km2.</p>\n<p>Nhưng công ty này đã vỡ nợ vào năm 2021, khoản nợ trị giá <abbr class=\"rate-usd\">300 tỷ USD</abbr>, tương đương 2% GDP Trung Quốc. Nhiều dự án của Evergrande trở thành công trình kiến trúc đuôi tôm - thuật ngữ chỉ những dự án nhà ở dở dang.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}