{"url": "https://vietnamnet.vn/con-trai-di-chuc-toan-bo-tai-san-cho-ban-gai-khien-bo-me-bang-hoang-2043059.html", "title": "Bố mẹ bàng hoàng khi biết con trai di chúc toàn bộ tài sản cho bạn gái", "abstract": "Cảm kích tấm lòng của bạn gái dành cho mình, trước khi qua đời, anh Cao di chúc lại toàn bộ tài sản giá trị cho cô.", "content_html": "<div>\n                                <p>Anh Cao, 40 tuổi, đến từ Vũ Hán (Hồ Bắc, Trung Quốc) chưa từng kết hôn, bị chẩn đoán mắc bệnh nan y một năm trước. Điều này khiến anh rơi vào tuyệt vọng. Khi đó anh có quen một cô bạn gái họ Vương, tình cảm hai người khá tốt. Trong lúc anh chán nản nhất, cô Vương luôn ở bên cạnh động viên, hết lòng chăm sóc khiến anh cảm thấy được an ủi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/di-chuc-482.jpg\">\n<figcaption>Ảnh minh họa. Nguồn: QQ</figcaption>\n</figure>\n<p>Cảm kích tấm lòng của bạn gái, anh Cao viết di chúc để lại toàn bộ tài sản gồm ngôi nhà trị giá 4 triệu tệ (hơn chục tỷ) một chiếc Mercedes- Benz kèm một triệu tệ (hơn 3 tỷ đồng) gửi ngân hàng cho bạn gái.</p>\n<p>Cuối năm 2021, sau đám tang của anh Cao, bạn gái anh tìm đến nhà cha mẹ và yêu cầu họ thực hiện theo di chúc anh để lại, sang tên ngôi nhà cho cô. Bố mẹ anh Cao kiên quyết phản đối, cho rằng việc này hoàn toàn không hợp lý. Họ cũng không tin rằng con trai duy nhất của mình lại có thể để lại toàn bộ tài sản cho cô bạn gái trong khi bố mẹ anh còn ở đây. </p>\n<p>Thấy bố mẹ anh Cao không hợp tác, cô Vương đưa vụ việc ra tòa. Trước tòa, cô khóc lóc nói rằng đó là tâm nguyện cuối cùng của bạn trai và mong bố mẹ anh thực hiện.</p>\n<p>Bố mẹ anh Cao cũng rơm rước nước mắt nói rằng, ngôi nhà là tiền mà họ gom góp nhiều năm để mua cho con trai mình, không thể có chuyện sang tên cho cô Vương vì cô Vương chưa là vợ của anh Cao. Cả đời họ dành tiền bạc lo cho con trai của mình, bây giờ con ra đi trước, tuổi già họ không biết bấu víu vào đâu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/di-chuc1-483.jpg\">\n<figcaption>Ảnh: SCMP</figcaption>\n</figure>\n<p>Cuối cùng sau 5 vòng hòa giải, tòa án đưa ra phán quyết: Ngôi nhà được trao lại cho cha mẹ anh Cao còn cô Vương nhận chiếc xe và tiền tiết kiệm của anh. Ngoài ra, cha mẹ anh Cao cũng bồi thường cho cô Vương số tiền mặt là 600.000 tệ (hơn 2 tỷ đồng).</p>\n<p>Vụ việc dù kết thúc nhưng vẫn dấy lên nhiều luồng tranh luận. Một số người cho rằng anh Cao rất tốt với bạn gái nhưng lại chưa đủ tốt với bố mẹ. Bạn gái chăm sóc anh chỉ một thời gian nhưng bố mẹ là người sinh thành, dưỡng dục, còn dành dụm tiền tiết kiệm mua nhà cho anh nhưng cuối cùng lại không nhận được gì. </p>\n<p>Số khác lại cho rằng cô Vương có phần hám lợi. Dù anh Cao có di chúc lại như vậy thì cô cũng không nên đòi hỏi, nhận toàn bộ gia sản của anh ta để bố mẹ anh Cao tuổi già lại trắng tay. </p>\n<p>Cũng có người lại nhận định nên tôn trọng quyết định của người quá cố. </p>\n<p>Theo Bộ luật Dân sự Trung Quốc có hiệu lực từ năm 2021, người viết di chúc phải đáp ứng các điều kiện để đảm bảo di chúc hợp pháp. Người viết phải minh mẫn, sáng suốt trong khi lập di chúc; không bị lừa dối, đe doạ hay cưỡng ép; có hai người làm chứng khi di chúc được ký.</p>\n<p>Tòa án Vũ Hán cũng xác nhận, di chúc của anh Cao đáp ứng đầy đủ điều kiện trên.</p>\n<p><strong>Theo 163</strong></p>\n                            </div>"}