{"url": "https://vietnamnet.vn/ki-niem-1-nam-ngay-cuoi-chong-tang-mon-qua-khien-toi-toi-tam-mat-may-2063011.html", "title": "Kỉ niệm 1 năm ngày cưới, chồng tặng món quà khiến tôi tối tăm mặt mày", "abstract": "Món quà chồng tặng nhân kỉ niệm 1 năm ngày cưới khiến tôi tối tăm mặt mày.", "content_html": "<div>\n                                <div class=\"page\">\n<p>33 tuổi, tôi đang là chủ một cửa hàng quần áo thời trang. Hiện tại tôi còn mở thêm 2 quán cà phê nên bận tối mắt tối mũi. Dù số tiền kiếm được mỗi tháng khá lớn nhưng bù lại, tôi ít có thời gian dành cho bản thân cũng như gia đình. Tôi dự định khi nào 2 quán cà phê vào nề nếp ổn định thì sẽ đi du lịch một chuyến với chồng.</p>\n<div>\n<p>Tối qua là kỉ niệm 1 năm ngày cưới của chúng tôi. Từ quán cà phê về, tôi bất ngờ khi thấy chồng chuẩn bị một mâm cơm rất ngon, còn có cả bánh kem và nến. Không gian lung linh, hạnh phúc chẳng khác gì trong phim.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-1-qua-tang-344.jpg\">\n<figcaption>Món quà chồng tặng nhân kỉ niệm 1 năm ngày cưới khiến tôi tối tăm mặt mày. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Tôi đang lâng lâng hạnh phúc thì chồng tặng tôi một hộp quà. Tôi hồi hộp mở ra xem rồi tối tăm mặt mày. Là 3 cuốn sách. Một cuốn sách nói về việc làm mẹ, một cuốn sách dạy nấu ăn, một cuốn sách về sự tĩnh lặng.</p>\n<p>Tôi không hiểu chồng tặng mình mấy cuốn sách này với ý đồ gì. Đúng là tôi không biết nấu ăn thật, tôi chỉ biết nấu mấy món đơn giản. Nhưng đâu đến mức chồng tặng cả cuốn sách dạy nấu ăn như vậy? Còn chuyện sinh con, tôi đã khẳng định sang năm sẽ đẻ, vậy mà giờ chồng đã hối thúc rồi.</p>\n<p>Thấy thái độ khó chịu của tôi, chồng tôi cười, bảo chỉ muốn tôi bớt thời gian cho công việc để dành thời gian cho gia đình. Anh và tôi đều lớn tuổi rồi, có bầu lúc nào thì mừng lúc đó chứ kiêng cữ suốt cũng không tốt cho sức khỏe. Anh còn khuyên tôi tập nấu vài món ăn ngon để Tết về quê còn trổ tài với bố mẹ chồng. Anh cũng là muốn tốt cho tôi.</p>\n<p>Tôi không chấp nhận những lý do chồng nói. Anh cũng biết là tôi đang tập trung phát triển sự nghiệp và đang rất bận. Tại sao anh không cảm thông cho tôi mà còn vô tình gây áp lực cho tôi nữa. Tôi giận chồng quá. Anh cũng giận tôi nên cả hai không nói chuyện suốt đêm qua tới giờ. Theo mọi người, trong chuyện này, ai mới là người có lỗi?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-vo-quy-ket-toi-ngoai-tinh-khi-lo-mieng-noi-dieu-khong-nen-noi-2062993.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-thumb-ngoai-tinh-283.jpg\" alt=\"Lỡ miệng nói điều không nên nói, tôi bị vợ quy kết tội ngoại tình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-vo-quy-ket-toi-ngoai-tinh-khi-lo-mieng-noi-dieu-khong-nen-noi-2062993.html\">Lỡ miệng nói điều không nên nói, tôi bị vợ quy kết tội ngoại tình</a></h3>\n<div class=\"insert-wiki-description\">Trước khi kể nỗi oan trời không thấu của mình, tôi xin khẳng định rằng tôi là một người đàn ông đàng hoàng, là một người chồng ưu tú, người cha mẫu mực.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-tin-mang-bau-bi-nha-anh-hat-hui-7-nam-sau-ho-phai-tra-gia-2062376.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/anhdd1-pxfuel-294.jpg\" alt=\"Báo tin mang bầu bị nhà anh hắt hủi, 7 năm sau họ phải trả giá\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-tin-mang-bau-bi-nha-anh-hat-hui-7-nam-sau-ho-phai-tra-gia-2062376.html\">Báo tin mang bầu bị nhà anh hắt hủi, 7 năm sau họ phải trả giá</a></h3>\n<div class=\"insert-wiki-description\">Đúng là ở đời không ai học hết được chữ ngờ và tôi tin, nhân quả sẽ đến với kẻ sống không có tình có nghĩa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quyet-dinh-huy-hon-vi-binh-luan-cua-chong-chua-cuoi-2061623.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anhdd-742.jpg\" alt=\"Quyết định hủy hôn vì bình luận của chồng chưa cưới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quyet-dinh-huy-hon-vi-binh-luan-cua-chong-chua-cuoi-2061623.html\">Quyết định hủy hôn vì bình luận của chồng chưa cưới</a></h3>\n<div class=\"insert-wiki-description\">Tôi thà sống độc thân cả đời còn hơn làm vợ một người đàn ông như anh.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}