{"url": "https://vietnamnet.vn/ban-muon-hen-ho-tap-789-quyen-linh-buc-minh-nha-trai-vi-hoi-gi-cung-khong-biet-2021222.html", "title": "Người đàn ông khiến MC Quyền Linh bực mình vì hỏi gì cũng không biết", "abstract": "Người đàn ông xuất hiện trong chương trình Bạn muốn hẹn hò tập 789 khiến 2 MC không thể giữ nổi bình tĩnh vì hỏi gì cũng trả lời “không biết”.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ket-doi-4-233.jpg\">\n<figcaption>Quốc Vũ, Thúy Oanh</figcaption>\n</figure>\n<p>Cô gái xinh xắn Bùi Thị Thuý Oanh, 35 tuổi đến từ Trà Vinh, hiện là kế toán. Cách trò chuyện của Thuý Oanh cho thấy cô rất nhẹ nhàng, khéo léo và chân thành, tuy nhiên chia sẻ của phía đàng trai lại khiến 2 MC “bó tay”.</p>\n<p>Tự nhận xét về mình, Thuý Oanh cho biết cô là người vui vẻ, cẩn thận, tận tâm với công việc, biết quan tâm, chăm sóc mọi người và biết lắng nghe. Nhược điểm của cô là hơi thiếu tự tin, hơi bi quan và thường cần nhiều thời gian để thích nghi với những cái mới. </p>\n<p>Hiện Oanh sống với ba mẹ ở Trà Vinh và từng có 1 mối tình. Hai người chia tay khi bạn trai đi làm nơi khác, xa mặt cách lòng khiến tình cảm của cả hai nhạt dần. </p>\n<p>Đến với <em>Bạn muốn hẹn hò</em>, cô mong sẽ tìm được bạn trai có việc làm ổn định, cầu tiến trong sự nghiệp, yêu thương gia đình, chung thuỷ. </p>\n<p>Về phía nhà trai, anh Bùi Quốc Vũ, 36 tuổi đang phụ giúp gia đình công việc kinh doanh ở Kiên Giang. Anh tự nhận mình kiên trì, siêng năng. Công việc của anh ở công ty gia đình rất đa dạng, từ kế toán cho tới giao hàng, nhưng mỗi ngày chỉ làm 2-3 tiếng vì đã có người phụ giúp.</p>\n<p>Nhược điểm của anh là rụt rè trước đám đông và “sợ gái”. Anh Vũ từng kết hôn một lần nhưng chia tay khi sống với nhau chưa được 1 năm. Nguyên nhân chia tay, theo anh là “có duyên nhưng hết nợ”, chứ không mâu thuẫn gì. Hiện anh có con gái 4 tuổi.</p>\n<p>Khi được hỏi về mẫu bạn gái lý tưởng, anh nói: “Mong bạn gái hiền dịu và đẹp là được”. Anh cũng thích bạn gái có tính cách mạnh mẽ và “sạch sẽ chút”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ket-doi-1-234.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ket-doi-2-235.jpg\">\n<figcaption>Tiêu chuẩn chọn bạn gái của anh Vũ là hiền, đẹp và sạch sẽ.</figcaption>\n</figure>\n<p>Khi được mở rào, anh Vũ trao một bó hoa cho bạn gái nhưng lại không nói gì. MC Quyền Linh có nhắc khéo nhưng người đàn ông này vẫn quyết không mở lời vì… không biết nói gì. Khi được hỏi, anh Vũ chia sẻ trước giờ chưa tặng hoa cho ai, khi tặng quà cho vợ, bạn gái cũng không nói gì luôn. </p>\n<p>Em gái anh Vũ đi cùng anh trai đã đỡ lời giúp rằng “anh hai em rất ngại đám đông”. Cô bé cũng thấy chị Oanh dễ thương và đúng với hình mẫu của anh mình.</p>\n<p>Tuy nhiên, bạn thân của nhà gái thì cho rằng, về mặt địa lý là hơi xa, còn về mặt tính cách thì thấy anh Vũ khá hời hợt trong việc chia sẻ. </p>\n<p>Khi được trò chuyện trực tiếp, với sự hướng dẫn và khuyến khích tận tình của MC Quyền Linh, anh Vũ có hỏi chị Oanh về các mối tình trước. Nhưng khi chị Oanh hỏi về thu nhập, anh vẫn trả lời “không biết, có bao nhiêu lại quay vòng vốn”.</p>\n<p>Anh chia sẻ, lúc rảnh rỗi, anh thích đọc sách và tập thể dục. Khi được hỏi quan niệm về <a href=\"https://vietnamnet.vn/tinh-yeu-tag16882337793892236465.html\" target=\"_blank\">tình yêu</a>, anh Vũ trả lời: Anh không biết, anh chưa có nghĩ tới. </p>\n<p>Hai MC ngơ ngác trước câu trả lời của anh và có hỏi thêm, tuy nhiên anh chỉ nói là “gặp mặt, thích là yêu, chứ không có quan điểm”. Anh Vũ cũng không ngần ngại chia sẻ tính cách của mình là “các ngày lễ ít tặng quà cho vợ hay bạn gái. Em không có lãng mạn”.</p>\n<p>Khi MC Ngọc Lan hỏi “anh đã làm được gì cho vợ?”, anh cũng thẳng thắn nói luôn: “Em chưa làm được gì cho vợ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ket-doi-3-236.jpg\">\n<figcaption>Được hỏi câu gì, anh Vũ cũng nói \"không biết\".</figcaption>\n</figure>\n<p>Với “ca khó” này, MC Quyền Linh đã phải “vận nội công” hết sức để kiềm chế và tư vấn cho nhà trai. “Anh vừa thương vừa bực mình em. Nếu ở gần, anh có thể giúp em. Có lẽ em có ít bạn nên không ai nói cho em biết những điều này. Đàn ông có nhiều tiền mấy đi nữa mà như vậy cũng không ai quen mình đâu”.</p>\n<p>MC Quyền Linh còn dặn “hãy gọi điện cho anh thường xuyên, anh sẽ có cách trao đổi với em”. </p>\n<p>Khi MC hỏi câu cuối để “vớt vát” cho nhà trai: “Em có thấy thích người ta không?”, thì anh Vũ trả lời: “Nhìn cũng sạch sẽ, chỉ có cái mắt kiếng thôi. Em cận mấy độ rồi?”.</p>\n<p>Trước giây phút quyết định, MC Quyền Linh nói với nhà gái rằng: “Thực ra, Vũ rất hiền, không phải người xấu. Nếu em thấy mình có thể thay đổi được bạn ấy thì hãy cho bạn ấy cơ hội. Vấn đề là ở em thôi”.</p>\n<p>Mặc dù sau đó anh Vũ đã khẳng định rằng có thích cô gái và sẽ bấm nút nhưng Thuý Oanh đã từ chối đi tiếp. Lý do cô đưa ra là “cảm thấy chưa hiểu anh lắm vì anh ít chia sẻ quá”.</p>\n<p><strong>Đăng Dương</strong> </p>\n                            </div>"}