{"url": "https://vietnamnet.vn/con-trai-nuoi-toc-hon-2-nam-de-danh-tang-me-bi-ung-thu-2043384.html", "title": "Con trai nuôi tóc hơn 2 năm tặng mẹ bị ung thư", "abstract": "Một bà mẹ ở bang Arizona (Mỹ) bị rụng tóc khi đang điều trị ung thư. Cậu con trai của bà quyết định nuôi tóc dài để dành tặng mẹ.", "content_html": "<div>\n                                <p>Bà mẹ 6 con Melanie Shaha phát hiện có khối u lành tính tuyến yên vào năm 2003.</p>\n<p>Theo Viện Ung thư Quốc Gia Mỹ, tuyến yên hay tuyến não thùy là cơ quan quan trọng tạo ra hormone kiểm soát nhiều chức năng của cơ thể như tăng trưởng và khả năng sinh sản. Theo Hiệp hội Ung thư Hoa Kỳ, hàng năm có khoảng 10.000 trường hợp u tuyến yên được chẩn đoán.</p>\n<p>Bà Melanie đã phẫu thuật loại bỏ khối u có kích thước bằng quả mận. Nhưng vào năm 2006, bà tiếp tục trải qua cuộc phẫu thuật lần 2 khi bệnh tái phát. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/ungthu2-871.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2017, khi khối u tái phát lần 3, bà được chỉ định xạ trị. Viện Ung thư Quốc gia Mỹ cho biết, phương pháp xạ trị có thể gây rụng tóc và tóc có thể mọc lại sau đó 3-6 tháng. Tuy nhiên với việc tiếp nhận liều xạ trị cao, tóc mọc lại có thể mỏng hơn hoặc không mọc. </p>\n<p>Năm 2018, khi đang ăn cơm, Matt, cậu con trai của bà Melanie nói đùa rằng sẽ nuôi tóc dài để làm tóc giả cho mẹ. Ban đầu mẹ cậu không muốn nhận lời đề nghị này nhưng sau khi tốt nghiệp đại học, cậu vẫn kiên trì nuôi nó. Với sự giúp sức của các đồng nghiệp, tháng 3 vừa qua, Matt cắt bỏ mái tóc dài của mình tặng mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/nuoi-toc-872.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau đó, gia đình Malanie đã gửi bộ tóc đến Tổ chức Nhân ái ở Newport Beach (bang California) để tạo ra bộ tóc giả khâu bằng tay. Đài truyền hình địa phương cho hay, bộ tóc này có giá khoảng 2.000 USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/ungthu-873.jpg\">\n<figcaption>Người mẹ đội bộ tóc của con trai tặng.</figcaption>\n</figure>\n<p>Bà Malanine rất hào hứng với bộ tóc mới con trai tặng: \"Màu tóc rất đẹp, rất hợp với tôi. Con trai nói nhìn tôi rất tuyệt và tôi rất thích nó”.</p>\n<p><strong>Theo Insider</strong></p>\n                            </div>"}