{"url": "https://vietnamnet.vn/chang-trai-khoi-nghiep-lam-nong-chup-anh-cuoi-tren-vuon-bap-cai-tu-trong-2066152.html", "title": "Chàng trai khởi nghiệp làm nông, chụp ảnh cưới trên vườn bắp cải tự trồng", "abstract": "Đam mê trồng trọt, chàng trai trẻ quyết định từ bỏ con đường đại học khi mới chỉ là sinh viên năm thứ 2 để bắt đầu khởi nghiệp.", "content_html": "<div>\n                                <p><strong>Đam mê trồng trọt</strong></p>\n<p>Đặng Linh (27 tuổi, Lâm Đồng) vốn là sinh viên trường Đại học Nông lâm ngành chăn nuôi. Nhưng từ khi ngồi trên ghế nhà trường, Linh luôn nghĩ đến việc kinh doanh.</p>\n<p>Nhận thấy việc học tập không phù hợp với mình, Linh quyết định từ bỏ khi còn là sinh viên năm thứ 2. Đặng Linh làm nhiều việc, từ đi làm thuê đến tự kinh doanh nhưng đều chưa thành công. Chỉ đến khi bước chân vào con đường trồng trọt, kinh doanh giống cây, Linh mới thấy được thành quả và hiện thực hóa được đam mê của mình.</p>\n<p>Đặng Linh cho biết, bố mẹ anh từng làm vườn ươm 10 năm trước. Vì thế mà anh thừa hưởng được những kinh nghiệm và cả đam mê với nghề của cha mẹ. Ba năm trước, Linh nhận thấy nhu cầu trồng rau sạch ở thành phố nhiều nhưng mọi người đều ươm bằng hạt giống, rất tốn thời gian. Anh nảy sinh ý tưởng ươm cây sẵn, mở rộng thị trường, bán cho những khách hàng ở xa để mọi người tiết kiệm thời gian trồng trọt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-cuoi-1232.jpg\">\n<figcaption>Đặng Linh và bạn gái quen nhau trong một lần đi ăn với bạn. </figcaption>\n</figure>\n<p>\"Chuyển qua ươm cây bán sẵn, không ít người nghĩ mình sẽ thất bại vì chi phí đóng gói cao, vận chuyển xa dễ hư hỏng. Nhưng mình cố gắng tìm tòi thêm các giống mới lạ, tương tác với những hội nhóm nên đã có những thành quả đầu tiên. Sau đó, mỗi ngày mình đều tìm thêm các giống mới, trồng đa dạng hơn. Các khâu vận chuyển và đóng gói cũng được mình chuẩn bị kĩ càng, hạn chế tối đa sai sót. Khách cũ quen giới thiệu khách mới, nhiều người biết đến mình hơn\", Linh chia sẻ.</p>\n<p>Cơ sở giống cây là nguồn thu nhập chính của chàng trai 27 tuổi. Hiện tại, anh có một vườn ươm giống cây và một vườn thuê để canh tác. </p>\n<p>\"Ở vườn cây giống mình ươm hơn 100 loại, từ loại phổ thông đến những loại khó tìm như: Cải kale, bồ công anh dược liệu, rocket Arugula, Sorrel, xà lách oakleaf, carol, crispyleaf, romaine ngọt… Ở vườn canh tác mình trồng chủ yếu các cây rau màu ngắn ngày như cà chua, bắp cải, hành lá, cà rốt...\", Đặng Linh cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-cuoi2-1233.jpg\">\n<figcaption>Đam mê với công việc trồng trọt, Linh từ bỏ cổng trường đại học khi còn là sinh viên năm thứ 2. </figcaption>\n</figure>\n<p>Gần đây, Linh được nhiều người biết đến bởi bộ ảnh cưới chụp trong vườn bắp cải tự trồng. Anh cho biết đó là vườn anh và bạn gái thuê để canh tác. Trước đây anh trồng cà chua và đã thu hoạch sau đó chuyển sang trồng bắp cải từ tháng 6. Bộ ảnh cưới được thực hiện trên vườn đúng dịp bắp cải đang rộ, sắp bội thu. </p>\n<p><strong>Chụp ảnh cưới bên vườn bắp cải tự trồng</strong></p>\n<p>Chia sẻ những bức ảnh cưới lên mạng xã hội, Linh không ngờ nhận được nhiều lời khen đến vậy. Bản thân anh cũng cảm thấy rất hài lòng với những bức ảnh cưới đúng chất \"cây nhà lá vườn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-cuoi4-1234.jpg\">\n<figcaption>Linh khởi nghiệp thành công khi thử sức với việc ươm giống cây. </figcaption>\n</figure>\n<p>Vợ sắp cưới của Đặng Linh là Phạm Thị Cẩm Tiên (21 tuổi, Kiên Giang). Đặng Linh cho biết, anh và bạn gái quen nhau trong lần đi ăn với một người bạn. Là người miền Bắc, Linh vốn nghĩ mình không hợp với cô gái miền Nam bởi hai người có nhiều thói quen, quan điểm sống khác nhau.</p>\n<p>Tuy nhiên, sau một thời gian nói chuyện, cả hai nhận thấy đối phương có nhiều điều thú vị. Những chuyện tốt và chưa tốt của nhau đều được đề cập rõ ràng trong mỗi câu chuyện nên dần Linh và bạn gái thấu hiểu nhau hơn. Tình cảm nảy nở, hai người chính thức mối quan hệ yêu đương sau thời gian ngắn quen biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-cuoi5-1235.jpg\">\n<figcaption>Bộ ảnh cưới trong vườn bắp cải tự trồng nhận được nhiều lời khen ngợi. </figcaption>\n</figure>\n<p>Đặng Linh cho biết thời gian yêu cả hai có khá nhiều mâu thuẫn. Vì bất đồng quan điểm, hai người từng nói chia tay nhưng chỉ hơn một ngày sau đó, chính Linh là người năn nỉ bạn gái hòa giải. Cũng từ những lần cãi nhau đó, hai người hiểu và gắn bó, yêu thương nhiều hơn. Sau hơn 2 năm hẹn hò, tình cảm đủ chín, cặp đôi quyết định về chung một nhà. </p>\n<p>Bộ ảnh cưới là ý tưởng chung của hai người. Linh và bạn gái không chỉ muốn lưu lại khoảnh khắc đẹp bên thành quả của mình mà còn muốn một bộ ảnh cưới thực sự giản dị, chân thật, không cần màu mè. Không chỉ là khung cảnh đẹp mà sự hồn nhiên vui vẻ của cặp cô dâu chú rể khiến nhiều người thích thú. </p>\n<p>\"Tụi mình lên nhiều ý tưởng trước đó nhưng chưa hài lòng. Cho đến một lần mình nhìn thấy mấy anh chị nước ngoài mặc đồ làm vườn rất ngầu, lại nghĩ mình có sẵn vườn bắp cải tự trồng đang độ đẹp nên mới nảy sinh ý định này. Bộ ảnh cưới được thực hiện khi bắp cải sắp vào độ thu hoạch nên càng đẹp hơn\", Đặng Linh cho biết.</p>\n<p>“Tổng chi phí cho bộ ảnh cưới khoảng 17 triệu đồng. Mọi dụng cụ và quần áo mình đều sử dụng đồ có sẵn. Đến ngày vợ mình chỉ cần đi trang điểm nhẹ là có thể chụp ảnh rồi”, Linh chia sẻ thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-cuoi1-1236.jpg\">\n<figcaption>Cặp đôi về chung một nhà sau 2 năm yêu đương. </figcaption>\n</figure>\n<p>Ban đầu vợ chồng khá lo lắng vì sợ ảnh không đẹp. Thế nhưng sau vài bức ảnh đầu được thợ ảnh khen xinh, Linh và bạn gái tự tin tạo dáng hơn. Bộ ảnh thực sự khiến cặp đôi hài lòng. Linh cho hay đám cưới của cả hai sẽ được tổ chức vào ngày 15/10 tới đây. </p>\n<p>“Bọn mình sẽ cố gắng vun đắp hạnh phúc, trọn vẹn với gia đình và nghề nghiệp. Tương lai mình hi vọng sẽ ươm được nhiều giống rau tốt, chất lượng để phục vụ mọi người cũng như giúp những người có chung đam mê trồng trọt phát triển công việc của bản thân”, Đặng Linh bộc bạch. </p>\n<p><strong>Ảnh: NVCC</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chi-30-trieu-khoi-nghiep-trong-hoa-sung-9x-quang-nam-thu-lai-cao-2068299.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anh-10-copy-1-1783.jpg\" alt=\"Chi 30 triệu khởi nghiệp trồng hoa súng, 9X Quảng Nam thu lãi cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chi-30-trieu-khoi-nghiep-trong-hoa-sung-9x-quang-nam-thu-lai-cao-2068299.html\">Chi 30 triệu khởi nghiệp trồng hoa súng, 9X Quảng Nam thu lãi cao</a></h3>\n<div class=\"insert-wiki-description\">Bỏ công việc gần 15 triệu/tháng về quê nhà Quảng Nam lập nghiệp, anh Thạnh đã đạt được những thành quả như mong đợi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-biet-tai-sau-bien-co-lon-vo-chong-lam-viec-toi-ngay-phuc-vu-khach-2068193.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cuc-hoa-mi-1775.jpg\" alt=\"Phát hiện biệt tài sau biến cố lớn, vợ chồng làm việc tối ngày phục vụ khách\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-biet-tai-sau-bien-co-lon-vo-chong-lam-viec-toi-ngay-phuc-vu-khach-2068193.html\">Phát hiện biệt tài sau biến cố lớn, vợ chồng làm việc tối ngày phục vụ khách</a></h3>\n<div class=\"insert-wiki-description\">Mỗi ngày anh Bút cắt vải, đóng hàng còn chị Hà dán keo, định hình… sản phẩm. Được làm việc, anh Bút thấy thoải mái, vui vẻ và quên hết các cơn đau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vuon-hoa-hong-4-ty-dong-cua-nguoi-phu-nu-tung-34-nam-di-o-tro-2067861.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thum-vuon-hong-1026.jpg\" alt=\"Vườn hồng hơn 4 tỷ đồng của người phụ nữ 34 năm sống nghèo khó\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vuon-hoa-hong-4-ty-dong-cua-nguoi-phu-nu-tung-34-nam-di-o-tro-2067861.html\">Vườn hồng hơn 4 tỷ đồng của người phụ nữ 34 năm sống nghèo khó</a></h3>\n<div class=\"insert-wiki-description\">Sau 34 năm ở trọ, chị Khanh phủ kín không gian sống bằng gần 3000 gốc hồng trị giá hơn 4 tỷ đồng để thỏa ước mơ trồng hoa hồng từ thuở bé.</div>\n</div>\n</article>\n</div>\n                            </div>"}