{"url": "https://vietnamnet.vn/co-be-khieu-vu-trong-cua-hang-thit-lon-chuyen-xuc-dong-phia-2026037.html", "title": "Cô bé khiêu vũ trong cửa hàng thịt lợn, chuyện xúc động phía sau", "abstract": "Video quay cảnh một bé gái nhảy múa trong cửa hàng thịt lợn được lan truyền mạnh mẽ ở Trung Quốc, nhanh chóng thu về hơn 230 triệu lượt xem. Nhưng câu chuyện phía sau đó còn gây xúc động hơn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hoc-mua-1-963.jpg\">\n<figcaption>Wu Gangyun nhảy múa trong cửa hàng thịt lợn của mẹ.</figcaption>\n</figure>\n<p>Wu Gangyun, hay còn được biết đến với cái tên Yun’er, là học sinh tiểu học 11 tuổi đến từ tỉnh Vân Nam. Cô bé mê nhảy từ năm 7 tuổi.</p>\n<p>Wu tự học các động tác nhảy cơ bản như gập lưng, lộn nhào bằng cách xem video trên điện thoại của mẹ. Người đầu tiên phát hiện ra tài năng của Wu là cô giáo lớp mầm non.</p>\n<p>“Cô giáo hỏi ai đã dạy con bé những động tác này, tôi nói rằng con bé tự học sau khi xem các video trên điện thoại của tôi” - chị Li Xingqiao, mẹ của Wu cho biết. Cô giáo mầm non sau đó đã đề nghị chị cho con theo học một khoá khiêu vũ.</p>\n<p>Năm Wu 8 tuổi, chị Li đăng ký cho con một lớp múa ba lê, học phí 2.000 tệ (gần 7 triệu đồng). Tuy nhiên, sau học kỳ đầu tiên, <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> không đủ khả năng cho Wu học tiếp.</p>\n<p>“Chồng tôi là tài xế xe tải, trong khi 2 con gái và tôi ở nhà tiêu tốn khoảng 1.000 tệ/tháng (3,5 triệu đồng). Chúng tôi thực sự không thể chi trả thêm lớp học múa cho con bé” - chị Li chia sẻ.</p>\n<p>Khi không thể tham gia lớp học chính thức, Wu vẫn kiên trì tự học bằng cách xem các video. </p>\n<p>Để kiếm tiền nuôi con, cách đây vài năm chị Li quyết định mở một cửa hàng thịt lợn. Wu thường xuyên qua cửa hàng trước và sau khi đến trường để phụ giúp mẹ bán hàng. Vừa giúp mẹ, vừa làm bài tập về nhà, cô bé còn hay tập nhảy múa trong cửa hàng chật chội.</p>\n<p>Chị Li - bà mẹ luôn khuyến khích và tự hào về con gái - là người quay lại các video Wu nhảy và đăng tải lên YouTube. Năm 2018, khi tài chính gia đình khá hơn nhờ cửa hàng thịt lợn ngày càng đông khách, chị Li đã xem xét việc cho Wu đi học múa trở lại.</p>\n<p>“Tôi tham khảo ý kiến của nhiều giáo viên, nhưng họ đều nói rằng sẽ không thể dạy con gái tôi nhiều do nguồn tài chính của gia đình hạn hẹp” - chị Li kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hoc-mua-2-964.jpg\">\n<figcaption>Vì gia đình khó khăn nên Wu chỉ được cho đi học múa được một học kỳ.</figcaption>\n</figure>\n<p>Chuyện này đã thay đổi khi chị Li cho một người bạn xem video của con gái. Người bạn này quen biết với Zhang Ping - một giáo viên ở Hiệp hội Múa Bắc Kinh. Zhang hiện cùng chồng điều hành một dự án giúp trẻ em nghèo phát triển tài năng ở bộ môn múa. </p>\n<p>Sau khi được nhận vào học, kỹ năng múa ba-lê của Wu tiến bộ dưới sự chỉ dạy của Zhang. Cô bé được mời biểu diễn trên sân khấu của Đài truyền hình trung ương vào năm 2019. Kể từ đó đến nay, Wu cũng được mời quay lại nhiều lần. </p>\n<p>Khi được hỏi về kế hoạch học múa trong tương lai của con gái, chị Li nói rằng chị tin tưởng vào khả năng của Wu và điều đó sẽ giúp cô bé quyết định tương lai của bản thân.</p>\n<p>“Nếu bây giờ tôi bắt con bé nghỉ học thì 5 năm tập luyện vừa qua sẽ trở thành vô nghĩa” - chị Li nói.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo SCMP)</em></p>\n                            </div>"}