{"url": "https://vietnamnet.vn/ban-muon-hen-ho-tap-813-co-gai-mang-cam-ket-hen-ho-di-tim-nguoi-yeu-2041056.html", "title": "Cô gái mang 'cam kết hẹn hò' lên truyền hình tìm người yêu", "abstract": "Hiếu Hiền bày tỏ mong ước tìm được người bạn trai có ngoại hình, có trách nhiệm, ý chí cầu tiến. Dù không cần bạn trai phải lo cho mình nhưng cô cũng muốn “nửa kia” vững vàng về mặt kinh tế.", "content_html": "<div>\n                                <p><strong>Viết tâm thư để tìm vợ cho con trai</strong></p>\n<p>Tập 813 chương trình <a href=\"https://vietnamnet.vn/ban-muon-hen-ho-tag4407794842831666963.html\" target=\"_blank\"><em>Bạn muốn hẹn hò</em></a>, Quyền Linh và Ngọc Lan mai mối cho đôi trẻ Nguyễn Thị Hiếu Hiền (24 tuổi, TP.HCM), Phạm Ngọc Vinh (29 tuổi, Bình Dương).</p>\n<p>Hiện tại, Hiếu Hiền kinh doanh tự do. Cô gái tự nhận xét bản thân là người sống có trách nhiệm, tự lập, nấu ăn ngon. Hơn thế, cô giàu cá tính, sở hữu phong cách sống vừa hiện đại vừa truyền thống.</p>\n<p>Tuy vậy, chuyện tình duyên của Hiếu Hiền lại khá lận đận. Trước khi tham gia chương trình, cô gái 24 tuổi đã trải qua 3 mối tình tan vỡ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/2-ban-muon-hen-ho-106.jpg\">\n<figcaption>Hiếu Hiền trong chương trình Bạn muốn hẹn hò?.</figcaption>\n</figure>\n<p>Tại chương trình, Hiếu Hiền bày tỏ mong ước tìm được người bạn trai có ngoại hình, có trách nhiệm, ý chí cầu tiến. Dù không cần bạn trai phải lo cho mình nhưng cô cũng muốn “nửa kia” vững vàng về mặt kinh tế.</p>\n<p>Bên kia hàng rào, Ngọc Vinh gây ấn tượng với sự chín chắn, nghiêm túc khi đến tham gia buổi hẹn hò. Anh sở hữu nhiều ưu điểm của mẫu “bạn trai quốc dân” như: không hút thuốc, không rượu bia, không cờ bạc; sống có trách nhiệm và biết quan tâm bạn nữ. </p>\n<p>Ngọc Vinh cũng đã trải qua 2 mối tình dang dở. Anh yêu lần đầu vào năm 18 tuổi. Yêu người con gái giàu có hơn mình, mối tình đầu của anh sớm tan vỡ. Mối tình thứ hai, Ngọc Vinh chủ động chia tay khi nhận ra cả hai không hợp nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/1-ban-muon-hen-ho-107.jpg\">\n<figcaption>Ngọc Vinh tham gia chương trình và mang theo khát vọng tìm được nửa kia của mình.</figcaption>\n</figure>\n<p>Sau 2 mối tình dang dở, Ngọc Vinh tham gia <em>Bạn muốn hẹn hò</em> với khát vọng tìm được người con gái có thể gắn bó lâu dài, cùng mình xây dựng tương tương lai. Anh công khai bày tỏ ý định này với 2 MC cũng như nữ người chơi chưa một lần gặp mặt.</p>\n<p>Không chỉ Ngọc Vinh muốn tìm được vợ hiền, mẹ anh cũng nóng lòng rước được nàng dâu thảo. Bà liên tục ủng hộ việc con trai mạnh dạn bấm nút hẹn hò.</p>\n<p>Đặc biệt, bà còn công khai bức “tâm thư” với nội dung mong tìm được vợ cho con trai. Thư có đoạn: “Bác chăm sóc cho Vinh 29 năm nay, cũng đã đến lúc Vinh dang rộng vòng tay để tìm kiếm người vợ hiền, dâu thảo... Nếu cả hai rung động thì hãy cho nhau cơ hội nhé, con dâu tương lai”.</p>\n<p><strong>Mẹ con cùng ký “cam kết hẹn hò”</strong></p>\n<p>Sau ít phút trò chuyện, ông mai bà mối chính thức mở rào cho 2 người chơi gặp mặt. Ngay từ những giây phút gặp gỡ đầu tiên, Ngọc Vinh đã cho thấy anh rất nghiêm túc, kiên định trong việc tìm kiếm bạn đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/3-ban-muon-hen-ho-108.jpg\">\n<figcaption>Hiếu Hiền gây bất ngờ khi yêu cầu bạn chơi đọc bản hợp đồng ký kết tìm hiểu.</figcaption>\n</figure>\n<p>Anh chủ động tiến lên tặng hoa cho bạn gái. Ngọc Vinh cũng thẳng thắn nói về kế hoạch trong tương lai nếu cả hai bắt đầu mối quan hệ nghiêm túc.</p>\n<p>Anh bày tỏ cùng cô gái: “Công việc của anh chiếm rất nhiều thời gian. Anh vẫn sẽ dành thời gian cho em nhưng sẽ không được nhiều như người khác. Tuy vậy, em chắc chắn vẫn sẽ là ưu tiên số một của anh nếu như bấm chọn anh”.</p>\n<p>“Em có chấp nhận điều đó không? Nếu đã yêu, anh sẽ yêu hết mình. Anh muốn có một người vợ, mong em sẽ hiểu và chấp nhận anh”.</p>\n<p>Trước tình cảm chân thành của nam người chơi, Hiếu Hiền cho biết, nếu đến được với nhau, cô rất tôn trọng công việc riêng của cả hai. Tuy vậy, cô gái trẻ vẫn muốn cả hai sẽ ưu tiên dành thời gian cho nhau sau ngày dài làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/4-ban-muon-hen-ho-109.jpg\">\n<figcaption>Sau khi bấm nút đồng ý hẹn hò, Ngọc Vinh đặt bút ký vào bản hợp đồng ký kết tìm hiểu.</figcaption>\n</figure>\n<p>Trước khi đến với giây phút quyết định, cô gái liên tục khiến nam người chơi bất ngờ. Đầu tiên, Hiếu Hiền gieo hy vọng cho Ngọc Vinh bằng cách khẳng định “anh đúng “gu” của em rồi”.</p>\n<p>Sau đó, cô gái lại đưa ra tập hồ sơ lạ khiến người xem lẫn MC phấn khích, tò mò tột độ. Sau khi tập hồ sơ đến tay, Ngọc Vinh phát hiện đây là bản “hợp đồng ký kết tìm hiểu” do Hiếu Hiền đã soạn sẵn.</p>\n<p>Hợp đồng ghi rõ các điều khoản gồm: bạn trai phải có đạo đức, có trách nhiệm; đảm bảo là người kỹ tính, sạch sẽ; có ý chí cầu tiến, sống có lý tưởng, có lập trường riêng; về mặt tình cảm đối với bạn nữ không cần gì nhiều nhưng phải làm cô hài lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/5-ban-muon-hen-ho-110.jpg\">\n<figcaption>Mẹ nam người chơi cũng điền tên vào bản hợp đồng với vai trò người làm chứng.</figcaption>\n</figure>\n<p>Đọc xong bản hợp đồng, Ngọc Vinh lần đầu được nắm tay Hiếu Hiền. Cả hai sau đó nói lên những suy nghĩ của bản thân về người đối diện. Cuối cùng, Ngọc Vinh, Hiếu Hiền đã bấm nút đồng ý hẹn hò.</p>\n<p>Trước khi kết thúc chương trình, Ngọc Vinh đồng ý ký tên vào bản “hợp đồng ký kết tìm hiểu” mà trước đó, Hiếu Hiền đã ký sẵn. Tiếp sau đó, mẹ Ngọc Vinh cũng điền tên vào bản cam kết này với vai trò là người làm chứng.</p>\n<p>Khoảnh khắc hai mẹ con cùng ký vào bản cam kết tình yêu do cô gái soạn sẵn khiến người xem xúc động. Hành động ấy đã chứng minh cho sự nghiêm túc của Ngọc Vinh và Hiếu Hiền khi quyết định trao cho nhau cơ hội tìm hiểu để tiến tới xây dựng một mối quan hệ thân mật hơn.</p>\n                            </div>"}