{"url": "https://vietnamnet.vn/phat-hien-chong-ngoai-tinh-khi-xem-tin-nhan-luc-nua-dem-2071909.html", "title": "Tin nhắn lúc nửa đêm khiến vợ phát hiện bí mật động trời của chồng", "abstract": "Đến giờ tôi vẫn còn sốc và không thể tin người chồng đầu ấp, tay gối với mình suốt 5 năm qua lại có thể bất chấp đạo lý đến như vậy.", "content_html": "<div>\n                                <p>Anh không những <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"ngoại tình\" target=\"_blank\">ngoại tình</a> mà còn về nhà đòi tôi ly hôn. Tôi dù đau khổ nhưng vẫn muốn cho anh một cơ hội vì con mà nghĩ lại.</p>\n<p>Nhân tình của anh không phải là một cô gái trẻ đẹp mà là một người phụ nữ đã hơn 50 tuổi, là sếp của anh. Cô ấy trẻ hơn tuổi nhờ thẩm mỹ và biết cách ăn mặc, đã có 2 đời chồng và 3 người con.</p>\n<p>Con gái cả của cô ấy chỉ kém tôi 4 tuổi. Nếu ai gặp lần đầu cũng phải bất ngờ về độ trẻ trung, xinh đẹp của người phụ nữ này so với tuổi. Có ngoại hình lại có tiền nên không khó hiểu khi xung quanh cô ấy nhiều người theo đuổi. Chồng tôi mới vào làm công ty này được hơn một năm. Anh cao 1m8, có khuôn mặt nam tính và ưa nhìn nên so với tôi hơn hẳn về ngoại hình.</p>\n<p>Chúng tôi yêu nhau từ thời đại học. Thời gian đầu, bố mẹ tôi không đồng ý mối quan hệ này. Lý do là gia đình anh nghèo, đông con lại cách nhà tôi quá xa (nhà tôi ở Hà Nội trong khi anh quê ở một tỉnh miền Trung). Bố mẹ tôi sợ sau này tôi sẽ phải vất vả không chỉ lý do về kinh tế mà còn có những khác biệt về văn hóa, lối sống, vùng miền.</p>\n<p>Ngày ấy, anh rất quyết tâm, thể hiện mình sẽ cố gắng để tôi không phải khổ. Cảm nhận được sự chân thành của anh, bố mẹ tôi từ chỗ phản đối đã thay đổi dần, hết lòng vun vén cho hai đứa. Ngày cưới, tiền chụp ảnh, thuê nhà trọ, sắm sửa… bố mẹ tôi đều cho. Ngay cả lúc mua nhà, bố tôi cũng không ngại ngần rút sổ tiền kiệm cho hai đứa một phần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/minh-hoa-tam-su-sohu3-296.jpeg\">\n<figcaption>Ảnh minh họa. Sohu.</figcaption>\n</figure>\n<p>Tôi làm nhân viên văn phòng bình thường thu nhập trên 10 triệu một tháng, anh làm nhân viên kinh doanh thu nhập khoảng 20 triệu đồng. Dù kinh tế không quá dư dả nhưng bù lại hai vợ chồng được sự trợ giúp của gia đình nhà ngoại nên cuộc sống cũng không phải là quá vất vả.</p>\n<p>Tính tôi đơn giản, chỉ cần một cuộc sống bình lặng, gia đình hạnh phúc chứ không đòi hỏi quá nhiều về vật chất. Ngược lại, chồng tôi là người tham vọng, anh lúc nào cũng đau đáu việc làm giàu, làm sao để kiếm thật nhiều tiền. Chúng tôi rất nhiều lần mâu thuẫn, cãi cọ nhau chỉ vì chuyện này. Anh nói tôi chưa bao giờ phải sống trong cảnh khổ nên không hiểu cái nghèo sẽ đi với hèn. Anh nói tôi không phải lo cho bố mẹ ruột nhưng anh thì khác, anh có bố mẹ già không có lương hưu, có 2 người em cần đi học. Cuộc sống của anh cần có nhiều tiền mới mong giúp đỡ được mọi người.</p>\n<p>Từ khi chuyển sang công ty mới, anh đi sớm về muộn và tháng nào cũng phải đôi lần đi công tác xa. Anh nói phải đi tìm hiểu thị trường, gặp đối tác, hỗ trợ ký hợp đồng cùng sếp… Lúc nào cũng là lý do chính đáng cả. Anh thay đổi chóng mặt cả tính cách lẫn vẻ bề ngoài. Trước đây, tôi mua gì anh mặc nấy nhưng giờ thì khác. Anh đặt mua những bộ áo đắt tiền, giày hàng hiệu, chăm chút ngoại hình.</p>\n<p>Ban đầu tôi không để ý nhưng cái kim trong bọc lâu ngày cũng lòi ra. Anh rất hay nghe điện thoại, trả lời tin nhắn lúc nửa đêm với vẻ bí ẩn, giấu giếm. Điện thoại anh cũng cài mật khẩu. Khi tôi hỏi anh chỉ nói giải quyết công việc, có những khách hàng oái oăm họ chỉ thích gọi điện tư vấn lúc đêm muộn nên phải chiều khách.</p>\n<p>Một lần anh đi tắm, điện thoại hiện tin chat \"đêm nay nhớ H quá\". Tôi cố gắng mở mật khẩu nhưng không được. Bằng nhiều cách sau đó, tôi mở được Facebook của anh. Lục lại lịch sử tin nhắn, tôi choáng váng phát hiện anh ngoại tình. Thậm chí họ còn gọi vợ, xưng chồng ngọt ngào với nhau. </p>\n<p>Tôi đã rất sốc, càng sốc hơn khi biết người phụ nữ này hơn tuổi anh rất nhiều. Ban đầu tôi tự lừa dối mình rằng, chồng chỉ vì chút bốc đồng tham vọng trong công việc mà lầm lỗi. Tôi hy vọng anh biết lỗi, nghĩ đến gia đình mà quay về. Tuy nhiên, điều bất ngờ, choáng váng với tôi là không những anh thừa nhận ngoại tình mà còn bình thản đề cập đến chuyện ly hôn. Anh nói yêu người phụ nữ kia mà không thấy chút ngượng ngùng, hối lỗi.</p>\n<p>Ngay cả khi tôi nói với anh: \"Con trai mình sẽ sống ra sao?\" anh cũng không bận tâm. Anh tỏ ra cao thượng nói sẽ ra đi tay trắng, để lại nhà cửa, tất cả mọi thứ cho tôi.</p>\n<p>Tôi đau khổ, dằn vặt, hận anh nhưng lại phát hiện ra mình yêu anh quá nhiều. Nghĩ đến chuyện ly hôn tôi đã thấy mình không thể thở được, cảm giác tuyệt vọng. Anh là người làm sai nhưng giờ tôi lại phải đi níu kéo anh. Bạn bè biết chuyện, nói tôi ngu dại, khuyên tôi phải dứt khoát, mạnh mẽ.</p>\n<p>Trước đây, là người ngoài cuộc tôi cũng mạnh mẽ y như họ, tôi từng nghĩ chỉ cần chồng mình có người khác tôi sẽ không tha thứ mà chấm dứt ngay. Tuy nhiên, giờ đây, rơi vào hoàn cảnh của mình, tôi lại không làm được. Mỗi đêm, nằm trong phòng nhớ về những ngày tháng hạnh phúc của cả hai, rồi nhìn con trai say giấc, những ký ức cả gia đình ăn cơm vui vẻ, đi du lịch cùng nhau cứ hiện về giày vò tôi. Tôi không can đảm để ly hôn.</p>\n<p>Tôi đã không kiềm chế được mà nhắn tin cho anh \"sẽ tha thứ tất cả, làm lại từ đầu chỉ cần anh bỏ người phụ nữ về bên gia đình\". Đáp lại anh nói sẽ suy nghĩ.</p>\n<p>Thực tế, tự vấn lại mình, tôi thấy bản thân mình cũng chưa phải là một người vợ hoàn hảo. Tôi vụng về trong khoản nấu nướng, tính đôi khi vô tâm. Trong khi chồng tôi lại nấu ăn rất ngon. Nhiều hôm chồng đi làm về mệt, tôi dù rất cố gắng nhưng anh vẫn nói không thể nuốt được những món tôi nấu. Biết vậy nên tôi thường đi chợ, sơ chế sẵn, anh về sẽ vào bếp nấu theo khẩu vị mình muốn còn tôi phụ trách dọn dẹp.</p>\n<p>Tôi cũng say xe nên một năm chỉ về nhà chồng được 2 lần. Bản thân tôi tự thấy mình chưa phải là một người con dâu khéo léo, chu toàn, đảm đang lo liệu được các công to việc lớn cho nhà chồng… Liệu có phải vì thế mà chồng tôi có lý do để đi tìm người phụ nữ bên ngoài?</p>\n<p>Tôi có nên gặp người phụ nữ kia? Liệu tôi thay đổi chồng có nghĩ lại mà chọn gia đình? Tôi có phải đang yếu đuối và khờ dại quá không? Mong muốn một gia đình trọn vẹn cho con trai liệu có sai?  </p>\n<p style=\"text-align: left;\"><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-ly-hon-87.jpg\" alt=\"Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-nhin-thay-tin-nhan-trong-dien-thoai-2078638.html\">Chồng say nửa đêm lết về nhà, thấy tin nhắn trong điện thoại chồng, vợ chỉ muốn ly hôn</a></h3>\n<div class=\"insert-wiki-description\">Tâm sự của một người phụ nữ đang tổn thương sâu sắc vì mới phát hiện ra một bí mật của chồng. Cô đã có cuộc hôn nhân kéo dài 10 năm, 10 năm ấy cứ ngỡ là hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thum-minh-hoa-103.jpg\" alt=\"Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-dau-tiet-lo-bi-mat-soc-khien-me-chong-tuyen-bo-tu-mat-con-trai-2078668.html\">Con dâu tiết lộ bí mật sốc khiến mẹ chồng tuyên bố từ mặt con trai</a></h3>\n<div class=\"insert-wiki-description\">Tôi không nghĩ chuyện này lại xảy ra trong gia đình mình. Sự thật này khiến mẹ tôi không thể chấp nhận nổi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-6-470.jpg\" alt=\"Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-muon-hon-nhan-co-truc-trac-nguoi-phu-nu-co-bien-phap-cuc-la-2078286.html\">Sắp kết hôn, người phụ nữ có biện pháp cực lạ ngăn mối quan hệ xích mích</a></h3>\n<div class=\"insert-wiki-description\">Không muốn hôn nhân trục trặc, người phụ nữ quyết định cực lạ lùng để tìm hiểu các mối quan hệ trong quá khứ vì sao lại chấm dứt.</div>\n</div>\n</article>\n</div>\n                            </div>"}