{"url": "https://vietnamnet.vn/nguoi-me-bi-chi-trich-vi-triet-long-may-cho-con-gai-3-tuoi-2068778.html", "title": "Người mẹ bị chỉ trích vì triệt lông mày cho con gái 3 tuổi", "abstract": "Trước những lời chỉ trích, Leah Garcia cho biết cô chỉ đang cố gắng bảo vệ con gái khỏi những kẻ bắt nạt, lời trêu chọc ở trường.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nguoi-me-bi-chi-trich-vi-triet-long-may-cho-con-gai-3-tuoi-a4f85635b37b4536bdd37ef282633318.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người mẹ đăng clip triệt lông mày cho con gái 3 tuổi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Leah Garcia (31 tuổi, sống ở Texas, Mỹ) đăng lên mạng xã hội clip cô đang triệt lông mày của con gái mình, Bliss, với chú thích: \"Tôi không quan tâm! Tôi thà bị mọi người gọi là bà mẹ tồi còn hơn để đứa con 3 tuổi ra ngoài với bộ lông mày kỳ cục như bố mẹ từng làm với tôi\".</p>\n<p>Trong đoạn video, khi Leah kéo phần sáp tẩy lông mày, đứa bé kêu lên: \"Mẹ ơi, con đau quá\".</p>\n<p>Đáp lại, Leah nói: \"Được rồi con gái, bây giờ con đã có hai hàng lông mày!\".</p>\n<p>Kể từ khi đăng tải, clip thu hút hàng triệu lượt xem và rất nhiều ý kiến ​​trái chiều, theo <em>LADbible</em>.</p>\n<p>Một người bình luận: \"Khi phụ huynh cứ nói về khuyết điểm ngoại hình, con nhỏ sẽ bị ám ảnh mãi mãi. Chúng sẽ nghĩ rằng mình không hoàn hảo, kể cả với mẹ của mình\".</p>\n<p>Một người khác viết: \"Đứa trẻ mới 3 tuổi, tại sao không chờ con lớn hơn một chút\".</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nguoi-me-bi-chi-trich-vi-triet-long-may-cho-con-gai-3-tuoi-34b87898649b4f76bae17810e3e4e60f.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nguoi-me-bi-chi-trich-vi-triet-long-may-cho-con-gai-3-tuoi-34b87898649b4f76bae17810e3e4e60f.jpg\" title=\"triệt lông mày ảnh 1\" alt=\"triet long may anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Leah Garcia và con gái Bliss (3 tuổi).</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Những người khác gợi ý rằng người mẹ nên thử một phương pháp khác: \"Bạn nên thử máy cạo lông mày, và nếu cô bé ngọ nguậy quá nhiều, hãy thử làm điều đó một cách an toàn khi con đang ngủ. Tôi đã học được điều này với con gái mình khi nó mới 1 tuổi!\".</p>\n<p>Trước những lời chỉ trích, Leah nói rằng cô phải triệt lông mày cho Bliss vì không muốn con trở thành mục tiêu của những kẻ bắt nạt \"tàn ác\".</p>\n<p>\"Khi còn nhỏ, tôi có lông mày rất dày và rậm. Tôi đã cố cạo nó sau lưng bố mẹ mình vì bố tôi không tin rằng trẻ em nên lo lắng về những điều như vậy. Tôi nhớ một cậu bé ở trường mẫu giáo đã nói với tôi: 'Tại sao lông mày của bạn lại to như thế'\".</p>\n<p>Leah cho biết cô đã triệt lông cho Bliss và con gái lớn Behautti, 11 tuổi, với sự cho phép của các con.</p>\n<p>\"Chúng tôi có 'ngày tẩy lông' ở nhà. Tôi sẽ hỏi: 'Ai muốn triệt lông mày nào?'. Không ai bắt ép được Bliss. Đó là sự lựa chọn của con bé\", cô giải thích.</p>\n<p>Người mẹ cũng cho biết mình có thể hiểu tại sao một số người lại chỉ trích nhưng nói rằng cô làm vậy chỉ để bảo vệ con gái.</p>\n<p>\"Tôi hiểu những người chỉ trích đang lo lắng điều gì nhưng bắt nạt ở trường đôi khi rất tàn nhẫn. Triệt lông mày không có nghĩa là thỏa hiệp với những kẻ bắt nạt, nó chỉ ngăn chúng nhắm mục tiêu vào con gái tôi\".</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}