{"url": "https://vietnamnet.vn/dang-sau-ky-thi-cong-chuc-canh-tranh-bac-nhat-the-gioi-2033263.html", "title": "Đằng sau kỳ thi công chức cạnh tranh bậc nhất thế giới", "abstract": "Đằng sau kỳ thi cạnh tranh nhất của Ấn Độ là một vòng luẩn quẩn nợ nần không lối thoát và sự phân biệt đối xử ​​mang tính hệ thống với các nhóm thiểu số.", "content_html": "<div>\n                                <p>Nằm ở trung tâm thủ đô, cách Văn phòng Thủ tướng chưa đầy 5km, Rajendra Nagar là nơi mà hầu hết những giấc mơ phải vụt tắt.</p>\n<p>Mỗi năm, hàng chục nghìn người đổ về khu phố đông đúc này từ khắp đất nước để chuẩn bị cho một trong những kỳ thi khắc nghiệt nhất thế giới. Nhiều người mang tới đây toàn bộ tiền tiết kiệm của cả gia đình với hy vọng có cơ hội giành được “tấm vé vàng” của Ấn Độ, đó là: trở thành một công chức quyền lực trong nền dân chủ lớn nhất thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/india-1-782.jpg\">\n<figcaption>Bên trong một trung tâm đào tạo tại Rajendra Nagar, New Delhi</figcaption>\n</figure>\n<p>Tháng 6/2022, 685 người Ấn Độ trong số 500.000 người dự thi đã vượt qua kỳ thi công chức sau một quá trình ôn luyện dường như kéo dài cả đời. Cơ hội thành công của họ cực nhỏ, với tỷ lệ đậu kỳ thi còn chưa tới 0,2%.</p>\n<p>Được chia thành 3 giai đoạn - sơ khảo, thi chính thức và phỏng vấn, kỳ thi trải dài trong 9 tháng. Ứng viên phải vượt qua mọi vòng thi với điểm tích lũy cao mới có thể lọt vào danh sách những công chức có quyền lực của Ấn Độ.</p>\n<p>Ở Ấn Độ, việc vượt qua hàng chục bài kiểm tra và phỏng vấn để trở thành công chức mang lại uy tín lớn cho mỗi cá nhân. Bên cạnh quyền lực trong bộ máy, nó còn khiến những công chức mới này có giá trị hơn khi tìm kiếm bạn đời. </p>\n<p>Gần đây, một người đàn ông giả mạo là công chức đã yêu cầu của hồi môn 40 triệu Rupee (1,2 tỷ đồng), trong khi một công chức khác suýt đánh vợ mình vì anh ta cảm thấy của hồi môn của cô ấy không phù hợp với “cấp bậc và tầm vóc” của anh ta.</p>\n<p>Tuy nhiên, các nhà nghiên cứu đã phân tích danh sách những người lọt vào vòng chung kết trong 15 năm qua và phát hiện ra một xu hướng đáng lo ngại: số lượng của nhóm thiểu số trong lực lượng công chức đã giảm dần. Các nhóm thiểu số ngày càng không vượt qua được kỳ thi gồm nhiều vòng, đầy tốn kém với tỷ lệ chọi cao này.</p>\n<p>Mặc dù, người Hồi giáo chiếm 15,5% dân số của đất nước, và ngày càng nhiều người Hồi giáo tham gia kỳ thi kể từ năm 2007. Nhưng kết quả của kỳ thi tuyển năm 2021 được công bố vào ngày 30/5/2022 cho thấy kết quả tồi tệ nhất cho cộng đồng Hồi giáo trong hơn một thập kỷ qua. Không có ứng cử viên Hồi giáo nào lọt vào danh sách 100 người đứng đầu, trong khi thông thường, ít nhất sẽ có 2-3 người đứng trong danh sách này. Năm 2020, trong tổng số 761 ứng cử viên được chọn, chỉ có 25 người theo đạo Hồi - chiếm 4%.</p>\n<p>Có một lý do giải thích cho điều này: Giáo trình cồng kềnh đòi hỏi nhiều năm ôn luyện căng thẳng và tốn kém. Các ứng viên người Dalit hoặc Hồi giáo không nói tiếng Anh là những người bất lợi trong kỳ thi này. Theo một báo cáo từ Đại học Oxford, 1/3 người Dalit và người Hồi giáo ở Ấn Độ là người nghèo. Ngược lại, chỉ có 15% người theo đạo Hindu là người nghèo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/india-2-783.jpg\">\n<figcaption>\n<p>Shyam Meera Singh, một thí sinh không nói tiếng Anh, phải trải qua bài thi phỏng vấn bằng việc trả lời các câu hỏi từ tài chính cá nhân cho tới đức tin của mình. </p>\n</figcaption>\n</figure>\n<p>“Cộng đồng Hồi giáo ở Ấn Độ đang tụt hậu về tất cả các thông số kinh tế xã hội và điều này cũng được phản ánh trong kết quả của kỳ thi công chức”, Mohammed Tarique - Giám đốc Học viện Huấn luyện dân cư (RCA) của Đại học Jamia Milia Islamia, cũng là nơi đào tạo ra người có điểm thi cao nhất năm nay - cho biết. </p>\n<p>Ở Rajendra Nagar, người ta cung cấp các khoá huấn luyện về địa lý, khoa học, vật lý, luật, lịch sử, các vấn đề quốc tế và đạo đức. Để được học tại một trung tâm đào tạo tiếng Anh có uy tín ở Rajendra Nagar, người học phải tốn gần 24.000 USD/năm (558 triệu đồng) và tiền thuê một căn hộ dùng chung là 200 USD/người - mức chi phí mà nhiều người khó có khả năng chi trả.</p>\n<p>Tanwar, một ứng viên Hồi giáo 30 tuổi đến từ Delhi, cho biết: “Mặc dù Ủy ban là một cơ quan hiến pháp và tự trị, nhưng luôn có trường hợp một ứng cử viên Hồi giáo sẽ được hỏi những câu hỏi hầu như chỉ liên quan đến danh tính của họ”.</p>\n<p>“Nếu tôi trở thành một công chức cấp cao, lòng trung thành duy nhất của tôi là với hiến pháp, tại sao tôi lại bị đánh giá từ lăng kính đức tin của mình? Tại sao tôi lại được hỏi những câu hỏi về việc đàn ông Hồi giáo có 4 vợ, 3 lần ly hôn và hàng trăm thứ khác? Đức tin của tôi có liên quan như thế nào đến cách tôi làm việc?”, anh đặt câu hỏi. </p>\n<p>“Điều này hoàn toàn phá vỡ niềm tin của những người theo Hồi giáo vì chúng tôi thực sự muốn phục vụ đất nước”.</p>\n<p>Vidhi là một ứng cử viên 23 tuổi thuộc tầng lớp ít đặc quyền theo đạo Hindu. Trong căn phòng nhỏ của cô ở Rajendra Nagar, những chồng sách về chính thể Ấn Độ, địa lý, vật lý và lịch sử cổ đại xếp dọc các bức tường. Sáu tháng sau khi Vidhi từ Mumbai đến Rajendra Nagar, tiền của cô đã cạn kiệt. Tiền thuê nhà đắt cắt cổ, ngoài ra cô còn phải mua sách vở và ăn uống.</p>\n<p>“Tôi thực sự phải xây dựng một cuộc sống mới cho bản thân, và tôi thậm chí không thể kiếm được việc làm ngay lập tức”, cô nói. “Có những ngày tôi thực sự không biết mình sẽ sống sót như thế nào vào ngày hôm sau”.</p>\n<p>Những người như Vidhi rồi sẽ rơi vào vòng tròn nghèo đói không thể thoát ra được, trừ khi họ tìm được những cách khác để kiếm tiền và tiếp tục theo đuổi các kỳ thi, đôi khi họ còn phải làm cả công việc khiêu dâm trên các trang mạng hoặc bán dâm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/india-3-784.jpg\">\n<figcaption>\n<p>Một tờ quảng cáo công việc tại Delhi cam kết thu nhập 120 USD cho việc bán dâm.</p>\n</figcaption>\n</figure>\n<p>Một vấn đề nữa là khi ứng viên Hindu ít đặc quyền trở thành công chức, họ thường phải đối mặt với sự giám sát và quấy rối vì giai cấp. Năm 2015, khi Tina Dabi, một người Dalit, đứng đầu trong kỳ thi tuyển công chức, các trang tin cánh hữu cho rằng cô đã nhận được “điểm thưởng” vì thuộc giai cấp kém cỏi.</p>\n<p>Sự phân biệt đối xử như vậy đã trở nên phổ biến đến mức người đứng đầu một lĩnh vực của chính quyền thành phố Delhi gần đây đã yêu cầu Chủ tịch Ủy ban dịch vụ dân sự không tiết lộ giai cấp của ứng viên cho hội đồng phỏng vấn của kỳ thi để đảm bảo họ có cơ hội công bằng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/india-4-785.jpg\">\n<figcaption>\n<p>Damanjeet Kaur mất chồng trong một tai nạn ô tô chỉ 1 tuần sau khi cưới. Với cô, kỳ thi công chức là cách duy nhất có thể thoát ra khỏi cuộc sống khó khăn hiện tại.</p>\n</figcaption>\n</figure>\n<p>Nhiều ứng viên dành từ 5 - 7 năm để ôn thi. Trong thời gian đó, họ thất nghiệp và không phát triển được các kỹ năng cho công việc nào khác. Reetika Bansal - một thí sinh - nói: “Tại thời điểm này, việc dừng tham dự kỳ thi công chức không phải do tôi quyết định, mà là bố tôi. Ông ấy đã hy sinh cho tôi rất nhiều, tới mức tôi không thể từ bỏ”.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo Vice) </em></p>\n                            </div>"}