{"url": "https://vietnamnet.vn/se-xac-lap-ky-luc-viet-nam-100-mon-an-tu-tom-hum-2044434.html", "title": "Sẽ xác lập kỷ lục Việt Nam ‘100 món ăn từ tôm hùm’", "abstract": "Ngày 30 - 31/7, Lễ hội Tôm Hùm lần thứ I - năm 2022 sẽ diễn ra tại Khu đô thị Vịnh Xuân Đài, phường Xuân Phú, thị xã Sông Cầu, tỉnh Phú Yên.", "content_html": "<div>\n                                <p>Sự kiện đặc biệt tại lễ hội là chương trình trình diễn ẩm thực “Tôm Hùm - Tinh hoa của biển” với hơn 100 món ăn đặc sản được chế biến từ tôm hùm nhằm xác lập kỷ lục Guiness Việt Nam. Đây là sản phẩm văn hóa địa phương thu hút đông đảo người dân, đồng thời có ý nghĩa kích cầu phát triển kinh tế địa phương sau đại dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/tom-hum-1-613.jpg\">\n<figcaption>Lễ hội Tôm Hùm lần đầu tiên được tổ chức tại thị xã Sông Cầu, tỉnh Phú Yên</figcaption>\n</figure>\n<p>Lễ hội có hàng loạt chuỗi hoạt động chờ đón du khách với hơn 50 gian hàng của các doanh nghiệp kinh doanh về ẩm thực, hải sản, du lịch để kết nối cung - cầu. </p>\n<p>Bên cạnh đó, còn có lễ hội Nghinh Ông cầu mưa thuận gió hòa, tàu thuyền đầy ắp cá tôm, hội thi Thả diều nghệ thuật, hội thảo ứng dụng công nghệ 4.0 trong lĩnh vực nuôi tôm hùm và ký kết giao thương giữa các tỉnh, địa phương và doanh nghiệp sẽ được tổ chức trong khuôn khổ chương trình. </p>\n<p>Đáng chú ý, đêm nhạc \"Sông Cầu - Gọi tên ngày mới\" và trình diễn pháo hoa nghệ thuật hứa hẹn mang lại không khí sôi động và luồng sinh khí mới cho du lịch Phú Yên mùa hè này. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/tom-hum-2-614.jpg\">\n<figcaption> “100 món ăn từ Tôm Hùm” sẽ xác lập kỷ lục Guiness Việt Nam tại lễ hội </figcaption>\n</figure>\n<p>Thị xã Sông Cầu được mệnh danh là “thủ phủ” tôm hùm tỉnh Phú Yên, bởi sở hữu những vịnh nước mặn nổi tiếng như Xuân Đài, Cù Mông; với diện tích nuôi khoảng 1.000ha, doanh thu hàng ngàn tỷ đồng/năm, giải quyết nhu cầu việc làm cho hàng nghìn lao động tại địa phương. Báo cáo kết quả 6 tháng đầu năm, trên địa bàn thị xã Sông Cầu có khoảng 14.000 lồng ươm tôm hùm giống, 48.695 lồng nuôi tôm hùm thịt, sản lượng tôm hùm các loại đạt khoảng 630 tấn. </p>\n<p>Lễ hội Tôm Hùm lần đầu tiên này sẽ là cơ hội để gắn kết chương trình hội thảo ứng dụng công nghệ blockchain và chuyển đổi số vào lĩnh vực nuôi tôm hùm do chuyên gia đầu ngành công nghệ blockchain đồng hành nghiên cứu và báo cáo, nhằm định hướng nâng vị thế tôm hùm Phú Yên trên thị trường trong và ngoài nước.  </p>\n<p>Theo ông Phan Trần Vạn Huy - Chủ tịch UBND thị xã Sông Cầu, lễ hội được tổ chức với mục đích nhằm khơi dậy niềm tự hào quê hương, đất nước và nghề nuôi trồng thủy sản đã và đang phát triển hơn 30 năm qua; từ đó hướng đến mục tiêu xây dựng một “thủ phủ tôm hùm” lớn mạnh, bền vững, đáp ứng những nhu cầu mới của thị trường sau đại dịch.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/tom-hum-3-615.jpg\">\n<figcaption>Sông Cầu được mệnh danh là “thủ phủ” Tôm Hùm với sản lượng tôm hùm các loại đạt khoảng 630 tấn/6 tháng đầu năm 2022</figcaption>\n</figure>\n<p>“UBND thị xã Sông Cầu quyết tâm xây dựng lễ hội Tôm hùm trở thành một lễ hội đặc trưng của tỉnh Phú Yên nói chung và thị xã Sông Cầu nói riêng. Đây cũng là dịp để quảng bá cho lĩnh vực công nghiệp tôm hùm, tạo cơ hội gắn kết hợp tác giữa 4 nhà “Nhà nông - Nhà nước - Nhà khoa học - Nhà doanh nghiệp” góp phần đẩy mạnh tiêu thụ thủy sản trong nước cũng như xuất khẩu ra thị trường quốc tế. Đồng thời qua đó cũng quảng bá sản vật địa phương đặc sắc của Sông Cầu đến với du khách trong và ngoài nước” - ông Phan Trần Vạn Huy cho biết thêm.</p>\n<p>Sự kiện có sự chung tay góp sức của nhiều doanh nghiệp lớn, trong đó Tập đoàn EverLand là nhà tài trợ kim cương của sự kiện. </p>\n<p><strong>Nhi Nhi</strong></p>\n                            </div>"}