{"url": "https://vietnamnet.vn/12-dieu-don-gian-giup-ban-hanh-phuc-hon-moi-ngay-2038020.html", "title": "12 điều đơn giản giúp bạn hạnh phúc hơn mỗi ngày", "abstract": "Dưới đây là 12 điều đơn giản bạn có thể làm ngay để hạnh phúc hơn mỗi ngày.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Đôi khi, bạn cần thực hiện những thay đổi nhỏ, đơn giản giúp vực dậy tinh thần và làm mới quan điểm của mình trước khi có thể tạo ra những thay đổi lớn trong cuộc sống. Dưới đây là 12 điều đơn giản bạn có thể làm ngay để hạnh phúc hơn mỗi ngày. </p>\n<div>\n<p><strong>1. Tập thể dục</strong></p>\n<p>Bạn không cần phải tập thể dục quá nhiều để khiến tâm trạng của mình trở nên tốt hơn, chỉ vài phút tập luyện mỗi ngày cũng có thể tạo ra sự khác biệt rất lớn. Khi tập thể dục, cơ thể bạn sẽ tiết ra endorphin, chất giảm đau tự nhiên và tạo cảm giác hưng phấn. Chỉ cần đi bộ một quãng đường ngắn mỗi ngày cũng có thể giúp bạn giảm căng thẳng, trầm cảm và lo lắng.</p>\n<p><strong>2. Ngủ đủ giấc</strong></p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/12-dieu-don-gian-giup-ban-hanh-phuc-hon-moi-ngay-b31642f6b79145f081c493effaa36e1b.jpeg\"></p>\n<p>Hãy thành thực với bản thân, bạn đang ngủ bao nhiêu tiếng mỗi ngày? Cuộc sống bận rộn với đủ nỗi lo toan khiến nhiều người chúng ta chỉ dành 5-6 tiếng để ngủ, thậm chí là ít hơn. Bạn có thể không cảm nhận được ngay song khi thói quen này kéo dài, bạn sẽ bị ảnh hưởng cả về sức khỏe thể chất và tâm lý. Hãy sắp xếp lại công việc trong ngày, cắt giảm và tinh gọn một số hoạt động để bản thân được ngủ đủ 7-9 tiếng mỗi ngày. Bạn sẽ nhận thấy có sự cải thiện lớn đối với tâm trạng và trí tuệ của mình.</p>\n<p><strong>3. Ngừng đọc tin tức trong một tuần</strong></p>\n<p>Những tiêu đề bi thảm về chiến tranh, bệnh tật và nạn đói có làm bạn thất vọng không? Hãy thực sự làm điều gì đó cho mình và ngừng đọc tin tức trong một tuần. Việc phơi bày bản thân mỗi ngày với đủ nỗi lo sợ mà bạn không thể làm gì kia không thể tiếp thêm sức mạnh cho bạn. Thay vào đó, hãy tập trung vào cuộc sống của chính bạn và những điều bạn có thể thay đổi.</p>\n<p><strong>4. Thực hành biết ơn </strong></p>\n<p>Hãy ngồi xuống và viết ra một danh sách những điều bạn biết ơn, có thể cụ thể là 3 hoặc 5 điều tùy bạn muốn. Sau đó, hãy nghĩ lại những khoảng thời gian trong cuộc đời khi bạn không có những thứ đó. Bạn sẽ thấy biết ơn cuộc sống này hơn cho dù hiện tại bạn đang phải đối mặt với khó khăn nào đi chăng nữa. </p>\n<p><strong>5. Trao đi lòng tốt </strong></p>\n<p>Đó có thể là boa cho nhân viên nhà hàng 20% hóa đơn vì sự phục vụ chu đáo, tặng người vô gia cư trên đường vài túi thức ăn, mua hàng chống ế cho cụ bà ngồi ở góc phố hay đơn giản là mỉm cười và khen ngợi, giúp ai đó có thêm động lực. Bạn không chỉ cảm thấy tốt hơn khi làm cho người khác hạnh phúc mà điều này còn nhắc nhở bạn rằng hãy giúp đỡ ai đó một tay và rất có thể sẽ có người sẵn sàng giúp bạn khi bạn cần.</p>\n<p><strong>6. Thừa nhận bản thân mình </strong></p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/12-dieu-don-gian-giup-ban-hanh-phuc-hon-moi-ngay-b43e68f626b54aa3aaf1a2c64794ef26.jpeg\"></p>\n<p>Khi bạn thấy nản lòng vì còn cách mục tiêu đặt ra rất xa, hãy nhìn lại xem bạn đã đi được bao xa. Ngay cả khi gặp khó khăn, hãy tự nhắc mình về những điều bạn đã kiên trì và đạt được dù mọi thứ rất mới mẻ. </p>\n<p>Đừng so sánh thành tích của bạn với những người khác. Hãy công nhận thành công của họ và thúc đẩy mình tiến lên phía trước. Mọi tiến bộ của bản thân bạn so với hôm qua, dù là nhỏ nhất cũng đều rất đáng ghi nhận. </p>\n<p><strong>7. Cho phép bản thân thất bại và thành công</strong></p>\n<p>Bạn mắc sai lầm cũng không sao, không đạt được mục tiêu cũng không sao. Thế giới không chỉ xoay quanh mình bạn và bạn không kiểm soát được tất cả mọi thứ diễn ra trong cuộc sống của mình. Hãy chấp nhận và tha thứ cho những thất bại mà bạn không thể cưỡng lại và ăn mừng những chiến thắng khi bạn đạt được. </p>\n<p><strong>8. Tha thứ cho người khác </strong></p>\n<p>Tha thứ cho ai đó không có nghĩa là bạn đang nói rằng họ đúng và bạn đã sai hoặc cho phép họ tiếp tục là một phần độc hại trong cuộc sống của bạn. Tha thứ cũng không có nghĩa là bạn quên những gì họ đã làm. Điều này có nghĩa là bạn đang cho phép bản thân trút bỏ gánh nặng của nỗi đau và sự tức giận, để bạn có thể tiếp tục cuộc sống của chính mình. Đó là sự giải thoát cho bạn. </p>\n<p><strong>9. Đi ra ngoài</strong></p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/12-dieu-don-gian-giup-ban-hanh-phuc-hon-moi-ngay-feeecf14673b47aab28c69add822026a.jpeg\"></p>\n<p>Thiên nhiên thật tuyệt vời. Hãy hít thở không khí trong lành và mở ra những cánh cửa sổ đã đóng chặt bấy lâu trong tâm trí bạn. Ra ngoài đi dạo hoặc đơn giản chỉ là ngồi thư giãn và lắng nghe những tiếng chim râm ran. Sự yên tĩnh của thiên nhiên nhắc nhở chúng ta rằng luôn có một thế giới tĩnh lặng, khác với những xô bồ tranh đoạt ngoài kia.</p>\n<p><strong>10. Cười</strong></p>\n<p>Tiếng cười giúp bạn giải phóng endorphin như khi tập thể dục. Đây là một động lực tuyệt vời giúp bạn cải thiện tâm trạng. Ngay cả khi bạn thất vọng, nụ cười vẫn sẽ phát huy tác dụng. Bạn có thể xem một bộ phim hài hoặc trò chuyện với một vài người bạn hài hước. Học cách buông bỏ và nhìn vấn đề dưới một góc độ tích cực hơn. Khi chúng ta có thể nở nụ cười, chúng ta đang nói rằng vấn đề đó thực sự không đáng sợ đến vậy. </p>\n<p><strong>11. Gọi cho một người bạn</strong></p>\n<p>Ngay cả khi bạn là người hướng nội và thích dành thời gian ở một mình hơn, sự cô lập quá nhiều cũng không tốt cho bạn. Ngay cả khi bạn không cảm thấy muốn nói chuyện với ai đó, việc này vẫn có thể giúp ích cho bạn. Cảm giác gần gũi và thân thiết đó có thể là những gì bạn cần mà không nhận ra và bạn không thể biết người đó sẽ mang đến cho mình điều thú vị nào. </p>\n<p><strong>12. Làm điều gì đó bạn yêu thích</strong></p>\n<p>Tất cả chúng ta đều có những trách nhiệm mà không nhất thiết phải gánh trên vai. Đừng để bất kỳ điều gì ngăn cản bạn làm những gì bạn thực sự đam mê. Ngay cả khi bạn không thể làm việc đó toàn thời gian, ngay cả khi mọi người nghĩ rằng điều đó thật ngớ ngẩn, ngay cả khi không có ai hiểu, hãy cứ làm điều đó bằng mọi cách mà bạn có thể.</p>\n<p>Nhớ rằng, bạn là người quyết định ý nghĩa, mục đích và giá trị cuộc sống của chính bạn, không ai khác có thể thay thế ý nghĩa hay hạnh phúc của chính bạn. Hãy sống thật với chính mình.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}