{"url": "https://vietnamnet.vn/cap-doi-ket-hon-sau-1-thang-duoc-cat-tuong-mai-moi-tai-hen-ho-toc-do-tap-9-2038228.html", "title": "Cặp đôi kết hôn sau 1 tháng được Cát Tường mai mối", "abstract": "Nên duyên từ chương trình Hẹn hò tốc độ, một tháng sau cặp đôi 9X bất ngờ thông báo sẽ kết hôn vào tháng 11 tới khiến bà mối Cát Tường phấn khích.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/hinh-1-1-831.jpg\">\n<figcaption>Mai Hương chọn Minh Sang vì thấy anh chân thành và có công việc ổn định.</figcaption>\n</figure>\n<p>Cặp đôi Trương Minh Sang (26 tuổi, Long An) và Giang Mai Hương (23 tuổi, Sóc Trăng) đã tổ chức lễ hỏi vào tháng 6 và sẽ chính thức về một nhà vào tháng 11 năm nay. Nên duyên vợ chồng chỉ sau 1 tháng khi được MC Cát Tường ghép đôi trong tập 9 <em>Hẹn hò tốc độ</em>, cặp đôi khiến ai cũng bất ngờ và vui mừng chúc phúc. </p>\n<p>Được biết, Minh Sang và Mai Hương là cặp đôi đầu tiên kết hôn của chương trình, dù chỉ mới phát sóng hơn 10 số, xác lập kỉ lục mới về độ “mát tay” của bà mối Cát Tường. </p>\n<p>Xuất hiện tại chương trình, Minh Sang - nhân viên quản lý toà nhà ở Thủ Đức, TP.HCM - có vẻ rụt rè, ít nói và có phần tự ti về ngoại hình khi chỉ cao 1m60. </p>\n<p>“Đến với <em>Hẹn hò tốc độ</em> là một sự may mắn đối với mình. Mình không dám nghĩ là sẽ được chọn, vì chưa đáp ứng được các tiêu chí mà bạn nữ đưa ra” - nhà trai tâm sự.</p>\n<p>Trước đó, tại chương trình, Mai Hương đã “bỏ qua” anh chàng Võ Trung Tính - cao 1m77, đẹp trai, cầm kỳ thi hoạ, hiện là nhà văn, làm marketing – để chọn Trương Minh Sang. Cả hai chàng trai đều rất nhiệt tình “tấn công” cô và sẵn sàng về Sóc Trăng ở rể. </p>\n<p>Thậm chí, Mai Hương và Trung Tính còn có màn “thả thính” nhau rất lãng mạn. Tuy nhiên, cuối cùng Mai Hương vẫn chọn Minh Sang vì cảm nhận được sự chân thành của anh. </p>\n<p>Mai Hương cũng bày tỏ mong muốn tìm kiếm một người đàn ông chững chạc, có công việc ổn định, lễ phép với người lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/hinh-9-832.jpg\">\n<figcaption>Sau khi tìm hiểu kỹ hơn, Mai Hương càng thấy lựa chọn của mình là đúng đắn.</figcaption>\n</figure>\n<p>Nói về quyết định chọn Minh Sang, dù anh không đáp ứng nhiều tiêu chí đề ra trước đó, Mai Hương cho biết: “Những yêu cầu và tiêu chí mình đưa ra trong chương trình lại trái ngược với sự lựa chọn của mình. Mình biết <em>Hẹn hò tốc độ </em>đã rất vất vả để có thể chọn lọc, tìm kiếm mẫu người theo tiêu chí của mình đưa ra, nhưng tại khoảnh khắc đó, mình mới thật sự nhận ra điều mình cần và lắng nghe sự mách bảo của trái tim, chứ không còn là cái nhìn về bên ngoài nữa. Ở anh Sang, sự chân thành đã khiến mình đưa ra quyết định lựa chọn, mình tin tưởng rằng anh sẽ là bờ vai vững chắc để có thể dựa vào”.</p>\n<p>Ngay sau buổi ghi hình, Minh Sang đã nhiệt tình đưa Mai Hương về nhà, ra mắt các chị của bạn gái. Trong lần hẹn hò thứ hai, khi Minh Sang tiễn bạn gái về quê, hành động ga lăng của anh đã ghi điểm tuyệt đối trong mắt cô nàng. </p>\n<p>“Tối đó mình lên xe về quê nhưng quên mang theo áo khoác, thấy vậy anh Sang cởi chiếc áo đang mặc và khoác lên cho mình, thật sự rất cảm động, mình cũng xem đây là món quà đầu tiên anh tặng” - Mai Hương hạnh phúc chia sẻ. </p>\n<p>Dường như khoảng cách địa lý không là vấn đề trong câu chuyện tình yêu của cặp đôi này. Dù người làm việc tại TP.HCM, người lại ở tận Sóc Trăng nhưng cả hai thường xuyên thể hiện tình cảm, khoe những khoảnh khắc ngọt ngào trong những lần hiếm hoi gặp nhau. “Trong quá trình tìm hiểu, chưa lúc nào mình cảm thấy buồn vợ mình hết. Lúc nào cô ấy cũng mang đến cho mình tiếng cười và sự thoải mái. Trong mắt mình, Mai Hương là một em bé, cần được yêu thương, chăm sóc và lo lắng” - Minh Sang chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/hinh-10-833.jpg\">\n<figcaption>Minh Sang rất nhiệt tình trong mối quan hệ, từ lúc lên chương trình cho tới sau đó. </figcaption>\n</figure>\n<p>Nhắc đến câu chuyện cầu hôn bất ngờ, Mai Hương cho biết cô vừa bối rối vừa vui khi bạn trai đề cập đến việc kết hôn. “Trong một chuyến đi chơi của cả hai ở Sóc Trăng, mình có hỏi: ‘Khi nào thì anh về đây nữa?’, anh Sang nhìn mình và nói: ‘Anh sẽ không bao giờ về đây một mình nữa, mà lần sau anh sẽ về với cha mẹ và ông bà để qua hỏi cưới em. Em đồng ý làm vợ anh nha? Anh muốn chăm sóc em cả cuộc đời này. Tuy hơi đường đột nhưng anh nghiêm túc và mong em đồng ý’. Dù chỉ mới gặp, hẹn hò với nhau nhưng bao nhiêu đó cũng cho mình cảm nhận được về hết tất cả con người anh và anh cũng vậy” - Mai Hương bày tỏ.</p>\n<p>Lễ hỏi của cặp đôi Mai Hương và Minh Sang đã diễn ra vào ngày 17/6 vừa qua - sau đúng một tháng gặp và quen nhau tại chương trình. Hiện tại, cặp đôi đang chuẩn bị những thứ cần thiết cho lễ cưới vào ngày 14/11 sắp tới. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cap-doi-ket-hon-o-san-bay-de-ky-niem-lan-dau-gap-go-2050151.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anhdd-249.jpg\" alt=\"Cặp đôi kết hôn ở sân bay để kỷ niệm lần đầu gặp gỡ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-doi-ket-hon-o-san-bay-de-ky-niem-lan-dau-gap-go-2050151.html\">Cặp đôi kết hôn ở sân bay để kỷ niệm lần đầu gặp gỡ</a></h3>\n<div class=\"insert-wiki-description\">Stephani và Jeff Hamilton (Mỹ) kết hôn vào ngày 15/7 tại sân bay quốc tế Indianapolis, nơi lần đầu tiên cả hai gặp mặt.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cap-doi-gay-do-tim-duoc-hanh-phuc-nho-mai-moi-chuan-bi-ket-hon-2050317.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thum-ghep-doi-than-toc-1085.jpg\" alt=\"'Cặp đôi gãy đổ' tìm được hạnh phúc nhờ mai mối, chuẩn bị kết hôn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-doi-gay-do-tim-duoc-hanh-phuc-nho-mai-moi-chuan-bi-ket-hon-2050317.html\">'Cặp đôi gãy đổ' tìm được hạnh phúc nhờ mai mối, chuẩn bị kết hôn</a></h3>\n<div class=\"insert-wiki-description\">Sau một năm yêu xa, cặp đôi đã quyết định tiến đến hôn nhân. Lễ cưới sẽ được cử hành vào tháng 11 tới.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-gai-phai-nghi-hoc-vi-ngheo-gio-xay-2-can-nha-cham-me-chu-dao-2050200.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thanh-sun1-1050.jpg\" alt=\"Cô gái phải nghỉ học vì nghèo giờ xây 2 căn nhà, chăm mẹ chu đáo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-phai-nghi-hoc-vi-ngheo-gio-xay-2-can-nha-cham-me-chu-dao-2050200.html\">Cô gái phải nghỉ học vì nghèo giờ xây 2 căn nhà, chăm mẹ chu đáo</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, Ngân Thảo khoe đã xây dựng nên cơ ngơi là 2 căn nhà khang trang - một căn nhà cho mẹ, ông nội và các anh chị em sinh sống, một căn là nơi cô dành cho việc kinh doanh.</div>\n</div>\n</summary>\n</div>\n                            </div>"}