{"url": "https://vietnamnet.vn/ve-dep-trong-veo-cua-top-12-thi-sinh-duyen-dang-ngoai-thuong-2022-2032708.html", "title": "Vẻ đẹp trong veo của top 12 thí sinh Duyên dáng Ngoại thương 2022", "abstract": "Lọt vào top 12 Duyên dáng Ngoại thương 2022 là các cô gái có sở trường riêng và ngoại hình cuốn hút. Trong đó thí sinh năm nhất Thuỳ Dương luôn gây ấn tượng qua từng vòng thi.", "content_html": "<div>\n                                <p>Sở hữu chiều cao lý tưởng 1m71, ngay trong trường Đại học Ngoại thương của mình Thùy Dương cũng là một thành viên hoạt động năng nổ trong Câu lạc bộ Thời Trang. Cô cũng là gương mặt người mẫu được yêu thích tại Hà Nội bởi gương mặt thuần Việt.</p>\n<p>Không phải con nhà nòi nghệ thuật nhưng lại nuôi đam mê từ bé, Thuỳ Dương cũng được gia đình hết sức ủng hộ để theo đuổi đam mê. Ngay từ bé cô đã thường xuyên tham gia những hoạt động văn hoá tại địa phương, hay tham dự vào những dự án nghệ thuật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/thuy-duong-4-265.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ xinh đẹp, Thuỳ Dương còn luôn nỗ lực học tập để trở thành một sinh viên trường Ngoại thương. Nhiều bạn bè đánh giá Thuỳ Dương có tính cách thuỳ mị, nhẹ nhàng nhưng cũng độc lập, quyết đoán, không ngừng nỗ lực hoàn thiện bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/thuy-duong-1-266.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi còn là một nữ sinh trung học phổ thông, cô đã có duyên với những giải thưởng. Thùy Dương là thí sinh đoạt giải nhất kèm một giải phụ tài năng trong cuộc thi Học sinh Thanh lịch - Tài năng - Giỏi giang trường Nguyễn Bỉnh Khiêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/thuy-duong-2-267.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Thuỳ Dương, đến với Duyên dáng Ngoại thương - Beauty and Charm 2022 là một dịp để cô nàng hoàn thiện hơn nữa những sở trường, tri thức của mình. Bởi tham gia cuộc thi là những người bạn, người chị nổi bật về sắc vóc, học thức cũng như những kĩ năng trình diễn cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/thuy-duong-3-268.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thuỳ Dương chia sẻ ngay từ vòng sơ khảo, tuy đã có quá trình nhiều năm cọ xát với môi trường nghệ thuật nhưng khi chứng kiến những thí sinh khác cũng vô cùng xuất sắc khiến cô chịu không ít áp lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/thuy-duong-5-269.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trải qua những ngày tập luyện và hoạt động cùng cuộc thi tuy không quá dài nhưng đã cho Thuỳ Dương được nhiều trải nghiệm quý báu, cô tự nhận thấy đã trưởng thành hơn, mạnh mẽ hơn và tích luỹ được khối lượng lớn kiến thức mới. Đêm chung kết của Duyên dáng Ngoại Thương 2022 sắp diễn ra, Thuỳ Dương vẫn nỗ lực để đạt thành tích tốt nhất.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}