{"url": "https://vietnamnet.vn/kol-bi-duoi-khoi-sieu-thi-o-my-vi-trang-phuc-qua-goi-cam-2043349.html", "title": "KOL bị đuổi khỏi siêu thị ở Mỹ vì trang phục quá gợi cảm", "abstract": "Lo sợ Iara Ferreira sẽ quay hình ảnh khoe thân ở siêu thị, nhân viên đã yêu cầu cô rời đi.", "content_html": "<div>\n                                <p>KOL người Brazil Iara Ferreira kể lại tình huống cô gặp phải khi mua sắm tại một siêu thị ở Miami, Mỹ. Khi đó, cô đi một mình và bị nhân viên yêu cầu rời khỏi cửa hàng.</p>\n<p>Ferreira tin rằng bản thân bị xua đuổi vì “quá nóng bỏng”. Nam nhân viên cho rằng cô chuẩn bị khoe thân trong siêu thị, theo <em>New York Post.</em></p>\n<p>“Tôi cảm thấy bị xúc phạm và rất sốc khi anh ta vừa la hét vừa đuổi tôi. Trang phục của tôi chẳng có gì đáng xấu hổ. Đây là phong cách tôi diện thường ngày ở Brazil nhưng chưa gặp trường hợp như vậy bao giờ”, Ferreira nói với <em>Daily Star.</em></p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/kol-bi-duoi-khoi-sieu-thi-o-my-vi-trang-phuc-qua-goi-cam-1877e44a7c52461e96e265036d0885d1.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/kol-bi-duoi-khoi-sieu-thi-o-my-vi-trang-phuc-qua-goi-cam-1877e44a7c52461e96e265036d0885d1.jpeg\" title=\"KOL bị đuổi vì ăn mặc hở hang ảnh 1\" alt=\"KOL bi duoi vi an mac ho hang anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Ferreira cho biết nhân viên siêu thị nhận ra cô từ tài khoản OnlyFans. Ảnh: <em>@iaraferreirareal.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ferreira nói mình thường chọn những trang phục táo bạo khi ra khỏi nhà để dễ dàng được công chúng nhận ra. Tuy nhiên, cô không tiết lộ bộ quần áo ngày hôm đó.</p>\n<p>“Nhân viên buộc tội tôi điều tôi không làm. Anh ta có định kiến chỉ vì tôi quyến rũ. Tôi từng quay phim nơi công cộng nhưng luôn thận trọng để không ảnh hưởng đến người khác”, Ferreira chia sẻ đây không phải lần đầu tiên cô bị xúc phạm vì công việc của mình.</p>\n<p>Ferreira cho biết mình từng bị 3 phụ nữ gọi là “ngu ngốc” tại Brazil.</p>\n<p>Đây không phải là lần đầu tiên KOL bị đuổi vì mặc quần áo không phù hợp.</p>\n<p>Nữ người mẫu Playboy Eve J. Marie (26 tuổi) suýt bị đuổi khỏi máy bay do ăn mặc hở hang. Một tiếp viên cho Marie mượn áo khoác và đề nghị cô sử dụng chúng để che chắn trong suốt hành trình bay.</p>\n<p>Mặc dù đã làm theo, cô vẫn bị cảnh báo đuổi khỏi chuyến bay nếu không nghe lệnh.</p>\n<p>Hannah Pewee, sinh viên 20 tuổi sinh sống tại Michigan, cũng từng bị đuổi khỏi khu mua sắm Woodland Mall với lý do tương tự. Lực lượng bảo vệ dẫn giải cô sau khi một khách hàng phàn nàn rằng bộ trang phục của cô quá hở hang.</p>\n<p>“Trời nóng như vậy, mặc quần short và áo ba lỗ chẳng có gì phản cảm”, cô trần tình trên trang cá nhân.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}