{"url": "https://vietnamnet.vn/ho-tro-thanh-nien-nong-thon-tiep-can-khoi-nghiep-doi-moi-sang-tao-2038748.html", "title": "Hỗ trợ thanh niên nông thôn tiếp cận khởi nghiệp đổi mới sáng tạo", "abstract": "Vừa qua, tại thị xã Sa Pa (Lào Cai), Trung ương Đoàn TNCS Hồ Chí Minh (TƯ Đoàn) và Tổng Công ty Cổ phần Bia - Rượu - Nước giải khát Sài Gòn (SABECO) đã phối hợp tổ chức Buổi tập huấn “Sức mạnh đổi mới sáng tạo”.", "content_html": "<div>\n                                <p>Chương trình trang bị kiến thức và nâng cao năng lực cho các thanh niên và doanh nghiệp địa phương về phát triển kinh tế, đánh dấu chặng cuối của Giải thưởng Lương Định Của lần thứ XVII. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/sabeco-3-413.jpg\">\n<figcaption>65 gương thanh niên nông thôn tham gia tập huấn “Sức mạnh đổi mới sáng tạo”</figcaption>\n</figure>\n<p>Tham dự buổi tập huấn có 65 đoàn viên, thanh niên có mô hình phát triển kinh tế; thành viên các tổ hợp tác, hợp tác xã thanh niên; Bí thư chi Đoàn cơ sở; gương thanh niên nhận Giải thưởng Lương Định Của qua các năm; chủ dự án đăng ký tham gia cuộc thi Dự án khởi nghiệp thanh niên nông thôn 2022 thuộc các tỉnh cụm Đông Bắc Bộ, Đồng bằng Sông Hồng, Tây Bắc Bộ, Trung du Bắc Bộ, như: Vĩnh Phúc, Hà Nội, Bắc Kạn, Hòa Bình, Lai Châu, Lào Cai… Đây là hoạt động đầu tiên nằm trong chuỗi chương trình hỗ trợ thanh niên nông thôn phát triển kinh tế sẽ được TƯ Đoàn tổ chức tại nhiều tỉnh, thành trong cả nước.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/sabeco-1-414.jpg\">\n<figcaption> Bà Venus Teoh Kim Wei, Phó Tổng Giám đốc phụ trách Marketing và Truyền thông Công ty SABECO chia sẻ các ý tưởng khởi nghiệp tới đoàn viên, thanh niên</figcaption>\n</figure>\n<p>Những năm qua, hệ sinh thái khởi nghiệp sáng tạo đổi mới đã phát triển rất mạnh mẽ. Có tới hơn 3.000 doanh nghiệp khởi nghiệp thành công, cùng với sự hiện diện của nhiều nhà đầu tư quốc tế cho khởi nghiệp đổi mới sáng tạo ở Việt Nam. Riêng tại khu vực nông thôn, những năm gần đây đã manh nha một dòng chảy ngược khi nhiều bạn trẻ quyết định bỏ phố, về quê khởi nghiệp.</p>\n<p>Trăn trở với nguồn tài nguyên bản địa, khao khát làm giàu trên chính mảnh đất quê hương, cùng vốn kiến thức và tư duy đổi mới, nhiều ‘startup’ trẻ đã và đang góp phần vào quá trình hiện đại hóa, chuyển đổi số ngành nông nghiệp. </p>\n<p>Tại hội nghị đầu tiên diễn ra ở Sa Pa, nhiều bạn trẻ đã mạnh dạn trình bày các ý tưởng khởi nghiệp và xin tư vấn trực tiếp từ các chuyên gia. </p>\n<p>Đồng hành với chuỗi hoạt động của TƯ Đoàn, nhiều chuyên gia trong lĩnh vực kinh tế, kỹ thuật nông nghiệp tham gia trao đổi, giải đáp tại lớp tập huấn. Anh Hoàng Phi Long, chuyên gia về tư vấn và đào tạo quản trị bán hàng, quản trị sản xuất và xúc tiến thương mại quốc tế (VCCI), cho rằng những người muốn khởi nghiệp cần có các kỹ năng ủy thác, giao tiếp đàm phán, lập kế hoạch, xây dựng đội ngũ, lãnh đạo, bán hàng và marketing, phân tích nghiên cứu thị trường, quản lý tài chính, thời gian. </p>\n<p>Ngoài ra, anh còn dành rất nhiều lời khuyên và chia sẻ kinh nghiệm cho những bạn trẻ mới bắt đầu khởi nghiệp. Theo anh Long, người bắt đầu khởi nghiệp cần nghiên cứu về nghệ thuật bán hàng; tập trung vào những vấn đề trọng tâm; làm những việc mình hiểu, đam mê; nói ngắn gọn dễ hiểu khi có cơ hội gặp khách hàng, đối tác; xây dựng đội ngũ chung chí hướng; và không nhụt chí khi thất bại.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/sabeco-2-415.jpg\">\n<figcaption> Bà Venus Teoh Kim Wei chia sẻ các ý tưởng khởi nghiệp tới đoàn viên, thanh niên</figcaption>\n</figure>\n<p>Đánh giá cao những mô hình kinh doanh dựa trên chính tiềm năng của quê hương, bà Venus Teoh Kim Wei, Phó Tổng Giám đốc phụ trách Marketing và Truyền thông Công ty SABECO - đồng thời là chuyên gia dẫn dắt buổi tập huấn tại Sa Pa, góp ý cho các bạn trẻ: “Để thành công trong môi trường cạnh tranh khốc liệt ngày nay, khởi nghiệp nên gắn với đổi mới sáng tạo với ba nền tảng chính là sáng kiến, công nghệ và tài sản trí tuệ. Ý tưởng đổi mới sáng tạo phải rất độc đáo, khác lạ nhằm tăng hiệu suất, giảm chi phí, phát triển thêm các thị trường mới và quan trọng nhất là đem lại giá trị cho khách hàng, người tiêu dùng”.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}