{"url": "https://vietnamnet.vn/bo-me-chong-cung-chieu-con-dau-cu-mac-du-da-co-con-dau-moi-2058152.html", "title": "Kết hôn nửa năm mới biết nhân vật đặc biệt mà bố mẹ chồng hết mực cưng chiều là ai", "abstract": "Tôi cứ nghĩ chị ấy là họ hàng bên chồng, nhưng không ngờ lại là người có liên quan tới chồng tôi.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tôi năm nay 25 tuổi, kết hôn được nửa năm, từ lúc kết hôn đến nay tôi sống ở nhà chồng. Bố mẹ chồng tôi sống cởi mở, tạo điều kiện rất nhiều để tôi làm tròn bổn phận người làm dâu, nhất là tôi mới về ở nhà chồng chưa lâu. Nhà chồng tôi kinh tế cũng khá dư dả, nên tôi cũng vui mừng khi được làm con dâu gia đình như vậy.</p>\n<p>Trong nhà chồng, tôi đã được làm quen với rất nhiều người, song với chị G (hơn tôi 2 tuổi), là người tôi thấy rất đặc biệt đối với nhà chồng tôi. Chị ấy thường xuất hiện khi nhà chồng tôi có công việc, bố mẹ chồng tôi rất quý chị ấy. Ban đầu tôi cứ ngỡ là họ hàng, hoặc hoặc con nuôi của bố mẹ chồng tôi vì thường xưng hô như con cái trong nhà.</p>\n<p>Bố chồng tôi cũng rất quý chị G, lúc nào nhà có việc là kêu mọi người phải gọi điện thông báo đầu tiên. Mỗi lần chị ấy có mặt, bố mẹ chồng tôi phấn khởi lắm. Tuy nhiên, điểm lạ là bố mẹ chồng, đặc biệt là chồng tôi, thường hay lảng tránh các câu hỏi của tôi về chị ấy. Nhưng rồi, tôi rất bất ngờ khi biết rõ chị ấy thực sự là ai.</p>\n<p>Một lần, trong buổi tiệc vui có đông đủ mọi người, bố chồng tôi cao giọng tâm sự: \"<i>Tôi rất tự hào về gia đình, con cháu ai cũng chăm ngoan, thành đạt… Kể cả cái G, dù đã ly hôn, nhưng tôi vẫn quý trọng, đã là con dâu thì cũng mãi được coi là con cháu nhà này</i>\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anh-1-nguoi-tinh-cua-chong-1125.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Thì ra, chị G là vợ cũ của chồng tôi, hai người họ cưới nhau được 3 năm, do không hợp nhau và không có con nên đã ly hôn. Chồng tôi không còn muốn liên quan tới chị ta nữa, nhưng bố mẹ chồng tôi thì vẫn duy trì quan hệ tình cảm với con dâu cũ. Ông bà thường xuyên mời chị ấy tới nhà chơi, ăn uống vào các dịp lớn của gia đình.</p>\n<p>Tôi khá sốc trước sự thật này, vậy mà chưa ai nói với tôi điều đó. Hóa ra, tôi chỉ là vợ hai của chồng tôi mà thôi. Chồng tôi giải thích rằng vì yêu và muốn cưới tôi nên bất đắc dĩ phải giấu chuyện này, sợ tôi biết hoặc bố mẹ tôi biết sẽ không cho kết hôn với nhau… Anh ấy cũng nói rằng mọi chuyện đã là quá khứ, không muốn tôi phải suy nghĩ, bận tâm về chuyện của anh ấy với vợ cũ. Bản thân anh ấy cũng luôn lảng tránh nói chuyện, gặp gỡ với chị ta.</p>\n<p>Tôi thất vọng với chồng và cũng cảm thấy chạnh lòng khi biết rõ chị G là ai, chỉ là con dâu cũ mà bố mẹ chồng tôi hết mực thương yêu. Còn hay nhắc đến chị ấy, đối xử như người đặc biệt trong nhà, có gì ngon cũng để phần bằng được cho chị ấy. Còn tôi là con dâu chính thức của hiện tại lại bị lép vế, phải cơm bưng, nước rót mời mọc chị ta mỗi lần tới chơi. Trông chị ta chẳng khác nào thượng khách, còn tôi phục tùng, đầu tắt mặt tối như kẻ giúp việc trong nhà.</p>\n<p>Vợ trước của chồng tôi cũng thật trơ trẽn, biết chồng tôi đã có vợ mới, vẫn cứ tới nhà thản nhiên như không. Thường xuyên quà cáp, biếu tiền bố mẹ chồng tôi để lấy lòng. Hèn gì, tôi bị đem ra so sánh với chị ta nữa, quả là mất mặt. Hóa ra, lâu nay tôi làm trò cười cho cả nhà chồng mà giờ mới biết.</p>\n<p>Tôi cũng đang rất thất vọng về chồng. Tôi không muốn chồng tôi dính líu đến vợ cũ nữa, tôi có nên tìm cách cấm cửa chị ta tới nhà chồng tôi? Liệu chuyện này sẽ ảnh hưởng thế nào đến mối quan hệ với bố mẹ chồng tôi? Tôi đang rất mệt mỏi để tìm cách xử lý việc này.</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/thum-me-chong-nang-dau-1351.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html\">Làm dâu bà chủ trọ, cô gái được chiều hết mực</a><span class=\"summary__content-desc\">Vừa vào ở trọ, cô sinh viên được bà chủ giảm nửa tiền thuê nhà, nấu cơm cho ăn mỗi ngày. Ít năm sau, cô cưới luôn con trai bà chủ và được mẹ chồng cưng chiều hết nấc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-tri-hoan-viec-co-con-de-lay-co-ly-hon-vo-2058474.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-thumb-chuyen-vo-chong-446.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-tri-hoan-viec-co-con-de-lay-co-ly-hon-vo-2058474.html\">Suốt 3 năm chưa có con, tôi cay đắng khi nhận ra chồng cố tình trì hoãn</a><span class=\"summary__content-desc\">Chồng tôi không muốn có con, anh ấy biến tôi thành tội đồ \"không biết đẻ\" trong mắt gia đình hai bên.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-chong-tang-hop-banh-trung-thu-toi-mo-ra-xem-thi-sung-nguoi-2058471.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-thumb-me-chong-256.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-chong-tang-hop-banh-trung-thu-toi-mo-ra-xem-thi-sung-nguoi-2058471.html\">Mẹ chồng tặng hộp bánh trung thu, tôi mở ra xem thì sững người</a><span class=\"summary__content-desc\">Nhìn thứ được đặt ngay ngắn trong hộp bánh trung thu, tôi lặng người.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}