{"url": "https://vietnamnet.vn/trai-he-hanh-phuc-cua-tre-em-khuyet-tat-2038924.html", "title": "Trại hè hạnh phúc của trẻ em khuyết tật", "abstract": "Tại trại hè “Mùa hè hạnh phúc”, 70 em nhỏ đã có cơ hội trải nghiệm nhiều hoạt động vui chơi, sáng tác nghệ thuật, giao lưu với nhiều người bạn mới, truyền cảm hứng về những tấm gương vượt lên khó khăn, tự tin và sống có ý nghĩa.", "content_html": "<div>\n                                <p>“Đây có thể là lần đầu tiên nhiều em được đi ra khỏi nhà hoặc đi xa khỏi ngôi trường các em đang học. Có những em phải di chuyển rất xa từ các xã, huyện của Kon Tum, Bình Định, phải mất từ 2 - 7 tiếng trên xe ô tô nhưng khi các em tới nơi, chúng tôi không hề thấy sự mệt mỏi mà thay vào đó là sự háo hức, hân hoan trong những ánh mắt trong veo”, chị Đàm Thị Mai, cán bộ chương trình thuộc Trung tâm Hỗ trợ Sáng kiến Phục vụ Cộng đồng (CSIP), thành viên ban tổ chức, chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/a1111111111-992.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Mùa hè hạnh phúc” là trại hè do Liên hiệp hội về người khuyết tật Việt Nam (VFD) phối hợp cùng Trung tâm Hỗ trợ Sáng kiến Phục vụ Cộng đồng (CSIP) tổ chức tại thành phố Tuy Hòa, tỉnh Phú Yên để chào mừng tháng hành động vì trẻ em năm 2022. Trại hè có sự tham gia của 70 em nhỏ 8 - 15 tuổi, đến từ ba tỉnh Kon Tum, Bình Định và Phú Yên, trong đó 50 em có nhu cầu hỗ trợ đặc biệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/a22222222222-993.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nội dung trại hè được thiết kế công phu, giúp các bạn nhỏ được trải nghiệm nhiều hoạt động vui chơi, sáng tác nghệ thuật, gặp gỡ và giao lưu với những người bạn mới, chia sẻ những câu chuyện truyền cảm hứng về những tấm gương vượt lên khó khăn, tự tin và sống có ý nghĩa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/a3333333333333-994.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trại hè có cả trẻ khuyết tật lẫn trẻ không khuyết tật, tạo cơ hội để các em trao đổi và hỗ trợ lẫn nhau. Ngày đầu tiên, các em còn khá rụt rè nhưng đến ngày thứ 3 thì các em đã thoải mái sinh hoạt chung với nhau mà không cần người hỗ trợ. Dù là các trò chơi vận động của buổi lửa trại, trang trí các con thuyền hay tham gia vẽ, chụp ảnh, hát, múa và làm thủ công, hoạt động nào các em cũng mải mê đến tận khi hết giờ vẫn không muốn về.</p>\n<p>Em Đoàn Minh Tín, một cậu bé chậm phát triển trí tuệ đến từ tỉnh Bình Định chia sẻ trong buổi bế mạc: “Con vui lắm. Con thích nhất phần lửa trại được chạy vòng quanh cùng các cô và các anh chị, được chơi rất nhiều trò chơi như tô thuyền, bắn cung tên, vẽ tranh và quen nhiều bạn mới như bạn Trà My, bạn Tường Vy.”</p>\n<p>Em Nguyễn Thị Linh Chi - lớp 8C trường THCS Lương Thế Vinh, TP. Tuy Hòa, Phú Yên cũng chia sẻ cảm xúc đặc biệt khi lần đầu tiên được cùng nặn bánh trôi với các bạn khiếm thị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/a444444444444444-995.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Mùa hè hạnh phúc” nằm trong khuôn khổ Dự án “Hỗ trợ cải thiện chất lượng sống của người khuyết tật tại các tỉnh bị phun rải nặng chất da cam” do Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) tài trợ, với sự chỉ đạo của Trung tâm Hành động quốc gia khắc phục hậu quả chất độc hóa học và môi trường (NACCET) và đã được Thủ tướng Chính phủ phê duyệt theo Quyết định số 1276/QĐ-TTg ngày 20/7/2021. Trại hè càng thêm ý nghĩa khi toàn bộ các em tham dự được vinh danh và trao giấy khen, giấy chứng nhận về những thành tích và nỗ lực trong cuộc sống và học tập. Bên cạnh đó, các em còn được tặng thú bông Sao La, linh vật đại diện của Sea Game 31, sản phẩm thủ công cũng do những người khuyết tật chế tác.</p>\n<p>Bà Ritu Tariyal - Giám đốc Phòng Hàn gắn và Phát triển Xã hội, Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) phát biểu: “Tôi rất vui khi có mặt ở đây để tham gia trại hè này, trên một mảnh đất xinh đẹp như Phú Yên”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/a555555555555-996.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trại hè đã khép lại nhưng dư âm của nó vẫn còn tiếp diễn với nụ cười trên môi các em nhỏ cũng như các thầy cô giáo, tình nguyện viên và những người tổ chức.</p>\n<p><strong>Mai Anh</strong></p>\n                            </div>"}