{"url": "https://vietnamnet.vn/co-dau-ti-hon-bac-bo-tin-don-lay-duoc-chong-nho-nha-giau-2067575.html", "title": "Cô dâu 'tí hon' bác bỏ tin đồn 'lấy được chồng nhờ nhà giàu'", "abstract": "Mặc dù ngoại hình không nổi bật, cô dâu \"tí hon\" đã tìm được chú rể của đời mình, có được một đám cưới cổ tích khiến cộng đồng mạng vô cùng ngưỡng mộ.", "content_html": "<div>\n                                <p>Gần đây, trên mạng xã hội lan truyền một đoạn video về đám cưới của cô dâu \"tí hon\" và chú rể điển trai khiến nhiều người tò mò.</p>\n<p>Được biết, cô dâu trong video gây \"sốt\" là Phạm Thị Tuyết (sinh năm 1995) và chú rể là Hoàng Trọng Vĩnh (sinh năm 1988). Đám cưới của cặp đôi này đã diễn ra vào ngày 1/10 vừa qua tại Tuyên Quang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/anh-1-co-dau-ty-hon-308.jpg\">\n<figcaption>Hình ảnh \"đám cưới cổ tích\" được chia sẻ trên mạng xã hội gần đây. (Ảnh chụp màn hình)</figcaption>\n</figure>\n<p>Trong nhiều hình ảnh, video lan truyền trên mạng, cô dâu có ngoại hình khá nhỏ nhắn, chiều cao chưa đến vai chú rể cũng như nhiều vị khách khác trong đám cưới. Dù vậy, cô dâu \"tí hon\" vẫn bước đi với gương mặt rạng ngời hạnh phúc, tay trong tay cùng bạn đời mình. Hình ảnh này khiến cộng đồng mạng không khỏi xúc động.</p>\n<p>Sau khi đoạn video nổi tiếng trên mạng xã hội, cặp đôi Tuyết - Vĩnh đã nhận được rất nhiều lời chúc phúc, ngưỡng mộ từ cư dân mạng nhưng cũng không ít lời bàn tán, những ý kiến trái chiều về câu chuyện của họ. Thậm chí có tin đồn thất thiệt rằng vì cô dâu có gia cảnh giàu có nên mới cưới được bạn đời như ý.</p>\n<p>Chia sẻ với phóng viên <em>Dân trí</em>, cô dâu cho biết, điều kiện gia đình cô không mấy khá giả như trên mạng đồn thổi. Ngược lại, cô có hoàn cảnh khá khó khăn, bố mẹ chỉ làm nông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/anh-2-co-dau-ty-hon-309.jpg\">\n<figcaption>Ảnh đời thường của cô dâu Phạm Thị Tuyết. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Từ nhỏ, Tuyết đã chịu nhiều thiệt thòi về sức khỏe, cơ thể kém phát triển, chiều cao bị hạn chế. Cô đã từng trải qua nhiều cuộc phẫu thuật lớn nhỏ, chân tay không được khỏe mạnh nhưng không vì thế mà cô bỏ cuộc.</p>\n<p>Hiện tại, Phạm Thị Tuyết đang đi làm công nhân ở một công ty may.</p>\n<p>Cô dâu mới cưới chia sẻ thêm về chồng: \"Hoàn cảnh của anh Vĩnh cũng rất khó khăn. Bố mẹ đã già yếu, nhà có bốn anh em, anh là người thứ 3 lập gia đình trong nhà. Bởi sức khỏe không tốt, người nhỏ con nên anh không thể làm những công việc nặng nhọc. Anh cũng không được ăn học đầy đủ, vì thế anh đang làm những công việc phụ giúp gia đình, chăm sóc bố mẹ, làm vườn...\".</p>\n<p>Bỗng nhiên nổi tiếng sau khi đoạn video được đăng tải, cô gái sinh năm 1995 tỏ ra khá bất ngờ: \"Thật ra lúc đầu mình không quá để ý nhưng sau khi được mọi người xung quanh nhận ra và cho xem thì mình mới biết. Bọn mình chỉ nghĩ là người quen chụp ảnh và quay phim làm kỷ niệm chứ không nghĩ video ấy lại trở nên hot như vậy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/anh-3-co-dau-ty-hon-310.jpg\">\n<figcaption>Phạm Thị Tuyết và Hoàng Trọng Vĩnh xứng đôi trong bộ ảnh cưới. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Sau khi câu chuyện thu hút đông đảo sự quan tâm trên mạng xã hội, Thị Tuyết nhận được những lời động viên, nhưng bên cạnh đó cũng có rất nhiều ý kiến trái chiều.</p>\n<p>Tuy nhiên cô khẳng định: \"Mình luôn bỏ ngoài tai mọi lời dèm pha, suy diễn vì đối với mình nó đều không quan trọng, quan trọng nhất là ở chính bản thân mình. Mình cảm thấy hạnh phúc với sự lựa chọn của mình là được\".</p>\n<p>Khi được hỏi về chuyện tình cảm trước hôn nhân, Phạm Thị Tuyết cho biết cô đã trải qua một mối tình giản dị mà ấm áp.</p>\n<p>\"Ban đầu chúng mình biết nhau qua lời mai mối, sau quá trình tìm hiểu khoảng 7 tháng thì chúng mình quyết định làm đám cưới. Vì trong khoảng thời gian tìm hiểu mình cảm thấy anh ấy là một người ấm áp, chân thành và rất biết quan tâm đến gia đình\", Thị Tuyết kể.</p>\n<p>Trong giai đoạn yêu nhau, tuy nhận được sự ủng hộ từ phía người thân nhưng cả hai luôn phải nghe những lời nói ác ý từ những người ngoài cuộc vì vấn đề ngoại hình. Mặc dù vậy, Tuyết và Vĩnh đã kiên định vượt qua tất cả và tổ chức đám cưới trong sự vun vén của hai bên gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/anh-4-co-dau-ty-hon-311.jpg\">\n<figcaption>Cặp đôi chụp hình cùng bạn bè trong buổi lễ vu quy. (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Được biết, số tiền dùng để tổ chức đám cưới là do chính Tuyết và Vĩnh đã dành dụm từ lâu, cùng với được hai bên gia đình hỗ trợ phần nào.</p>\n<p>Sau đám cưới, hai vợ chồng đang sinh sống và làm việc tại Vĩnh Phúc. Với mức thu nhập tương đối thấp, mục tiêu trước mắt của cặp đôi này là sẽ đi làm để kiếm thêm thu nhập, cải thiện cuộc sống. Sau đó, khi kiếm được tiền cô dâu dự định sẽ dùng số tiền đó làm vốn để làm ăn.</p>\n<p>Kết lại cuộc trò chuyện, cô dâu \"tí hon\" cho hay, dù là trở ngại về ngoại hình, trình độ hay khoảng cách tuổi tác đối với hai người đều không quan trọng. Quan trọng là cả hai cảm nhận được tình yêu, sự cảm thông, bằng lòng chấp nhận đến với nhau. Sự ủng hộ đến từ hai bên gia đình cũng là nguồn động lực không thể thiếu tạo nên cái kết ngọt ngào cho đôi vợ chồng son.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}