{"url": "https://vietnamnet.vn/quay-roi-tinh-duc-noi-cong-cong-la-noi-am-anh-khong-cua-rieng-ai-2030601.html", "title": "Quấy rối tình dục nơi công cộng là nỗi ám ảnh không của riêng ai", "abstract": "Lúc đi đến gần, người đàn ông ấy bất thình lình quay ra, vạch bộ phận nhạy cảm trước mặt mình và bảo: \"Nhìn đi em! Ngại gì mà không nhìn?\".", "content_html": "<div>\n                                <p><strong>Quấy rối tình dục nơi công cộng là nỗi ám ảnh không của riêng ai</strong></p>\n<p>Kể về trải nghiệm bị quấy rối tình dục của mình, N.S.N (20 tuổi, quận Thanh Xuân, Hà Nội) vẫn nhớ như in kí ức kinh hoàng ngày gặp phải biến thái trên đường đi học về: \"Đang đi trên đường, mình thấy phía xa có một người đàn ông đang quay mặt vào phía tường nên cũng không để ý quá nhiều.</p>\n<p>Lúc đi đến gần, người đàn ông ấy bất thình lình quay ra rồi vạch bộ phận nhạy cảm trước mặt mình và bảo: \"Nhìn đi em! Ngại gì mà không nhìn?\". Lúc đấy trên đường không có ai ngoài mình và hắn nên mình rất sợ, chỉ cố gắng lờ đi và bước tiếp thôi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/1-quay-roi-tinh-duc-532.jpg\">\n<figcaption>Kèm với hành vi biến thái là những lời nói tục tĩu (Ảnh: DT).</figcaption>\n</figure>\n<p>Khác với N.S.N, K.T.T.H (20 tuổi, quận Thanh Xuân, Hà Nội) bị quấy rối khi bản thân đang đi xe trên đường: \"Tối hôm đấy, mình đang chạy xe trên đường thì bỗng dưng có một người đàn ông đi xe tới bên cạnh vuốt tay mình rồi chạy đi luôn. Tình huống lúc ấy xảy ra rất nhanh khiến mình không kịp phản ứng và không hiểu chuyện gì vừa xảy ra. Về đến nhà mình kì cọ muốn rách da tay và thấy rất ghê sợ\".</p>\n<p>Trong nhiều trường hợp, đa số nạn nhân ở các vụ việc quấy rối tình dục là nữ giới. Nhưng điều đó không đồng nghĩa với việc nam giới không bao giờ bị quấy rối tình dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/2-quay-roi-tinh-duc-533.jpg\">\n<figcaption>Nhiều cô gái từng bị quấy rối tình dục khi đang đi xe trên đường giống trường hợp cô gái bị sàm sỡ khi đang dừng đèn đỏ tại Hà Nội ngày 20/05 vừa qua (Ảnh: Chụp màn hình).</figcaption>\n</figure>\n<p>Bạn N.G.H.Đ (20 tuổi, quận Hai Bà Trưng, Hà Nội) từng bị quấy rối tại bể bơi: \"Lúc đấy mình đang đi bơi thì thấy nhiều em nhỏ đang tụ tập xung quanh một người nước ngoài. Vì tò mò nên mình bơi ngang qua nhưng đột nhiên người đàn ông ấy bám vào mình và có những hành vi vượt giới hạn. Mình cũng ngờ nghệch không hiểu chuyện gì, chỉ thấy khó chịu. Bây giờ nghĩ lại mình mới hiểu đó là hành vi quấy rối\".</p>\n<p>Khác với H.Đ, N.Đ.M (18 tuổi, quận Thanh Xuân, Hà Nội) nhận thức rất rõ hành vi quấy rối khi bạn nhiều lần bị động chạm vào chỗ nhạy cảm trong quá trình làm việc tại nhà hàng: \"Nhiều lần tụi mình đang tập trung dọn dẹp, không để ý, anh giám sát thường ra đụng chạm vào những chỗ nhạy cảm của mình và các bạn nam khác. Hành vi này diễn ra rất thường xuyên và gần như ngày nào cũng có. Vì lúc đó đang trong ca làm việc và quán cũng đang có khách nên tụi mình cũng không tiện nói ra. Đối với những hành vi vượt quá giới hạn hơn nữa, mình cũng chỉ gạt tay anh ta ra và chạy tới chỗ các anh chị nhân viên khác. Nếu không phải nhân viên, với tính cách của mình thì mình cũng sẽ phản ứng quyết liệt hơn\".</p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p>Theo \"Bộ quy tắc ứng xử về quấy rối tình dục tại nơi làm việc\" do Bộ Lao động -Thương binh và Xã hội phối hợp cùng Tổng Liên đoàn Lao động Việt Nam, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) soạn thảo, quấy rối tình dục được xem là những hành vi có tính chất tình dục mà không được sự đồng thuận của đối phương với ba hình thức bao gồm: Mang tính tiếp xúc thể chất, qua lời nói và qua hành vi phi lời nói. Chúng ta có thể bắt gặp những hành vi quấy rối tình dục bằng các hình thức trên tại nhiều nơi khác nhau, đặc biệt là không gian công cộng.</p>\n</div>\n<p><strong>Nguyên nhân nào dẫn đến hành vi quấy rối tình dục nơi công cộng? </strong></p>\n<p>Để giải đáp cho câu hỏi này, Thạc sĩ Tâm lý Nguyễn Trọng Nhân, giảng viên Kỹ năng mềm Trường Đại học Công nghệ Thành phố Hồ Chí Minh đã đưa ra những lí giải dưới góc nhìn chuyên môn của mình.</p>\n<p>Chuyên gia cho rằng những đối tượng này có xu hướng thích áp chế, thể hiện quyền lực với người khác và cảm nhận hành vi của họ là điều bình thường, không gây hại. Họ là những người có lối sống vị kỉ, chỉ nghĩ đến thỏa mãn nhu cầu của bản thân và không quan tâm tới cảm xúc người khác. Trong một số trường hợp khác, những người có hành vi quấy rối tình dục có thể đã trải qua một số sang chấn tâm lý trong quá khứ dẫn đến xuất hiện cảm xúc tiêu cực, thái độ thù địch đối với những người phụ nữ.</p>\n<p>Đồng thời, Thạc sĩ Tâm lý cũng chia sẻ thêm về ba nguyên nhân phổ biến dẫn đến hành vi quấy rối tình dục: \"Nguyên nhân đầu tiên là nhu cầu khám phá, tìm hiểu về các vấn đề tình dục nhưng không được giáo dục đúng cách, dẫn đến sai lệch về nhận thức từ đó xuất hiện các hành vi phản cảm. Thứ hai là do môi trường học tập, làm việc phức tạp (có sự chung sống thân cận, gần gũi; môi trường tập thể) dễ tạo điều kiện thuận lợi cho các hành vi quấy rối tình dục xuất hiện. Nguyên nhân thứ ba là một số trường hợp, đối tượng thực hiện hành vi quấy rối tình dục là người đang mắc hội chứng \"xung động hành vi tình dục bất thường\", hiểu đơn giản là rối loạn hành vi tình dục\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/3-quay-roi-tinh-duc-534.jpg\">\n<figcaption>Thạc sĩ Tâm lý Nguyễn Trọng Nhân, giảng viên Kỹ năng mềm Trường Đại học Công nghệ Thành phố Hồ Chí Minh (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Nói thêm về vấn đề này, Thạc sĩ Nhân cũng phản đối những quan điểm cho rằng quấy rối tình dục là một lời khen. Anh cho rằng nó giống như một cái cớ để biện hộ cho hành động quấy rối, biến nó thành một chuyện bình thường, có thể chấp nhận được: \"Thực tế, không thể xem hành vi quấy rối tình dục là một lời khen vì nó để lại những trải nghiệm tiêu cực về nhận thức, cảm xúc của người bị quấy rối\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/4-quay-roi-tinh-duc-535.png\">\n<figcaption>Một số người cho rằng quấy rối tình dục là một lời khen. (Ảnh: Chụp màn hình).</figcaption>\n</figure>\n<p><strong>Nên xử lý như thế nào khi bị quấy rối tình dục nơi công cộng?</strong></p>\n<p>Bên cạnh những chia sẻ chuyên môn về nguyên nhân dẫn đến những hành vi sai lệch trên, Thạc sĩ Nhân cho rằng im lặng sẽ không chấm dứt được sự quấy rối mà nó chỉ thể hiện sự yếu thế của nạn nhân, khiến kẻ xấu \"được nước lấn tới\".</p>\n<p>\"Nếu bị quấy rối tại nơi công cộng, chúng ta cần ghi nhớ một số lưu ý sau: Chỉ tự vệ khi bản thân thật sự có khả năng chống lại, nếu không, hãy tránh xa ngay hoặc giữ khoảng cách an toàn với người có hành động quấy rối tình dục với mình. Hãy mạnh dạn lên tiếng để nhờ cậy sự trợ giúp từ những người xung quanh.</p>\n<p>Việc nơi công cộng có nhiều người sẽ phần nào tác động đến tâm lý của kẻ có hành vi quấy rối. Nếu chúng ta lên tiếng và báo động cho những người xung quanh, hung thủ sẽ không dám có những hành vi quá khích hơn nữa\" Thạc sĩ Tâm lý Nguyễn Trọng Nhân chỉ ra những điều cần làm trong trường hợp bị quấy rối tình dục nơi công cộng.</p>\n<p>Có thể thấy, bất kể giới nam hay nữ, nạn nhân đa phần đều lựa chọn cách im lặng hoặc phản kháng không quyết liệt trước những hành vi đồi bại vì nhiều lí do. Tuy nhiên, sự im lặng chưa bao giờ là cách tốt nhất để bảo vệ bản thân trước vấn nạn bị quấy rối tình dục. Chúng ta cần phải tỉnh táo, đưa ra những hành động phù hợp với điều kiện của bản thân để bảo đảm an toàn cho mình.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}