{"url": "https://vietnamnet.vn/nghi-ngo-nguoi-yeu-ngoai-tinh-hung-ho-di-danh-ghen-ai-ngo-su-that-chat-dang-2057902.html", "title": "Hùng hổ đến nhà tình địch, ai ngờ phát hiện sự thật chát đắng", "abstract": "Cách đây ba tháng, tôi cảm thấy bạn trai có nhiều dấu hiệu lạ. Nếu như trước đây anh nhiệt tình, quan tâm tôi bao nhiêu thì bây giờ anh lại hờ hững bấy nhiêu.", "content_html": "<div>\n                                <p>Tôi rủ anh đi xem phim, anh kiếm lý do bận để từ chối. Tôi mời anh đến nhà ăn cơm, anh cũng chỉ đến uống nước rồi về. Hai đứa trước kia đi đâu cũng dính lấy nhau thì giờ anh thường xuyên đi một mình, chỉ khi tôi gọi anh mới có mặt.</p>\n<p>Để thử lòng bạn trai, tôi nói chuyện về ra mắt và cưới xin nhưng anh lại lảng đi chuyện khác. Anh nói còn muốn sự nghiệp thăng tiến hơn mới tính chuyện lập <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>. Trước đây khi yêu tôi, anh liên tục hứa hẹn, rằng sẽ mang lại cho tôi cuộc sống hạnh phúc, rằng sẽ chu cấp đầy đủ cho tôi. Vốn là người có tiền, công việc đàng hoàng, anh không khó để mua căn hộ hay sắm xe đẹp cho tôi. Nhưng gần đây, các khoản chu cấp cũng ít dần vì lý do công việc làm ăn của anh đang thua lỗ.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/danhghen-pxfuel-209.jpg\">\n<figcaption>Tưởng mình bị cướp người yêu ai ngờ mình chính là kẻ thứ ba. Ảnh minh họa. Nguồn: Pxfuel</figcaption>\n</figure>\n<p>Xâu chuỗi lại các sự việc, tôi nghi ngờ anh có người khác. Những ngày đó tôi cố tình ân cần, chiều theo ý anh nhưng rồi lại lén lút theo dõi. Một buổi tối tôi phát hiện anh đến căn nhà lớn, bước ra khỏi xe là người phụ nữ xinh đẹp, cao ráo như người mẫu. </p>\n<p>Tôi đoán chắc đó là cô bồ mới của anh nên anh mới phũ phàng với tôi như vậy. Sáng hôm sau, tôi cùng hai người bạn thân đến căn nhà đó bấm chuông. Người phụ nữ kia ra mở cửa trong bộ đồ ngủ. Tôi tức tối mắng nhiếc, nói cô ta là kẻ thứ ba cướp người yêu của mình. Tôi còn nói hai cô bạn thân quay lại clip tố cáo cô ta.</p>\n<p>Đúng lúc người yêu của tôi từ trong nhà đi ra. Anh ta lao vào tát tôi cái trời giáng vì thấy tôi đẩy cô gái kia ngã xuống đất. Anh đỡ cô ta đứng dậy rồi gọi là “vợ” khiến tôi ngã ngửa. Một mặt anh chửi bới tôi không có liêm sỉ, đeo bám anh, một mặt xin lỗi vợ hết mình vì để chuyện không hay xảy ra. Thì ra anh ta là kẻ đã có vợ nhưng lại mang cái mác trai tân giàu có đi lừa tôi. Trước khi đến với tôi, anh ta còn vừa chia tay cô gái khác. Hóa ra, tôi cũng chỉ là thứ để anh ta chơi bời giải trí mà thôi. </p>\n<p>Anh đổ mọi tội lỗi lên đầu tôi, nói tôi ham giàu mà đến phá vỡ hạnh phúc gia đình anh. Nhìn bộ dạng lúc đó của kẻ tiểu nhân, tôi tức điên ném vào mặt vợ cô ta chiếc điện thoại kèm theo những hình ảnh tình tứ của chúng tôi. Lúc này, anh ta lại hèn hạ quỳ gối cầu xin vợ.</p>\n<p>Thì ra, anh ta chỉ là kẻ “bám váy” vợ mình. Công việc, tiền bạc, xe cộ… đều là nhà vợ anh ta ban cho, có chết anh ta cũng không bao giờ dám bỏ vợ để ở bên tôi. Gần đây vì tôi liên tục nói chuyện cưới xin và có lẽ bị vợ nghi ngờ nên anh ta mới ruồng bỏ tôi. </p>\n<p>Định bụng làm cho cô gái kia xấu mặt vì dám cướp người yêu của mình ai ngờ tôi trở thành kẻ thứ ba ê chề, xấu hổ trước bao nhiêu con mắt chứng kiến và cả đám bạn. Họ không tin tôi không biết anh có vợ. Ngay cả bạn thân cũng nghĩ tôi chỉ lợi dụng họ để đánh ghen ngược dù tôi có cố giải thích thế nào. Giờ đây, tình yêu không còn, tình bạn cũng mất, tôi bị người khác dè bỉu là kẻ cướp chồng, chỉ muốn bỏ xứ mà đi.</p>\n<p><strong>Độc giả giấu tên</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-trai-ngoai-tinh-co-gai-lam-dieu-khong-ngo-voi-ke-thu-3-2057724.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thum-cam-sung-477.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-trai-ngoai-tinh-co-gai-lam-dieu-khong-ngo-voi-ke-thu-3-2057724.html\">Bị bạn trai lừa dối, cô gái làm điều không ngờ với người yêu của 'kẻ thứ 3'</a><span class=\"summary__content-desc\">Trải qua cảm giác bị người yêu lừa dối, \"cắm sừng\" chưa bao giờ là dễ dàng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-mang-con-ngoai-gia-thu-ve-cho-vo-nuoi-2057278.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/thum-con-ngoai-gia-thu-646.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-mang-con-ngoai-gia-thu-ve-cho-vo-nuoi-2057278.html\">Chồng mang con ngoài giá thú về làm con nuôi sau nhiều năm chung sống</a><span class=\"summary__content-desc\">Bảy năm chị nuôi con giúp chồng và người đàn bà khác mà không hề hay biết.</span></div>\n</article>\n                            </div>"}