{"url": "https://vietnamnet.vn/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-2036105.html", "title": "7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi", "abstract": "Đôi khi phụ nữ trở nên xấu xí trong mắt đàn ông không phải vì họ không có khuôn mặt đẹp, cũng chẳng phải do họ có vấn đề về thẩm mỹ, mà do cách cư xử của họ.", "content_html": "<div>\n                                <p>Bạn hãy thay đổi những điều dưới đây để cuốn hút hơn:</p>\n<p><strong>Căng thẳng</strong></p>\n<figure class=\"image align-center\"><img title=\"7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-996a7d0fd4de4dc1b876553cbb8459b3.jpg\" alt=\"7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-996a7d0fd4de4dc1b876553cbb8459b3.jpg\"></figure>\n<p>Vào năm 2013, tạp chí Biology Letters đã đăng tải thống kê cho thấy những phụ nữ có nồng độ hoóc môn cortisol (gây stress) cao trong cơ thể thì kém hấp dẫn hơn các chị em khác.</p>\n<p><strong>Sự độc lập quá mức hoặc ngược lại</strong></p>\n<p>Có những cô gái nghĩ rằng khi bắt đầu một mối quan hệ, cô ấy phải hoàn toàn độc lập và quản lý tài chính của mình, tự quyết định mọi thứ... Nhưng sự thật là, khi hai người tin tưởng, giúp đỡ lẫn nhau và không ngại nhận sự hỗ trợ, họ có thể xây dựng một mối quan hệ hạnh phúc.</p>\n<p>Tất nhiên, đàn ông muốn bảo vệ và chăm sóc những người thân yêu nhưng phụ nữ vẫn nên có ý kiến của riêng mình.</p>\n<figure class=\"image align-center\"><img title=\"7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-7065619eacc1462da5ca6b6dbf100431.jpg\" alt=\"7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-7065619eacc1462da5ca6b6dbf100431.jpg\"></figure>\n<p><strong>Phù phiếm</strong></p>\n<p>Có nhiều phụ nữ không biết phải trái, chừng mực. Họ thích khoe khoang mọi lúc mọi nơi, thậm chí ăn nói hai lời, câu trước câu sau hoàn toàn khác. Họ thích tiêu tiền của người khác, luôn xem việc người khác giúp đỡ là đương nhiên, thậm chí là đòi hỏi dựa dẫm.</p>\n<p>Đây là kiểu phụ nữ nghĩ mình là hoa hồng trong tủ kính, để người khác giữ gìn nâng niu, tìm kiếm lợi ích từ người khác. Nhưng chính tính cách này khiến người khác cảm thấy họ kém giá trị. Họ còn là kiểu phụ nữ thích so sánh hơn thua với người khác. Họ thường thích kiểm soát người bên cạnh, đổ lỗi cho người bên ngoài.</p>\n<p>Phụ nữ nên nhớ cuộc sống có nhiều điều khó khăn là chuyện đương nhiên. Ai cũng phải tranh đấu để sống, đó chính là sự công bằng. Phụ nữ có tài năng hay ngoại hình không quan trọng bằng việc chăm sóc cả ngoại hình và tinh thần để tỏa sáng dù ở bất kì đâu.</p>\n<p>Người phụ nữ hấp dẫn là người luôn giữ sự tự tin cùng một tâm hồn độc lập, không thích dựa dẫm. Dù bạn đang làm gì, là ai thì đều phải chăm chỉ làm việc, chỉ có như thế mới giữ mình giá trị và thu hút.</p>\n<p><strong>Không thành thật</strong></p>\n<p>Dối trá được xem như là một trong những phẩm chất kém hấp dẫn nhất của con người, thậm chí là đối với những lời dối trá tưởng chừng như vô hại. Đặc biệt là những người hay nói dối về thân phận, tiền bạc, hoặc về những thứ mà mình không có thì càng dễ bị người khác coi thường, khinh ghét.</p>\n<p><strong>Thiếu ngủ</strong></p>\n<p>Năm 2010, các nhà khoa học Thụy Điển đã chứng minh rằng một người càng thiếu ngủ thì càng kém cuốn hút người khác.</p>\n<figure class=\"image align-center\"><img title=\"7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-fa28a4454bbc45259781dac6966794a0.jpg\" alt=\"7 điều khiến bản thân trở nên kém hấp dẫn phụ nữ nên bỏ ngay đi - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/3/7-dieu-khien-ban-than-tro-nen-kem-hap-dan-phu-nu-nen-bo-ngay-di-fa28a4454bbc45259781dac6966794a0.jpg\"></figure>\n<p><strong>Hành vi ngu ngốc</strong></p>\n<p>Nghiên cứu thực hiện tại Đại học California State cho thấy, phụ nữ có đôi chút ngớ ngẩn cũng có thể hấp dẫn tuy nhiên, người ta luôn muốn xây dựng mối quan hệ nghiêm túc với những phụ nữ thông minh.</p>\n<p><strong>Hay có ác ý</strong></p>\n<p>Nghiên cứu được thực hiện ở Trung Quốc vào năm 2014 bằng cách đưa cho một nhóm người tình nguyện những bức hình chụp những người khác cùng những biểu cảm khác nhau của họ kèm theo mô tả về biểu cảm đó dưới mỗi tấm hình. Kết quả cho thấy rằng những người được mô tả là \"hay có ác ý\" bị đánh giá thấp về mức độ hấp dẫn.</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n                            </div>"}