{"url": "https://vietnamnet.vn/vo-phat-hien-chuyen-ngoai-tinh-khi-chong-gui-anh-dang-nhau-voi-ban-2071424.html", "title": "Chồng gửi ảnh đang nhậu với bạn, vợ phát hiện chuyện đau lòng", "abstract": "Chồng nhắn tin đi nhậu với bạn và gửi kèm hình ảnh bàn nhậu. Thế nhưng, vợ soi kỹ bức ảnh thì phát hiện chuyện không thể ngờ.", "content_html": "<div>\n                                <p>Tôi 25 tuổi, đang sống tại TP.HCM. Tôi <a href=\"https://vietnamnet.vn/ket-hon-tag127155330090320378.html\" title=\"kết hôn\" target=\"_blank\">kết hôn</a> đã được 4 năm và có hai người con. Do sinh các bé liên tục nên tôi không đi làm, chỉ ở nhà nội trợ và chăm con.</p>\n<p>Chồng tôi đang làm việc cho một công ty nước ngoài, lương bổng tính bằng ngoại tệ. Thế nên, cuộc sống của gia đình tôi ổn định, hạnh phúc và đầm ấm.</p>\n<p>Tính chất công việc của chồng tôi thường phải đi ngoại giao với khách hàng, bạn bè… Cho nên, tôi không quá khắt khe trong chuyện chồng thường xuyên đi nhậu. </p>\n<p>Tôi còn chủ động chăm sóc, nấu canh giải rượu… cho chồng, mỗi khi anh ấy quá chén.</p>\n<p>Trước đó, chúng tôi quen nhau 4 tháng thì quyết định kết hôn. Cuộc sống hôn nhân có thể nói là mật ngọt ở khoảng 2 năm đầu. Sau hai lần sinh, tôi dần nhận ra anh không còn hài lòng sau mỗi cuộc yêu. Để bù đắp cho chồng, tôi ngày càng an phận, không hạch hỏi chuyện công việc, mối quan hệ… của anh.</p>\n<p>Mỗi khi anh muốn có không gian riêng, tôi chủ động sang phòng con ngủ để anh thoải mái.</p>\n<p>Nhưng dường như tôi càng nhường nhịn, anh càng được thể lấn tới. Số lần anh ra ngoài vào buổi tối cứ tăng dần. Thậm chí, một số lần anh không về nhà, qua đêm ở bên ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-1-phat-hien-chong-ngoai-tinh-1023.jpg\">\n<figcaption>Tôi đau đớn nhận ra mình bị chồng lừa mà không hề hay biết. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Không đợi tôi hỏi lý do, anh thường chủ động nhắn trước là anh nhậu say không chạy xe được nên ngủ nhà bạn. Tôi không nghi ngờ, chọn tin tưởng hoàn toàn người bạn đời của mình. </p>\n<p>Thế nhưng, cách đây hai tháng, tôi bất giác nhận ra mình đang bị lừa.</p>\n<p>Hôm đó, chồng tôi về nhà lúc 18h. Anh cùng tôi ăn cơm, chơi với các con. Sau đó, anh nhận được một cú điện thoại, một người bạn của anh thất tình rủ đi nhậu.</p>\n<p>Không cần anh nói thêm, tôi vui vẻ để anh đi thay quần áo rồi ra ngoài. Anh nói khi nào đến quán nhậu sẽ nhắn tin cho tôi biết.</p>\n<p>Khi anh bước chân ra khỏi cửa, mùi nước hoa đầy nam tính vẫn còn vương ở nhà. “Anh đi nhậu với bạn nhưng lại mặc đẹp, xịt nước hoa?”, tôi trộm nghĩ mà thắc mắc. </p>\n<p>Khoảng 30 phút sau, anh gửi cho tôi một bức ảnh chứng tỏ anh đang nhậu với bạn. Bức ảnh không có người, chỉ có thức ăn và hai chai bia, kèm một menu của quán.</p>\n<p>Nhìn bức ảnh, tôi thấy rất quen, có vẻ như tôi từng nhìn thấy ở đâu. Xem địa chỉ của quán ở menu, tôi dò tìm tên quán trên mạng. Bất chợt, mắt tôi tối sầm, tai ong lên. Bức ảnh mà chồng gửi cho tôi là lấy lại trên trang giới thiệu của quán.</p>\n<p>“Anh không đi nhậu? Sao anh lại lừa tôi? Anh thực sự đang ở đâu?”, bao nhiêu câu hỏi dồn dập như bóp nghẹt trái tim tôi. Tôi bám vào tường, cố gắng trấn tĩnh. Tôi tự nhủ phải thật bình tĩnh để không phạm phải sai lầm.</p>\n<p>Sau đó, tôi chọn im lặng, chờ anh về.</p>\n<p>Anh mở cửa bước vào nhà lúc rạng sáng. Tôi từ phòng ngủ đi ra phòng khách. Thấy tôi, anh ra vẻ loạng choạng, miệng cứ bảo: “Anh say quá rồi, anh đi ngủ đây”. Thế nhưng, tôi không ngửi thấy mùi bia rượu nồng nặc như những lần anh đi tiếp khách. Anh đang giả say.</p>\n<p>Chờ chồng đi ngủ, tôi lén lấy điện thoại của anh. Vừa hay, một tin nhắn mới gửi đến: “Chồng về đến nhà chưa? Sao không nhắn tin cho vợ? Vợ lo lắm có biết không?”.</p>\n<p>Một người phụ nữ khác gọi anh bằng chồng. Họ đã thân mật đến mức chạm đến danh xưng thiêng liêng này sao? Tôi không gọi anh dậy để làm ầm ĩ. Tôi ngồi xuống, ôm mặt khóc trong bóng tối. Khoảnh khắc ấy, tôi biết mình đã sai khi chọn tin tưởng tuyệt đối người bạn đời của mình.</p>\n<p>Có lẽ, tôi đã quá tự tin vào bản thân. Tôi tự cho rằng mình đủ tốt để anh không còn nghĩ đến người đàn bà khác.</p>\n<p><strong>Độc giả T.T</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-tin-nhan-luc-nua-dem-2071909.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/minh-hoa-tam-su-sohu3-294.jpeg\" alt=\"Tin nhắn lúc nửa đêm khiến vợ phát hiện bí mật động trời của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-tin-nhan-luc-nua-dem-2071909.html\">Tin nhắn lúc nửa đêm khiến vợ phát hiện bí mật động trời của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đến giờ tôi vẫn còn sốc và không thể tin người chồng đầu ấp, tay gối với mình suốt 5 năm qua lại có thể bất chấp đạo lý đến như vậy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-trong-nha-nghi-vo-tinh-thay-chong-o-phong-ben-2070605.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ngoaitinh1-pxfuel-681.jpg\" alt=\"Cùng đồng nghiệp vào nhà nghỉ, thấy chồng ở phòng kế bên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-trong-nha-nghi-vo-tinh-thay-chong-o-phong-ben-2070605.html\">Cùng đồng nghiệp vào nhà nghỉ, thấy chồng ở phòng kế bên</a></h3>\n<div class=\"insert-wiki-description\">Đang vui vẻ cùng với nhân tình trong nhà nghỉ tôi nghe tiếng người ngoài cửa quen quen, ngó ra thì chết lặng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ngoai-tinh-voi-dan-ong-co-vo-nguoi-phu-nu-choang-vang-khi-nghe-doan-ghi-am-2069681.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/thum-ngoai-tinh-1126.jpg\" alt=\"Ngoại tình với đàn ông có vợ, người phụ nữ choáng váng khi nghe đoạn ghi âm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoai-tinh-voi-dan-ong-co-vo-nguoi-phu-nu-choang-vang-khi-nghe-doan-ghi-am-2069681.html\">Ngoại tình với đàn ông có vợ, người phụ nữ choáng váng khi nghe đoạn ghi âm</a></h3>\n<div class=\"insert-wiki-description\">Anh chủ động tán tỉnh, lừa dối để được qua lại với tôi nhưng lại đổ lỗi, biến mình thành nạn nhân khi bị gia đình phát hiện chuyện ngoại tình.</div>\n</div>\n</article>\n</div>\n                            </div>"}