{"url": "https://vietnamnet.vn/con-trai-88-tuoi-dua-me-110-tuoi-di-mua-sam-ca-pho-xon-xao-2070670.html", "title": "Con trai 88 tuổi đưa mẹ 110 tuổi đi mua sắm, cả phố xôn xao", "abstract": "Trên phố, người con trai 88 tuổi nắm chặt tay mẹ 110 tuổi khiến nhiều người ngưỡng mộ, vây quanh, chụp ảnh.", "content_html": "<div>\n                                <p>Cụ bà hơn trăm tuổi tên là Lâm Muội, đến từ thị trấn Tây Ninh, huyện An Tây, thành phố Tuyền Châu, Phúc Kiến, Trung Quốc. Bà cụ sinh năm 1913, năm nay 110 tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ba-cu1-1759.jpg\">\n<figcaption>Bà cụ có sở thích uống trà.</figcaption>\n</figure>\n<p>Ông Vương, một người dân ở địa phương nói với phóng viên rằng cụ Lâm Muội là người nổi tiếng ở địa phương. Con trai của cụ năm nay 88 tuổi.</p>\n<p>Cụ Lâm Muội tuy tuổi đã cao nhưng sức khỏe vẫn tốt, ngoại trừ chứng khiếm thính. Bà cụ thích uống trà, ăn thịt kho và có tính cách cởi mở, lạc quan.</p>\n<p>Ngày 15 /10 vừa qua, một quán trà ở thành phố Tuyền Châu tổ chức bữa tiệc trà. Cụ Lâm Muội và con cháu được mời đến dự. </p>\n<p>Sau khi dự sự kiện, cụ cùng con cháu đi mua sắm trên đường Trung Sơn, thành phố Tuyền Châu. Nhiều người dân ngưỡng mộ nên dừng lại xem và chụp ảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ba-cu2-1757.jpg\">\n<figcaption>Ngày 15/10, bà cụ được con trai 88 tuổi dẫn đi mua sắm.</figcaption>\n</figure>\n<p>Bà Lý (họ đã thay đổi), một thương gia gần đường Trung Sơn nói rằng cụ Lâm Muội thường được gia đình dẫn đi mua sắm gần đó. Cụ có dáng đi ngay ngắn, mắt tinh nhanh. Người nhà nói rằng, mỗi sáng sau khi ngủ dậy, bà cụ vẫn tự chải đầu và dọn giường.</p>\n<p>Theo các phương tiện truyền thông Phúc Kiến, ở huyện An Tây có rất nhiều người cao tuổi, trong đó có 56 cụ thọ 100 tuổi, với 47 phụ nữ và 9 đàn ông.</p>\n<p><strong>Ngân Hà (Theo 163)</strong></p>\n                            </div>"}