{"url": "https://vietnamnet.vn/nghe-bao-mau-bat-ngo-tro-nen-hap-dan-voi-cac-co-gai-tre-2056095.html", "title": "Nghề bảo mẫu bất ngờ trở nên hấp dẫn với các cô gái trẻ", "abstract": "Nhờ mức lương hấp dẫn so với nhiều công việc part-time khác, trông trẻ mẫu giáo theo giờ đang thu hút cả sinh viên lẫn người trẻ đã đi làm ở xứ kim chi.", "content_html": "<div>\n                                <p>Trông trẻ bất ngờ trở thành một công việc bán thời gian phổ biến của thế hệ trẻ Hàn Quốc, theo <em>Chosun Ilbo. </em></p>\n<p>Từng bị chi phối bởi phụ nữ trung niên lớn tuổi có kinh nghiệm nuôi dạy con cái, các vị trí này giờ đây thu hút nhóm đối tượng trẻ hơn - những người đã chấp nhận nền kinh tế mà mọi người thường làm công việc part time hoặc tạm thời, còn các công ty có xu hướng thuê người làm việc tự do thay vì nhân viên toàn thời gian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anh-1-nguoi-giup-viec-221.jpg\">\n<figcaption>Nhiều bà mẹ ở xứ củ sâm có xu hướng thuê những người trẻ trong độ tuổi 20-30 để trông nom cho con mình. Ảnh: Korea Bizwire.</figcaption>\n</figure>\n<p>Mom-Sitter, một dịch vụ chăm sóc trẻ em ra mắt vào năm 2016 tại Hàn Quốc, có 690.000 thành viên và 62,4% trong số đó ở độ tuổi 20-30. Số lượng người đăng ký nhận trông trẻ đã tăng gấp đôi trong ba năm qua.</p>\n<p>Điểm hấp dẫn người trẻ nằm ở chỗ mức lương theo giờ cao hơn 30% so với mức lương tối thiểu trong hầu hết việc làm bán thời gian khác.</p>\n<p>Sinh viên đại học Kim Chae-rin (22 tuổi) bắt đầu nhận trông, giữ trẻ theo giờ từ 2 năm trước. Cô cũng làm part-time cho một vài nơi khác nhưng trông trẻ là việc thuận tiện nhất, giúp cô có thêm thu nhập trong thời gian rảnh rỗi chờ giữa các tiết học.</p>\n<p>Một nhân viên tại một dịch vụ chăm sóc trẻ em khác cho biết những người giữ trẻ \"thường chăm sóc trẻ mẫu giáo, chơi với chúng và giúp đỡ các hoạt động học tập trong khoảng 3-4 giờ/ngày\".</p>\n<p>Nếu có thêm kỹ năng ngôn ngữ hoặc âm nhạc, họ có thể kiếm được từ 10.000 đến 60.000 won/giờ tùy thuộc vào kinh nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anh-2-nguoi-giup-viec-222.jpg\">\n<figcaption>Những người trẻ có kinh nghiệm về nghệ thuật, ngôn ngữ có thể có mức lương cạnh tranh hơn. Ảnh minh họa: Handout.</figcaption>\n</figure>\n<p>Một nhân viên của Mom-Sitter cho biết nhiều bà mẹ thường thích thuê những người trông trẻ ở độ tuổi 20 và 30 hơn.</p>\n<p>Choi Min-ji (24 tuổi), sinh viên chuyên ngành sáng tác âm nhạc, thường trông trẻ trước khi lớp học bắt đầu lúc 9h sáng.</p>\n<p>Choi Ji-young (29 tuổi) từng làm việc toàn thời gian tại một trung tâm giữ trẻ nhưng hiện chỉ nhận làm bán thời gian, cho biết: “Tôi đủ khả năng kiếm sống bằng công việc giữ trẻ 20 giờ/tuần và có thể đi làm thêm nếu cần nhiều tiền hơn”.</p>\n<p>Giáo sư Jung Jae-hoon tại Đại học Phụ nữ Seoul cho biết: \"Tỷ lệ sinh thấp có nghĩa là nhiều gia đình chỉ có một con và cha mẹ tất yếu có xu hướng đầu tư, chi tiêu nhiều hơn cho đứa trẻ đó. Điều này đã tạo điều kiện tốt hơn cho người trông trẻ và thu hút nhiều người hơn vào việc làm này\".</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}