{"url": "https://vietnamnet.vn/bac-si-bien-san-thuong-thanh-tram-phong-chi-tien-ty-nhan-giong-chao-mao-2039271.html", "title": "Bác sĩ biến sân thượng thành trăm phòng, chi tiền tỷ nhân giống chào mào", "abstract": "Xót xa trước tình trạng “chảy máu” các dòng chim quý hiếm ra nước ngoài, vị bác sĩ bỏ tiền tỷ để sưu tầm, nhân giống. Hiện, ông sở hữu hàng trăm dòng chào mào đột biến hiếm gặp, giá trị cao tại Việt Nam.", "content_html": "<div>\n                                <p><em><strong>Xem video: </strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002RYI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Đam mê bất tận</strong></p>\n<p>Sau giờ làm việc căng thẳng, bác sĩ Võ Văn Nhân (quận 10, TP.HCM) về phòng riêng. Ông hướng mắt về khung cửa lớn, nơi có đàn chim chào mào đột biến non đang sà xuống tắm nắng.</p>\n<p>Lúc này, căn phòng như được lấp đầy bằng tiếng hót véo von của những chú chim chào mào quý hiếm vừa được ông lai tạo thành công. Mê chim chào mào từ nhỏ, bác sĩ Nhân gần như chia sẻ hết không gian sống của mình với loài chim này.</p>\n<p>Thậm chí, ông biến không gian rộng lớn của sân thượng căn nhà thành hàng trăm phòng nhỏ để làm chỗ nuôi, chăm sóc các dòng chào mào đột biến vô cùng hiếm gặp tại Việt Nam. Hiện tại, ông Nhân đang sở hữu bộ sưu tập hàng trăm dòng chào mào đột biến đặc biệt quý hiếm, có giá trị kinh tế cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/1-chao-mao-dot-bien-1100.jpg\">\n<figcaption>Ông Nhân có đam mê sưu tầm, bảo tồn chim chào mào đột biến quý hiếm.</figcaption>\n</figure>\n<p>Một trong số này là 2 cá thể hắc chào mào hiếm gặp. Tính trên cả nước chỉ có 8 cá thể hắc chào mào. Trong 8 cá thể này chỉ có duy nhất một cá thể hắc chào mào mái.</p>\n<p>Ông còn sở những dòng chào mào bạch tạng quý hiếm như: Chào mào bạch tạng Indo, bạch tạng mắt đỏ, bạch tạng chân đen mỏ đen, bạch tạng chân trắng mỏ trắng, bạch tạng chân hồng mỏ hồng…</p>\n<p>Thời gian gần đây, ông lai tạo thành công các dòng chào mào đột biến có thân hình, màu sắc độc đáo như: chào mào vàng, chào mào nữ hoàng, chào mào đại bàng... Các dòng chào mào này đều cực quý hiếm và còn sót lại rất ít ở Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/2-chao-mao-dot-bien-1103.jpg\">\n<figcaption>Một trong 2 cá thể chào đột biến bạch tạng Indo.</figcaption>\n</figure>\n<p>Ông Nhân dày công sưu tầm các dòng chào mào đột biến bởi bản thân có niềm đam mê bất tận đối với loài chim này. Tuy vậy, đó không phải là lý do duy nhất trong việc ông bỏ ra nhiều công sức, tiền bạc để sở hữu, nhân giống chúng.</p>\n<p>Phía sau đam mê ấy, ông khát vọng bảo tồn, ngăn chặn nạn “chảy máu” các dòng chim quý, đẹp, giá trị ra nước ngoài. Ông nói: “Cách đây 5-6 năm, chúng ta chưa có ý thức gìn giữ các dòng chim đẹp, quý hiếm nên tình trạng “chảy máu” chim quý ra nước bạn rất nhiều”.</p>\n<p>“Chứng kiến cảnh ấy, tôi rất xót xa. Tôi có mong muốn giữ lại các dòng chim này trong nước. Tôi tìm cách mua lại các dòng chim quý này từ người chơi trong, ngoài nước với mục đích bảo tồn, giúp chúng sinh sản, duy trì nòi giống chứ không phải chỉ để thỏa mãn đam mê hay kinh doanh”, ông nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/5-chao-mao-dot-bien-1104.jpg\">\n<figcaption>Chào mào đột biến bạch tạng chân đen, mỏ đen.</figcaption>\n</figure>\n<p><strong>Tham vọng tạo ra sinh kế mới</strong></p>\n<p>Để phục vụ mục đích trên, suốt 4 năm qua, mỗi khi nghe thông tin ai đó sở hữu chào mào đột biến độc lạ, muốn bán ra nước ngoài, ông đều cố gắng liên hệ để mua lại với mục đích bảo tồn. Sau đó, ông đầu tư, nghiên cứu cách nhân giống, lai tạo các dòng chim này.</p>\n<p>Sau nhiều năm nghiên cứu, tích lũy kinh nghiệm, ông đã có thể tự nhân giống các dòng chào mào đột biến hiếm gặp. Đặc biệt, ông còn có thể lai tạo giữa chào mào và các dòng chim khác để cho ra những chú chim chào mào \"con lai\" có hình thể to lớn, oai vệ hơn, phách đấu đẹp hơn.</p>\n<p>Ông chia sẻ: “Việc bảo tồn, nhân giống, lai tạo các dòng chào mào đột biến là điều không dễ dàng. Bởi, nhiều trường hợp chúng ta không tìm ra cá thể trống, mái để thực hiện việc sinh sản, nhân giống”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/3-chao-mao-dot-bien-1105.jpg\">\n<figcaption>Con hắc chào mào đầu tiên được ông Nhân nhân giống từ cá thể hắc chào mào trống hiếm gặp bậc nhất Việt Nam.</figcaption>\n</figure>\n<p>“Đơn cử như dòng hắc chào mào. Dòng này ngoài tự nhiên chỉ có khoảng 7-8 cá thể trống và chỉ có một cá thể mái. Như vậy tỉ lệ để cá thể trống, mái này gặp nhau rồi bắt cặp đẻ trứng, nở con trong tự nhiên là vô cùng hiếm”.</p>\n<p>Tuy vậy, với tham vọng không để những dòng chim quý bị thu hẹp về số lượng rồi biến mất, ông Nhân đã đầu tư công nghệ, tìm hiểu phương pháp di truyền của chào mào đột biến. Hiện nay, dù chỉ có một cá thể hắc chào mào trống, ông vẫn có thể tạo ra một cá thể hắc chào mào con có ngoại hình giống như cá thể bố. </p>\n<p>Với những hiểu biết của mình, ông Nhân đã “tạm yên tâm” với việc có thể giữ lại những dòng chào mào đột biến đặc biệt quý hiếm, có nguy cơ bị giảm số lượng trong tự nhiên. Thêm vào đó, những nỗ lực này của ông cũng giúp người chơi ý thức hơn trong việc bảo tồn các loài chim quý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/6-chao-mao-dot-bien-1106.jpg\">\n<figcaption>Hiện nay, ông Nhân hoàn toàn có thể tự ấp nở, chăm sóc chim con của các dòng chào mào đột biến hiếm gặp mà mình đang sở hữu.</figcaption>\n</figure>\n<p>Từ việc có thể bảo tồn, nhân giống, lai tạo các dòng chim quý, giá trị cao, ông Nhân tiếp tục đặt tham vọng có thể tạo ra sinh kế mới cho người chơi chim, nông dân. Ông mong muốn nhân rộng, biến mô hình nuôi chim đột biến thành một nghề đem lại thu nhập cho những người có đam mê.</p>\n<p>Ông chia sẻ: “Ước mơ của chúng tôi là sau khi đã lai tạo, nhân giống được các loài chim quý thì sẽ nhân rộng mô hình này ra cho người dân, người yêu thích thú chơi chim đột biến như một cách phát triển kinh tế”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/4-chao-mao-dot-bien-1107.jpg\">\n<figcaption>Sau khi trưởng thành, chào mào đột biến được ông nuôi bán tự nhiên trong các chuồng, lồng trong nhà. </figcaption>\n</figure>\n<p>“Hiện nay, một số nước như Thái Lan đang hoạt động mô hình này rất hiệu quả. Họ có những trang trại lai tạo động vật nuôi trong đó có loài chim chào mào. Sau khi lai tạo, họ sẽ xuất khẩu các vật nuôi này ra các nước có nhu cầu. Hoạt động này trở thành ngành nghề, đóng góp vào nền kinh tế chung của đất nước Thái Lan”.</p>\n<p>“Với kinh nghiệm của bản thân, tôi tin rằng Việt Nam hoàn toàn có thể áp dụng mô hình này. Chúng tôi là những người đi trước và sẽ chia sẻ lại kinh nghiệm, hiểu biết của mình cho những ai có nhu cầu, có điều kiện với thú chơi này để vừa mang mục đích giải trí vừa bảo tồn chim quý lại vừa có thể phát triển kinh tế”, ông nói thêm.</p>\n                            </div>"}