{"url": "https://vietnamnet.vn/18-dua-chau-den-nha-chu-nghi-he-an-het-hon-10-kg-gao-mot-ngay-2040244.html", "title": "18 đứa cháu đến nhà chú nghỉ hè, ăn hết hơn 10kg gạo một ngày", "abstract": "Anh Trương cho hay, mình có tổng cộng 18 người cháu và cứ đến dịp nghỉ hè, các cháu lại tập trung về nhà anh để nghỉ ngơi.", "content_html": "<div>\n                                <p>Mới đây, tại Trùng Khánh (Trung Quốc), người dùng mạng chia sẻ một video khiến ai nấy “dở khóc dở cười”. Đoạn video ghi lại cảnh một người đàn ông họ Trương đang \"tổ chức\" kỳ nghỉ hè cho 18 đứa cháu tại nhà riêng của mình. Bộ dạng mướt mải mồ hôi và biểu hiện của người chú trong video khi tiếp đón các cháu khiến nhiều người bật cười. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/nghi-he1-1368.jpg\">\n<figcaption>Anh Trương đón các cháu tới nhà nghỉ hè.</figcaption>\n</figure>\n<p>Anh Trương cho hay, anh có tổng cộng 18 người cháu và cứ đến dịp nghỉ hè, các cháu lại tập trung về nhà anh để nghỉ ngơi. Một ngày anh phải chuẩn bị 3 bữa ăn cho các cháu chưa kể còn vợ và hai con của anh. </p>\n<p>Vậy nên lượng đồ ăn tiêu thụ trong ngày rất lớn. Anh cho biết, mỗi ngày nấu hết hơn 10kg gạo cho 3 bữa ăn và tiêu thụ rất nhiều đồ ăn khác. Ngoài rau, thịt, đồ uống và nước trong nhà cũng phải chuẩn bị rất nhiều để đảm bảo nhu cầu của các cháu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/nghi-he-1369.jpg\">\n<figcaption>Biểu cảm gây cười của người chú</figcaption>\n</figure>\n<p>Để công tác chuẩn bị được nhanh gọn hơn, anh Trương thường nấu mì gói vào bữa sáng. Các bữa trưa chiều thì sử dụng thức ăn mặn và các món các cháu ưa thích. Mỗi ngày anh phải đi chợ một lần và thường tiêu mất khoảng 500 tệ (khoảng 1,7 triệu đồng). Thi thoảng anh đưa các cháu xuống siêu thị lựa chọn đồ ưa thích. Vì vậy chi phí đội lên rất nhiều. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/nghi-he-paper-1370.jpg\">\n<figcaption>Nhà đông người nên công tác chuẩn bị ăn uống ngủ nghỉ vô cùng vất vả. Ảnh: The Paper</figcaption>\n</figure>\n<p>Chưa kể mùa hè nóng bức, điều hòa trong nhà anh phải bật hết công suất cả ngày nên tiện điện tăng lên rất nhiều. </p>\n<p>Ghế sofa cũng trở thành giường ngủ và khu nghỉ ngơi của bọn trẻ. Anh Trương không phàn nàn mỗi khi các cháu nằm chơi điện thoại vì anh muốn bọn trẻ luôn được thoải mái trong kì nghỉ ở nhà mình.</p>\n<p>Anh Trương còn cho hay, mỗi lần đi ra ngoài chơi, anh phải điểm danh từng cháu trước khi đi và khi về vì sợ bị lạc hay bỏ sót. Việc đi lại cũng không dễ dàng gì vì anh phải thuê chiếc xe lớn mới có thể chở đủ. </p>\n<p>Sau khi video được đăng tải, nhiều người ngưỡng mộ tấm lòng của anh Trương. Đa số cho rằng anh là một ông chú tuyệt vời. Bản thân anh Trương dù vất vả nhưng cũng cảm thấy rất vui bởi cả năm mới có một lần các cháu tụ tập đông đủ về nhà chú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/nghi-he3-1371.jpg\">\n<figcaption>Nhiều người dành lời khen ngợi cho anh Trương. </figcaption>\n</figure>\n<p>Người dùng mạng để lại nhiều bình luận khen ngợi anh Trương:</p>\n<p>- Anh đúng là một người chú tốt, chắc chắn gia đình anh sẽ mãi vui vẻ hạnh phúc.</p>\n<p>- Bố mẹ các cháu sẽ rất tự hào về anh.</p>\n<p>-  Đúng là một gia đình hạnh phúc, tình cảm, sống chan hòa.</p>\n<p>- Ngưỡng mộ sự tận tâm của anh Trương. Chúc anh sức khỏe và tin chắc rằng sau này các cháu thành công sẽ không bao giờ quên người chú này.</p>\n<p><strong>Tú Linh (Theo Sohu)</strong></p>\n                            </div>"}