{"url": "https://vietnamnet.vn/nguoi-han-quoc-do-tien-cham-thu-cung-nhieu-chua-tung-thay-2074995.html", "title": "Người Hàn Quốc đổ tiền chăm thú cưng nhiều chưa từng thấy", "abstract": "Ngành công nghiệp thú cưng bùng nổ khi ngày càng nhiều người Hàn Quốc coi vật nuôi như thành viên gia đình, không tiếc tiền để chăm sóc chúng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-1-cham-soc-thu-cung-489.jpg\">\n<figcaption>Ngày càng nhiều người Hàn Quốc nuôi thú cưng và coi chúng như thành viên gia đình. Ảnh: Reuters.</figcaption>\n</figure>\n<p>Theo Cơ quan Hải quan Hàn Quốc (KCS), ngành thương mại các mặt hàng chăm sóc thú cưng của Hàn Quốc đã đạt mức cao nhất mọi thời đại trong năm 2022 (tính đến tháng 9), <em>Korea Times</em> đưa tin.</p>\n<p>Điều này được thúc đẩy bởi sự bùng nổ của ngành công nghiệp thú cưng và số hộ sở hữu vật nuôi ngày càng tăng tại xứ củ sâm.</p>\n<p>\"Số tiền chi cho vật dụng phục vụ thú cưng đang tăng lên nhanh chóng khi ngày càng nhiều người dân coi chúng như thành viên trong gia đình và dành sự quan tâm đặc biệt\", KCS cho biết.</p>\n<p>Nhập khẩu sản phẩm cho thú cưng của Hàn Quốc trong tháng 1 đến tháng 9 đã tăng 17% so với cùng kỳ năm ngoái, đạt mức cao nhất mọi thời đại là <abbr class=\"rate-usd\">291 triệu USD</abbr>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-2-cham-soc-thu-cung-490.jpg\">\n<figcaption>Thị trường đồ dùng cho thú cưng ở Hàn Quốc bùng nổ. Ảnh: Korea Times.</figcaption>\n</figure>\n<p>Theo thống kê, kim ngạch xuất khẩu các mặt hàng liên quan đến chăm sóc vật nuôi của quốc gia này này từ tháng 1 đến tháng 9 lên tới <abbr class=\"rate-usd\">116 triệu USD</abbr>, tăng 56,1% so với cùng kỳ năm 2021.</p>\n<p>Tính theo mặt hàng, các lô xuất đi đạt <abbr class=\"rate-usd\">61 triệu USD</abbr> đối với đồ ăn đóng gói cho mèo, <abbr class=\"rate-usd\">47 triệu USD</abbr> với đồ ăn đóng gói cho chó, và <abbr class=\"rate-usd\">8 triệu USD</abbr> với quần áo, phụ kiện cho thú cưng (bao gồm dây xích, vòng cổ).</p>\n<p>Thị trường xuất khẩu chiếm doanh số cao nhất là Nhật Bản với <abbr class=\"rate-usd\">4,5 triệu USD</abbr> (chiếm 39%), tiếp đến là Thái Lan với <abbr class=\"rate-usd\">1,7 triệu USD</abbr> và Australia là <abbr class=\"rate-usd\">1,5 triệu USD</abbr>.</p>\n<p>Theo một cuộc khảo sát năm 2021 của KB Financial Group, khoảng 30% hộ gia đình tại Hàn Quốc cho biết có nuôi thú cưng. Có 88,9% người nuôi cho biết họ coi thú cưng như thành viên trong gia đình và đối xử với chúng theo cách phù hợp.</p>\n<p>Trong khi tỷ lệ sinh tại Hàn Quốc ngày càng giảm, nhiều cặp vợ chồng lẫn người độc thân nuôi thú cưng và chăm chúng như con, không tiếc tay chi tiền mua quà cho chúng.</p>\n<p>Điều này khiến ngành dịch vụ chăm sóc thú nuôi và các hoạt động liên quan tăng trưởng mạnh mẽ, bây giờ có cả việc thiết kế thực đơn riêng cho chó mèo hay chụp ảnh riêng cho thú nuôi. Những doanh nghiệp startup trong lĩnh vực này đang thu hút rất nhiều nhà đầu tư.</p>\n<p>Theo Viện Kinh tế Nông thôn Hàn Quốc, ngành chăm sóc thú cưng và các dịch vụ liên quan có trị giá lên tới <abbr class=\"rate-usd\">2,4 tỷ USD</abbr> trong năm 2018, và có thể tăng gấp đôi vào năm 2027.</p>\n<p>Quỹ đầu tư mạo hiểm hàng đầu Hàn Quốc là Korea Investment Partners đã đổ tiền vào 2 startup thuộc lĩnh vực này vào năm 2018 là Bacon - chuyên sản xuất đồ chơi cho thú cưng, và Pet Friends - vận chuyển sản phẩm thú cưng đến chỗ bạn trong vòng 1 giờ.</p>\n<div class=\"notebox ncenter\">\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/han-quoc-sau-tham-kich-itaewon-se-cam-ban-trang-phuc-canh-sat-tren-mang-2077928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/untitled-1-185.jpg\" alt=\"Hàn Quốc cấm bán trang phục cảnh sát trên mạng sau thảm kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/han-quoc-sau-tham-kich-itaewon-se-cam-ban-trang-phuc-canh-sat-tren-mang-2077928.html\">Hàn Quốc cấm bán trang phục cảnh sát trên mạng sau thảm kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Bên cạnh đó, những ai không phải cảnh sát có thể bị phạt tù 6 tháng hoặc phạt tiền nếu mặc, sử dụng trang phục hoặc thiết bị giả cảnh sát.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}