{"url": "https://vietnamnet.vn/chang-trai-cuoi-ngua-tu-chau-au-ve-que-o-trung-quoc-2054877.html", "title": "Chàng trai cưỡi ngựa từ châu Âu về quê ở Trung Quốc", "abstract": "Mới đây, thông tin chàng trai người Trung Quốc cưỡi ngựa từ châu Âu về quê nhà khiến nhiều người bất ngờ.", "content_html": "<div>\n                                <p>Dư Trí Hiển (Sinh năm 1990, Sơn Đông, Trung Quốc) là du học sinh ở châu Âu. Anh từng học tại Genoa, Italia rồi chuyển đến Na Uy để học thạc sĩ và từng có thời gian làm việc tại Italia.</p>\n<p>Là người thích đi du lịch, Trí Hiển đi được nhiều nước ở châu Âu trong những năm theo học. Trong chuyến đi, anh gặp nhiều người bạn thú vị, chụp ảnh chung với họ, được trải nghiệm nhiều điều hấp dẫn. Và bỗng nhiên trong đầu anh nảy ra ý định cưỡi ngựa trở về quê nhà ở Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/cuoi-ngua-429.jpg\">\n<figcaption>Quyết định cưỡi ngựa về quê của Trí Hiển khiến nhiều người kinh ngạc. Ảnh: Sohu</figcaption>\n</figure>\n<p>Anh cho hay, ý tưởng đến bật chợt chứ không hề có kế hoạch trước và cũng không có lý do gì đằng sau ngoài việc anh muốn làm như vậy. </p>\n<p>Trước đó, Trí Hiển chưa từng cưỡi ngựa nhưng khi quyết định trở về quê, anh mua một con ngựa trắng 8 năm tuổi rồi học cách cưỡi trong vài tháng để chuẩn bị cho hành trình của mình.</p>\n<p>Khi biết kế hoạch của anh, người thân bán tín bán nghi. Chỉ đến khi những hình ảnh ngồi trên lưng ngựa của anh xuất hiện, họ mới tin đó là sự thật.</p>\n<p>Ngày 20/2/2022, Dư Trí Hiển bắt đầu hành trình về Sơn Đông, Trung Quốc từ Lalin (Tây Ban Nha). Tổng quãng đường anh tính toán từ Tây Ban Nha về đến Sơn Đông là hơn 9600km. Hiện anh đã tới Hà Lan, vượt chặng đường hơn 2.500km.</p>\n<p>Nếu đi bộ, Trí Hiển có thể đi được 30 km/ngày nhưng khi cưỡi ngựa, tốc độ sẽ chậm hơn vì phải dừng chân cho ngựa nghỉ, ăn uống. Để tiết kiệm chi phí, anh mua một chiếc lều, nệm hơi để ngủ vào ban đêm.</p>\n<p>Khó khăn trong quá trình di chuyển là chú ngựa của anh có thể bỏ trốn theo những con ngựa khác. Nó từng làm hỏng máy tính xách tay và rơi nhiều đồ đạc của anh khi chạy theo đồng loại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/cuoi-ngua2-430.jpg\">\n<figcaption>Câu chuyện cưỡi ngựa về quê của anh được người dùng mạng quan tâm. Ảnh: 163</figcaption>\n</figure>\n<p>Ngoài chi phí đi lại, ăn uống (chủ yếu là mua thức ăn ở siêu thị), Trí Hiển phải bỏ tiền để thay móng ngựa hàng tháng. Mỗi tháng, tổng chi của anh ước chừng khoảng 17-19 triệu đồng. Theo dự tính anh sẽ về đến quê nhà trong vòng một năm nhưng có nhiều việc ngoài dự kiến nên thời gian sẽ phải kéo dài thêm. Vì vậy mọi chi phí anh đều phải rất tiết kiệm.</p>\n<p>Hiện tại Trí Hiển đã đến Hà Lan. Theo lịch trình ban đầu, chàng trai sẽ đi Tây Ban Nha, Pháp, Đức, Séc, Slovakia, Hungary, Ukraine, Nga và Kazakhstan rồi tới Trung Quốc.</p>\n<p>Suốt chặng đường, Trí Hiển gặp rất nhiều người, chụp ảnh chung với họ. Cảnh đẹp thiên nhiên cũng cuốn hút chàng trai sinh năm 1990 này.</p>\n<p>Câu chuyện cưỡi ngựa về quê của anh được người dùng mạng quan tâm, anh cũng trở thành cái tên được nhiều người biết đến. Nói về tương lai, anh chưa có dự tính gì cũng không dám nói trước. Anh chỉ đang nỗ lực để hoàn thành việc cưỡi ngựa về quê như mong muốn. </p>\n<p><strong>Theo 163, Sohu</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-so-hon-98-ty-dong-nguoi-phu-nu-chia-tay-chong-sap-cuoi-2054691.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/trung-so-hon-98-ty-dong-nguoi-phu-nu-chia-tay-chong-sap-cuoi-cd2c022125224c26844bfd12d562c5c3.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-so-hon-98-ty-dong-nguoi-phu-nu-chia-tay-chong-sap-cuoi-2054691.html\">Trúng số hơn 98 tỷ đồng, người phụ nữ chia tay chồng sắp cưới</a><span class=\"summary__content-desc\">Mặc dù nhận thưởng với danh nghĩa hai người song cuối cùng, người phụ nữ đã ẵm trọn tất cả.</span></div>\n</article>\n                            </div>"}