{"url": "https://vietnamnet.vn/nhung-cay-kem-khong-tan-chay-gay-tranh-cai-o-trung-quoc-2039518.html", "title": "Những cây kem không tan chảy gây tranh cãi ở Trung Quốc", "abstract": "Video quay cảnh một cây kem đắt tiền có xuất xứ từ Trung Quốc dường như không tan chảy khi được hơ dưới đèn khò khiến nhiều người nghi ngờ về nguyên liệu làm kem.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/ice-cream-1-188.jpg\">\n<figcaption>\n<p>Video được lan truyền trên mạng xã hội Trung Quốc cho thấy sản phẩm kem đắt tiền này dường như không bị tan chảy ngay cả dưới đèn khò.</p>\n</figcaption>\n</figure>\n<p>Trong đoạn video được xem 500 triệu lần trên trang mạng Weibo nổi tiếng của Trung Quốc, một người cầm đèn khò hơ lên cây kem và điều đặc biệt là nó dường như không tan chảy.</p>\n<p>Những người xem bài đăng đã đặt câu hỏi về nguyên liệu để làm nên cây kem có giá 10 USD này. Các video khác cũng cho thấy cây kem vẫn giữ được trạng thái rắn ở nhiệt độ phòng 31 độ C trong suốt 1 giờ.</p>\n<p>“Nó được làm bằng gì mà lại không bị chảy ra như vậy?” - nhiều người đặt câu hỏi và tỏ vẻ nghi ngờ về nguyên liệu làm kem.</p>\n<p>Được mệnh danh là “Hermès of Ice Cream” do giá thành sản phẩm cao, thương hiệu Chicecream có trụ sở tại Thượng Hải - được gọi là Zhong Xue Gao trong tiếng Trung - đã tuyên bố rằng “tất cả các sản phẩm của chúng tôi đều phù hợp với các tiêu chuẩn chất lượng do cơ quan quốc gia Trung Quốc đặt ra”.</p>\n<p>Trong một bài đăng trên Weibo, công ty tuyên bố: “Các thành phần chính của cây kem có hương dừa này là sữa, kem ít béo, bã dừa, sữa đặc và bột sữa, 40% cây kem làm từ nguyên liệu rắn”. Mỗi cây kem nặng 78 grams chứa 0.032 grams carrageenan, thứ mà nhiều người cho rằng có hại cho sức khoẻ.</p>\n<p>Carrageenan được chiết xuất từ ​​tảo đỏ, mà một số nghiên cứu cho rằng có thể gây ra các vấn đề sức khỏe và thậm chí có thể gây ung thư, mặc dù việc gây ung thư vẫn đang là chủ đề “tranh cãi”.</p>\n<p>Công ty đã tuyên bố carrageenan được sử dụng rộng rãi trong kem và đồ uống: “Carrageenan giúp protein trong sữa duy trì sự ổn định”.</p>\n<p>Người tiêu dùng vẫn chưa hoàn toàn bị thuyết phục về độ an toàn dòng kem dừa này và đặt câu hỏi tại sao nó lại đắt như vậy.</p>\n<p>“Họ đã thêm chất chống cháy vào kem - không có gì lạ khi nó có giá đắt như vậy”, một người bình luận.</p>\n<p>Tuy nhiên, công ty vẫn tiếp tục sản xuất bất chấp sự phản đối của nhiều người. “Chúng tôi tin rằng việc đánh giá chất lượng của kem bằng cách nướng, sấy hoặc làm nóng kem là không khoa học”, thương hiệu này cho biết trong một bài đăng trên Weibo thu hút hơn 168.000 lượt thích.</p>\n<p><strong>Theo New York Post</strong></p>\n                            </div>"}