{"url": "https://vietnamnet.vn/chang-trai-khong-chan-to-dinh-khanh-khoe-vo-mang-thai-2079861.html", "title": "Chàng trai không chân khoe vợ mang thai, cộng đồng mạng thi nhau chúc mừng", "abstract": "Sau đám cưới cổ tích vào giữa tháng 10/2022, chàng trai không chân Tô Đình Khánh vừa thông báo vợ đang mang thai con đầu lòng.", "content_html": "<div>\n                                <p>Ngày 11/11, anh Tô Đình Khánh (30 tuổi, TP.HCM) hạnh phúc chia sẻ trên trang cá nhân tin vui vợ mang thai.</p>\n<p>Chàng trai không chân háo hức: “Cảm ơn con đã đến bên ba mẹ. Cầu mong con luôn mạnh khoẻ, đủ tháng đủ ngày rồi ra với ba mẹ nhé. Ba tin ba và mẹ và mọi người rất yêu con… Cảm ơn em Thương”.</p>\n<p>Anh Đình Khánh còn đăng kèm ảnh mình đang ngồi xe lăn ôm lấy bụng vợ. Cả hai trao nhau ánh nhìn trìu mến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-1-vo-to-dinh-khanh-mang-thai-387.jpg\">\n<figcaption>Chàng trai không chân Tô Đình Khánh khoe vợ mang thai.</figcaption>\n</figure>\n<p>Bên dưới bài đăng của Đình Khánh, cộng đồng mạng thi nhau gửi lời chúc mừng. Nhiều người hi vọng em bé sẽ xinh đẹp và giỏi giang giống bố mẹ.</p>\n<p>Tài khoản Thư Trần gửi lời chúc chứa chan tình cảm: “Những vợ chồng khác có em bé là chuyện bình thường, nhưng vợ chồng con có em bé là một điều mà ai cũng mong đợi. Khi biết vợ chồng con có em bé thì cô rất mừng và hạnh phúc. Chúc mừng gia đình hai con”.</p>\n<p>Trước tình cảm của mọi người, anh Khánh chia sẻ thêm: “Tôi rất vui khi tin vợ mang thai được mọi người đón nhận nồng nhiệt. Cảm ơn mọi người đã quan tâm. </p>\n<p>Hiện tại, vợ tôi chưa có sự thay đổi nhiều. Sức khỏe của Thương vẫn ổn định. Tôi sẽ chăm sóc vợ thật chu đáo”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-2-vo-to-dinh-khanh-mang-thai-388.jpg\">\n<figcaption>Biết tin vợ của Khánh mang thai, nhiều người quen gửi quà cho mẹ bầu tẩm bổ.</figcaption>\n</figure>\n<p>Khi biết tin vợ anh Khánh mang thai, nhiều người thân, bạn bè còn gửi quà cho mẹ bầu bồi bổ và nhiệt tình chỉ cách chăm con. </p>\n<p>Tô Đình Khánh là một nhân vật truyền cảm hứng trong suốt nhiều năm qua. Từ một người bình thường, anh Khánh bị mất đi đôi chân do mắc bệnh hiểm nghèo.</p>\n<p>Không bỏ cuộc, chàng trai không chân vực dậy, bán hàng online tự nuôi sống bản thân, giúp đỡ gia đình.</p>\n<p>Anh được nhiều người biết đến qua các đoạn clip ghi lại cảnh sinh hoạt, làm việc trên các trang mạng Facebook, Tiktok…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-3-vo-to-dinh-khanh-mang-thai-389.jpg\">\n<figcaption>Chị Thương là người phụ nữ giàu lòng nhân ái, xinh đẹp và lạc quan.</figcaption>\n</figure>\n<p>Đầu năm 2022, anh Khánh bắt đầu trò chuyện và dần cảm mến chị Trần Thị Thương (25 tuổi, quê Bình Định). </p>\n<p>Lúc này, chị Thương đang làm việc ở Nhật Bản. Xác định bản thân có tình cảm với anh Khánh, chị từ bỏ công việc ổn định ở Nhật để về Việt Nam.</p>\n<p>Sau 6 tháng tìm hiểu, cả hai tổ chức lễ cưới giữa tháng 10/2022. Đám cưới của hai người được phát trực tiếp trên mạng xã hội, thu hút nhiều lượt xem.</p>\n<p>Bên cạnh những lời chúc phúc, Khánh - Thương cũng nhận về nhiều bình luận trái chiều. Thương từng khóc khi đọc được những lời nhận xét tiêu cực.</p>\n<p>Những lúc ấy, anh Khánh luôn động viên, an ủi vợ vượt qua. Cả hai mạnh mẽ nắm tay vượt qua mọi dị nghị của miệng đời, dành cho nhau những điều tốt đẹp nhất. </p>\n<p><strong>Ảnh: FBNV</strong></p>\n                            </div>"}