{"url": "https://vietnamnet.vn/nu-tiktoker-ke-tuoi-tho-bat-hanh-den-nha-bo-phai-gia-vo-la-nguoi-quen-2068291.html", "title": "Nữ TikToker kể tuổi thơ bất hạnh, đến nhà bố phải giả vờ là người quen", "abstract": "Từng bỏ nhà đi bụi 5 tháng, nữ TikToker Huỳnh Phụng chật vật kiếm sống bằng nghề phục vụ quán ăn. Sau nhiều sai lầm của tuổi trẻ, Phụng bất ngờ nổi tiếng và xây dựng được cơ ngơi khang trang.", "content_html": "<div>\n                                <p><strong>Tuổi trẻ nông nổi</strong></p>\n<p>Chị Huỳnh Ngọc Phụng sống ở TP.HCM, nổi tiếng với các video hài hước và tràn đầy năng lượng. Chị được nhiều người biết đến qua cái tên hot TikToker Huỳnh Phụng (Phụng Lai). Kênh TikTok của chị có hơn 3 triệu người theo dõi.</p>\n<p>Tuy nhiên, đằng sau sự lạc quan, tích cực của nữ TikToker này là những góc khuất với lỗi lầm trong quá khứ. Lần đầu tiên, Huỳnh Phụng tiết lộ tuổi thơ bi thương và những sai lầm bồng bột của tuổi trẻ trong chương trình <em>Gõ cửa thăm nhà</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-5-tiktoker-huynh-phung-1189.jpg\">\n<figcaption>Chị Huỳnh Phụng và mẹ ruột kể lại quá khứ khi tham gia chương trình truyền hình.</figcaption>\n</figure>\n<p>Từ năm 3 tuổi, Huỳnh Phụng phải đối diện với nỗi bất hạnh gia đình tan vỡ. Sau khi bố mẹ ly hôn, chị theo bố về sống ở nhà nội.</p>\n<p>Đến năm Phụng học lớp 9, bố của chị tái hôn với người phụ nữ khác. Tuy nhiên, bố của chị lại không để nhà vợ mới biết mình có con gái. </p>\n<p>Đám cưới của bố, cô gái đáng thương không được tham dự. Đến thôi nôi của người em cùng bố khác mẹ, bố yêu cầu Phụng phải nói mình là người bà con ở dưới quê mới lên chơi.</p>\n<p>Nhận quá nhiều sự phũ phàng, cô gái mới lớn tức giận bỏ nhà đi bụi. Tuy nhiên, chị không hề cho mẹ biết việc mình bỏ nhà đi. Mẹ của chị - bà Nguyễn Lệ Chi vẫn đinh ninh con gái đang sống hạnh phúc với gia đình nội.</p>\n<p>Trong suốt 5 tháng đi bụi, Phụng xin đi làm ở nhiều nơi, chủ yếu là phục vụ quán ăn như: bưng hủ tiếu, cơm, phở… </p>\n<p>“Lúc bỏ đi, tôi có mang theo tiền bỏ ống heo. Vì vậy, tôi thuê phòng ở khách sạn bình dân để lưu trú. Cuối tuần, tôi lại về nhà mẹ nhận tiền chu cấp. Mẹ không biết tôi bỏ nhà đi nên cứ đưa tiền cho con gái tiêu xài”, chị Phụng kể.</p>\n<p>Chị Phụng đi bụi được khoảng 3 tháng thì bà Chi mới biết sự thật và cố khuyên con gái về nhà.</p>\n<p>Bà Chi rất tâm lý, không mắng chửi con gái. Bà thường mượn cớ đến chở con gái đi ăn để khuyên con về nhà.</p>\n<p>“Lúc tôi biết chuyện, Phụng trốn và khóa luôn điện thoại. Tôi đi tìm khắp nơi suốt ngày đêm. Con bỏ đi, tôi giống như là người chết rồi, con mình vậy sao mà mình yên tâm”, bà Chi kể.</p>\n<p>Nếm trải đủ vất vả của dòng đời, Phụng quyết định về sống với mẹ. Thế nhưng, đến năm học lớp 12, chị lại một lần nữa khiến mẹ đau lòng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-1-tiktoker-huynh-phung-1190.jpg\">\n<figcaption>Nữ TikToker bật khóc, nhắc lại sai lầm của tuổi trẻ.</figcaption>\n</figure>\n<p>Bà Chi chia sẻ: “Phụng trốn học rồi nghỉ lúc nào không biết, tôi vẫn đóng tiền học và đưa rước bình thường. Đến lúc phát hiện, Phụng đã nghỉ nửa năm rồi. Phụng kêu ông xe ôm đóng giả làm ba để đi họp phụ huynh”.</p>\n<p>Sau đó, chị Phụng có người yêu và qua lại như vợ chồng. Thấy con sống với người con trai xăm trổ, bà Chi sợ nên cấm cản, không cho quen. Thế là, vợ chồng Phụng dẫn nhau bỏ đi lần nữa.</p>\n<p>Khi chị Phụng mang thai, bà Chi đón vợ chồng con gái trở về. Chàng rể cũng hiểu chuyện, biết lấy lòng mẹ vợ. Bà Chi dần dà cảm thấy yên tâm hơn. Đặc biệt, cháu ngoại chính là niềm vui hiện tại của bà.</p>\n<p><strong>Sở hữu nhà 5 tầng khang trang</strong></p>\n<p>Sau những sai lầm của tuổi trẻ, nữ TikToker chiêm nghiệm: “Tôi nghĩ mọi người đừng chọn cách sống nông nổi như tôi. Quả thật, việc bỏ nhà đi bụi rất cực khổ, ở nhà bố mẹ nuôi vẫn sướng hơn. Thực sự, bỏ đi chỉ cực thêm chứ không được gì hết, không khéo mình sẽ hư và mất luôn tương lai. Lúc đó, mình có hối hận cũng không kịp sửa sai”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-4-tiktoker-huynh-phung-1191.jpg\">\n<figcaption>Bà Chi nguyện xuống tóc khi con gái ngoan ngoãn.</figcaption>\n</figure>\n<p>Huỳnh Phụng từng phải gánh một món nợ rất lớn, lên đến gần 800 triệu đồng. Sau những thăng trầm trong cuộc sống, hiện tại cô nàng TikToker đã bản lĩnh, vực dậy tinh thần cùng chồng làm việc trả nợ. </p>\n<p>Từ việc thích xem và thực hiện những video hài hước, chị Phụng bén duyên trở thành nhà sáng tạo nội dung nổi tiếng. </p>\n<p>Được mọi người yêu thích, ủng hộ, nữ TikToker càng có nhiều động lực để theo đuổi một lĩnh vực mới mẻ.</p>\n<p>Sáu năm qua, cô nàng miệt mài thực hiện các nội dung chia sẻ về cuộc sống, đồ ăn, mỹ phẩm, trang điểm… đăng lên nhiều nền tảng khác nhau. </p>\n<p>Sau bao nhiêu nỗ lực, Huỳnh Phụng đã có thể xây dựng được ngôi nhà 5 tầng với thiết kế sang trọng, hiện đại và đầy đủ tiện nghi. </p>\n<p>Thấy con gái trưởng thành, ngoan ngoãn, bà Chi xuống tóc cảm ơn trời Phật.</p>\n<p>Nhắc lại hành trình vất vả nuôi dạy con gái, bà Chi khóc nghẹn: “Tôi vừa làm cha vừa làm mẹ thì phải cố gắng thôi. Lúc đó, tôi cực lắm nhưng cũng không có gì sợ nữa. Bé Phụng từ nhỏ đến lớn không thua thiệt với bạn bè. Tôi ráng làm để nuôi con, con muốn gì là được cái đó”.</p>\n<p>Một thân một mình gồng gánh nuôi dạy con, không người sẻ chia, bà Chi chịu nhiều áp lực tâm lý đến mức phải điều trị, uống thuốc trong thời gian dài. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-3-tiktoker-huynh-phung-1192.jpg\">\n<figcaption>Hai mẹ con Huỳnh Phụng rơi nước mắt, giãi bày tâm sự.</figcaption>\n</figure>\n<p>Khoảng thời gian làm ăn thất bại, bà Chi từng tuyệt vọng, hơn 5 lần nghĩ đến việc quyên sinh. Việc không thể trò chuyện, tâm sự với con gái khiến bà cô đơn tột cùng.</p>\n<p>Là người hoạt bát và nhiều năng lượng trên mạng xã hội, nhưng Huỳnh Phụng lại nhút nhát, không biết cách chia sẻ và thể hiện tình cảm với mẹ.</p>\n<p>Hiểu được tình cảm của mẹ con chị Phụng, MC của <em>Gõ cửa thăm nhà</em> đã tìm cách tháo gỡ khúc mắc cho cả hai. Trong bữa cơm gia đình, Huỳnh Phụng đã lấy hết can đảm, giãi bày nỗi lòng, cũng như gửi lời xin lỗi đến mẹ. Nghe chị Phụng chia sẻ, bà Chi bật khóc, ôm lấy con gái. Trong giây phút ấy, mọi muộn phiền đều tan biến.</p>\n                            </div>"}