{"url": "https://vietnamnet.vn/cach-nau-bun-oc-ha-noi-chuan-vi-2028976.html", "title": "Cách nấu bún ốc Hà Nội chuẩn vị", "abstract": "Bát bún ốc thơm ngon đúng điệu ăn vào một ngày trời mưa hoặc mát mẻ sẽ tăng thêm phần đậm đà.", "content_html": "<div>\n                                <p>Khi ăn bún ốc Hà Nội, bạn sẽ cảm nhận được vị đậm đà, giòn dai của thịt ốc hòa quyện với vị ngọt của nước dùng. Nếu ăn kèm thêm với các loại rau sống thì lại càng ngon.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/bun-oc-5-225.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>1. Nguyên liệu nấu bún ốc Hà Nội</strong></p>\n<p>– Ốc nhồi (con vừa): 1 kg<br>– Xương heo: 1 kg hoặc Thịt bò: 400g<br>– Bún tươi (sợi nhỏ): 1 kg<br>– Đậu hủ (đậu phụ): 3 miếng (bìa)<br>– Cà chua chín: 300 gr<br>– Bột nghệ, chanh, ớt. hành tím băm, hành lá, ngò, rau tía tô<br>– Giấm bỗng: ½ lit<br>– Dầu ăn<br>– Gia vị: tiêu, muối, đường, nước mắm<br>– Rau ăn kèm: xà lách, rau muống chẻ, bắp chuối, hoa chuối xắt mỏng<br><br><strong>2. Cách làm</strong></p>\n<p>  <strong><em>Bước 1: Sơ chế nguyên liệu</em></strong></p>\n<p>– Ốc sau khi mua về thì bạn ngâm nước gạo qua đêm cho sạch hết chất bẩn. Nếu không có thời gian thì bạn có thể cho vào nước ngâm ốc vài lát ớt. Sau đó, bắc nồi nước luộc ốc với chút muối. Lưu ý: không luộc quá kỹ để tránh thịt ốc bị dai và nhớ giữ lại phần nước luộc ốc.</p>\n<p>– Sau khi luộc thì vớt ốc ra, để cho hơi nguội, nhể ốc lấy phần thịt ra bỏ phần đuôi đen đi. Tiếp theo bạn ướp ốc với khoảng 1,5 muỗng café nước mắm, chút tiêu xay và ½ muỗng café bột nghệ, để yên khoảng 30 phút cho thịt ốc thấm gia vị.</p>\n<p>– Cà chua: rửa sạch, bỏ phần cuống và bổ múi cau.</p>\n<p>– Ớt bỏ hạt, băm nhuyễn. Hành lá, tía tô rửa sạch xắt nhỏ. Các loại rau sống sơ chế, rửa sạch, có thể cắt nhỏ cho vừa ăn.</p>\n<p>– Đậu hũ rửa sạch, cắt miếng vuông nhỏ vừa ăn, chiên cho vàng, vớt ra để ráo dầu</p>\n<p>– Phần xương heo: bạn rửa sạch với nước muối để khử mùi tanh, rồi cho vào nồi với 2 lít nước hầm trong trong khoảng 30 phút với lửa vừa. Lưu ý: trong khi hầm xương thì bạn nhớ liên tục vớt bọt để nước dùng được trong.</p>\n<p>- Nếu dùng thịt bò tươi thì chỉ cần xào cà chua nêm nếm gia vị vừa ăn rồi thêm nước sôi, nước luộc ốc. Sau đó trụng thịt bò vào thì nước dùng vẫn rất ngon. Đây là cách nấu nhanh cho những bạn không có thời gian nấu xương heo.</p>\n<p>– Bạn trụng bún tươi qua nước sôi, để ráo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/bun-oc-3-226.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em><strong>  Bước 2: Nấu bún ốc</strong></em></p>\n<p>– Bắc nồi lên bếp và cho chút xíu dầu ăn vào đun đến khi sôi thì cho hành tím băm vào phi cho thơm. Sau đó, bạn cho phần thịt ốc và cà chua vào xào với lửa lớn khoảng 3 phút cho săn.</p>\n<p>– Cho tiếp nước luộc ốc, nước hầm xương và nước giấm bỗng vào nồi và nấu sôi, nêm nếm lại cho vừa ăn rồi thả luôn phần đậu hũ vào nồi, đợi đến khi sôi thì bạn hạ lửa để liu riu giữ nóng cho đến khi dùng.</p>\n<p>  <em><strong>Bước 3: Trình bày món ăn</strong></em></p>\n<p>– Bạn cho bún ra tô, chan nước và múc ốc, đậu hũ, cà chua mỗi loại một ít rồi rắc hành lá. Bún ốc ăn kèm với các loại rau sống, ăn đến đâu thì cho rau vào đến đấy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/bun-oc-1-227.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Phùng Thanh Xuân</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/5-cach-lam-nuoc-cham-oc-ngon-va-de-lam-cham-la-me-2081590.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/nuoc-mam-sa-ot-1037.jpg\" alt=\"5 cách làm nước chấm ốc ngon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-cach-lam-nuoc-cham-oc-ngon-va-de-lam-cham-la-me-2081590.html\">5 cách làm nước chấm ốc ngon</a></h3>\n<div class=\"insert-wiki-description\">Cách làm nước chấm ốc với những nguyên liệu đơn giản nhất. Chị em có thể tham khảo để món ốc thêm hoàn hảo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cach-lam-suon-nuong-bbq-ngon-xuat-sac-nhu-nha-hang-2081221.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thum-mon-ngon-1-300.png\" alt=\"Bí quyết làm sườn nướng BBQ ngon xuất sắc như nhà hàng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-lam-suon-nuong-bbq-ngon-xuat-sac-nhu-nha-hang-2081221.html\">Bí quyết làm sườn nướng BBQ ngon xuất sắc như nhà hàng</a></h3>\n<div class=\"insert-wiki-description\">Để có món sườn nướng BBQ vàng ươm, cháy cạnh thơm ngon như nhà hàng, các chị em chỉ cần thêm nguyên loại nguyên liệu đặc biệt này.</div>\n</div>\n</article>\n</div>\n                            </div>"}