{"url": "https://vietnamnet.vn/su-thay-doi-cua-2-nang-dau-noi-tieng-hoang-gia-anh-2049629.html", "title": "Sự thay đổi của 2 nàng dâu nổi tiếng hoàng gia Anh", "abstract": "Kate Middleton và Meghan Markle từng cư xử thoải mái, ăn mặc giản dị hơn. Từ khi làm dâu hoàng gia Anh, họ phải tuân theo các quy tắc ngầm của Nữ hoàng Elizabeth.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/1-hoang-gia-271.jpg\">\n<figcaption>Kate Middleton tốt nghiệp Đại học St Andrews năm 2005 với bằng về Lịch sử nghệ thuật. Hoàng tử William theo học ngành Địa lý và tốt nghiệp cùng thời điểm. Cặp đôi gặp nhau khi học năm nhất đại học và hẹn hò vào năm 2002. Sau khi làm dâu hoàng gia Anh, Middleton trở thành một phần của lịch sử với bức chân dung được treo tại Phòng trưng bày Chân dung Quốc gia, theo SCMP. Ảnh: Reuters/Ronen Zvulun.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/2-hoang-gia-272.jpg\">\n<figcaption>Nữ Công tước xứ Cambridge hiện được đưa đón ở mọi nơi cô đến và hộ tống tới các sự kiện của hoàng gia. Trước kia, khi còn là thường dân, Middleton từng tự lái xe và xách hành lý của mình. Giờ công việc này được trợ lý và stylist của cô xử lý. Ảnh: AP.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/3-hoang-gia-273.jpg\">\n<figcaption>Kate Middleton từng tham gia các bữa tiệc thảm đỏ với tư cách khách mời bình thường. Giờ đây, cô là khách mời danh dự tại nhiều buổi dạ tiệc từ thiện. Nữ Công tước xứ Cambridge phát biểu tại sự kiện thường niên Place2Be School Leaders Forum vào năm 2017. Ảnh: Popsugar.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/4-hoang-gia-274.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/5-hoang-gia-275.jpg\">\n<figcaption>Khi chưa lập gia đình, Kate Middleton thường đội mũ cao bồi, mặc áo sơ mi kèm blazer không đơm cúc hay váy xẻ có họa tiết nổi bật. Sau này, cô theo đuổi phong cách thanh lịch và kiểu cách hơn. Middleton được mệnh danh là biểu tượng thời trang của hoàng gia Anh. Ảnh: Indigo/Getty, Shutterstock.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/6-hoang-gia-276.jpg\">\n<figcaption>Trước khi nổi tiếng với vai chính trong bộ phim truyền hình Mỹ Suits, Meghan Markle từng làm một số công việc như người mẫu cặp sách, người viết chữ nghệ thuật tự do hay tiếp viên nhà hàng. Nữ Công tước xứ Sussex là công việc toàn thời gian cho đến khi cô và Hoàng tử Harry từ bỏ vai trò hoàng gia. Cặp đôi hiện sống ở Montecito (California, Mỹ) và đang thực hiện loạt dự án thông qua tổ chức phi lợi nhuận của họ. Ảnh: AP.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/7-hoang-gia-277.jpg\">\n<figcaption>Khi còn là thường dân, Markle thường đội mũ bóng chày và có thể sơn bất kỳ màu móng tay nào mà mình thích. Cô phải thay đổi những điều này bởi ăn mặc thời trang và thanh lịch là điều bắt buộc tại các sự kiện của hoàng gia. Nữ hoàng Elizabeth được cho là chỉ cho phép màu móng tay trung tính và tất cả thành viên hoàng gia đều tuân theo quy tắc bất thành văn này. Ảnh: @ _duchess_of_sussex/Instagram.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/8-hoang-gia-278.jpg\">\n<figcaption>Markle có thể thoải mái ôm, hôn mọi người với tư cách là thường dân, nhưng điều này được coi là không phù hợp theo nghi thức hoàng gia. Vì vậy, cô chủ yếu chọn bắt tay. Bên cạnh đó, Markle từng có thể bắt chéo chân như bao người khác. Với tư cách là Nữ Công tước xứ Sussex, cô được cho là sẽ ngồi theo tư thế “duchess slant”, tức 2 bàn chân đặt song song trên mặt đất, để chéo qua một bên, đầu gối chụm lại. Ảnh: The Royals with Josh and Julie.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/9hoang-gia-279.jpg\">\n<figcaption>Meghan Markle từng tặng chữ ký cho người hâm mộ với tư cách diễn viên. Tuy nhiên, khi là Nữ công tước xứ Sussex, quy tắc hoàng gia không cho phép cô làm điều này nhằm ngăn chữ ký bị giả mạo. Tuy nhiên, Markle cũng được biết đến là người bẻ cong quy định. Cô từng ký vào cuốn sách cho một cô bé tại sự kiện hoàng gia. Ảnh: Indigo/Getty.</figcaption>\n</figure>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}