{"url": "https://vietnamnet.vn/8x-viet-tim-duoc-hanh-phuc-voi-chong-nguoi-nga-sau-2-lan-ly-hon-2077724.html", "title": "8X Việt tìm được hạnh phúc với chồng người Nga sau 2 lần ly hôn", "abstract": "Đã 5 năm kể từ ngày bước chân vào cuộc hôn nhân thứ 3, đến giờ phút này, Linh tin rằng lựa chọn của bản thân là đúng.", "content_html": "<div>\n                                <p>Đã 3 năm chưa được đón giao thừa bên người thân, Lâm Thị Mỹ Minh (SN 1985, quê gốc Bà Rịa - Vũng Tàu, hiện cùng chồng con định cư ở Nga) dự định cuối năm nay sẽ về Việt Nam ăn Tết. </p>\n<p>Nhìn nụ cười luôn thường trực trên môi của Linh hiện tại, ít ai ngờ rằng người phụ nữ ấy từng đi qua hai cuộc <a href=\"https://vietnamnet.vn/hon-nhan-tag4573201648933660119.html\" title=\"hôn nhân\" target=\"_blank\">hôn nhân</a> đổ vỡ đẫm nước mắt. </p>\n<p>Năm 18 tuổi, Linh có thai ngoài ý muốn khi vừa học xong cấp 3. Ngày con đầu lòng được 4 tuổi, cô đến với người chồng thứ 2 nhưng chỉ sau một thời gian ngắn về chung nhà, Linh phát hiện ra anh ham chơi, không chịu làm ăn. Khi Linh sinh con, chồng cô vẫn không thay đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/hanh-phuc-vien-man-1-719.jpg\">\n<figcaption>Gia đình của Linh thường xuyên có những chuyến du lịch bên nhau.</figcaption>\n</figure>\n<p>Khi mọi mâu thuẫn và sự chịu đựng đã quá mức cho phép, Linh ra tòa nộp đơn ly hôn, làm mẹ đơn thân của 2 đứa trẻ. </p>\n<p>Hôn nhân đổ vỡ, Linh trở về nương tựa nhà mẹ đẻ. Cô gửi con cho mẹ để ra thành phố làm thợ cắt tóc. Vậy nhưng, thu nhập không đáng là bao.</p>\n<p>Thương em gái lận đận, chị gái Linh động viên em đi học ngoại ngữ để làm phục vụ nhà hàng. Nghe theo lời chị, Linh đã học ở trung tâm tiếng Anh gần nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/hanh-phuc-vien-man-720.jpg\">\n<figcaption>Linh cùng chồng chụp ảnh bên 2 con lai Việt - Nga.</figcaption>\n</figure>\n<p>Ban đầu cô khá e ngại nhưng nghĩ đến 2 đứa con thơ và mẹ già, Linh mạnh dạn xin vào một nhà hàng Úc ở Vũng Tàu vừa để học nghề, vừa trau dồi ngôn ngữ. </p>\n<p>Năm 2014, Touloupov Vladimir (SN 1966) đến Vũng Tàu công tác 3 tháng. Một hôm, Touloupov ghé nhà hàng nơi Linh làm việc để dùng bữa trưa. Với tính hài hước sẵn có, dù không thạo tiếng Việt nhưng khi ngồi vào bàn ăn, Touloupov cũng bặp bẹ gọi đồ ăn bằng tiếng Việt. </p>\n<p>Thấy Linh bưng đồ ăn đến bàn, ông nhìn chăm chú nói: “Mắt em đẹp lắm”. Thích thú trước lời khen của vị khách, Linh cũng để ý đến bữa ăn của Touloupov hơn. Cô dành sự quan tâm đặc biệt đến vị trí bàn ăn đó và không quên hỏi xem ông có cần thêm đồ ăn hay thức uống khác. </p>\n<p>Những lần sau, ông lại tiếp tục ghé để dùng bữa. Touloupov mạnh dạn xin danh thiếp của Linh. Có số điện thoại, cả hai trò chuyện nhiều hơn sau mỗi ngày làm việc. </p>\n<p>Quen biết gần 2 tháng, Touloupov ngỏ ý muốn biết chỗ ăn ở của cô. Hiểu được nỗi niềm của Linh, Touloupov nói: “Em không phải ngại đâu, tôi chỉ muốn biết chỗ ăn ở, sinh hoạt của em. Nếu cần gì tôi sẵn sàng giúp đỡ”. Linh gật đầu để người đàn ông Nga đến thăm phòng. </p>\n<p>Chứng kiến Linh cùng mẹ già và các con nhỏ sống ở nơi ẩm thấp, chật chội, Touloupov không đành lòng và đề nghị được cùng Linh giúp cuộc sống của gia đình tốt hơn.</p>\n<p>Ngày mẹ Linh đi viện, anh lo hết tiền viện phí, chăm sóc các thành viên của nhà Linh như người thân của mình. Mẹ Linh mất, Touloupov cũng ngược xuôi phụ cô lo đám hiếu cho mẹ một cách chu toàn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/hanh-phuc-vien-man-4-721.jpg\">\n<figcaption>Timothy và Anastasia là hai em bé lai hai dòng máu Nga - Việt Nam.</figcaption>\n</figure>\n<p>Năm 2017, sau lần Touloupov về Việt Nam ăn Tết, cả hai đã làm thủ tục đăng ký kết hôn và có với nhau một bé trai, đặt tên là Timothy. Ðến năm 2019, sau nhiều năm đi lại giữa hai nước, Touloupov quyết định đưa cả gia đình sang Nga sinh sống. Một thời gian sau, Linh sinh thêm bé gái Anastasia. </p>\n<p>Thật chẳng dễ để một người từng đi qua quá nhiều thương tổn lại tiếp tục tin vào hôn nhân hạnh phúc. Ấy vậy mà, duyên trời định, bà mẹ đơn thân ấy đã tìm được hạnh phúc đích thực sau 2 lần đổ vỡ. </p>\n<p>Đã bên nhau gần một thập kỷ, đến giờ phút này, Linh tin rằng bản thân đã không chọn nhầm người, khi quyết định trao tất cả tin yêu cho Touloupov. </p>\n<p>Sống trong một ngôi nhà có con chung, con riêng nhưng dường như chẳng ai có thể nhìn thấy một khoảng cách xa lạ, phân biệt. Họ đều nhận được sự yêu thương từ mọi phía. </p>\n<p>Linh nói: “Cuối năm nay, cả gia đình mình sẽ về Việt Nam đón Tết. Do dịch bệnh mà 3 năm rồi cả nhà chưa có dịp trở lại quê hương”. </p>\n<p><strong>Linh Trang<br></strong><em>Ảnh: Nhân vật cung cấp</em><strong><br></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dang-dung-tren-san-khau-lam-le-co-dau-lap-tuc-hoan-cuoi-vi-su-co-kho-do-2077747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/dang-dung-tren-san-khau-lam-le-co-dau-lap-tuc-hoan-cuoi-vi-su-co-kho-do-caf7285d153e44e8a79f7f9d5b2dfb28.png\" alt=\"Đang đứng trên sân khấu làm lễ, cô dâu lập tức 'hoãn cưới' vì sự cố khó đỡ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dang-dung-tren-san-khau-lam-le-co-dau-lap-tuc-hoan-cuoi-vi-su-co-kho-do-2077747.html\">Đang đứng trên sân khấu làm lễ, cô dâu lập tức 'hoãn cưới' vì sự cố khó đỡ</a></h3>\n<div class=\"insert-wiki-description\">Ngay sau khi biết điều éo le đang xảy đến với cô dâu, tất cả mọi người đều bật cười.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bat-ngo-phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-33ed8bcab20049f78d7da817a0102b88.jpeg\" alt=\"Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-hanh-dong-cua-tinh-dich-sau-do-khien-toi-bat-ngo-hon-2077744.html\">Bất ngờ phát hiện chồng ngoại tình, hành động của tình địch sau đó khiến tôi bất ngờ hơn</a></h3>\n<div class=\"insert-wiki-description\">Tôi đã từng mê chồng tôi như điếu đổ vì vẻ bề ngoài đẹp trai và miệng lưỡi khéo ăn khéo nói của anh ấy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chet-dung-khi-doc-duoc-thong-bao-dao-han-tien-tiet-kiem-cua-chong-2077478.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/anh-thumb-so-tiet-kiem-cua-chong-346.jpg\" alt=\"Chết đứng khi đọc được thông báo đáo hạn tiền tiết kiệm của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chet-dung-khi-doc-duoc-thong-bao-dao-han-tien-tiet-kiem-cua-chong-2077478.html\">Chết đứng khi đọc được thông báo đáo hạn tiền tiết kiệm của chồng</a></h3>\n<div class=\"insert-wiki-description\">Biết số tiền trong tài khoản tiết kiệm của chồng, tôi lặng cả người.</div>\n</div>\n</article>\n</div>\n                            </div>"}