{"url": "https://vietnamnet.vn/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-2038428.html", "title": "Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp", "abstract": "Những ngày Quốc Anh đạp xe từ Đà Nẵng ra Hà Nội, trời miền Trung nắng như đổ lửa. Tuy vậy, cậu bé 15 tuổi vẫn bền bỉ di chuyển 100km mỗi ngày.", "content_html": "<div>\n                                <p><strong>Ngày đầu tiên 3 lần muốn bỏ cuộc</strong></p>\n<p>Một buổi sáng ngẫu hứng đạp xe 60km từ Đà Nẵng đi Hội An (Quảng Nam) rồi vòng ngược lại, cậu bé Hoàng Quốc Anh (15 tuổi, tên gọi ở nhà là Bo, đang sinh sống tại Đà Nẵng) nghĩ \"hay là đạp xe ra Hà Nội\".</p>\n<p>Nghe con trai chia sẻ, anh Hoàng Quốc Quyền cảm thấy khá bất ngờ nhưng vẫn nhiệt tình ủng hộ. Tuy nhiên, ông bố không quên \"cảnh báo\" con rằng, đó là một hành trình dài đòi hỏi cần có sự quyết tâm và thể lực.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-c21af646845c451a8a87088479f87aa9.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-c21af646845c451a8a87088479f87aa9.jpg\">\n<figcaption>\n<p>Quốc Anh đặt tên cho hành trình của mình là \"Bo thăm Thủ đô, không bằng ô tô\". (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Thấy bố mẹ bàn về chuyến đi với một tinh thần nghiêm túc, Quốc Anh nghĩ không thể coi đây là câu chuyện nói cho vui được. Cậu quyết định thử khám phá bản thân một lần.</p>\n<p>Đầu năm 2022, xác định được \"người bạn\" sẽ đồng hành cùng mình trên chặng đường ra Hà Nội, Quốc Anh tích cực tập luyện hơn. Cậu đặt tên cho hành trình của mình là \"Bo thăm Thủ đô, không bằng ô tô\". </p>\n<p>Mỗi ngày, cậu đạp xe khoảng 40-50km để rèn luyện sức bền và độ dẻo dai. Một tuần trước khi xuất phát, anh Quyền dành thời gian bổ sung cho con một số kỹ năng đi lại, sửa chữa xe cộ nếu gặp trục trặc.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-ba695b1c35dd4935a9956ebfd55210a0.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-ba695b1c35dd4935a9956ebfd55210a0.jpg\">\n<figcaption>\n<p>Cậu bé 15 tuổi và người bạn đồng hành - anh Đỗ Mạnh Cương. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Sáng 24/6, cậu bé chào tạm biệt bố mẹ, mang theo hành trang đơn giản là 1 chiếc xe đạp, 2 bộ đồ, 1 đôi găng tay, 1 đôi giầy và 1 đôi dép rời thành phố Đà Nẵng. Đồng hành cùng Quốc Anh là anh Đỗ Mạnh Cương (quê Gia Lai) -  người từng hai lần đi bộ xuyên Việt và là một người bạn thân thiết của anh Quyền.</p>\n<p>Nhớ lại cảm xúc khi đạp những vòng quay đầu tiên, Quốc Anh bảo tâm trạng em đan xen nhiều cảm xúc. Dù đã chuẩn bị tâm lý từ trước nhưng khi chỉ mới đạp được 20km, cậu bé này đã muốn từ bỏ vì thấy mệt và buồn ngủ. Song vì nghĩ đã trót đi rồi thì phải tiếp tục nên Quốc Anh thẳng hướng đèo Hải Vân di chuyển.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-5e5be95235d848ac98dfe062b9e3b4e1.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-5e5be95235d848ac98dfe062b9e3b4e1.jpg\">\n<figcaption>\n<p>Mỗi lần chinh phục được những cung đường khó, Quốc Anh cảm thấy có thêm động lực trên hành trình. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Vừa lên dây cót tinh thần thì Quốc Anh lại gặp phải thử thách leo đèo vô cùng tốn sức. Những con dốc dài, uốn lượn liên tiếp khiến cậu phải gồng mình, dùng hết sức lực vượt qua. Được nửa đường đèo, cậu bé bị chuột rút, phải dắt bộ. Ý nghĩ quay về lại hiện lên trong đầu.</p>\n<p>Nhận thấy Quốc Anh nản chí, anh Đỗ Mạnh Cương động viên cậu bé \"chỉ cần đến được đỉnh đèo và xuống dốc là sẽ chỉ toàn đường bằng\". Chinh phục được đèo Hải Vân, Quốc Anh như được tiếp thêm sức lực và có thêm niềm tin bản thân sẽ hoàn thành được hành trình phía trước.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-d66af98a2f954c758aabfff4153afd8d.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-d66af98a2f954c758aabfff4153afd8d.jpg\">\n<figcaption>\n<p>Thời tiết miền Trung những ngày cuối tháng 6 vô cùng nắng nóng. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Đặt quyết tâm là vậy nhưng vốn dĩ vẫn là một cậu bé 15 tuổi nên đôi khi Quốc Anh không tránh khỏi nao núng, bất an khi gặp phải những khó khăn trên đường.</p>\n<p>\"Cuối giờ chiều ngày đầu tiên, cháu đạp xe đến thành phố Huế. Lúc đó trời khá tối, lần đầu tiên cháu đi xe đạp trên con đường nhiều xe to di chuyển nên thấy rất sợ.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-ec4e8dd44e4d4f4489c3da099e054c53.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-ec4e8dd44e4d4f4489c3da099e054c53.jpg\">\n<figcaption>\n<p>Chiếc xe đạp bị hỏng 6 lần trong chặng đường gần 800km. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Vừa mệt, vừa sợ, cháu nói với chú Cương là \"hay thôi quay về\". Chú Cương chỉ cười cười nói \"cứ đạp đi, còn một tí nữa thôi\". Biết chú sẽ không thay đổi quyết định nên cháu cố gắng đạp tiếp và khi đến được thành phố Huế, được đạp xe dọc dòng sông Hương, cháu thấy rất khoan khoái, dễ chịu\", Quốc Anh kể.</p>\n<p>Những ngày Quốc Anh đạp xe từ Đà Nẵng ra Hà Nội, trời miền Trung nắng như đổ lửa. Những cơn gió Lào nóng như quạt than vào mặt khiến cậu bé kiệt sức, mồ hôi cay sè khóe mắt làm ảnh hưởng đến khả năng quan sát. Chiếc xe đạp không ít lần bị nổ lốp, thủng xăm.</p>\n<p>Từ Đồng Hới ra Hà Tĩnh, nhận thấy thời tiết quá khắc nghiệt, Quốc Anh chủ động đề xuất chuyển từ đạp xe ban ngày sang ban đêm để đỡ tốn sức. Những ngày sau đó, lịch trình của cậu bé bắt đầu từ 3-4h chiều đến nửa đêm.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-b95c47a932e242e19a66a0b2a9eaceee.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-b95c47a932e242e19a66a0b2a9eaceee.jpg\">\n<figcaption>\n<p>Những khó khăn trên đường đi khiến Quốc Anh nhiều lần muốn bỏ cuộc. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p><strong>Cuộc gặp gỡ đặc biệt trên đường đi</strong></p>\n<p>Trong hành trình trải qua các cung đường từ Đà Nẵng tới Huế, Quảng Bình, Hà Tĩnh, Nghệ An, Thanh Hóa, Ninh Bình… Quốc Anh luôn nhận được sự cỗ vũ từ xa của gia đình, của những người thân tại các tỉnh thành và đặc biệt có cả những người mà cậu chưa từng quen biết.</p>\n<p>Quốc Anh chia sẻ, cậu nhớ mãi cuộc gặp gỡ với đoàn đạp xe 3 người từ Bắc Giang đi TPHCM. Thành viên nhỏ tuổi nhất trong đoàn mới chỉ 11 tuổi. \"Em ấy chia sẻ nhiều kỹ năng đạp xe, trải nghiệm trên đường. Cháu nghĩ sẽ thật xấu hổ nếu mình lớn hơn mà bỏ cuộc giữa chừng\", cậu bé 15 tuổi nói.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-4112cdb406964f4799ae41dbe1c68e67.jpeg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-4112cdb406964f4799ae41dbe1c68e67.jpeg\">\n<figcaption>\n<p>Quốc Anh đã ghé dâng hương tại mộ Đại tướng Võ Nguyên Giáp. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Không chỉ vượt qua giới hạn về thể lực, khi đạp xe từ Đà Nẵng ra Hà Nội, Quốc Anh còn học được cách vượt qua nỗi sợ hãi của bản thân.</p>\n<p>Anh Cương kể, khi di chuyển từ Hà Tĩnh ra Nghệ An, Quốc Anh tình cờ gặp một đoàn xe tang. Cậu bé khóc, mếu máo gọi mẹ và nghĩ chỉ muốn dừng chân ngay tại đó.</p>\n<p>Nhờ sự động viên của anh Cương và nghĩ đến hành trình đã di chuyển được hơn một nửa, Quốc Anh lại tiếp tục đạp xe tới Thanh Hóa khi đã quá nửa đêm. Càng gần đến Hà Nội, Quốc Anh đạp xe càng hăng. Cuối cùng, sau nhiều nỗ lực, cậu bé đã đặt chân đến Hà Nội vào rạng sáng ngày 2/7.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-8dcae6799e8c42c9ae99977e8ea7582e.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-8dcae6799e8c42c9ae99977e8ea7582e.jpg\">\n<figcaption>\n<p>Anh Cương luôn thể hiện sự tin tưởng với Quốc Anh. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Tính trung bình mỗi ngày, Quốc Anh đi được khoảng 100 km. Suốt đường đi, anh Cương luôn theo sát, nhắc cậu bé tập trung, giữ tỉnh táo vì quốc lộ 1A đông xe và thường xuyên cập nhật tình hình với gia đình ở Đà Nẵng.</p>\n<p>Đặc biệt, anh luôn thể hiện sự tin tưởng vào khả năng của cậu bé. Những chặng đầu tiên, anh Cương đi trước dẫn đường, anh cũng phụ trách tìm quán ăn, nhà nghỉ.</p>\n<p>Tuy nhiên, trải qua vài ba ngày, nhận thấy Quốc Anh đã dạn dày, anh quyết định để cậu bé chủ động nhiều hơn trên đường đi. Nhiều đoạn Quốc Anh giữ vai trò dẫn đường, đi tìm chỗ ăn nghỉ, khi xe hỏng, cậu bé phải tự tìm phương án khắc phục trước khi tính đến sự trợ giúp từ phía người khác.</p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 9\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-027c516fd91840008a4e8d4c5740d678.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 9\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-027c516fd91840008a4e8d4c5740d678.jpg\">\n<figcaption>\n<p>Sáng sớm 2/7, Quốc Anh đã đến được Thủ đô. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Mỗi lần Quốc Anh muốn bỏ cuộc, anh Cương lại đem những câu chuyện mình đã trải qua trong hai lần xuyên Việt để kể cho cậu bé nghe. Qua những câu chuyện từ một người từng trải, Quốc Anh tự nhận thấy, 800km tuy dài nhưng chưa là gì so với nhiều hành trình khác. Nếu bản thân không vượt qua được quãng đường này thì có lẽ cậu sẽ chẳng thể vượt qua những thử thách khác trong tương lai.</p>\n<p>Chia sẻ với PV <em>Dân trí</em>, anh Hoàng Quốc Quyền cho hay: \"Sau khi đạp xe chinh phục quãng đường 800km, Quốc Anh đã về đích an toàn, khỏe mạnh, vui vẻ. Điều quan trọng nhất là con đã thu nạp được nhiều điều từ chuyến đi đặc biệt này như việc tự kiếm nhà nghỉ, kiếm quán ăn, cách ăn sáng, trưa, tối. Con cũng có thêm trải nghiệm trong việc xử lý các tình huống phát sinh\". </p>\n<figure class=\"image align-center\"><img title=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 10\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-ea60e0db4a1240ae8fd25a39675c0c9d.jpg\" alt=\"Cậu bé 15 tuổi vượt 800km từ Đà Nẵng ra Hà Nội bằng xe đạp - 10\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/10/cau-be-15-tuoi-vuot-800km-tu-da-nang-ra-ha-noi-bang-xe-dap-ea60e0db4a1240ae8fd25a39675c0c9d.jpg\">\n<figcaption>\n<p>Quốc Anh được bạn bè, người thân chào đón nhiệt tình tại Hà Nội. (Ảnh: H. Q. Q)</p>\n</figcaption>\n</figure>\n<p>Trên hành trình từ Đà Nẵng ra Hà Nội, Quốc Anh đã ghé dâng hương tại mộ Đại tướng Võ Nguyên Giáp, về thăm quê Bác ở xã Kim Liên, huyện Nam Đàn hay dừng lại tìm hiểu các di tích lịch sử, văn hóa nổi tiếng. Cậu bé cũng đem theo hai chiếc áo để xin chữ ký của những người đặc biệt mình gặp trên đường.</p>\n<p>Kết thúc chuyến đi ý nghĩa trong mùa hè với nhiều trải nghiệm đáng nhớ, cậu bé 15 tuổi vô cùng tự tin khi đã vượt qua được giới hạn của bản thân. Từ đó, Quốc Anh đặt mục tiêu sẽ chinh phục chặng Đà Nẵng - TPHCM hoặc những cung đường rộng lớn ở các quốc gia khác khi có điều kiện.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}