{"url": "https://vietnamnet.vn/anh-toi-mua-nha-6-ty-me-doi-dung-ten-anh-chia-so-hong-ba-lien-tai-mat-2023794.html", "title": "Anh tôi mua nhà 6 tỷ mẹ đòi đứng tên, anh chìa sổ hồng bà liền tái mặt", "abstract": "Tôi và mẹ choáng váng hơn cả khi nhìn người đứng tên căn hộ. Không phải một mình anh tôi hoặc cả hai vợ chồng anh chị cùng đứng tên...", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Anh trai tôi và chị dâu ra ở riêng sau khi cưới nhau được nửa năm. Đến giờ qua 5 năm, họ đã sinh được hai đứa con. Đẻ liền nên chị dâu nghỉ làm ở nhà trông con, chăm sóc nhà cửa suốt, mấy năm nay không hề làm ra tiền.</p>\n<p>Anh tôi vừa đẹp trai lại kiếm được nhiều tiền, chẳng những nuôi vợ con, lo cho gia đình mà còn sắp tậu một căn hộ trị giá cả 6 tỷ đồng. Mẹ tôi nghe tin rất bất ngờ, bởi vì những năm qua anh không tiết lộ với mẹ về tình hình kinh tế gia đình. Chỉ có các dịp lễ Tết vẫn biếu tặng quà cáp đầy đủ mà thôi.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/anh-toi-mua-nha-6-ty-me-doi-dung-ten-anh-chia-so-hong-ba-lien-tai-mat-8fb27afcac5a45ad943d6842ccdb4cd8.jpg\" alt=\"Anh tôi mua nhà 6 tỷ mẹ đòi đứng tên, anh chìa sổ hồng bà tái mặt nhìn cái tên - Ảnh 1.\" title=\"Anh tôi mua nhà 6 tỷ mẹ đòi đứng tên, anh chìa sổ hồng bà tái mặt nhìn cái tên - Ảnh 1.\" type=\"photo\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/27/anh-toi-mua-nha-6-ty-me-doi-dung-ten-anh-chia-so-hong-ba-lien-tai-mat-8fb27afcac5a45ad943d6842ccdb4cd8.jpg\"></p>\n<figcaption>\n<p>Anh tôi bảo đã cho chị dâu biết về chuyện mua nhà và số tiền rồi. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p>Vừa nghe tin anh mua nhà chung cư đắt tiền, mẹ lập tức sang gặp nói chuyện. Hôm đó bà rủ cả tôi đi cùng. Mẹ tôi tha thiết khuyên nhủ và dặn dò con trai:</p>\n<p><em>- Mấy năm qua một mình con làm lụng cực khổ, kiếm được đồng tiền không hề dễ dàng. Vợ con chỉ ở nhà trông con, không làm được gì. Con có cho nó biết về chuyện mua nhà với số tiền này hay không? Nếu không thì đừng bao giờ cho nó biết nhé. </em></p>\n<p><em>Con chưa hiểu hết lòng người nông sâu đâu, trên đời này chuyện gì cũng có thể xảy ra. Sau này chẳng may ly hôn nó không đóng góp gì mà nghiễm nhiên được hưởng cả một nửa gia tài lớn như thế thật không công bằng.</em></p>\n<p>Anh tôi bảo đã cho chị dâu biết về chuyện mua nhà và số tiền rồi. Vợ chồng anh không giấu giếm gì nhau cả. Mẹ tôi bực mình mắng con trai ngốc nghếch:</p>\n<p><em>- Nếu đã vậy thì chỉ còn cách thẳng thắn với nhau thôi. Con bảo với nó không đóng góp gì thì không được đứng tên nhà. Tiền chi tiêu sinh hoạt con vẫn chu cấp đầy đủ, như thế là có trách nhiệm và tốt lắm rồi. Đề phòng trường hợp sau này xảy ra tranh chấp thì con cứ để mẹ đứng tên căn nhà cho. Nó giận dỗi trách móc cũng chẳng làm được gì. </em></p>\n<p>Mẹ tôi vừa dứt lời thì anh trai mở két sắt lấy ra một cuốn sổ hồng. Lúc đó chúng tôi mới biết thực ra anh chị đã hoàn tất thủ tục mua nhà rồi, hiện tại căn nhà đang hoàn thiện, sắp dọn vào ở được. Chuyện đến tai nhà tôi thì đã xong xuôi đâu vào đấy. </p>\n<p>Nhưng tôi và mẹ choáng váng hơn cả khi nhìn người đứng tên căn hộ. Không phải một mình anh tôi hoặc cả hai vợ chồng anh chị cùng đứng tên, mà người đứng tên chỉ có chị dâu! Mẹ tôi tím tái mặt mày, phẫn nộ và uất nghẹn không nói nên lời. Sao anh tôi có thể dại dột đến vậy!</p>\n<p><em>- Mẹ ạ, 5 năm qua vợ con bầu bí, sinh hai đứa nhỏ, lại ở nhà chăm con để con yên tâm phấn đấu sự nghiệp. Cô ấy hi sinh công việc của bản thân, hi sinh cuộc sống riêng vì <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a>, chồng con. Nếu bây giờ chúng con ly hôn, người thiệt thòi chính là vợ. </em></p>\n<p><em>Bởi vì con vẫn còn sự nghiệp và công việc ở đây, dễ dàng bắt đầu cuộc sống mới. Nhưng cô ấy tay trắng chẳng có gì, sẽ phải gây dựng lại từ đầu. Mẹ thử nghĩ xem ai là người đáng thương hơn? Còn về đóng góp trong gia đình thì vợ chồng con đóng góp như nhau. Vợ chăm chút nhà cửa, con ra ngoài kiếm tiền.</em></p>\n<p><em>Chuyện để một mình vợ đứng tên căn nhà là con tự chủ trương. Bởi lẽ con muốn bù đắp cho cô ấy là thứ nhất. Thứ hai là con muốn vợ yên tâm chăm lo nhà cửa, không cần phải tự ti hay tủi thân hoặc hoang mang lo sợ về tương lai. Dù có chuyện gì xảy ra thì cô ấy cũng có một chỗ dựa rồi. Mẹ khuyên con đề phòng trường hợp sau này chia tay vợ chiếm mất nửa gia tài, vậy mẹ không nghĩ là cô ấy cũng lo sợ mình ở nhà chăm con, sau này chồng theo người phụ nữ khác thì còn tay trắng ư?</em></p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/anh-toi-mua-nha-6-ty-me-doi-dung-ten-anh-chia-so-hong-ba-lien-tai-mat-2fffad2ccaf5445ea45d4cc1f3b9e889.jpg\" alt=\"Anh tôi mua nhà 6 tỷ mẹ đòi đứng tên, anh chìa sổ hồng bà tái mặt nhìn cái tên - Ảnh 2.\" title=\"Anh tôi mua nhà 6 tỷ mẹ đòi đứng tên, anh chìa sổ hồng bà tái mặt nhìn cái tên - Ảnh 2.\" type=\"photo\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/5/27/anh-toi-mua-nha-6-ty-me-doi-dung-ten-anh-chia-so-hong-ba-lien-tai-mat-2fffad2ccaf5445ea45d4cc1f3b9e889.jpg\"></p>\n<figcaption>\n<p>Thấy anh kiên quyết như vậy, mẹ tôi cũng đành phải chấp nhận. (Ảnh minh họa)</p>\n</figcaption>\n</figure>\n<p>Tôi và mẹ đều nghẹn lời không thể phản bác được gì. Anh tôi luôn tròn trách nhiệm với cha mẹ, là người con có hiếu chứ không phải có vợ quên bố mẹ. Với cương vị một người chồng, một người đàn ông trong gia đình, quả thực anh rất thương vợ, biết nghĩ cho chị dâu. </p>\n<p>Chị dâu hi sinh vì chồng hoàn toàn bởi anh là một người xứng đáng để chị hết lòng hết dạ. Anh chị yêu thương nâng đỡ nhau, biết nghĩ cho đối phương và hơn hết là họ đều nhìn về một hướng, chung tay vun đắp tổ ấm.</p>\n<p>Anh tôi đã trưởng thành tự lập, chẳng có lý do gì để nghe theo mọi sự sắp đặt của bố mẹ. Thấy anh kiên quyết như vậy, mẹ tôi cũng đành phải chấp nhận. Còn tôi sau cuộc gặp hôm đó ở nhà anh trai, trong lòng chỉ còn sự ngưỡng mộ dành cho tình cảm vợ chồng của anh chị mà thôi.</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n</div>\n</div>\n                            </div>"}