{"url": "https://vietnamnet.vn/chong-phat-hien-vo-ngoai-tinh-khi-cam-ket-qua-adn-voi-con-trai-2068645.html", "title": "Nhờ bạn thân làm xét nghiệm, người đàn ông gục ngã trước kết quả ADN", "abstract": "Cầm tờ xét nghiệm huyết thống trên tay, tôi không dám tin vào những gì mình nhìn thấy.", "content_html": "<div>\n                                <p>Năm năm hôn nhân ngọt ngào của tôi và vợ từng khiến bao người ngưỡng mộ, thậm chí ghen tị. Tôi không chỉ là người đàn ông thành đạt, có chút địa vị, có tiền mà vợ còn có một người phụ nữ xinh đẹp, con nhà gia giáo. Ngày cưới, tôi hạnh phúc không nói thành lời. </p>\n<p>Là người đàn ông từng trải, tôi luôn hiểu phụ nữ cần gì, muốn gì. Đó là lý do tôi vượt qua bao gã đàn ông giàu có khác để có được tình yêu của vợ. Khi đó bản thân tôi chỉ là một gã đi làm văn phòng đủ ăn, không có tiền tiết kiệm. Bố mẹ cũng bất ngờ khi biết con trai lấy được cô vợ xinh đẹp lại có gia thế. </p>\n<p>Hơn 5 năm, tôi từng ngày nỗ lực, cố gắng vun vén cho cuộc hôn nhân của mình. Chưa có giây phút nào tôi khiến vợ buồn hay thất vọng vì tôi muốn thực hiện lời hứa với vợ: “Anh sẽ mang lại hạnh phúc cho em cả đời”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/xetnghiem-826.jpg\">\n<figcaption>Gia đình hoàn hảo tan nát vì một lần vợ trót dại. Ảnh minh họa, nguồn: Pxfuel</figcaption>\n</figure>\n<p>Chúng tôi có với nhau một cậu con trai. Ngày thằng bé ra đời, cả nhà mừng vui khôn xiết. Mẹ tôi rơi nước mắt xúc động vì có cháu đích tôn, điều mà bà luôn ao ước. Ai cũng khen tôi tốt số vì sau khi cưới, sự nghiệp lên như diều gặp gió. Từ một người đàn ông bình thường tôi trở thành tấm gương mẫu mực để các gia đình nhắc đến. Trong đầu tôi luôn biết ơn vợ vì nhờ có cô ấy chăm sóc bố mẹ, con cái tôi mới có thể yên tâm công tác. </p>\n<p>Công việc tốt hơn đồng nghĩa với việc tôi có thêm nhiều mối quan hệ. Trong một lần đi nhậu với bạn, có người trêu con trai nhìn không giống tôi. Họ còn “cà khịa” vợ tôi xinh đẹp như vậy ra ngoài thiếu gì anh theo. Vì tức giận tôi đã cãi nhau một trận với người đó. </p>\n<p>Thế nhưng chính câu chuyện ấy đã khiến tôi chột dạ. Có người bạn thân làm xét nghiệm ADN nên tôi nảy ra ý định thử nhờ bạn.</p>\n<p>Trước đây tôi nghe nói vợ có một mối tình sâu đậm nhưng rồi đột nhiên chia tay. Không muốn vợ buồn nên tôi chưa từng hỏi và rất tôn trọng quá khứ của cô ấy. Sau đám cưới của chúng tôi vài tháng thì người đàn ông ấy từ nước ngoài trở về. Những ngày đó, tôi thấy vợ có chút mờ ám, hay buồn, hay ra ngoài về muộn. </p>\n<p>Trời xui đất khiến thế nào tôi lại thử làm xét nghiệm huyết thống cho mình và con trai. Tôi biết đó là một việc làm tội lỗi và nếu lộ ra ngoài thì gia đình sẽ tan nát. Thế nhưng tôi vẫn cứ liều vì đúng là khuôn mặt con trai không có điểm nào giống tôi.</p>\n<p>Ngày cầm tờ giấy kết quả xét nghiệm ADN trên tay, tôi muốn gục ngã. Tôi và con trai thực sự không có quan hệ huyết thống. Cứ ngỡ mình có một gia đình hoàn hảo nhưng không ngờ tai họa ập đến. Tôi ném tờ giấy vào mặt vợ khiến cô ấy thẫn thờ…</p>\n<p>Có lẽ chưa bao giờ vợ nghĩ có ngày hôn nhân lại rơi vào bi kịch bởi tình yêu của chúng tôi quá hoàn hảo. Cô ấy khóc lóc, quỳ gối cầu xin tôi tha thứ, thú nhận vì một lần trót dại qua đêm với người yêu cũ mà ra nông nỗi này. Cô ấy còn nói bản thân từng nghi ngờ vì thấy con giống với người yêu cũ nhưng chưa dám mang con đi xét nghiệm vì sợ phát hiện sự thật đau lòng.</p>\n<p>Vợ tôi vẫn luôn sống trong ân hận suốt những năm tháng qua vì một lần <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"ngoại tình\" target=\"_blank\"><strong>ngoại tình</strong></a>. Nhưng cô ấy thề sống thề chết yêu tôi, thương tôi, chưa từng qua lại lần thứ hai với người đàn ông đó. </p>\n<p>Giá như con trai là con của tôi thì tôi có thể tha thứ mọi chuyện. Nhưng con lại là con của người ta, bảo tôi phải làm sao để chấp nhận chuyện này? </p>\n<p>Giờ đây nếu tôi công khai tất cả thì người tổn thương sẽ là bố mẹ tôi. Bố mẹ già rồi, liệu ông bà có qua nổi cú sốc này? Liệu rằng bố mẹ có chấp nhận được sự thật về đứa con trai bà tự hào, con dâu bà yêu quý và đứa cháu đích tôn bà hết lòng bao bọc? Tôi thực sự không biết làm sao bây giờ?</p>\n<p><strong>Độc giả giấu tên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/biet-chong-ngoai-tinh-vo-chang-them-danh-ghen-vi-mot-ly-do-2066822.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anhdd-pxfuel-1696.jpg\" alt=\"Biết chồng ngoại tình vợ chẳng thèm đánh ghen vì một lý do\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/biet-chong-ngoai-tinh-vo-chang-them-danh-ghen-vi-mot-ly-do-2066822.html\">Biết chồng ngoại tình vợ chẳng thèm đánh ghen vì một lý do</a></h3>\n<div class=\"insert-wiki-description\">Bây giờ thì tôi đã nghiệm ra, lấy người yêu mình còn hơn lấy người mình yêu là câu nói không bao giờ sai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-phat-hien-vo-ngoai-tinh-khi-len-theo-vo-ra-cong-vien-chay-bo-2068779.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/untitled-4-265.jpg\" alt=\"Giữa tối lén theo vợ ra công viên 'chạy bộ', chồng phát hiện việc tày đình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-phat-hien-vo-ngoai-tinh-khi-len-theo-vo-ra-cong-vien-chay-bo-2068779.html\">Giữa tối lén theo vợ ra công viên 'chạy bộ', chồng phát hiện việc tày đình</a></h3>\n<div class=\"insert-wiki-description\">Tôi bị vợ lừa dối. Cô ấy có vẻ là người vợ tuyệt vời, ít trò chuyện với mọi người, có ít mối quan hệ với người khác phái. Nhìn chung có vẻ rất lành, thế mà lại cắm cho tôi một cái sừng đau điếng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-vo-tang-qua-soc-de-ky-niem-ngay-cuoi-2068418.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anhdd-pxfuel-447.jpg\" alt=\"Vợ tặng quà kỷ niệm ngày cưới, vừa nhìn thấy tôi đã muốn ngã vì sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-vo-tang-qua-soc-de-ky-niem-ngay-cuoi-2068418.html\">Vợ tặng quà kỷ niệm ngày cưới, vừa nhìn thấy tôi đã muốn ngã vì sốc</a></h3>\n<div class=\"insert-wiki-description\">Buổi sáng tròn mười năm ngày cưới, tôi thức dậy thật sớm nhưng không thấy vợ đâu. Trên bàn trang điểm của vợ có để một hộp quà gói ghém cẩn thận. Vợ tôi vẫn luôn chu đáo như thế.</div>\n</div>\n</article>\n</div>\n                            </div>"}