{"url": "https://vietnamnet.vn/bo-me-tang-qua-sinh-nhat-tien-ty-cho-con-2078493.html", "title": "Bố mẹ 'ship' xe sang tiền tỷ đến tận công ty làm quà sinh nhật cho con gái", "abstract": "Món quà sinh nhật bố mẹ dành tặng cho cô con gái được \"ship\" đến công ty khiến nhiều người trầm trồ.", "content_html": "<div>\n                                <p>Mới đây, một cô gái sống ở Johor Bahru, Malaysia khiến mọi người trầm trồ khi nhận được món quà sinh nhật đắt tiền từ bố mẹ. </p>\n<p>Để chúc mừng sinh nhật tuổi 21 của con, bố mẹ của cô gái đã mua tặng chiếc Porsche 718 Cayman màu vàng gửi đến tận công ty của con. Cách chiếc xe được đưa đến chỗ làm của cô con gái cũng rất đặc biệt. Xe được đặt trong lồng, xung quanh bọc mica trong suốt, bên trong thả nhiều bóng bay để tăng tính thẩm mỹ. Người ngoài có thể dễ dàng nhìn thấy sự lộng lẫy của món quà sinh nhật này. </p>\n<p>Khi chiếc Porsche được đưa đến nơi cô gái làm việc, tiếng nhạc chúc mừng sinh nhật bằng tiếng Trung và tiếng Anh vang lên, thu hút sự chú ý của mọi người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/xe-hoi-2-1018.jpg\">\n<figcaption> Ban đầu, cô gái tỏ ra ngại ngùng khi nhận món quà xa xỉ.</figcaption>\n</figure>\n<p>Chứng kiến món quà ngoài sức tưởng tượng, cô gái tỏ ra xấu hổ và ngại ngùng rồi ôm lấy bố mẹ trước sự chứng kiến của nhiều người. Mẹ của cô gái, một doanh nhân họ Văn cho hay, chỉ cần nhìn thấy nụ cười hạnh phúc của con gái là đủ. </p>\n<p>Mức giá chiếc xe mà bà Văn và chồng mua không được tiết lộ. Tuy nhiên, ở Malaysia loại xe Porsche này có giá khoảng 700.000 Ringit (3,6 tỷ đồng).</p>\n<p>Cách đây hai tháng, bà Văn và chồng chọn chiếc xe Porsche để tặng con. Trước đó, hai người hứa với con gái sẽ có quà đặc biệt dịp sinh nhật tuổi 21 nhưng không tiết lộ đó là chiếc Porsche. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/xe-hoi-1-1019.jpg\">\n<figcaption>Cô gái ôm lấy bố mẹ nói lời cảm ơn. </figcaption>\n</figure>\n<p>Theo bà Văn, <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a> quyết định tặng quà sinh nhật cho con gái trước một tháng vì đã tìm được món quà ưng ý và muốn tạo điều bất ngờ cho con.</p>\n<p>Bà Văn có 4 người con, 2 trai và 2 gái. Bà và chồng luôn đối xử công bằng với các con. Trước đây, cậu con trai cả bước sang tuổi 21 cũng được nhận một món quà đắt tiền.</p>\n<p>Nhiều người dùng mạng trầm trồ khi chứng kiến tình cảm của cặp vợ chồng giàu có dành cho con gái. Một số bạn trẻ bày tỏ hy vọng bố mẹ hoặc người thân của họ cũng tặng mình một chiếc xe hơi.</p>\n<p>Tuy nhiên, không ít người cho rằng vợ chồng bà Văn hoang phí và hơi khoa trương khi làm rình rang như vậy. </p>\n<p><strong>Theo Says/Nextshark</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anhdd-pxfuel-537.jpg\" alt=\"Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\">Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay, con về nhà chồng rồi, nhà mình bỗng trở nên quạnh vắng. Mẹ vẫn ngồi trong phòng từ chiều, cơm không buồn ăn, lần giở từng trang album ảnh từ ngày con còn thơ bé.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-bo-ha-noi-ke-chuyen-o-nha-cham-con-de-vo-di-lam-2078282.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-4-170.jpg\" alt=\"Ông bố Hà Nội kể chuyện ở nhà chăm con để vợ đi làm, nghe đủ lời bàn tán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-bo-ha-noi-ke-chuyen-o-nha-cham-con-de-vo-di-lam-2078282.html\">Ông bố Hà Nội kể chuyện ở nhà chăm con để vợ đi làm, nghe đủ lời bàn tán</a></h3>\n<div class=\"insert-wiki-description\">Anh Vũ Tồn chia sẻ, khi thấy vợ anh đi làm còn mình ở nhà chăm con, nhiều người liền lời ra tiếng vào: \"Chồng mà ở nhà chăm con có còn gọi là chồng hay không?''.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/untitled-1-288.jpg\" alt=\"Cha mắc ung thư qua đời ngay sau đám cưới của con gái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html\">Cha mắc ung thư qua đời ngay sau đám cưới của con gái</a></h3>\n<div class=\"insert-wiki-description\">Người cha ốm đau, nằm liệt giường ở Singapore có nguyện vọng cuối cùng là chứng kiến con gái mình kết hôn.</div>\n</div>\n</article>\n</div>\n                            </div>"}