{"url": "https://vietnamnet.vn/vo-cu-gianh-quyen-nuoi-con-roi-dot-ngot-tra-con-de-di-lay-chong-2029455.html", "title": "Vợ cũ giành quyền nuôi con, rồi đột ngột 'trả' con để đi lấy chồng", "abstract": "Trước ngày chúng tôi đám cưới, vợ cũ đột ngột \"trả\" 2 con cho tôi. Chưa bao giờ tôi có cảm giác căm phẫn vợ cũ như thế.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Vợ chồng tôi có 2 con gái. <span>Cách đây 5 năm, khi b</span>é nhỏ chỉ mới 2 tuổi, chúng <span>tôi ly hôn vì vợ tôi ngoại tình và không chịu hàn gắn</span>.</p>\n<p>Tại tòa, D.- vợ tôi - cho rằng tôi không chịu làm việc nhà, không chăm con. Tôi chỉ biết đi làm lương ba cọc ba đồng, chứ cũng không có gia đình phụ giúp (mẹ tôi đã mất). Vì D. quyết tâm giành quyền nuôi và cô ấy đã thành công nên s<span>au ly hôn tôi sốc rất nặng.</span></p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Vợ cũ giành quyền nuôi con, rồi đột ngột \" tr=\"\" con=\"\" i=\"\" l=\"\" y=\"\" ch=\"\" ng=\"\" alt=\"Sau ly hôn, tôi rất khó khăn để gặp được con. (Hình minh họa)\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/vo-cu-gianh-quyen-nuoi-con-roi-dot-ngot-tra-con-de-di-lay-chong-c6e8305016b04deda808675c3594d3d1.jpg\"></td>\n</tr>\n<tr>\n<td>Sau ly hôn, tôi rất khó khăn để gặp con (Ảnh minh họa)</td>\n</tr>\n</tbody>\n</table>\n<p>Tôi sống một mình trong ngôi nhà cũ, D.ôm  con về ngoại và cắt đứt mọi liên lạc, không cho tôi gặp con. Tôi nhiều lần nhắn qua người quen chung, nói cô ấy đưa con về nhà, tôi sẽ dọn ra ở trọ. Nhưng cô ấy tuyệt giao hoàn toàn. Thỉnh thoảng tôi mới được gia đình vợ lén đưa con ra gặp. Bố mẹ vợ rất thương rể, xót cháu, cũng phẫn nộ với cách hành xử của con gái nhưng bất lực với sự ngang ngược của cô ấy.</p>\n<p>Mỗi lần vợ tôi bỏ con để đi theo tình nhân, mẹ vợ lại cho con sang với tôi. Những lúc như thế, bà hay an ủi tôi ráng nhịn để con cái yên ổn. Vì hơn ai hết, bà hiểu con gái sẽ bất chấp mà làm náo loạn nếu tôi còn có ý định giành quyền nuôi con.</p>\n<p>Tôi sống lay lắt như thế hàng năm trời. Ngày kiếm tiền lo cho con, đêm lại tìm đọc thông tin về dinh dưỡng, tâm lý lứa tuổi của các con để hỗ trợ ông bà ngoại chăm cháu. Tưởng chừng tôi không thể tìm được hạnh phúc lần nữa, cho đến khi gặp vợ sắp cưới bây giờ.</p>\n<p>Cô ấy còn trẻ, chưa từng lấy chồng, thậm chí chưa từng có bạn trai. Tôi là mối tình đầu của cô ấy. Cả hai bắt đầu thân thiết khi tôi đưa con đi chơi, còn cô ấy là nhân viên phục vụ ở khu vui chơi trẻ em. Sau này tôi mới biết, cô ấy là sinh viên một trường đại học sư phạm, gia đình khá giả nhưng đi làm thêm để trải nghiệm.</p>\n<p>Chúng tôi bắt đầu mối quan hệ lệch tuổi, vượt qua ngăn cản của gia đình hai bên. Thấy con gái quyết chí, mãi rồi bố mẹ cô ấy cũng đồng ý. Ông bà nói mong tôi nỗ lực kiếm tiền và cư xử tốt, không để người vợ trẻ dại thiệt thòi.</p>\n<p>Tưởng mọi chuyện sẽ êm xuôi. Nhưng gần ngày chúng tôi làm đám cưới, vợ cũ của tôi gọi điện thông báo: “Anh đem 2 đứa về nuôi! Tôi đi lấy chồng”.</p>\n<p>Tôi bất ngờ nên cũng buột miệng nói: “Tôi chuẩn bị lấy vợ rồi!”. Cô ấy cười nhạt: “Tôi đã nuôi con 5 năm, ít nhất anh cũng nuôi 5 năm đi rồi hãy nói chuyện”.</p>\n<p>Tôi như rơi xuống vực thẳm. Chưa bao giờ tôi có cảm giác căm phẫn vợ cũ như thế và xót xa cho cảnh ngộ trớ trêu của mình. Tôi đã giành quyền nuôi con suốt một năm trời, rồi lay lắt mong mỏi từng ngày được ở bên con suốt 4 năm sau đó. Vậy mà khi có hạnh phúc mới, vợ cũ lại bất ngờ cho tôi “toại nguyện” bằng cách này.</p>\n<p>Trớ trêu hơn nữa, mới đây gia đình vợ tương lai ra điều kiện chỉ chấp thuận cuộc hôn nhân nếu tôi không sống cùng con.</p>\n<p>Tôi biết, việc tôi nuôi 2 con là đương nhiên, khi mẹ của bọn trẻ đã rũ bỏ trách nhiệm, nhưng tôi không thể vuột mất hạnh phúc mới. Tôi sống trong khổ sở gần 1 tuần thì quyết định nói chuyện với vợ sắp cưới, tôi chấp nhận tình huống cô ấy từ hôn.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Vợ cũ giành quyền nuôi con, rồi đột ngột \" tr=\"\" con=\"\" i=\"\" l=\"\" y=\"\" ch=\"\" ng=\"\" alt=\"Hình minh họa\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/vo-cu-gianh-quyen-nuoi-con-roi-dot-ngot-tra-con-de-di-lay-chong-d96163941f294e4d8fe67117ad96e227.jpg\"></td>\n</tr>\n<tr>\n<td>Ảnh minh họa</td>\n</tr>\n</tbody>\n</table>\n<p>Đúng như tôi dự đoán, cô ấy lặng đi khi nghe chuyện. Khi lấy lại bình tĩnh, cô ấy nói muốn nghe ý kiến của tôi. Tôi nói rằng mình phải có trách nhiệm với con, và tôi không đành đoạn nhìn bọn trẻ bị bỏ mặc. Cô ấy gật đầu và tiếp tục im lặng. </p>\n<p>Cô ấy ra về, nói sẽ suy nghĩ trong 1 tuần. Nhưng vừa về đến nhà, cô ấy nhắn: “Em đã rất khó chịu với chuyện anh phải nuôi 2 con. Nhưng em nhận ra, thật ra đó chỉ là sự phẫn nộ của em với hành động của chị D. Chị ấy đã giành con bất chấp, rồi giờ lại trả con bất chấp. Nhưng trên đường về em đã nghĩ thông suốt rồi. Anh có trách nhiệm với con, hãy tập trung vào điều đó. Việc anh nuôi con sẽ tốt cho bọn trẻ, dù anh có cưới em hay không. Em chỉ mong rằng khi đã nuôi các bé, anh và cả em phải được quyền có những nguyên tắc của người nuôi dưỡng, không bị chị D. chi phối. Về phần em, em đã chọn anh nên không thể vì hoàn cảnh như vậy mà từ bỏ. Em sẽ cùng anh vượt qua!”.</p>\n<p>Đó là lần đầu tôi khóc sau những ngang trái của đời mình, khóc vì hạnh phúc. Tôi nhận ra, khi tôi chấp nhận từ bỏ hạnh phúc để làm điều đúng đắn thì hạnh phúc sẽ không từ bỏ tôi. Và đặc biệt là sau tất cả, cuộc sống đã mỉm cười bằng cách đưa đến cho tôi một người bạn đời chân thành và thấu hiểu như thế…</p>\n<p><b>Theo Phụ nữ TP.HCM</b></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-voi-nguoi-yeu-cu-828155.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/hop-gia-dinh-590.jpg\" alt=\"Chồng ngoại tình với người yêu cũ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-voi-nguoi-yeu-cu-828155.html\">Chồng ngoại tình với người yêu cũ</a></h3>\n<div class=\"insert-wiki-description\">Sau 3 năm công tác xa nhà, chồng tôi bất ngờ xin chuyển về quê để có thời gian gần gũi gia đình. Thế nhưng, tôi chưa kịp vui đã rơi vào hố sâu tuyệt vọng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dem-tien-ve-cho-vo-toi-kinh-ngac-khi-thay-can-nha-trong-tron-2029374.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/img-6943-337.jpg\" alt=\"Đem tiền về cho vợ, tôi kinh ngạc khi thấy căn nhà trống trơn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dem-tien-ve-cho-vo-toi-kinh-ngac-khi-thay-can-nha-trong-tron-2029374.html\">Đem tiền về cho vợ, tôi kinh ngạc khi thấy căn nhà trống trơn</a></h3>\n<div class=\"insert-wiki-description\">Cứ tưởng vợ sẽ vui mừng lắm khi chồng đem tiền về. Ấy thế mà sự việc lại oái oăm đến mức này.</div>\n</div>\n</summary>\n</div>\n</div>\n</div>\n                            </div>"}