{"url": "https://vietnamnet.vn/nhat-ban-dung-cuoi-o-bang-xep-hang-binh-dang-gioi-2039667.html", "title": "Nhật Bản đứng cuối ở bảng xếp hạng bình đẳng giới", "abstract": "Không chỉ đứng cuối tại khu vực Đông Á và Thái Bình Dương qua báo cáo khoảng cách giới toàn cầu, đất nước mặt trời mọc còn xếp ở vị trí thấp nhất trong nhóm G7.", "content_html": "<div>\n                                <p>Nhật Bản đứng thứ 116 trong số 146 quốc gia trong bảng xếp hạng khoảng cách giới năm nay, vị trí cuối cùng trong nhóm G7, theo dữ liệu mới nhất của Diễn đàn Kinh tế Thế giới.</p>\n<p>Ngoài ra, đất nước này cũng đứng cuối trong nhóm khu vực Đông Á và Thái Bình Dương. Thành viên G7 nằm ở vị trí thấp tiếp theo là Italy. Các nước khác trong nhóm này như Đức, Pháp, Anh, Canada và Mỹ xếp từ 10 đến 27.</p>\n<p>Ở châu Á, Philippines vẫn là quốc gia có thành tích tốt nhất ở vị trí thứ 19, trong khi Hàn Quốc đứng thứ 99 và Trung Quốc là 102, <em>SCMP</em> đưa tin.</p>\n<p>Báo cáo của tổ chức này cho thấy sự tham gia của phụ nữ trong các lĩnh vực chính trị và kinh tế vẫn đặc biệt thấp ở xứ sở hoa anh đào. Tuy nhiên, quốc gia này đã đạt được điểm số cao trong tiếp cận giáo dục và y tế.</p>\n<p>Nhật Bản đã đứng thứ 120/156 trong bảng xếp hạng năm ngoái. Thành tích của đất nước mặt trời mọc kém hơn một chút so với năm 2022, số điểm chung là 0,65.</p>\n<p>Tiêu chuẩn được sử dụng trong nghiên cứu thay đổi giữa 0 và 1, theo đó 1 là sự ngang bằng hoàn toàn giữa nam và nữ. Chỉ số này theo dõi sự chênh lệch giữa hai giới chứ không dựa vào các nguồn lực do phụ nữ sử dụng.</p>\n<p>Iceland vẫn là nơi bình đẳng giới nhất, đứng đầu bảng xếp hạng 13 năm liên tiếp, với số điểm chung hơn 0,9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/1-binh-dang-gioi-296.jpg\">\n<figcaption>Nhật Bản khó có thể xóa bỏ tư tưởng trọng nam khinh nữ. Ảnh: Japan Times.</figcaption>\n</figure>\n<p>Phần Lan, Na Uy, New Zealand và Thụy Điển lọt vào top 5. Ngoại trừ Na Uy, tất cả nước đứng đầu khác đều có nữ thủ tướng lãnh đạo.</p>\n<p>Khi theo dõi tình hình qua lĩnh vực kinh tế, chính trị, giáo dục và y tế, báo cáo ghi nhận chỉ 9,7% nghị sĩ Nhật Bản là nữ, trong khi 10% vị trí bộ trưởng do giới này đảm nhiệm. Bên cạnh đó, tổ chức này cũng lưu ý Nhật Bản chưa từng có nữ thủ tướng.</p>\n<p>Tỷ lệ phụ nữ làm việc bán thời gian cao hơn gấp đôi so với nam giới. Nhưng thu nhập trung bình của họ chỉ bằng 57% của phái kia.</p>\n<p>Bất chấp các nỗ lực xóa bỏ định kiến giới, những câu chuyện xoay quanh bất bình đẳng nam nữ vẫn diễn ra thường xuyên. Đàn ông xây nhà, đàn bà xây tổ ấm vốn là một tư tưởng thâm căn cố đế ở xứ hoa anh đào.</p>\n<p>Nhiều phụ nữ Nhật Bản phải từ bỏ công việc, không có cơ hội thăng tiến nếu sinh con. Điều này dẫn đến thực trạng sinh ít hơn hoặc chọn không sinh con, đồng thời tỷ lệ kết hôn cũng giảm mạnh.</p>\n<p>Mặc dù có sự khác biệt lớn giữa các quốc gia, nhóm nghiên cứu ước tính sẽ mất 132 năm để thu hẹp hoàn toàn khoảng cách giới toàn cầu. Điều này đánh dấu một sự cải thiện nhỏ so với những dự đoán vào năm 2021 khi tiến trình được rút ngắn 4 năm.</p>\n<p>Tuy nhiên, các chuyên gia cũng cho biết đại dịch Covid-19 đã gây ra nhiều tác động ảnh hưởng đến vấn đề bình đẳng giới.</p>\n<p>Báo cáo về khoảng cách giới được phát hành thường niên kể từ năm 2006. Đây là lần xuất bản thứ 16, theo <em>SCMP.</em></p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}