{"url": "https://vietnamnet.vn/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-2071076.html", "title": "Mẹ tái hôn, con trai 14 tuổi làm điều khiến mẹ bật khóc", "abstract": "Ngày mẹ lấy chồng, hai anh em đi cùng đoàn đưa dâu. Một hành động của người anh trong đám cưới đã khiến toàn bộ khách chú ý.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Đoạn video ghi lại một đám cưới tại Lệ Thủy, Chiết Giang, Trung Quốc đã gây chú ý bởi hành động từ con riêng của cô dâu.</p>\n<p>Lễ cưới này là lần tái hôn của người phụ nữ đã 38 tuổi với một người đàn ông cũng đã trên dưới 40. Cô dâu có một người con gái lớn 18 tuổi và con trai 14 tuổi. Dù mới 14 tuổi, nhưng cậu con trai của cô đã cao hơn rất nhiều so với mẹ và trông rất mạnh mẽ.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-5eaa473d55584646839e5335b792958f.jpeg\" alt=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 1.\" title=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-5eaa473d55584646839e5335b792958f.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Người con trai 14 tuổi của cô dâu trong ngày tiễn mẹ về nhà chồng.</p>\n</figcaption>\n</figure>\n<p>Sau nhiều năm làm mẹ đơn thân, khi các con đã lớn và đủ hiểu chuyện, người phụ nữ quyết định cho mình cơ hội tìm hạnh phúc mới. Được biết, chú rể năm nay 40 tuổi, chưa từng kết hôn lần nào.</p>\n<p>Trong ngày vui, hai đứa trẻ cùng đoàn đưa dâu đưa mẹ về nhà chồng. Theo phong tục địa phương, chú rể phải bế cô dâu từ xe vào trong nhà, tuy nhiên, một phần do tuổi tác, một phần vì váy cưới quá cồng kềnh nên chú rể loay hoay mãi vẫn không bế được cô dâu.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-856e2c8878c140b3b6bbe0e13d6d6481.jpeg\" alt=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 2.\" title=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-856e2c8878c140b3b6bbe0e13d6d6481.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Chú rể nhiều lần cố gắng nâng cô dâu lên nhưng bất thành</p>\n</figcaption>\n</figure>\n<p>Cậu con trai 14 tuổi của cô dâu lẳng lặng đứng cạnh quan sát cả quá trình và rồi để chữa ngượng cho cả hai, cậu liền lên tiếng: \"Mẹ, để con bế mẹ!\".</p>\n<p>Sau khi đưa chiếc túi đang đeo cho người khác cầm hộ, anh chàng lập tức tiến đến và nhấc bổng mẹ của mình lên. Cô dâu được con trai bế theo kiểu công chúa tiến vào bên trong còn chú rể đi cạnh đỡ lấy chân vợ để giảm bớt sức nặng.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-af9391b0cfb14f1289c35e86a2a907c9.jpeg\" alt=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 3.\" title=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-af9391b0cfb14f1289c35e86a2a907c9.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Người mẹ hạnh phúc khi được con trai bế trên tay.</p>\n</figcaption>\n</figure>\n<p>Người mẹ được nâng đỡ trong vòng tay của con trai không kìm được nước mắt. Đó là những giọt nước mắt hạnh phúc, vì hôm nay là ngày trọng đại của cô, và các con trai, con gái của cô đã rất ủng hộ cho quyết định này.</p>\n<p>Đoạn clip sau khi được chia sẻ đã nhận được nhiều bình luận vô cùng sôi nổi. Hầu hết đều tin rằng gia đình họ về sau sẽ sống rất hạnh phúc vì các con của cô dâu đã chấp nhận việc mẹ mình tái hôn cũng như chấp nhận người cha dượng của mình. Bởi lẽ, nếu không hài lòng với người cha mới này, hẳn là cậu con trai sẽ không đứng ra giúp đỡ mà còn nhân cơ hội để \"bắt lỗi\".</p>\n<p>\"Con trai ngoan, không phải đứa trẻ nào cũng hiểu cho việc cha mẹ tái hôn\"; \"Con trai đang thể hiện rằng nó quan tâm đến mẹ nhiều như thế nào. Vì vậy bố dượng phải chăm sóc mẹ thật tốt\" - nhiều người để lại bình luận sau khi đoạn video được chia sẻ.</p>\n<h2><b>Chuẩn bị tâm lý cho con khi mẹ tái hôn</b></h2>\n<p>Trong cuộc sống, có không ít cặp vợ chồng buộc phải đi tới bước đường ly hôn. Sau đó, nhiều bà mẹ quyết định tái hôn bởi ai cũng mưu cầu một cuộc hôn nhân hạnh phúc. Thế nhưng, đối với đứa trẻ của gia đình từng đổ vỡ, khi mẹ tái hôn, trẻ có thể gặp nhiều bất ổn về tâm lý. Câu hỏi đặt ra là người mẹ nên chuẩn bị tâm lý cho con như thế nào để bé không bị sốc, hụt hẫng khi mẹ quyết định đi bước nữa?</p>\n<p><b><i>Tôn trọng cảm giác của con</i></b></p>\n<p>Bạn hãy thận trọng trước việc phá hỏng ảo tưởng của trẻ. Có thể trẻ vẫn bám víu lấy hy vọng rằng cha mẹ sẽ quay về với nhau và gia đình sẽ hạnh phúc như trước. Lúc này, đứa trẻ có xu hướng đối nghịch với người mới của mẹ vì họ là mối đe dọa cho hy vọng hàn gắn tình cảm cha mẹ. Như vậy, mẹ tái hôn có thể gây chấn thương tâm lý cho trẻ.</p>\n<p>Lúc này, người mẹ nên nhạy bén hơn với cảm xúc của con, nên trao đổi kỹ với con về vấn đề này. Cụ thể, bạn nên hỏi chúng về cảm giác của con khi mẹ tái hôn, tìm hiểu xem chúng có cảm thấy buồn vì sự chia ly của bạn với người chồng cũ hay không. Hãy thảo luận chân thành với sự chia sẻ từ tận đáy lòng và lắng nghe nỗi niềm, tâm sự của trẻ.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-adff724b12b84a759ffc32f17cc1b69f.jpg\" alt=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 4.\" title=\"Mẹ tái hôn, con trai 14 tuổi làm một hành động bất ngờ khiến mẹ bật khóc - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/19/me-tai-hon-con-trai-14-tuoi-lam-mot-hanh-dong-bat-ngo-khien-me-bat-khoc-adff724b12b84a759ffc32f17cc1b69f.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Ảnh minh hoạ</p>\n</figcaption>\n</figure>\n<p><b><i>Xây dựng thiện cảm của con với chồng mới của mẹ</i></b></p>\n<p>Việc mẹ lấy chồng mới có thể khiến trẻ bị bối rối. Chúng có thể rơi vào cảm giác như phải lựa chọn giữa mẹ và bố đẻ của mình. Nhiều đứa trẻ sẽ cho rằng nếu mình vui vẻ với chồng mới của mẹ thì đó chính là hành động mang tính phản bội đối với người bố đẻ của chúng. Điều này gây khó khăn cho việc trẻ sẽ chấp nhận cuộc hôn nhân mới của mẹ.</p>\n<p>Là người mẹ, bạn nên tạo điều kiện để con và người mới của mình có nhiều cơ hội tiếp xúc, xây dựng thiện cảm hơn. Đồng thời, người mẹ cũng không nên nói xấu chồng cũ với người mới, đặc biệt là trước mặt đứa trẻ. Vì điều này sẽ khiến trẻ cảm thấy hoang mang, bối rối, coi đó là hành động phản bội,…</p>\n<p><b><i>Lắng nghe về sự lo lắng của trẻ và trấn an trẻ</i></b></p>\n<p>Khi mẹ tái hôn, đứa trẻ có thể lo sợ về những điều tương lai chưa xảy đến, ví dụ như người mới của mẹ có tính cách tốt không, bé có phải san sẻ tình yêu thương của mẹ với anh/chị/em mới hay không,…</p>\n<p>Là mẹ, bạn nên giải thích một cách trung thực, rõ ràng về điều này và cố gắng gợi mở về những thay đổi tích cực có thể xảy ra. Đó là, con và mẹ sẽ có thêm người yêu thương, chăm sóc mình,…</p>\n<p>Đồng thời, bạn nên trấn an trẻ bằng tình yêu thương của bạn. Dù đứa trẻ khá hòa hợp với người mới của bạn thì việc mẹ tái hôn cũng là nỗi đau âm ỉ của bé. Bạn phải trấn an trẻ rằng bạn hiểu rõ suy nghĩ, nỗi lo của bé và rằng bạn luôn yêu thương chúng bất kể ra sao.</p>\n<p>Hãy kiên nhẫn với trẻ, không nên ép buộc con phải hòa hợp với người mới ngay lập tức. Hãy để bé có thời gian làm quen và dần chấp nhận điều này.</p>\n<p><strong>Theo Sức khỏe đời sống</strong></p>\n</div>\n</div>\n                            </div>"}