{"url": "https://vietnamnet.vn/danh-tinh-bat-ngo-cua-nguoi-phu-nu-lon-tuoi-duoi-theo-xe-hoa-ngay-cuoi-2069878.html", "title": "Danh tính bất ngờ của người phụ nữ lớn tuổi đuổi theo xe hoa ngày cưới", "abstract": "Nhìn cảnh tượng này, ai cũng nghĩ chắc do con gái đi lấy chồng nên bà mới xúc động như vậy. Tuy nhiên, khi biết sự thật về thân phận của hai người, ai nấy đều ngạc nhiên.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Hóa ra, người phụ nữ đang khóc nức nở kia là mẹ chồng cũ của cô dâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/1-me-chong-413.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thông tin được chia sẻ, đám cưới này diễn ra tại tỉnh Hồ Bắc, Trung Quốc. Cô dâu từng có một đời chồng nhưng không may người chồng này lại mất sớm vì tai nạn giao thông. Từ đó, cô dâu thay chồng phụng dưỡng bố mẹ, chăm lo cho con nhỏ.</p>\n<p>Đến khi đứa trẻ dần lớn được 4, 5 tuổi, mẹ chồng bắt đầu giục cô tái hôn, không muốn con còn trẻ mà phải ở góa cả đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/2-me-chong-414.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Được biết, người mẹ chồng này chính là người trực tiếp đứng ra tổ chức hôn lễ cho con dâu mình. Không chỉ thế, bà còn hào phóng đem tặng con dâu quà hồi môn là 30 vạn nhân dân tệ (khoảng hơn 1 tỷ đồng). Trong số tiền đó có phần bồi thường tai nạn cho người chồng quá cố của con dâu.</p>\n<p>Thông qua hình ảnh được cắt từ đoạn video, khi tiễn con dâu lên xe hoa, người mẹ này liên tục khóc nức nở, còn người con dâu dù đã lên xe nhưng vẫn nắm chặt tay mẹ chồng cũ. Hầu hết những người chứng kiến cũng như cư dân mạng sau khi xem xong clip đều nhận định khoảnh khắc mẹ chồng - nàng dâu thân thiết, tình cảm như thế thật là hiếm có.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/3-me-chong-415.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Mong sau này có được người mẹ chồng tốt\"</p>\n<p>\"Tôi vẫn sợ lấy chồng phải sống chung nhà chồng, nhưng thế này thì tôi vui rồi\"</p>\n<p>\"Tình cảm thật sự thắm đượm, thương hai mẹ con\"</p>\n<p>\"Cô con dâu cố gắng sống hạnh phúc và coi mẹ chồng như mẹ đẻ nhé\"</p>\n<figure type=\"Photo\"></figure>\n<figure type=\"Photo\"></figure>\n<figure type=\"Photo\"></figure>\n<p>Trên đây là những bình luận nhiều người để lại sau khi đoạn video được chia sẻ rộng rãi.</p>\n<p><b>Bí kíp để nàng dâu được mẹ chồng quý như con gái</b></p>\n<p>Nhắc đến mối quan hệ mẹ chồng - nàng dâu, nhiều chị em có cảm giác lo sợ. Thực tế những mâu thuẫn, xích mích giữa con dâu và mẹ chồng là điều khó tránh khỏi nếu bạn không biết cách ứng xử sao cho thật phù hợp và khéo léo.</p>\n<p>Nhiều nàng dâu cho rằng sống hòa hợp với mẹ chồng là điều không thể. Một số chị em lại mong muốn được trở thành con gái của mẹ chồng bởi khi đã trở thành con gái của mẹ thì mối quan hệ giữa hai người không còn là nỗi ám ảnh nữa. Các nàng có thêm một hậu thuẫn vững chắc, tình cảm gia đình từ đó mà ngày càng bền chặt và hạnh phúc nhiều hơn.</p>\n<p><b><i>Yêu quý mẹ chồng như mẹ ruột</i></b></p>\n<p>Hãy giúp đỡ mẹ anh ấy làm bếp, dọn dẹp nhà cửa, xách túi đồ nặng, mua quà cho mẹ sau một chuyến đi xa, vào những dịp đặc biệt hay đơn giản chỉ là mời mẹ ly nước sau khi ăn cơm xong.</p>\n<p>Những lúc mẹ đau ốm, bạn hãy dành nhiều thời gian hơn để quan tâm, chăm sóc mẹ như nấu những món ăn mẹ thích, lấy thuốc cho mẹ uống, hoặc giúp đỡ mẹ vệ sinh thân thể… Những việc làm xuất phát bằng tình cảm chân thành và chu đáo sẽ chinh phục được người phụ nữ khắt khe nhất trong gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/4-me-chong-416.png\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p><b><i>Dành nhiều thời gian hơn cho mẹ chồng</i></b></p>\n<p>Người lớn tuổi rất sợ cô đơn, đặc biệt khi con trai lấy vợ, dù ở cùng một nhà cũng khó tránh khỏi cảm giác trống trải trong lòng mẹ. Bà tủi thân khi thấy đứa con trai bên mẹ ngày nào giờ đây chăm sóc và dành phần lớn tình cảm cho gia đình riêng.</p>\n<p>Do đó để chiếm được tình cảm của mẹ chồng, các nàng dâu nên tranh thủ những lúc rảnh rỗi để tâm sự cùng mẹ như chuyện mua sắm, hỏi han những thứ mà mẹ thích, nghe mẹ kể chuyện ngày xưa về gia đình cũng như tuổi thơ của chồng mình.</p>\n<p>Nếu mẹ là người sùng đạo, thỉnh thoảng rủ mẹ đi viếng chùa, nhà thờ khi hai mẹ con có thời gian. Đôi khi từ những việc làm nhỏ đó sẽ khiến người mẹ sẽ cảm thấy yêu quý con dâu như con gái ruột của mình.</p>\n<p><b><i>Coi trọng mẹ chồng thì bạn cũng nhận lại sự tôn trọng</i></b></p>\n<p>Muốn người khác tôn trọng mình, trước tiên bạn phải tôn trọng họ. Đó là nguyên tắc chung trong mọi mối quan hệ và sợi dây tình cảm mẹ chồng - nàng dâu không phải ngoại lệ.</p>\n<p>Bạn nên biết rằng thái độ tôn trọng là cơ sở của mọi mối quan hệ yên bình. Khi người trong cuộc duy trì được sự tôn trọng trong mối quan hệ của mình thì khả năng cao là mối quan hệ đó ít gặp vấn đề trục trặc.</p>\n<p>Sự tôn trọng cần được thể hiện qua thái độ thành kính, cư xử lễ phép đối với mẹ chồng. Khi mẹ đưa ra ý kiến các nàng dâu cần lắng nghe và tôn trọng ý kiến đó.</p>\n<p>Đôi khi những ý kiến của mẹ mang tính áp đặt, các nàng dâu nên nhẹ nhàng góp ý, hãy đánh giá cao các quyết định của mẹ và không thể hiện sự nghi ngờ trước mặt mẹ trong mọi chuyện để tránh xảy ra mâu thuẫn.</p>\n<p>Nếu bạn gặp vấn đề gì với mẹ, đừng bày tỏ thái độ một cách vô lễ, hãy trò chuyện với chồng để bàn phương hướng hóa giải một cách hòa bình.</p>\n<p><strong>Theo Sức khỏe và Đời sống</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gap-lai-moi-tinh-dau-tren-chuyen-taxi-dinh-menh-cap-doi-dan-4-con-ve-chung-song-2069623.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/anhdd-1612.jpg\" alt=\"Gặp lại mối tình đầu trên chuyến taxi định mệnh, cặp đôi dẫn 4 con về chung sống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gap-lai-moi-tinh-dau-tren-chuyen-taxi-dinh-menh-cap-doi-dan-4-con-ve-chung-song-2069623.html\">Gặp lại mối tình đầu trên chuyến taxi định mệnh, cặp đôi dẫn 4 con về chung sống</a></h3>\n<div class=\"insert-wiki-description\">Xa nhau một thập kỉ cuối cùng hai người yêu nhau lại tình cờ gặp lại trên một chuyến taxi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/yeu-chang-trai-den-mua-nha-me-don-than-gap-chuyen-khong-ngo-ngay-ra-mat-2069492.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/tinh-yeu-1603.jpg\" alt=\"Yêu chàng trai đến mua nhà, mẹ đơn thân gặp chuyện không ngờ ngày ra mắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/yeu-chang-trai-den-mua-nha-me-don-than-gap-chuyen-khong-ngo-ngay-ra-mat-2069492.html\">Yêu chàng trai đến mua nhà, mẹ đơn thân gặp chuyện không ngờ ngày ra mắt</a></h3>\n<div class=\"insert-wiki-description\">Đến mua nhà gặp cô chủ làm mẹ đơn thân, chàng thanh niên 32 tuổi cảm mến rồi yêu sau 10 ngày gặp gỡ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/san-phu-vo-oi-giua-duong-hang-xom-che-o-do-de-tai-cho-2069807.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/san-phu-292.png\" alt=\"Sản phụ vỡ ối giữa đường, hàng xóm che ô đỡ đẻ tại chỗ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/san-phu-vo-oi-giua-duong-hang-xom-che-o-do-de-tai-cho-2069807.html\">Sản phụ vỡ ối giữa đường, hàng xóm che ô đỡ đẻ tại chỗ</a></h3>\n<div class=\"insert-wiki-description\">Khi xe cấp cứu chưa kịp tới, đứa trẻ đã trào đời nhờ những người xung quanh.</div>\n</div>\n</article>\n</div>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}