{"url": "https://vietnamnet.vn/cap-doi-ke-dem-tan-hon-bo-ngo-khien-khan-gia-cuoi-lan-2046008.html", "title": "Cặp đôi kể đêm tân hôn bỡ ngỡ khiến khán giả cười lăn", "abstract": "Câu chuyện của vợ chồng son Trà Vinh khiến người xem cười nghiêng ngả vì sự hài hước.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/vo-chong-son-4-885.jpg\">\n<figcaption>Lời cầu hôn \"có một không hai\" của anh chàng Trà Vinh.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/vo-chong-son-tag3254526215633511491.html\" title=\"Vợ chồng son\" target=\"_blank\"><em>Vợ chồng son</em></a> tập 466 mang tới câu chuyện tình yêu và hôn nhân của chị Nguyễn Thị Thuý Nga, 32 tuổi, tới từ TP.HCM và anh Lương Hoàng Khôi, 31 tuổi, đến từ Trà Vinh.</p>\n<p>Anh Khôi cho biết, chị Nga vốn là cô giáo dạy gym của anh. “Em ở Nhật 3 năm, về thăm nhà được 3 tháng thì lên 15kg vì thấy cái gì cũng thèm. Sau em lên TP.HCM chơi với ông anh thì ông anh dẫn đi tập gym”.</p>\n<p>Ban đầu, bị mấy ông anh gán ghép, chị Nga ghét anh Khôi ra mặt. Anh lại có tính xấu là lười tập nên chị càng chưa có cảm tình. Tuy nhiên, nói chuyện mãi thì 2 người cũng trở thành bạn bè thân thiết.</p>\n<p>Một hôm, anh Khôi mạnh dạn hỏi “Nga có người yêu chưa?”. “Bả nói ‘tui ế muốn chết’. Thấy vậy, em nói ‘tui ế, bà cũng ế. Giờ liêm sỉ gì tầm này, cưới nha?’”.</p>\n<p>Chị Nga đồng ý nhưng vẫn hơi lo ba mẹ chồng ở quê không thích mình vì chị không biết nấu ăn, bù lại là dọn dẹp nhà cửa rất gọn gàng, ngăn nắp. Nhưng khi anh Khôi gọi về cho mẹ hỏi ý kiến thì mẹ anh “ưng liền”.</p>\n<p>Ngay sau khi được bạn gái đồng ý, anh Khôi đòi công khai mối quan hệ luôn bằng cách cài đặt lại hình đại diện Facebook để “đánh dấu chủ quyền”.</p>\n<p>Sau đó, anh Khôi lại tiếp tục sang Nhật làm việc và 2 người trải qua một giai đoạn yêu xa dài 8 tháng. Mỗi khi có mâu thuẫn gì là mẹ chồng tương lai lại là người đứng ra giải quyết trong khi anh vẫn ở Nhật, chị ở TP.HCM, còn ba mẹ chồng ở Trà Vinh.</p>\n<p>“Có lần anh đi uống rượu. Hồi đó đang dịch bệnh nên em không muốn anh đi giao lưu như vậy nhưng cứ có bạn rủ là anh đi. Em nói nhiều, anh cãi lại rồi cúp máy luôn. Cả đêm em không liên lạc được nên gọi về cầu cứu mẹ. Mẹ chồng tương lai sau đó liên lạc với một người bạn cùng phòng, xác định là anh ấy đã về và đi ngủ rồi em mới yên tâm”.</p>\n<p>Sáng hôm sau, chị “lên lớp” cho anh một bài với sự ủng hộ của mẹ chồng tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/vo-chong-son-3-888.jpg\">\n<figcaption>Đám cưới diễn ra nhanh đến mức chị Nga chưa kịp về thăm nhà chồng.</figcaption>\n</figure>\n<p>Anh Khôi chia sẻ, theo kế hoạch anh sẽ ở lại làm việc lâu hơn nhưng vì thương người yêu nên anh trở về sau 8 tháng. Đón anh ở sân bay, chị khóc suốt vì mừng. Ngày đầu tiên về Việt Nam lần 2 cũng là ngày anh ra mắt ba mẹ vợ. “Ngày anh ngủ qua đêm nhà em, cả nhà không ai ngủ được vì tiếng ngáy của anh” - chị Nga kể về tật xấu đầu tiên của chồng.</p>\n<p>Đám cưới của cặp đôi diễn ra hết sức nhanh chóng sau đó. Chỉ 1 tuần sau, anh lên TP.HCM chụp ảnh cưới rồi cho 2 bên gia đình gặp nhau. Từ lúc yêu cho đến khi cưới, 2 người chỉ ôm hôn. Sát ngày cưới chị cũng mới biết mặt ba mẹ chồng và nhà chồng. Trong khi, chị Nga cũng là mối tình đầu của anh Khôi. Trước đó, anh chưa hề ôm hôn một cô gái nào. </p>\n<p>Cưới nhau về, cả hai không biết bắt đầu từ đâu, cái gì cũng phải hỏi. Anh Khôi hài hước thừa nhận: “Đêm tân hôn hơi mệt vì ‘làm’ tới tận 3 lần. Đêm sau thì 8 lần”, khiến 2 MC cười sảng khoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/vo-chong-son-2-889.jpg\">\n<figcaption>Cả hai đều \"mới tinh\" nên bỡ ngỡ trong cả đêm tân hôn.</figcaption>\n</figure>\n<p>Khi được hỏi về cuộc sống hôn nhân, cả hai đều chia sẻ rằng bạn đời có tính hay ghen. Chị Nga kể: “Anh ấy chạy từ cửa hàng của bọn em về nhà mẹ chồng, anh dặn bé nhân viên là ‘chú đi về nhà có thằng nào léng phéng gọi chú liền’. Anh không nói giỡn, mà nói với thái độ rất nghiêm túc”.</p>\n<p>Ngoài ra, anh Khôi còn có tính xấu là rất bừa bãi. “Em nhắc, dọn lại suốt ngày nhưng không sửa được. Ví dụ đi đâu về nhà là vứt mỗi thứ một nơi”.</p>\n<p>“Anh cũng nóng tính nữa. Em thì không thích anh nhìn gái. Thấy ông nhìn là em nói nhiều. Ổng tức quá, ổng nói ‘anh không có, tại sao em nói anh có?’, rồi ổng đấm tay vô tường, sưng hết mấy ngón tay”.</p>\n<p>Phản hồi lại chia sẻ của vợ, anh chàng cũng “mách” với 2 MC rằng ghen vô lý cũng chính là tật xấu của chị Nga. “Mình không nhìn mà cứ nói mình nhìn. Em đang đi xe, cổ tát bốp một cái, quát ‘nhìn gái hả’, làm em suýt té xe”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/vo-chong-son-1-890.jpg\">\n<figcaption>Anh Khôi miêu tả lại những lúc vợ ghen vô cớ.</figcaption>\n</figure>\n<p>Tuy cuộc sống hôn nhân “ồn ào” vậy nhưng chị Nga thừa nhận anh Khôi rất yêu thương vợ, luôn tạo điều kiện để vợ thoải mái nhất. Chuyện chị không biết nấu ăn, anh cũng cho là không quan trọng. Hằng ngày, người nấu ăn là anh và mẹ chồng. “Mẹ chồng cũng rất cưng chiều con dâu”.</p>\n<p>Mong muốn của chị là anh bớt nóng tính và bỏ tính hay ghen. MC Hồng Vân cũng khuyên chị Nga nên bỏ tính hay suy diễn để chồng bớt ấm ức. </p>\n<p>Hiện tại, cặp đôi đang mong chờ đứa con đầu đời sẽ đến với gia đình trong tương lai gần. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anhdd-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\">Chuyện tình cô giáo cá tính và anh bộ đội hài hước</a><span class=\"summary__content-desc\">Thấy bạn thân khen cô em khóa dưới cùng trường xinh đẹp, Đình Luận thử tán để rồi tạo nên câu chuyện tình yêu viên mãn.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-ke-chuyen-yeu-do-khoc-do-cuoi-voi-chong-khiem-thi-2047526.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-thumb-vo-chong-son-429.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-ke-chuyen-yeu-do-khoc-do-cuoi-voi-chong-khiem-thi-2047526.html\">Người phụ nữ kể chuyện yêu 'dở khóc dở cười' với chồng khiếm thị</a><span class=\"summary__content-desc\">Trải qua hai mối tình không thành, chị Vân Khanh bất ngờ phải lòng và quyết định kết hôn với người đàn ông khiếm thị.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vo-soc-nang-voi-tat-xau-cua-chong-khi-say-la-goi-cho-nguoi-yeu-cu-2042262.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/vo-chong-son-1-1088.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vo-soc-nang-voi-tat-xau-cua-chong-khi-say-la-goi-cho-nguoi-yeu-cu-2042262.html\">Vợ hot girl sốc nặng với tật xấu của anh chồng hiền lành</a><span class=\"summary__content-desc\">Anh Thịnh có thói xấu là mỗi khi say đều nhấc máy gọi điện cho người yêu cũ. Đến mức, có lần cô người yêu gọi lại cho chị Trang trách móc và nhắc nhở \"tại sao chị lại lấy một người đàn ông như thế?\".</span></div>\n</summary>\n                            </div>"}