{"url": "https://vietnamnet.vn/anh-nong-dan-mot-doi-vo-hua-nuoi-ban-gai-suot-doi-2045377.html", "title": "Anh nông dân một đời vợ hứa nuôi bạn gái suốt đời", "abstract": "Về mặt tài chính, mặc dù làm nông nhưng anh khẳng định có thể nuôi vợ suốt quãng đời còn lại.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/nong-dan-3-916.jpg\">\n<figcaption>Lời khẳng định của anh Đức khi được MC Cát Tường hỏi về vấn đề tài chính. </figcaption>\n</figure>\n<p>Chương trình <em>Hẹn ăn trưa</em> tập 334 ghép đôi anh Lê Văn Đức, 43 tuổi với chị Huỳnh Thị Anh Đào, 41 tuổi, cùng quê Tây Ninh.</p>\n<p>Anh Đức ly hôn cách đây đã 12 năm, có 3 con, hiện sống cùng mẹ và 2 con, nghề nghiệp làm nông. Người đàn ông này chia sẻ, gia đình anh làm tới 4-5 mẫu ruộng, nhưng chủ yếu là mướn người làm. Ba đứa con anh cũng đã lớn - lần lượt 12, 14, 16 tuổi. </p>\n<p>Trong khi đó, chị Đào bán tạp hoá ở chợ, chưa từng kết hôn, hiện sống với anh trai thứ 2. Khi nghe anh Đức chia sẻ về hoàn cảnh của mình, chị Đào cũng thẳng thắn nói rằng chị “hơi ngại” việc anh đã có tận 3 đứa con. </p>\n<p>Nhưng MC Cát Tường đã nhanh chóng phân tích cho chị Đào hiểu rằng ở tuổi của chị, kiếm người ngang tuổi mà chưa có gia đình thì rất khó. Còn việc anh Đức đã có con thì “mình giáo dục, yêu thương nó thì nó yêu thương lại. Quan trọng là phải xem người đàn ông đó như thế nào”.</p>\n<p>Mặc dù có đồng tình với ý kiến của MC Cát Tường nhưng chị Đào có vẻ vẫn còn nhiều băn khoăn và liên tục nói rằng “không biết nói sao”.</p>\n<p>Chị cho biết, ngày trẻ chị cũng có người theo đuổi nhưng không phải “gu” của mình. Sau đó, chị quen một người đàn ông 44 tuổi, chưa có gia đình trong vòng 1 năm, nhưng lại thấy người đó không tôn trọng mình, thiếu sự quan tâm nên đã chia tay. </p>\n<p>Chị bày tỏ mong muốn tìm được một người chững chạc, có công việc ổn định, ngoại hình không quá béo, không quá gầy, cao khoảng 1,65m. </p>\n<p>Về phía anh Đức, khi được hỏi lý do tại sao ly hôn, anh cho biết “vợ nghe lời mẹ, sinh xong về ngoại luôn rồi gửi đơn ly hôn”. Anh tự nhận mình không có tật xấu gì, lúc đang đi cày thì biết vợ gửi đơn ly hôn. </p>\n<p>Anh thành thật chia sẻ rằng, anh đã đổ vỡ một lần, lại có con nên không đòi hỏi nhiều ở đối phương, chỉ cần biết kính trên nhường dưới là được.</p>\n<p>Về mặt tài chính, mặc dù làm nông nhưng anh khẳng định có thể nuôi vợ suốt quãng đời còn lại. </p>\n<p>Khi được trò chuyện riêng, cả hai vẫn tỏ ra khá ngại ngùng, rụt rè. Chị Đào cho biết, chị mong muốn sinh một đứa con sau khi kết hôn, và chuyện phải làm dâu chị cũng không ngại.</p>\n<p>Khi gia đình cả hai bên lên sân khấu, phía nhà trai chia sẻ rằng rất ủng hộ và mong muốn anh Đức tìm vợ để cùng chia sẻ, giúp đỡ nhau trong cuộc sống. Mẹ anh nói rằng, chị cần anh ưng ý thì bà cũng đồng ý, không đòi hỏi gì nhiều. Về mặt tài chính, anh trai của anh Đức cho biết gia đình đầy đủ, không thiếu thốn gì. </p>\n<p>Còn về phía nhà gái, em gái chị Đào cho biết muốn để chị tự quyết định hạnh phúc của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/nong-dan-1-917.jpg\">\n<figcaption>Chị Đào cho biết chưa có sự rung động với anh Đức.</figcaption>\n</figure>\n<p>Khi được MC Cát Tường ra sức động viên, anh Đức đã chia sẻ rằng anh đã qua một lần gãy đổ nên sẽ cố gắng lo lắng, quan tâm tới chị Đào. Anh cũng thật thà nói rằng, anh là nông dân nên không biết nói lời hoa mỹ. Ngược lại, chị Đào cảm nhận ở anh sự chân thành, hiền lành, tuy nhiên chị chưa thấy rung động. </p>\n<p>Ở phút quyết định, anh Đức bấm nút đồng ý hẹn hò, trong khi chị Đào không bấm nút. Chị chia sẻ rằng việc anh làm nông và có con khiến chị có nhiều băn khoăn. Chị thích một người làm kinh doanh giống mình. </p>\n<p><strong>Đăng Dương </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-ke-chuyen-yeu-do-khoc-do-cuoi-voi-chong-khiem-thi-2047526.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-thumb-vo-chong-son-429.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-ke-chuyen-yeu-do-khoc-do-cuoi-voi-chong-khiem-thi-2047526.html\">Người phụ nữ kể chuyện yêu 'dở khóc dở cười' với chồng khiếm thị</a><span class=\"summary__content-desc\">Trải qua hai mối tình không thành, chị Vân Khanh bất ngờ phải lòng và quyết định kết hôn với người đàn ông khiếm thị.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/thum-hen-ho-2-582.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html\">Nữ đại gia lên truyền hình tìm bạn trai sau 18 năm sống đơn thân</a><span class=\"summary__content-desc\">Nữ huấn luyện viên Dancesport quốc gia sở hữu gia sản 'khủng', được con gái đưa đến nhờ Quyền Linh mai mối trực tuyến trên sóng truyền hình.</span></div>\n</summary>\n                            </div>"}