{"url": "https://vietnamnet.vn/cuoc-hoi-ngo-bat-ngo-cua-dong-doi-21-nam-truoc-nho-hai-con-ra-mat-gia-dinh-2034367.html", "title": "Cuộc hội ngộ bất ngờ của đồng đội 21 năm trước nhờ hai con ra mắt gia đình", "abstract": "Sau 2 tháng yêu nhau, Ngọc Hà và Phước Trọng quyết định tổ chức buổi gặp gỡ hai bên gia đình. Điều không thể ngờ, hai \"ông sui\" từng là bạn đi lính 21 năm trước.", "content_html": "<div>\n                                <p>Nguyễn Thị Ngọc Hà, 22 tuổi, sống và làm việc tại Phú Quốc, ngày 23/6 chia sẻ trên trang Facebook cá nhân cuộc hội ngộ bất ngờ của ông Nguyễn Trí Quân (45 tuổi) - bố của cô và người đồng đội sau 21 năm.</p>\n<p>Điều đặc biệt, người đồng đội đó là bố của Nguyễn Phước Trọng (21 tuổi) - bạn trai Hà.</p>\n<p>\"Ngày 2 gia đình gặp mặt mới phát hiện ra 2 \"ông sui\" là bạn đi lính, ngày xưa đèo nhau trên chiếc xe đạp, sau 21 năm mới gặp lại. Bạn đi lính giờ thành ông sui luôn rồi\", Ngọc Hà viết.</p>\n<p>Bài đăng bất ngờ nhận về lượng tương tác \"khủng\" trên các nền tảng mạng xã hội khiến Hà ngỡ ngàng. Nhiều người cho rằng đây là \"duyên tiền định\", \"niềm vui nhân đôi\", \"môn đăng hộ đối\" của đôi bạn trẻ.</p>\n<figure class=\"image\"><img title=\"Cuộc hội ngộ bất ngờ của đồng đội 21 năm trước nhờ hai con ra mắt gia đình - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/cuoc-hoi-ngo-bat-ngo-cua-dong-doi-21-nam-truoc-nho-hai-con-ra-mat-gia-dinh-1ea17fb663144778bdd7881fff293979.jpeg\" alt=\"Cuộc hội ngộ bất ngờ của đồng đội 21 năm trước nhờ hai con ra mắt gia đình - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/28/cuoc-hoi-ngo-bat-ngo-cua-dong-doi-21-nam-truoc-nho-hai-con-ra-mat-gia-dinh-1ea17fb663144778bdd7881fff293979.jpeg\">\n<figcaption>\n<p>Ông Quân (áo xanh) gặp lại người đồng đội 21 năm trước - cuộc hội ngộ đầy bất ngờ (Ảnh: NVCC)</p>\n</figcaption>\n</figure>\n<p>Hà kể, cô quen Trọng qua mạng xã hội hồi tháng 4 sau khi bạn trai gửi lời mời kết bạn. Cả hai nhắn tin qua lại và tìm hiểu nhau, nhưng cô vẫn cảm giác \"không chắc chắn\" vì Trọng nhỏ tuổi hơn.</p>\n<p>Ba ngày sau, họ quyết định gặp gỡ và cảm thấy \"hợp nhau\". Hà cũng không còn e ngại chuyện tuổi tác, thay vào đó, nhận ra Trọng chững chạc và trưởng thành.</p>\n<p>Dù chỉ mới yêu nhau hai tháng, Hà và Trọng đã về nhà đối phương ra mắt người lớn. Đến ngày 22/6, hai gia đình quyết định chính thức gặp gỡ.</p>\n<p>Hà nhớ lại, sáng hôm đó, ông Nguyễn Phước Nghĩa, 41 tuổi, bố người yêu, nhắn tin rằng \"trước đó từng đi lính cùng ông Quân, nhưng không chắc chắn, chỉ là ngờ ngợ giống\". Đến khi gặp nhau, hai người đồng đội vỡ òa cảm xúc, nhận ra người kia chính là bạn đi lính cách đây 21 năm. Hai \"ông sui\" ôm chầm lấy nhau đầy hạnh phúc, hàn huyên chuyện xưa.</p>\n<p>\"Hai bên gia đình đều vui mừng vì niềm vui nhân đôi thì mọi chuyện sẽ dễ dàng và thân mật hơn\", Hà nói.</p>\n<figure class=\"image\"><img title=\"Cuộc hội ngộ bất ngờ của đồng đội 21 năm trước nhờ hai con ra mắt gia đình - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/cuoc-hoi-ngo-bat-ngo-cua-dong-doi-21-nam-truoc-nho-hai-con-ra-mat-gia-dinh-9466d8be8f0643b38599bfa954dde6fb.jpeg\" alt=\"Cuộc hội ngộ bất ngờ của đồng đội 21 năm trước nhờ hai con ra mắt gia đình - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/28/cuoc-hoi-ngo-bat-ngo-cua-dong-doi-21-nam-truoc-nho-hai-con-ra-mat-gia-dinh-9466d8be8f0643b38599bfa954dde6fb.jpeg\">\n<figcaption>\n<p>Cặp đôi Ngọc Hà và Phước Trọng (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<p>Theo lời Hà, ông Quân nhập ngũ đại đội pháo phòng không 37 ở Phú Quốc cùng ông Nghĩa. Trong thời gian này, hai người có nhiều kỷ niệm cùng nhau. Có lần, ông Quân lấy xe đạp của đơn vị, chở người bạn đi chơi khắp nơi.</p>\n<p>\"Ba mình nói rằng không áp đặt chuyện tình cảm 2 con, quan trọng là tình cảm thật của hai đứa. Các con đến được với nhau là niềm hạnh phúc của 2 gia đình\", Hà cho hay.</p>\n<p>Trước nhiều thông tin không chính xác và một số lời bàn tán tiêu cực trên mạng xã hội, Hà và bạn trai cho biết không bận tâm. Ông Quân cũng khẳng định không vì hai người bố là chiến hữu mà phải gò bó các con. Dù có chuyện gì xảy ra sẽ không ảnh hưởng mối quan hệ của hai gia đình.</p>\n<p>Sau buổi gặp gỡ định mệnh, gia đình ông Nghĩa ngỏ lời mời \"ông sui\" qua nhà chơi. Họ đã gặp lại nhau một lần nữa hôm 26/6, như một lời khẳng định và sự tin tưởng tình yêu của cặp đôi sẽ bền vững, chỉ còn đợi thời điểm thích hợp để về chung một nhà.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}