{"url": "https://vietnamnet.vn/phu-thuy-che-seo-viet-nam-lot-top-forbes-under-30-chau-a-2024943.html", "title": "'Phù thủy che sẹo' Việt Nam lọt top Forbes 30 Under 30 châu Á", "abstract": "Trần Thị Bích Ngọc (sinh năm 1993), thợ xăm ở Hà Nội, vừa lọt vào danh sách Forbes 30 Under 30 châu Á năm 2022 ở hạng mục Nghệ thuật.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/bich-ngoc-1-176.jpg\">\n<figcaption>Trần Thị Bích Ngọc theo đuổi nghề xăm từ năm 2013.</figcaption>\n</figure>\n<p>Bích Ngọc còn có biệt danh là Ngọc Like, từ lâu được biết đến trong giới xăm nghệ thuật về tài xăm mình che sẹo cho phụ nữ. Ngọc từng tốt nghiệp chuyên ngành Nghệ thuật Điện ảnh và Truyền hình bậc Thạc sĩ của Trường Đại học Sân khấu Điện ảnh Hà Nội. Trước đó, cô cũng là thủ khoa đầu ra của khoa Thiết kế mỹ thuật. Ngọc cho rằng hội hoạ và nghệ thuật xăm mình có mối liên hệ chặt chẽ, bổ trợ cho nhau để tạo nên một tác phẩm nghệ thuật. </p>\n<p>Năm 19 tuổi, cô vừa học vừa bước chân vào nghề xăm với niềm tin rằng mỗi một hình xăm che đi khuyết điểm của người phụ nữ sẽ giúp họ mở ra một trang khác của cuộc đời. </p>\n<p>Không chỉ được nhớ tới là một thợ xăm xuất sắc, Bích Ngọc còn được đánh giá là người giúp xoá bỏ định kiến về nghệ thuật xăm mình. Cô từng phải gạt bỏ những định kiến xã hội để theo đuổi công việc này, thậm chí là cả sự ái ngại của người thân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/bich-ngoc-2-177.jpg\">\n<figcaption>Cô gái 29 tuổi lọt vào danh sách Forbes 30 Under 30 châu Á năm 2022 ở lĩnh vực Nghệ thuật.</figcaption>\n</figure>\n<p>Suốt 9 năm làm nghề, Ngọc luôn tin vào ý nghĩa của công việc mà mình theo đuổi. Câu chuyện về cuộc đời của các khách hàng càng khiến Ngọc cảm thấy tự hào về những gì mình đã góp phần tạo nên. </p>\n<p>Cùng với Trần Thị Bích Ngọc, góp mặt trong danh sách 300 gương mặt trẻ dưới 30 tuổi tiêu biểu châu Á năm 2022 có 6 đại diện của Việt Nam, gồm có: Nguyễn Thế Vinh (CEO Coin98 - lĩnh vực tài chính), Lê Yên Thanh (CEO Phenikaa MaaS), Nguyễn Văn Thanh (Phó Tổng giám đốc VinBus), Uyên Trần (nhà sáng lập TômTex) - đều thuộc lĩnh vực công nghiệp, sản xuất và năng lượng, Phillip An (đồng sáng lập Homebase) - lĩnh vực công nghệ tiêu dùng. Các ứng viên xuất sắc nhất được chọn ra từ 4.000 ứng viên trên khắp khu vực châu Á - Thái Bình Dương.</p>\n<p><strong>Đăng Dương </strong></p>\n                            </div>"}