{"url": "https://vietnamnet.vn/nhat-ban-chong-day-vo-xuong-bien-sau-40-nam-cham-soc-2077674.html", "title": "Chồng đẩy vợ xuống biển sau 40 năm chăm sóc, lý do thật đau lòng", "abstract": "Suốt 40 năm qua, người chồng luôn tận tình chăm sóc vợ bị tàn tật. Nhưng gần đây ông phàn nàn vì cảm thấy mệt mỏi và bị kịch đã xảy ra.", "content_html": "<div>\n                                <p>Dư luận Nhật Bản những ngày qua đang rúng động bởi vụ việc chồng đẩy vợ bại liệt xuống biển sau 40 năm chăm sóc. </p>\n<p>Sự việc xảy ra tại cảng Oiso (thị trấn Oiso, tỉnh Kanagawa, Nhật Bản). Một ngư dân tại cảng Oiso phát hiện một người nổi trên mặt nước và báo cảnh sát. Tuy nhiên, bác sĩ xác định nạn nhân tử vong trước khi được đưa đến viện. </p>\n<p>Người chồng là Hiroshi Fujiwara (81 tuổi) bị bắt với cáo buộc giết vợ là Teruko Fujiwara (79 tuổi). Người vợ bị tàn tật, ngồi xe lăn trong 40 năm do bệnh ở não.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xelan-178.jpg\">\n<figcaption>Người chồng quá mệt mỏi vì phải chăm sóc vợ tàn tật suốt 40 năm. Ảnh minh họa. Nguồn: Shutterstock.</figcaption>\n</figure>\n<p>Trả lời thẩm vấn của cơ quan điều tra, ông Hiroshi thừa nhận: \"Tôi mệt mỏi khi phải chăm sóc vợ\".</p>\n<p>Trước khi ra tay với vợ, ông chở bà đến cầu tàu ở Oiso. Sau đó, ông để vợ ngồi trên xe lăn rồi đẩy bà xuống biển. Sau đó, ông Hiroshi về nhà và thú nhận mọi chuyện với con trai. Người con trai không còn cách nào khác đành trình báo với cảnh sát sự việc đau lòng. </p>\n<p>Được biết, vợ chồng ông Hiroshi sống trong một chung cư. Mọi sinh hoạt, ăn uống, đi lại của vợ đều do ông Hirsohi một mình lo toan trong 40 năm qua.</p>\n<p>Thời gian gần đây, ông Hiroshi có phàn nàn với gia đình về tình trạng đôi chân của bà Teruko ngày càng tệ hơn và cả nhà có ý định đưa bà vào viện dưỡng lão.</p>\n<p>Những người dân sống gần nhà của cặp vợ chồng thường thấy ông Hiroshi chăm sóc vợ rất chu đáo. Mỗi ngày, người ta đều thấy ông đưa vợ lên xe rồi chở đến cơ sở chăm sóc. </p>\n<p>Nhiều người dân sống gần đó đã đặt hoa và thắp hương để mong linh hồn bà Teruko sớm siêu thoát. Một cư dân 50 tuổi nói: \"Vị trí đó là nơi đỗ xe dễ dàng, vì vậy những người ngồi xe lăn thường đến đó để ngắm biển hoặc dạo chơi. Mỗi lần nhìn ra đó, tôi cảm thấy buồn và đau đớn\".</p>\n<p>Một người quen của cặp vợ chồng bàng hoàng khi biết tin: \"Ông Hiroshi rất tận tâm với vợ dù đôi khi cũng có nghe vài lời phàn nàn của ông ấy về việc chăm sóc vợ. Tôi thực sự buồn khi chuyện đó xảy ra\".</p>\n<p><strong>Theo NHK</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-me-mu-kien-2-con-ruot-vi-bi-cuop-nha-o-singapore-2078280.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-2-209.jpg\" alt=\"Người mẹ mù kiện 2 con ruột vì bị cướp nhà ở Singapore\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-me-mu-kien-2-con-ruot-vi-bi-cuop-nha-o-singapore-2078280.html\">Người mẹ mù kiện 2 con ruột vì bị cướp nhà ở Singapore</a></h3>\n<div class=\"insert-wiki-description\">Thamby Kannu Parvathi, một cụ bà 84 tuổi bị mù, đã kiện thành công 2 con ruột để đòi lại 1,36 triệu USD từ việc thừa kế căn nhà của người chồng quá cố.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-2078281.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-3-247.jpg\" alt=\"Bi kịch của những người bỗng dưng trúng số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-kich-cua-nhung-nguoi-bong-dung-trung-so-2078281.html\">Bi kịch của những người bỗng dưng trúng số</a></h3>\n<div class=\"insert-wiki-description\">Trái ngược với tưởng tượng về một cuộc sống nhung lụa sau khi trúng xổ số, nhiều chủ nhân của giải độc đắc xác nhận may mắn này khiến họ rơi vào bi kịch và gần như mất hết tất cả.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-bo-ha-noi-ke-chuyen-o-nha-cham-con-de-vo-di-lam-2078282.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-4-170.jpg\" alt=\"Ông bố Hà Nội kể chuyện ở nhà chăm con để vợ đi làm, nghe đủ lời bàn tán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-bo-ha-noi-ke-chuyen-o-nha-cham-con-de-vo-di-lam-2078282.html\">Ông bố Hà Nội kể chuyện ở nhà chăm con để vợ đi làm, nghe đủ lời bàn tán</a></h3>\n<div class=\"insert-wiki-description\">Anh Vũ Tồn chia sẻ, khi thấy vợ anh đi làm còn mình ở nhà chăm con, nhiều người liền lời ra tiếng vào: \"Chồng mà ở nhà chăm con có còn gọi là chồng hay không?''.</div>\n</div>\n</article>\n</div>\n                            </div>"}