{"url": "https://vietnamnet.vn/phat-hien-vo-ngoai-tinh-khi-nghe-cuoc-goi-tu-bo-luc-vo-dang-tam-2055932.html", "title": "Nghe hộ cuộc gọi từ 'bố' lúc vợ đang tắm, sau đó tôi quyết định ly hôn", "abstract": "Phụ nữ nghiện lừa dối đa phần là không hài lòng với cuộc sống hiện tại cả về tinh thần, tình cảm lẫn vật chất. Vì không hài lòng với hôn nhân, họ sẽ bước chân đi ngoại tình bất cứ khi nào thích hợp.", "content_html": "<div>\n                                <p>Một ông chồng nhận cuộc gọi từ bố vợ thay vợ lúc cô ấy đang tắm. Nhưng sau khi nghe điện thoại, anh ta quyết định ly hôn luôn. Chuyện gì đã xảy ra?</p>\n<p>Người đàn ông giấu tên 35 tuổi trải lòng:</p>\n<p>\"Chúng tôi cưới nhau được 7 năm thì 6 năm lục đục. Mặc dù không hòa thuận lắm nhưng tôi luôn nghĩ chúng tôi sẽ không ai ngoại tình. Tôi thường xuyên đi công tác bận rộn, có khi cả tuần mới về nhà một tuần. Nói thật là tôi rất mệt, nhưng lương cao như vậy, hàng tháng có thể chu cấp cho vợ con, đảm bảo cho họ điều kiện sống tốt thì tôi lại hài lòng. Đàn ông sau khi lấy vợ khó lòng muốn có cả hai, vừa thời gian bên gia đình vừa giàu có thành công thì rất khó.</p>\n<p>Tôi nghĩ rằng chỉ có đạt được thành công trong sự nghiệp mới đảm bảo được kinh tế cho cuộc sống tương lai dễ dàng hơn. Tôi nuôi vợ để cô ấy không phải đi làm mà ở nhà toàn tâm chăm con. Còn tôi tập trung vào công việc.</p>\n<p>Hồi trước khi vợ tôi mới sinh, cô ấy rất béo. Thành thật mà nói, nhìn cũng chán chán. Nhưng sáu tháng trở lại đây, vợ tôi bắt đầu giảm cân, thích ăn diện. Ngày trước trong tủ toàn đồ mặc nhà, bây giờ đã có mấy chiếc váy. Tôi nghĩ vợ muốn được xinh đẹp, cũng chính đáng thôi.</p>\n<p>Hôm trước tôi vừa đi công tác về nên ở nhà với vợ con. Bố con tôi chơi với nhau trong lúc mẹ nó tắm. Vợ vừa vào tắm được 5 phút thì tôi thấy bố vợ gọi điện, nên nghe máy. Nhưng tôi chưa kịp nói thì đầu dây bên kia đã: \"Em à. Tối nay chồng em sẽ về nhà nên chắc mình hủy hẹn nhỉ?\". Tôi nghe xong lập tức sững sờ, đây không phải là bố vợ tôi sao? Tôi cúp máy trong khi vợ đang tắm.</p>\n<p>Tôi cũng ghi lại số điện thoại và so sánh với số của bố vợ trên máy mình, thấy hai số hoàn toàn khác nhau! Tôi đã hiểu ra vấn đề. Thì ra vợ tôi càng gầy đi, càng xinh đẹp, thích ăn diện không phải vì chồng mà vì một người đàn ông khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anh-1-ngoai-tinh-473.jpg\">\n<figcaption>Thì ra vợ tôi ngày càng gầy hơn, xinh đẹp hơn là vì người đàn ông khác. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Tôi thường xuyên đi công tác như vậy, vợ tôi đã làm gì khi ở nhà? Tôi cũng không biết nữa, con tôi còn nhỏ, đang tuổi học mẫu giáo, hàng ngày con đi học sẽ không có ai ở nhà, có phải thuận lợi cho vợ tôi đưa nhân tình về quá không?</p>\n<p>Nhưng không muốn nói chuyện với vợ nữa, chỉ còn muốn kết thúc cuộc hôn nhân này. Thông báo ngắn gọn rằng tôi đã biết sự thật, cho cô ấy một lý do để kết thúc hôn nhân chẳng phải rất tốt sao nếu cô ấy đã muốn như vậy\".</p>\n<p>Lừa dối ban đầu có thể là một lựa chọn, nhưng lặp lại nhiều lần trong thời gian dài, nó sẽ trở thành một kỹ năng, thói quen. Trong một cuộc hôn nhân - cấm địa đòi hỏi hai người trong cuộc phải hết sức chân thành, thành thật với nhau - thì sự hình thành kỹ năng này không phải phúc, chỉ là họa. Bạn không thể có được hôn nhân hạnh phúc xây dựng trên nền tảng lừa dối, dù kỹ năng lừa dối của bạn có đạt đến độ tinh vi đến mấy cũng có lúc sơ hở để người kia biết được, sớm hay muộn mọi chuyện cũng đổ bể mà thôi.</p>\n<p><strong>Theo Dân trí</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-trai-ngoai-tinh-co-gai-lam-dieu-khong-ngo-voi-ke-thu-3-2057724.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thum-cam-sung-477.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-trai-ngoai-tinh-co-gai-lam-dieu-khong-ngo-voi-ke-thu-3-2057724.html\">Bị bạn trai lừa dối, cô gái làm điều không ngờ với người yêu của 'kẻ thứ 3'</a><span class=\"summary__content-desc\">Trải qua cảm giác bị người yêu lừa dối, \"cắm sừng\" chưa bao giờ là dễ dàng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/anhdd-629.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-ngoai-tinh-bi-nguoi-giup-viec-bat-gap-2056999.html\">Chồng lén lút cho tiền giúp việc, tôi bất ngờ vì lý do</a><span class=\"summary__content-desc\">Đầu óc tôi trở nên mụ mị vì chuyện của chồng, suốt nhiều ngày không thể bình tâm để làm việc. Tôi không thể lý giải được lý do vì sao.</span></div>\n</article>\n                            </div>"}