{"url": "https://vietnamnet.vn/luoi-phai-day-som-nguoi-dan-ong-che-tao-giuong-co-the-nga-lung-o-moi-noi-2041828.html", "title": "Lười phải dậy sớm, người đàn ông chế tạo giường có thể 'ngả lưng' ở mọi nơi", "abstract": "Với chiếc giường \"dành cho người lười\", bạn có thể \"ngả lưng\" ở mọi lúc mọi nơi mà vẫn di chuyển trên đường.", "content_html": "<div>\n                                <p>Một người đàn ông đến từ Vân Nam, phía tây nam Trung Quốc đã chế tạo ra chiếc giường gắn động cơ và bánh xe, nhằm thực hiện ước mơ từ thời thơ ấu - phải đi học nhưng vẫn được nằm trên giường. Đó là câu chuyện của anh Gu Yupeng, 39 tuổi, đang thu hút sự chú ý từ dư luận nước này với sản phẩm độc đáo.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002A5C.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo chia sẻ, anh Gu đã dành một tuần để tạo ra \"chiếc xe giường nằm\" cá nhân, có phạm vi hoạt động lên tới 50km. Nhờ gắn động cơ nên chiếc giường có thể di chuyển được như một chiếc xe cỡ nhỏ. Thậm chí, giường có mái che tích hợp, sẵn sàng \"ứng phó\" trong trường hợp trời mưa hoặc nắng gắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/1-giuong-dac-biet-267.jpg\">\n<figcaption>Ý tưởng \"chiếc giường lười\" xuất phát từ ước mơ từ thuở nhỏ được nằm ngủ trên giường mà vẫn tới trường của tác giả (Ảnh cắt từ clip).</figcaption>\n</figure>\n<p>\"Hồi nhỏ, tôi mơ đến trường nhưng vẫn được nằm trên giường. Do ngại dậy sớm nên tôi thường xuyên bị đi học muộn. Xuất phát từ ý tưởng này đã giúp tôi hoàn thành mong ước. Tôi nghĩ nó khá thiết thực vì có thể dùng khi về già. Chẳng hạn như muốn đi câu cá, nhưng tôi vẫn được nằm nghỉ trên giường và di chuyển đến địa điểm cần tới\", anh mô tả.</p>\n<p>Được biết, người đàn ông 39 tuổi này có niềm đam mê đặc biệt với DIY (Do it yourself - tạm dịch: sản phẩm tự làm).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/2-giuong-dac-biet-268.jpg\">\n<figcaption>Giường có thiết kế mái che phòng khi trời mưa hoặc nắng to (Ảnh cắt từ clip).</figcaption>\n</figure>\n<p>Sau khi đoạn video về \"chiếc giường dành cho người lười\" được anh chia sẻ trên các nền tảng mạng xã hội đã nhận được hàng trăm nghìn lượt yêu thích cùng nhiều bình luận sôi nổi.</p>\n<p>Nhiều người nói rằng họ cũng muốn sở hữu một chiếc \"giường lười\" như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/3-giuong-dac-biet-269.jpg\">\n<figcaption>Chiếc giường có thể hoạt động trong phạm vi 50km (Ảnh cắt từ clip).</figcaption>\n</figure>\n<p>Về phần mình, anh Gu cho biết có tiếp thu nhận xét của người xem, đồng thời sẽ nâng cấp thêm tính năng cho chiếc giường bao gồm cả chế độ tự lái và biết tránh chướng ngại vật. Nếu ra được sản phẩm ưng ý, anh sẽ sản xuất hàng loạt và tung ra thị trường.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}