{"url": "https://vietnamnet.vn/hvn-day-manh-tap-huan-lai-xe-an-toan-cho-can-bo-chien-sy-canh-sat-giao-thong-2058560.html", "title": "HVN đẩy mạnh tập huấn lái xe an toàn cho cán bộ chiến sỹ cảnh sát giao thông", "abstract": "Honda Việt Nam tiếp tục phối hợp cùng Cục Cảnh sát giao thông triển khai các khóa đào tạo trong chuỗi chương trình tập huấn nâng cao kiến thức, kỹ năng điều khiển phương tiện và lái xe an toàn cho cán bộ chiến sỹ cảnh sát giao thông năm 2022.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/honda1-574.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với mục đích tăng cường phối hợp, đẩy mạnh và nâng cao hiệu quả các hoạt động An toàn giao thông (ATGT), ngày 30/3/2022, tại Hà Nội, HVN và Cục CSGT đã ký kết Chương trình phối hợp triển khai các hoạt động về ATGT giai đoạn 2022 - 2024. Theo đó bên cạnh các hoạt động tuyên truyền an toàn giao thông, thống kê và phân tích dữ liệu tai nạn giao thông, trong thời gian qua, Honda Việt Nam (HVN) đã tăng cường hợp tác với Cục Cảnh sát giao thông đẩy mạnh các hoạt động đào tạo, bao gồm: tổ chức tập huấn; nâng cao kỹ năng giảng dạy; kỹ năng làm mẫu khi đào tạo lái xe mô tô/ô tô an toàn cho hướng dẫn viên của Cục Cảnh sát giao thông; tổ chức các khóa đào tạo nhằm nâng cao kỹ năng dự đoán phòng tránh nguy hiểm và kỹ năng lái xe ô tô cho cán bộ chiến sỹcảnh sát giao thông các địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/honda2-575.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chỉ trong 3 tháng (từ tháng 7 - tháng 9/2022), HVN triển khai 5 khóa đào tạo và tập huấn dành cho hơn 220 cán bộ chiến sỹ cảnh sát giao thông từ các địa phương trên cả nước. Nội dung đào tạo chuyên sâu và bám sát thực tế, trang bị những kiến thức và kỹ năng cần thiết để chiến sĩ hoàn thành tốt nhiệm vụ tuần tra, kiểm soát tại địa phương. Cụ thể có các học phần sau:</p>\n<p>Lý thuyết: Các cán bộ chiến sỹ được đào tạo về dự đoán mối nguy, nguyên lý phản xạ với những tình huống nguy hiểm và khoảng cách an toàn khi di chuyển; cách kiểm tra xe, lên xuống xe an toàn, tư thế lái xe, điểm mù và kiểm soát không gian xe; cách ghép xe liên hoàn và thực hành cảm nhận không gian xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/honda3-576.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thực hành: Các cán bộ chiến sỹ được trực tiếp trải nghiệm và luyện tập nội dung về kỹ thuật phanh trên đường trơn trượt, khẩn cấp và phản xạ với những tình huống bất ngờ trong điều kiện bình thường và đường trơn trượt theo dải tốc độ tăng dần; luyện tập nâng cao với kỹ thuật cua vòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/honda4-577.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đánh giá: Sau khi tham gia nội dung đào tạo lý thuyết và thực hành, các cán bộ chiến sĩ sẽ tham gia bài kiểm tra đánh giá kỹ thuật lái xe trong bài hình tổng hợp do các hướng dẫn viên từ HVN nghiên cứu và thực hiện.</p>\n<p>Tiếp nối thành công, khóa đào tạo dành cho hướng dẫn viên của Cục Cảnh sát giao thông dự định triển khai vào tháng 11/2022, tập trung vào mục tiêu nâng cao kỹ năng giảng dạy, kỹ năng làm mẫu khi đào tạo lái xe mô tô/ô tô an toàn cho các hướng dẫn viên. Sau khóa đào tạo, họ sẽ trở thành lực lượng giảng viên chủ lực tại các lớp huấn luyện cho cán bộ chiến sĩ thuộc Phòng Cảnh sát giao thông, công an các địa phương. </p>\n<p>Tất cả khóa tập huấn được tổ chức tại Trung tâm huấn luyện, bồi dưỡng, đào tạo và sát hạch lái xe thuộc Phòng Hướng dẫn, đào tạo, sát hạch, quản lý cấp giấy phép của người điều khiển phương tiện - Cục Cảnh sát giao thông; dưới sự dẫn dắt trực tiếp từ các hướng dẫn viên lái xe an toàn chuyên nghiệp của HVN. Bên cạnh đó, tài liệu giảng dạy cũng được HVN và Cục Cảnh sát giao thông phối hợp xây dựng, là công cụ hữu ích phục vụ cho công tác tập huấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/honda11-578.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Song song với hoạt động sản xuất và kinh doanh những sản phẩm xe máy, ô tô chất lượng, trong hơn 26 năm qua, HVN luôn nỗ lực triển khai mạnh mẽ các hoạt động tuyên truyền kiến thức về an toàn giao thông và đào tạo kỹ năng lái xe an toàn trên cả nước. Một trong những minh chứng rõ nét cho mục tiêu đó là việc doanh nghiệp phối hợp với Cục Cảnh sát giao thông - Bộ Công an xây dựng, triển khai các chương trình đào tạo kiến thức, kỹ năng tham gia giao thông an toàn cho người dân và lực lượng cảnh sát trên cả nước từ năm 2008 đến nay. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Ngày 30/3/2022, HVN tiếp tục ký kết Chương trình phối hợp cùng Cục Cảnh sát giao thông triển khai các hoạt động về an toàn giao thông giai đoạn 2022 - 2024, tập trung vào các hoạt động chính sau: </p>\n<p>Đào tạo: Tổ chức tập huấn, nâng cao kỹ năng giảng dạy và lái xe ô tô, mô tô phân khối lớn an toàn cho hướng dẫn viên Cục Cảnh sát giao thông, cán bộ chiến sĩ thuộc lực lượng cảnh sát giao thông; trao đổi và chia sẻ tài liệu, giáo trình đào tạo lái xe mô tô phân khối lớn và ô tô.</p>\n<p>Tuyên truyền an toàn giao thông: Phối hợp, nghiên cứu, tuyên truyền, phổ biến pháp luật về trật tự an toàn giao thông; phối hợp hoàn thiện giáo trình và tham gia ban giám khảo các cuộc thi về an toàn giao thông dành cho học sinh tiểu học, trung học phổ thông, thanh niên và các chương trình tuyên truyền giáo dục về an toàn giao thông khác của HVN.</p>\n<p>Thống kê và phân tích dữ liệu tai nạn giao thông: Phối hợp thu thập dữ liệu và phân tích nguyên nhân tai nạn giao thông; từ đó trao đổi, đề xuất các giải pháp, xây dựng lộ trình nhằm góp phần giảm thiểu tai nạn giao thông.</p>\n<p>Hoạt động phối hợp khác: Phối hợp nghiên cứu cách giải quyết, xử lý đối với xe mô tô không đảm bảo tiêu chuẩn kỹ thuật an toàn khi tham gia giao thông.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}