{"url": "https://vietnamnet.vn/noi-doi-nguoi-yeu-khong-han-dieu-te-hai-2056027.html", "title": "Nói dối người yêu không hẳn điều tệ hại", "abstract": "Theo chuyên gia, bạn có thể \"bóp méo\" sự thật để bảo vệ người yêu và tình yêu của mình. Song, việc nói dối nên được cân nhắc tùy thời điểm và không nên kéo dài.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anh-1-noi-doi-nguoi-yeu-546.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nói dối người yêu có thể là một lựa chọn tốt - đó là kết luận từ nghiên cứu của Đại học Connecticut, Đại học Indiana và Đại học Duke (Mỹ). Các báo cáo đều chỉ ra rằng việc mua hàng hoặc dùng tiền bí mật thật sự có thể củng cố một mối quan hệ.</p>\n<p>Tờ <em>Journal of Consumer Psychology</em> cho biết một số hoạt động mua sắm, dùng tiền bí mật có thể khiến một người cảm thấy tội lỗi. Điều đó khiến họ dành nhiều thời gian hơn cho người kia để nhằm bù đắp cho khoản chi tiêu riêng của mình.</p>\n<p><strong>Nói dối về những khoản chi tiêu</strong></p>\n<p>Theo nhóm nghiên cứu, 90% người được khảo sát thừa nhận không hoàn toàn trung thực với nửa kia về thói quen mua sắm hay cách chi tiêu cá nhân, mặc dù có thể người yêu của họ không hề bận tâm đến điều đó.</p>\n<p>Ngoài ra, 65% cho biết thích mua sắm một cách bí mật, 35% thích được ăn uống một cách riêng tư. Trong số đó, nhiều người lựa chọn, mua sắm quần áo hoặc đồ trang sức mà không kể với nửa kia. Một số khác lại \"lén\" thêm các sản phẩm chăm sóc sức khỏe, sắc đẹp vào giỏ hàng của họ.</p>\n<p>Các khoản chi bí mật khác như dịch vụ dọn dẹp nhà cửa hay quyên góp cũng thường xuyên được giữ kín.</p>\n<p><strong>Khi nào có thể nói dối?</strong></p>\n<p>Ngay từ khi còn nhỏ, chúng ta được dạy rằng nói dối là điều tiêu cực. Sự dối trá có thể hủy hoại lòng tin của một người.</p>\n<p>Tuy nhiên, các nghiên cứu hầu như đều cho thấy những lời nói dối nhỏ, vô hại thực sự có thể là điều tốt và giúp củng cố mối quan hệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/anh-2-noi-doi-nguoi-yeu-547.jpg\">\n<figcaption>Theo chuyên gia, những lời nói vô hại mang lại tác dụng tích cực cho mối quan hệ. (Ảnh minh họa: Miriam Alonso/Pexels).</figcaption>\n</figure>\n<p>Để tiết chế cảm xúc của người còn lại, không có gì sai khi bạn bẻ cong một chút sự thật. Ví dụ: Bạn sẽ trả lời thế nào nếu người yêu bạn hỏi \"Này anh, em có béo không?\".</p>\n<p>\"Sự trung thực 24/7 có thể hiệu quả đối với một số người. Tuy nhiên, có những điều chúng ta nên giữ lại cho riêng mình. Điều quan trọng là liệu bạn có đang nói dối để bảo vệ bản thân hoặc người yêu của mình hay không\", Jenna McCarthy, thành viên nhóm nghiên cứu, cho biết.</p>\n<p>Bà cũng chỉ ra có một số trường hợp mà bạn có thể nói dối nửa kia của mình và điều đó hoàn toàn không ảnh hưởng đến mối quan hệ:</p>\n<p>- Bạn tránh việc kể về cuộc tình với người cũ để dành tình cảm cho người hiện tại.</p>\n<p>- Bạn không nói với người ấy rằng bạn ghét một ai đó vì những người này quan trọng với anh/cô ấy.</p>\n<p>Và tất nhiên, còn nhiều những tình huống khó nói thật khác.</p>\n<p>Tuy nhiên, điều đó không có nghĩa rằng nói dối thì luôn luôn tốt. Các chuyên gia khuyến khích bạn không nên nói dối các vấn đề lớn hơn như chứng nghiện ngập, hôn nhân trong quá khứ, ngoại tình hay tiền án, tiền sự của bản thân...</p>\n<p>Theo tiến sĩ tâm lý Jeffrey Gardere, bạn cũng phải tránh những lời nói dối có thể khiến bạn đời của bạn bị chế giễu hoặc chỉ trích.</p>\n<p>\"Ví dụ, nếu cô ấy đang mặc một trang phục quá lố lăng, hãy góp ý chân thật và tinh tế. Đây là lúc đừng nói dối\", ông nói.</p>\n<p>Bên cạnh đó, hãy thật cẩn trọng khi nói dối bởi đó có thể là vấn đề lớn đối với người kia. Jeffrey Gardere cho rằng theo thời gian, những lời nói dối nhỏ có thể tăng lên theo cấp độ. Nếu trở thành thói quen, nó sẽ gây tổn hại đến lòng tin trong một mối quan hệ.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}