{"url": "https://vietnamnet.vn/loi-hua-dang-do-cua-nu-sinh-viet-tu-vong-trong-tham-kich-itaewon-o-han-quoc-2075757.html", "title": "Lời hứa dang dở của nữ sinh Việt tử vong trong thảm kịch giẫm đạp ở Hàn Quốc", "abstract": "Trước khi ra đi trong thảm kịch giẫm đạp ở Itaewon, T. từng hứa dẫn ba mẹ sang Hàn Quốc để đi du lịch vào tháng 11, nhưng lời hứa ấy không thể thực hiện được nữa.", "content_html": "<div>\n                                <p>Ngày 31/10, xóm nhỏ ở xã Vĩnh Thuận (huyện Vĩnh Thạnh, Bình Định) tràn ngập không khí đau buồn, đây là quê của nữ sinh Đ.T.T. (21 tuổi) - qua đời trong <a href=\"https://vietnamnet.vn/the-gioi/tham-kich-giam-dap-o-itaewon-sk0008UX.html\" title=\"thảm họa giẫm đạp tại khu Itaewon\" target=\"_blank\">thảm họa giẫm đạp tại khu Itaewon</a> ở thủ đô Seoul (Hàn Quốc).</p>\n<p>Trong ngôi nhà nhỏ của gia đình T., nhiều người thân, hàng xóm có mặt để thăm hỏi, động viên cha mẹ nữ sinh.</p>\n<p>Hai mắt ngấn lệ, chị Đinh Thị A Ngát (40 tuổi, mẹ của T.) liên tục gọi tên con trong tuyệt vọng. Hai vợ chồng chị có mỗi mình T. là con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/z3843626423324-cc6e0f456183adbb443cb1a947ebd6fd-1160.jpg\">\n<figcaption>Chị Ngát và anh Khuân đau buồn khi nhận tin con qua đời. <em>Ảnh: H.L</em></figcaption>\n</figure>\n<p>Chị Ngát kể, từ lúc T. ra đời, hai vợ chồng cố gắng làm lụng để con có cuộc sống ổn định nhất. Vì ước mơ của T. là được đi du học ở Hàn Quốc nên gia đình cố gắng gom góp tiền cho con theo học vào năm 2019.</p>\n<p>“Từ ngày qua đó đến nay, con về thăm nhà được hai lần. Cứ thời gian rảnh là con bé hay gọi điện về hỏi thăm, dặn vợ chồng tôi giữ sức khỏe. Hôm trước khi xảy ra vụ việc con còn nói thương nhớ ba mẹ nhiều lắm… Vậy mà bây giờ gia đình mãi mất con”, chị Ngát khóc nghẹn.</p>\n<p>Anh Đinh Văn Khuân (cha T.) kể, sáng 30/10, gia đình anh nhận được tin con gái tử vong ở Hàn Quốc từ một người quen. Hay tin hai vợ chồng ngồi sụp bên hiên nhà, không tin đó là sự thật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/z3843626428242-a23f5ccebd560070059b7aa2220d555a-1161.jpg\">\n<figcaption>Người thân, hàng xóm có mặt tại nhà T. động viên gia đình. Ảnh: H.L</figcaption>\n</figure>\n<p>Anh Khuân cho hay, theo dự tính, cuối tháng 11 này, vợ chồng anh sẽ qua Seoul để thăm con gái. Tuy nhiên, lời hứa hẹn của cả nhà chưa thực hiện thì đã nhận tin đau buồn.</p>\n<p>\"Con bé hứa là sẽ dẫn vợ chồng tôi qua Hàn Quốc để đi du lịch, ăn thử các món bên đó. Nó còn nói, sau khi học xong thì sẽ ráng làm có tiền để phụ giúp cho ba mẹ, nhưng giờ con tôi không còn nữa. Bây giờ gia đình chỉ mong sớm được đưa cháu về nhà để lo hậu sự…\", anh Khuân nghẹn ngào.</p>\n<p>Một người thân của T. kể rằng, ngay từ nhỏ, T. đã hiền lành và luôn có ý thức tự lập cao. Từ những ngày đầu đặt chân tới Hàn Quốc, T. đã chủ động vừa học vừa làm. Thậm chí đôi khi, em còn gửi tiền về để phụ giúp cha sinh hoạt hàng ngày.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-tham-kich-itaewon-la-moi-nguy-nguoi-han-coi-canh-dong-duc-la-chuyen-thuong-2076278.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-19-388.jpg\" alt=\"Mối nguy khi người Hàn coi cảnh Itaewon đông đúc là chuyện thường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-tham-kich-itaewon-la-moi-nguy-nguoi-han-coi-canh-dong-duc-la-chuyen-thuong-2076278.html\">Mối nguy khi người Hàn coi cảnh Itaewon đông đúc là chuyện thường</a></h3>\n<div class=\"insert-wiki-description\">Các chuyên gia cảnh báo những cư dân Seoul coi rằng đường phố luôn chật kín, chen lấn trên tàu điện ngầm là điều hiển nhiên sẽ dẫn đến việc chủ quan trước sự nguy hiểm từ đám đông.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/ava-itaewon-442.jpg\" alt=\"9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/9x-viet-ket-o-ngo-itaewon-canh-sat-ma-den-muon-20-phut-co-le-toi-chet-roi-2075949.html\">9X Việt kẹt ở ngõ Itaewon: Cảnh sát mà đến muộn 20 phút có lẽ tôi chết rồi</a></h3>\n<div class=\"insert-wiki-description\">Sau những bàng hoàng, có thời gian trấn tĩnh, anh Trung cố tìm mình trong đám đông ở Itaewon qua những hình ảnh được mọi người chụp lại.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/noi-dau-cua-cha-me-khi-con-cai-thiet-mang-trong-tham-kich-itaewon-2075860.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/thum-dam-dap-922.jpg\" alt=\"Nỗi đau của cha mẹ ở lại khi con cái thiệt mạng trong bi kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-dau-cua-cha-me-khi-con-cai-thiet-mang-trong-tham-kich-itaewon-2075860.html\">Nỗi đau của cha mẹ ở lại khi con cái thiệt mạng trong bi kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Khung cảnh u ám bao trùm xứ củ sâm kể từ khi thảm họa đêm Halloween xảy ra. Những người đau lòng nhất là gia đình của các nạn nhân khi phần lớn ra đi ở độ tuổi rất trẻ.</div>\n</div>\n</article>\n</div>\n                            </div>"}