{"url": "https://vietnamnet.vn/dem-tan-hon-chong-dua-ra-de-nghi-bat-ngo-lam-vo-tro-tay-khong-kip-2073922.html", "title": "Đêm tân hôn, chồng đưa ra đề nghị bất ngờ làm vợ trở tay không kịp", "abstract": "Chồng tôi nói thẳng, nếu tôi không nghỉ làm thì mảnh đất này, anh sẽ không bao giờ cho tôi đứng tên sở hữu.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Chồng tôi thường được mọi người gọi đùa là \"đại gia bất động sản\". Gia đình anh kinh doanh đất đai nên rất giàu có. Tôi là thu ngân quán nhậu mà chồng và bạn bè hay ghé tới. Chính thái độ vung tiền như nước của anh đã khiến tôi chú ý đến.</p>\n<div>\n<p>Nhưng lúc đó, tôi thích anh không phải vì tiền mà vì cách nói chuyện hài hước, hóm hỉnh mà thâm sâu. Sau khi ghé quán vài lần thì anh theo đuổi, tán tỉnh tôi và tôi đồng ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/minh-hoa-tam-su-sohu3-614.jpeg\">\n<figcaption>Ảnh minh họa. Sohu.</figcaption>\n</figure>\n<p>Dù người yêu giàu có nhưng tôi vẫn không nghỉ việc ở quán. Bởi công việc của tôi là thu ngân, chỉ đứng quầy tính tiền cho khách chứ không phải vất vả bưng bê, phụ dọn gì cả. Tôi làm cũng lâu năm rồi nên mức lương cũng hậu hĩnh hơn những nhân viên khác. Tuy nhiên, chồng tôi không thích tôi tiếp tục làm việc ở đây nữa.</p>\n<p>Đêm tân hôn, anh cầm ra 4 cuốn sổ đỏ, bảo tôi cứ tùy ý chọn một cuốn rồi anh sang tên cho tôi nhưng với điều kiện là tôi phải nghỉ việc ở quán nhậu để toàn tâm lo cho gia đình. Tôi chần chừ hỏi lại, nếu tôi không nghỉ việc thì sao?</p>\n<p>Anh nói thẳng sẽ không cho tôi một tài sản nào cả bởi quán nhậu là nơi phức tạp, tôi đã có chồng thì không thể tiếp tục làm việc ở đó nữa. Anh không muốn bị bạn bè dị nghị và chê bai. Chồng nói thế làm tôi tủi thân kinh khủng. Nếu lấy tôi khiến anh bị bạn bè chê bai thì tại sao còn mạnh dạn theo đuổi, tán tỉnh rồi cầu hôn?</p>\n<p>Tôi đồng ý sẽ nghỉ việc ở chỗ cũ nhưng sẽ xin việc làm mới chứ kiên quyết không ở nhà để hầu hạ, chờ đợi chồng. Chồng tôi vẫn không chịu vì cho rằng tiền anh kiếm ra đủ để chúng tôi có một cuộc sống dư dả rồi, tôi là vợ thì không cần phải đi làm nữa.</p>\n<p>Chúng tôi nói qua nói lại vài câu thì thành ra cãi vã. Chồng tôi bực tức, mắng tôi cứng đầu, thiển cận. Tôi cũng buồn nên quay lưng vào tường mà khóc. Giờ tôi nên nghỉ việc không đây?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/daulong-729.jpg\" alt=\"Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-hi-hung-ly-hon-vo-va-nhan-cai-ket-dang-2076476.html\">Hí hửng thông báo với nhân tình mình sắp ly hôn, ông chồng U60 nhận kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Tôi năm nay 55 tuổi, tuy không chức cao vọng trọng nhưng tôi có nhiều tiền.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-2076272.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-15-372.jpg\" alt=\"5 năm làm dâu 'chan nước mắt' vì bố chồng khó tính lại gia trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-2076272.html\">5 năm làm dâu 'chan nước mắt' vì bố chồng khó tính lại gia trưởng</a></h3>\n<div class=\"insert-wiki-description\">Người ta thường nói \"mâu thuẫn mẹ chồng nàng dâu\" nhưng với tôi bố chồng mới là người khiến tôi cảm thấy căng thẳng và áp lực nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-39-tuoi-lay-chong-26-tuoi-ly-hon-sau-mot-nam-2076274.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-15-317.jpg\" alt=\"Vợ 39 tuổi lấy chồng 26 tuổi, ly hôn sau một năm: 'Em buông tha cho tôi'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-39-tuoi-lay-chong-26-tuoi-ly-hon-sau-mot-nam-2076274.html\">Vợ 39 tuổi lấy chồng 26 tuổi, ly hôn sau một năm: 'Em buông tha cho tôi'</a></h3>\n<div class=\"insert-wiki-description\">Một người vợ U40 có sự nghiệp thành công, tài chính vững vàng đăng đàn tâm sự về đời sống hôn nhân không may mắn.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}