{"url": "https://vietnamnet.vn/mon-xoi-san-cua-me-chong-2061278.html", "title": "Món xôi sắn của mẹ chồng", "abstract": "Món xôi sắn của mẹ chồng chỉ là thức quà bình dị nhưng lại khiến đứa con dâu là tôi nhung nhớ, trân trọng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tôi gọi mẹ chồng là má, dù bà là phụ nữ gốc Bắc. Cả cuộc đời má ra Bắc vào Nam, ngược xuôi tất tả để cùng chồng nuôi nấng bốn cậu con trai. Với con dâu, má không dò xét hay khắt khe, ngược lại còn rất chiều. Nhìn má tất bật mua đồ cho tôi mang đi mỗi lần tôi về quê chơi, hoặc nấu nướng những món ngon quê hương cho tôi ăn, các bà cô bên chồng phải nhắc: \"Chiều chuộng nó vừa thôi, không là nó ỷ lại, sinh hư\". Má chẳng bao giờ để tâm những lời đó, mà còn nói: \"Con tôi, tôi chiều thì có sao\".</p>\n<p>Mỗi lần tôi về với má, bà má trung du phía Bắc đã làm cô con dâu \"xiêu lòng\" với món xôi sắn (khoai mì) - đặc sản của quê hương đất Tổ. Xôi sắn đơn sơ mà thơm, mà dẻo, thấm đượm tình cảm của gia đình và tình thương của má chồng.</p>\n<p>Năm nào cũng vậy, cứ vào độ đầu đông là má lại đi dỡ sắn. Những cây sắn được má vun trồng, chăm bón nay đã cho những củ sắn to, dài nằm dưới lớp đất đồi. Sắn dỡ về, được rửa bằng nước sạch, cạo lớp vỏ ngoài để lộ ra màu vỏ hồng. Má vẫn bảo, những củ sắn thẳng, mập mạp, có lớp vỏ màu hồng tươi tắn là sắn ngon. Lột vỏ xong, má cắt sắn thành từng khoanh rồi cắt thành từng miếng vuông vức. Sắn được ngâm trong nước muối loãng hoặc nước vo gạo tầm ba tiếng cho bớt vị chát. Gạo nếp loại ngon được má vo sạch, ngâm với nước ấm để qua đêm. Cả gạo nếp, cả sắn đều được để ráo nước và trộn cùng nhau với một chút muối. Sau đó, má nổi lửa lên để đồ thành xôi sắn.</p>\n<p>Trong thời gian chờ xôi chín, má tôi chưng mỡ hành. Mùi mỡ hành thơm lừng cuốn hút khó tả. Khi xôi chín, má dỡ chõ xôi ra, từng miếng sắn trắng trong và những hạt nếp căng dẻo quyện vào nhau. Hương thơm của chõ xôi mới dỡ luôn là thứ khiến tôi nhớ nhung hơn cả, mùi thơm của mùa màng, nương rẫy.</p>\n<p>Khi xôi còn nóng hổi, má rưới mỡ hành lên để cả nhà cùng thưởng thức. Phần xôi chưa ăn, má nén lại thành từng miếng nhỏ cùng với mỡ hành. Chỗ xôi ấy, khi cần ăn, tôi xắt ra thành từng lát rồi chiên lên với dầu. Xôi sẽ giòn tan vỏ ngoài mà vẫn dẻo mềm bên trong. Trong ba lô trở về thành phố, ngoài những món quà quê khác, tôi luôn mang theo một phần xôi sắn. Xôi ấy, tôi mang đến công ty, chia cho đồng nghiệp để mọi người cùng ăn và tấm tắc khen xôi ngon, tấm tắc với tấm lòng thơm thảo của má.</p>\n<p>Năm nay, nghe gió heo may vừa chớm, tôi lại nôn nao nhớ món xôi sắn của má. Cuộc điện thoại tối qua, má kể đợt này má yếu hơn năm trước, không trồng được nhiều sắn, cũng không chăm sóc kỹ lưỡng nương sắn. Có thể, củ sắn khi dỡ ra sẽ không to, ngon như trước. Tôi cười khẽ và thủ thỉ với má rằng, chỉ cần được về với má là vui rồi. Sắn to hay nhỏ, xôi sắn dẻo hay không, không quan trọng. Một buổi sáng hạnh phúc là buổi sáng trong căn bếp cũ của má, mùi củi, mùi khói thơm vấn vít, mùi xôi sắn bốc lên chất ngất dịu dàng. Má và tôi, cùng dỡ xôi từ chõ ra đĩa, và cùng cười với nhau, vậy thôi là đủ.</p>\n<p>Xôi sắn đâu chỉ còn là một món quà quê, mà còn là thứ gửi gắm tình thương của má. Yêu thương một người do mình sinh ra và nuôi nấng là một điều rất tự nhiên; còn yêu thương một người trước đó vốn xa lạ là một điều chẳng dễ dàng, nhưng má đã làm được. Trong từng chén xôi má nấu, từng bó rau má hái trong vườn, từng túi hạt đỗ hạt vừng má gói cho đi… tất cả đều nhắc nhở tôi rằng tình thương của má ở đấy. </p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Món xôi sắn của mẹ chồng\" alt=\"Món xôi sắn gửi gắm tình thương của má chồng\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/mon-xoi-san-cua-me-chong-5f6901622b6d4e38b80f36d47ff9c2ee.jpg\"></td>\n</tr>\n<tr>\n<td>Món xôi sắn gửi gắm tình thương của má chồng</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n                            </div>"}