{"url": "https://vietnamnet.vn/nu-nhan-vien-han-quoc-bi-ep-nau-an-rua-bat-o-van-phong-2053591.html", "title": "Nữ nhân viên Hàn Quốc bị ép nấu ăn, rửa bát ở văn phòng", "abstract": "Trong suốt 2 năm, nữ nhân viên ngân hàng ở thành phố Namwon, tỉnh Bắc Jeolla (Hàn Quốc) phải nấu ăn, rửa bát thậm chí là giặt đồ theo yêu cầu của cấp trên.", "content_html": "<div>\n                                <p>Theo<em> Gapjil 119</em>, một nhóm công dân vận động chống lại nạn bắt nạt nơi công sở, nữ nhân viên phải nấu cơm lúc 11h và báo cáo với giám đốc chi nhánh đã hoàn thành như thế nào.</p>\n<p>Cô cũng cho biết đã phải dọn dẹp tủ lạnh và đem khăn ở nhà vệ sinh ngân hàng về nhà giặt, theo <em>Korea Herald.</em></p>\n<p>Khi phản ánh rằng những yêu cầu này không liên quan đến chuyên môn công việc, cô được cấp trên phản hồi: \"Cô nên hiểu vì đây là ở vùng quê\".</p>\n<p>Các cấp trên cũng nói nữ nhân viên là \"người duy nhất làm ầm ĩ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-2-nu-nhan-vien-han-quoc-364.jpg\">\n<figcaption>Nữ nhân viên bị cấp trên bắt làm nhiều việc không liên quan đến chuyên môn. Ảnh minh họa: Phim Misaeng.</figcaption>\n</figure>\n<p>Ngày 25/8, các quan chức Liên đoàn cộng đồng tổ chức tín dụng Hàn Quốc đã đến ngân hàng được đề cập để làm việc với nữ nhân viên. Một nhóm điều tra cũng được thành lập để theo dõi vụ việc và đang trong quá trình xác minh các cáo buộc.</p>\n<p>Tại Hàn Quốc, tình trạng lạm quyền, chèn ép, bắt nạt ở các công ty, doanh nghiệp không phải là điều lạ, đến nỗi quốc gia này có hẳn một cái tên cho nó: Gapjil. Đây là một từ ghép để chỉ \"gap\" - chỉ người có quyền lực và \"jil\" - hậu tố tiêu cực khi nhắc đến một số hành động cụ thể.</p>\n<p>Trong cuộc khảo sát của Gapjil 119 năm 2021, gần 29% nhân viên cho biết họ bị lạm dụng tại nơi làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-3-nu-nhan-vien-han-quoc-365.jpg\">\n<figcaption>Hàn Quốc là quốc gia ám ảnh văn hóa thứ bậc, cấp bậc xã hội. Vì vậy, gapjil không phải điều lạ lẫm. Ảnh minh họa: New York Times.</figcaption>\n</figure>\n<p>Theo cuộc khảo sát của Embrain Public, được thực hiện từ ngày 10 đến 16/6 trên 1.000 nhân viên văn phòng từ 19 tuổi trở lên, 29,6% cho biết từng trải qua một số hình thức quấy rối tại nơi làm việc trong năm 2021, bao gồm lạm dụng, bắt nạt bằng lời nói hoặc thể chất.</p>\n<p>Trong số này, 39,5% đánh giá mức độ bị lạm dụng là “nghiêm trọng”; 11,5% có ý định tự tử; 67,6% không dám phản kháng trong khi 25,3% khiếu nại và 23,6% bỏ việc.</p>\n<p>Năm 2019, Hàn Quốc bắt đầu thi hành luật chống quấy rối, bắt nạt nơi công sở. Theo đó, hành vi này được định nghĩa là hoạt động gây ra đau khổ về thể chất, tinh thần hoặc làm xấu đi môi trường làm việc của người sử dụng lao động hay người lao động; sử dụng địa vị hoặc quyền lực để hành xử vượt quá phạm vi của các quy tắc làm việc.</p>\n<p>Tuy nhiên, luật chỉ quy định kỷ luật hoặc phạt hành chính đối với hành vi này tối đa <abbr class=\"rate-usd\">8.000 USD</abbr>.</p>\n<p><strong>Theo Zing</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-2061442.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/untitled-2-243.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-2061442.html\">Vì sao hầu như món ăn nào của người Hàn cũng cho ớt</a><span class=\"summary__content-desc\">Người Hàn ăn được cay vì đã quen với điều này. Ớt từ lâu đã trở thành nguyên liệu không thể thiếu trong món ăn của họ.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/o-han-quoc-ngheo-con-dang-so-hon-cai-chet-2059431.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/untitled-7-254.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/o-han-quoc-ngheo-con-dang-so-hon-cai-chet-2059431.html\">Ở Hàn Quốc, nghèo còn đáng sợ hơn cái chết</a><span class=\"summary__content-desc\">Cái chết của 3 phụ nữ trong căn hộ nhỏ vùng ngoại ô gần đây làm dấy lên lo ngại về chính sách an sinh xã hội cho nhóm yếu thế tại xứ sở kim chi.</span></div>\n</article>\n                            </div>"}