{"url": "https://vietnamnet.vn/tam-su-ong-chong-cai-gi-cung-co-van-bi-cham-choc-la-thieu-mot-dieu-2037429.html", "title": "Tâm sự ông chồng 'cái gì cũng có' vẫn bị châm chọc là 'thiếu' một điều", "abstract": "Tôi năm nay 38 tuổi, là chủ một doanh nghiệp nhỏ. Tôi có đủ một vợ, hai con, nhà 3 tầng, xe 4 bánh, thế nhưng trong mắt một số người, tôi vẫn \"thiếu\", vì chỉ có hai cô con gái.", "content_html": "<div>\n                                <p>Anh em họ hàng mỗi lần tôi về quê đều hỏi: \"Bao giờ thì sinh thêm? Phải cố kiếm cho được thằng cu chứ\". Bạn bè mỗi lần gặp nhau đều trêu chọc: \"Chào ông ngoại\".</p>\n<p>Người đời nói gì tôi chẳng quan tâm. Tôi chỉ giận nhất là bố tôi, thậm chí có lần còn to tiếng với ông khi ông nói: \"Hai đứa nó lớn rồi, chúng mày không đẻ thêm đi, còn chờ đến khi nào. Mày là cháu đích tôn của nhà này đấy\". Lúc đó tôi đã không thể kìm nén cơn giận mà hét lên: \"Một mình mẹ chết chưa đủ hả bố? Chị em con sống một đời mồ côi mẹ chưa đủ khổ hay sao?\".</p>\n<p>Bà ngoại tôi kể ngày xưa mẹ tôi rất xinh, rất hiền. Mẹ lấy bố tôi là độc đinh của một dòng họ. Mẹ sinh bốn cô con gái, sức khỏe ngày một yếu đi. Nhưng ông bà nội và cả bố tôi đều nói nhất định phải sinh một đứa con trai để duy trì dòng giống.</p>\n<p>Bà nội còn nói nếu mẹ không còn sức đẻ nữa, bà sẽ tìm vợ hai cho bố tôi. Phụ nữ ngày xưa không như bây giờ, lấy chồng theo chồng, ý của nhà chồng như là mệnh lệnh không thể không theo.</p>\n<p>Mẹ sinh tôi sau khi vừa trải qua một đợt ốm dài. Tôi lọt lòng thì mẹ bị băng huyết. Mẹ tắt thở ngay trong phòng sinh, khi đứa con trai đang khóc những tiếng khóc đầu tiên trong đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/con-gai-295.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Mẹ mất, ai cũng tiếc thương. Nhưng trong nỗi tiếc thương, người ta lại nói rằng bố tôi thật may mắn khi vợ trước khi qua đời còn sinh cho một thằng nối dõi. Bố tôi sau này đi thêm bước nữa, nhưng dì ấy không có con. Dì ấy làm mẹ kế của chúng tôi, không độc ác nhưng cũng chẳng thương thật lòng thật dạ.</p>\n<p>Kí ức của tôi về mẹ chính là chẳng có một kí ức nào hết cả, giống như một tờ giấy trắng, ai viết gì lên đó, kể gì lên đó thì tôi hình dung ra mẹ theo cách ấy. Có một lúc nào đó tôi bị cảm giác tội lỗi ám ảnh, như thể vì sinh tôi mà mẹ chết. Để có tôi trên đời, mẹ đã phải đánh đổi cả mạng sống.</p>\n<p>Khi tôi lấy vợ, việc đầu tiên tôi làm chính là ở riêng. Mọi người bảo sao lại ở riêng khi tôi là con trai một trong nhà? Tôi nghĩ có nhiều cách để báo hiếu chứ không nhất thiết phải sống chung. Sống chung, nếu vợ tôi không vừa lòng nhà chồng, chẳng phải tất cả đều không thoải mái hay sao.</p>\n<p>Vợ tôi sinh con đầu lòng là con gái. Tôi rất vui, mọi người đều vui. Khi vợ tôi sinh cô con gái thứ hai, bố tôi bắt đầu nói gần nói xa về việc phải sinh thêm. Tôi vẫn vui như khi đón con gái đầu lòng, cùng với đó là thương nhiều hơn nữa.</p>\n<p>Tôi bảo vợ: \"Nhà mình chỉ cần hai công chúa này thôi em nhé\". Vợ tôi nhiều lần băn khoăn, thăm dò ý tứ tôi xem mọi người bóng gió có làm tôi nghĩ ngợi không. Tôi nói: \"Chỉ cần là con anh, trai hay gái đều như nhau cả\".</p>\n<p>Người ngoài thường nhìn vào gia đình tôi mà chép miệng: \"Đúng là ông trời không cho ai hết thảy. Cái gì cũng có, chỉ con trai là không có\". Tôi nghe họ cảm thương lại thấy hết sức buồn cười. Họ không biết gia đình tôi hạnh phúc như thế nào. Các con là tình yêu, là động lực, là niềm tự hào của vợ chồng tôi. </p>\n<p>Có lần tôi hỏi bố tôi: \"Nếu giờ quay ngược lại ngày xưa, bố có bắt mẹ đẻ con trai nữa không?\". Bố tôi bảo \"Sống chết có số, có phải ai đẻ cũng chết đâu. Vả lại không đẻ mà sống yên được với ông bà nội chúng mày à?\". Tôi lại hỏi: \"Nếu giờ vợ con đồng ý sinh thêm để kiếm cho bố một thằng cháu trai, nhưng cô ấy cũng có khả năng mất mạng, bố nghĩ con có nên khuyến khích vợ con đẻ không?\".</p>\n<p>Bố tôi im lặng, ông hút một hơi thuốc lào sòng sọc rồi nhả khói: \"Tao già rồi, sắp mặc áo quan đến nơi rồi. Thôi thì cuộc đời của ai người ấy sống. Sau này gặp mẹ mày, tao sẽ nói với bà ấy: Con dâu của bà may mắn lắm. Con trai của bà là thằng đàn ông biết xót vợ, không như tôi...\".</p>\n<p> Nói rồi, ông lại rít một hơi thuốc thật sâu, từng vòng khói nhả ra hòa vào mái tóc đã trắng hơn quá nửa. Trong lòng tôi bố tôi có lẽ cũng có những nỗi buồn chưa từng thổ lộ. </p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/vo-cua-nguoi-cu-mia-mai-toi-cam-on-chi-da-roi-bo-anh-ay-2037092.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anhminhoa-sohu3-235.jpg\" alt=\"Vợ của người cũ mỉa mai tôi: 'Cảm ơn chị đã rời bỏ anh ấy'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-cua-nguoi-cu-mia-mai-toi-cam-on-chi-da-roi-bo-anh-ay-2037092.html\">Vợ của người cũ mỉa mai tôi: 'Cảm ơn chị đã rời bỏ anh ấy'</a></h3>\n<div class=\"insert-wiki-description\">Tôi nhìn lại mình một lần nữa trước gương, sau khi yên tâm rằng mình đã đủ xinh đẹp, tôi liền bước xuống nhà, gọi một chiếc taxi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vi-sao-lai-nghi-dan-ong-co-quyen-lang-cha-ngoai-tinh-2036982.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/anhdd-188.jpg\" alt=\"Không thể hiểu nổi: Đàn ông lang chạ vẫn nói 'một lòng' với vợ con\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-sao-lai-nghi-dan-ong-co-quyen-lang-cha-ngoai-tinh-2036982.html\">Không thể hiểu nổi: Đàn ông lang chạ vẫn nói 'một lòng' với vợ con</a></h3>\n<div class=\"insert-wiki-description\">Cũng có thể ngày mai một trong hai chúng tôi sẽ mắc sai lầm và khiến hôn nhân tan vỡ. Nhưng tôi sẽ luôn dặn lòng mình hôm nay phải sống hết mình với 4 chữ \"tình nghĩa vợ chồng\".</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dai-gia-vua-thu-long-chan-dai-da-chay-mat-dep-2036694.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/thum-dai-gia-520.jpg\" alt=\"Đại gia vừa thử lòng, chân dài đã chạy 'mất dép'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dai-gia-vua-thu-long-chan-dai-da-chay-mat-dep-2036694.html\">Đại gia vừa thử lòng, chân dài đã chạy 'mất dép'</a></h3>\n<div class=\"insert-wiki-description\">Tôi vừa tắm xong thì Quyên đến. Mỗi lần tôi đến thành phố này, chỉ cần nhắn cho em địa chỉ là ngay lập tức, em sẽ lao đến như một cơn gió.</div>\n</div>\n</summary>\n</div>\n                            </div>"}