{"url": "https://vietnamnet.vn/chuyen-tinh-dep-nhu-phim-va-42-nam-cung-nhau-thoat-ngheo-cua-vo-chong-u70-2026905.html", "title": "Chuyện tình đẹp như phim và 42 năm cùng nhau thoát nghèo của vợ chồng U70", "abstract": "Đến với Tình trăm năm tập 96, vợ chồng ông Hoàng Gia Tiệp (64 tuổi) và bà Nguyễn Thị Kim Mẫn (65 tuổi) đã chia sẻ câu chuyện tình đẹp như một cuốn phim và cuộc sống hôn nhân đầy màu sắc bền vững suốt 42 năm.", "content_html": "<div>\n                                <p>Hành trình cặp đôi đi qua có niềm vui, hạnh phúc nhưng cũng không ít khó khăn, thử thách. Đến khi ngồi nhắc lại, bà Kim Mẫn không kìm được nước mắt khiến MC Ngọc Lan cũng xót xa theo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/vo-chong1-535.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 489.531px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-175224\" spellcheck=\"false\" data-gramm=\"false\">Ông Hoàng Gia Tiệp (64 tuổi) và bà Nguyễn Thị Kim Mẫn (65 tuổi) tại Tình trăm năm.</figcaption>\n</figure>\n<p>Năm đó, bà Kim Mẫn mới 23 tuổi, đang làm giáo viên tại Quãng Ngãi thì có cơ hội vào tham quan TP.HCM. Tình cờ thấy ông Gia Tiệp đến chơi nhà họ hàng ở đối diện, bà Kim Mẫn đã như “trúng tiếng sét ái tình”.</p>\n<p>“Hồi đó tôi chưa yêu ai, nhà tôi tu hành nên ăn chay niệm Phật từ nhỏ. Tôi có cầu mẹ Quan Âm cho tôi gặp được người hiền lành, đẹp trai, còn nếu không duyên nợ thì tôi đi tu. Đến khi tôi thấy anh Tiệp đẹp trai quá, tôi nghĩ anh là người của tiền kiếp nên rất thích anh. Anh Tiệp khó lắm nên tôi là người cua anh”, bà Kim Mẫn hào hứng kể lại.</p>\n<p>Nói là làm, nữ giáo viên bắt đầu hành trình cưa cẩm anh hàng xóm đẹp trai. Bà chủ động đứng đợi trước cổng, thấy ông Tiệp đi ngang liền ngỏ lời xin quá giang. Ai ngờ ông Tiệp chở đi thật, còn giữ đúng lời hẹn sẽ quay lại đón. Điều này khiến bà tin vào tín hiệu ông cũng thích mình. Sau đó, được sự ủng hộ của bạn bè, hai người được tạo cơ hội để tìm hiểu và quý mến nhau hơn.</p>\n<p>Tròn 1 tháng sau, khi Kim Mẫn đã về Quảng Ngãi thì bất ngờ ông Tiệp ghé thăm vào lúc… 4h sáng, nhân một chuyến công tác. Đó cũng là lần đầu ông ra mắt gia đình và xin phép được làm quen tìm hiểu Kim Mẫn. Nhưng đáng tiếc, gia đình hai bên đều không đồng ý. Ba mẹ Kim Mẫn không muốn gả con gái đi xa. Gia đình Gia Tiệp sợ Kim Mẫn không biết làm ăn nên cũng không cho cưới. </p>\n<p>“Vì <a href=\"https://vietnamnet.vn/tinh-yeu-tag16882337793892236465.html\" target=\"_blank\">tình yêu</a> chúng tôi dành cho nhau mãnh liệt nên vượt qua tất cả. Khi đó thầy tôi không cho, tôi nói với thầy mẹ là tôi có thai rồi. Nghe vậy thầy mẹ mới đồng ý gả. Vừa được cho phép, tôi dẫn anh ấy ra ủy ban xã đăng ký kết hôn ngay vì sợ gia đình đổi ý. Sau đó anh ấy đem giấy đăng ký về cho bố mẹ ngoài Bắc, gia đình anh thấy “gạo nấu thành cơm” rồi nên chấp nhập cho chúng tôi đến với nhau”, cô giáo Kim Mẫn tiết lộ.</p>\n<p>Khi ấy gia đình còn nghèo nên ngày cưới của cặp đôi diễn ra một cách đơn sơ, chỉ có mỗi mâm cơm cúng các cụ. Trang phục cưới cũng giản dị hết mức, bà Mẫn mặc áo dài trắng hồi còn đi học, ông Tiệp thì mặc đồ bình thường khi đi làm. Lúc làm lễ, hai người chỉ có đôi nhẫn giả nhưng họ vẫn rất hạnh phúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/vo-chong2-536.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper lt-highlighter__wrapper-invisible\" style=\"width: 727.102px !important; height: 41.5625px !important; transform: none !important; transform-origin: 363.551px 20.7812px !important; zoom: 1 !important; margin-top: 489.531px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"365\" height=\"21\" style=\"display: none; top: 10px !important; left: 179px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-993396\" spellcheck=\"false\" data-gramm=\"false\">Cặp đôi đã cùng nhau vượt qua 42 năm thăng trầm.</figcaption>\n</figure>\n<p>Sau khi kết hôn, đôi vợ chồng son lao vào chuỗi ngày mưu sinh đầy cơ cực. Bà Mẫn tiếp tục ở quê nhà dạy học, ông vào TP.HCM làm việc và công tác thường xuyên.  </p>\n<p>“Năm 1983, vợ chồng tôi có con đầu lòng, vậy mà gần đầy tháng con thì anh mới về nhà thăm. Anh cắt đôi cái áo cũ của mình rồi may thành bộ đồ cho con mặc, vì không có tiền để mua quà. Đến ngày anh vào lại Sài Gòn, tôi lén mở bóp xin anh 1 đồng với mảnh giấy ‘Anh cho em xin 1 đồng để em mua những thứ cần thiết cho con, vì giờ em chưa đi làm được’. Anh ấy ra đến ga tàu, vừa đọc xong mảnh giấy thì quay về ôm tôi khóc”. Những lời kể của bà Mẫn khiến Ngọc Lan rưng rưng nước mắt cảm thán: “Chuyện tình cô chú đẹp nhưng buồn, như một thước phim vậy”.</p>\n<p>Khi có con nhỏ, cuộc sống càng khó khăn áp lực hơn. Hai vợ chồng làm đủ thứ nghề từ bán thuốc lá, may thủ công, làm nhang. Họ gồng gánh cùng nhau, đến khi bà để dành được chút tiền liền đưa cho chồng nhận công trình riêng để làm. Trời thương người hiền, ông làm ăn tốt nên kinh tế mới có dư.</p>\n<p>Những tưởng, cuộc đời sẽ sang trang mới ai ngờ ông Gia Tiệp bất ngờ bị tai nạn giao thông. “Sau khi siêu âm, bác sĩ nói nếu dính ruột thì không cứu được. Nghe vậy tôi sợ nên khóc nhiều lắm. Sau đó chuyển qua Bệnh viện Chợ Rẫy, tôi đem hết tiền còn lại bỏ vào trong túi xách. Vào đến phòng cấp cứu, tôi dốc tiền trong túi ra, xin bác sĩ cứu chồng: ‘Tôi có bấy nhiêu tiền, các người lấy hết đi, tôi cần chồng chứ tôi không cần tiền”, bà Kim Mẫn kể lại khiến Ngọc Lan rưng rưng nước mắt. </p>\n<p>Cũng tại chương trình, người con gái ở xa của ông bà cũng đặc biệt nhắn gửi những tâm tình chưa từng thổ lộ khiến cả hai xúc động rơi nước mắt. Sau 42 năm cùng trải qua bao thăng trầm, ông Gia Tiệp một lần nữa trao vợ nhẫn cưới, nhưng lần này là nhẫn thật, minh chứng cho tình yêu của hai người luôn tồn tại mãi mãi.</p>\n<p><strong>Thanh Ngọc</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anhdd-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\">Chuyện tình cô giáo cá tính và anh bộ đội hài hước</a><span class=\"summary__content-desc\">Thấy bạn thân khen cô em khóa dưới cùng trường xinh đẹp, Đình Luận thử tán để rồi tạo nên câu chuyện tình yêu viên mãn.</span></div>\n</article>\n                            </div>"}