{"url": "https://vietnamnet.vn/vo-don-nha-vut-ao-so-mi-cu-di-chong-voi-vang-bao-canh-sat-2068033.html", "title": "Vợ dọn nhà vứt áo sơ mi cũ đi, chồng vội vàng báo cảnh sát", "abstract": "\"Tôi quên nói với vợ rằng mình có những tờ tiền sưu tầm để trong túi áo nên mới xảy ra sự việc này\", ông Trác buồn bã nói.", "content_html": "<div>\n                                <p>Ông Trác (57 tuổi) và vợ sống ở một khu chung cư trên đường Marsiling Rise (Singapore). Câu chuyện mới đây xảy ra với gia đình với ông khiến nhiều người tiếc nuối.</p>\n<p>\"Hôm 30/9, trong lúc dọn dẹp nhà cửa, vợ vứt đống quần áo cũ của tôi vào thùng rác ở tầng trệt. Trong đó có một chiếc áo sơ mi cũ mà tôi rất trân quý. Trong túi áo có 14 tờ tiền mệnh giá 1.000 SGD (đô Singapore)\", ông Trác làm nghề lái xe riêng chia sẻ.</p>\n<p>Số tiền trong túi áo của ông Trác tương đương gần 9.800 USD (khoảng 230 triệu đồng). Sự việc xảy ra khiến ông Trác vô cùng đau lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/don-nha-763.jpg\">\n<figcaption>Ông Trác vô cùng tiếc nuối vì số tiền mình đã bị mất. Ảnh: Shin Min Daily News.</figcaption>\n</figure>\n<p>Ông cho hay mình có thói quen sưu tầm tờ tiền mệnh giá 1000 SGD và không ngừng tìm kiếm để có thêm những tờ tiền này trước khi nó bị ngưng sản xuất vào năm ngoái. </p>\n<p>\"Bất cứ khi nào bạn bè của tôi có tờ tiền ấy, tôi sẽ đổi cho họ lập tức và rất trân trọng nó\", ông Trác nói. </p>\n<p>Ông cũng chia sẻ rằng việc mình cất chúng trong túi áo cũ là vì sợ bị đánh cắp. </p>\n<p>\"Tôi quên nói với vợ rằng mình có những tờ tiền sưu tầm để trong túi áo nên mới xảy ra sự việc này\", ông Trác buồn bã nói.</p>\n<p>Tháng 11/2020, cơ quan Tiền tệ Singapore thông báo sẽ ngừng phát hành tờ tiền giấy mệnh giá 1.000 SGD vào đầu năm 2021. </p>\n<p>Tuy nhiên tờ tiền 1000 SGD này hiện vẫn lưu hành và vẫn được sử dụng để thanh toán một cách hợp pháp.</p>\n<p>Ông Trác cho biết mình đã trình báo cảnh sát về việc này nhưng cũng hiểu rằng cơ hội tìm được là rất nhỏ. Xung quanh khu ông sinh sống có rất nhiều người nhặt rác. </p>\n<p>Ông còn dán một thông báo tại bảng tin công cộng của tòa chung cư, hy vọng ai đó có thông tin về số tiền sẽ biết cách liên lạc với ông. </p>\n<p>Cảnh sát xác nhận họ đã nhận được báo cáo và đang tiến hành điều tra.</p>\n<p>“Nếu bạn thích sưu tập các loại tiền quý hiếm, bạn nên đầu tư một chiếc két sắt, đừng bỏ chúng vào túi quần áo cũ của mình như ông Trác\", đó là lời khuyên của một người dùng mạng sau khi sự việc đáng tiếc xảy ra.</p>\n<p>Năm 2015, một người phụ nữ tên Lý Tân Hoa (quốc tịch Trung Quốc) cũng từng vứt nhầm một túi nhựa có hơn 9.400 USD (khoảng 224 triệu đồng) ra khỏi căn hộ đang thuê ở đường New Upper Changi (Singapore).</p>\n<p>Số tiền này cô dùng để trang trải chi phí sinh hoạt trong một năm, bao gồm cả tiền học phí cho con gái và tiền thuê nhà.</p>\n<p>Lý Tân Hoa nói rằng vì tức giận cô con gái 6 tuổi không chịu đi ngủ, cô nắm lấy túi tiền định ném vào người con. Thật không may, túi tiền bay qua lan can tầng 13 rơi xuống công viên gần nhà.</p>\n<p>Hàng xóm ở tầng 2 nói với cô Lý rằng họ thấy một nam thanh niên khoảng 20 tuổi lấy chiếc túi và bỏ chạy. </p>\n<p><strong>Theo Asiaone</strong></p>\n                            </div>"}