{"url": "https://vietnamnet.vn/me-chong-boc-phot-con-dau-toan-tang-qua-me-chong-bang-tien-2065224.html", "title": "Mẹ chồng ‘tố’ con dâu toàn tặng quà bằng… tiền", "abstract": "Cuộc nói chuyện vui vẻ, vô tư của cặp mẹ chồng nàng dâu đến từ Kiên Giang khiến khán phòng thêm phần rộn ràng.", "content_html": "<div>\n                                <p>Mẹ chồng Nguyễn Thị Hằng (59 tuổi, Kiêng Giang) và con dâu Nguyễn Thùy Mỵ (27 tuổi) xuất hiện trong bộ áo bà ba đằm thắm, cuốn hút khán giả với cách nói chuyện vui vẻ, hồn nhiên. </p>\n<p>Chị Mỵ quen biết người chồng hiện tại từ năm học lớp 10 nhưng đến năm lớp 12 mới chính thức yêu đương. Ngày đầu về ra mắt, bà Hằng cảm thấy rất ấn tượng với con dâu. Theo bà, chị Mỵ là người nổi trội nhất trong đám bạn con trai dẫn về nên bà đã để ý ngay từ lúc đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mechongnangdau2-712.jpg\">\n<figcaption>Mẹ chồng nàng dâu vui vẻ, nói chuyện vô tư. </figcaption>\n</figure>\n<p>Thấy mẹ chồng tương lai chuẩn bị cơm nước tiếp đãi bạn của con, chị Mỵ cảm mến và thương. </p>\n<p>Thời gian tìm hiểu, chị Mỵ thường xuyên qua lại nhà bạn trai, chăm sóc bố mẹ chồng tương lai. </p>\n<p>Thời điểm bà Hằng bị bệnh phải nằm viện 3 tuần, chị Mỵ là người thường xuyên đến thăm hỏi, chăm sóc bà như mẹ đẻ. Lúc này, dù không nói ra nhưng bà Hằng đã lờ mờ đoán được đây chính là cô gái mà con trai mình để mắt. </p>\n<p>Sự chu đáo của cô con dâu tương lai khiến bà Hằng đã quý lại càng yêu thương nhiều hơn. </p>\n<p>Lần thứ hai bà Hằng ốm là khi bị ngã. Thấy con dâu tương lai chăm sóc mình như mẹ đẻ, ngoan hiền và hiếu thảo, bà rất xúc động. Cũng từ những hành động đó, tình cảm mẹ chồng nàng dâu ngày càng khăng khít sau ngày chính thức về chung một nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mechongnangdau1-713.jpg\">\n<figcaption>Bà Hằng ấn tượng vì con dâu tương lai chăm sóc mình chu đáo như ruột thịt. </figcaption>\n</figure>\n<p>Sau hơn 7 năm yêu đương, chị Mỵ và chồng mới làm đám cưới. Chị Mỵ chia sẻ, ngày về làm dâu, hai mẹ con rất hợp nhau, coi nhau như ruột thịt, không hề có mâu thuẫn.</p>\n<p>Dù vậy khi nói về con dâu, bà Hằng vẫn kể: \"Con hay ngủ trưa lắm. Vợ chồng tôi có thói quen ăn sáng rồi đi cà phê, tiện mua đồ ăn về cho hai đứa nó nhưng chúng không thích. Lắm hôm đi ăn sáng về, giặt giũ phơi phong xong xuôi mà con dâu vẫn chưa ngủ dậy\". </p>\n<p>Dù \"bóc phốt\" con dâu nhưng khán giả và MC của chương trình <em>Mẹ chồng nàng dâu</em> vẫn cảm nhận được đối với bà Hằng đó không phải thói hư tật xấu mà là sự dễ thương. Điều đó cho thấy tình cảm mẹ chồng con dâu rất gắn bó. </p>\n<p>Bà Hằng còn hài hước kể khi MC Quyền Linh hỏi con dâu có hay nấu ăn không: \"Thời gian ngủ còn không đủ thì nói gì đến việc nấu ăn. Trưa chiều thì nó bấm điện thoại suốt. Có hôm tôi làm rớt cái chén mà nó la dữ lắm. Tôi làm toàn diện, cứ như tôi đi làm dâu vậy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mechongnangdau3-714.jpg\">\n<figcaption>Bà Hằng chia sẻ mình chăm sóc các con, không nề hà. </figcaption>\n</figure>\n<p>Dù bị mẹ chồng “tố” nhưng nàng dây Thùy Mỵ không hề khó chịu mà còn cảm thấy rất hào hứng. Không khí trường quay trở nên vui nhộn bởi cách nói chuyện hồn nhiên của hai mẹ con. Bà Hằng còn tiết lộ, con dâu rất hay tặng quà cho mình nhưng chỉ tặng… tiền. “Nó cứ làm như tôi ham tiền lắm”, bà hài hước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mechongnangdau-715.png\">\n<figcaption> Bà Hằng \"tố\" con dâu toàn biếu tiền mình. </figcaption>\n</figure>\n<p>Đối với bà Hằng, Thùy Mỵ không chỉ là con dâu mà còn là con gái. Dù con dâu còn nhiều điều thiếu sót nhưng bà rất yêu thương con. Có chuyện gì hai mẹ con cũng tâm sự, chia sẻ với nhau như bạn bè, không ngần ngại. </p>\n<p>Trước sự yêu quý của mẹ chồng dành cho mình, nàng dâu cũng bày tỏ bản thân coi bố mẹ chồng như bố mẹ ruột. Thùy Mỵ hi vọng mẹ có thể dành thời gian cho bản thân nhiều hơn, đừng dành hết tâm ý lo cho con cái. </p>\n<p>Câu chuyện của cặp mẹ chồng nàng dâu đến từ Kiên Giang đã mang đến một thông điệp ý nghĩa. Không mâu thuẫn, không buồn phiền, giữa mẹ chồng và nàng dâu chỉ có tình yêu thương, sự tôn trọng và sẻ chia lẫn nhau. Đó mới là điều đáng trân quý trong bất cứ mối quan hệ nào. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anhdd-689.jpg\" alt=\"Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html\">Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ</a></h3>\n<div class=\"insert-wiki-description\">Làm dâu hai thế hệ, con dâu kể chuyện nhà chồng ‘dễ có gen di truyền’. Cả mẹ chồng và bà ngoại của chồng đều rất yêu thương cô.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-thumb-ngoai-tinh-voi-trai-tre-305.jpg\" alt=\"Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-voi-trai-tre-vi-thay-co-don-do-chong-khong-quan-tam-2079309.html\">Chồng tài xế mỗi tháng chỉ về nhà hai lần, vợ cô đơn phải lòng trai trẻ</a></h3>\n<div class=\"insert-wiki-description\">Chồng không quan tâm, ít về thăm nhà khiến tôi cảm thấy cô đơn. Nhiều đêm, tôi ôm con khóc nức nở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-quyet-thanh-tiktoker-trieu-like-cua-chang-sinh-vien-mien-tay-2078522.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anhavt-857.jpg\" alt=\"Bí quyết thành tiktoker ‘triệu like’ của chàng sinh viên miền Tây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-quyet-thanh-tiktoker-trieu-like-cua-chang-sinh-vien-mien-tay-2078522.html\">Bí quyết thành tiktoker ‘triệu like’ của chàng sinh viên miền Tây</a></h3>\n<div class=\"insert-wiki-description\">Từ một chàng sinh viên đến từ miền Tây sông nước, Nguyễn Nhựt Linh đã có sự chuyển hướng đột phá sang làm sáng tạo nội dung với những video được nhiều khán giả yêu thích.</div>\n</div>\n</article>\n</div>\n                            </div>"}