{"url": "https://vietnamnet.vn/chong-lam-an-chung-voi-vo-cu-toi-chi-muon-lap-tuc-ly-hon-2053851.html", "title": "Chồng làm ăn chung với vợ cũ, tôi chỉ muốn ly hôn", "abstract": "Sau nhiều lần ngăn cấm, làm lớn chuyện, chồng vẫn một mực làm ăn chung với vợ cũ khiến tôi buồn bã, mệt mỏi chỉ muốn ly hôn.", "content_html": "<div>\n                                <p>Ngày yêu nhau, biết anh từng có vợ tôi vẫn lao vào như con thiêu thân. Tuổi trẻ chỉ biết tình yêu là trên hết, tôi không nghĩ được tương lai sẽ ra sao. Khi đó, anh và vợ cũ vừa ly hôn được 5 tháng. </p>\n<p>Bố mẹ tôi cấm cản vì nghĩ rằng người đàn ông vừa bỏ vợ lại có thể yêu người khác nhanh đến vậy thì không có độ tin cậy. Nhưng tôi vẫn một mực bảo vệ tình yêu của mình.</p>\n<p>Tôi là cô gái có ngoại hình, ăn nói dễ nghe nên bố mẹ anh rất thích tôi. Hơn nữa, con trai đã qua một đời vợ lại lấy được cô gái có công việc ổn định như tôi, không lý nào hai bác từ chối. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/vocu-vomoi-367.jpg\">\n<figcaption>Chồng qua lại với vợ cũ bàn mối làm ăn. Ảnh minh họa. Nguồn: 163</figcaption>\n</figure>\n<p>Về nhà chồng, tôi được cả nhà quý mến. Tôi cũng lo lắng, quan tâm bố mẹ anh như bố mẹ của mình nên tình cảm gia đình rất khăng khít. Chồng tôi ban đầu rất tôn trọng vợ. Khi tôi bảo anh đưa lương cho vợ giữ, anh đồng ý ngay.</p>\n<p>Được hơn 1 năm, tôi sinh con, anh nói công việc không được tốt nên tiền lương cũng bị thất thường. Nhiều lần về nhà anh kêu ca công ty nợ lương khiến tôi lo lắng. Có tháng tôi phải bỏ tiền của mình ra để cho anh chi tiêu. Anh hứa sẽ đưa lại cho tôi nhưng rồi không thấy tiền đâu.</p>\n<p>Sau này anh chuyển công ty, vì đi làm ăn xa, tôi nói hai vợ chồng thuê nhà ra ở riêng, tiện cho anh đi lại. Bố mẹ chồng thương con cháu nhưng cũng đành đồng ý.</p>\n<p>Điều tôi không ngờ tới là anh thuê nhà sát nhà vợ cũ. Lần đầu tiên thấy cô ta và anh đứng nói chuyện, tôi đã ngờ ngợ nhưng hỏi thì anh chối. Sau này tôi phải tìm lại Facebook và các mối quan hệ mới biết được mặt vợ cũ của anh. Khi tôi đưa bằng chứng, anh buộc phải thừa nhận. Anh nói cô ta hỏi anh một số thông tin liên quan chuyện hôn nhân trước đây nên mới gặp mặt. </p>\n<p>Một thời gian sau, tôi tìm hiểu thì biết anh mang tiền đầu tư chung với vợ cũ. Chuyện công ty không trả lương đúng hẹn cũng là do anh nghĩ ra vì khi đó hai người góp vốn làm ăn nhưng thua lỗ. Tôi khuyên anh nên tìm hiểu kĩ vì sợ bị lừa nhưng anh nói, anh bỏ vợ cũ vì cô ta có tình cảm với người khác còn chuyện làm ăn thì cô ta thực sự có uy tín. </p>\n<p>Quá bực mình, tôi gọi điện cho bố mẹ chồng để về họp gia đình. Tôi không ngờ anh lại có thể làm ăn với người phụ nữ đó. Cuộc sống hiện tại của tôi đang yên ấm, tôi không muốn anh liên quan gì đến người cũ hay quá khứ của anh. </p>\n<p>Bố mẹ chồng khuyên can và ngăn cấm, anh cũng hứa hẹn sẽ không tái phạm. Nhưng nửa năm sau, tôi lại thấy anh kêu ca công việc, không tháng nào đưa lương cho vợ. Theo dõi chồng, tôi biết anh vẫn qua lại nhà người đàn bà đó. Dù không biết họ có còn quan hệ tình cảm hay không nhưng chuyện anh đầu tư tiền bạc làm ăn với cô ta mà không có đồng nào thu về khiến tôi không thể yên tâm. </p>\n<p>Người ta nói “tình cũ không rủ cũng đến” chẳng bao giờ sai. “Nếu anh cứ tiếp tục như vậy thì tôi không còn cách nào khác là trả anh về với vợ cũ, để hai người có cơ hội gần gũi. Lúc đó, anh thích làm ăn gì với cô ta thì làm, còn tôi sẽ tự nuôi con. Nếu anh chưa quên được quá khứ thì nên tái hợp với cô ta. Còn nếu đã là chồng tôi thì tôi không chấp nhận anh có bất cứ dây dưa nào với người đàn bà đó”, tôi hắng giọng.</p>\n<p>Hứa hẹn đủ kiểu nhưng cũng chỉ được 3 tháng, tôi lại thấy anh nhắn tin với cô ta, bàn bạc chuyện làm ăn mới. Thực sự tôi không còn cách nào khác để giải quyết chuyện này. Tôi đệ đơn ly hôn ra tòa nhưng bố mẹ chồng ra sức khuyên can.</p>\n<p>Nghĩ đến cảnh con nhỏ, tôi cũng thương con lắm. Dù anh thề thốt chỉ làm ăn chung với người đó chứ không còn tình cảm gì nhưng là một người vợ, tôi sao chấp nhận được chuyện này.</p>\n<p>Tôi sẽ đợi khi con được 3 tuổi, nếu anh không hoàn toàn chấm dứt, tôi nhất định sẽ ly hôn. Không biết, tôi làm vậy có ích kỉ quá hay không? Xin hãy cho tôi lời khuyên. </p>\n<p><em>Độc giả<strong> Mai Anh </strong></em></p>\n                            </div>"}