{"url": "https://vietnamnet.vn/trong-cau-ban-tu-mo-den-qua-nguoi-dan-ong-muong-thu-tien-ty-moi-nam-2038469.html", "title": "Trồng cau bán từ mo đến quả, người đàn ông Mường thu tiền tỷ mỗi năm", "abstract": "Ông Hà Văn Dũng (SN 1966, người dân tộc Mường, xã Giao An, huyện Lang Chánh, Thanh Hóa) trồng hơn 5 hecta cau, bán từ mo đến quả, mỗi năm ông thu về cả tỷ đồng.", "content_html": "<div>\n                                <p>Về tới Lang Chánh hỏi ông “Dũng cau” ai cũng biết, họ biết tới ông bởi cả huyện chỉ có duy nhất ông là người trồng cau, mô hình này đã mang lại hiệu quả kinh tế cao. Không những thế, ông còn hướng dẫn người dân địa phương trồng cau mang lại lợi ích kinh tế. </p>\n<p>Ông Dũng cho biết, trước đây ông làm nghề thu gom dược liệu và thu mua quả cau. Nhận thấy việc trồng cau mang lại kinh tế cao, năm 2006 ông quyết định phá bỏ hơn 1ha cây ăn quả của gia đình để trồng thử nghiệm cau.</p>\n<p>Vốn là người đi thu mua cau nên bản thân ông thấy được cây nào có giống tốt, khi mua cau về ông dành ra những quả đẹp nhất để ươm giống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/1trong-cau-ban-tu-mo-den-qua-235.jpg\">\n<figcaption>Vườn cau hơn 5 hecta nhà ông Dũng</figcaption>\n</figure>\n<p>“Năm 2006 tôi bắt đầu trồng thử trên diện tích 10 sào với khoảng 1.200 cây. Đến năm 2011, vườn cau nhà tôi cho thu hoạch. Nhận thấy cây cau phát triển tốt và giá cả trên thị trường khá ổn nên tôi quyết định bỏ hết toàn bộ diện tích đất đồi nhà mình để trồng cau, đến nay tôi đã trồng được hơn 5 hecta”, ông Dũng chia sẻ.</p>\n<p>Theo ông Dũng, cau từ khi ươm quả đến lúc thu hoạch phải mất 5 năm, mỗi cây trung bình sẽ cho 15- 20kg quả/mùa. Đến năm 2022, vườn cau của ông cho thu hoạch hơn 700 cây. Giá hiện tại khoảng 85 nghìn đồng/kg ông đã thu về tiền tỷ. Ước tính đến năm 2024, toàn bộ diện tích hơn 5 hecta cho thu hoạch, ông có thể thu về cả gần chục tỷ/ năm.</p>\n<p>Ngoài việc thu hoạch quả, mo cau cũng có thể bán với giá 3.000 đồng/chiếc.</p>\n<p>Không chỉ bán cau thương phẩm, ông còn ươm giống bán cho người dân. Theo ông Dũng, để ươm được cây giống phải trải qua nhiều công đoạn như để cau chín, phơi khô. Sau khi cau khô sẽ mang đi ngâm, ủ cho đến khi nảy mầm mới ươm từ 3-4 tháng, đến lúc cây ra 2 lá, một ngọn thì sẽ xuất bán.</p>\n<p>“Hiện gia đình tôi đang cho ươm khoảng 4 vạn cây giống. Với giá bán cây giống 25.000 đồng/cây, tính riêng tiền bán cây giống tôi cũng thu về hơn 1 tỷ/ năm”, ông Dũng nói.</p>\n<p>Không chỉ mang lại thu nhập cao, mô hình trồng cau của ông Dũng còn tạo việc làm thời vụ cho 10 lao động thường xuyên với thu nhập 170.000 đồng/ngày. Ngoài ra rất nhiều lao động thời vụ của địa phương cũng được giải quyết việc làm.</p>\n<p>Ông Lê Văn Tiến, Chủ tịch UBND xã Giao An cho biết, mô hình trồng cau của gia đình ông Dũng là mô hình rất tốt, mang lại kinh tế cao.</p>\n<p>“Không chỉ nhà ông Dũng trồng cau mà ông còn khuyến khích anh em, họ hàng trong gia đình, người dân địa phương cùng tham gia trồng cau. Hiện tổng số diện tích trồng cau trên địa bàn xã là hơn 10 hecta, dự kiến giai đoạn 2022 - 2025 sẽ nhân rộng mô hình lên lên đến 50 hecta”, ông Tiến cho biết.</p>\n<p><em>Một số hình ảnh vườn cau thu tiền tỷ của gia đình ông Dũng:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/2trong-cau-ban-tu-mo-den-qua-238.jpg\">\n<figcaption>Ông Dũng đang trèo lên hái quả</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/4trong-cau-ban-tu-mo-den-qua-240.jpg\">\n<figcaption>Những buồng cau vàng óng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/7trong-cau-ban-tu-mo-den-qua-243.jpg\">\n<figcaption>Ông Dũng vui mừng vì quả cau đạt hiệu quả kinh tế cao</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/8trong-cau-ban-tu-mo-den-qua-244.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/9trong-cau-ban-tu-mo-den-qua-245.jpg\">\n<figcaption>Không chỉ bán cau thương phẩm, ông Dũng còn ươm giống bán cho bà con</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/10trong-cau-ban-tu-mo-den-qua-246.jpg\">\n<figcaption>Mo cau cũng bán được với giá 3.000đ/chiếc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/11trong-cau-ban-tu-mo-den-qua-247.jpg\">\n<figcaption>Ông Dũng còn sáng tạo ươm cây dược liệu tầm gửi trên thân cau</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/12trong-cau-ban-tu-mo-den-qua-248.jpg\">\n<figcaption>Vườn cau được ông chăm sóc rất sạch sẽ.</figcaption>\n</figure>\n                            </div>"}