{"url": "https://vietnamnet.vn/chat-voi-me-bim-sua-tap-154-tam-su-cua-co-gai-co-chong-han-quoc-cham-con-kheo-2080220.html", "title": "Gia đình", "abstract": "Từ lúc sinh con, chị Mai Ly không phải lo lắng về việc chăm con, bởi người chồng Hàn Quốc nuôi con rất khéo.", "content_html": "<div>\n                                <p>Chị Nguyễn Thị Mai Ly đang kinh doanh mỹ phẩm và sáng tạo nội dung trên mạng xã hội.</p>\n<p>Người phụ nữ này lấy chồng Hàn Quốc và có một con trai 18 tháng tuổi.</p>\n<p>Chị Mai Ly không ngại ngần chia sẻ góc khuất hôn nhân với chồng ngoại quốc trong chương trình <em><a href=\"https://vietnamnet.vn/chat-voi-me-bim-sua-tag11932749869127199783.html\" title=\"Chat với mẹ bỉm sữa\" target=\"_blank\">Chat với mẹ bỉm sữa</a>.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anh-5-me-bim-sua-7.jpg\">\n<figcaption>Vợ Việt thoải mái kể chuyện chồng chăm con trong chương trình truyền hình.</figcaption>\n</figure>\n<p>Chị kể: “Lúc đầu, nhà chồng không thích và có định kiến với tôi. Nguyên nhân xuất phát từ chuyện tình cảm của hai đứa. </p>\n<p>Chỉ sau 4 tháng quen nhau, chồng tôi quyết từ bỏ tất cả ở Hàn Quốc để sang Việt Nam.</p>\n<p>Anh không thích công việc hiện tại nhưng không nói với bố mẹ.</p>\n<p>Quan niệm của nhà chồng tôi thì người đàn ông phải coi trọng sự nghiệp. Vậy mà, anh lại bỏ tất cả”.</p>\n<p>Người đàn ông này nói dối với gia đình là đi làm ở Trung Quốc nhưng lại âm thầm đến Việt Nam.</p>\n<p>Sau đó, anh dẫn chị Mai Ly về ra mắt gia đình và thú nhận bỏ việc sang Việt Nam sống.</p>\n<p>Nhà chồng, đặc biệt là mẹ chồng rất giận dữ và đổ lỗi cho chị Mai Ly. Những căng thẳng ở thời điểm này khiến cô dâu Việt bị thai lưu. Về sau khi biết chuyện này, mẹ chồng đã rất hối hận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anh-3-me-bim-sua-8.jpg\">\n<figcaption>Ban đầu, chuyện tình cảm của chồng Hàn vợ Việt không được nhà chồng đồng ý.</figcaption>\n</figure>\n<p>Nửa năm sau sự cố mất con, chị Ly cảm thấy người nôn nao, thường xuyên mắc ói. Chị quyết định thử thai và kết quả 2 vạch.</p>\n<p>“Tuy nhiên, nỗi sợ mất con vẫn ám ảnh vợ chồng tôi. Chồng khuyên tôi khoan báo tin vui, chờ em bé có tim thai, khỏe mạnh hãy công khai”, chị Mai Ly kể.</p>\n<p>Trong thời gian mang thai, chị Mai Ly ăn rất nhiều và bị nghén các loại mùi từ mỹ phẩm như nước hoa, sữa rửa mặt…</p>\n<p>Việc tăng cân liên tục khiến chị rất căng thẳng, cho nên vợ chồng thường xuyên cãi nhau. Thậm chí, chị còn đập phá đồ đạc và đòi ly hôn.</p>\n<p>Thế nhưng, chồng Hàn Quốc nhường nhịn, xin lỗi vợ trước và hứa sau này sẽ tốt hơn.</p>\n<p>Đến lúc đi sinh, dù đã vỡ ối nhưng vợ chồng chị Ly vẫn bối rối, chỉ biết chạy qua chạy lại. </p>\n<p>“Kế đó, tôi kêu chồng lấy giỏ đi sinh và không quên dặn anh mang theo máy quay hình. </p>\n<p>Đến bệnh viện, tôi rất bình tĩnh, không cảm giác đau lắm. Bác sĩ nói thai to mà cổ tử cung ngắn nên không thể sinh thường.</p>\n<p>Lúc này, chồng vẫn ở bên cạnh và quay phim. Thấy tôi không có vẻ đau đớn, anh bảo vợ diễn nét đau đớn, còn anh tỏ vẻ lo lắng”, chị Mai Ly hài hước kể.</p>\n<p>Sau 20 phút vào phòng sinh, chị Ly nghe tiếng con khóc. Con của chị nặng 4,1kg, lông mi và tóc rất nhiều. </p>\n<p>Nhìn con, vợ chồng chị phải thốt lên: “Sao con mình đẹp dữ vậy?”.</p>\n<p>Kể từ giây phút đó, anh chồng Hàn Quốc bắt tay vào chăm con, dỗ con ngủ. Anh chăm con rất khéo, từ tắm rửa cho đến nấu đồ ăn dặm… </p>\n<p>Anh chăm con chu đáo, cho nên vợ không còn việc để làm. Chị Mai Ly mặc định: “Chăm con là việc của chồng tôi, không ai can thiệp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anh-6-me-bim-sua-9.jpg\">\n<figcaption>Nhiều lúc căng thẳng, chị Mai Ly nhất quyết đòi ly hôn chồng.</figcaption>\n</figure>\n<p>Chị Mai Ly tự nhận bản thân rất quá đáng, nhiều lần đánh mắng chồng khi bị căng thẳng. </p>\n<p>“Trong người tôi như có con quỷ, cứ gào lên, không thể kiểm soát. Những lúc đó, chồng tôi chỉ biết ôm đầu cam chịu.</p>\n<p>Đến lúc chúng tôi về Hàn Quốc thì mọi thứ trở nên bình yên hơn. Cả hai ngồi lại, tôi hứa sẽ kiềm chế con quỷ trong người. Chồng tôi hứa sẽ chăm sóc vợ con tốt hơn”, cô dâu Việt thật thà bày tỏ.</p>\n<p>Lúc về Hàn Quốc, cả hai có không gian riêng tư, con đi học hoặc được bà nội chăm. Chị Mai Ly mới nhận ra mình rất cần chồng.</p>\n<p>Chị Ly nói: “Chồng tôi bù đắp những thiếu sót của tôi. Tôi ước mình có thể chăm con giỏi như chồng.</p>\n<p>Anh sẵn sàng chăm con để vợ đi du lịch một mình. Ngoài anh, tôi nghĩ chắc chẳng còn ai có thể chịu đựng và sống với tôi tốt như vậy”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-me-choang-khi-biet-su-that-ve-dua-con-da-mat-17-nam-2080236.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/anhdd-949.jpg\" alt=\"Người mẹ choáng khi biết sự thật về đứa con ‘đã mất’ 17 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-me-choang-khi-biet-su-that-ve-dua-con-da-mat-17-nam-2080236.html\">Người mẹ choáng khi biết sự thật về đứa con ‘đã mất’ 17 năm</a></h3>\n<div class=\"insert-wiki-description\">Sau sinh, sản phụ được người họ hàng thông báo con mình đã qua đời. Nhưng bà không thể ngờ lòng tin khiến mình phải chịu nỗi đau đớn suốt 17 năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-846-nguoi-me-bat-khoc-khong-noi-nen-loi-2080150.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/anh-thumb-me-nha-trai-bat-khoc-649.jpg\" alt=\"Mẹ bật khóc trong buổi hẹn hò của con trai và cô gái miền Tây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-846-nguoi-me-bat-khoc-khong-noi-nen-loi-2080150.html\">Mẹ bật khóc trong buổi hẹn hò của con trai và cô gái miền Tây</a></h3>\n<div class=\"insert-wiki-description\">Đến chương trình hẹn hò cùng con trai, người mẹ rơi nước mắt, không nói nên lời khi nhận xét về cô gái được mai mối.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-dau-viet-ke-su-co-tren-dat-my-khien-me-chong-hot-hoang-2078057.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-thumb-co-gai-viet-lay-chong-my-636.jpg\" alt=\"Cô dâu Việt kể sự cố trên đất Mỹ khiến mẹ chồng hốt hoảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-dau-viet-ke-su-co-tren-dat-my-khien-me-chong-hot-hoang-2078057.html\">Cô dâu Việt kể sự cố trên đất Mỹ khiến mẹ chồng hốt hoảng</a></h3>\n<div class=\"insert-wiki-description\">Thời gian đầu sống ở Mỹ, chị Quỳnh gặp nhiều khó khăn do khác biệt văn hóa, lối sống. Thậm chí, chị chỉ mở cửa nhà đã khiến mẹ chồng ngoại quốc hốt hoảng.</div>\n</div>\n</article>\n</div>\n                            </div>"}