{"url": "https://vietnamnet.vn/cha-cua-liet-si-do-duc-viet-tam-biet-nguoi-hung-dong-doi-cua-bo-2046704.html", "title": "Cha của liệt sĩ Đỗ Đức Việt: ‘Tạm biệt người hùng, đồng đội của bố’", "abstract": "Thượng úy Đỗ Đức Việt anh dũng hi sinh, để lại nỗi đau vô hạn cho gia đình, trong nỗi đau ấy sáng lên niềm tự hào về một người hùng trong thời bình.", "content_html": "<div>\n                                <div class=\"page\">\n<p><em>“Sau mấy ngày thức trắng, cứ bê bát cơm lên là chực trào nước mắt, đêm qua vợ chồng động viên nhau, cố nén thương đau để lo hậu sự cho con”</em>, ông Đỗ Văn Tư - Trưởng Công an xã Hòa Sơn (huyện Ứng Hòa, Hà Nội), bố của Thượng úy Đỗ Đức Việt - nói khi vừa tiễn đoàn khách đến thăm hỏi, động viên gia đình.</p>\n<p>Ông Tư cho biết, Việt ngoan ngoãn, sống tình cảm, chưa bao giờ làm bố mẹ phiền lòng. Ngày còn nhỏ, Việt thích xem phim siêu nhân, nhiều lần thấy người dân được các chiến sĩ cảnh sát cứu ra từ đám cháy, ví họ giống siêu nhân nên nuôi dưỡng ước mơ trở thành lính cứu hỏa.</p>\n<div>\n<figure><img alt=\"Cha của liệt sĩ Đỗ Đức Việt: ‘Tạm biệt người hùng, đồng đội của bố’ - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cha-cua-liet-si-do-duc-viet-tam-biet-nguoi-hung-dong-doi-cua-bo-93425498e54c47c098b353f90e1a4333.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cha-cua-liet-si-do-duc-viet-tam-biet-nguoi-hung-dong-doi-cua-bo-93425498e54c47c098b353f90e1a4333.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người nhà nghẹn ngào trước di quan của Thượng úy Đỗ Đức Việt và đồng đội, sáng 5/8. (Ảnh: Đắc Huy). </p>\n</div>\n<p>“<em>Là người trong ngành, tôi thấu hiểu nỗi vất vả, hiểm nguy của công an, nhưng biết con thích nghề cứu hỏa nên gia đình ủng hộ và tạo điều kiện. Khi con học cấp ba, có những chiều tôi chạy xe máy gần trăm cây số từ Hà Đông về Mỹ Đức để đưa con đi học thêm vì thầy ở đó rất giỏi</em>”, ông Tư kể.</p>\n<p>Không phụ sự kỳ vọng của bố mẹ, năm 2016, Đỗ Đức Việt thi đậu hệ trung cấp Trường Đại học Phòng cháy chữa cháy. Là con ngoan, trò giỏi, Việt còn tích cực tham gia các hoạt động xã hội, giúp đỡ những hoàn cảnh khó khăn.</p>\n<p>Bốn năm trước, khi còn là sinh viên, Việt từng được cộng đồng mạng hết lời khen ngợi khi có hành động đẹp giúp đỡ hai bà cụ bán hàng rong qua đường giữa trưa hè nóng bức.</p>\n<p>Sau khi tốt nghiệp trung cấp phòng cháy chữa cháy, Việt nhận công tác tại Đội Cảnh sát Phòng cháy, chữa cháy và cứu nạn, cứu hộ, Công an quận Cầu Giấy, Hà Nội. Đến đầu năm 2021, Việt đăng ký chương trình liên thông hệ vừa làm vừa học của Đại học Phòng cháy chữa cháy.</p>\n<p><em>“Kể từ ngày khoác lên mình áo lính cứu hoả, Việt không quản ngại vất vả, đảm nhận mọi nhiệm vụ được giao, được đồng đội tin yêu; về nhà thì đỡ đần bố mẹ, dạy bảo em học tập. Mỗi dịp Việt không phải trực chiến, được về nhà, bố con lại ngồi với nhau uống chén rượu, lon bia rồi tâm sự chuyện nghề, dự định tương lai. Nó hứa cuối năm nay sẽ cưới vợ và ở gần để còn chăm sóc bố mẹ lúc tuổi già. Những tưởng gia đình có nếp, tẻ, cuộc sống như vậy là đủ đầy, viên mãn, nhưng thật đau xót...”</em>, ông Tư nghẹn ngào.</p>\n<div>\n<figure><img alt=\"Cha của liệt sĩ Đỗ Đức Việt: ‘Tạm biệt người hùng, đồng đội của bố’ - 2\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cha-cua-liet-si-do-duc-viet-tam-biet-nguoi-hung-dong-doi-cua-bo-0e6caf8e8ef147958af2184396d1c04c.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cha-cua-liet-si-do-duc-viet-tam-biet-nguoi-hung-dong-doi-cua-bo-0e6caf8e8ef147958af2184396d1c04c.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mẹ Thượng úy Đỗ Đức Việt khóc nghẹn, đau xót khi đứng trước hiện trường vụ hỏa hoạn. (Ảnh: Đắc Huy).</p>\n</div>\n<p>Ông Tư bảo, có lẽ từ nay đến cuối đời sẽ không thể nào quên buổi chiều 1/8 định mệnh. Khi nghe tin con trai đi chữa cháy gặp nạn, bỏ hết công việc đang dang dở tại cơ quan, ông tức tốc bắt xe ôm đến Bệnh viện 19-8 Bộ Công an.</p>\n<p>Trong thâm tâm lúc đó, ông Tư cầu nguyện điểm đến sẽ là phòng cấp cứu. Nhưng không, khi đặt chân đến bệnh viện, ông lại được dẫn đến nhà tang lễ. Chẳng còn tiếng nói, nụ cười rạng rỡ thường trực khi bố con gặp nhau. Việt nằm đó bên cạnh hai đồng đội.</p>\n<p>Mấy chục năm đứng trong hàng ngũ Công an nhân dân, trải qua nhiều vị trí công tác, ông Đỗ Văn Tư nhiều lần chứng kiến mất mát của người dân. Với sự gan dạ được tôi luyện, nhiều khi, ông giật mình thoáng qua. Nhưng ngày hôm đó, ông cảm nhận nỗi đau tột cùng.</p>\n<p><em>“Người ta nói nếu mất bố mẹ, đứa trẻ là mồ côi, đàn ông mất vợ là goá vợ, phụ nữ mất chồng là quả phụ, nhưng chẳng có tên gọi nào dành cho cha, mẹ mất con cả. Nỗi đau của vợ chồng tôi không thể nói thành lời”</em>, ông Tư chia sẻ.</p>\n<p>Theo người cha này, sự chia sẻ, động viên của họ hàng, đồng nghiệp, hàng xóm láng giềng là nguồn động lực để gia đình gắng gượng chu toàn hậu sự cho con. Người đàn ông trạc tuổi 50 nghẹn giọng: <em>\"Vài hôm nữa, khi hậu sự của cháu hoàn tất, mọi người trở lại cuộc sống thường nhật. Còn vợ chồng tôi mãi mãi mất đứa con, em gái Việt không còn người anh trai. Xót xa lắm!\"</em>.</p>\n<p>Ông Tư trầm ngâm một lúc rồi bảo rằng sự ra đi của con trai là sự cố không may, ngoài ý muốn. Đang trải qua nỗi đau không gì đong đếm được, ông được an ủi phần nào vì Việt còn trẻ đã biết hy sinh bản thân vì người khác.</p>\n<p><em>\"Khi xảy ra hỏa hoạn, người ta chạy ra chỗ an toàn, lính cứu hoả phải lao vào biển lửa để cứu người. Con đã hoàn thành tốt nhiệm vụ. Bố và gia đình tự hào về con. Tạm biệt người hùng, đồng đội của bố!”.</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p>Khoảng 13h ngày 1/8, hỏa hoạn xỷ ra tại quán karaoke ISIS, số 231 Quan Hoa (quận Cầu Giấy, Hà Nội). Trung tá Đặng Anh Quân (Đội trưởng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ, Công an quận Cầu Giấy) cùng Trung úy Đỗ Đức Việt và Binh nhì Nguyễn Đình Phúc tiếp cận hiện trường.</p>\n<p>Ba cán bộ, chiến sĩ đã hướng dẫn và đưa 8 người ra ngoài an toàn. Sau đó, họ tiếp tục quay lại tìm kiếm, cứu nạn. Khi đến tầng 4, cầu thang sập xuống, chặn vòi chữa cháy. Đúng lúc này, trần nhà đổ sập đè trúng 3 cán bộ, chiến sĩ khiến họ hy sinh.</p>\n<p>Ngày 2/8, Chủ tịch nước Nguyễn Xuân Phúc ký quyết định truy tặng Huân chương Chiến công hạng Nhất cho 3 cán bộ, chiến sĩ Đội Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an quận Cầu Giấy, đã dũng cảm hy sinh khi đang làm nhiệm vụ.</p>\n<p>Thủ tướng Chính phủ cấp bằng \"Tổ quốc ghi công\", Bộ trưởng Bộ Công an quyết định thăng cấp bậc hàm đối với 3 cán bộ, chiến sĩ. Trung ương Đoàn cũng truy tặng huy hiệu \"Tuổi trẻ dũng cảm\" đối với Thượng úy Đỗ Đức Việt và Hạ sĩ Nguyền Đình Phúc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Theo VTC</strong></p>\n</div>\n                            </div>"}