{"url": "https://vietnamnet.vn/masterise-group-tiep-suc-150-tre-em-thanh-thieu-nien-kho-khan-vi-covid-19-2023582.html", "title": "Masterise Group tiếp sức 150 trẻ em, thanh thiếu niên khó khăn vì Covid-19", "abstract": "Tiếp nối hành trình “Build a Better Futute - Kiến tạo tương lai”, từ nay đến cuối năm, Masterise Group phối hợp cùng nhiều đơn vị hỗ trợ cho gần 150 trẻ em và thanh thiếu niên có hoàn cảnh khó khăn do Covid-19 trên cả nước.", "content_html": "<div>\n                                <p>Uớc tính tổng giá trị của chuỗi chương trình xấp xỉ 5 tỷ đồng.</p>\n<p><strong>Dựng xây điểm tựa cho trẻ em bị tác động bởi Covid-19</strong></p>\n<p>Việt Nam đã mở cửa trở lại nhưng ảnh hưởng từ đại dịch vẫn còn hiện hữu, đặc biệt là với đối tượng trẻ em và thanh thiếu niên có hoàn cảnh khó khăn. Hưởng ứng tháng nhân đạo, Masterise Group tập trung đẩy mạnh nhiều hoạt động hỗ trợ cộng đồng, thuộc ba mũi nhọn chiến lược Môi trường sống - Giáo dục - Cứu trợ nhân đạo của chương trình dài hạn vì cộng đồng Build a Better Future.</p>\n<p>Trẻ em là một trong những đối tượng trọng tâm của Build a Better Future, các em là những người dễ bị tổn thương nhất trước các tác động từ bên ngoài như dịch bệnh hay thiên tai. Kể từ năm 2020 đến nay, Việt Nam đã trải qua 4 đợt dịch lớn khiến hàng nghìn trẻ em không còn gia đình trọn vẹn hoặc không được đến trường.</p>\n<p>Theo thống kê của Viện Khoa học Lao động và Xã hội, hơn 2.500 trẻ em Việt Nam mồ côi do cha, mẹ mất vì dịch bệnh Covid-19. Không đứng ngoài cuộc, Masterise Group đồng hành cùng đơn vị tổ chức chương trình “Cùng con đi tiếp cuộc đời”, tiếp nhận bảo trợ dài hạn cho 30 trẻ em mồ côi trên địa bàn TP.HCM để phần nào xoa dịu nỗi đau và giúp các em vững bước trên hành trình phía trước. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/masterise-1-999.jpg\">\n<figcaption>Cuộc sống của các em nhỏ mồ côi do đại dịch Covid-19 và gia đình sẽ đỡ vất vả hơn, thêm niềm tin vào tương lai khi được tiếp sức từ hành trình Build a Better Future</figcaption>\n</figure>\n<p>Bên cạnh đó, đại dịch cũng tác động lớn đến các gia đình có mức sống trung bình thấp, buộc nhiều em nhỏ phải tạm dừng việc học để phụ giúp người thân kiếm thêm thu nhập ổn định cuộc sống. Thấu hiểu sự cấp thiết trong giai đoạn này, Masterise Group đồng thời sát cánh cùng đơn vị tổ chức chương trình “Cặp lá yêu thương” tạo điều kiện cho 15 “chiếc lá chưa lành” hiếu học ở nhiều tỉnh thành trên cả nước. Chương trình sẽ giúp các em có cơ hội tiếp tục đến trường để tiếp thu kiến thức, đảm bảo tương lai cho chính bản thân và góp phần phát triển xã hội bền vững. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/masterise-2-1000.jpg\">\n<figcaption> Hành trình ý nghĩa cũng góp phần thắp sáng ước mơ được tiếp tục đến trường của các em nhỏ, trong đó có cả “chiếc lá chưa lành” rất hiếu học và luôn lạc quan - em Trần Đại Phúc (Quảng Bình)</figcaption>\n</figure>\n<p><strong>Hỗ trợ sinh kế cho thanh thiếu niên</strong></p>\n<p>Với mục tiêu “không ai bị bỏ lại phía sau”, hành trình Build a Better Future nối tiếp bằng chương trình “Sinh kế cho thanh thiếu niên khuyết tật, khó khăn” trong tháng 6 và tháng 7. Masterise Group đồng hành cùng đơn vị tổ chức phối hợp với Thành đoàn Hà Nội và Thành đoàn TP.HCM nhằm tìm kiếm và hỗ trợ 100 trường hợp thanh thiếu niên khuyết tật, yếu thế có hoàn cảnh đặc biệt khó khăn sau đại dịch. </p>\n<p>Sau gần ba năm chống chọi với Covid-19, Việt Nam đang đẩy nhanh các hoạt động thúc đẩy phát triển kinh tế, đưa người dân quay trở lại nhịp sống bình thường. Đây là thời điểm quan trọng để thanh thiếu niên khuyết tật, yếu thế tạo dựng lại cuộc sống, bắt đầu từ việc tìm kiếm cơ hội sinh kế. Nhờ sự tiếp sức kịp thời từ Masterise Group và các đơn vị đồng hành, chặng đường sắp tới của các em sẽ thuận lợi hơn, sớm tìm được công việc thích hợp để ổn định cuộc sống.</p>\n<p>Ông Jason Turnbull, Phó Tổng Giám đốc kiêm Giám đốc Tài chính Masterise Homes (một thành viên của tập đoàn Masterise Group) chia sẻ: “Trẻ em và thanh thiếu niên là những đối tượng chịu ảnh hưởng to lớn sau đại dịch và cần nhận được sự quan tâm đặc biệt để vượt qua thời điểm khó khăn này. Thông qua chuỗi chương trình hỗ trợ trẻ em, thanh thiếu niên bị tác động bởi Covid-19, chúng tôi hy vọng sự hỗ trợ nhanh chóng và hiệu quả sẽ góp phần kiến tạo tương lai bền vững cho thế hệ mai sau. Đây cũng là chuỗi hoạt động quan trọng trên hành trình Build a Better Future - Kiến tạo tương lai của Masterise Group”.</p>\n<p>Trong thời gian tới, chương trình dài hạn vì cộng đồng Build a Better Future sẽ tiếp tục lan tỏa đến các tỉnh thành khác trên khắp cả nước, thông qua những hoạt động thiết thực áp dụng nhiều sáng kiến để hỗ trợ người dân Việt Nam nói chung và trẻ em, thanh thiếu niên nói riêng.</p>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}