{"url": "https://vietnamnet.vn/phuong-phap-day-con-dac-biet-cua-cha-me-ty-phu-bill-gates-2063550.html", "title": "Phương pháp dạy con đặc biệt của cha mẹ tỷ phú Bill Gates", "abstract": "William Gates Sr và người vợ quá cố Mary đã áp dụng một số phương pháp nuôi dạy khá khác biệt ngay từ khi tỷ phú Bill Gates còn bé.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Để giáo dục con cái, mỗi bậc làm cha làm mẹ đều có những phương pháp dạy con riêng. Chúng ta có thể học hỏi nhiều điều từ phương pháp nuôi dạy con của cha mẹ của Bill Gates.</p>\n<div>\n<p>Không thể phủ nhận rằng những điều đó đã góp phần giúp con trai họ - Bill Gates có những cơ hội để làm những điều mang tính \"thay đổi thế giới\".</p>\n<p><strong>Cho phép con thỏa thích khám phá đam mê </strong></p>\n<p>Bill Gates thuở thiếu thời vẫn thích quậy phá, vặn vẹo lại những câu hỏi và đôi lúc tỏ thái độ phản kháng với những quy tắc mà cha mẹ muốn ông phải tuân theo. Điều đó làm cha mẹ ông rất lo lắng nên đã dẫn con trai đến gặp chuyên gia tâm lý.</p>\n<p>Sau một vài lần tham vấn với chuyên gia trị liệu, họ được khuyên là nên cho con mình thêm nhiều thời gian riêng hơn. Cha mẹ ông đã hiểu ra và từ đó để con mình độc lập và tự do khám phá đam mê của bản thân.</p>\n<p>Cha mẹ ông đã tạo điều kiện để ông tự do làm những điều mình muốn. Đến năm 13 tuổi, Gates thường xuyên vắng nhà và thậm chí thức cả đêm để thỏa mãn niềm đam mê khám phá những thiết bị công nghệ tại trường Đại học Washington.</p>\n<p><strong>Không cho phép con mình từ bỏ những thứ mà mình chưa giỏi</strong></p>\n<table>\n<tbody>\n<tr>\n<td><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/phuong-phap-day-con-dac-biet-cua-cha-me-ty-phu-bill-gates-0e04914565314c93bc4a3f0a38ebfd89.jpg\" alt=\"Phương pháp dạy con đặc biệt của cha mẹ tỷ phú Bill Gates  ảnh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/phuong-phap-day-con-dac-biet-cua-cha-me-ty-phu-bill-gates-0e04914565314c93bc4a3f0a38ebfd89.jpg\"></td>\n</tr>\n<tr>\n<td>\n<p>Cha mẹ và Bill Gates (ảnh internet).</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Việc muốn con mình tham gia các hoạt động mà chúng không nổi trội có phần trái ngược với phần đông suy nghĩ của hầu hết các ông bố bà mẹ. Là cha mẹ, việc bảo vệ lòng tự trọng của con cái chúng ta là điều đương nhiên nhưng cha mẹ Bill Gates lại nhìn nhận theo cách khác. Họ cho rằng thử những điều mới cho phép con trai họ phát triển, mở mang tư duy và hiểu được tầm quan trọng của sự thất bại.</p>\n<p>Gates thành thạo rất nhiều thứ nhưng cha mẹ luôn khuyến khích ông thử sức ở những lĩnh vực ông không giỏi như bơi lội và đá bóng. Họ cũng khuyến khích ông học nhạc cho dù thành quả không quá xuất sắc.</p>\n<p><strong>Không ép con phải đáp ứng kỳ vọng</strong></p>\n<p>Cha mẹ của Bill Gates không kỳ vọng con trai sẽ trở thành tỷ phú, nhưng họ mong muốn ông sẽ học xong đại học. Bố Gates từng chia sẻ: \"Những kỳ vọng của Mary và của tôi là những kỳ vọng rất đỗi bình thường như những cha mẹ có con học đại học. Đó là mong con có một tấm bằng\".</p>\n<p>Vì vậy, không ngạc nhiên khi họ đã rất lo lắng khi con trai nói với họ rằng nó dự định bỏ học ở Harvard. Ông Gates Sr nói rằng đó là một quyết định khó khăn với hai người, nhưng cuối cùng họ đã nhượng bộ.</p>\n<p>Việc ủng hộ quyết định của con trai của ông bà Gates Sr. cuối cùng đã được chứng minh là hành động khôn ngoan. Ngay sau khi bỏ học, Gates chuyển đến Seattle cùng với người đồng sáng lập Paul Allen để tập trung xây dựng \"đế chế\" Microsoft.</p>\n<p><strong>Dạy con lòng tốt chia sẻ với cộng đồng</strong></p>\n<p>Cha mẹ của Gates từng tham gia tích cực vào các hoạt động từ thiện và công việc cộng đồng bởi họ cho rằng đó là cách để con cái có thể nhìn vào học tập.</p>\n<p>Gates Sr. cho biết: \"Vợ tôi là một người tin rằng: Ai được ban cho nhiều thì cũng sẽ bị đòi lại nhiều. Ngay từ đầu, bà ấy đã gieo tư tưởng này như một giá trị quan trọng trong gia đình chúng tôi\". Điều này đóng một vai trò quan trọng trong nỗ lực từ thiện của Gates ngày nay.</p>\n<p>Việc dạy cho trẻ biết được giá trị của việc giúp đỡ người khác thì không phải bố mẹ nào cũng làm. Việc giáo dục con về tầm quan trọng của lòng tốt đã tạo cho Gates trở thành con người được mọi người luôn nể phục vì sự hào phóng của ông đối với cộng đồng.</p>\n<p><strong>Theo CNBC/Giáo dục &amp; Thời đại</strong></p>\n</div>\n</div>\n                            </div>"}