{"url": "https://vietnamnet.vn/con-duoc-yeu-cau-xoa-anh-rieng-tu-do-bo-me-dua-len-mang-o-han-quoc-2039009.html", "title": "Con được yêu cầu xóa ảnh riêng tư do bố mẹ đưa lên mạng ở Hàn Quốc", "abstract": "Theo dự luật mới, con cái có thể yêu cầu xóa những hình ảnh, video và thông tin do bố mẹ đăng lên mạng mà chưa có sự đồng ý của mình.", "content_html": "<div>\n                                <p><em>Korea Bizwire </em>đưa tin chính phủ Hàn Quốc đang thúc đẩy một đạo luật để đảm bảo \"quyền được lãng quên trên Internet\" cho trẻ vị thành niên. Theo đó, những đứa trẻ có thể yêu cầu xóa hình ảnh, video hoặc thông tin khác do cha mẹ đăng lên mà không có sự đồng ý của mình.</p>\n<p>Theo dự kiến ban hành được công bố bởi Ủy ban Bảo vệ Thông tin cá nhân và các bộ chính phủ, trẻ vị thành niên sẽ có quyền xóa hoặc ẩn thông tin cá nhân của họ khỏi Internet.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/con-duoc-yeu-cau-xoa-anh-rieng-tu-do-bo-me-dua-len-mang-o-han-quoc-a3907b1949164dd98a75fbc525bae1fa.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/con-duoc-yeu-cau-xoa-anh-rieng-tu-do-bo-me-dua-len-mang-o-han-quoc-a3907b1949164dd98a75fbc525bae1fa.jpg\" title=\"quyền được lãng quên trên Internet ảnh 1\" alt=\"quyen duoc lang quen tren Internet anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Luật mới của Hàn Quốc cho phép con cái yêu cầu xóa hình ảnh về bản thân do bố mẹ đăng lên.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo luật bảo vệ thông tin cá nhân hiện hành, mọi trẻ vị thành niên và người trưởng thành đều có thể yêu cầu xóa thông tin cá nhân trực tuyến, nhưng chỉ áp dụng với những thông tin do chính họ đăng tải, không phải bởi bên thứ ba.</p>\n<p>Bắt đầu từ năm 2022, chính phủ Hàn Quốc sẽ thực hiện một dự án thí điểm giúp trẻ vị thành niên yêu cầu xóa thông tin cá nhân trực tuyến trước khi ban hành thành luật vào năm 2024, các quan chức cho biết.</p>\n<p>Theo đó, chính phủ sẽ cần giải thích các điều khoản và điều kiện bằng ngôn ngữ dễ hiểu hơn cho những người dưới 14 tuổi khi thu thập thông tin cá nhân của họ.</p>\n<p>Từ năm 2022, chính phủ cũng cung cấp các chương trình giáo dục cho trẻ vị thành niên và cha mẹ để họ có thể cảnh giác hơn với các nguy cơ vi phạm thông tin cá nhân. Ví dụ, chia sẻ về cách cha mẹ công khai nội dung nhạy cảm về con cái họ trên mạng.</p>\n<p>Phó chủ tịch ủy ban Choi Young-jin cho biết: \"Là công dân kỹ thuật số, trẻ vị thành niên ngày nay hiểu biết hơn về các thiết bị kỹ thuật số hơn bất kỳ thế hệ nào trước đây, nhưng họ có mức độ nhận thức thấp về vi phạm thông tin cá nhân cũng như quyền của bản thân với thông tin cá nhân\".</p>\n<p>Cha mẹ vi phạm quyền riêng tư khi tự ý đăng ảnh con cái lên mạng xã hội là vấn đề gây nên nhiều tranh cãi ở khắp các quốc gia trên thế giới. Nhiều người cho rằng các bậc phụ huynh chưa nhận thức được rủi ro có thể xảy ra khi chia sẻ quá nhiều nội dung về con lên mạng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/con-duoc-yeu-cau-xoa-anh-rieng-tu-do-bo-me-dua-len-mang-o-han-quoc-aced60296913401a95cd2d115c0497a6.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/con-duoc-yeu-cau-xoa-anh-rieng-tu-do-bo-me-dua-len-mang-o-han-quoc-aced60296913401a95cd2d115c0497a6.jpg\" title=\"quyền được lãng quên trên Internet ảnh 2\" alt=\"quyen duoc lang quen tren Internet anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều phụ huynh đăng ảnh con cái lên mạng xã hội mà không lường hết mức độ ảnh hưởng khi chúng trưởng thành.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Với nhiều bậc phụ huynh, mạng xã hội giống như một cuốn nhật ký ghi lại hành trình trưởng thành của con cái. Năm 2016, nghiên cứu từ Anh cho thấy một đứa bé 5 tuổi sở hữu trung bình 1.500 tấm ảnh trên Internet, hàm chứa lượng lớn thông tin cá nhân quan trọng.</p>\n<p>Stacey Steinberg, giáo sư Luật tại ĐH Florida (bang Florida, Mỹ), từng nghiên cứu về trào lưu bố mẹ chia sẻ hình ảnh, thông tin của con cái.</p>\n<p>“Trẻ em có quyền riêng tư, nhưng nhiều khi quyền tự do ngôn luận của cha mẹ lại lấn át điều đó. Khi cha mẹ chia sẻ nội dung về con cái lên mạng, họ không hỏi sự cho phép từ đứa bé. Một ngày nào đó, trẻ có thể cảm thấy bực bội, khó chịu hay xấu hổ khi thấy thông tin về mình tràn lan trên Internet”, Steinberg nhận định.</p>\n<p>Năm 2015, cảnh sát Đức đã thực hiện một chiến dịch truyền thông xã hội cảnh báo các bậc cha mẹ không nên đăng hình ảnh của con mình lên Facebook một cách công khai, vì những kẻ ấu dâm có thể sử dụng những hình ảnh này với mục đích bất chính.</p>\n<p>Cùng thời điểm, các nhà điều tra Australia đã tìm thấy hơn 45 triệu bức ảnh trẻ em trên các trang ấu dâm. Các bức ảnh đã được tải xuống chủ yếu từ những trang mạng xã hội và blog gia đình.</p>\n<p>Năm 2016, một tạp chí Áo đăng tải câu chuyện cô gái 18 tuổi kiện cha mẹ mình sau khi phát hiện ra 500 bức ảnh thời thơ ấu của cô trên trang Facebook của họ.</p>\n<p>Theo các quy định pháp luật có hiệu lực từ năm 2021, các luật sư Pháp nói rằng một đứa trẻ lớn lên hoàn toàn có thể kiện cha mẹ vì hành vi “mạo hiểm với sự an toàn của chúng”. Theo quy định về quyền riêng tư, cha mẹ có thể phải ngồi tù một năm hoặc phạt tiền <abbr class=\"rate-usd\">45.000 USD</abbr> nếu tự ý đăng ảnh con.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}