{"url": "https://vietnamnet.vn/tam-su-cua-chang-re-khi-song-chung-voi-me-vo-2081437.html", "title": "Sau hôn nhân đồng ý cho mẹ vợ đến sống chung, tôi nhanh chóng hối hận, chỉ muốn ly dị vợ", "abstract": "Trước khi cưới, vợ tôi luôn hỏi có cho mẹ cô ấy sống cùng vợ chồng tôi được không. Tôi hỏi cô ấy sao lại suy nghĩ như vậy, chẳng phải con gái đi lấy chồng, còn bố mẹ thì sẽ sống với con trai hay sao. Cô ấy còn một em trai nữa.", "content_html": "<div>\n                                <p>Vợ tôi nói tôi ích kỷ, tôi bảo cô ấy tôi không có gì ích kỷ cả, mà lẽ thường là như thế.</p>\n<p>Vợ tôi là người rất hiếu thảo, từ nhỏ đến lớn cô ấy đều nghe lời mẹ. Đôi khi tôi cảm thấy hơi quá.</p>\n<p>Cô ấy bảo nếu thế phải rõ ràng mọi chuyện ra. Tôi không đồng ý mẹ đến chung sống cùng vợ chồng tôi, thì vợ chồng tôi phải đưa sinh hoạt phí cho mẹ hàng tháng.</p>\n<p>Thôi thì cũng được, nếu điều đó khiến cho vợ tôi vui. Chúng tôi không giàu có gì, nên thêm một khoản để ra biếu mẹ vợ mỗi tháng đối với tôi mà nói, cũng là phải cố gắng. Trong khi vợ tôi, bất cứ lúc nào mẹ cô ấy cần gì, cô ấy đều đáp ứng.</p>\n<p>Lại nói chút chuyện cũ, khi chúng tôi <a href=\"https://vietnamnet.vn/ket-hon-tag127155330090320378.html\" title=\"kết hôn\" target=\"_blank\">kết hôn</a>, mẹ vợ tôi đòi 200 triệu tiền dẫn cưới, bảo để sửa lại cái nhà và để ra một chút lo cho thằng út lấy vợ. Tôi xoay xở được 180 triệu. Tôi bảo vợ, hay về nói với mẹ là vợ chồng mình sẽ tìm cách bù đắp cho mẹ sau khi cưới, nhưng mẹ vợ không đồng ý, thẳng thừng bảo đấy là giá trị của con gái mẹ đi lấy chồng, không được thiếu một xu.</p>\n<p>Vì tương lai của hai đứa, tôi phải đi vay thêm anh em bạn bè cho đủ nốt 20 triệu trước khi được đưa vợ về nhà. Tưởng là nhà trai đi tiền hậu hĩnh như vậy, nhà gái sẽ đáp lễ bằng của hồi môn ra tấm ra món.</p>\n<p>Cưới về tôi mới biết, vợ tôi không mang theo của hồi môn nào, tay không về nhà chồng. Điều này cũng khiến hình thành khoảng cách giữa tôi và mẹ vợ.</p>\n<p>Cuối năm ngoái em vợ tôi kết hôn, mẹ vợ tự nhiên sang ở cùng nhà chúng tôi. Khi đến, bà bảo ở đây để giúp vợ chồng tôi cơm nước dọn dẹp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/me-vo-274.png\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Nhưng ngày nào sáng dậy mẹ cũng sang nhà con trai, mang đủ thứ của nhà tôi sang cho con trai, lúc nào cũng bảo \"nhiều quá ăn sao hết\". Tối đến mẹ mới quay về nhà con gái nên vợ chồng tôi cuối ngày dù đã khá mệt vẫn phải phục vụ mẹ bữa tối.</p>\n<p>Các phòng trong nhà thì nhỏ, mẹ ở đây khá bất tiện. Tôi bảo vợ: \"Vợ chồng mình không cần phải như vậy, đằng nào mình cũng đưa tiền sinh hoạt hàng tháng cho mẹ rồi\", nhưng vợ tôi nói mẹ ở đây thì có làm sao, tôi nên quen dần đi.</p>\n<p>Tôi bực mà không nói được gì. Tình trạng này kéo dài mãi không biết bao giờ chấm dứt. Một lần mẹ tôi sang chơi, biết mẹ vợ tôi ở đây đã mắng tôi vì không nói cho mẹ biết. Tôi bảo không sao. Mẹ thấy tôi nói vậy thì cũng thôi, dặn tôi đừng làm việc gì gắng sức quá.</p>\n<p>Mẹ về rồi nhưng tôi vẫn thấy rất ấm ức. Tôi là con trai, lấy vợ không ở cùng mẹ, chẳng phụng dưỡng mẹ, cũng chẳng có đồng sinh hoạt phí nào để biếu mẹ mình, mà mẹ không bao giờ trách cứ tôi, luôn nghĩ cho tôi trước, dặn dò tôi chăm lo cho sức khỏe đừng bạc đãi bản thân.</p>\n<p>Trong khi đó, nhà của tôi mẹ vợ lại sang ở, sinh hoạt bất tiện, giờ giấc đảo lộn, tiền hàng tháng tôi cũng vẫn phải đưa mẹ vợ, trong khi mẹ vợ có con trai lại không ở bên nhà cậu ấy.</p>\n<p>Mấy lần tụ tập gia đình tôi cũng thấy rằng mẹ vợ tôi không được lòng con dâu, nên không ở được với gia đình con trai. Bà cứ chọn đi đi về về, ban ngày sang nhà con trai đỡ đần đủ thứ lấy lòng con dâu, tối đến lại về nhà tôi cho con gái, con rể phục vụ.</p>\n<p>Tôi thấy cách cư xử của mẹ vợ như vậy là chưa được, thương con trai sợ con dâu trong khi con gái với con rể càng có ý thức trách nhiệm thì mẹ lại càng đòi hỏi, không coi ý kiến con rể ra gì.</p>\n<p>Xin mọi người cho biết, tôi nghĩ về mẹ vợ như vậy có đúng không? Những ấm ức của tôi là đúng hay vì tôi ích kỷ? Nói ra thì vợ luôn bảo tôi nói nhiều với nhỏ nhen, với bảo không chịu được thì ly hôn đi, chẳng lẽ tôi lại ly hôn thật chứ cứ kéo dài thế này tôi thấy rất khó chịu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/su-that-bat-ngo-dang-sau-cau-chuyen-hai-vo-chong-nhuong-nhau-chiec-dau-ca-2081671.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/thum-vo-chong-426.jpg\" alt=\"Sự thật bất ngờ đằng sau câu chuyện hai vợ chồng nhường nhau chiếc đầu cá\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/su-that-bat-ngo-dang-sau-cau-chuyen-hai-vo-chong-nhuong-nhau-chiec-dau-ca-2081671.html\">Sự thật bất ngờ đằng sau câu chuyện hai vợ chồng nhường nhau chiếc đầu cá</a></h3>\n<div class=\"insert-wiki-description\">Có một đôi vợ chồng nọ tuy nghèo nhưng rất yêu thương nhau. Trong suốt cuộc hôn nhân của mình họ rất ít cãi vã. Vì yêu, họ luôn nhận phần thiệt thòi về phía mình để nhường cho bạn đời thứ mà họ cho rằng tốt nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-huong-dan-chong-trong-dem-dong-phong-va-nhan-lai-cai-ket-dang-2081675.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/thum-dong-phong-423.png\" alt=\"Vợ 'hướng dẫn' chồng trong đêm động phòng và cái kết đắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-huong-dan-chong-trong-dem-dong-phong-va-nhan-lai-cai-ket-dang-2081675.html\">Vợ 'hướng dẫn' chồng trong đêm động phòng và cái kết đắng</a></h3>\n<div class=\"insert-wiki-description\">Thấy chồng mình không biết phải làm gì trong đêm đầu tiên, cô không ngại chỉ dẫn tận tình cho anh ta. Tuy nhiên, cô không ngờ anh ta lại đáp lại mình thế này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/neu-duoc-chon-lai-toi-se-khong-lay-chong-2080161.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anhdd-361.jpg\" alt=\"Nếu được chọn lại, tôi sẽ không lấy chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/neu-duoc-chon-lai-toi-se-khong-lay-chong-2080161.html\">Nếu được chọn lại, tôi sẽ không lấy chồng</a></h3>\n<div class=\"insert-wiki-description\">Gần 10 năm làm vợ, làm mẹ, điều tôi nhận về chỉ là bản thân già nua, áp lực và chồng chất những mệt mỏi.</div>\n</div>\n</article>\n</div>\n                            </div>"}