{"url": "https://vietnamnet.vn/9-mon-an-xa-xi-nhat-the-gioi-2067232.html", "title": "9 món ăn xa xỉ nhất thế giới", "abstract": "Các món ăn có giá lên tới hàng nghìn USD dưới đây thường được phục vụ trong những nhà hàng cao cấp hay các bữa tiệc thượng lưu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/1-mon-ngon-999.jpg\">\n<figcaption>Tôm hùm Zillion Dollar Frittata: Với mức giá 2.000 USD (hơn 47 triệu đồng), bạn sẽ được thưởng thức món trứng đắt nhất tại nhà hàng Norma’s (New York, Mỹ). Bữa sáng đắt đỏ này bao gồm 300 g trứng cá muối sevruga, 5 trứng tươi, kem, hẹ và một con tôm hùm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/2-mon-ngon-1000.jpg\">\n<figcaption>Fleur Burger: Thành phần của một chiếc Fleur Burger gồm có thịt bò Waygu tẩm bơ, gan ngỗng ướp gia vị, nấm cục đen thái lát và bánh mì brioche. Thực khách có thể tìm thấy món burger đắt đỏ này trong menu của nhà hàng Fleur (Las Vegas, Mỹ) với mức giá 5.000 USD (khoảng 120 triệu đồng).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/3-mon-ngon-1001.jpg\">\n<figcaption>Pizza Truffle vàng trắng: Pizza là món fastfood quen thuộc mà bạn dễ dàng tìm thấy tại bất kì hàng quán nào. Nhà hàng Margo’s (Malta) lại phục vụ một phiên bản nâng cấp hơn của món ăn này khi sử dụng nguyên liệu là phô mai mozzarella, phủ lên trên là những lá vàng 24 karat và nấm cục quý hiếm của Piedmont (Ý). Chiếc pizza được bán với giá 2.420 USD (hơn 57 triệu đồng).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/4-mon-ngon-1002.jpg\">\n<figcaption>Posh Pie: Đây là sự kết hợp hoàn hảo của thịt bò hảo hạng, tôm hùm đá miền tây Australia và nấm Truffle đen quý hiếm. Món ăn này do đầu bếp Paul Medcalf của khách sạn Lord Dudley (Sydney, Australia) sáng tạo. Một phần Posh Pie có giá là 9.484 USD (hơn 226 triệu đồng).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/5-mon-ngon-1003.jpg\">\n<figcaption>Phoenix Cupcake: Bánh được làm thủ công bằng chocolate hảo hạng của Italy, vàng miếng 23 karat có thể ăn được, đậu vani từ Uganda và dâu tây nhúng vàng. Để thưởng thức chiếc bánh ngọt được đánh giá là đắt nhất thế giới, thực khách phải trả 18.713 USD (hơn 440 triệu đồng). Món bánh xa xỉ này hiện được phục vụ ở Bloomsbury Cafe (Dubai).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/6-mon-ngon-1004.jpg\">\n<figcaption>Chocolate Haute: Đây là món tráng miệng được nâng cấp, dành riêng cho các triệu phú của nhà hàng Serendipity 3 (New York, Mỹ), được bán với giá 25.000 USD (khoảng 600 triệu đồng). Chocolate Haute được làm bằng 14 loại ca cao quý hiếm và đắt nhất thế giới từ châu Phi và Nam Mỹ cùng các mảnh vụn của loại nấm truffle, phủ thêm 5 g vàng 24 karat. Món được phục vụ trong một chiếc cốc pha lê baccarat Harcourt, bọc bằng một chiếc vòng kim cương trắng và vàng 18 karat. Thực khách sẽ dùng chiếc thìa nạm ngọc trị giá 14.000 USD (hơn 300 triệu đồng) để thưởng thức món tráng miệng này.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/7-mon-ngon-1005.jpg\">\n<figcaption>Taco: Grand Velas Los Cabos là khu nghỉ mát sang trọng bậc nhất ở Mexico. Chính vì vậy, những món ăn ở đây cũng phải được nâng cấp, sáng tạo để trở nên xứng tầm hơn. Món taco làm từ thịt bò Kobe thượng hạng, phô mai truffle Brie và bánh tortilla phủ vàng là một ví dụ. Với mức giá 25.000 USD (khoảng 600 triệu đồng), đây là món taco đắt nhất thế giới.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/8-mon-ngon-1006.jpg\">\n<figcaption>Pudding chocolate: Nếu muốn thưởng thức món pudding đặc biệt này, bạn cần đặt lịch với nhà hàng của khu nghỉ dưỡng Lindeth Howe Country House (Anh) trước 2 tuần. Với giá tiền 35.000 USD (hơn 830 triệu đồng), thực khách sẽ được thưởng thức món pudding được làm từ 4 loại chocolate hảo hạng khác nhau của Bỉ. Chocolate được nhào nặn thành hình dạng của một quả trứng faberge, sau đó phủ một lớp thạch champagne, vàng lá. Khi ăn sẽ dùng kèm với champagne và trứng cá muối ở phía trên cùng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/9-mon-ngon-1007.jpg\">\n<figcaption>Fisherman’s Indulgence: Món tráng miệng của khu nghỉ dưỡng Fortress (Sri Lanka) được trang trí chỉn chu, như một tác phẩm nghệ thuật. Đặc biệt, phần chocolate ăn kèm còn được điêu khắc thành hình ảnh một người đánh cá giữa biển khơi, liên tưởng đến phong tục cổ xưa của Sri Lanka. Bên trên bánh gắn một viên đá Aquamarine 80 karat. Giá cho phần tráng miệng này là 14.500 USD (hơn 340 triệu đồng).</figcaption>\n</figure>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}