{"url": "https://vietnamnet.vn/10-cach-thong-minh-giup-ban-an-toan-khi-bi-theo-doi-2067738.html", "title": "10 cách thông minh giúp bạn an toàn khi bị theo dõi", "abstract": "Nếu bạn đang bị theo dõi, hãy di chuyển đến gần một nhóm nào đó. Điều này sẽ khiến người đang theo dõi bạn nghĩ rằng bạn có ai đó đi cùng.", "content_html": "<div>\n                                <p>Nhiều người đã trải qua các tình huống mà chúng ta cảm thấy như bị theo dõi. Đôi khi cảm giác đó đến từ sự lo lắng và sợ hãi nhưng trong một số trường hợp nó hoàn toàn là sự thật. Vì vậy, chúng ta cần chuẩn bị những kỹ năng và có các hành động cần thiết để giữ an toàn cho bản thân.<br> <br><em>Dưới đây là những gợi ý cho bạn:</em></p>\n<p><strong>1. Vào cây ATM hoặc cửa hàng khi bị theo dõi vào ban đêm</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang1-1457.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Vào ban đêm, nếu bạn bị kẻ gian truy đuổi, hãy đến cây ATM, ở đấy có camera và nhân viên bảo vệ, vì vậy bạn sẽ ít có khả năng bị tấn công hơn. Nếu không có cây ATM nào gần đó, hãy ghé cửa hàng gần nhất và giải thích tình hình của bạn cho họ.</p>\n<p><strong>2. Luôn mang theo một chiếc chuông báo động bỏ túi</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang2-1459.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bất cứ khi nào bạn đi bộ một mình, hãy mang theo một chiếc chuông bỏ túi để thu hút sự chú ý của người qua đường và họ có thể giúp bạn khi cần. Việc trang bị chuông báo bỏ túi sẽ rất hữu ích, ngay cả khi bạn đi du lịch một mình.<br><br><strong>3. Phát đoạn ghi âm từ bố hoặc bạn trai trước khi mở cửa cho bất kỳ ai</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang3-1456.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bạn có thể thấy mẹo này hữu ích nếu bạn sống một mình. Chỉ cần yêu cầu bố hoặc bạn trai ghi âm tin nhắn thoại cho bạn. Mỗi khi có yêu cầu đặt hoặc giao hàng, bạn hãy phát đoạn ghi âm. Làm như vậy, người lạ sẽ nghĩ có người đang ở nhà với bạn.</p>\n<p><strong>4. Đảm bảo rằng bạn đang đi cùng một nhóm</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang4-1461.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nếu bạn đang bị theo dõi, hãy di chuyển đến gần một nhóm nào đó. Điều này sẽ khiến người đang theo dõi bạn nghĩ rằng bạn có ai đó đi cùng. </p>\n<p><strong>5. Luôn giữ một đôi giày nam bên ngoài nhà của bạn</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang5-1462.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặt một đôi giày hoặc ủng mà nam giới mang bên ngoài cửa nhà bạn. Người lạ hoặc người theo dõi bạn sẽ cho rằng bạn đang sống với một người đàn ông và họ sẽ ít có khả năng làm hại bạn hơn.</p>\n<p><strong>6. Mang theo keo xịt tóc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang6-1463.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không bao giờ rời khỏi nhà mà không có keo xịt tóc. Trường hợp xấu nhất, nếu bị tấn công, bạn có thể xịt nó vào mắt kẻ tấn công và chạy nhanh nhất có thể.</p>\n<p><strong>7. Chọn thang máy thay cầu thang bộ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang7-1464.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cầu thang là khu vực biệt lập nên chúng có khả năng không an toàn. Bạn nên sử dụng thang máy thay vì thang bộ bất cứ khi nào có thể. Nếu bạn đang ở trong thang máy, hãy nhấn tất cả các tầng để có thể thoát ra trong trường hợp khẩn cấp.</p>\n<p><strong>8. Chuẩn bị sẵn túi khẩn cấp để nhanh chóng rời đi lúc cần thiết</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang8-1465.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chuẩn bị sẵn một chiếc túi trong trường hợp khẩn cấp hoặc nếu bạn cần di chuyển đến một khu vực an toàn hơn. Tốt hơn hết là bạn nên để bàn chải, giấy tờ quan trọng, giấy tờ tùy thân, quần áo và một vài đôi giày vào đó.</p>\n<p><strong>9. Để đồ chơi có tiếng kêu và lon thiếc trước cửa nhà bạn</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang9-1466.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đề phòng thêm một chút luôn là điều tốt. Hãy đặt lon thiếc và đồ chơi gây tiếng ồn trước các cửa ra vào và cửa sổ. Bằng cách này, bạn sẽ nhận ra khi ai đó cố gắng mở cửa nhà bạn. Ngoài ra, bạn nên thay đổi mã bảo mật và khóa thường xuyên.<br> <br><strong>10. Hãy để địa chỉ thư của bạn là văn phòng thay vì nhà riêng <br></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ky-nang10-1467.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãy đảm bảo thư và đồ dùng được gửi đến địa chỉ văn phòng thay vì nhà của bạn. Bằng cách này, địa chỉ nhà bạn sẽ ít bị chú ý đến hơn. </p>\n<p><strong>Phạm Nương </strong><em>(Theo Bright side)</em></p>\n                            </div>"}