{"url": "https://vietnamnet.vn/thoi-ngoai-tinh-va-lang-nhang-trong-tinh-yeu-co-the-lay-2069540.html", "title": "Thói lăng nhăng, ngoại tình có thể lây", "abstract": "Theo chuyên gia, thói lăng nhăng, ngoại tình trong tình yêu có thể dễ lây, khi một cá nhân cảm thấy ít cam kết với đối phương sau khi biết người khác cũng không chung thủy.", "content_html": "<div>\n                                <p>Trong một nghiên cứu được công bố trên tạp chí Archives of Sexual Behavior vào tháng 8, các nhà nghiên cứu phát hiện ra rằng việc tiếp xúc nhiều với những người lăng nhăng cũng có thể tác động khiến bản thân trở nên không chung thủy, Vice News đưa tin.</p>\n<p>Gurit Birnbaum, tác giả chính của nghiên cứu đến từ Israel, cho biết nhóm của họ đã thực hiện 3 nghiên cứu khác nhau với những người đang trong mối quan hệ khác giới để xem yếu tố bên ngoài tác động thế nào đến <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"chuyện ngoại tình\" target=\"_blank\">chuyện ngoại tình</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/1-thoi-lang-nhang-393.jpg\">\n<figcaption>Dù biết là sai trái, nhiều người vẫn lừa dối, \"cắm sừng\" người yêu, vợ/chồng. Sự phổ biến của các hành vi ngoại tình càng dễ thách thức lòng chung thủy của một người. Ảnh: Freepik.</figcaption>\n</figure>\n<p><strong>Dễ học theo thói lăng nhăng</strong></p>\n<p>Trong nghiên cứu đầu tiên, các sinh viên đại học có mối quan hệ yêu đương kéo dài ít nhất 4 tháng được xem một trong 2 video - một video ước tính rằng việc ngoại tình chiếm 86% trong tình yêu, video còn lại nói nó chiếm 11%.</p>\n<p>Sau đó, người tham gia được yêu cầu viết về tưởng tượng tình dục. Kết quả chỉ ra tỷ lệ ngoại tình cao hay thấp khi xem video không ảnh hưởng đến mong muốn của những người tham gia đối với người yêu hiện tại hoặc đối tác thay thế sau này.</p>\n<p>Trong nghiên cứu thứ hai, các sinh viên có mối quan hệ tình cảm khác giới kéo dài ít nhất 12 tháng được đọc lời thú nhận của một người khác, mô tả lại một hành vi lừa dối bạn trai đang yêu xa hoặc gian lận ở trường học như thuê người viết bài luận.</p>\n<p>Sau đó, người tham gia được cho xem 16 bức hình về những người lạ có vẻ ngoài hấp dẫn rồi trả lời nhanh câu hỏi \"Liệu những người trong ảnh có thể trở thành đối tác tiềm năng hay không?\".</p>\n<p>Những người đọc về hành vi \"cắm sừng bạn trai\" đã trả lời “có” với nhiều ảnh hơn so với những người đọc về gian lận trong học tập, cho thấy họ có hứng thú với nhiều đối tác mới hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/2-thoi-lang-nhang-394.jpg\">\n<figcaption>Nhiều người không thể kiểm soát hay chấm dứt việc ngoại tình của mình. Ảnh: Freepik.</figcaption>\n</figure>\n<p>Trong nghiên cứu thứ ba, các nhà nghiên cứu còn muốn tìm hiểu xem liệu những người có hứng thú có tìm cách gặp gỡ những người đối tác mới trong tương lai hay không.</p>\n<p>Đối tượng là các sinh viên có mối quan hệ khác giới kéo dài ít nhất 4 tháng và đã đọc kết quả của một cuộc khảo sát nói rằng tỷ lệ gian dối trong tình cảm hoặc học tập được ước tính là 85%.</p>\n<p>Sau đó, họ chọn một bức ảnh người khác giới hấp dẫn và tưởng tượng là đang nhắn tin với người này, thực chất là trợ lý nghiên cứu. Kết quả cho thấy những cá nhân tiếp xúc với thông tin gian lận tình cảm có tỷ lệ cao gửi tin nhắn cho người mới quen, bày tỏ mong muốn được gặp lại.</p>\n<p>Nhóm đã đọc thông tin về ngoại tình cũng cho thấy sự ít cam kết với mối quan hệ hiện tại hơn so với nhóm đọc về gian lận trong học tập. Các nhà nghiên cứu cũng phát hiện bất kể tình trạng lừa dối như thế nào, nam giới có ít cam kết với các mối quan hệ hiện tại hơn phụ nữ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/3-thoi-lang-nhang-395.jpg\">\n<figcaption>Những người gặp khó khăn với việc cam kết có thể dễ lừa dối đối phương hơn. Ảnh: BI.</figcaption>\n</figure>\n<p>Từ 3 khảo sát, các nhà nghiên cứu kết luận việc tiếp xúc với sự không chung thủy của người khác khiến mọi người bớt sự gắn bó với các mối quan hệ hiện tại của họ hơn và nhiều khả năng tìm kiếm đối tác khác.</p>\n<p>\"Những phát hiện này cho thấy rằng các môi trường tạo cơ hội cho chuyện ngoại tình làm giảm động lực bảo vệ mối quan hệ với đối tác hiện tại, có thể tạo tiền đề cho việc giải phóng mong muốn có đối tác thay thế. Những môi trường như vậy có thể khiến mọi người dễ bị tổn thương hơn, nếu không muốn nói là 'lây nhiễm' sự không chung thủy\", nhà tâm lý học Gurit Birnbaum viết.</p>\n<p>Có ý kiến phản bác lại rằng dấu hiệu muốn gặp trực tiếp một cá nhân khác không thực sự giống đang ngoại tình.</p>\n<p>Song, các nhà nghiên cứu lập luận rằng tại môi trường mà sự không chung thủy trở nên phổ biến, việc từ bỏ các ưu tiên dài hạn trong việc duy trì mối quan hệ để chuyển sang theo đuổi các lựa chọn thay thế hấp dẫn khác trở nên dễ dàng.</p>\n<p>\"Tất nhiên, những môi trường mà sự ngoại tình phổ biến không phải lúc nào cũng biến bạn thành kẻ phản bội. Dù vậy, nếu ai đó đã dễ lừa dối hoặc nếu có cơ hội để ngoại tình, thì những môi trường này có thể làm giảm cảm giác tội lỗi, tạo thêm động lực khiến suy yếu mâu thuẫn giữa việc tuân theo các giá trị đạo đức và chống lại cám dỗ của ngoại tình\", Birnbaum giải thích thêm.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vo-ngoai-tinh-choang-tinh-chay-ve-nha-sau-cuoc-tinh-mot-dem-2069525.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/thum-tinh-mot-dem-339.jpg\" alt=\"Nỗi ân hận của người vợ choàng tỉnh chạy về nhà sau cuộc tình một đêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vo-ngoai-tinh-choang-tinh-chay-ve-nha-sau-cuoc-tinh-mot-dem-2069525.html\">Nỗi ân hận của người vợ choàng tỉnh chạy về nhà sau cuộc tình một đêm</a></h3>\n<div class=\"insert-wiki-description\">Tôi tên Hậu, năm nay 38 tuổi. Ba năm trước, tôi mắc một sai lầm và sai lầm đó đã khiến tôi phải trả giá đắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-tinh-vi-hua-se-cho-10-ty-dong-de-toi-chap-nhan-vo-be-2069523.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/thum-ngoai-tinh-305.jpg\" alt=\"Chồng ngoại tình tinh vi, hứa sẽ cho 10 tỷ đồng để tôi chấp nhận vợ bé\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-tinh-vi-hua-se-cho-10-ty-dong-de-toi-chap-nhan-vo-be-2069523.html\">Chồng ngoại tình tinh vi, hứa sẽ cho 10 tỷ đồng để tôi chấp nhận vợ bé</a></h3>\n<div class=\"insert-wiki-description\">Tôi đau khổ khi phát hiện anh có nhân tình, điều choáng váng hơn là anh còn đưa ra đề nghị sẽ chuyển cho tôi 10 tỷ đồng để \"bù đắp\", điều kiện là tôi sẽ không ly hôn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-phat-hien-vo-ngoai-tinh-khi-cam-ket-qua-adn-voi-con-trai-2068645.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/xetnghiem-826.jpg\" alt=\"Nhờ bạn thân làm xét nghiệm, người đàn ông gục ngã trước kết quả ADN\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-phat-hien-vo-ngoai-tinh-khi-cam-ket-qua-adn-voi-con-trai-2068645.html\">Nhờ bạn thân làm xét nghiệm, người đàn ông gục ngã trước kết quả ADN</a></h3>\n<div class=\"insert-wiki-description\">Cầm tờ xét nghiệm huyết thống trên tay, tôi không dám tin vào những gì mình nhìn thấy.</div>\n</div>\n</article>\n</div>\n                            </div>"}