{"url": "https://vietnamnet.vn/vcca-mo-cua-trien-lam-soi-ket-noi-2051596.html", "title": "VCCA mở cửa triển lãm ‘Sợi kết nối’", "abstract": "Trung tâm Nghệ thuật đương đại Vincom (VCCA) giới thiệu triển lãm “Sợi kết nối” từ ngày 19/08 đến hết ngày 11/09/2022 với gần 80 tác phẩm hội hoạ và sắp đặt của 24 tác giả là nghệ sĩ trẻ tốt nghiệp Khoa Hội hoạ trường Đại học Mỹ thuật VN.", "content_html": "<div>\n                                <p>Với sự kết nối giữa các hoạ sĩ trẻ cùng các nghệ nhân của làng nghề lụa Phùng Xá (Mỹ Đức, Hà Tây), những tác phẩm trưng bày tại Trung tâm Nghệ thuật đương đại Vincom (VCCA) hứa hẹn sẽ mang tới cái nhìn toàn diện cho công chúng về lụa trong cuộc sống đương đại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-1-181.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-2-182.jpg\">\n<figcaption> “Âm sắc” - Tác phẩm của nghệ sĩ Đặng Mỹ Linh</figcaption>\n</figure>\n<p>Không chỉ giới hạn trong khung tranh, các tác phẩm còn tỏa ra với các sắp đặt kết hợp với sơn mài và các chất liệu ứng dụng đa dạng, ứng tác với không gian, nhằm mở rộng phát triển các khả năng biểu đạt với lụa và thể hiện quan điểm riêng trong các sáng tác cá nhân. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-3-183.jpg\">\n<figcaption> Tác phẩm “Trọn vẹn” - Nghệ sĩ Đàm Hồng Dương</figcaption>\n</figure>\n<p>“Các hình tượng và chủ đề được nhìn nhận ở nhiều góc độ khác nhau, từ lịch sử nghệ thuật theo chiều lịch đại, đồng đại, cho đến góc độ biểu tượng văn hoá, ký hiệu học văn hoá, tâm lý học. Nhưng đồng thời, các tác phẩm cũng thể hiện được “cái đặc biệt” trong từng cá tính sáng tạo”, Giám tuyển của triển lãm, nghệ sĩ Nguyễn Thế Sơn chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-4-184.jpg\">\n<figcaption> Tác phẩm “Hồ Điệp 2” - Nghệ sĩ Kim Thị Hải Linh</figcaption>\n</figure>\n<p>Đặc biệt, triển lãm có sự kết nối với những nghệ nhân của làng nghề lụa, Phùng Xá, Mỹ Đức, Hà Tây. Câu chuyện giữa những người nghệ nhân hiếm hoi còn làm nghề trồng dâu nuôi tằm với những hoạ sĩ trẻ ngày đêm sáng tác, thử nghiệm trên chất liệu lụa sẽ là sự tiếp nối thú vị giữa thực hành sáng tạo nghệ thuật và hoạt động văn hoá của làng nghề truyền thống, mang lại cảm hứng và sự hiểu biết toàn diện cho người xem. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-5-185.jpg\">\n<figcaption> Tác phẩm “26” của nghệ sĩ Nguyễn Hiếu</figcaption>\n</figure>\n<p>Song song cùng với triển lãm, VCCA sẽ tổ chức các chương trình tour nghệ thuật, trò chuyện cùng giám tuyển Nguyễn Thế Sơn và các nghệ sĩ tham gia chương trình.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-6-186.jpg\">\n<figcaption> Tác phẩm “Chơi vơi” của nghệ sĩ Ngô Nhật Thanh</figcaption>\n</figure>\n<p>Lụa là một trong những chất liệu được đưa vào giảng dạy và sáng tác trong môi trường đào tạo mỹ thuật ở Việt Nam trong suốt gần một thế kỷ qua. Từ khi là trường Cao đẳng Mỹ thuật Đông Dương đến trường Đại học Mỹ thuật Việt Nam, nhiều thế hệ thầy trò đã thực nghiệm tìm tòi cách thể hiện độc đáo trên lụa, cùng nhau định hình một tiếng nói đặc sắc cho chất liệu truyền thống lâu đời. </p>\n<p>Nhiều tác phẩm trên lụa của hoạ sĩ hàng đầu như Nguyễn Phan Chánh, Alix Aymé, Nam Sơn, Lê Văn Đệ, Mai Trung Thứ, Lê Phổ, Lê Thị Lựu... đã tạo dấu ấn độc đáo trong nền hội họa thế giới. </p>\n<p>Cùng với sơn mài, chất liệu lụa tự thân có lẽ đã trở thành một chất liệu nghệ thuật gắn kết được tinh thần mỹ thuật truyền thống của dân tộc, cảm thức phương Đông với thẩm mỹ tạo hình hiện đại của phương Tây, trở thành một chất liệu trung gian dung hoà được tinh thần giữa truyền thống và hiện đại.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/trien-lam-7-187.jpg\">\n<figcaption> Các tác phẩm tại triển lãm “Sợi kết nối”</figcaption>\n</figure>\n<p>Triển lãm “Sợi kết nối” sẽ chính thức mở cửa tự do từ ngày 19/08/2022 tới hết ngày 11/09/2022 tại Trung tâm Nghệ thuật đương đại Vincom (VCCA), B1-R3 Vincom Mega Mall Royal City, 72 Nguyễn Trãi, Thanh Xuân, Hà Nội. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}