{"url": "https://vietnamnet.vn/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-2063548.html", "title": "5 cách vệ sinh cửa sổ luôn sạch, nhà luôn mát", "abstract": "Cửa sổ cần được vệ sinh sạch sẽ một cách thường xuyên bởi đó là nguồn hứng sáng tự nhiên rất quan trọng trong mỗi ngôi nhà.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Cửa sổ và bệ cửa sổ thường là nơi sản sinh chính của nấm và vi khuẩn do bị những yếu tố bên ngoài môi trường trực tiếp tác động vào. Nếu để lâu ngày, mọi thứ tích tụ lại, bám đầy ở khe có thể khiến bụi bay vào trong nhà, gây hại cho sức khỏe của mọi người và ảnh hưởng đến việc đóng mở cửa sổ.</p>\n<div>\n<p>Hãy tham khảo mẹo làm sạch khe cửa sổ nhanh chóng sạch bong, sáng bóng dưới đây:</p>\n<p><strong>Sử dụng bia và muối</strong></p>\n<table>\n<tbody>\n<tr>\n<td><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-68db86cfe8df4910ab74e07b673394ad.jpg\" alt=\"5 cách vệ sinh cửa sổ luôn sạch, nhà luôn mát  ảnh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-68db86cfe8df4910ab74e07b673394ad.jpg\"></td>\n</tr>\n<tr>\n<td>\n<p>Cách vệ sinh cửa sổ luôn sạch, nhà luôn mát.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Hãy rắc một ít muối lên khe cửa sổ trước, sau đó đổ một ít bia vào. Muối kết hợp với bia sẽ tạo rất nhiều bọt, khi đó muối đóng vai trò ma sát giúp dễ dàng lau và lấy đi vết bẩn trên bệ cửa sổ.</p>\n<p>Dùng bàn chải đánh răng chà mạnh vào các khe hở ở bệ cửa sổ vài lần rồi dùng khăn khô lau lại là được. Lúc này, sẽ thấy vết bẩn dù cứng đầu đến đâu cũng có thể được lấy đi 1 cách sạch sẽ.</p>\n<p><strong>Sử dụng miếng xốp và nước rửa chén</strong></p>\n<p><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-07561c58c79f4bdba8b2dd6575ccc075.jpg\" alt=\"5 cách vệ sinh cửa sổ luôn sạch, nhà luôn mát  ảnh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-07561c58c79f4bdba8b2dd6575ccc075.jpg\"></p>\n<p>Với những khe cửa đang bị bẩn, chỉ cần lấy miếng rửa chén, sau đó đặt miếng xốp trên khe cửa để đánh dấu được những vị trí của các khe bằng một cây bút lông. Tiếp đến, hãy lấy một cái dao rọc giấy rồi cắt theo dấu vết mà bạn đã đánh dấu.</p>\n<p>Khi đẩy miếng xốp nhẹ qua khe cửa, lớp bụi bẩn sẽ nhanh chóng được lấy đi theo miếng xốp rửa chén.</p>\n<p>Nếu vết bẩn đã lâu ngày, có thể dùng thêm 1 ít nước rửa chén pha loãng với nước rồi nhúng miếng xốp vào đó. Sau đấy hãy dùng miếng xốp lau lại khe cửa sổ và dùng khăn khô hoặc giấy để lau lại như các bước bên trên.</p>\n<p><strong>Sử dụng gia vị</strong></p>\n<p><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-1f64486e01e64e788e3b160a22e59614.jpg\" alt=\"5 cách vệ sinh cửa sổ luôn sạch, nhà luôn mát  ảnh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-1f64486e01e64e788e3b160a22e59614.jpg\"></p>\n<p>Nghe có vẻ hoang đường nhưng bạn phải tin, gia vị có khả năng giúp bạn làm sạch khe cửa sổ đến không ngờ.</p>\n<p>Bạn cần chuẩn bị: Muối tinh; baking soda; giấm trắng; bàn chải đánh răng; giấy khô hoặc khăn sạch</p>\n<p>Đầu tiên, hãy lấy 1 ít muối rắc lên đường khe cửa, sau đó đổ thêm một ít muối nở (baking soda) lên trên, cuối cùng cho một ít giấm trắng lên trên muối nở. Baking soda và giấm trắng sẽ tạo ra một phản ứng hóa học, có khả năng khử độc rất mạnh.</p>\n<p>Sau khi đổ, có thể trải một lớp khăn giấy lên trên và để trong 5 phút.</p>\n<p>Kết thúc thời gian này, chỉ cần nhẹ nhàng lau lại khe cửa bằng khăn giấy là được.</p>\n<p><strong>Sử dụng máy hút bụi và lõi giấy vệ sinh</strong></p>\n<p><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-183d0c13c9664bbb8b89b6c1cb3f7164.jpg\" alt=\"5 cách vệ sinh cửa sổ luôn sạch, nhà luôn mát  ảnh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-183d0c13c9664bbb8b89b6c1cb3f7164.jpg\"></p>\n<p>Trước khi muốn làm sạch, điều cần làm là hút bụi bẩn đi để quá trình tiếp theo được diễn ra dễ dàng và nhanh chóng hơn.</p>\n<p>Tuy nhiên, nếu máy hút bụi không thể nào vào khe cửa cực nhỏ để hút sạch hết bụi bẩn thì có thể lắp thêm lõi của cuộn giấy vệ sinh vào ngay trên đầu máy hút bụi. Được làm từ bìa mềm nên lõi giấy có thể chui vào bất kỳ ngóc ngách nào và hút sạch bụi hiệu quả.</p>\n<h2><strong>Mẹo hút sạch các vết bẩn với máy sấy tóc</strong></h2>\n<p><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-5e01c6ab72284f50b973ab8ae0eb1fcb.jpg\" alt=\"5 cách vệ sinh cửa sổ luôn sạch, nhà luôn mát  ảnh 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/5-cach-ve-sinh-cua-so-luon-sach-nha-luon-mat-5e01c6ab72284f50b973ab8ae0eb1fcb.jpg\"></p>\n<p>Một đầu của máy sấy tóc dùng để thổi hơi, còn đầu còn lại để hút hơi vào. Do đó, bạn chỉ cần dùng một miếng vải nhỏ che đầu hút hơi lại (để tránh bụi bẩn hút vào máy sấy tóc). Sau đó cắt phần đầu của chai nước ra và gắn chặt vào đầu hút hơi của máy sấy tóc rồi bật công tắc sấy tóc. Từng miếng bụi bẩn sẽ nhanh chóng hút vào phần đầu của chai nước. Vừa nhanh, gọn lại dễ dàng vô cùng.</p>\n<p><strong>Theo Cnet/Giáo dục &amp;Thời đại</strong></p>\n</div>\n</div>\n                            </div>"}