{"url": "https://vietnamnet.vn/tim-dan-my-nam-tam-thai-tu-thuong-den-1-ty-dong-2060133.html", "title": "Tìm dàn mỹ nam ‘Tam Thái Tử’, thưởng đến 1 tỷ đồng", "abstract": "Cuộc thi tìm kiếm bộ 3 gương mặt đại diện cho nhãn hàng nước tương Tam Thái Tử đã thu hút hơn 1800 bài dự thi từ mọi miền đất nước với giải thưởng lên tới 1 tỷ đồng.", "content_html": "<div>\n                                <p>3 gương mặt được chọn sẽ là các chàng trai không chỉ giống nhau nhất về thần thái gương mặt mà còn cả tính cách, cử chỉ, điệu bộ và tài năng. Vòng loại online của cuộc thi “Tam Thái Tử” sẽ diễn ra từ nay cho đến hết ngày 20/9/2022.</p>\n<p>Về thể lệ cuộc thi, người tham gia cần lập một đội gồm 3 thành viên là nam giới, thực hiện chụp ảnh/quay video và gửi về cho Ban Tổ chức. Các đội thi đăng tải bài dự thi trên trang web chính thức của cuộc thi tại https://tamthaitu.kenh14.vn/ hoặc một trong các nền tảng mạng xã hội như: Facebook, Instagram, Tiktok và chèn hashtag của cuộc thi: #tamthaitu #timkiemtamthaitu #3changtraigiongnhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/a1111111111-327.jpg\">\n<figcaption>Ảnh dự thi của bạn Hà Hoàng</figcaption>\n</figure>\n<p>Tổng điểm sẽ được tính dựa trên 40% điểm yêu thích từ số lượt bình chọn vote/share trên các kênh đa phương tiện và 60% điểm chuyên môn từ Ban Giám khảo. </p>\n<p>Những đội đạt điểm cao nhất sẽ có cơ hội trở thành người thắng cuộc với giải đặc biệt lên tới 1 tỷ đồng tiền mặt. Ngoài ra, BTC cũng sẽ trao 4 giải ấn tượng mỗi giải trị giá 10 triệu đồng tiền mặt cho 4 đội chơi tạo được dấu ấn nổi trội trong cuộc thi. </p>\n<p>Vòng loại online đã xuất hiện nhiều mỹ nam với nhan sắc “không phải dạng vừa”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/a222222222222-328.jpg\">\n<figcaption>Bài dự thi của bạn Lý Phương gây ấn tượng khi các chàng trai đều có gương mặt sáng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/a33333333333-329.jpg\">\n<figcaption>Các “nam thần sơ mi trắng” trong ảnh dự thi của bạn Trần Minh duyên dáng với trang phục đơn giản</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/a4444444444-330.jpg\">\n<figcaption>Nhóm bạn thân của bạn Phạm Trung</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/a55555555555-331.jpg\">\n<figcaption>3 cậu con trai đáng yêu của anh Minh Hùng Lý</figcaption>\n</figure>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}