{"url": "https://vietnamnet.vn/ve-luc-nua-dem-tao-bat-ngo-toi-chet-lang-gap-chong-minh-ngoai-tinh-voi-co-hang-xom-2027036.html", "title": "Về lúc nửa đêm, tôi gặp cô hàng xóm mặc hớ hênh trong nhà", "abstract": "Đứng trước cánh cửa nhà mình đóng chặt, nước mắt tôi chảy dài ướt đẫm má. Quá đau khổ và sốc, lúc ấy tôi chỉ biết khóc. Rồi tôi gạt nước mắt quyết định lên tinh thần vào nhà đánh ghen.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Tôi và chồng mới kết hôn được 8 tháng và vừa chuyển đến khu chung cư này được 2 tháng thôi. Trước nay tôi cũng khá tự tin về ngoại hình của mình và nhất là tin tưởng vào chồng cũng như tình yêu anh dành cho vợ. Vậy nên tôi chẳng mấy khi để ý đến những mối quan hệ bạn bè khác giới bên ngoài của chồng hay những người phụ nữ xuất hiện xung quanh anh.</p>\n<p>Song đến giây phút nhìn rõ người phụ nữ trẻ tuổi quyến rũ với chiếc váy ngủ hớ hênh ấy mở cửa nhà mình, mất hút bên trong, tôi mới đau đớn tự trách bản thân đã quá chủ quan. Đúng là sự mất cảnh giác nào cũng có thể dẫn đến tai họa nghiêm trọng. Vậy mà tôi lại không để ý đến cô hàng xóm trẻ tuổi độc thân ngay cạnh nhà mình! </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/1-bat-ngoai-tinh-240.jpg\">\n<figcaption>Trước nay tôi cũng khá tự tin về ngoại hình của mình và nhất là tin tưởng vào chồng cũng như tình yêu anh dành cho vợ. (Ảnh minh họa)</figcaption>\n</figure>\n<p>Đáng lẽ hôm sau tôi mới đi công tác về nhưng sau một tuần xa chồng, tôi nhớ anh nên cố gắng thu xếp công việc về sớm một hôm. Tôi cố tình không báo cho chồng biết để anh được bất ngờ, ai biết người bất ngờ đến chết lặng lại chính là tôi. </p>\n<p>12 giờ đêm, chẳng có lý do gì để cô hàng xóm vào nhà tôi với bộ dạng như vậy. Cô ta vào dễ dàng là vì có chìa khóa hay chồng tôi đứng bên trong mở cửa đón vào? </p>\n<p>Đứng trước cánh cửa nhà mình đóng chặt, nước mắt tôi chảy dài ướt đẫm má. Quá đau khổ và sốc, lúc ấy tôi chỉ biết khóc. Rồi tôi gạt nước mắt quyết định lên tinh thần vào nhà đánh ghen. Lặng lẽ lấy chìa khóa riêng ra mở cửa, tôi nhẹ bước chân vào. Trong phòng làm việc của chồng tôi có tiếng động. </p>\n<p>Bước được vài bước, tôi phải khựng người lại vì nghe được một tiếng “bốp” vang dội vọng ra từ bên trong. Giọng chồng tôi cất lên: </p>\n<figure type=\"Photo\"></figure>\n<p>- <i>Tôi chưa bao giờ đánh phụ nữ nhưng tôi không thể chấp nhận được hành vi của cô nữa. Không tưởng tượng được trên đời này lại có người phụ nữ trơ trẽn như cô. </i></p>\n<p><i>Nếu cô không chấm dứt ngay những hành động này thì tôi sẽ báo công an vì hành vi xâm phạm nhà người khác trái phép. Nếu không sợ luật pháp thì tôi sẽ đưa chuyện này lên để bạn bè, <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> cô biết cô là người thế nào. Tôi không quan tâm cô thích tôi thật hay chỉ chinh phục vì hiếu thắng nhưng nếu cô còn không chấm dứt, tôi nhất định sẽ cho cô biết thế nào là lễ độ. </i></p>\n<p>Tôi còn chưa kịp định thần thì thấy cô ả hàng xóm ôm mặt, tóc tai rũ rượi từ trong phòng làm việc của chồng tôi chạy ra. Nhìn thấy tôi, cô ta bất ngờ hoảng sợ nhưng nhanh chóng chạy vụt đi, biến mất sau cánh cửa. </p>\n<p>Chồng tôi bước ra ngoài thấy vợ thì loạng choạng hoảng hốt. Anh vội vàng thanh minh, rối rít giải thích rằng giữa anh với cô hàng xóm không hề có chuyện gì cả. Đợt này tôi hay phải đi công tác, ban đầu cô ta lân la làm quen, sang nhà mượn thứ nọ thứ kia rồi lén sao chép chìa khóa nhà tôi lúc nào không hay. </p>\n<p>Đã từng có lần cô ta dụ dỗ nhưng anh kiên quyết từ chối. Hôm nay biết tôi đi vắng, nửa đêm cô ta ăn mặc như vậy sang tận phòng quấy rối với ý nghĩ chẳng người đàn ông nào có thể cưỡng lại được một người phụ nữ quyến rũ, xinh đẹp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/2-bat-ngoai-tinh-241.jpeg\">\n<figcaption>Nhìn anh cuống lên giải thích mà tôi bật cười hạnh phúc nhào vào lòng anh. (Ảnh minh họa)</figcaption>\n</figure>\n<p>Cũng may là tôi đã nghe hết đầu đuôi mọi chuyện nếu không thật khó mà gột rửa được nghi ngờ đối với chồng. Nhìn anh cuống lên giải thích mà tôi bật cười hạnh phúc nhào vào lòng anh. Đúng là ngoài xã hội luôn đầy rẫy cám dỗ và chỉ có tự người đàn ông mới có thể vượt qua được. Vợ có đề phòng hay giữ chồng thế nào cũng chẳng có tác dụng nếu anh ta là kẻ trăng hoa. </p>\n<figure type=\"Photo\"></figure>\n<p>Hôm sau khi tình cờ đụng mặt, cô ta còn vênh mặt lên nói với tôi thế này:</p>\n<p><i>- Cô đừng tưởng chồng cô tốt đẹp lắm. Tôi cũng chẳng thèm anh ta đâu, chẳng qua tính tôi hiếu thắng, muốn chơi đùa một chút, hai người đừng tưởng bở là tôi sẽ thật sự lên giường với anh ta! </i></p>\n<p>Tôi bật cười, có lẽ cô ta nói thật nhưng hiếu thắng không đặt ở lĩnh vực khác như công việc mà lại đặt trên khía cạnh tình cảm thế này thì thật chẳng ra làm sao. Đúng là nực cười mọi người nhỉ! </p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-hang-xom-ngoai-tinh-nhung-vo-lai-noi-dien-voi-toi-2059057.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anhdd-pxfuel-342.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-hang-xom-ngoai-tinh-nhung-vo-lai-noi-dien-voi-toi-2059057.html\">Cô hàng xóm ngoại tình nhưng vợ lại nổi điên với tôi</a><span class=\"summary__content-desc\">Năm trước nhà tôi có hàng xóm mới - một gia đình trẻ, hai vợ chồng và đứa con gái độ tuổi mẫu giáo, chồng là dân xây dựng, lúc làm gần, lúc làm xa, thời gian anh ta đi vắng có lẽ nhiều hơn ở nhà.</span></div>\n</article>\n</div>\n                            </div>"}