{"url": "https://vietnamnet.vn/ban-gai-cu-cua-ty-phu-elon-musk-ban-dau-gia-ky-vat-tinh-yeu-thoi-sinh-vien-2059289.html", "title": "Bạn gái cũ của tỷ phú Elon Musk bán đấu giá kỷ vật tình yêu thời sinh viên", "abstract": "Kỷ vật của mối tình cũ có thể giúp bạn kiếm tiền sau rất nhiều năm nếu như người tình cũ của bạn trở thành người đàn ông giàu nhất thế giới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/elon1-1339.jpeg\">\n<figcaption>Bức ảnh này là một trong số các kỷ vật được Gwynne bán đấu giá. Hiện mức giá đang được trả cao nhất là 7.000 USD.</figcaption>\n</figure>\n<p>Bạn gái cũ của doanh nhân công nghệ Elon Mush - Jennifer Gwynne đang bán đấu giá bộ nhớ chứa các bức ảnh và kỷ vật của Musk khi cô còn đang hẹn hò với anh. </p>\n<p>Gwynne và Musk bắt đầu hẹn hò vào năm 1994 khi cả hai cùng làm cố vấn nội trú cho ký túc xá của trường đại học, đơn vị đấu giá RR Auction cho hay. Ngay sau khi tốt nghiệp Đại học Pennsylvania, Musk theo học chương trình Tiến sĩ tại Đại học Stanford nhưng sau đó anh bỏ học để khởi nghiệp lần đầu tiên với Zip2. </p>\n<p>Gwynne hiện còn giữ được 18 bức ảnh thời tỷ phú công nghệ còn là sinh viên kinh tế ở Đại học Pennsylvania cũng như một số kỷ vật khác khi họ còn bên nhau. Những bức ảnh cũ cho thấy vị tỷ phú cũng tham gia các hoạt động như những sinh viên bình thường khác trước khi trở thành doanh nhân thành đạt. Anh cũng có những cuộc vui trong phòng ký túc, tụ tập cùng bạn bè và những khoảnh khắc âu yếm bạn gái. </p>\n<p>Món đồ có giá cao nhất hiện tại là một tấm thiệp chúc mừng sinh nhật có chữ ký của Elon Musk, tiếp sau đó là chiếc vòng cổ anh đã tặng cho Gwynne vào ngày sinh nhật của cô.</p>\n<p>“Chúc mừng sinh nhật Jennifer (Boo-Boo - tên gọi khác của cô). Yêu em, Elon” - dòng chữ viết trên tấm thiệp. Tính đến sáng ngày 11/9, tấm thiệp này được trả giá cao nhất là 7.000 USD. Nó dự kiến sẽ được bán ra ở mức giá hơn 10.000 USD, đơn vị đấu giá RR cho biết.</p>\n<p>Chiếc vòng cổ bằng vàng có một viên ngọc lục bảo được khai thác từ mỏ ngọc lục bảo Zambia thuộc sở hữu của ông Errol - bố đẻ của Musk, một kỹ sư, nhà phát triển bất động sản giàu có ở Nam Phi.</p>\n<p>“Khi chúng tôi đến thăm mẹ của Elon ở Toronto trong kỳ nghỉ Giáng sinh năm 1994, Elon đã tặng tôi cả tấm thiệp nhỏ ghi “love, love, love” và chiếc vòng cổ\", Gwynne chia sẻ. \"Mẹ anh ấy có một vài chiếc vòng cổ đặt trong một chiếc hộp ở phòng ngủ của bà. Elon nói với tôi rằng chúng đến từ mỏ ngọc lục bảo của bố anh ấy ở Nam Phi và anh ấy đã lấy một chiếc từ trong hộp. Và bởi vì tôi đã không chuẩn bị cho anh ấy bất cứ món gì làm quà Giáng sinh (và tôi cảm thấy rất tội lỗi về điều đó), nên anh ấy nói rằng chúng tôi sẽ coi chiếc vòng cổ là một món quà sinh nhật sớm cho tôi\".</p>\n<p>\"Tôi đã đeo chiếc vòng cổ trong nhiều năm, nhưng nó chủ yếu nằm trong hộp trang sức của tôi 10 năm qua (tất nhiên là nó luôn khiến tôi nhớ đến Elon)\".</p>\n<p>Chiếc vòng cổ cũng đi kèm với 2 bức ảnh, một bức chụp Musk và Gwynne cùng mẹ của Musk, người mẫu Maye Musk, còn bức kia chụp Musk và Gwynne trong một buổi lễ trang trọng cuối năm 1995.</p>\n<p><strong>Theo CNN</strong></p>\n                            </div>"}