{"url": "https://vietnamnet.vn/toi-da-danh-vo-chi-vi-co-ay-noi-mot-cau-ma-toi-cuc-ghet-2065413.html", "title": "Tôi đã đánh vợ chỉ vì cô ấy nói một câu mà tôi cực ghét", "abstract": "Tôi là một đứa trẻ có tuổi thơ bất hạnh khi sống trong một gia đình có bố nghiện rượu và mẹ thì thường xuyên bị chính chồng mình hành hung.", "content_html": "<div>\n                                <p>Tuổi thơ của tôi là hình ảnh núp co ro ở xó nhà chứng kiến cảnh mẹ chạy ra khỏi nhà để tránh những lời chửi rủa và hành động vũ phu của bố. Để rồi đợi khi ông say quá, đập phá mệt quá rồi ngủ thiếp đi mẹ mới dám về, bất lực đi nhặt từng mảnh vỡ vung vãi khắp nhà.</p>\n<p>Bố chỉ như thế những khi say, còn bình thường ông vẫn là một người chăm chỉ, vẫn đi làm, có tiền vẫn đưa cho vợ lo cho con. Ông vẫn chiều chuộng tôi như bao ông bố khác đối xử với con của mình. Chỉ những khi rượu vào, ông mới biến thành một con người khác. Để khi tỉnh lại, nghe người khác kể ông lại cười khì khì: \"Làm gì mà đến mức độ thế\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-2-sohu-936.png\">\n<figcaption>Ai cũng có những điểm giới hạn mà người khác không nên đụng vào. (Ảnh: Sohu).</figcaption>\n</figure>\n<p>Vậy nên mẹ con tôi sợ nhất là những khi có lời mời đám ma, đám cưới, đám giỗ. Bởi những ngày ấy, bố khi đi thì quần áo chỉn chu, khi về thì ầm ĩ từ ngoài ngõ, chân một nơi, dép một nơi, nhìn rất thảm hại. Mẹ thường nói rượu đã biến bố thành như thế. Vậy nên tôi giận bố một, thì tôi ghét rượu mười. Lòng tự nhủ sau này lớn lên nhất định tôi sẽ không uống một giọt rượu nào hết.</p>\n<p>Tôi còn nhớ một buổi chiều, tôi đi học về thấy nhà rất đông người, tiếng mẹ, tiếng bà nội khóc trong nhà vọng ra. Bố tôi nằm trên giường, chân còn lấm bùn đất. Bố tôi đi làm ở làng bên. Công trình kết thúc, gia chủ mời cơm. Bố rượu say, trên đường về bố đâm vào cột điện ngã văng xuống đường, tử vong tại chỗ. Hình ảnh bố nằm giường với bộ quần áo lao động chưa kịp thay, chân còn bám bẩn, trái tim không còn đập nữa luôn ám ảnh tôi cho đến tận bây giờ dù 20 năm đã đi qua.</p>\n<p>Tôi lớn lên, đi học, đi làm, tránh xa các kiểu rượu chè mà sinh viên vẫn hay tụ tập dù nhiều khi bạn bè mỉa mai khích bác. Họ cười tôi vì họ không hiểu những góc khuất trong lòng tôi. Vợ của tôi bây giờ là bạn cùng lớp hồi đại học. Cô ấy thấy tôi mỗi lần lớp liên hoan tụ tập đều không uống rượu thì lân la tò mò. Một lần tôi kể chuyện cô ấy nghe. Không ngờ sau đó cô ấy lại quan tâm tới tôi. Chúng tôi yêu nhau, ra trường thành chồng thành vợ.</p>\n<p>Đến khi đi làm, vì điều kiện công việc, tôi buộc phải phá vỡ quy tắc của mình. Những khi gặp đối tác, thương thảo khách hàng, tiệc tùng ngoại giao tôi không thể không uống một chút rượu. Sau vài lần tôi nghiệm ra, nếu chỉ uống một ít thì không sao. Vả lại người ta vẫn uống rượu nhưng đâu phải ai cũng bê tha như bố tôi, quan trọng là uống có điểm dừng và lúc nào thì nên uống.</p>\n<p>Vợ tôi mỗi lần thấy tôi đi tiếp khách về có uống rượu thì khó chịu ra mặt. Tôi cũng bảo chỉ vì công việc thôi và tôi chỉ uống theo lời mời cho đủ phép lịch sự, không uống nhiều. Đỉnh điểm là cuối tuần vừa rồi, tôi được cất nhắc lên trưởng phòng nên mời cả phòng đi liên hoan. Tiệc vui, ai cũng chúc mừng nên tôi uống khá nhiều, thú thật là cũng hơi chếnh choáng. Tôi tự biết lái xe về không ổn nên nhờ một nhân viên gọi hộ taxi.</p>\n<p>Vừa thấy tôi từ taxi xuống, người nồng nặc mùi rượu thì vợ tôi bắt đầu nói như lên đồng. Tôi lúc đó mệt, đã im lặng ngồi ở ghế rồi, nhưng vợ tôi được đà cứ nói mãi.</p>\n<p>Tôi không nhớ rõ cô ấy đã nói những gì, chỉ nhớ mấy câu cuối cô ấy cố tình gằn giọng lên: \"Anh quên mất là mẹ con anh đã khổ sở vì rượu như thế nào à. Người ta bảo cha nào con nấy. Anh rồi cũng giống bố anh thôi\". Nghe đến đó tôi không kiềm chế được mình nữa liền đứng dậy tát vợ một cái. Cái tát có lẽ khá đau, vì sau khi bị chồng đánh xong cô ấy không nói gì nữa, chỉ khóc.</p>\n<p>Hai hôm nay vợ tôi giận tôi, không chuyện trò gì cả. Tôi cũng không xin lỗi cô ấy, chỉ nói là: \"Đàn ông đánh vợ đúng là chả ra gì, nhưng em cũng nên hiểu vì sao em bị đánh. Xưa nay, một câu nói nặng anh cũng chưa từng nói với em, nhưng ai cũng có những điểm giới hạn mà người khác không nên đụng vào. Anh hy vọng em rút kinh nghiệm\".</p>\n<p>Miệng thì nói thế nhưng trên đường đi làm tôi lại áy náy. Hành động đánh vợ hôm qua là vì tôi quá giận, hay là tôi cũng giống bố tôi đã bị rượu làm cho mất hết lý trí nên hành động vũ phu rồi? Vợ tôi nói với như vậy có phải là cô ấy quá sai không? Việc này tôi có nên xin lỗi vợ một câu không?</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}