{"url": "https://vietnamnet.vn/nhan-sac-linh-rin-va-chuyen-tinh-3-nam-voi-phillip-nguyen-2023156.html", "title": "Nhan sắc Linh Rin và chuyện tình 3 năm với Phillip Nguyễn", "abstract": "Linh Rin và Phillip Nguyễn công khai hẹn hò vào tháng 8/2019. Trải qua nhiều thăng trầm trong chuyện tình cảm, mới đây, thiếu gia họ Nguyễn đã công khai đính hôn với bạn gái hotgirl.", "content_html": "<div>\n                                <p>Cái tên <a href=\"https://vietnamnet.vn/linh-rin-tag13027370828219536203.html\" target=\"_blank\">Linh Rin</a>- bạn gái của thiếu gia Phillip Nguyễn- lại một lần nữa được nhiều người nhắc tới. Linh Rin sinh năm 1993, tên thật là Ngô Phương Linh, là cựu du học sinh chuyên ngành Nghệ thuật tại Đại học Nghệ thuật London, Anh (University of the Arts London).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin11-490.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước khi trở thành người mẫu ảnh, diễn viên, cô từng tham gia nhiều cuộc thi dành cho giới trẻ như Miss Teen 2010, Miss Cuxi 2010, HHT Icon hay The Look năm 2017. </p>\n<p>Hotgirl này cũng từng thử sức ca hát và có nhiều MV tiêu biểu được biết đến như: Là yêu anh, Một người phía sau... Cô cũng hoạt động với vai trò diễn viên và tham gia một số bộ phim: Lời nói dối ngọt ngào, Giấc mơ hạnh phúc, Sát thủ online...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin6-491.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên trong thời gian hoạt động nghệ thuật, tên tuổi của Linh Rin chưa thực sự nổi bật cho đến khi hẹn hò cùng thiếu gia Phillip Nguyễn vào năm 2019. </p>\n<p>Cũng từ đó, cặp đôi không ngần ngại thể hiện tình cảm với nhau ở nơi công cộng. Những lần Linh Rin đi diễn, Phillip luôn là người tháp tùng, cổ vũ tinh thần cho bạn gái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin10-492.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Linh Rin từng kể, cô và Phillip Nguyễn quen biết nhau khi vô tình chạm mặt trên đường. Từ mối quan hệ bạn bè, hai người trở nên thân thiết và dần tiến tới mối quan hệ yêu đương. </p>\n<p>Từ sau khi công khai chuyện tình cảm, thiếu gia Phillip Nguyễn thường xuyên đăng tải hình ảnh tình cảm của hai người và luôn dành cho bạn gái những lời có cánh trên mạng xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin7-493.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, trong tình yêu luôn có những sóng gió và cặp đôi Linh Rin - Phillip Nguyễn không phải ngoại lệ. Vào đầu tháng 4/2020, hotgirl Hà Thành khiến người hâm mộ bất ngờ khi xóa hết những hình ảnh về cặp đôi trên trang cá nhân và ngừng hoạt động mạng xã hội một thời gian. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin5-494.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhiều người buồn lo cho cái kết của một cuộc tình đẹp. Thế nhưng, hai tháng sau, người hâm mộ lại được \"thở phào\" khi cặp đôi quay trở lại chia sẻ những hình ảnh yêu đương mặn nồng. Cũng từ đó, tần suất xuất hiện chung của cặp đôi ngày một dày.</p>\n<p>Trong các sự kiện quan trọng, cả hai luôn ở bên nhau. Thiếu gia họ Nguyễn cũng không ngừng gửi tới bạn gái những lời cảm ơn, lời yêu ngọt ngào, lãng mạn. Người hâm mộ cũng nhận định, khi ở bên thiếu gia trẻ, nhan sắc của hotgirl Linh Rin ngày một “thăng hạng”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin4-495.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sáng ngày 23/5 vừa qua, Phillip Nguyễn công bố thông tin kết hôn. Anh viết trên trang cá nhân: \"Gửi vợ sắp cưới của anh, Ngô Phương Linh, anh yêu em. Anh yêu em nhiều hơn những gì em có thể nghĩ. Anh hứa sẽ làm cho em cảm thấy được yêu thương, trân trọng trong từng khoảnh khắc của cuộc đời chúng ta. Hơn 10 năm qua, tôi được nhiều người hỏi khi nào sẽ kết hôn. Hôm nay, tôi có thể nói rằng, cuối cùng tôi đã tìm thấy người ấy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin-496.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện tại, Linh Rin cũng thay đổi \"tình trạng quan hệ\" của mình với thiếu gia Phillip Nguyễn thành \"đã đính hôn\" trên trang cá nhân.</p>\n<p>Người hâm mộ hi vọng vào một đám cưới cổ tích trong tương lai và không ngừng gửi những lời chúc mừng tới cặp đôi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/linh-rin8-497.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Như Ý </strong><em>(tổng hợp)</em><strong><br></strong><em>Ảnh FBNV</em></p>\n                            </div>"}