{"url": "https://vietnamnet.vn/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-2061442.html", "title": "Vì sao hầu như món ăn nào của người Hàn cũng cho ớt", "abstract": "Người Hàn ăn được cay vì đã quen với điều này. Ớt từ lâu đã trở thành nguyên liệu không thể thiếu trong món ăn của họ.", "content_html": "<div>\n                                <table class=\"picture nocaption\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-2a91a1a0296f471d8a1698c6142508e9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-2a91a1a0296f471d8a1698c6142508e9.jpg\" title=\"Người Hàn ăn cay ảnh 1\" alt=\"Nguoi Han an cay anh 1\"></td>\n</tr>\n</tbody>\n</table>\n<p>Nhúng một trái ớt vào tương ớt.</p>\n<p>Nghe có vẻ ngớ ngẩn nhưng đây là thói quen ăn uống phổ biến trên bàn ăn của người Hàn.</p>\n<p>Theo <em>Korea JoongAng Daily,</em> Hàn Quốc là quê hương của nhiều món ăn cay, bao gồm kim chi (cải thảo muối chua). Mức độ cay đã phát triển qua nhiều thế hệ, với không ít người trẻ thích ăn đồ cực cay bất chấp những cơn đau dạ dày sau đó.</p>\n<p>Ca sĩ Jimin (BTS) được biết đến là fan cuồng của món Buldak Ramen - loại mì ăn liền siêu cay được giới trẻ ưa chuộng. Nhiều video quay cảnh anh món này, đổ mồ hôi và có vẻ rất đau khổ nhưng vẫn tiếp tục.</p>\n<h3>Mỗi người Hàn ăn 3,3 kg ớt/năm</h3>\n<p>Hầu hết món ăn Hàn Quốc đều cho ớt, có thể là ớt tươi nguyên hạt hoặc băm nhỏ, ớt bột hay tương ớt.</p>\n<p>Lấy ví dụ 3 món ăn nổi tiếng và phổ biến nhất của Hàn Quốc là kim chi, tteokbokki (bánh gạo xào cay), bibimbap (cơm trộn). Trong công thức làm kim chi hoặc tteokbokki, ớt và bột ớt là thành phần thiết yếu. Còn bibimbap luôn được phục vụ kèm tương ớt, được gọi là “gochujang” trong tiếng Hàn.</p>\n<p>Allysa Williams (27 tuổi, người Mỹ), sinh viên tại Đại học Quốc gia Seoul, cho biết: “Điều khiến tôi sốc nhất khi lần đầu tiên đến Hàn Quốc là tất cả món ăn trong thực đơn tại các nhà hàng đều có ớt. Khi được bạn mời thử Buldak Ramen, lưỡi tôi thực sự tê dại. Tôi không hiểu vì sao người Hàn luôn ăn mì cay ngon lành như vậy”.</p>\n<p>Theo số liệu của Bộ Nông nghiệp, Thực phẩm và Nông thôn Hàn Quốc, quốc gia này tiêu thụ 165.000 tấn ớt/năm, tương đương 3,3 kg ớt/năm cho mỗi người dân.</p>\n<p>Hiệp hội Mì ăn liền Thế giới cho biết khoảng 3,8 tỷ sản phẩm ramen cay được bán ở xứ sở kim chi vào năm ngoái, có nghĩa là mỗi người ăn trung bình 73 gói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-bac054716b924c4780ed1d46d80f2f20.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-bac054716b924c4780ed1d46d80f2f20.jpg\" title=\"Người Hàn ăn cay ảnh 2\" alt=\"Nguoi Han an cay anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người dân Hàn Quốc thu hoạch ớt đỏ vào mùa cao điểm là cuối hè. Ảnh: <em>Yonhap.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nói một cách đơn giản, người Hàn ăn được cay vì đã quen với điều này. Ớt từ lâu đã trở thành nguyên liệu không thể thiếu trong món ăn của họ.</p>\n<p>Lee Joo-hyun, nhà nghiên cứu ẩm thực, cho biết: “Cũng giống như cách đồ ăn của Nhật Bản kết hợp với mù tạt và đồ ăn của phương Tây với tiêu đen, đồ ăn của Hàn Quốc và ớt là 'cặp bài trùng'. Người Hàn quen thuộc với hương vị của ớt. Đó là lý do chúng tôi nói rằng mình có DNA thích vị cay”.</p>\n<p>Tuy nhiên, điều đó không có nghĩa là món ăn Hàn cay ngay từ đầu. Khi ớt lần đầu tiên được đưa đến xứ sở kim chi từ Nhật Bản trong Chiến tranh Imjin (1592-1598), chúng có vị ngọt hơn là cay.</p>\n<p>Khoảng những năm 1960, không lâu sau Chiến tranh Triều Tiên (1950-1953), người Hàn bắt đầu tiêu thụ ớt cay hơn. Hàn Quốc mở rộng việc chăn nuôi cây trồng hậu chiến tranh. Đó là khi nông dân sản xuất tiêu cheongyang ngon nhất đất nước, nhỏ hơn ớt nói chung nhưng được biết đến với vị rất cay.</p>\n<p>Joo Young-ha, giáo sư dân tộc học tại Học viện Nghiên cứu Hàn Quốc, cho biết: “Là quốc gia phát triển rất nhanh, Hàn Quốc nhanh chóng đưa lượng lớn sản phẩm từ nước ngoài vào. Ớt sừng là một trong những ví dụ điển hình. Hàn Quốc đã nhập khẩu rất nhiều ớt có hàm lượng capsaicin cao từ nước ngoài như châu Mỹ Latin. Capsaicin là chất tạo cho ớt cảm giác cay nồng”.</p>\n<h3>Giảm căng thẳng</h3>\n<p>Sự thèm ăn cay của người Hàn tăng đột biến bất cứ khi nào cuộc sống trở nên khó khăn do kinh tế suy thoái, bao gồm cả đại dịch Covid-19.</p>\n<p>Các món ăn như tteokbokki và jjambbong (mì cay với hải sản) bắt đầu bùng nổ ở xứ sở kim chi ngay sau cuộc khủng hoảng tài chính châu Á năm 1997.</p>\n<p>Năm 1998, doanh thu mì ăn liền Shin Ramyun của tập đoàn Nongshim tăng 20% so với cùng kỳ năm trước đó. Đây là một trong những sản phẩm ramyeon cay tiêu biểu tại Hàn vào thời điểm đó.</p>\n<p>Buldak Ramen, thậm chí còn ngon hơn Shin Ramyun, được giới thiệu năm 2012, ở đỉnh điểm cuộc khủng hoảng tài chính tại châu Âu.</p>\n<p>Doanh số bán thực phẩm cay cũng tăng vọt trong đại dịch Covid-19. Theo CJ Logistics, việc vận chuyển sản phẩm cay tăng vọt vào tháng 3 và 8/2020, hai thời điểm Hàn Quốc bị ảnh hưởng nặng nề bởi nCoV. Doanh số bán hàng tăng 40,6% trong tháng 8 cùng năm.</p>\n<p>“Càng căng thẳng, mọi người càng thèm ăn cay trong xã hội siêu cạnh tranh này. Mặc dù chúng ta không thể thực sự khái quát hóa điều này vì nhiều người vẫn không đồng tình rằng thức ăn cay làm giảm căng thẳng”, nhà nghiên cứu ẩm thực Lee Joo-hyun nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-36bc0cfe1c984ef5865e219e5c284a3b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-36bc0cfe1c984ef5865e219e5c284a3b.jpg\" title=\"Người Hàn ăn cay ảnh 3\" alt=\"Nguoi Han an cay anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người Hàn thích ăn cay hơn khi cuộc sống trở nên khó khăn do kinh tế suy thoái. Ảnh: <em>Wookey.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Xu hướng ăn uống cực kỳ hot gần đây, đặc biệt trong giới trẻ - thế hệ được cho là đang sống trong thời kỳ khó khăn nhất, đặc trưng bởi nền kinh tế phát triển chậm lại và tỷ lệ thất nghiệp cao.</p>\n<p>Nhiều người dùng YouTube tự quay cảnh thưởng thức Buldak Ramen và chia sẻ các video dưới thẻ “Thử thách ăn mì cay”.</p>\n<p>“Video về những người ăn đồ ăn cay nhận được rất nhiều lượt xem trên các kênh mạng xã hội. Những người trẻ tuổi trong thế hệ MZ (sinh năm 1981-2010) nhận được sự hài lòng khác nhau thông qua đó và tham gia trào lưu này”, Lee cho biết.</p>\n<p>Xu hướng này dẫn đến các thuật ngữ thường được sử dụng trên mạng như mukbang (phát sóng ăn uống) và maepbusim (niềm tự hào khi có thể ăn cay).</p>\n<p>Các chuyên gia cho biết cảm giác nóng rát do ăn đồ cay kích thích thần kinh sọ não giúp giảm căng thẳng và khiến tinh thần sảng khoái.</p>\n<p>Chung Hae-kyung, giáo sư thực phẩm và dinh dưỡng tại Đại học Hoseo, cho biết: “Khi chúng ta ăn đồ cay, màng nhầy của miệng bị kích thích và cảm giác đau sẽ kích thích não tiết ra endorphin. Nó cũng giúp cơ thể đổ mồ hôi và nóng lên. Qua đó, mọi người cảm thấy như bình tĩnh lại và thư giãn hơn. Theo logic đó, doanh số bán đồ ăn cay vào thứ 2 cao hơn bất kỳ ngày nào trong tuần”.</p>\n<p>Trong cuộc khảo sát gần đây của chính quyền Seoul trên 10.000 người Hàn Quốc, món ăn được yêu thích hàng đầu trong đại dịch là tteokbokki, tiếp theo là gà rán và kimchi jjigae (món hầm).</p>\n<p>Kang (26 tuổi), cư dân ở Suwon, Gyeonggi, cho biết: “Tôi thực sự cảm thấy tình trạng căng thẳng của mình được cải thiện khi ăn đồ cay. Bất cứ khi nào stress vì công việc hay lý do cá nhân, tôi luôn thích ăn đồ cay”.</p>\n<p>“Đôi khi ăn cay khiến tôi đau bụng, nhưng tôi không thể cưỡng lại”, anh nói thêm.</p>\n<h3>Nổi tiếng thế giới</h3>\n<p>Đồ ăn cay của Hàn Quốc đang được toàn thế giới chú ý nhờ sự phổ biến ngày càng tăng của K-pop và K-culture.</p>\n<p>Hàn Quốc xuất khẩu 42.544 tấn kim chi vào năm 2021, trị giá <abbr class=\"rate-usd\">160 triệu USD</abbr>. Đây là mức tăng 11% so với cùng kỳ năm trước và ở mức cao kỷ lục.</p>\n<p>Kim chi được xuất khẩu sang 89 quốc gia vào năm ngoái, so với 61 nước vào năm 2011.</p>\n<p>Doanh thu cộng dồn ở nước ngoài của Buldak Ramen dự kiến ​​đạt <abbr class=\"rate-usd\">400 triệu USD</abbr> trong năm nay, chỉ 5 năm sau khi vượt qua con số <abbr class=\"rate-usd\">100 triệu USD</abbr>. Samyang Foods bán sản phẩm này tại hơn 90 quốc gia trên thế giới.</p>\n<p>Kim Jung-soo, Phó chủ tịch Samyang Foods, cho rằng ca sĩ Jimin giúp tăng doanh thu.</p>\n<p>Tổng cộng 4 tỷ gói đã được bán kể từ khi được giới thiệu vào năm 2012, 3 tỷ trong số đó được bán bên ngoài Hàn Quốc.</p>\n<p>Doanh thu của Samyang Ramen một lần nữa tăng vọt sau khi xuất hiện trong loạt phim ăn khách <em>Squid Game </em>vào năm 2021. Cùng năm, Shin Ramyun của Nongshim được bán ở nước ngoài nhiều hơn ở Hàn Quốc.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-6c675253500f41c7b5d9c23b229ae347.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/vi-sao-hau-nhu-mon-an-nao-cua-nguoi-han-cung-cho-ot-6c675253500f41c7b5d9c23b229ae347.jpg\" title=\"Người Hàn ăn cay ảnh 4\" alt=\"Nguoi Han an cay anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Độ phủ sóng của phim ảnh Hàn Quốc giúp các món ăn được tiêu thụ nhiều hơn ở nước ngoài. Ảnh: <em>Netflix.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Kimchi Powder, do Seoul Sisters phát triển, xếp thứ nhất trong danh mục Amazon's Chili năm ngoái, chỉ 4 tháng sau khi được giới thiệu, đánh bại 3.000 sản phẩm khác nhau. Sản phẩm hiện vẫn được xếp hạng trong top 10.</p>\n<p>Với việc ngày càng nhiều người thèm ăn cay, các công ty thực phẩm và bánh kẹo đang tung ra các sản phẩm mà trước đây chưa từng có như kem, hạnh nhân, sữa, khoai tây chiên, bánh rán có vị cay.</p>\n<p>Nhà nghiên cứu ẩm thực Lee Joo-hyun cho biết: “Vị cay đã vượt ra ngoài vị giác và mở rộng sang thị giác. Giờ đây, nó trở thành hiện tượng xã hội không chỉ ở những người cuồng gia vị mà dân chúng nói chung. Thậm chí, người nước ngoài cũng thích đồ ăn cay của Hàn Quốc”.</p>\n<p>“Xu hướng này lan rộng và giờ trở thành nét văn hóa ẩm thực mới”, ông nói thêm.</p>\n<p><strong>Theo Zing</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-han-50-60-tuoi-cung-phai-lam-phai-them-de-kiem-song-2061441.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/untitled-1-233.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-han-50-60-tuoi-cung-phai-lam-phai-them-de-kiem-song-2061441.html\">Người Hàn 50, 60 tuổi cũng phải làm phải thêm để kiếm sống</a><span class=\"summary__content-desc\">Trong bối cảnh chi phí sinh hoạt tăng vọt và lạm phát, mức lương cố định ít ỏi khiến nhiều người có thu nhập trung bình, thấp phải tìm công việc phụ để trang trải cuộc sống.</span></div>\n</article>\n                            </div>"}