{"url": "https://vietnamnet.vn/lam-giau-nho-chuyen-di-cho-thue-nha-cua-nguoi-khac-2076691.html", "title": "Làm giàu nhờ chuyên đi cho thuê nhà của người khác", "abstract": "Ngồi bên hồ bơi trong một khách sạn sang trọng ở Dubai, Ryan Luke (38 tuổi, đến từ Anh) vừa nghe cuộc gọi của khách hàng, vừa kiểm tra thông tin những căn hộ còn trống.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/1-lam-giau-227.jpg\">\n<figcaption>Hình thức kiếm tiền từ khoản chênh lệch của giá thuê mang lại nhiều rủi ro.</figcaption>\n</figure>\n<p>Luke có cuộc sống xa hoa từ khi làm nghề chuyên đi cho thuê nhà của người khác. Anh cho biết mình đã xây dựng một đế chế bất động sản từ những căn hộ mà phần lớn trong số đó đều đắt tiền và không phải do anh sở hữu.</p>\n<p>Trên tài khoản cá nhân có 37.000 người theo dõi, người đàn ông 38 tuổi thường xuyên chia sẻ cách để trở thành triệu phú hoặc có được Airbnb đầu tiên mà không cần mua đất.</p>\n<p>Mánh khóe của Luke khá đơn giản, anh nhận hợp đồng thuê địa điểm từ chủ nhà, thay đổi nội thất xịn bên trong để chuyển chúng thành Airbnb. Nhờ vậy, Luke có thể tăng tiền thuê và bỏ túi khoản chênh lệch. Lợi nhuận từ những hợp đồng này mang lại nguồn thu lớn cho Luke, theo <em>VICE</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/2-lam-giau-228.jpg\">\n<figcaption>Luke tin rằng cách kinh doanh cho thuê lại có thể giúp anh giàu nhanh hơn. Ảnh: Insider.</figcaption>\n</figure>\n<p><strong>Kiếm tiền nhanh</strong></p>\n<p>Chiến lược đầu tư này được quảng cáo rầm rộ trên mạng xã hội, như một cách kiếm tiền dành cho những người không đủ khả năng mua bất động sản.</p>\n<p>Những video về kinh doanh chênh lệch giá và cho thuê đang thu hút hàng trăm nghìn lượt xem trên TikTok, Instagram và YouTube, nơi các doanh nhân mới nổi giới thiệu nó như một giải pháp hướng đến “thu nhập thụ động” và “tự do tài chính\".</p>\n<p>Cụ thể, ý tưởng này xoay quanh việc ký hợp đồng dài hạn với chủ nhà để thuê tài sản. Với sự đồng ý của người chủ, họ chuyển đổi những nơi này thành chỗ ở ngắn hạn hoặc nhà cho nhiều người sống (HMO), có nghĩa là họ có thể cho thuê với giá cao hơn số tiền phải trả và thu chênh lệch.</p>\n<p>Việc làm này không hoàn toàn trái với các điều khoản dịch vụ của Airbnb, nhưng cần có sự cho phép của chủ nhà hoặc ban quản lý nơi đó. Tuy nhiên, cách đó tồn tại khá nhiều rủi ro, các vấn đề pháp lý và mối quan tâm về đạo đức.</p>\n<p>Theo báo cáo của Zoopla vào tháng 5/2022, giá thuê ở Anh đang tăng với tốc độ chóng mặt trong 14 năm và nhỉnh hơn 11% so với năm ngoái. Tình trạng này là do sự thiếu hụt bất động sản và nhu cầu tăng vọt khi người dân quay trở lại các thành phố hậu đại dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/3-lam-giau-229.jpg\">\n<figcaption>Nhiều KOL bán khóa học làm giàu qua việc thuê nhà rồi cho mướn lại trên các nền tảng trực tuyến. Ảnh: CNN.</figcaption>\n</figure>\n<p>Thêm vào đó, cuộc khủng hoảng chi phí sinh hoạt ngày càng tồi tệ và chỗ ở thì trở nên khó tìm.</p>\n<p>“Thế hệ trẻ đang khao khát có được một không gian cho riêng mình. Tình hiện hiện tại một phần là do các nhà lãnh đạo đã khuyến khích giá nhà tiếp tục tăng, điều này khiến quyền sở hữu bất động sản sinh lợi nhiều hơn là những công việc thực sự mang lại lợi ích cho xã hội”, Dan Wilson Craw, phó giám đốc của Generation Rent, chia sẻ.</p>\n<p>Ryan, người có danh mục 300 bất động sản, cho biết khoảng một nửa trong số đó là các giao dịch kinh doanh cơ sở lưu trú. Anh ít quan tâm đến vấn đề đạo đức đằng sau việc “ăn tiền” chênh lệch.</p>\n<p>“Tôi nhìn nó hoàn toàn từ góc độ kinh doanh. Tôi muốn tự lực cánh sinh từ rất nhỏ. Vì thế, tôi tin rằng ai cũng muốn có cơ hội để thay đổi cuộc đời, sống tốt hơn”, anh nói với <em>VICE</em>.</p>\n<p>Nhiều KOL trên TikTok cũng làm theo phương pháp này và quảng bá chúng trên mạng để thôi thúc khát khao làm giàu nhanh chóng cho những người xem khác. Ngoài ra, họ còn gợi ý một số cách kiếm tiền mau lẹ như giao dịch ngoại hối, tiền điện tử.</p>\n<p>Điều đó khiến khán giả nghĩ rằng tiền rất dễ để tiếp cận và kiếm được khá đơn giản. Một số người như Ryan sử dụng video của họ để bán các khóa học về kinh doanh thông qua cho thuê lại, chia sẻ bí quyết thành công.</p>\n<p><strong>Thị trường bất ổn</strong></p>\n<p>Trong báo cáo thường niên năm 2021, tổ chức chuyên giải quyết tài sản (PRS), giúp hòa giải các khiếu nại giữa ngành bất động sản và người tiêu dùng, xác định thỏa thuận thuê nhà là lĩnh vực bị khiếu nại nhiều nhất.</p>\n<p>Điều này cho thấy thực tế là nhiều doanh nghiệp trong ngành dịch vụ đang phải vật lộn để vượt qua thời gian phong tỏa và gồng gánh khoản nợ do đại dịch gây ra.</p>\n<p>Sean Hooker, người đứng đầu bộ phận điều chỉnh của PRS, nói rằng gần đây họ nhận được một số lời phàn nàn liên quan đặc biệt đến các hợp đồng cho thuê ngắn hạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/4-lam-giau-230.jpg\">\n<figcaption>Cuộc khủng hoảng chi phí gây sức ép lên người dân. Ảnh: iStock/The Independent.</figcaption>\n</figure>\n<p>“Mô hình này dường như đã đạt được sức hút khi các cơ sở lưu trú truyền thống và đặc biệt là HMO đang bị quản lý chặt chẽ hơn. Chúng tôi cũng lo ngại về việc các nhà đầu tư mới gia nhập thị trường bị thu hút bởi những khóa đào tạo và chiến lược đầu tư bất động sản nhưng lại không hiểu rõ về nó”, ông nói.</p>\n<p>James Mayall, luật sư tại Osbornes Law, cho hay có nhiều trò lừa đảo và hoạt động bất hợp pháp xung quanh hình thức kinh doanh này, dẫn đến chủ nhà bị mất tiền hoặc giảm hiệu lực hợp đồng bảo hiểm hoặc thế chấp của họ.</p>\n<p>Nhưng Mayall cũng thừa nhận rằng có những rủi ro lớn đối với bất kỳ ai cố gắng kiếm tiền từ cách trên bởi vì nó dựa vào nguồn thu nhập ổn định trong một thị trường không phải lúc nào cũng thuận lợi như vậy.</p>\n<p>Theo Craw, các nhà chức trách nên ban hành những quy định rõ ràng hơn đối với xu hướng này, bao gồm cả Airbnb, một lĩnh vực sinh lợi đến mức nó đang lấy đi những ngôi nhà của người cần nơi ở.</p>\n<p>“Chính phủ cần phải nỗ lực hơn nữa để mọi người đều có chỗ ở tốt. Điều này mới giúp kết thúc sự tuyệt vọng và quét sạch những khoản lợi nhuận quá mức từ cách kiếm tiền trên”, Craw nói.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}