{"url": "https://vietnamnet.vn/12-cach-khien-moi-nguoi-ton-trong-quy-men-ban-2033298.html", "title": "12 cách khiến mọi người tôn trọng, quý mến bạn", "abstract": "Có một sự khác biệt giữa được yêu thích và được tôn trọng. Sẽ thật tuyệt khi bạn có cả 2 điều đó.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>Tôn trọng người khác</strong></p>\n<div>\n<p>Cũng giống như mối quan hệ giữa gà và trứng, nếu bạn tôn trọng người khác, họ sẽ có xu hướng tôn trọng bạn hơn. Cho dù người đó là ai, cấp trên hay cấp dưới của bạn ở công ty, làm việc trong lĩnh vực nào, hãy đối xử với họ bằng sự tôn trọng và bình đẳng.</p>\n<h5><strong>Luôn giữ lời hứa</strong></h5>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/12-cach-khien-moi-nguoi-ton-trong-quy-men-ban-19939ee0b39c4a4695b6c169b60d8561.jpg\"></p>\n<p>Khi chúng ta thấy ai đó thất hứa và không đáng tin, chúng ta sẽ khó lòng có thể tiếp tục tôn trọng người đó. Hãy là người giữ chữ tín, hứa được làm được.</p>\n<h5><strong>Hãy để hành động chứng minh tất cả</strong></h5>\n<p>Không ít người nghĩ rằng việc thao thao bất tuyệt khoe với ai đó rằng bản thân họ tuyệt thế nào là cách để được tôn trọng hơn. Tuy nhiên suy nghĩ này chính là một sai lầm. Hãy tự tin vào bản thân và thể hiện tốt nhất mình có thể. Mọi người rồi sẽ nhìn thấy và đánh giá cao cũng như tôn trọng chính con người bạn.</p>\n<h5><strong>Giúp đỡ người khác khi họ cần</strong></h5>\n<p>Biết một đồng nghiệp đang gặp khó khăn khi hoàn thành dự án? Bạn có thể giúp đỡ họ bằng cách kết nối họ với người có thế mạnh trong mảng đó. Hãy trao đi lòng tốt của mình và giúp đỡ mọi người khi có thể. Tất nhiên, mọi lòng tốt đều cần được trao đi đúng cách, tới đúng người và trong đúng hoàn cảnh. Làm được điều đó, mọi người đều sẽ tôn trọng bạn.</p>\n<h5><strong>Luôn phấn đấu để làm tốt hơn</strong></h5>\n<p>Bạn không bao giờ muốn thấy mình \"giải quyết cho mẫu số chung thấp nhất\", Kerr nói. Thay vào đó, bạn nên luôn tìm kiếm một cách tốt hơn để thực hiện công việc của mình.</p>\n<h5><strong>Thừa nhận sai lầm của mình</strong></h5>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/12-cach-khien-moi-nguoi-ton-trong-quy-men-ban-eefea829e6a74950bd3fbaab14c59a86.jpg\"></p>\n<p>Bất kể vị trí của bạn tại công ty là gì, điều quan trọng là phải nắm quyền làm chủ công việc của bạn và cả những bước đi sai lầm. Đừng bào chữa cho mình khi mọi thứ đã đi chệch hướng. Nhiều cuộc nghiên cứu đã cho kết quả rằng phần lớn các nhân viên thấy hài lòng hơn với công việc khi sếp của họ dám thừa nhận sai lầm.</p>\n<h5><strong>Thể hiện lòng tốt</strong></h5>\n<p>Không ai tôn trọng những kẻ bắt nạt và cũng không ai tôn trọng một người luôn tự đề cao bản thân. Hãy đến với mọi người bằng tấm lòng chân thành và tử tế của mình. Đó có thể đơn giản là nói \"chào buổi sáng\" với đồng nghiệp của bạn hoặc hỏi về một điều gì đó đã xảy ra trong cuộc sống cá nhân của họ.</p>\n<h5><strong>Sẵn sàng thay đổi suy nghĩ của bản thân</strong></h5>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/12-cach-khien-moi-nguoi-ton-trong-quy-men-ban-052e4be8195c4bd190670b935279f3b7.jpg\"></p>\n<p>Hãy cởi mở để lắng nghe quan điểm của người khác và có khả năng thay đổi suy nghĩ của mình dựa trên những gì bạn đã học được. Không ai có hiểu biết về mọi thứ trên đời và khả năng tiếp thu có chọn lọc sẽ giúp bạn ngày càng tiến xa hơn.</p>\n<h5><strong>Biết lắng nghe</strong></h5>\n<p>Theo kết quả của nhiều cuộc khảo sát, những người được yêu mến thường là những người biết lắng nghe. Những người được hỏi đã nói những điều như, \"Tôi có cảm giác rằng khi tôi đang nói chuyện, tôi là người duy nhất trong phòng\".</p>\n<h5><strong>Nhìn thấy những điều tốt đẹp ở mọi thứ và mọi người</strong></h5>\n<p>Bạn không thể kiểm soát những thứ đến với mình nhưng hoàn toàn có thể lựa chọn thái độ đối mặt. Dù ở trong hoàn cảnh nào cũng hãy cố gắng tìm ra điểm tích cực. Nếu bạn nổi tiếng là người có thái độ sống tích cực, bạn sẽ nhận được sự tôn trọng của mọi người.</p>\n<h5><strong>Ghi nhận và đánh giá cao công sức của người khác</strong></h5>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/12-cach-khien-moi-nguoi-ton-trong-quy-men-ban-64122e621e384534b98c7bd060e8e0cd.jpg\"></p>\n<p>Hành vi này đặc biệt quan trọng đối với các nhà lãnh đạo. Hãy biết nói về “chúng tôi”, “chúng ta” thay vì luôn là câu chuyện về bản thân mình. Nhiều cuộc khảo sát được thực hiện cho kết quả rằng các nhân viên thường đánh giá cao một người sếp biết ghi nhận và khen ngợi nỗ lực của họ.</p>\n<h5><strong>Bạn biết mình đại diện cho điều gì trong cuộc sống</strong></h5>\n<p>Hãy tìm hai hoặc ba giá trị quan trọng đối với bạn và đừng bao giờ thỏa hiệp với chúng. Khi mọi người thấy rằng bạn có những nguyên tắc nhất định của mình và tuân thủ nó thì ngay cả khi họ không đồng ý với những nguyên tắc đó, họ vẫn luôn nghĩ: \"Tôi tôn trọng bạn vì bạn là người giữ vững lập trường của mình\".</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}