{"url": "https://vietnamnet.vn/ket-ban-noi-cong-so-khi-la-nguoi-huong-noi-2065649.html", "title": "Kết bạn nơi công sở khi là người hướng nội", "abstract": "Những người hướng nội thường gặp khó khăn khi kết giao, đặc biệt ở môi trường công sở. Theo chuyên gia, bạn nên nhớ tên mọi người, thường xuyên mỉm cười để tăng khả năng kết nối.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-1-ket-ban-1204.jpg\">\n<figcaption> Nhiều người có tính cách hướng nội gặp khó khăn khi kết bạn nơi công sở. Ảnh:  Thirdman/Pexels.</figcaption>\n</figure>\n<p>Không ít người lo lắng mỗi khi phải làm quen đồng nghiệp mới tại nơi làm việc, đặc biệt là nhóm người có tính cách hướng nội. Tuy nhiên, họ vẫn phải học cách thích nghi nhằm củng cố mạng lưới quan hệ. Đây là điều cần thiết với bất kỳ ai.</p>\n<p>Jevonya Allen, chuyên gia có hơn 5 năm trong lĩnh vực huấn luyện xây dựng mối quan hệ, cho rằng xã hội thường có đánh giá sai về nhóm này.</p>\n<p>“Những người sống nội tâm như tôi thường ngại thu hút sự chú ý. Chúng tôi đơn giản chỉ cố gắng đạt được thành tựu như mong muốn một cách lặng lẽ. Song, cộng đồng lại chỉ thích kết giao với nhóm sôi động, hướng ngoại. Điều đó khiến chúng tôi nghĩ mình đang có vấn đề gì đó”, bà nói với <em>CNBC Make It.</em></p>\n<p>Theo chuyên gia, điểm mạnh của người hướng nội là khả năng lắng nghe tốt, giải quyết vấn đề hiệu quả, hạn chế những quyết định bốc đồng. Tuy nhiên, họ dễ mất cơ hội thể hiện những điều này vì tốn nhiều thời gian, công sức để kết giao ở chốn công sở.</p>\n<p>Dưới đây là một số gợi ý của bà để quá trình tạo lập mối quan hệ dễ dàng hơn.</p>\n<p><strong>Tự khẳng định chính mình</strong></p>\n<p>Bước đầu tiên để kết bạn là bạn cần ngăn chặn nỗi sợ bị người khác đánh giá tiêu cực.</p>\n<p>Ví dụ, bạn có thể tự nhủ “Không phải lúc nào tôi cũng thoải mái giao lưu, và điều đó hoàn toàn bình thường”.</p>\n<p>Hoặc “Tôi không giỏi làm thân với người khác, nhưng tôi đang nỗ lực cải thiện mỗi ngày”.</p>\n<p>Bạn nên viết ra những lời khẳng định chính mình trong nhật ký, thẻ ghi chú hoặc trên điện thoại, cố gắng dành thời gian đọc lại chúng, nhất là khi bạn đang lo âu, suy nghĩ tiêu cực về các mối quan hệ. Điều này sẽ phần nào giúp bạn tự tin, mạnh dạn hơn khi tiếp cận những người xung quanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-2-ket-ban-1205.jpg\">\n<figcaption>Việc kết giao nơi công sở giúp bạn mở rộng mối quan hệ, có thể tăng cơ hội việc làm, thu nhập. Ảnh: Thirdman/Pexels.</figcaption>\n</figure>\n<p><strong>Kết nối</strong></p>\n<p>Những sự kiện có quy mô tham dự lớn là cơ hội tốt để làm quen, kết bạn. Dù e ngại đám đông, người hướng nội vẫn không nên bỏ lỡ dịp này.</p>\n<p>Để giảm căng thẳng, bạn hãy rủ một người bạn thân thiết cùng tham gia hoạt động. Hai người có thể hỗ trợ, động viên qua lại, thậm chí cùng nhau giao lưu với các vị khách khác.</p>\n<p>Tuy vậy, bạn cũng nên sắp xếp các sự kiện cộng đồng một cách khéo léo, hạn chế tiêu hao quá nhiều năng lượng khi phải gặp gỡ, di chuyển liên tục. Đặc biệt, khoảng thời gian ngay sau khi tan làm cần được bỏ trống. Bạn sẽ dễ kiệt sức nếu cố ép bản thân hòa nhập vào các cuộc vui thâu đêm suốt sáng.</p>\n<p><strong>Cố gắng nhớ tên mọi người</strong></p>\n<p>Ghi nhớ tên cũng là cách để tạo ấn tượng tốt tại nơi công sở. Trong cuộc trò chuyện, bạn nên nhắc tên họ một cách khéo léo. Cách này vừa giúp bạn mau thuộc thông tin, vừa tăng hảo cảm với người đối diện.</p>\n<p>\"Không khí sẽ thân mật hơn khi mọi người gọi tên nhau. Bên cạnh đó, họ cũng thấy bản thân được trân trọng nhờ hành động này của bạn\", Allen lưu ý.</p>\n<p><strong>Gặp gỡ trực tiếp</strong></p>\n<p>Sau khi đã có cơ hội giao lưu ban đầu, bạn nên sắp xếp thời gian gặp gỡ những mối quan hệ. Theo chuyên gia, hiểu rõ hơn về họ sẽ giúp mạng lưới mối quan hệ của bạn thêm phần vững chắc, cũng như thúc đẩy sự nghiệp hoặc công việc kinh doanh.</p>\n<p>Đồng thời, Allen khuyến khích mọi người giữ liên lạc với bạn bè mới bằng cách gửi email, tin nhắn thăm hỏi nhằm gia tăng sự thân mật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-3-ket-ban-1206.jpg\">\n<figcaption>Học thuộc tên, sắp xếp gặp gỡ trực tiếp là những cách hiệu quả để kết giao tại nơi làm việc. Ảnh: Thirdman/Pexels.</figcaption>\n</figure>\n<p><strong>Tận dụng mạng xã hội</strong></p>\n<p>Đây là giải pháp thay thế miễn phí và đỡ hao tốn năng lượng, giúp bạn duy trì kết nối từ xa. Dù không hiệu quả bằng gặp gỡ trực tiếp, bạn vẫn có thể bày tỏ sự quan tâm, trao đổi với bạn bè, đồng nghiệp một cách trọn vẹn.</p>\n<p>“Dù sử dụng nền tảng nào, bạn cũng nên dành thời gian cập nhật thông tin về bản thân và những người xung quanh. Tôi thường để lại bình luận động viên trong bài viết của mọi người. Đó là cách để họ sẽ nhớ đến tôi”, chuyên gia nói.</p>\n<p><strong>Chân thật</strong></p>\n<p>Trong một nghiên cứu xã hội tại Thụy Sĩ vào năm 2013, các tình nguyện viên tham gia thừa nhận có cảm tình với hình ảnh người đang tươi cười. Họ cho rằng mình được lan tỏa năng lượng hạnh phúc từ đối tượng đó.</p>\n<p>“Mọi người đều đánh giá cao nụ cười chân thật. Tôi thường khuyên những bạn trẻ sống hướng nội thử mỉm cười với đồng nghiệp, dù ở chỗ làm hay nơi công cộng khác. Một nụ cười nhẹ, thân thiện đôi khi sẽ mang lại hiệu quả kết nối bất ngờ”, Allen cho biết.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}