{"url": "https://vietnamnet.vn/cau-be-ngheo-nhat-cui-ban-lay-tien-thanh-dai-gia-sau-20-nam-2029154.html", "title": "Cậu bé nghèo nhặt củi bán lấy tiền thành đại gia sau 20 năm", "abstract": "Mậu Thọ Lương sinh ra trong một gia đình vô cùng nghèo khó. Lên 7 tuổi, Thọ Lương phải đi nhặt củi, kiếm tiền mưu sinh cho cả nhà ròng rã suốt 10 năm trời.", "content_html": "<div>\n                                <p>Tuổi thơ khó khăn vất vả tạo nên tính cách mạnh mẽ của Mậu Thọ Lương. Lương tự nhủ sẽ phải vượt lên chính mình, bỏ qua cảnh chân lấm tay bùn để có cuộc sống tốt hơn. </p>\n<p>Mậu Thọ Lương luôn ấp ủ giấc mơ làm giàu nhưng vì bản thân không có vốn liếng nên chưa biết bắt đầu từ đâu, làm thế nào để trở nên giàu có. Chàng thanh niên trẻ khi đó luôn mang theo ước mơ và hoài bão sáng chế ra chiếc máy gia công sản phẩm.</p>\n<p>Vào thời điểm đó, thu nhập bình quân đầu người trong ngày rất thấp song Mậu Thọ Lương có thể kiếm được 40 tệ/ngày. Thành công này khiến cho Lương có động lực làm việc, dấn thân vào con đường làm giàu vốn đã nung nấu từ lâu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/dai-gia-571.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vào năm 1987, Thâm Quyến đang trên đà phát triển với tốc độ cao. Đường sá, cầu cống và các tòa nhà liên tiếp được xây dựng. Không một công trình nào có thể tách rời khỏi hoạt động khai thác đá. Ngôi làng nơi Mậu Thọ Lương sinh ra có nghề khai thác đá từ rất lâu đời. Nhận thấy tiềm năng cung cấp đá cho các nhà thầu xây dựng, Mậu Thọ Lương quyết định liều mình đến Thâm Quyến với hi vọng đổi đời.</p>\n<p>Ông thầu lại một mỏ đá quản lý kém đang trên đà phá sản và lập đội khai thác ngay tại Thâm Quyến. Tuy nhiên thời gian đầu khó khăn, ông không nhận được bất cứ đơn đặt hàng nào. Nhưng người đàn ông này vẫn không nản lòng, quyết định chờ cơ hội. </p>\n<p>Tình cờ một ngày ông nghe người bạn ở phòng cung cấp điện kể về việc Thâm Quyến thiếu điện trầm trọng vào tháng 7, tháng 8. Việc cúp điện thường xuyên xảy ra trong thời gian này. Tự nhiên trong đầu Mậu Thọ Lương liên tục nghĩ đến từ \"cúp điện\". Ông bắt đầu nảy ra ý định kinh doanh từ đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/dai-gia3-572.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông huy động tiền mua máy phát điện trang bị cho cơ sở khai thác đá và chờ cơ hội đến. </p>\n<p>Đúng như dự đoán, mùa thu năm 1988, hàng chục hợp đồng của các cơ sở khai thác đá nhận làm công trình đường cao tốc Quảng Châu - Thâm Quyến đều bị hủy bỏ. Vì thiếu điện nên không mỏ đá nào có thể hoàn thành tiến độ cả về số lượng và chất lượng phục vụ cho công trình cao tốc này.</p>\n<p>Vì có máy phát điện, ông Mậu Thọ Lương dồn toàn bộ nhân lực và công sức vào thời điểm quan trọng đó, kí kết hợp đồng với công trình lớn này và nhiều công trình khác. </p>\n<p>Nhờ kinh doanh độc quyền, ông đã thu về món hời lớn. Ông đưa ra mức giá thấp hơn so với thị trường nên có nhiều lợi thế hơn các công ty khác. </p>\n<p>Kể từ đó, con đường khởi nghiệp của ông Mậu ngày càng suôn sẻ. Sau chuỗi thành công, có nhiều vốn, ông lấn sân sang thị trường bất động sản khi nhận thấy có nhiều tiềm năng. Về sau, ông thành lập tập đoàn Fuyuan, Thâm Quyến, chuyên kinh doanh bất động sản. </p>\n<p>Nhờ sự hồi phục và tăng giá của thị trường bất động sản, những mảnh đất ông mua với giá thấp trước đó tăng lên chóng mặt. Ông còn cho xây dựng nhiều cơ sở hạ tầng trên đất đã mua để cho thuê. Các doanh nghiệp đổ xô vào thuê mặt bằng của ông. Cũng từ đó, sự nghiệp của ông bước lên một tầm cao mới. </p>\n<p>Sau nhiều năm nỗ lực, người đàn ông này hiện sở hữu nhiều bất động sản cho thuê, tập đoàn của ông không ngừng lớn mạnh. </p>\n<p>Hiện tại ông là một trong những doanh nhân thành đạt, giàu có nức tiếng ở Trung Quốc. Sự quyết tâm, nghị lực và trí tuệ của ông chính là bài học để thế hệ sau học hỏi, truyền tai nhau. </p>\n<p><strong>Như Ý </strong><em>(Theo Sohu)</em></p>\n                            </div>"}