{"url": "https://vietnamnet.vn/chong-dot-quy-mat-ki-uc-hoi-phuc-dieu-ky-nho-tinh-yeu-cua-vo-2031795.html", "title": "Chồng đột quỵ, mất kí ức hồi phục diệu kỳ nhờ tình yêu của vợ", "abstract": "Để giúp chồng hồi phục, bà Ngụy tạo cuốn sổ tay nhỏ dạy chồng các ký tự cơ bản, dạy ông nói từng từ một, dìu ông từng bước đi.", "content_html": "<div>\n                                <p>Tháng 2/2022, ông Đường Hoa Hướng, chồng của bà Ngụy Sinh Liên (Hồ Nam, Trung Quốc) không may đột quỵ. Sau khi tỉnh dậy trong viện, ông không còn nhớ bắt cứ thứ gì ngay cả tên của mình. Cơn đột quỵ ảnh hưởng đến não bộ, trí thông minh của ông khi đó chỉ như một đứa trẻ 2 tuổi. </p>\n<p>Sau 40 ngày ở viện, ông Đường trở về nhà điều trị nhưng việc nói năng và đi lại vô cùng khó khăn. Để giúp chồng hồi phục, bà Ngụy tạo cuốn sổ tay nhỏ dạy chồng các ký tự cơ bản, dạy ông nói từng từ một.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/vo-chong1-235.jpg\">\n<figcaption>Bà Ngụy tận tâm giúp chồng hồi phục sau cơn đột quỵ. </figcaption>\n</figure>\n<p>Bà nắm lấy tay chồng dạy ông viết từng nét chữ. Nắm bàn tay to lớn của chồng dù nhiều lúc rất mỏi  nhưng bà vẫn kiên trì. \"Tôi cứ dạy hôm nay thì mai ông ấy lại quên sạch. Tôi phải dạy đi dạy lại nhiều lần cho đến khi ông ấy nhớ thì thôi\", bà Ngụy kể. </p>\n<p>Bà chăm chồng không khác gì chăm một đứa trẻ. Mỗi bữa ăn, bà cho rau và thức ăn vào bát bón cho chồng. Việc mặc quần áo bà cũng làm thay chồng. Vì khó khăn đi lại, bà dạy ông Đường từng bước đi, cách nhấc chân và cử động cánh tay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/vo-chong2-236.jpg\">\n<figcaption>Người vợ cầm tay dạy chồng từng nét chữ. </figcaption>\n</figure>\n<p>Sau 3 tháng luyện tập kiên trì, ông Đường có thể diễn đạt mạch lạc, bước ra khỏi giường nắm tay vợ đi chầm chậm. Mỗi tối, bà đều đẩy xe cho chồng đi dạo hơn tiếng sau đó mới tập đi để cho ông luôn cảm thấy thoải mái. </p>\n<p>Bà Ngụy hiện 65 tuổi còn chồng bà đã bước sang tuổi 67. Hai người kết hôn được 40 năm. Nhớ lại lần đầu gặp nhau, bà Ngụy cười hạnh phúc. Khi còn trẻ, bà làm việc trong một nhà máy công nghiệp, cùng chỗ với bố của ông Đường. Thấy cô gái xinh đẹp, nhân hậu, bố của ông Đường nhờ người giới thiệu cho quý tử của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/vo-chong-237.jpg\">\n<figcaption>40 năm hôn nhân vui vẻ của ông bà. </figcaption>\n</figure>\n<p>Sau khi kết hôn, ông Đường rất chu đáo với vợ, giúp đỡ vợ hầu hết các công việc trong <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> kể cả việc nhà.</p>\n<p>Biết vợ thích ăn lươn, ăn cá, dù không giỏi ông Đường cũng luôn cố gắng học cách chế biến. Trong mắt bà Ngụy, ông Đường là người vô cùng chu đáo, đối xử rất tốt với mọi người. </p>\n<p>Dù ông Đường không phải người hay nói những lời lãng mạn, ngọt ngào nhưng bà hiểu tình cảm của ông dành cho bà. Bà Ngụy tâm niệm, đã là vợ chồng thì phải đồng cam cộng khổ, luôn trân trọng yêu thương và ở bên nhau cho đến già.</p>\n<p>Câu chuyện của ông bà sau khi đăng tải lên mạng xã hội nhận về rất nhiều bình luận tích cực. Ai cũng khen ngợi tình cảm gắn bó của ông bà đặc biệt sự ân cần của bà Ngụy, luôn hết lòng vì chồng, không quản ngại khó khăn.</p>\n<p><strong>Tú Linh </strong><em>(Theo 163)</em></p>\n                            </div>"}