{"url": "https://vietnamnet.vn/tranh-cai-trai-chieu-ve-van-de-phu-nu-nen-chon-gia-dinh-hay-cong-viec-2060288.html", "title": "Tranh cãi trái chiều về vấn đề: Phụ nữ nên chọn gia đình hay công việc?", "abstract": "Hiện trên các diễn đàn mạng xã hội, cuộc tranh luận xoay quanh vấn đề \"Phụ nữ nên lựa chọn gia đình hay công việc?\" đang diễn ra sôi nổi hơn bao giờ hết.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Mọi chuyện xuất phát từ bài đăng trong group BTĐĐL của một nữ nhân viên chăm sóc khách hàng hiện đang làm việc tại một cơ sở thẩm mỹ có tên viết tắt là TMNH (Hà Nội). Cụ thể, người này đã \"bóc phốt\" thói ích kỷ và gia trưởng của chồng khi anh ta bắt vợ từ bỏ công việc để chăm lo cho gia đình.</p>\n<p>Bài đăng này nhanh chóng thu hút hàng chục nghìn lượt tương tác và được cộng đồng mạng chia sẻ với tốc độ \"chóng mặt\", kèm theo đó là vô số ý kiến trái chiều. Nổi bật nhất là hai luồng ý kiến: một phe chọn gia đình, một phe chọn công việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/phu-nu-419.jpg\">\n<figcaption>Ảnh chụp bài đăng trong group BTDĐL. Chú thích: Bài than thở trong group BTĐĐL của một nữ nhân viên TMNH</figcaption>\n</figure>\n<p>Một bộ phận cư dân mạng thẳng thắn chỉ trích cô vợ là người \"ham công tiếc việc, bỏ bê gia đình\".</p>\n<p>Tài khoản M.P chỉ trích rằng: \"<i> Sao công ty của bạn bắt tăng ca gì thấy gớm! 11h mới cho tan làm??? Ủa rồi lương có nổi được mấy chục củ không vậy? Mà sao đam mê thế. Tôi vote bạn xin nghỉ việc, phụ nữ thì phải chu tất việc nhà, gia đình rồi hẵng đi lo việc xã hội.\"</i></p>\n<p>Tải khoản Đình Đạt bày tỏ quan điểm: \"<i>Cá nhân mình thấy chị gái này đang có phần chấp niệm nhé. Thay vì chăm sóc khách hàng tận tâm thế thì chị nên về chăm chồng, chăm con cho nhàn thân.\"</i><i> </i></p>\n<p>Tài khoản Thảo Nguyên thì cho rằng: \" <i>Người phụ nữ dù sự nghiệp thành công đến mấy nhưng không có được một gia đình ấm êm thì làm công việc đó có đáng không??? Lời khuyên: Chọn gia đình, về sắp xếp ổn thỏa việc chồng con xong, rồi mới tìm công việc phù hợp với điều kiện, hoàn cảnh của bản thân, cùng chồng kiếm thêm thu nhập.\"</i><i> </i></p>\n<p>Trái lại, cũng có luồng ý kiến bênh vực cách hành xử của nữ nhân viên và chê trách sự ích kỷ, gia trưởng của người chồng.<i> </i></p>\n<p><i>Chủ tài khoản facebook H.T cho rằng: \"Mình vote ưu tiên chọn công việc. Gia đình là của chung, không phải là của riêng người vợ, mà bắt chị ấy phải từ bỏ công việc để về nhà chăm con, dọn dẹp nhà cửa. Anh chồng cũng đang có chút ích kỷ. Vợ đi làm kiếm tiền về để san sẻ gánh nặng cơm áo gạo tiền với anh mà.\"</i></p>\n<p>Tài khoản N.V.T thì gay gắt phê bình anh chồng trong câu chuyện: \"<i>Sao lão chồng này có thể thở ra cái câu</i><i> đàn bà có sự nghiệp để làm cái quái gì??? Đúng là gia trưởng, cổ hủ. Giờ nam nữ bình đẳng, đàn ông có công việc, tại sao đàn bà lại không? Thử đổi lại, chị vợ muốn anh ta đổi việc, ở nhà cũng chăm con, làm việc nhà xem anh ta có chịu không?\"</i><i> </i></p>\n<p>Bạn Thu Phương quan điểm: <i>\"Phụ nữ phải tự chủ chị ạ. Chị cứ theo đuổi công việc hiện tại của bản thân. Chồng không thông cảm, làm đỡ việc nhà cho mình thì có thể thuê người giúp việc.\"</i></p>\n<p>Được biết, nữ nhân viên trong câu chuyện đã có 5 năm gắn bó với công việc chăm sóc khách hàng tại TMNH. Thật quá khó để cô có thể đưa ra được sự lựa chọn trong tình huống nan giải này.</p>\n<p>Chỉ sau khoảng thời gian ngắn, một số cư dân mạng đã tinh ý tìm ra nơi làm việc của chủ bài đăng và nhanh chóng \"khủng bố\" fanpage của cơ sở thẩm mỹ này.</p>\n<p>Tài khoản Phượng Nguyễn chỉ trích: \"<i>Sao công ty của bạn bắt tăng ca gì thấy gớm! 11h mới cho tan làm??? Ủa rồi lương có nổi được mấy chục củ không vậy? Mà sao đam mê thế.\"</i></p>\n<p>Tài khoản Diem Uyen Tran chê bai rằng: \"<i>Công ty gì mà bóc lột sức lao động của nhân viên vậy, bắt làm ngày, làm đêm, phụ nữ cần phải có thời gian lo cho gia đình chứ!\".</i></p>\n<p>Drama này vẫn chưa thấy dấu hiệu hạ nhiệt. Còn bạn, bạn nghĩ sao về câu chuyện này?</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-day-con-gai-hon-nhan-khong-chi-la-tinh-yeu-con-la-trach-nhiem-2062446.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-cyol-1301.jpg\" alt=\"'Tôi sẽ dạy con chọn người yêu bằng trái tim và duy trì hôn nhân bằng lý trí'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-day-con-gai-hon-nhan-khong-chi-la-tinh-yeu-con-la-trach-nhiem-2062446.html\">'Tôi sẽ dạy con chọn người yêu bằng trái tim và duy trì hôn nhân bằng lý trí'</a></h3>\n<div class=\"insert-wiki-description\">Khi con gái tôi trưởng thành, yêu đương tôi sẽ chỉ khuyên con mình rằng: Hãy lựa chọn người yêu bằng trái tim và duy trì hôn nhân bằng lý trí.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-bo-day-con-gai-cach-chon-chong-gay-tranh-cai-2061596.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/day-con-1-1218.jpg\" alt=\"Ông bố dạy con gái cách chọn chồng gây tranh cãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-bo-day-con-gai-cach-chon-chong-gay-tranh-cai-2061596.html\">Ông bố dạy con gái cách chọn chồng gây tranh cãi</a></h3>\n<div class=\"insert-wiki-description\">Nửa cuộc đời bố chứng kiến quá nhiều những ông bố, bà mẹ chồng, những ông bố, bà mẹ vợ độc hại. Họ nhân danh tình yêu để thao túng tâm lí và cảm xúc của con dâu, con rể, thậm chí là các cháu của họ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-co-nhat-thiet-phai-day-con-doi-dau-2062072.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/me-chong-nang-dau-copy-1215.jpg\" alt=\"Sao phải dạy con gái độc lập hoàn toàn với nhà chồng tới mức đối đầu?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-co-nhat-thiet-phai-day-con-doi-dau-2062072.html\">Sao phải dạy con gái độc lập hoàn toàn với nhà chồng tới mức đối đầu?</a></h3>\n<div class=\"insert-wiki-description\">Chẳng phải người ta vẫn nói học tập là để học cách cùng chung sống với người khác hay sao?</div>\n</div>\n</article>\n</div>\n<figure type=\"Photo\"></figure>\n</div>\n                            </div>"}