{"url": "https://vietnamnet.vn/nguoi-dan-ong-singapore-ngoi-uong-ruou-o-be-cua-so-tang-11-de-tron-no-2056025.html", "title": "Người đàn ông Singapore ngồi uống rượu ở bệ cửa sổ tầng 11 để trốn nợ", "abstract": "Người đàn ông này chỉ mặc chiếc quần đùi, được mô tả như Người Nhện khi đu bám vào cửa sổ bằng tay không một cách nguy hiểm.", "content_html": "<div>\n                                <p>Khi nhà thầu cải tạo tìm đến nhà để yêu cầu thanh toán, chủ của một căn hộ chung cư Block 465A (Yishun Avenue 6, Singapore) không chỉ khóa cửa và từ chối tiếp khách, mà còn trèo ra ngoài cửa sổ cách mặt đất khoảng 11 tầng, <em>Asia One </em>đưa tin.</p>\n<p>Suốt 3 tiếng đồng hồ, người đàn ông này ngồi một cách bấp bênh trên khung cửa sổ căn hộ và ung dung uống rượu, gây náo loạn và lo sợ cho hàng xóm xung quanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/anh-1-nguoi-dan-ong-tron-no-380.jpg\">\n<figcaption>Người đàn ông đu bám cửa sổ ở tầng 11, bị nghi có dính líu tới ma túy. (Ảnh: Lianhe Zaobao).</figcaption>\n</figure>\n<p>Trả lời <em>Chinese Daily</em>, nhà thầu cho biết rất sốc khi thấy chủ nhà lại hành xử kỳ lạ như vậy. Trước đó, nhà thầu đã hẹn sẽ ghé qua căn hộ lúc 7h để thu phí cải tạo 2.000 SGD (hơn <abbr class=\"rate-usd\">1.400 USD</abbr>).</p>\n<p>“Tôi không hiểu vì sao anh ta làm vậy, nhưng anh ta đã bị cảnh sát bắt giữ sau đó”, nhà thầu nói.</p>\n<p>Lực lượng Phòng vệ Dân sự Singapore (SCDF) cho biết họ nhận được cuộc gọi hỗ trợ vào khoảng 7h30 ngày 31/8 và nhanh chóng đánh giá rằng người đàn ông có thể gây nguy hiểm cho chính mình.</p>\n<p>Các sĩ quan từ Đội hỗ trợ và cứu hộ thiên tai, Đơn vị Đàm phán Khủng hoảng và Bộ Chỉ huy Hoạt động Đặc biệt được triển khai tới hiện trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/anh-2-nguoi-dan-ong-tron-no-381.jpg\">\n<figcaption>Người đàn ông uống rượu trong khi ngồi bấp bênh ở bệ cửa sổ tầng 11. (Ảnh: Lianhe Zaobao).</figcaption>\n</figure>\n<p>Người đàn ông đã bị bắt vì nghi ngờ có hành vi phạm tội liên quan đến ma túy và sau đó được chuyển đến Bệnh viện Khoo Teck Puat do có cơn đau ở hông, theo cảnh sát Singapore. Hiện Cục Ma túy Singapore đang tiếp tục điều tra vụ việc.</p>\n<p>Đáng chú ý, hành vi leo trèo hoặc đứng trên bệ cửa sổ một cách nguy hiểm không quá hiếm gặp ở Singapore. Tháng 3, một người giúp việc được nhìn thấy đang lau cửa sổ bên ngoài tầng 5 của một căn hộ Tampines HDB.</p>\n<p>Sau đoạn video về vụ việc chia sẻ trên mạng xã hội, nhiều người bày tỏ sự lo lắng khi người giúp việc kia làm việc trong điều kiện thiếu an toàn.</p>\n<p>Tháng 8/2021, một người phụ nữ 74 tuổi được nhìn thấy đang đứng trên gờ cửa sổ bên ngoài phòng bếp tại căn hộ của bà ở khu dân cư Jurong. Rất may, không có thương tích nào xảy ra.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}