{"url": "https://vietnamnet.vn/ceo-8x-me-kinh-doanh-cac-san-pham-cham-soc-suc-khoe-2034408.html", "title": "CEO 8x mê kinh doanh các sản phẩm chăm sóc sức khoẻ", "abstract": "Không ngừng cố gắng và nỗ lực, anh Đới Xuân Hùng - CEO Công ty cổ phần Heathy Vina từng bước gây dựng và phát triển thương hiệu Hera ngày càng lớn mạnh.", "content_html": "<div>\n                                <p>Trải qua hơn 6 năm hình thành và phát triển, thương hiệu Hera nỗ lực ghi dấu ấn bằng các sản phẩm chăm sóc sức khỏe và làm đẹp vì người tiêu dùng Việt, cùng nhiều hoạt động vì cộng đồng ý nghĩa. </p>\n<p>Nói về thời điểm bước chân vào con đường kinh doanh, anh Đới Xuân Hùng chia sẻ: “Khi đó, nhận thấy được tiềm năng của thị trường online, tôi đã nung nấu ý định thành lập một thương hiệu riêng và phát triển nó bằng các sản phẩm được làm từ thiên nhiên. Bắt đầu tìm hiểu về các nguyên liệu trong tự nhiên, phân tích các công dụng của chúng và cùng chuyên gia để tìm ra công thức kết hợp tạo ra sản phẩm đầu tiên và cũng là sản phẩm gắn liền với tên tuổi Hera là trà gạo lứt hạt chia.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/ceo-1-336.jpg\">\n<figcaption>Tổng Giám đốc Đới Xuân Hùng</figcaption>\n</figure>\n<p>Khởi nghiệp bằng lượng vốn ít ỏi, Đới Xuân Hùng đã gặp không ít khó khăn. Anh tâm sự:“Khi bước chân vào môi trường này, tôi bắt đầu phải làm quen với tần suất làm việc khoảng 16 - 18 tiếng/ngày. Bên cạnh đó, tôi phải xoay xở vốn, giải quyết các vấn đề nhân sự, chọn nguồn nguyên liệu đảm bảo, rồi lo đầu ra cho sản phẩm.”</p>\n<p>Tuy nhiên với sự quyết tâm và nỗi lực, Đới Xuân Hùng đã dẫn dắt Hera ngày một phát triển. Anh chia sẻ, công ty hiện có hàng nghìn đại lý, nhà phân phối trải dài khắp cả nước. </p>\n<p>Cùng với việc đẩy mạnh kinh doanh, CEO Đới Xuân Hùng luôn chú trọng đến các hoạt động từ thiện. Anh tích cực đẩy mạnh các hoạt động từ thiện như: quyên góp tặng quà cho học sinh có hoàn cảnh khó khăn, các gia đình ở miền Trung chịu ảnh hưởng bởi thiên tai, lũ lụt…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/ceo-2-337.jpg\">\n<figcaption> Chuyến du lịch dành cho 500 thành viên trong hệ thống tại Đà Nẵng vào tháng 3/2022 vừa qua</figcaption>\n</figure>\n<p>Đồng thời anh luôn chăm lo đời sống cán bộ nhân viên bằng các hoạt động ý nghĩa với mục đích gắn kết mọi người, tạo sân chơi lành mạnh để mọi thành viên trong ty có thể phát huy năng lực, làm việc sáng tạo, cùng nhau đưa công ty ngày càng phát triển.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/ceo-3-338.jpg\">\n<figcaption> Sản phẩm của công ty lọt top 10 Thương hiệu xuất sắc 3 miền năm 2018</figcaption>\n</figure>\n<p>Khi được hỏi, động lực nào khiến anh luôn nỗ lực và cống hiến, anh chia sẻ đó là 2 từ “gia đình”. Đối với anh gia đình là nơi mà mỗi khi mệt mỏi hay buồn vui đều muốn trở về. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/ceo-4-339.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/ceo-5-340.jpg\">\n<figcaption>Những hình ảnh đời thường gia đình Đới Xuân Hùng</figcaption>\n</figure>\n<p>“Dù khá bận rộn với công việc, nhưng tôi luôn thu xếp một thời gian nhất định cho tổ ấm của mình, điều đó thể hiện trách nhiệm của bản thân không chỉ với công ty trong vai trò thuyền trưởng và cả trách nhiệm với gia đình trong vai trò người chồng, người cha’ - Đới Xuân Hùng chia sẻ.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}