{"url": "https://vietnamnet.vn/qua-que-ngon-khong-tuong-2022044.html", "title": "Quà quê 'ngon không tưởng'", "abstract": "Tôi nhớ mãi câu ngoại nói: “Mì, sáp luộc chấm muối mè. Cái đông ấm áp, cái hè bớt oi”.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Quà quê “ngon không tưởng”\" alt=\"Khoai mì, chuối sáp luộc và muối mè - sự kết hợp hoàn hảo\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/qua-que-ngon-khong-tuong-f74c507ef6b44f5081dc9bd859f3485a.jpg\"></td>\n</tr>\n<tr>\n<td>Khoai mì, chuối sáp luộc và muối mè - sự kết hợp hoàn hảo</td>\n</tr>\n</tbody>\n</table>\n<p>Vườn của ngoại tôi trồng nhiều loại cây, mùa nào có thức ấy. Khu vườn cũng tạo ra nhiều thức quà quê đầy lưu luyến, như cái vị quê quẩn quanh trong từng khúc khoai mì, trong từng quả chuối sáp chấm cùng một chén muối mè.</p>\n<p>Chặp này trời hay mưa giông về chiều tối, mưa thấm qua đất dễ làm cho khoai mì sượng cứng, nên khi thấy cây mì đã cao quá đầu, lá chuyển từ màu xanh sang vàng nhạt thì ngoại tranh thủ thu hoạch mì. Từng gốc mì bứng lên, lộ ra chùm củ chi chít. Củ to ngoại dành để nấu chè, nấu canh thập cẩm. Củ vừa ăn thì ngoại sẽ mang đi hấp, ăn cùng với chuối sáp. </p>\n<p>Cắt khúc vừa ăn, ngoại cẩn thận gọt, bóc vỏ khoai mì kỹ càng, bóc đến đâu bỏ vào thau nước ngâm đến đó, rồi rửa chà qua mấy bận nước sạch. Từng khúc khoai mì trắng tinh, bóng lưỡng xếp ngay ngắn một bên trong xửng hấp, bên còn lại ngoại xếp những quả chuối sáp nhỏ xinh luộc cùng. Khi khoai mì và chuối sáp đã “yên vị” thì cũng là chúng tắm mình trong làn nước nóng để thay một “màu áo” mới. </p>\n<p>Ngoại luộc trên bếp củi đỏ lửa khoảng 20 phút đầu thì chuối sáp đã chín tới nên ngoại lấy ra trước. Thêm 10, 15 phút nữa thì củ khoai mì bung ra, ngoại mới nhắc nồi xuống và để nguội. </p>\n<p>Trong lúc đó, ngoại tranh thủ bắc chảo lên rang đậu phộng, hạt mè để giã muối chấm. Đậu phộng chín, tróc vỏ, mè rang vàng sém, bỏ thêm vài muỗng đường và một ít muối rang khô để giã. Cùng với đó là dừa khô bào sợi để ăn cùng. </p>\n<p>Ngoại bày biện trên những tấm lá chuối. Màu xanh của lá chuối làm nền cho những sắc vàng nhạt của khoai mì chín, vàng đậm của chuối sáp, vàng tươi của đậu phộng giã giập, của mè rang và màu trắng ngần của dừa bào sợi. </p>\n<p>Mấy đứa cháu sà xuống thật nhanh ngồi chờ ngoại chia phần. Có đứa chấm cả khúc khoai mì ăn cho sướng miệng, đứa điệu đà hơn thì bóp vụn khoai mì rồi trộn chung với muối mè và dừa bào sợi.</p>\n<p>Mọi hương vị thật kết hợp vừa vặn, cho vị giác đê mê. Chuối sáp chấm chung với muối mè cũng cực ngon. Cứ một muỗng khoai mì trộn, tôi lại ăn qua miếng chuối sáp, thức quà quê của ngoại chỉ đơn giản nhưng kết hợp với nhau tài tình và ngon khó cưỡng, tựa như cái cách ngoại hay dỗ dành chúng tôi: “Mì, sáp luộc chấm muối mè. Cái đông ấm áp, cái hè bớt oi”.</p>\n<p>Và còn một thứ sẽ không bao giờ phai nhạt theo thời gian, đó chính là bầu không khí chuyện trò khi chúng tôi quây quần quanh nồi khoai mì và tình thương của ngoại dành cho bầy cháu nhỏ. </p>\n<p><strong>Phụ nữ TP.HCM </strong></p>\n</div>\n</div>\n                            </div>"}