{"url": "https://vietnamnet.vn/nguoi-ban-nhat-the-gioi-qua-doi-it-thang-sau-khi-tam-2073936.html", "title": "'Người bẩn nhất thế giới' qua đời ít tháng sau khi tắm", "abstract": "Một người đàn ông Iran được mệnh danh là \"người bẩn nhất thế giới\" vì không tắm trong hơn nửa thế kỷ đã qua đời ở tuổi 94, truyền thông nhà nước đưa tin.", "content_html": "<div>\n                                <p>Theo hãng thông tấn Irna, “Amou Haji”, cách gọi thân thương dành cho người đàn ông cao tuổi này, đã qua đời hôm 23/10 tại làng Dejgah ở tỉnh Fars, miền Nam Iran.</p>\n<p>Amou Haji, người phủ đầy bồ hóng và sống trong một lán xây bằng đá vôi, được truyền thông địa phương đưa tin là không tắm bằng nước hoặc xà phòng trong hơn 60 năm. Người dân trong làng cho biết ông từ chối tắm rửa sau khi trải qua những tổn thương về mặt tình cảm.</p>\n<p>Vào năm 2014, Tehran Times đưa tin Haji ăn thức ăn nhặt được ven đường, hút một cái tẩu chứa phân động vật và tin rằng sự sạch sẽ có thể khiến ông bị ốm. Tuy nhiên, vài tháng trước, dân làng đã thuyết phục ông tắm rửa lần đầu tiên sau hơn 6 thập kỷ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/1-nguoi-ban-204.jpg\">\n<figcaption>Người bẩn nhất thế giới, năm 2018. Ảnh: AFP.</figcaption>\n</figure>\n<p>Sau cái chết của Haji, kỷ lục người bẩn nhất thế giới còn sống có thể thuộc về một người đàn ông Ấn Độ, người cũng đã không tắm trong phần lớn cuộc đời.</p>\n<p>Năm 2009, Hindustan Times đưa tin Kailash “Kalau” Singh, trú ở một ngôi làng bên ngoài thánh địa Varanasi, không tắm rửa trong hơn 30 năm nhằm giúp chấm dứt “mọi vấn đề mà quốc gia phải đối mặt”.</p>\n<p>Ông từ chối dùng nước để ủng hộ cái mà ông gọi là “tắm lửa”. “Mỗi buổi tối khi dân làng tụ tập, Kalau đốt lửa trại, hút cần sa và đứng bằng một chân để gửi lời cầu nguyện tới thần Shiva”, tờ báo viết.</p>\n<p>Singh được cho là đã nói: “Cũng giống như dùng nước để tắm, tắm lửa giúp tiêu diệt tất cả vi khuẩn trong cơ thể ”.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}