{"url": "https://vietnamnet.vn/thuong-nho-to-canh-me-trua-he-2040595.html", "title": "Thương nhớ tô canh mẻ trưa hè", "abstract": "Tôi thích vị thanh mát, chua dịu của mẻ và đặc biệt thích nhất món mẻ nấu với cá cùng chuối xanh.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Ngày trước mẹ hay nấu món này cho anh em tôi ăn, vì nguyên liệu của món đó hầu hết có sẵn trong vườn nhà.</p>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Thương nhớ tô canh mẻ trưa hè\" alt=\"Món canh mẻ gợi nhớ tuổi thơ nơi quê nhà thân yêu và giúp “đưa” cơm trong những ngày hè nóng bức\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/thuong-nho-to-canh-me-trua-he-9e836a36ab1142a4a9be8f4ad6a055d7.jpg\"></td>\n</tr>\n<tr>\n<td>Món canh mẻ gợi nhớ tuổi thơ nơi quê nhà thân yêu và giúp “đưa” cơm trong những ngày hè nóng bức</td>\n</tr>\n</tbody>\n</table>\n<p>Màu nắng sau những cơn mưa hè xối trôi bụi bẩn, xối trôi cả những cơn gió ẩm ương giao mùa khiến người cũng uể oải theo. Mỗi sáng, nhìn nắng lên từ những dãy nhà cao tầng giữa lòng thành phố, ta thấy lòng hân hoan hẳn. Màu nắng trong trẻo bao giờ cũng mang lại những điều tươi mới, sự khởi đầu mới...</p>\n<p>Trưa hè nắng gắt, ta bỗng thèm những tô canh quê nhà rau xanh mát mắt nấu với cua đồng hay dĩa rau tập tàng mới ngắt vào luộc. Mùi thơm của mớ rau vườn nhà làm cồn cào cơn đói. Và nhớ ôi là nhớ đứa trẻ thuở chân trần, tóc vàng cháy nắng, nhễ nhại mồ hôi sau những buổi rong chơi khắp các triền đê, bãi sông… chỉ trở về khi nghe tiếng mẹ gọi vọng từ đầu làng. Về đến nhà, lấy gáo dừa múc nhanh gàu nước trong lu dưới gốc mãng cầu, xối cho phải lệ. Chạy vội vào bếp. Nơi đó có tô cơm mẹ đã múc sẵn cho, để nguội. Ta chỉ cần chan canh vào húp ngon lành.</p>\n<p>Ngày hè nóng nực, khẩu vị cũng có phần thay đổi, ta thèm canh, thèm rau xanh hơn những món thịt cá dễ ngấy. Lúc đó, những món ăn đậm hương vị tuổi thơ với nguyên liệu chủ yếu là rau lại lần lượt được đánh thức.</p>\n<p>Ở thành phố bây giờ tìm một tô canh quê không khó, chỉ cần chịu khó đi chợ. Ghé phiên chợ sáng, ta dễ dàng tìm được những món ngon quê nhà, từ miền Bắc đến Trung, Nam đều có đủ. Cả những loại gia vị truyền thống tưởng khó tìm như mẻ cũng được chị bán rau đon đả giới thiệu “sản phẩm” nhà làm. Ấy là khi chị nhận ra những gia vị tôi mua quen quen, xem chừng để nấu canh với mẻ chua.</p>\n<p>Tôi thèm lắm một chén canh cá nấu mẻ chua, nên dậy sớm đi chợ một chuyến. Tôi cũng đoán trước “cơn thèm” định kỳ của mình nên đã làm sẵn mẻ trước đó. Làm mẻ dễ lắm, tôi được mẹ hướng dẫn một lần là nhớ luôn tới giờ. Lần nào làm cũng thành công, mẻ trắng, dậy mùi thơm chỉ sau chừng 15 ngày.</p>\n<p>Chỉ cần canh lúc cơm sôi, múc vài muỗng nước cơm để nguội rồi bỏ vào hũ thủy tinh đã rửa thật sạch. Sau bữa cơm, vét hết mấy hột cơm nguội cho vào hũ, là xong. Khi nấu, múc 4-5 muỗng mẻ đã thấu vào cái rây, lọc với nước sôi để nguội để lấy nước cốt mẻ. Tùy theo khẩu vị của từng nhà mà nêm cho vừa ăn.</p>\n<p>Vị chua của mẻ không gắt như những gia vị khác mà dịu nhẹ nên nếu có lỡ tay cho nhiều một chút cũng chỉ làm món canh đậm đà hơn. Điều này mang lại sự “an tâm” cho những người không rành việc bếp núc như tôi.</p>\n<table style=\"width: 99.9859%; height: 562.448px;\">\n<tbody>\n<tr style=\"height: 539.062px;\">\n<td style=\"width: 97.9821%; height: 539.062px;\"><img title=\"Thương nhớ tô canh mẻ trưa hè\" alt=\"Nguyên liệu cho tô canh mẻ\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/thuong-nho-to-canh-me-trua-he-289777714c7a4636ad9da1faa81fa826.jpg\"></td>\n</tr>\n<tr style=\"height: 23.3864px;\">\n<td style=\"width: 97.9821%; height: 23.3864px;\">Nguyên liệu cho tô canh mẻ</td>\n</tr>\n</tbody>\n</table>\n<p>Mẻ là gia vị truyền thống mà tôi được ăn từ khi còn nhỏ, có thể nấu với nhiều loại canh khác nhau. Món mẻ nấu với cá cùng chuối xanh gồm các nguyên liệu: chuối xanh, nghệ, sả, lá lốt, tía tô, ớt… Cá thì có thể chọn rô đồng, lóc, trạch bông, bống… Tùy theo từng mùa mà chọn những con cá mập mạp, thịt dai, ngọt thơm. Mẻ còn có tác dụng khử tanh rất tốt nên hầu như không kén loại cá.</p>\n<p>Nếu vào mùa cá đồng khan hiếm, có thể thay cá bằng ốc cũng rất ngon. Ốc thì có sẵn trong ao, bám đầy vào rễ bèo hay những thanh cọc cắm cầu ao mẹ thường ngồi giặt quần áo. Chỉ cần đưa tay với một lát là đầy rổ, có ngay nồi canh thơm mát, kích thích vị giác. Mẹ tôi nói ngoài giúp ngon miệng, bổ dưỡng, canh mẻ còn hỗ trợ hệ tiêu hóa.</p>\n<p>Đầu tiên, ta cần chọn loại cá tươi, thịt ngọt, chắc. Cá sau khi rửa sạch, ướp cho thấm với nghệ, sả, bột nêm, nước cốt mẻ. Trong lúc chờ cá thấm, ta tước vỏ chuối, cắt thành từng miếng vừa ăn, đem ngâm với nước muối pha loãng để loại bỏ vị chát. Chuối xanh là nguyên liệu rất hợp với món canh mẻ; càng phù hợp hơn với những “tín đồ” đang giảm cân vì có lượng tinh bột thấp, giúp no lâu nên chỉ cần một phần canh cá nấu chuối mẻ là đảm bảo cho một bữa ăn an toàn với tinh bột không phải từ gạo. Để miếng chuối săn chắc hơn, trước khi nấu nên xào hoặc chiên sơ.</p>\n<p>Khi khâu sơ chế đã xong là lúc gia vị đã ngấm vào cá. Ta phi cho thơm hành tím, sả, nghệ rồi bỏ cá vào xào sơ, cho nước cốt mẻ vào xăm xắp với gia vị; đợi nước sôi, cho chuối xanh vào nấu thêm ít phút nữa cho cá chín hẳn rồi nêm nếm lại cho vừa khẩu vị. Ngoài bột nêm quen thuộc, một chút mắm tôm cho đậm vị cũng rất hợp với món canh mẻ.</p>\n<p>Loại rau thơm giúp làm dậy mùi món canh mẻ là lá lốt và rau tía tô. Cả hai loại rau rửa sạch, để ráo và xắt nhỏ, bỏ vào nồi canh ngay sau khi tắt bếp.</p>\n<p>Canh mẻ có màu vàng tươi của nghệ, nước canh hơi sệt, chỉ nhìn thôi đã đủ nuốt nước miếng ừng ực. Vị chua dịu của mẻ cùng nước ngọt của cá tươi, một chút cay của sả, ớt, vị thơm ấm của nghệ quyện vào lưỡi làm thành hương vị hấp dẫn mà ăn một lần lại muốn được ăn thêm. Canh mẻ có thể ăn cùng cơm trắng hay bún.</p>\n<p>Chỉ vài nguyên liệu dân dã nhưng cho ra một nồi canh với hương vị đặc biệt, gợi nhớ tuổi thơ nơi quê nhà thân yêu và giúp “đưa” cơm trong những ngày hè nóng bức có chút uể oải chán ăn, vậy thì chờ gì nữa mà không thử nhỉ?</p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n                            </div>"}