{"url": "https://vietnamnet.vn/be-trai-9-tuoi-duoc-moi-day-ve-ten-lua-o-trung-quoc-2059854.html", "title": "Bé trai 9 tuổi được mời dạy về tên lửa ở Trung Quốc", "abstract": "Sau clip thể hiện sự am hiểu về tên lửa, Yan Hongsen hiện được chia sẻ đam mê khoa học vũ trụ với nhiều bạn bè ở trường và trên mạng xã hội.", "content_html": "<div>\n                                <p>Yan Hongsen, học sinh tiểu học ở Thiệu Hưng, tỉnh Chiết Giang (Trung Quốc), vừa được nhà trường mời giảng dạy về khoa học vũ trụ cho học sinh toàn trường tại buổi lễ đánh dấu kỳ học mới, theo <em>CCTV.</em></p>\n<p>\"Trong năm học mới, cháu muốn được dạy thêm các lớp thiên văn cho bạn cùng lớp và trau dồi thêm những điều mới mẻ\", Yan cho biết.</p>\n<p>Lao Chunyan, giáo viên tiếng Trung của Yan, cho biết nhờ cậu học trò, các bạn cùng lớp cũng trở nên sẵn sàng chia sẻ những sở thích và mối quan tâm sau giờ học của mình hơn.</p>\n<p>\"Chính những người bạn đồng trang lứa là người có thể tạo ảnh hưởng đến bọn trẻ nhất. Khi nào có thắc mắc, các em đều tìm đến Yan\", cô cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/1-ten-lua-308.jpg\">\n<figcaption>Yan được nhà trường mời chia sẻ kiến thức về tên lửa với bạn học. Ảnh: Weixin.qq.</figcaption>\n</figure>\n<p>Hồi tháng 7, cậu bé 9 tuổi bất ngờ nổi tiếng trên mạng khi phát hiện lỗi sai thông tin trong video về tên lửa ở cung thiên văn tại Lhasa, khu tự trị Tây Tạng. Cụ thể, Yan phát hiện nội dung một video nhầm lẫn giữa tên lửa Long March 3 và Long March 5.</p>\n<p>\"Họ đang chiếu cái gì vậy? Làm sao có thể chú thích đây là Long March 5 chứ, nó là Long March 3\", cậu bé giận dữ trong video được bố ghi lại. Nhờ sự lan tỏa của video, phía cung thiên văn cũng cho biết sẽ sửa lỗi sớm nhất có thể, đồng thời gửi lời cảm ơn lời nhắc của vị khách nhỏ tuổi.</p>\n<p>\"Cháu càng kiên định hơn với ước mơ của mình. Cháu muốn chế tạo tên lửa của riêng mình\", Yan chia sẻ sau khi nổi tiếng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/2-ten-lua-309.jpg\">\n<figcaption>Cậu bé bộc lộ tình yêu khoa học vũ trụ từ nhỏ và được bố mẹ ủng hộ. Ảnh: Weixin.qq.</figcaption>\n</figure>\n<p>Từ khi lên 4, Yan đã tỏ ra yêu thích khoa học vũ trụ và từng đến thăm 22 cung thiên văn và bảo tàng khoa học trên khắp Trung Quốc. Cậu bé còn tự làm mô hình tên lửa bằng bìa cứng, tham gia dạy online cho những người chung đam mê.</p>\n<p>Trên tài khoản Douyin được bố lập và giúp chia sẻ video, \"thầy giáo nhí\" có hơn 214.000 người theo dõi. Bố mẹ Yan cũng là những người tích cực ủng hộ và hỗ trợ sở thích của con trai.</p>\n<p>\"Thứ con trẻ thích, miễn là hợp lý thì cha mẹ nên ủng hộ. Sở thích sẽ khiến đứa trẻ tập trung và chú ý hơn\", người bố chia sẻ.</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/be-gai-2-tuoi-mang-bo-la-luu-manh-sau-khi-duoc-me-day-gioi-tinh-2062257.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anhdd-495.jpg\" alt=\"Bé gái 2 tuổi mắng bố là 'lưu manh' sau khi được mẹ dạy giới tính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-gai-2-tuoi-mang-bo-la-luu-manh-sau-khi-duoc-me-day-gioi-tinh-2062257.html\">Bé gái 2 tuổi mắng bố là 'lưu manh' sau khi được mẹ dạy giới tính</a></h3>\n<div class=\"insert-wiki-description\">Một ông bố họ Quách (Thiên Tân, Trung Quốc) bị con gái 2 tuổi gọi là \"lưu manh\" vì cởi đồ để tắm cho con. Sự việc tạo nên cuộc thảo luận sôi nổi về chuyện giới tính trên mạng xã hội.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/be-gai-meu-mao-khoc-vi-bi-noi-giong-bo-2060891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/giongbo3-964.jpg\" alt=\"Bé gái mếu máo khóc vì bị nói giống bố\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-gai-meu-mao-khoc-vi-bi-noi-giong-bo-2060891.html\">Bé gái mếu máo khóc vì bị nói giống bố</a></h3>\n<div class=\"insert-wiki-description\">Bé gái 6 tuổi tại Trúc Thiên (Giang Tô, Trung Quốc) thể hiện thái độ không vui với mẹ khi được mọi người nói giống bố.</div>\n</div>\n</article>\n</div>\n                            </div>"}