{"url": "https://vietnamnet.vn/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-2044876.html", "title": "Từng nặng 120 kg, chàng trai lột xác sau 2 năm", "abstract": "Vốn là người không quan tâm đến ngoại hình, thời điểm ở nhà vì dịch, Giang Vĩ (du học sinh Australia) mới lần đầu tiên nhìn lại bản thân và quyết tâm giảm cân.", "content_html": "<div>\n                                <p>Thời điểm sang Australia du học vào giữa năm 2018, Giang Vĩ (19 tuổi, quê Kiên Giang) đạt cân nặng đỉnh điểm 120 kg. Dù khi còn ở Việt Nam thường bị bạn bè hay người thân trêu chọc vì thân hình quá khổ, nam sinh không cảm thấy áp lực và thừa nhận ít quan tâm tới vẻ ngoài.</p>\n<p>Phải đến đầu năm 2020, thời điểm dịch bệnh bùng phát nặng và có nhiều thời gian ở nhà, Vĩ mới lần đầu tiên nhìn nhận lại mọi thứ và quyết định tìm hiểu phương pháp để giảm cân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-f1dfe3b50e794a57a6a3f3b20d01eda3.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-f1dfe3b50e794a57a6a3f3b20d01eda3.jpg\" title=\"giảm cân thành công ảnh 1\" alt=\"giam can thanh cong anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Giang Vĩ từng có ngoại hình quá khổ khi nặng tới 120 kg.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sau hơn hai năm, nam sinh viên năm nhất chuyên ngành An ninh mạng đã giảm khoảng 40 kg, có được vóc dáng chuẩn, săn chắc. Lần Vĩ về Việt Nam thăm gia đình sau dịch, bố mẹ và những người quen không nhận ra anh, trầm trồ khen ngợi về màn \"lột xác\" ấn tượng.</p>\n<p>Chia sẻ với <em>Zing</em>, Giang Vĩ nói rằng quá trình thay đổi ngoại hình của anh không hề dễ dàng. Khó khăn trong việc thực hành một chế độ ăn uống mới, từ bỏ thói quen vốn có từ lâu luôn là chướng ngại vật lớn đối với bất kỳ ai muốn giảm cân.</p>\n<p>\"Thời gian đầu, cân nặng của mình có giảm xuống nhưng không đáng kể. Phải đến khi tìm hiểu và thực hiện calorie deficit (phương pháp thâm hụt calo) thì số cân mới giảm nhiều. Cuối năm 2021, khi còn 90-95 kg, mình bắt đầu kết hợp tập tạ để tăng cơ và giảm mỡ\", Vĩ kể.</p>\n<p>Những ngày đầu mới làm quen với tập luyện, Vĩ được một người bạn lên lịch và giới thiệu các kênh video chuyên cho người tập gym để học theo.</p>\n<p>\"Khó khăn nhất chính là việc bắt đầu. Lúc đầu chưa quen với ăn kiêng nên hay 'vạ miệng' ăn vặt. Lâu dần thì cảm thấy bình thường và giờ nó trở thành thói quen thường ngày\".</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"giảm cân thành công ảnh 2\" alt=\"giam can thanh cong anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-8764fcff3f0f48998394f2407a777244.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-8764fcff3f0f48998394f2407a777244.jpg\"><img title=\"giảm cân thành công ảnh 3\" alt=\"giam can thanh cong anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-f54999708b14499b8deb07369dfc4b1a.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/tung-nang-120-kg-chang-trai-lot-xac-sau-2-nam-f54999708b14499b8deb07369dfc4b1a.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nam sinh viên tự tin hơn sau gần 2 năm quyết tâm giảm cân và thành công.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thời gian cân nặng giảm nhanh, Vĩ thậm chí không dám mua quần áo mới vì sợ thử ở tiệm vừa, tới khi về nhà lại bị rộng.</p>\n<p>\"Giảm cân xong, mình phải mua kha khá quần áo mới. Những quần áo cũ trước đây đã quá rộng, mình cân nhắc xem chiếc nào ổn sẽ mặc ở nhà hoặc mặc dạng oversize để tiện hoạt động\".</p>\n<p>Sau khi giảm cân, nam du học sinh cảm thấy bản thân trở thành một phiên bản khác, không chỉ thay đổi về vẻ ngoài mà cả suy nghĩ và lối sống cũng tích cực, lành mạnh hơn.</p>\n<p>\"Thói quen ăn uống có lẽ là thứ thay đổi nhiều nhất. Mình chú trọng ăn protein nhiều hơn. Thay vì ăn cơm gạo thường, mình chọn ăn cơm gạo lứt. Đặc biệt mình uống nước nhiều hơn, có ngày uống tới 4-5 lít\".</p>\n<p>Vĩ tâm sự một điều đặc biệt là các phòng gym mở cửa 24/7 nên anh thường đi tập vào đêm khuya, lịch trình học tập và công việc không bị xáo trộn. Ở nơi Vĩ sinh sống và học tập, có khá nhiều người cũng chọn tập vào khung giờ đêm khuya hoặc sáng sớm vì dễ tập trung.</p>\n<p>Nam sinh viên 19 tuổi nói rằng quá trình quyết tâm giảm cân giúp anh thay đổi tích cực, biết chăm chút và yêu thương bản thân mình nhiều hơn. Vĩ còn chia sẻ những hình ảnh trước và sau giảm cân của mình lên diễn đàn để lan tỏa năng lượng, truyền động lực thay đổi cho những người rơi vào trường hợp giống mình.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}