{"url": "https://vietnamnet.vn/co-gai-20-tuoi-hoa-ba-lao-chi-sau-mot-dem-17-nam-truoc-gio-ra-sao-2067508.html", "title": "Cô gái 20 tuổi hóa bà lão chỉ sau một đêm 17 năm trước giờ ra sao?", "abstract": "Chỉ sau một đêm, người phụ nữ 20 tuổi bỗng hóa thành bà già. Cô đau khổ, tự nhốt mình trong nhà, thậm chí tìm đến cái chết. Nhưng cuối cùng, cô nhận ra mình mới là người may mắn.", "content_html": "<div>\n                                <p><strong>Già đi sau một đêm</strong></p>\n<p>Chu Kế Siêu và Hồ Quyên đều sinh ra và lớn lên trong một ngôi làng ở Hà Nam (Trung Quốc). Họ bằng tuổi nhau (cùng sinh năm 1985) và là bạn học của nhau từ bé. </p>\n<p>Tuy nhiên, vì gia đình nghèo khó, mẹ bị ung thư vú, Hồ Quyên phải nghỉ học từ sớm để đi làm, phụ giúp <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" title=\"gia đình\" target=\"_blank\">gia đình</a>. Cuộc sống vất vả nhưng càng lớn, Hồ Quyên càng xinh đẹp, trở thành cô gái trong mơ của nhiều chàng trai quanh vùng. </p>\n<p>Dẫu vậy, Hồ Quyên chỉ chọn Chu Kế Siêu vì anh từng nói rằng, dù cuộc sống có khó khăn vất vả đến đâu, anh cũng sẽ luôn ở bên cạnh, sẵn sàng cùng cô đối mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ba-gia2-275.jpg\">\n<figcaption>Hồ Quyên khi chưa bị bệnh.</figcaption>\n</figure>\n<p>Năm 2002, cặp đôi chính thức về chung một nhà rồi cùng nhau đến Thâm Quyến làm việc.</p>\n<p>Chu Kế Siêu trở thành lái xe đường dài còn Hồ Quyên vào một nhà máy. Cuộc sống tuy vất vả nhưng rất hạnh phúc. Năm 2003, con trai của họ chào đời, tiếp thêm niềm hy vọng và niềm vui vô hạn vào cuộc sống của hai vợ chồng.</p>\n<p>Nhưng niềm hạnh phúc ấy không kéo dài lâu. </p>\n<p>Một ngày nọ tỉnh dậy, Hồ Quyên thấy mình trong gương già đi rất nhiều, da ở cổ chảy xệ và khuôn mặt nhăn nheo. Đến năm 2005, da mặt của cô bị xệ hoàn toàn.</p>\n<p>20 tuổi, cô trở thành bà lão già nua.</p>\n<p>Chu Kế Siêu vội đưa vợ đi kiểm tra. Kết quả cho thấy Hồ Quyên bị chứng giãn da. Đây là một căn bệnh hiếm gặp. Thời điểm đó, chỉ có hơn 10 trường hợp được ghi nhận trên toàn thế giới.</p>\n<p>Riêng ở Trung Quốc, Hồ Quyên là người thứ hai mắc phải bệnh này. </p>\n<p>Sau khi biết sự thật về tình trạng của mình, Hồ Quyên hoang mang cực độ.  Cô tự nhốt mình trong nhà và không tiếp xúc với bất kỳ ai ngoài gia đình. </p>\n<p><strong>Hai vụ tự tử</strong></p>\n<p>Từ năm 2003 đến 2012, gần 10 năm Hồ Quyên ở nhà, gánh nặng cả gia đình dồn lên vai Chu Kế Siêu.</p>\n<p>Thực ra, Hồ Quyên đã nhiều lần ra ngoài tìm việc làm. Nhưng khi xem chứng minh thư, rồi nhìn mặt cô, các nhà tuyển dụng tưởng cô là giả nên từ chối. Hồ Quyên đi làm lại CMND nhưng đơn vị tuyển dụng vẫn không tin cô.</p>\n<p>Việc ở nhà lâu khiến Hồ Quyên ngày càng trở nên tự ti và nhạy cảm. Cô xé những bức ảnh cũ của mình, cố gắng nói lời tạm biệt với quá khứ. Nhưng việc xé ảnh vẫn không thể giúp Hồ Quyên quên đi những ký ức đau buồn.</p>\n<p>Đau đớn hơn, con trai cô cũng bắt đầu không thích mẹ. Hôm đó, Hồ Quyên đến trường đón con nhưng khi thấy cô, cậu bé cúi đầu, giả vờ như không quen biết.</p>\n<p>Khi một người bạn cùng lớp hỏi: \"Kia có phải là mẹ của bạn không?\", cậu bé không trả lời. Ngay lúc đó, trái tim của Hồ Quyên như tan nát.</p>\n<p>Cô nghĩ, để không làm khổ chồng và con trai, cô cần phải chết đi. Vì thế, Hồ Quyên đến phòng khám và nói dối rằng cô ngủ không ngon, muốn xin những viên thuốc ngủ.</p>\n<p>Sau đó, cô uống thuốc và lên giường nằm.</p>\n<p>Chu Kế Siêu đi làm về, phát hiện sự bất thường của vợ nên đã vội vàng kiểm tra và bế vợ đến bệnh viện. May mắn, Hồ Quyên vượt qua được cửa tử. </p>\n<p>Một lần khác, Hồ Quyên lại đóng cửa, lấy dao làm tổn thương mình nhưng chồng cô lại phát hiện được và đưa đi bệnh viện. Khi tỉnh dậy, cô trách Chu Kế Siêu \"vì sao không để em chết đi\".</p>\n<p>Chu Kế Siêu vội ôm lấy vợ bật khóc: \"Em chết thì anh và con phải làm sao?”. Hồ Quyên mới hiểu ra rằng, hóa ra Chu Kế Siêu cũng phải chịu áp lực không kém gì cô. </p>\n<p>Để có thể nuôi cả gia đình, Chu Kế Siêu phải làm tới 3 công việc, đi sớm về muộn mỗi ngày. Cân nặng của anh giảm mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ba-lao1-276.jpg\">\n<figcaption>Hồ Quyên giống một bà lão chỉ sau một đêm.</figcaption>\n</figure>\n<p>Nghĩ đến sự hi sinh của chồng, Hồ Quyên càng thêm khó xử. Cô đề nghị ly hôn để giải thoát cho chồng nhưng anh không đồng ý. </p>\n<p>Đầu năm 2014, Hồ Quyên quyết định viết tâm thư dặn dò chồng đi tìm vợ khác, chăm sóc con cái rồi lặng lẽ bỏ đi.</p>\n<p>Chu Kế Siêu rất đau lòng khi phát hiện ra chuyện này. Tâm trạng của anh như rơi xuống đáy. Cuối cùng, sau khi cân nhắc kỹ lưỡng, Chu Kế Siêu giao con cho cha mẹ và bắt đầu con đường dài tìm vợ.</p>\n<p>Nhưng giữa biển người mênh mông, tìm vợ chẳng khác nào mò kim đáy bể. </p>\n<p>Trong lúc tuyệt vọng, Chu Kế Siêu nhờ đài truyền hình giúp.</p>\n<p>Hôm đó là ngày 7/1/2015, trên sân khấu của của Đài truyền hình vệ tinh Liêu Ninh, Chu Kế Siêu tự tát mình vài cái và lẩm bẩm: \"Tôi thực sự vô dụng, tôi thật vô dụng ...\".</p>\n<p>Người dẫn chương trình vội vàng ngăn cản và hỏi anh 4 câu:</p>\n<p><em>- Nếu hôm nay Hồ Quyên không đến, bạn sẽ làm gì?</em></p>\n<p>- Tôi sẽ tiếp tục tìm kiếm cho đến khi tôi tìm thấy cô ấy.</p>\n<p><em>- Còn đứa trẻ thì sao?</em></p>\n<p>- Hiện tại mẹ tôi vẫn đang chăm.</p>\n<p><em>- Điều gì sẽ xảy ra nếu cô ấy đến và khăng khăng đòi ly hôn với bạn?</em></p>\n<p>- Tôi kiên quyết không ly hôn. Tôi không muốn rời xa cô ấy.</p>\n<p><em>- Điều gì sẽ xảy ra nếu cô ấy không may qua đời sau khi chạy trốn khỏi nhà?</em></p>\n<p>- Nếu cô ấy đi rồi, tôi không muốn sống nữa.</p>\n<p>Tấm lòng của người đàn ông cuối cùng cũng được đền đáp. Hồ Quyên đã xuất hiện trên sân khấu.</p>\n<p>Ngay khi nhìn thấy vợ, Chu Kế Siêu vội vàng chạy tới. Thấy cô trùm khăn kín mặt, anh đau khổ nói: “Sao em lại trùm như vậy, chúng ta chưa làm gì đáng xấu hổ?”.</p>\n<p>Sau đó, Chu Kế Siêu nhẹ nhàng nói với vợ: “Chúng ta hãy về nhà”. Tuy nhiên, Hồ Quyên nhất quyết không đồng ý. </p>\n<p>Mọi người ở trường quay đều nhận ra rằng, Hồ Quyên rất yêu chồng. Nhưng có lẽ, cô không muốn làm khổ anh nữa nên mới cự tuyệt như vậy. </p>\n<p>Dẫu vậy, tất cả đều không đồng tình với quyết định của Hồ Quyên. Người dẫn chương trình cũng vậy, cô bước đến hỏi Hồ Quyên một câu: “Nếu đổi lại, Chu Kế Siêu gặp nạn, chị có bỏ anh ấy không?”. Hồ Quyên không suy nghĩ, liền lắc đầu.</p>\n<p>Cuối cùng, cô quyết định trở về với gia đình.</p>\n<p><strong>Hạnh phúc trở lại</strong></p>\n<p>Tại chương trình hôm đó, chứng kiến tình yêu của đôi vợ chồng, một bệnh viện phẫu thuật thẩm mỹ ở Thượng Hải đã quyết định phẫu thuật miễn phí cho Hồ Quyên và tài trợ cho đôi vợ chồng 10.000 tệ (hơn 33 triệu đồng). </p>\n<p>Trải qua 4 cuộc phẫu thuật thẩm mỹ, Hồ Quyên đã nhìn thấy mình với diện mạo mới toanh. Trong lòng cô vui mừng khôn tả.</p>\n<p>Bệnh viện còn tạo bất ngờ cho cô bằng cách chụp cho hai vợ chồng một bộ ảnh cưới. Trong những bức ảnh, cả hai nhìn nhau đầy tình tứ và cười rất hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ba-gia-277.jpg\">\n<figcaption>Ảnh cưới của cặp đôi sau khi Hồ Quyên thực hiện phẫu thuật thẩm mỹ.</figcaption>\n</figure>\n<p>Hiện tại, Hồ Quyên đang ở tuổi 37 tuổi. </p>\n<p>Cô đã trở lại cuộc sống bình thường, có công việc và đang có một cuộc sống rất hạnh phúc.</p>\n<p>Thỉnh thoảng, cô vẫn được báo chí, truyền hình mời đến nói chuyện về hành trình đã qua của mình.  Lần nào cũng vậy, cô đều nói rằng, điều cô tự hào và hạnh phúc nhất chính là có được Chu Kế Siêu. “Thật dễ dàng để yêu khuôn mặt trẻ trung của một ai đó và thật khó để chịu đựng những thay đổi tàn nhẫn của năm tháng. Nhưng anh ấy đã ở bên, chưa rời xa tôi một ngày”.</p>\n<p><strong>Theo 163</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-tinh-chenh-lech-19-tuoi-cua-co-gai-viet-va-chong-thai-lan-2067126.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-thumb-vo-viet-chong-thai-1556.jpg\" alt=\"Chuyện tình chênh lệch 19 tuổi của cô gái Việt và chồng Thái Lan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-tinh-chenh-lech-19-tuoi-cua-co-gai-viet-va-chong-thai-lan-2067126.html\">Chuyện tình chênh lệch 19 tuổi của cô gái Việt và chồng Thái Lan</a></h3>\n<div class=\"insert-wiki-description\">Dù cách biệt 19 tuổi nhưng cặp vợ Việt chồng Thái luôn có tiếng nói chung và ngập tràn hạnh phúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lay-vo-hon-12-tuoi-va-toi-khong-chiu-noi-su-kiem-soat-tinh-yeu-cua-vo-2067193.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/thum-tam-su-385.jpg\" alt=\"Lấy vợ hơn 12 tuổi, tôi không chịu nổi tình yêu quá 'nhiệt' của cô ấy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lay-vo-hon-12-tuoi-va-toi-khong-chiu-noi-su-kiem-soat-tinh-yeu-cua-vo-2067193.html\">Lấy vợ hơn 12 tuổi, tôi không chịu nổi tình yêu quá 'nhiệt' của cô ấy</a></h3>\n<div class=\"insert-wiki-description\">Tôi năm nay 32 tuổi, đã gặp người phụ nữ quan trọng nhất đời mình cách đây 2 năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-17-tuoi-quyet-dinh-ly-hon-sau-dam-cuoi-2-ngay-2065494.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anhdd-353.jpg\" alt=\"Cô gái 17 tuổi quyết định ly hôn sau đám cưới 2 ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-17-tuoi-quyet-dinh-ly-hon-sau-dam-cuoi-2-ngay-2065494.html\">Cô gái 17 tuổi quyết định ly hôn sau đám cưới 2 ngày</a></h3>\n<div class=\"insert-wiki-description\">Câu chuyện ly hôn của cô gái tên Noranah Roni, 17 tuổi đến từ Sabah, Malaysia khiến nhiều người bất ngờ.</div>\n</div>\n</article>\n</div>\n                            </div>"}