{"url": "https://vietnamnet.vn/mot-phu-nu-quang-ngai-trung-iphone-13-pro-khi-dang-ky-truyen-hinh-cap-2049787.html", "title": "Một phụ nữ Quảng Ngãi trúng iPhone 13 Pro khi đăng ký truyền hình cáp SCTV", "abstract": "Ngày 12/8 tại trụ sở chi nhánh SCTV Quảng Ngãi, đại diện truyền hình cáp SCTV đã trao chiếc điện thoại iPhone 13 Pro 128GB cho khách hàng trúng giải Nhì của chương trình khuyến mại “SCTV - 30 năm đồng hành cùng gia đình Việt”.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/sctv-1-661.jpg\">\n<figcaption>Chị N.T.C cùng con trai nhận giải Nhì của chương trình “SCTV - 30 năm đồng hành cùng gia đình Việt”</figcaption>\n</figure>\n<p>“SCTV - 30 năm đồng hành cùng gia đình Việt” là chương trình khuyến mại lớn của SCTV nhân dịp kỷ niệm 30 năm ngày thành lập công ty (27/8/1992 - 27/8/2022), nhằm tri ân khách hàng, khán giả đã luôn đồng hành, sát cánh cùng SCTV trong suốt 30 năm qua.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/sctv-2-662.jpg\">\n<figcaption>Tấm thẻ cào mang đến may mắn cho chị N.T.C</figcaption>\n</figure>\n<p>Chương trình khuyến mại được triển khai trên toàn quốc từ ngày 14/7 - 31/8/2022 với nhiều giải thưởng hấp dẫn, có giá trị cao như: Samsung Smart TV 4K QLED 65inch Q80B 2022, MacBook Pro 13inch, iPhone 13 Pro 128 GB…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/sctv-3-663.jpg\">\n<figcaption> Phó Tổng Giám Đôc SCTV Lương Quốc Huy trao chiếc iPhone 13 Pro 128GB cho chị N.T.C</figcaption>\n</figure>\n<p>Sau 1 tháng triển khai chương trình, đã có hàng ngàn giải thưởng được trao đến tay khách hàng. Đặc biệt, chị N.T.C ở Bình Hiệp, Bình Sơn, Quảng Ngãi là người may mắn trúng giải Nhì của chương trình.</p>\n<p>Đại diện chi nhánh SCTV Quảng Ngãi cho biết: “Chi nhánh SCTV Quảng Ngãi mở đợt ra quân chăm sóc khách hàng trực tiếp, phát triển khách hàng và giới thiệu chương trình khuyến mại “SCTV - 30 năm đồng hành cùng gia đình Việt” tại các địa bàn: TP. Quảng Ngãi, huyện Bình Sơn, huyện Tư Nghĩa, huyện Mộ Đức và huyện Sơn Tịnh. Trong số gần 10.000 giải thưởng của chương trình khuyến mại, chi nhánh SCTV Quảng Ngãi vinh dự có khách hàng trúng giải Nhì. Cho đến thời điểm này, giải Nhì là giải thưởng cao nhất của chương trình trao cho khách hàng. Chúng tôi hy vọng, đợt ra quân này sẽ có thêm nhiều khách hàng thuộc địa bàn chi nhánh SCTV Quảng Ngãi quản lý trúng được những giải thưởng cao của chương trình”.</p>\n<p>Hiện vẫn còn giải thưởng có giá trị khác như: Samsung Smart TV 4K QLED 65inch Q80B 2022, MacBook Pro 13inch, iPhone 13 Pro 128 GB… đang tìm những chủ nhân may mắn. Để được nhận những tấm thẻ cào của chương trình khuyến mại “SCTV - 30 năm đồng hành cùng gia đình Việt”, người tham dự cần đăng ký lắp đặt dịch vụ truyền hình cáp và Internet tốc độ cao của SCTV hoặc đóng trước cước thuê bao từ 3 - 6 tháng.</p>\n<p>Một số hình ảnh khách hàng trúng thưởng trong đợt ra quân chăm sóc khách hàng của SCTV tại Quảng Ngãi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/sctv-4-664.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/sctv-5-665.jpg\">\n<figcaption></figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Để biết thêm chi tiết về chương trình khuyến mại, vui lòng xem tại https://www.sctv.com.vn/  hoặc liên hệ tổng đài 19001878.</p>\n<p>Dịch vụ “trọn gói Internet siêu tốc - truyền hình siêu nét” giúp người dùng tiết kiệm từ 30% đến 50% chi phí hàng tháng so với sử dụng từng dịch vụ riêng lẻ cộng lại. Liên hệ tổng đài lắp đặt và CSKH: 19001878 hoặc đến chi nhánh SCTV gần nhất.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}