{"url": "https://vietnamnet.vn/co-be-8-tuoi-uoc-bo-duoc-ra-tu-khong-lam-dieu-dai-dot-nua-2049164.html", "title": "Cô bé 8 tuổi 'ước bố được ra tù, không làm điều dại dột nữa'", "abstract": "Mẹ mất từ khi Nhi học lớp 1, bố đi tù chỉ sau 20 ngày mẹ mất. Những đau thương dồn dập có lẽ đã khiến em trưởng thành hơn so với các bạn cùng trang lứa.", "content_html": "<div>\n                                <p>Mới đây, trong chuyên mục “Cặp lá yêu thương” của VTV24, câu chuyện của bé Nông Thảo Nhi khiến nhiều người không khỏi xúc động.</p>\n<p>Không ai có thể ngờ một cô bé 8 tuổi lại có thể hiểu chuyện đến như vậy. Bé Nhi hiện chuẩn bị học lớp 4 tại trường tiểu học xã Lương Thông, huyện Hà Quảng, tỉnh Cao Bằng. Ngôi nhà nhỏ bé trước kia em và bố mẹ ở được làm bằng tre nứa, trông rất thô sơ và lụp xụp.</p>\n<p>Đất canh tác đã ít lại cằn cỗi sỏi đá, gia đình em làm bao nhiêu cũng không đủ để trang trải. Mẹ Nhi rơi vào bế tắc, nghĩ quẩn, ra đi khi Nhi mới 6 tuổi. Bố em phải vào tù sau đó 20 ngày vì buôn chất cấm.</p>\n<p>Nhi về ở với bà. Nhưng không lâu sau bà em cũng qua đời. Chiếc xe đạp màu xanh bà tặng Nhi, tới giờ em vẫn luôn nâng niu. Em cũng vẫn nhớ như in từng điều mà bà răn dạy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-chup-man-hinh-2022-08-11-234325-1-563.png\">\n<figcaption>\n<p>Chiếc xe đạp mà bà mua cho là món quà quý giá nhất của cô bé.</p>\n</figcaption>\n</figure>\n<p>Từ khi bà và bố mẹ không còn ở bên cạnh, Nhi ở cùng với gia đình chú ruột. Gia đình chú cũng khó khăn, chú còn nuôi hai con nhỏ nữa. Nhi phụ giúp cô chú những việc trong nhà như rửa bát, nấu cơm, giặt quần áo. Nhi cũng luôn cố gắng chăm ngoan, học giỏi để khiến chú không phiền lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-chup-man-hinh-2022-08-12-011907-1-564.png\">\n<figcaption>\n<p>Nhi luôn biết phụ giúp chú làm những việc vặt trong nhà.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-chup-man-hinh-2022-08-12-012017-1-565.png\">\n<figcaption>Căn nhà cũ kĩ, sơ sài cho Nhi hơi ấm gia đình.</figcaption>\n</figure>\n<p>Trong căn nhà cũ kỹ xập xệ, chẳng có gì quý giá hơn những tấm giấy khen của Nhi. Khi được hỏi về ước mơ của mình, em không nén nổi xúc động, nước mắt giàn giụa nói trong tiếng nấc: “Ước mơ của con là bố được ra ngoài. Sau này con muốn đi công ty làm việc kiếm tiền thật nhiều về cho bố. Để bố không cần phải lo, không phải làm những điều dại dột nữa\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-chup-man-hinh-2022-08-12-011700-1-566.png\">\n<figcaption>\n<p>Cô bé 8 tuổi bật khóc nức nở khi nói về ước mơ giản đơn của mình.</p>\n</figcaption>\n</figure>\n<p>“Có những đứa trẻ được tuổi thơ chữa lành cả cuộc đời, nhưng cũng có những đứa trẻ phải dùng cả cuộc đời để chữa lành tuổi thơ”. Dù mới chỉ 8 tuổi nhưng Nhi đã phải chịu nhiều thiệt thòi. Mong cho ước mơ của Nhi sớm trở thành hiện thực. Cũng mong cuộc đời bớt khắc nghiệt với em.</p>\n<p><strong>Nguyệt Ánh</strong></p>\n<p><i>Ảnh: Cặp lá yêu thương/VTV24</i></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-gai-5-tuoi-khong-co-song-mui-an-ui-me-gay-xuc-dong-2049516.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/anhdd-715.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-gai-5-tuoi-khong-co-song-mui-an-ui-me-gay-xuc-dong-2049516.html\">Bé gái 5 tuổi không có sống mũi an ủi mẹ gây xúc động</a><span class=\"summary__content-desc\">Một bé gái 5 tuổi có biệt danh Lele sống tại Hà Nam (Trung Quốc) trở thành biểu tượng cho nghị lực phi thường khi đối mặt với tình trạng khuyết tật của cơ thể.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-2049990.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/untitled-8-222.jpg\" alt=\"Bé 3 tuổi gào khóc nếu bố mẹ không cho xem TikTok\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-2049990.html\">Bé 3 tuổi gào khóc nếu bố mẹ không cho xem TikTok</a></h3>\n<div class=\"insert-wiki-description\">Từ khi hơn một tuổi, hai con sinh đôi (năm nay 3 tuổi) của chị Kim Quy (ngụ quận 8, TP.HCM) đã tiếp xúc với TikTok. Nếu không được xem như ý muốn, các bé sẽ gào khóc, bỏ ăn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}