{"url": "https://vietnamnet.vn/roi-boi-trong-can-nha-tu-dai-dong-duong-2073214.html", "title": "Rối bời trong căn nhà tứ đại đồng đường", "abstract": "Là con trai duy nhất trong nhà, lẽ ra tôi nên ở cùng ba mẹ để tiện phụng dưỡng. Nhưng quá nhiều điều bất tiện xảy đến, tôi quyết định ra riêng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<table>\n<tbody>\n<tr>\n<td><img title=\"Rối bời trong căn nhà tứ đại đồng đường\" alt=\"Bữa cơm tứ đại đồng đường thật chẳng dễ dàng (Ảnh minh hoạ)\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/roi-boi-trong-can-nha-tu-dai-dong-duong-c63b881d0b4c4ef7a36564d2643bfff4.png\"></td>\n</tr>\n<tr>\n<td>Bữa cơm tứ đại đồng đường thật chẳng dễ dàng (Ảnh minh hoạ)</td>\n</tr>\n</tbody>\n</table>\n<p>Tôi và vợ ở chung với bà nội và ba mẹ tôi từ những ngày mới cưới. Ba tôi là con trai duy nhất trong gia đình, rồi đến đời tôi cũng độc đinh. Lúc nào tôi cũng tâm niệm việc chung sống giúp mình thuận bề chăm sóc người già.</p>\n<p>Suốt 8 năm qua, tôi và vợ đã cố gắng hết sức để giữ gìn một mẫu hình “tứ đại đồng đường”. Ấy thế nhưng cái việc sống chung nhiều thế hệ không những chẳng giúp tôi chăm sóc được nội và ba mẹ, mà trái lại, rất nhiều hệ quả không thể lường đã xuất hiện.</p>\n<p>Đầu tiên là việc khác biệt về giờ giấc. Mặc dù đã rất cố gắng nhưng gia đình 7 người nhà tôi vẫn chẳng thể tìm được một lịch trình chung. Buổi sáng vợ chồng tôi thức dậy từ 6 giờ để chuẩn bị cho các con đi học. Vô tình việc chúng tôi dậy sớm khiến bà nội phải phàn nàn vì mất giấc. Trong khi đó, vợ tôi cũng mặt nặng mày nhẹ vì thường xuyên phải rón rén nấu bữa sáng.</p>\n<p>Buổi tối, vì chúng tôi đi làm về muộn nên khó mà tắm rửa xong cho lũ trẻ trước 7 giờ tối. Vợ chồng tôi rất ái ngại mỗi buổi chiều tan sở, dù đã vắt chân lên cổ chạy về nhà thật nhanh, nhưng khi đỗ xe trước hiên nhà đã thấy 3 người già đang ngồi quanh mâm cơm ngán ngẩm đợi chờ.</p>\n<p>Chỉ kịp quẳng ba lô của con sang một góc, vẫn nguyên bộ đồng phục trên người, vợ chồng tôi vội ngồi xuống mâm để mọi người khỏi sốt ruột. Trong tình cảnh ấy, quả thực có là sơn hào hải vị thì cũng khó mà thấy ngon cho được.</p>\n<p>Nói đến đây lại nhớ chuyện ăn uống. Cùng một món ăn, nhưng mỗi người thích nấu một kiểu. Bà nội và ba mẹ tôi thích ăn cơm mềm còn vợ chồng tôi thích ăn cơm khô.</p>\n<p>Nội tôi thích các món rau nấu thành canh cho đậm đà, trong khi vợ chồng tôi chuộng các món hấp, luộc để giảm muối. Vì thế mà c<span>ó hôm, sau bữa ăn tối vợ chồng lại dắt tụi nhỏ ra ngoài “ăn lại”.</span></p>\n<p>Trên mâm cơm thường xuyên có đến ba loại đồ chấm khác nhau, tương đậu nành cho nội, muối tiêu cho ba tôi, còn tôi thì lại thích mắm ớt. Tôi thì thích ăn cá kho tộ, còn nội và ba mẹ tôi thì thấy nó không ngon bằng cá kho tương kiểu Bắc.</p>\n<p>Đôi khi xắn tay vào bếp cùng với vợ những ngày cuối tuần, đến tôi cũng lúng túng không biết nên chế biến như thế nào cho vừa ý tất cả. Lúc ấy mới thấu nỗi niềm của vợ mỗi ngày phải tính toán đi chợ nấu nướng.</p>\n<p>Ngày 20/10 vừa rồi, vợ tôi đã lên kế hoạch cho một bữa hải sản thịnh soạn tại nhà hàng cùng cả nhà. Ai nấy đều háo hức chuẩn bị lên đồ thì đến giờ xuất phát, mẹ tôi nhất quyết không chịu đi vì... \"lãng phí\"! Tôi thậm chí chẳng dám quay sang nhìn vợ lúc ấy, mọi người ai nấy ngán ngẩm quay vào.</p>\n<p>Tôi còn nhớ tối nọ, khi tụi nhỏ đòi xem kênh hoạt hình yêu thích. Trong khi đó, trên ti vi cũng đang phát sóng một vở chèo mà nội tôi muốn xem, dù nội đã xem nhiều lần. Bọn trẻ thì la khóc không chịu đổi kênh, trong khi nội cũng không bằng lòng mà bỏ vào phòng riêng. Nội giận vợ chồng tôi và tụi nhỏ thêm một tuần sau đó.</p>\n<p>Còn vô vàn những mâu thuẫn tuy nhỏ nhưng ngày nào cũng phải xử lý giữa các thế hệ sống trong gia đình, khó có thể dung hòa được. Trong khi, điều quan trọng nhất của việc ở chung là để chăm sóc cho người lớn tuổi trong gia đình mỗi lúc ốm đau, thì tôi cũng khó mà làm được tận tình và kịp thời bằng các bác sĩ, y tá trong bệnh viện.</p>\n<p>Suy đi tính lại, chuyến này vợ chồng tôi quyết định dọn ra ở riêng.</p>\n<p><strong>Theo Phụ nữ TP.HCM</strong></p>\n</div>\n</div>\n                            </div>"}