{"url": "https://vietnamnet.vn/o-cu-bi-me-chong-cam-bat-dieu-hoa-con-dau-tu-tat-vao-mat-minh-2043911.html", "title": "Ở cữ bị mẹ chồng cấm bật điều hòa, con dâu tự tát vào mặt mình", "abstract": "Quá bức bối vì mẹ chồng cấm bật điều hòa còn bắt mặc quần áo dày lúc ở cữ, cô con dâu phản ứng bằng việc tự tay tát vào mặt mình liên tục.", "content_html": "<div>\n                                <p>Câu chuyện mới đây xảy ra tại Quảng Đông (Trung Quốc) nhận về nhiều luồng ý kiến trái chiều. Video ghi lại cảnh một người phụ nữ ngồi trên giường, liên tục tát vào mặt mình. Được biết, người này mới sinh con nên về nhà chồng ở cữ. Trong thời gian này, cô phải ở trong một căn phòng kín, không gặp gỡ người khác ngoài các thành viên trong gia đình.</p>\n<p>Không những thế mẹ chồng còn bắt cô mặc quần áo dày, dài tay, không được bật quạt hay điều hòa. Thậm chí mẹ chồng còn bắt cô đắp chăn bông. Mẹ chồng cô còn nói, nếu con dâu không làm theo, bà sẽ mách việc này với bố mẹ đẻ của cô.</p>\n<p>Chồng cô cũng đồng tình với cách làm của mẹ. Vì không muốn bố mẹ đẻ phiền lòng cũng không dám cãi lời mẹ chồng nên con dâu buộc phải làm theo. Dù vậy trong lòng cô rất ấm ức, khó chịu. Để giải tỏa nỗi bức xúc, cô liên tục dùng tay tát mạnh vào mặt mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/anhdd-170.jpg\">\n<figcaption>Con dâu liên tục tát vào mặt mình khi ở cữ vì quá bức bối. </figcaption>\n</figure>\n<p>Mẹ chồng và chồng của cô cho rằng việc làm này thực sự tốt cho con dâu nhưng lại không quan tâm đến việc cô phải chịu cái nắng nóng của mùa hè thế nào. Vì quá bức xúc, cô liên tục khóc khiến người dùng mạng xót xa.</p>\n<p>\"Tại sao phải làm khổ mình như vậy chứ. Phải mạnh mẽ lên, hãy yêu lấy mình, đừng nhu nhược quá, dũng cảm nói lời từ chối thì mới có thể hạnh phúc được\", một người dùng mạng khuyên nhủ.</p>\n<p>“Mẹ chồng bạn không thử nghĩ xem thời tiết này bà có nóng không, con trai bà có nóng không mà lại bắt con dâu chịu đựng như vậy? Đến mùa đông còn chẳng muốn đắp chăn bông nữa là mùa hè”, một tài khoản khác nói thêm.</p>\n<p>Có người lại nhận định, những người lớn tuổi thường cho rằng kinh nghiệm ở cữ của các cụ không sai nên mới làm như vậy. Tuy nhiên, mỗi thời mỗi khác, khoa học tiến bộ, mọi thứ cũng sẽ thay đổi. Mẹ chồng ép quá con dâu dễ sinh khó chịu, bức bối, nguy cơ dẫn tới trầm cảm sau sinh rất cao. Việc ở cữ thời xưa khác thời nay vậy nên mẹ chồng cũng nên thuận theo thời thế mà làm. </p>\n<p><strong>Theo 163 </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-con-dau-ngoai-tinh-me-chong-lap-tuc-thay-khoa-cua-2046587.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/sina2-1215.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-con-dau-ngoai-tinh-me-chong-lap-tuc-thay-khoa-cua-2046587.html\">Phát hiện con dâu ngoại tình, mẹ chồng lập tức thay khóa cửa</a><span class=\"summary__content-desc\">Hôm tôi ôm con về ngoại, trời mưa to. Chồng tôi ngồi giữa nhà, không nói một lời, chỉ châm điếu thuốc lào, rít lấy rít để. Mẹ chồng tôi ném mấy bộ quần áo của con dâu ra ngoài sân, miệng chửi to: “Nhà này vô phúc mới vớ phải con dâu như cô”.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-duoi-vo-ra-khoi-nha-vi-tranh-cai-cai-dieu-hoa-2046456.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anhdd-145.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-duoi-vo-ra-khoi-nha-vi-tranh-cai-cai-dieu-hoa-2046456.html\">Chồng đuổi vợ ra khỏi nhà vì tranh cãi cái điều hòa</a><span class=\"summary__content-desc\">Vì tranh cãi chuyện cái điều hòa, người chồng đuổi vợ ra khỏi nhà khiến nhiều người bất bình.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mam-com-o-cu-cho-con-dau-do-me-chong-chuan-bi-bung-no-tranh-cai-2046161.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/thum-me-chong-946.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mam-com-o-cu-cho-con-dau-do-me-chong-chuan-bi-bung-no-tranh-cai-2046161.html\">Bùng nổ tranh cãi quanh mâm cơm ở cữ cho con dâu do mẹ chồng chuẩn bị</a><span class=\"summary__content-desc\">Mới đây, một nàng dâu đăng đàn phàn nàn về mâm cơm ở cữ, có ý trách móc mẹ chồng chuẩn bị bữa ăn cho mình quá sơ sài.</span></div>\n</summary>\n                            </div>"}