{"url": "https://vietnamnet.vn/me-dam-9x-lam-com-bento-dep-nhu-tranh-ve-con-hao-hung-an-2065482.html", "title": "9X làm cơm bento đẹp như tranh vẽ, con hào hứng ăn", "abstract": "Những suất cơm bento làm cho cậu con trai nhỏ 2 tuổi được chị Ánh Tuyết trình bày cầu kì, đa dạng màu sắc, đầy đủ dinh dưỡng nhìn vô cùng hấp dẫn.", "content_html": "<div>\n                                <p>Chăm sóc, chuẩn bị đồ ăn dặm cho trẻ là công việc không đơn giản chút nào. Dù vậy có nhiều bà mẹ vẫn chọn những cách chuẩn bị đồ ăn hết sức cầu kì để giúp con hào hứng hơn với mỗi bữa ăn.</p>\n<p>Chị Bùi Thị Ánh Tuyết (29 tuổi, sống tại Bà Rịa-Vũng Tàu) là một trong những người luôn tỉ mẩn dành thời gian để chuẩn bị những suất cơm bento hấp dẫn cho con. Cậu con trai nhỏ 2 tuổi của chị Ánh Tuyết mỗi lần nhìn cơm mẹ chuẩn bị lại rất hào hứng ăn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/com-bento3-860.jpg\">\n<figcaption>Chị Ánh tuyết cùng cậu con trai nhỏ. </figcaption>\n</figure>\n<p>Chị Tuyết cho hay, khi con bắt đầu bước vào tuổi ăn dặm, chị thường xuyên lên mạng tham gia vào các nhóm chế biến đồ ăn cho bé. Từ đó, chị tìm hiểu thêm các công thức nấu ăn đa dạng hơn. Thấy nhiều mẹ trang trí khay ăn cho bé khá đẹp nên chị cũng tập làm theo. </p>\n<p>\"Khi con được 11-12 tháng mình bắt đầu làm cơm bento. Bé nhà mình ăn dặm theo phương pháp chỉ huy nên nhai đồ thô khá tốt. Thấy mẹ làm những khay cơm bento với hình các con vật có màu sắc bắt mắt, con thích lắm. Bé rất hợp tác ăn uống, ăn được nhiều, người làm mẹ như mình cũng rất vui\", chị Tuyết chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/com-bento-861.jpg\">\n<figcaption>Đĩa cơm hình chú gấu dễ thương. </figcaption>\n</figure>\n<p>\"Thường để chuẩn bị những suất cơm bento như vậy mình sẽ phải mất 45-60 phút bao gồm cả thời gian chế biến và tùy vào độ khó trong cách tạo hình món ăn. Những suất cơm này mình đã lên ý tưởng từ trước rồi mới đi mua nguyên liệu về nấu. Buổi trưa, mình tranh thủ thời gian để làm. Những ngày cuối tuần rảnh rỗi, mình cũng hay chú trọng làm cho bé để bé hào hứng hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/com-bento4-862.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/com-bento5-863.jpg\">\n<figcaption>Chị Tuyết tham khảo một số hình ảnh trên mạng rồi tự bày biện theo sở thích của mình và con.</figcaption>\n</figure>\n<p>Tuy bày biện bắt mắt nhưng tiêu chí quan trọng vẫn phải đảm bảo dinh dưỡng cho con. Ngay từ khi lên ý tưởng mình đã nghĩ sẵn trong đầu món nào cung cấp đạm, món nào cung cấp vitamin, chất xơ... để con được ăn uống đầy đủ chất nhất\", chị Tuyết nói.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/com-bento1-864.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/com-bento2-865.jpg\">\n<figcaption>Cậu bé 2 tuổi rất hào hứng khi ăn. </figcaption>\n</figure>\n<p>Chị cho biết, chi phí mỗi bữa ăn cũng tùy vào món chính, thường dao động trong khoảng 30-40 nghìn đồng. Nhiều người ngưỡng mộ khi nhìn những đĩa cơm bento chị  Tuyết làm cho con. Còn cậu bé 2 tuổi lại rất hào hứng ăn.</p>\n<p><strong>Ảnh: NVCC</strong></p>\n                            </div>"}