{"url": "https://vietnamnet.vn/ua-nuoc-mat-khi-nhin-phong-tan-hon-do-bo-me-chong-tuong-lai-chuan-bi-2037652.html", "title": "Ứa nước mắt khi nhìn phòng tân hôn do bố mẹ chồng tương lai chuẩn bị", "abstract": "Căn phòng tân hôn của tôi, có thể nói là trái ngược hoàn toàn với căn nhà của bố mẹ chồng tương lai.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Tôi yêu một người đàn ông không giàu có. Gia đình anh ấy sống nhờ nghề làm nông, chăn nuôi. Vì thế, dù bận rộn, vất vả thì tiền bạc cũng không dư dả, nhà cửa cũng tuềnh toàng. Khi dẫn tôi về nhà ra mắt, Hoàng, người yêu của tôi, còn sợ tôi bất mãn, chán nản với gia cảnh của nhà anh.</p>\n<div>\n<p>Nhưng tính tôi đâu phải thế. Dù nghèo khổ nhưng bố mẹ chồng tương lai của tôi rất tốt, lương thiện, hồn hậu. Tôi ở lại chơi một ngày, bố mẹ anh làm gà, bắt cá đãi khách. Tôi cũng chẳng phải đụng vào cái bát, cái đũa. Mẹ anh còn bảo Hoàng phải đối xử với tôi thật tốt bởi tôi lấy anh là thiệt thòi rồi.</p>\n<p>Khi chuẩn bị lễ cưới hỏi, Hoàng có sửa sang lại nhà cửa nhưng cũng chỉ ở mức tạm được. Nếu so với nhà tôi thì còn thua kém xa.</p>\n<p>Vậy mà hôm qua, khi tôi về nhà anh chơi, thấy phòng tân hôn do chính tay bố mẹ chồng tương lai chuẩn bị, tôi lại bật khóc. Căn phòng rộng rãi (do khi sửa nhà, bố mẹ chồng tương lai đập hai phòng cũ làm thành phòng tân hôn mới), có cả tủ lạnh mini, tranh treo tường, rèm che, ti vi, điều hòa, bộ bàn ghế nhỏ và giường cưới. Mọi thứ được trang trí bài bản, sang trọng chẳng khác nào phòng của khách sạn. Căn phòng này đối lập hoàn toàn với cả căn nhà.</p>\n<p>Thấy tôi đỏ hoe mắt, mẹ chồng tương lai nắm lấy tay tôi, bảo bà đã cố gắng hết sức để trang trí phòng này, chỉ hy vọng tôi hài lòng. Bà biết nhà tôi giàu có nổi tiếng, chỉ không ngờ tôi lại chịu làm dâu một gia đình nghèo. Căn phòng này coi như bù đắp một chút thiệt thòi cho tôi.</p>\n<p>Tôi ôm lấy mẹ chồng tương lai mà khóc. Tôi lấy Hoàng vì yêu anh, vì thương bố mẹ anh hiền hậu. Tôi chưa từng nghĩ đến chuyện mình chịu thiệt thòi gì cả. Vậy mà bố mẹ chồng tương lai lại nghĩ cho tôi, bù đắp cho tôi.</p>\n<p>Hôm qua, tôi bàn với bố mẹ và Hoàng về chuyện sửa lại căn nhà anh một lần nữa. Lần này không phải chỉ sửa cho dễ nhìn mà sẽ là xây dựng, nâng cấp căn nhà lên cho rộng rãi, tiện nghi và hiện đại. Bố mẹ tôi đồng ý và cho tôi 1 tỷ để sửa nhà, còn lại thì mua sắm nội thất. Dù sao tôi cũng là con gái một, ông bà cũng muốn tôi được sống trong một căn nhà bề thế. Nhưng Hoàng lại không đồng ý. Anh nói không muốn nhận tiền của bố mẹ vợ mà muốn tự lập kiếm tiền xây nhà mới, theo đúng khả năng của mình.</p>\n<p>Giờ chỉ còn 1 tháng nữa là cưới mà chúng tôi vẫn còn dùng dằng về chuyện này. Phải làm sao để Hoàng đồng ý chuyện sửa nhà đây?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}