{"url": "https://vietnamnet.vn/giac-ngu-hai-ra-tien-o-my-2048155.html", "title": "Giấc ngủ hái ra tiền ở Mỹ", "abstract": "Một thương hiệu nệm đang tuyển dụng nhân viên cho một vị trí đặc biệt, hành động ngủ trong khi làm việc không chỉ được phép mà còn là điều bắt buộc.", "content_html": "<div>\n                                <p>Casper, công ty có trụ sở tại New York, thành lập năm 2014, đang tìm kiếm những “Casper Sleepers”, những người được trả tiền để ngủ, theo <em>CNN</em>.</p>\n<p>Theo mô tả trong thông tin tuyển dụng được đăng tải trên trang web của công ty, những người làm công việc này sẽ được yêu cầu tới ngủ tại các cửa hàng và cả những nơi bất kỳ được sắp đặt ở khắp thế giới.</p>\n<p>Tuy nhiên, ngoài lúc ngủ, công việc này cũng có một số yêu cầu khác. Các “Casper Sleepers” sẽ cần phải tạo ra các nội dung để đăng tải lên tài khoản xã hội của công ty, chia sẻ kinh nghiệm của họ với vai trò là một người chuyên nghiệp trong việc ngủ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/giac-ngu-hai-ra-tien-o-my-ba583fae3bcb4986b4449ecb6be6ae0c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/giac-ngu-hai-ra-tien-o-my-ba583fae3bcb4986b4449ecb6be6ae0c.jpg\" title=\"kiếm tiền từ việc ngủ ảnh 1\" alt=\"kiem tien tu viec ngu anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các ứng viên là TikToker hoặc đã sở hữu một tài khoản mạng xã hội đăng tải các nội dung tương tự sẽ là một điểm cộng. Ảnh: <em>Twitter.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đợt tuyển dụng cho vị trí này sẽ mở đến ngày 11/8. Các ứng viên lý tưởng cho công việc cần sở hữu khả năng ngủ đặc biệt bao gồm mong muốn ngủ càng nhiều càng tốt, ngủ ở bất cứ nơi nào được chỉ định, sẵn sàng ngủ trước ống kính và có niềm đam mê chia sẻ về việc ngủ thông qua các nền tảng xã hội.</p>\n<p>Bên cạnh việc được trả tiền để ngủ, những người được chọn sẽ được phép mặc đồ ngủ đi làm, sử dụng miễn phí có giới hạn các sản phẩm của Casper và lịch làm việc bán thời gian có thể thay đổi một cách linh hoạt.</p>\n<p>Kiếm tiền từ giấc ngủ không còn là một việc làm quá xa lạ, ở nhiều quốc gia, đây còn được coi như một nghề hay thậm chí có nhiều người làm công việc ngủ chuyên nghiệp.</p>\n<p>Hiện, chưa có thông tin cụ thể về mức lương mà những người ngủ thuê thu được, bởi điều này phụ thuộc vào nhiều yếu tố dựa theo yêu cầu công việc cũng như kinh nghiệm của ứng viên.</p>\n<p>Theo Cục Thống kê lao động Mỹ, những người ngủ thuê có thể kiếm tới <abbr class=\"rate-usd\">15.000 USD</abbr>/năm. Bộ phận Y học Giấc ngủ của Trường Y Harvard cũng từng chi khoảng <abbr class=\"rate-usd\">10.125 USD</abbr> cho một nghiên cứu chỉ kéo dài hơn một tháng. Wakefit, công ty chuyên tạo ra các sản phẩm hỗ trợ giấc ngủ ở Ấn Độ, từng tuyển nhân viên ngủ thuê với mức tiền lương 100.000 rupee (<abbr class=\"rate-usd\">1.257 USD</abbr>) cho 100 ngày làm việc.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}