{"url": "https://vietnamnet.vn/chong-noi-ra-nguon-tien-de-xay-nha-khien-toi-muon-nga-quy-2065687.html", "title": "Chồng nói ra nguồn tiền để xây nhà khiến tôi muốn ngã quỵ", "abstract": "Nếu biết trước nguồn tiền chồng dùng để xây nhà thì tôi thà sống trong ngôi nhà cấp 4 còn thoải mái hơn.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Biết kinh tế gia đình còn nhiều khó khăn nên tôi bàn với chồng chỉ xây nhà 1 tầng, khi nào có tiền sẽ xây lên tầng tiếp theo. Thế nhưng chồng bảo có nhiều tiền, phải xây nhà to đẹp để mát mặt với thiên hạ. Xây nhỏ người ta nhìn vào lại bảo vợ chồng mình nghèo.</p>\n<div>\n<p>Khi tôi hỏi chồng có bao nhiêu tiền thì anh ấy không nói và bảo xây nhà là việc của đàn ông, tôi chỉ cần chăm sóc con cái tốt là được rồi. Vì muốn có ngôi nhà đẹp như ý nên gần một năm nay chồng tôi ở nhà giám sát và phục vụ nước, vật liệu xây dựng cho thợ.</p>\n<p>Tôi thì bận đi làm và chăm sóc con, phòng trọ lại xa, nên không có thời gian quan tâm đến việc xây nhà của chồng. Thỉnh thoảng tôi có việc đi ngang qua thì mới đến xem nhà đang xây. Khi nhà hoàn thiện thì tôi thấy rất to và rộng, lớn hơn so với những ngôi nhà hàng xóm xung quanh, có cảm giác vui và hãnh diện vô cùng. Không ngờ chồng lại có nhiều tiền xây được ngôi nhà đẹp đến thế.</p>\n<p>Hôm chủ nhật vừa rồi, vợ chồng tôi dọn đồ lên nhà mới ở. Lúc ăn cơm tối tôi bàn với chồng là phòng khách rộng nên mua bộ salon 100 triệu đặt cho đẹp và sang. Mua thêm chiếc tủ đựng rượu để nữa cho nhà bớt trống trải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anh-1-sohu-730.png\">\n<figcaption>Chồng nói ra nguồn tiền để xây nhà khiến tôi muốn ngã quỵ. (Ảnh minh họa: Sohu).</figcaption>\n</figure>\n<p>Bất ngờ chồng thở dài nói là xây nhà đang còn nợ 700 triệu, lấy tiền đâu mà mua những thứ đắt tiền đó. Nghe chồng nói tôi không hiểu nên đã hỏi lại. Chồng bảo anh ấy chỉ có 800 triệu, số tiền còn thiếu anh đã mượn bạn bè, anh em bên nội mỗi người một ít. Sang tháng sau có 3 người đang hối thúc trả 140 triệu mà anh ấy chưa biết lấy tiền đâu.</p>\n<p>Nghe những lời chồng nói mà đầu óc tôi quay cuồng, tôi buông bát đũa xuống, rồi gắng gượng đi đến bên giường và nằm vật ra đó. Cứ nghĩ chồng có nhiều tiền mới xây nhà to, nào ngờ xây cho cố vào bây giờ lo mà trả nợ.</p>\n<p>Lương của tôi mỗi tháng chỉ được 8 triệu, đủ để chi tiêu sinh hoạt trong gia đình. Chồng thì đang thất nghiệp, biết lấy đâu tiền mà trả cho người ta. Tôi nói trong tiếng khóc khuyên chồng nên kiếm việc gì đó làm ngay để có tiền trả nợ. Vậy mà chồng bảo chán đi làm xa nhà rồi, muốn tìm công việc gần nhà để gần vợ con.</p>\n<p>Làm gần nhà lương thấp, có làm cả đời cũng không trả hết nợ. Theo mọi người tôi phải khuyên chồng thế nào để anh ấy chịu đi làm xa nhà để kiếm được nhiều tiền trả nợ đây?</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}