{"url": "https://vietnamnet.vn/co-gai-them-mui-cua-binh-yen-bo-viec-tram-trieu-ru-ban-trai-ve-rung-song-2046555.html", "title": "Cô gái thèm 'mùi của bình yên', bỏ việc trăm triệu rủ bạn trai về rừng sống", "abstract": "Cuộc sống ở phố thị với công việc có thu nhập cả trăm triệu đồng/tháng không khiến Linh hạnh phúc. Thèm mùi cây cỏ, mùi của sự bình yên, cô gái rủ bạn trai về rừng trồng cây, chăm hoa, tự chữa lành.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/1-bo-pho-ve-rung-802.jpg\">\n<figcaption>Tháng 6/2020, Kiều Linh quyết định bỏ công việc có thu nhập cao tại TP.HCM để về vùng đất vắng người ở Đà Lạt sinh sống. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p><strong>Đánh đổi</strong></p>\n<p>Ngày nắng đẹp, Trương Thị Kiều Linh (30 tuổi, quê tỉnh Đắk Nông) lấy túi cà phê ra pha rồi ngồi ngắm những luống hoa khoe sắc rực rỡ trong vườn. Đây là năm thứ 2, Linh cùng bạn trai rời bỏ cuộc sống nhộn nhịp tại TP.HCM về mảnh đất “xung quanh chỉ có vài nóc nhà” tại Đà Lạt (tỉnh Lâm Đồng) sinh sống.</p>\n<p>Sau 2 năm tự biến mình thành “cô nông dân”, Linh đã có được chốn bình yên của riêng mình. Ở đó, cô gái có một căn nhà tiền chế cũ, một chiếc bếp nhỏ xinh, một chiếc ban công đầy nắng cùng một khu vườn đầy rau và hoa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/2-bo-pho-ve-rung-803.jpg\">\n<figcaption>Về vùng đất mới, từ cô gái văn phòng, Linh trở thành cô nông dân chân lấm tay bùn. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Tuy vậy, trước đó Linh chưa bao giờ mơ về một cuộc sống hòa mình vào thiên nhiên như thế. Cô luôn tưởng tượng về một tương lai sẽ \"được mặc đồ công sở, mang giày cao gót, làm việc trong các tòa nhà sang trọng\".</p>\n<p>Linh cố gắng hiện thực hóa ước mơ từ khi còn là sinh viên. Lúc ấy, Linh vừa học vừa đi làm thêm từ phụ bán ăn, bán quần áo, giày dép đến làm đồ handmade… Ra trường, cô gái cũng phải trải qua khoảng thời gian “tuần 7 ngày đi làm sang chảnh, dù trong túi có khi không có nổi 10.000 đồng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/3-bo-pho-ve-rung-804.jpg\">\n<figcaption>Cô tự cải tạo khu đất để trồng hoa, thảo mộc... (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Thế rồi, Linh cũng tìm được công việc có thu nhập cao. Là một nhân viên sale bất động sản tại TP.HCM, thu nhập hàng tháng của Linh dao động từ 30-100 triệu đồng. Tuy vậy, việc phải đi gặp khách hàng liên tục, nhiều hôm phải làm việc đến 12-14 tiếng… khiến cô mệt mỏi.</p>\n<p>Hơn thế, cuộc sống nhộn nhịp tại TP.HCM, mức lương đáng tự hào từ công việc không thể chữa lành chứng trầm cảm của Linh. Linh không cảm thấy hạnh phúc.</p>\n<p>Giữa lúc ấy, cô gái nhận được tin ba mình qua đời. Biến cố khiến Linh quyết định thay đổi cách sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/4-bo-pho-ve-rung-805.jpg\">\n<figcaption>Linh cũng trồng thêm rau củ, quả sạch trong vườn để không phải ra chợ. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Cô gái nói: “Ba mất, tôi nhận ra nhiều điều. Cả cuộc đời ba khổ cực làm lụng, tích góp nhưng đến lúc ra đi cũng chỉ 2 bàn tay trắng. Với tôi lúc đó, tiền bạc, tài sản trở nên vô thường biết bao. Rồi tôi thèm mùi cây cỏ, mùi của bình yên”.</p>\n<p>“Tháng 6/2020, hết đợt giãn cách đầu tiên, tôi rủ người thương lên Đà Lạt sống. Không hiểu sao tôi yêu Đà Lạt và luôn xem nơi đây như mái nhà của mình. Thâm tâm tôi biết, Đà Lạt là nơi để chữa lành, nơi cho tôi sự bình yên trong tâm hồn”, Linh nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/5-bo-pho-ve-rung-806.jpg\">\n<figcaption>Linh để cây cối trong vườn sinh trưởng tự nhiên, không sử dụng phân, thuốc hóa học. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Với suy nghĩ ấy, Linh chấp nhận đánh đổi tất cả những gì đang có. Cô và người yêu rời bỏ cuộc sống, công việc có thu nhập cao, ổn định tại TP.HCM để lên Đà Lạt bắt đầu sống gần gũi thiên nhiên.</p>\n<p>Đến vùng đất mới, từ cô gái văn phòng tay chân không chạm đất, mưa không tới mặt, nắng không tới đầu, Linh trở thành cô nông dân “chân lấm tay bùn, chai đầy tay, mặt thì đen sạm”. Hơn thế, những ngày đầu, khó khăn, thất bại đua nhau kéo đến khiến cuộc sống của cô chao đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/6-bo-pho-ve-rung-807.jpg\">\n<figcaption>Sau 2 năm, khu vườn đã cho thu hoạch. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p><strong>Tự chữa lành</strong></p>\n<p>Lên Đà Lạt, Linh và bạn trai thuê nhà, làm homestay rồi sớm thất bại. Nhưng cả hai không từ bỏ hi vọng tự chữa lành bằng thiên nhiên. Linh tiếp tục mở tiệm trà, cà phê sạch, tiệm xôi… Song, mọi thứ đều không mang lại kết quả như mong đợi.</p>\n<p>Giữa những thất bại, Linh vô số lần hoài nghi về sự lựa chọn của mình. Có lần, cô và bạn trai ôm nhau khóc, tự trách mình sao lại chọn cách sống cực nhọc đến thế. Thế nhưng, sau khi khô nước mắt, cả hai vẫn cố gắng tiến về phía trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/7-bo-pho-ve-rung-808.jpg\">\n<figcaption>Ngoài cúc, Linh còn trồng hoa hồng để làm trà. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Đến lần chuyển nơi ở thứ tư, Linh và bạn trai bắt đầu có được sự ổn định. Khu đất Linh thuê cách xa phố thị, xung quanh chỉ có vài mái nhà. Trên mảnh đất 4.000m2, Linh và bạn trai trồng rau, hoa, thảo mộc.</p>\n<p>Có vườn, Linh quên đi mình từng là cô gái văn phòng để tự tay gieo hạt, trồng hoa, chăm cây... Cô gái biến mảnh đất mọc đầy cỏ dại thành vườn hoa ngập tràn sắc màu. Tại đây, Linh chủ yếu trồng hoa cúc, hoa hồng để làm trà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/8-bo-pho-ve-rung-809.jpg\">\n<figcaption>Sau 2 năm được ngắm bình minh, hoàng hôn mỗi ngày từ lan can căn nhà nhỏ, tâm hồn Linh được chữa lành. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Cô cũng trồng thêm các loại rau củ sạch để không phải ra chợ mua. Từ ngày bỏ phố, Linh và bạn trai gắn mình với thiên nhiên, cây cỏ, hoa lá.</p>\n<p>Đặc biệt, Linh tự mày mò, tích lũy kỹ thuật, kinh nghiệm trồng trọt khoa học. Sau đó, cô áp dụng vào khu vườn xinh xắn của mình.</p>\n<p>Thay vì làm sạch cỏ, cô gái để vườn rậm rạp, chỉ xử lý những loại cỏ có hại cho cây. Linh cũng không sử dụng phân hóa học, thuốc trừ sâu. Cô để cây cối do mình trồng trong vườn phát triển tự nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/9-bo-pho-ve-rung-810.jpg\">\n<figcaption>Linh đã tìm được bình yên cho mình và cảm thấy yêu cuộc sống, công việc mình đang làm. (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Bận bịu, vất vả với công việc xuống giống, trồng hoa, chăm cây nhưng Linh không cảm thấy cực nhọc. Đổi lại, cô thấy mình tươi trẻ, yêu cuộc sống hơn bao giờ hết. Sau 2 năm hòa mình cùng hoa cỏ, Linh đã không phải dùng thuốc điều trị bệnh trầm cảm của mình.</p>\n<p>Cô gái chia sẻ: “Bây giờ, tôi thấy mình vui hơn, khỏe hơn rất nhiều dù công việc làm nông rất cực. Trước đây, khi còn làm văn phòng, tôi lúc nào cũng căng thẳng vì công việc. Đặc biệt, hầu như tháng nào tôi cũng bị sốt. Nhưng từ khi về đây, tôi thấy sức khỏe của mình tốt hơn rất nhiều”.</p>\n<p>“Làm việc giữa thiên nhiên, hoa cỏ giúp tôi loại bỏ những thói quen xấu, những áp lực của cuộc sống xô bồ để sống nhẹ nhàng, tươi vui. Hơn thế, tôi đã tìm được sự bình yên cho mình dù sự bình yên ấy được đánh đổi bằng đôi bàn tay chai sạn, lấm lem bùn lầy”, cô nói thêm.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoc-cuoi-ngua-dieu-thuyen-la-bo-phong-cach-chau-au-gia-6-trieu-dong-o-ha-noi-2049918.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/cuoi-ngua-37.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoc-cuoi-ngua-dieu-thuyen-la-bo-phong-cach-chau-au-gia-6-trieu-dong-o-ha-noi-2049918.html\">Học cưỡi ngựa Điêu Thuyền, Lã Bố phong cách châu Âu giá 6 triệu đồng ở Hà Nội</a><span class=\"summary__content-desc\">Học viên bỏ từ 5-6 triệu đồng được tham gia khóa học cưỡi những con ngựa mang tên một số nhân vật trong truyện Tam quốc diễn nghĩa như Lã Bố, Điêu Thuyền tại một trang trại ở Vân Canh (Hà Nội).</span></div>\n</summary>\n                            </div>"}