{"url": "https://vietnamnet.vn/chong-to-chuc-dam-cuoi-bac-cho-nguoi-vo-ung-thu-mat-tri-nho-2023643.html", "title": "Chồng tổ chức lễ cưới trước khi vợ mất trí nhớ hoàn toàn", "abstract": "Trước khi vợ mất trí nhớ hoàn toàn, anh Thủy muốn vợ được mặc váy cưới - điều mà 25 năm trước anh chưa thực hiện được.", "content_html": "<div>\n                                <p>8h sáng, anh Thủy (52 tuổi, Thượng Hải, Trung Quốc) giúp vợ Cathleen vệ sinh cá nhân, chuẩn bị đồ ăn sáng và cho vợ uống thuốc. Trên ghế sofa, Cathleen ôm chú gấu bông, vừa vuốt ve vừa xem tivi. </p>\n<p>Sau khi uống thuốc, Cathleen quay ra hỏi chồng: \"Sáng nay chúng ta ăn gì vậy, em quên mất rồi\". </p>\n<p>Anh Thủy và Cathleen kết hôn đã được 26 năm. Giờ đây, việc Cathleen mất trí nhớ trở thành câu chuyện cả hai phải đối mặt. \"Đây là đâu, hôm nay là ngày bao nhiêu, hôm nay là ngày gì, chúng ta định làm gì hôm nay?...\" là những câu hỏi mà anh Thủy nghe mỗi ngày.</p>\n<p>Dù phải trả lời cả nghìn lần nhưng anh vẫn kiên trì và sẽ tiếp tục trả lời bất cứ khi nào vợ anh hỏi. </p>\n<p>Chứng mất trí nhớ của Cathleen giống như căn bệnh Alzheimer nhưng thực chất cô bị ung thư biểu mô tế bào buồng trứng. Mùa xuân năm 2019, Cathleen (49 tuổi) bắt đầu có những cơn đau nhói ở bụng dưới. Cô cảm thấy cơ thể mình không ổn nên đến bệnh viện khám. Bác sĩ thông báo, cô có u nang ở buồng trứng. Cathleen khi đó nghĩ rằng chỉ cần phẫu thuật cắt bỏ là ổn nên không để tâm nhiều.</p>\n<p>Nhưng cơn đau kéo dài khiến Cathleen một lần nữa phải tìm đến bệnh viện. Bác sĩ nhận định đó là khối u ác tính, kích thước đang lớn dần. Sau khi biết kết quả, hai vợ chồng lặng người ở ngoài hành lang bệnh viện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/vo-chong2-1107.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đồng hành cùng vợ, anh Thủy thấy rằng Cathleen rất dũng cảm. Trong thời gian điều trị, cô tự nhận mình là \"nữ chiến binh\".</p>\n<p>Sau 4 lần hóa trị, tế bào ung thư vẫn còn trong cơ thể Cathleen dù cô đã cắt bỏ buồng trứng và tử cung. Cuối cùng, năm 2020, cả hai quyết định sang Mỹ chữa bệnh. Cùng lúc đó, Cathleen bắt đầu bị mất trí nhớ. </p>\n<p>Mọi kí ức trong quá khứ của vợ dần bị xóa bỏ khiến anh Thủy vô cùng lo lắng. Anh không biết liệu cô ấy có quên mình hay không. </p>\n<p>Khi trở về Trung Quốc, 1 tháng, anh phải đưa vợ đến viện 3 lần để làm hóa trị và kiểm tra sức khỏe. Mỗi lần chờ đợi kết quả, anh lại vô cùng hồi hộp, sợ tình trạng của vợ xấu đi. Đối với anh, bệnh tình của vợ như một cơn lũ, đến bất chợt và cuốn tất cả mọi thứ khi nó đi qua. </p>\n<p>Năm 2021 là năm kỉ niệm 25 năm ngày cưới của anh và vợ Cathleen. Thời gian điều trị tại Mỹ trước đó, Cathleen từng nói với anh về đám cưới bạc và anh đã đồng ý. Mặc dù vợ đã quên tất cả những điều đó nhưng anh vẫn quyết giữ lời hứa.</p>\n<p>Họ cùng nhau đến cửa hàng váy cưới. Mỗi lần thử một bộ váy, Cathleen lại hỏi chồng: \"Em mặc bộ này có đẹp không\". Anh liền đưa cho vợ xem những bức ảnh mình vừa chụp cô dâu lộng lẫy, xinh đẹp thế nào. Khi tấm rèm mở ra, anh Thủy nhìn thấy vợ và cảm thấy vô cùng xúc động. Lẽ ra, cô phải được mặc bộ váy này 25 năm về trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/vo-chong1-1108.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 1994, anh Thủy khi đó 24 tuổi, gặp người vợ hiện tại Cathleen tại sân trượt băng ở thành phố Thiên Tân. Cathleen lúc đó 21 tuổi, là nhân viên một công ty đa quốc gia, cùng đồng nghiệp đến sân trượt băng chơi. Khi thấy Cathleen luống cuống với sân trượt, anh Thủy đến tận nơi chỉ dạy. Sau đó, Cathleen còn đến sân trượt nhiều lần. Anh Thủy và cô càng có nhiều cơ hội gặp gỡ nói chuyện hơn, tâm đầu ý hợp từ bao giờ không hay. Anh Thủy thường xuyên đến nhà Cathleen giúp cô việc nhà và tình cảm nảy sinh từ đó. </p>\n<p>Là một nhân viên bảo vệ, anh Thủy lấy hết can đảm để theo đuổi Cathleen. \"Thực tình có khoảng cách rất lớn giữa chúng tôi. Cathleen làm việc ở công ty nước ngoài. Cô ấy có học vấn cao, được nhiều người coi trọng\", anh Thủy nói.  </p>\n<p>Tình yêu của Cathleen và anh Thủy rất bền chặt. Dù gia đình nhà gái không chấp nhận nhưng cả hai vẫn quyết định đến với nhau. Tháng 9/1996, cả hai tổ chức đám cưới giản dị. Buổi trưa, hai người ăn cơm ở nhà, mỗi người mặc một bộ đồ trắng, cùng nhau đi chơi rồi đến làm tóc ở tiệm cắt tóc gần đó. Sau khi rời tiệm tóc, cả hai bắt taxi về khách sạn. Tài xế nhìn qua gương chiếu hậu còn tưởng họ là khách đến dự đám cưới. </p>\n<p>Với kinh phí hạn hẹp, đám cưới chỉ có 5-6 bàn, khung cảnh khá đơn giản. Anh Thủy luôn cảm thấy áy náy vì không thể mang lại cho vợ một đám cưới tử tế. </p>\n<p>Một năm sau cưới, hai vợ chồng chuyển đến Thượng Hải sinh sống. Thượng Hải là quê hương của anh Thủy, có cha mẹ và họ hàng của anh sống ở đó. Cuộc sống khi đó dù nghèo khó nhưng cả hai luôn cảm thấy hạnh phúc và trân trọng nhau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/vo-chong-1109.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2002, vợ chồng anh Thủy và Cathleen thành lập công ty kinh doanh vật liệu xây dựng.</p>\n<p>Lúc khởi nghiệp, kinh nghiệm của anh Thủy không bằng Cathleen nên được cô chỉ dạy khá nhiều. Về sau, sự nghiệp thăng tiến, cả hai có kinh tế hơn, cùng nhau đi du lịch nhiều nơi. Họ có với nhau rất nhiều kỉ niệm đẹp nhưng giờ đây Cathleen đã dần quên hết. </p>\n<p>Tháng 8/2020, Cathleen lên cơn động kinh hai lần khi đến Mỹ điều trị. Bác sĩ cho hay tình trạng của cô chuyển biến xấu. Anh Thủy đưa vợ về Trung Quốc và thật may mắn sau đó, Cathleen đã hồi phục, chỉ là ký ức không còn.</p>\n<p>Bác sĩ nói rằng, chuyện mất kí ức cũng tốt, sẽ giúp Cathleen quên đi chuyện bệnh tật, từ nay về sau chỉ có những điều hạnh phúc. Nhìn người vợ trước mặt mình, anh Thủy nghĩ đến việc thực hiện lời hứa, làm một đám cưới \"bạc\" để ghi lại khoảnh khắc ngọt ngào, giúp vợ được một lần mặc váy cưới lộng lẫy, điều mà trước đây anh chưa làm được.</p>\n<p>Dù người dẫn chương trình nhắc anh Thủy nên viết những lời cần nói ra giấy nhưng anh không muốn. Anh muốn ghim tất cả những điều này trong đầu. Tuy nhiên khi cô dâu bước ra, vì quá xúc động, anh không nói thành lời, chỉ biết ôm vợ mà khóc. Câu chuyện tình yêu của anh Thủy và vợ trở thành nguồn cảm hứng cho nhiều người, được đài truyền hình Thiên Tân chuyển thể thành phim tài liệu. </p>\n<p>Anh Thủy xúc động nói: \"Tôi không quan tâm tới điều gì cả, chỉ hi vọng vợ có thể nhớ đến tôi, tôi sẽ ở bên cô ấy mỗi ngày, nói yêu cô ấy...\".</p>\n<p><strong>Tú Linh </strong><em>(Theo 163)</em></p>\n                            </div>"}