{"url": "https://vietnamnet.vn/quyet-khong-ly-hon-nguoi-vo-phan-boi-vi-khong-muon-thay-ho-hanh-phuc-2073924.html", "title": "Quyết không ly hôn người vợ phản bội vì 'không muốn thấy họ hạnh phúc'", "abstract": "Kể từ khi vợ anh lừa dối chồng con, cô đối xử với anh tốt hơn rất nhiều. “Loại cảm giác này thật tốt, tại sao phải từ chối một người giúp việc miễn phí lại tận tình?\", anh nói.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Theo Sohu, người đàn ông (tạm gọi là Y) quen người vợ hiện tại của mình khi đang làm việc trong một nhà máy. Vợ Y xinh xắn, nói chuyện có duyên, khiến anh Y đổ gục ngay từ lần đầu gặp mặt.</p>\n<p>Buồn thay, lúc này vợ anh Y lại thích một nam đồng nghiệp khác khiến anh chỉ biết ngậm ngùi. Nhưng nam đồng nghiệp kia lại thích cô gái khác khiến vợ anh Y đành dùng thân phận bạn thân để tiếp cận người mình thích.</p>\n<p>Sau khi nam đồng nghiệp kia kết hôn, vợ anh Y đau khổ, tâm sự liên tục với anh. Kết quả, hai người đến với nhau. Vợ anh Y vì mục đích trả thù nam đồng nghiệp kia mà quyết định kết hôn với anh Y.</p>\n<p>Biết rõ căn nguyên sự việc, anh Y vẫn đồng ý, chỉ cần được ở bên người con gái trong mộng, anh cảm thấy rất hạnh phúc. Cũng vì vậy, anh đối xử rất tốt với vợ, hy vọng có thể dùng sự chân thành của mình để chữa lành nỗi đau cho vợ, khiến vợ yêu anh một cách từ từ.</p>\n<p>Những năm đầu tiên của cuộc hôn nhân rất khó khăn, hai vợ chồng sống cực kì đạm bạc. May mắn thay, nhờ làm việc chăm chỉ, vợ chồng anh đã mua được nhà và xe, con trai đỗ trường danh giá rồi làm luật sư, cuộc sống lý tưởng khiến mọi người xung quanh phải ghen tị.</p>\n<p>Những tưởng hạnh phúc này sẽ kéo dài mãi, không ngờ nam đồng nghiệp thuở xưa bỏ vợ, tìm đến vợ anh Y tâm sự, hai người lén lút nối lại tình xưa. Biết chuyện, anh Y không những không làm ầm lên mà còn vờ như không biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/1-ly-hon-207.jpg\">\n<figcaption>Ảnh minh hoạ.</figcaption>\n</figure>\n<p>Còn vợ anh Y, vì mặc cảm tội lỗi khi ngoại tình nên đối xử với anh tốt hơn rất nhiều. Nếu như trước đây vợ anh rất lười thì hiện tại, mọi việc nhà cô đều giành làm hết, thậm chí còn không dám giận anh. Anh rất vui và tận hưởng sự thay đổi này.</p>\n<p>\"Loại cảm giác này thật tốt, tại sao phải từ chối một người giúp việc miễn phí lại tận tình? Vì không còn quá trẻ nên tôi không muốn tung ra chuyện ly hôn rồi chia tay, nếu chọn ly hôn thì vợ tôi nhất định sẽ ở bên nam đồng nghiệp kia.</p>\n<p>Tôi không muốn thấy họ hạnh phúc, nếu họ vui vẻ hạnh phúc, tôi cảm thấy rất khó chịu, cảm thấy rằng những đau khổ, vất vả tôi phải chịu đựng trước đây sẽ vô nghĩa\".</p>\n<p>Người đàn ông này cũng thẳng thắn nói rằng, vợ anh vẫn không biết anh đã nhìn thấu tất cả, suốt 5 năm qua, cô vẫn coi anh như kẻ ngốc, cái gì cũng không biết.</p>\n<p>Chính vì thế, mỗi lần nhìn vợ cố gắng nói dối quanh co, biện hộ cho chuyện ngoại tình, anh thấy rất buồn cười, chẳng khác nào đang xem diễn kịch.</p>\n<p><b>Lý do phụ nữ ngoại tình không đơn giản như đàn ông nghĩ</b></p>\n<p>Những cuộc điều tra bí mật đã chỉ ra rằng, có đến 85% nam và 81% nữ thú nhận đã ít nhất có một lần ngoại tình trong đời.</p>\n<p>Những người đang có một gia đình hạnh phúc sẽ không thể tưởng tượng được rằng, thực tế số lượng ngoại tình ở cả nam và nữ vượt xa rất nhiều con số mà chúng ta vẫn nghĩ.</p>\n<p>Những giả định cũ thường cho rằng đàn ông có nhiều khả năng ngoại tình hơn, điều đó ngày càng trở nên không còn đúng nữa.</p>\n<p>\"Theo truyền thống, người ta lập luận rằng, phụ nữ có nhiều khả năng lừa dối hơn nam giới vì họ không hài lòng với các mối quan hệ hiện có, trong khi nam giới có nhiều khả năng lừa dối hơn phụ nữ vì họ đang tìm kiếm sự thỏa mãn về tình dục hoặc tận dụng một cơ hội có sẵn\" - Zhana Vrangalova, giáo sư về tình dục con người tại Đại học New York, Mỹ, cho biết.</p>\n<p>\"Đôi khi là lý do tự nhiên, có thể là cảm xúc. Nhưng dù chúng ta không muốn thừa nhận, thì vẫn có phụ nữ ngoại tình khi có cơ hội. Nhiều dữ liệu cho thấy phụ nữ sẽ ngoại tình với đồng nghiệp và nói rằng 'Tôi rất hạnh phúc với cuộc hôn nhân của mình. Nhưng tôi thấy có cơ hội thì tận dụng thôi'\", Alicia M. Walker, phó giáo sư xã hội học tại ĐH bang Missouri, Mỹ, nói.</p>\n<p>Hầu hết phụ nữ có mối quan hệ tình cảm ngoài hôn nhân đều hiểu hành vi này tiềm ẩn nhiều rủi ro nghiêm trọng nhưng vẫn không thể dứt ra được. Mặt khác, họ thường không nhận ra hoặc cố tình phớt lờ sự thật rằng phản bội về tình cảm gây đau đớn cho mình tương đương với mức độ của bạn đời bị phụ bạc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/2ly-hon-208.jpeg\">\n<figcaption>Ảnh minh hoạ.</figcaption>\n</figure>\n<p>Lý do đàn ông ngoại tình thường là chạy theo mốt, ham của lạ… nhưng lý do phụ nữ ngoại tình lại không hề đơn giản như thế.</p>\n<p>Một số phụ nữ thường tiếc nuối những giây phút bồi hồi, rung động khi mới yêu, trong lần hẹn đầu mà giờ đây không còn nữa. Họ bắt đầu muốn khám phá mối quan hệ mới để tìm lại cảm giác này. Họ nhận thấy người bạn đời của mình thật nhàm chán và mong muốn tìm kiếm các cung bậc cảm xúc cao hơn với một người nào đó.</p>\n<p>Một số chị em ngại chia sẻ hoặc không mong đợi chồng làm cho mình thỏa mãn toàn bộ nhu cầu. Đặc biệt tuýp phụ nữ ích kỷ một khi cảm thấy người bạn đời không đáp ứng được mong muốn của mình, họ sẽ tìm đến những anh chàng khác.</p>\n<p>Charlynn Ruan, một nhà tâm lý học lâm sàng và là người sáng lập của Thrive Psychology Group, cho biết: \"Một trong những lý do chính khiến phụ nữ ngoại tình là để phá vỡ và kết thúc một mối quan hệ khiến họ cảm thấy bế tắc theo một cách nào đó.</p>\n<p>Thường thì họ có một người chồng có vẻ như là một người tốt, nhưng kiểm soát, ngột ngạt hoặc không có cảm xúc. Và người phụ nữ tìm cách cứu vãn hôn nhân bằng phương pháp ngoại tình. Tiến sĩ Ruan cho biết thêm, điều này thường đi kèm với rất nhiều cảm giác tội lỗi.</p>\n<p><strong>Theo Sức khỏe và Đời sống</strong></p>\n</div>\n                            </div>"}