{"url": "https://vietnamnet.vn/me-chong-nang-dau-tap-302-tam-su-chuyen-con-dau-lam-sep-cua-me-chong-2079315.html", "title": "Con dâu làm sếp của mẹ chồng, kể chuyện làm dâu hai thế hệ", "abstract": "Làm dâu hai thế hệ, con dâu kể chuyện nhà chồng ‘dễ có gen di truyền’. Cả mẹ chồng và bà ngoại của chồng đều rất yêu thương cô.", "content_html": "<div>\n                                <p><strong>Mẹ chồng choáng ngợp vì nhan sắc của con dâu </strong></p>\n<p>Bà Nguyễn Thu Nga (55 tuổi, Hà Nội) và chị Lê Phan Ngọc Lan (30 tuổi, cựu tiếp viên hàng không) là cặp mẹ chồng nàng dâu gây được sự chú ý bởi vẻ ngoài trẻ trung xinh đẹp. </p>\n<p>Bà Nga cho biết, ngay từ lần đầu tiên con trai đưa bạn gái về nhà, bà đã rất ấn tượng bởi vẻ ngoài xinh đẹp của Ngọc Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/mechong1-691.jpg\">\n<figcaption>Mẹ chồng choáng ngợp vì nhan sắc của con dâu. </figcaption>\n</figure>\n<p>“Lần đó vừa mở cửa thì tôi thấy một cô gái xinh đẹp đứng trước nhà mình. Tôi bị ấn tượng bởi ngoại hình của con dâu và ưng ý ngay dù chưa biết tính cách con thế nào”, bà Nga kể.</p>\n<p>Về phía Ngọc Lan, cũng trong lần gặp đầu tiên ấy, cô cảm thấy mẹ chồng rất dễ gần. Vừa nhìn thấy cô, mẹ chủ động khôi hài: “Trời ơi cô gái nào đứng trong sân nhà mình mà xinh thế này” khiến Lan bớt phần ngại ngùng. Cũng từ lần đó, tình cảm của mẹ chồng và nàng dâu thêm gắn bó.</p>\n<p>Thời gian đó Ngọc Lan còn làm tiếp viên hàng không nên một tháng chỉ ở nhà 7 ngày. Vì muốn gần bạn trai lại không sống cùng mẹ đẻ, cô đồng ý lời đề nghị về chung sống cùng gia đình bạn trai. Dù chưa kết hôn nhưng Ngọc Lan đã có thời gian dài \"làm dâu\" mẹ chồng. </p>\n<p>Thấy tình cảm hai con gắn bó, bà Nga liên tục giục cưới. Nhưng vì gia đình Ngọc Lan có tang nên mọi việc phải hoãn lại một thời gian. Sau đó Ngọc Lan có bầu nên bà Nga giục các con đi đăng kí kết hôn trước rồi mới làm tiệc mời họ hàng sau. </p>\n<p><strong>Con dâu làm sếp của mẹ chồng </strong></p>\n<p>Nói về tình cảm dành cho con dâu, bà Nga chia sẻ coi con dâu như con gái của mình. Vì không có con gái nên mọi chuyện bà đều <strong><a href=\"https://vietnamnet.vn/doi-song/tam-su\" title=\"tâm sự\" target=\"_blank\">tâm sự</a></strong> với con dâu. Gia đình bà Nga coi trọng nguyên tắc chung sống thẳng thắn, bình đẳng. Có chuyện gì không hài lòng, cả nhà sẽ nói với nhau để rút kinh nghiệm, không nói sau lưng. Vì vậy mối quan hệ mẹ chồng nàng dâu khá tốt đẹp. </p>\n<p>Ngọc Lan kể ngày sinh nở, mẹ chồng ở bên cạnh túc trực, chăm sóc rất chu đáo. Sau này mẹ chồng cô cũng lo toàn phần chăm cháu. Mọi việc trong nhà Ngọc Lan không phải động đến, dù là việc rửa bát, mẹ chồng cũng tranh phần. </p>\n<p>Dù chung sống 10 năm nhưng hai mẹ con chưa từng khúc mắc. Không chỉ vậy, mẹ chồng nàng dâu còn rất hợp nhau về chuyện làm đẹp. Đi sắm đồ, đi spa, con dâu và mẹ chồng đều đi chung và tư vấn cho nhau.</p>\n<p>Bà Nga kể, khi hết tiền, con dâu thường xuyên đưa thẻ cho bà dùng, còn dặn mẹ thích mua gì thì mua. </p>\n<p>Sau khi từ bỏ công việc tiếp viên hàng không, Ngọc Lan về kinh doanh mỹ phẩm. Mẹ chồng và con dâu cùng nhau hùn vốn, hỗ trợ nhau nhiệt tình. Ngọc Lan hiện là sếp của mẹ chồng. </p>\n<p>Trong công việc, bà Nga rất rõ ràng: “Ở nhà chúng ta là mẹ con nhưng khi đến công ty, sếp vẫn là sếp. Con là sếp vẫn phải làm đúng vai trò của sếp, mẹ là nhân viên làm đúng nhiệm vụ của nhân viên. Và đó cũng là nguyên tắc của gia đình mình”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/mechong-692.jpg\">\n<figcaption>Con dâu là sếp của mẹ chồng ở công ty, về nhà vừa là mẹ con vừa là bạn bè. </figcaption>\n</figure>\n<p>MC Quyền Linh cũng rất ủng hộ quan điểm này vì cho rằng trong công việc, mọi thứ phải rõ ràng, có trật tự thì mới thành công. </p>\n<p>Không chỉ làm dâu mẹ chồng, Ngọc Lan còn tiết lộ mình sống chung với cả bà ngoại của chồng. Điều này khiến MC rất bất ngờ và lo rằng chuyện làm dâu sẽ có nhiều khó khăn. Tuy nhiên Ngọc Lan cảm thấy rất tự hào vì bà ngoại dễ tính và rất yêu thương cô. Cô còn khôi hài gia đình chồng “dễ có gen”. </p>\n<p>Cuộc nói chuyện thú vị của cặp mẹ chồng nàng dâu đến từ Hà Nội khiến khán phòng thêm phần sôi động. Hai MC của chương trình cũng gửi lời chúc mừng tới gia đình và hi vọng mẹ chồng con dâu mãi mãi hòa thuận, vui vẻ. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-303-me-chong-lam-tho-ho-gui-tien-cho-con-dau-nuoi-chau-2081955.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-thumb-lam-tho-ho-nuoi-con-dau-1761.jpg\" alt=\"Mẹ chồng làm thợ hồ, gửi tiền cho con dâu nuôi cháu nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-303-me-chong-lam-tho-ho-gui-tien-cho-con-dau-nuoi-chau-2081955.html\">Mẹ chồng làm thợ hồ, gửi tiền cho con dâu nuôi cháu nội</a></h3>\n<div class=\"insert-wiki-description\">Hoàn cảnh gia đình khó khăn, bà Thu phải lên TP.HCM làm phụ hồ gửi tiền cho vợ chồng con trai nuôi cháu nhỏ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/con-gai-nhap-vien-luc-nua-dem-me-tay-xach-nach-mang-thue-taxi-di-80km-den-cham-2082034.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/anh-thumb-me-cham-con-256.jpg\" alt=\"Con gái nhập viện lúc nửa đêm, mẹ tay xách nách mang thuê taxi đi 80km đến chăm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-gai-nhap-vien-luc-nua-dem-me-tay-xach-nach-mang-thue-taxi-di-80km-den-cham-2082034.html\">Con gái nhập viện lúc nửa đêm, mẹ tay xách nách mang thuê taxi đi 80km đến chăm</a></h3>\n<div class=\"insert-wiki-description\">Sẽ không bao giờ là đủ để nói về những gì mà bố mẹ đã dành cho chúng ta.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/chim-chao-mao-1-929.jpg\" alt=\"Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-mien-tay-so-huu-dan-chim-chao-mao-dot-bien-sieu-dep-2080167.html\">Chàng trai miền Tây sở hữu ‘báu vật’ siêu đẹp, biết hót, thu 3 tỷ đồng/năm</a></h3>\n<div class=\"insert-wiki-description\">Hàng trăm \"báu vật tí hon\" mà chàng trai miền Tây sở hữu là những chú chim chào mào đột biến vô cùng quý hiếm, có tổng giá trị khoảng 7 tỷ đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}