{"url": "https://vietnamnet.vn/dinh-hon-gan-30-nam-nhung-khong-co-tien-lam-dam-cuoi-cap-doi-trung-so-2-4-ty-2070294.html", "title": "Đính hôn gần 30 năm nhưng không có tiền làm đám cưới, cặp đôi trúng số 2,4 tỷ", "abstract": "Đều đang ở độ tuổi hơn 70, cặp đôi có gần 30 năm gắn bó vẫn khao khát về một đám cưới của riêng họ.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Denise Bell và Alan Show đến từ Nottinghamshire (Anh) đã đính hôn cách đây gần 30 năm. Lúc ấy, ông Alan đã cầu hôn bà Denise ở siêu thị Asda khi bà đang làm nhân viên thu ngân tại đấy.</p>\n<div>\n<p>Hiện tại, họ đã ở độ tuổi 70 và thừa nhận rằng cuộc sống có nhiều trở ngại. Họ ở bên nhau 30 năm, có dự định làm đám cưới vài lần nhưng cuối cùng phải hủy bỏ vì nhiều lý do khác nhau. Tuy vậy, cặp đôi vẫn mong muốn thực sự có một hôn lễ của riêng mình. Tài chính không dư dả chính là một vấn đề khiến cho mong ước đó cứ mãi không thành hiện thực.</p>\n<p>Được mặc lên mình bộ váy cưới, nắm tay ông Alan tiến vào lễ đường là điều mà bà Denise mong mỏi cả đời. Bà cứ ngỡ rằng đời này mình sẽ chẳng bao giờ có thể chạm tay đến niềm ước ao đấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-1-dinh-hon-698.jpg\">\n<figcaption>Cặp đôi này đã đính hôn gần 30 năm nhưng chưa có điều kiện làm đám cưới.</figcaption>\n</figure>\n<p>Tuy nhiên hiện tại cặp đôi có thể thực hiện nguyện vọng ấy vì vừa trúng xổ số giá trị 90 nghìn bảng (khoảng 2,4 tỷ đồng).</p>\n<p>Denise, 71 tuổi chia sẻ: <i>“Cuối cùng thì chúng tôi cũng được kết hôn. Chúng tôi nghĩ rằng sẽ thật tuyệt nếu có thể tổ chức đám cưới ở Las Vegas (Mỹ) và muốn làm điều đó ngay bây giờ. Chúng tôi ở bên nhau 32 năm và đã đính hôn 29 năm rồi”.</i></p>\n<p>Trước đây, hai vợ chồng họ có rất nhiều dự định trong cuộc đời nhưng chúng đều phải trì hoãn chỉ vì cuộc sống vất vả. Bà Denise cùng Alan đã có với nhau 2 cô con gái nhưng ngần ấy thời gian gắn bó, họ vẫn chỉ là hôn phu, hôn thê và chưa một ngày là vợ chồng. Việc trúng xổ số đã mang đến cơ hội thay đổi tất cả mọi thứ.</p>\n<p>Không chỉ thế, bà cũng muốn giải quyết vấn đề với chiếc hông của mình. Do tuổi già, bà rất hay bị đau hông và không có đủ tiền để chữa trị. May sao, khoản tiền trúng xổ số sẽ giúp bà giải quyết nó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-2-dinh-hon-699.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><i>“Vào cuối tuần trước, tôi đau quá nên nói với con gái: “Mẹ muốn trúng xổ số để có thể làm được những gì mẹ muốn”. Vài ngày sau, mong ước đó đã thành sự thật. Tôi không tin nổi. Số tiền ấy nhiều hơn những gì mà chúng tôi từng có trong cuộc đời”, </i>bà Denise tiết lộ.</p>\n<p>Sau khi phẫu thuật và chữa trị xong xuôi, cặp đôi sẽ sang Las Vegas (Mỹ) để tổ chức đám cưới sau 30 năm chờ đợi. Họ hy vọng rằng đó sẽ là một hôn lễ đầy ý nghĩa, xứng đáng với quãng thời gian quá dài mà họ phải bỏ ra cho đến tận bây giờ.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n</div>\n</div>\n                            </div>"}