{"url": "https://vietnamnet.vn/yeu-don-phuong-toi-te-hon-ban-tuong-2063311.html", "title": "Yêu đơn phương tồi tệ hơn bạn tưởng", "abstract": "Con người có xu hướng thích những thứ không thuộc về mình. Nếu yêu đơn phương kéo dài, bạn sẽ mắc kẹt trong sự cô đơn, tự ti và bỏ lỡ những đối tượng tiềm năng khác.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-1-yeu-don-phuong-510.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo <em>Instyle</em>, yêu đơn phương là khi tâm hồn bạn tan nát, trái tim đau nhói và khao khát có được người trong mộng.</p>\n<p>Nhưng sự thật, \"trò đuổi bắt\" này lại rất hấp dẫn đối với nhiều người. Theo các nghiên cứu, con người thường luôn muốn sở hữu những gì họ không có. Và khi có được thứ gì đó, chưa chắc họ sẽ còn hứng thú.</p>\n<p>Tình yêu đơn phương có thể xuất hiện dưới nhiều hình thức khác nhau: Mối tình do bạn tưởng tượng ra hoặc một ngọn lửa trỗi dậy từ các mối quan hệ cũ - người đã hết yêu bạn.</p>\n<p>Điều này khiến bạn thấy cô đơn, khép mình và từ chối những lựa chọn sẵn có.</p>\n<p>Nhưng ai cũng đáng để yêu và được yêu. Đã đến lúc bạn phải buông bỏ người không đáp lại tình cảm của mình để trải nghiệm một tình yêu thật sự khác.</p>\n<p><strong>Tại sao bạn yêu đơn phương?</strong></p>\n<p>Logan Ury, chuyên gia về mối quan hệ tại Trung tâm tư vấn hẹn hò Hinge (Mỹ), nói rằng có nhiều lý do khiến bạn yêu một người đơn phương. Trong đó, lý do lớn nhất là bạn bị thu hút bởi những người không thuộc về mình.</p>\n<p>\"Nhiều người có xu hướng sợ bị từ chối. Điều đó khiến họ càng dễ bị thu hút bởi một người có khả năng tránh né\", Ury nói.</p>\n<p>Đến đây, vòng luẩn quẩn bắt đầu. Những người sợ bị từ chối sẽ thích cảm giác hồi hộp của cuộc rượt đuổi tình yêu không hồi kết, thúc đẩy họ theo đuổi những người không có tình cảm với mình.</p>\n<p>Trong nhiều trường hợp, khi nửa kia đáp lại cảm xúc, họ sẽ cảm thấy không còn cảm giác hồi hộp và mất hứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-2-yeu-don-phuong-511.jpg\">\n<figcaption>Tình yêu đơn phương kéo dài có thể khiến bạn mắc kẹt trong cảm xúc cô đơn, bỏ qua tình yêu lành mạnh. Ảnh minh họa: Amina Filkins/Pexels.</figcaption>\n</figure>\n<p><strong>Yêu đơn phương liệu có tồi tệ?</strong></p>\n<p>Yêu đơn phương là một tình cảm không lành mạnh.</p>\n<p>\"Biết bản thân không bao giờ có được thứ mình muốn, đó là cảm giác thật tồi tệ. Khi nửa kia không yêu và đáp ứng nhu cầu tình cảm, bạn sẽ trở nên cô đơn và mắc kẹt trong mớ cảm xúc hỗn độn\", Susan Trombetti, giám đốc điều hành của Trung tâm tư vấn hẹn hò Exclusive (Mỹ), chia sẻ.</p>\n<p>Cả Trombetti và Ury cũng tin rằng nếu bạn liên tục yêu đơn phương, đó là dấu hiệu cảnh báo một vấn đề lớn hơn về mặt tâm lý.</p>\n<p>\"Bạn nên tự hỏi tại sao lại đặt mình vào những tình huống khó xử với người yêu bạn? Điều này thậm chí đang phá hoại hạnh phúc của bạn hay không?\", Trombetti gợi ý.</p>\n<p>Một khi bạn tìm ra được lý do, bạn sẽ có thể bắt đầu thay đổi thói quen của mình và làm mới cuộc sống.</p>\n<p><strong>Làm gì để buông bỏ?</strong></p>\n<p>Bước đầu tiên để có được mối quan hệ lành mạnh đó chính là buông bỏ tình yêu không được đáp lại. Các chuyên gia gợi ý một vài cách giúp bạn trong tình huống này:</p>\n<p>- <strong>Ngừng liên lạc, theo dõi trên mạng xã hội.</strong> Càng nhìn thấy họ nhiều, bạn sẽ càng để tâm. Vì vậy, hãy chọn cắt những thông tin, những gì bạn có thể tiếp cận ngay từ đầu.</p>\n<p><strong>- Nên tìm ra điều gì khiến bạn không thể từ bỏ.</strong> Bạn yêu đơn phương vì người kia có phẩm chất rất tốt, hay chỉ vì họ không ngó ngàng đến bạn? Hãy suy nghĩ và tìm câu trả lời cho chính mình.</p>\n<p>Nếu bạn yêu người ấy vì những tính cách tốt đẹp, hãy ghi nhớ điều này và cố tìm điểm tương đồng ở những đối tượng khác.</p>\n<p><strong>- Thử mở lòng</strong> với một người yêu đang đơn phương bạn hoặc những mối quan hệ khác, nếu bạn cảm thấy phù hợp.</p>\n<p>- Nếu cảm thấy mình vẫn bị lệ thuộc vào người kia, bạn nên <strong>tìm kiếm sự giúp đỡ</strong> từ những nhà trị liệu tâm lý, các chuyên gia tư vấn tình cảm. Những người này được đào tạo để đưa bạn thoát khỏi các mối quan hệ độc hại.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}