{"url": "https://vietnamnet.vn/nguoi-phu-nu-chuyen-noi-chuyen-voi-tu-tu-2046685.html", "title": "Người phụ nữ chuyên nói chuyện với tử tù", "abstract": "Cô trò chuyện với các tù nhân mỗi tuần suốt 19 năm qua mà không bận tâm đến tiền sử tội ác của họ.", "content_html": "<div>\n                                <p>Trừ giai đoạn Covid-19 tấn công, Laila Hasan luôn có mặt ở Khu liên hợp nhà tù Changi (Singapore) mỗi tuần trong suốt 19 năm qua.</p>\n<p>Trong 2 giờ cô ấy ở đây, người phụ nữ 65 tuổi này đọc kinh Quran cho các tù nhân trước khi hỏi về “ngày của họ”.</p>\n<p>Với ngoại hình nhỏ nhắn, giọng nói nhẹ nhàng, Laila chia sẻ rằng cô không cảm thấy bị đe dọa trong những cuộc gặp gỡ trực tiếp với các tù nhân suốt 19 năm qua. Trong khi, một vài người trong số họ là những tên tội phạm nguy hiểm bị tuyên án tử hình vì tội buôn bán ma túy .</p>\n<p>Trên thực tế, cô muốn trò chuyện với họ mỗi ngày mà không bận tâm đến tiền sử tội ác của họ.</p>\n<p>Mô tả về mối quan hệ gắn bó mà cô đã có với các tù nhân, Laila nói: \"Họ cũng mong được gặp tôi. Tôi cũng rất vui khi được gặp họ trong 2 giờ đồng hồ này\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/tu-nhan-436.jpeg\">\n<figcaption>\n<p>Laila nhận được giải thưởng cho công việc tình nguyện của mình ở nhà tù Changi (Singapore).</p>\n</figcaption>\n</figure>\n<p>Được truyền cảm hứng từ những người chỉ dẫn tôn giáo khác, Laila chia sẻ rằng cô quyết định trở thành cố vấn tại nhà tù Changi để tạo ra một môi trường tích cực cho các tù nhân ở đây.</p>\n<p>Việc củng cố đức tin tôn giáo sẽ xua tan những cảm xúc tiêu cực mà các tù nhân phải trải qua trong hành trình hướng tới sự cứu chuộc, Laila khẳng định.</p>\n<p>Mặc dù có thể có những lo lắng về tính an toàn trong công việc của mình, nhưng Laila rất biết ơn vì cô có thể tin tưởng vào sự hỗ trợ của gia đình - đặc biệt là chồng cô, người cũng tình nguyện tham gia các buổi trò chuyện trực tiếp với các tử tù.</p>\n<p>Cô kể lại việc các tù nhân thường yêu cầu cô chuyển lời nhắn đến các thành viên trong gia đình họ, nhưng cô luôn từ chối yêu cầu vì điều đó trái với quy định.</p>\n<p>Tuy nhiên, lời từ chối không ngăn cản Laila hình thành mối quan hệ đặc biệt với các tù nhân.</p>\n<p>Bí quyết là gì? Laila nói: “Đó là lòng can đảm và sự chân thành muốn giúp đỡ”.</p>\n<p>Cô trầm ngâm: \"Trước đây, khi họ nói 'anh yêu em', tôi không dám trả lời lại vì tôi nghĩ rằng mình không thể chia sẻ cảm xúc của bản thân với họ”.</p>\n<p>\"Nhưng sau đó, tôi dám trả lời lại, bạn biết không? Họ thực sự yêu quý tôi và tôi cũng yêu quý họ\".</p>\n<p>Trong thời gian gần đây, có nhiều tranh luận về án tử hình ở Singapore.</p>\n<p>Trong một bài phát biểu vào ngày 3/3, Bộ trưởng Bộ Pháp luật Shanmugam nói rằng án tử hình vẫn tiếp tục phù hợp và có \"tác động mạnh mẽ, rõ ràng và có tính răn đe\".</p>\n<p>Ông cũng trích dẫn một cuộc khảo sát do Bộ Nội vụ thực hiện vào năm ngoái về nhận thức của người Singapore đối với án tử hình, cho thấy 80% tin rằng án tử hình có tác dụng răn đe tội phạm.</p>\n<p>Nhưng một tháng sau bài phát biểu đó tại Quốc hội, hàng trăm người đã có mặt tại Góc diễn giả ở Công viên Hong Lim để tham dự cuộc biểu tình phản đối án tử hình ở Singapore.</p>\n<p>Khi được hỏi, Laila nói rằng cô không muốn chia sẻ quan điểm của mình về án tử hình, và cô luôn khuyên các tù nhân \"chấp nhận nó như một phần ý muốn của Chúa\", như một phần trong giáo lý tôn giáo của cô.</p>\n<p>Để các tù nhân tin tưởng chia sẻ về \"nỗi sợ hãi và lo lắng\" của họ khi ở trong tù, Laila nói: \"Điều quan trọng là phải xây dựng lòng tin và mối quan hệ chân thành với họ để họ cảm thấy thoải mái khi trút bầu tâm sự với tôi\".</p>\n<p>\"Tôi cũng muốn họ hiểu, chấp nhận những hình phạt này và chúng tôi cùng nhau vượt qua những cảm xúc này\".</p>\n<p>Bên cạnh công việc tình nguyện của mình tại Khu liên hợp nhà tù Changi, Laila còn điều hành một nhóm hỗ trợ gồm khoảng 50 cựu nữ tù nhân.</p>\n<p>Với các cuộc họp mặt hàng tuần tại trung tâm giáo dục tôn giáo của cô ở Woodlands, cô tiếp tục đưa ra lời khuyên để giúp họ trên con đường quay trở lại cuộc sống.</p>\n<p>Có những trường hợp thành viên bị lạc lối và tái phạm, nhưng từ bỏ họ không bao giờ là một lựa chọn, Laila chia sẻ.</p>\n<p>\"Tôi luôn nói với họ rằng 'dù bạn có ngã, bạn cũng phải tự đứng lên và chúng tôi sẽ chờ bạn'\". Cô nói thêm rằng, nhóm hỗ trợ của cô giống như một gia đình - luôn hỗ trợ và giúp đỡ lẫn nhau.</p>\n<p>Điều tuyệt vời nhất với cô là giữ được liên lạc với các tù nhân sau khi họ ra tù và nghe những câu chuyện thành công của họ sau đó. Laila chia sẻ rằng các hoạt động tình nguyện này đã mang lại cho cô một cuộc sống có ý nghĩa.</p>\n<p>\"Có một cựu nữ tù nhân chia sẻ rằng cô ấy đã bỏ thuốc lá, không cảm thấy cần thiết phải dùng đến ma túy nữa và đang điều hành một công ty thực phẩm tại nhà”.</p>\n<p>“Những câu chuyện như vậy luôn khiến tôi cảm thấy mãn nguyện để nỗ lực duy trì các hoạt động tình nguyện của mình”.</p>\n<p><strong>Theo Asia One</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-tu-thuong-xuyen-mo-thay-dieu-ky-la-phia-sau-la-chuyen-khong-ngo-2059624.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/nguoi-tu2-948.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-tu-thuong-xuyen-mo-thay-dieu-ky-la-phia-sau-la-chuyen-khong-ngo-2059624.html\">Người tù thường xuyên mơ thấy điều kỳ lạ, phía sau là chuyện không ngờ</a><span class=\"summary__content-desc\">Sau hơn 10 năm thụ án, Trịnh Giang thường xuyên mơ thấy cảnh một ngôi nhà tranh, xung quanh phủ đầy tuyết trắng và một người đàn ông nắm chặt tay mình.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-cu-ngay-nao-cung-an-dua-muoi-khi-mat-de-lai-so-tien-khung-2047864.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/ba-cu2-987-53.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-cu-ngay-nao-cung-an-dua-muoi-khi-mat-de-lai-so-tien-khung-2047864.html\">Bà lão sống khổ nhất làng, khi mất để lại tiền khiến 6 người đếm mỏi tay</a><span class=\"summary__content-desc\">Phát hiện bà lão độc thân qua đời, những người trong làng có mặt để giúp lo đám tang. Trong lúc sắp xếp đồ đạc, họ phát hiện một túi ni lông lớn, bên trong là những xấp tiền.</span></div>\n</summary>\n                            </div>"}