{"url": "https://vietnamnet.vn/nguoi-phu-nu-bat-khoc-tim-duoc-an-nhan-cho-vay-tien-20-nam-truoc-2021857.html", "title": "Người phụ nữ bật khóc tìm được ân nhân cho vay tiền 20 năm trước", "abstract": "Khi đã trở thành bà chủ, cuộc sống trở nên sung túc, Xuân Mai làm mọi cách để tìm lại người đã cứu mạng và cho mình vay tiền 20 năm trước. Hôm gặp được, cô ôm lấy vị ân nhân khóc không ngừng.", "content_html": "<div>\n                                <p>Năm 1995, làn sóng sa thải người lao động lan ra khắp Trung Quốc. Nhiều người rơi vào cảnh mất việc, bị cắt kế sinh nhai. Vợ chồng Lưu Xuân Mai (27 tuổi, ở Vũ Hán, Hồ Bắc) cũng phải chịu nỗi bất hạnh này.</p>\n<p>Để có tiền nuôi bố mẹ già và các con, vợ chồng Lưu Xuân Mai không nề hà nhận việc nặng nhọc. Họ lao động ngày đêm nhưng vẫn không đủ tiền nuôi sống gia đình. </p>\n<p>Nhìn căn nhà xơ xác, các con không đủ cơm ăn, áo mặc, hai vợ chồng lo lắng đến mất ăn mất ngủ. Sau nhiều ngày suy nghĩ, họ quyết định vay mượn khắp nơi và bỏ ra 50.000 tệ để kinh doanh than. Tuy nhiên, vì chưa có kinh nghiệm làm ăn nên hai vợ chồng bị lừa, mất sạch tiền. </p>\n<p>Không kiếm được tiền lại lâm vào cảnh nợ nần, cặp đôi gần như đi vào ngõ cụt. Trong cơn tuyệt vọng, Lưu Xuân Mai quyết định theo các chị em vào miền Nam phát triển kinh tế. </p>\n<p>Sau 2 ngày, 2 đêm di chuyển trên đường, cả nhóm vừa mệt vừa đói nên tìm một nhà nghỉ giá rẻ để nghỉ ngơi, dự định sáng ra sẽ tiếp tục di chuyển. Tuy nhiên, họ không ngờ, nhà nghỉ giá rẻ mà họ thuê lại chính là động mại dâm. Nửa đêm, khi cả nhóm đang ngủ, bà chủ nhà nghỉ dẫn theo những người đàn ông lực lưỡng gõ cửa xông vào phòng.   </p>\n<p>Nhóm của Lưu Xuân Mai không còn cách nào khác ngoài việc bỏ chạy. Trên đường chạy, họ được một người đàn ông giúp đỡ. Anh là Triệu Hữu Hỉ, một giáo viên người Sơn Đông, Hồ Nam. </p>\n<p>Sau khi giúp cả nhóm thoát khỏi kẻ ác, Triệu Hữu Hỉ đưa tất cả ra ga tàu mua vé về quê. Anh còn không quên nhắc nhở mọi người phải chú ý an toàn trên đường.</p>\n<p>Cảm động trước lòng tốt của người đàn ông mới gặp, chị em Lưu Xuân Mai hỏi thông tin liên lạc của anh, nghĩ đến việc sẽ trả ơn vào một dịp nào đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/an-nhan2-259.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 660px !important; height: 41.5625px !important; transform: none !important; transform-origin: 330px 20.7812px !important; zoom: 1 !important; margin-top: 900.114px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 660px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"68\" height=\"21\" style=\"display: none; top: 10px !important; left: 281px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-327609\" spellcheck=\"false\" data-gramm=\"false\">Lưu Xuân Mai</figcaption>\n</figure>\n<p>Về đến nhà, Lưu Xuân Mai lập tức gọi cho anh Triệu để thông báo về sự an toàn. Sau đó, mối liên kết giữa hai người dần trở nên thân thiết hơn. </p>\n<p>Một lần, Triệu Hữu Hỉ đến thăm gia đình Lưu Xuân Mai. Khi cả gia đình đang ăn cơm thì một người phụ nữ bước vào sân lớn tiếng mắng mỏ, yêu cầu Lưu Xuân Mai trả lại tiền. </p>\n<p>Nhìn thấy Xuân Mai bị ép khóc, Triệu Hữu Hỉ vội chạy tới chỗ chủ nợ phân bua: “Chị hãy tin cô ấy, cô ấy không phải người không trả tiền”. Tuy nhiên, người này vẫn không hạ giọng. Cuối cùng, để người phụ nữ nọ rời đi, Triệu Hữu Hỉ phải hứa sẽ trả tiền thay Xuân Mai trong 3 ngày. </p>\n<p>Đúng 3 ngày sau, anh mang đến một xấp tiền trị giá 10.000 tệ (gần 35 triệu đồng) và đưa cho Lưu Xuân Mai. Cô bật khóc, không dám nhận vì đó là khoản tiết kiệm duy nhất trong nhà của Triệu Hữu Hỉ. Tuy nhiên, Triệu Hữu Hỉ vẫn quyết đưa tiền, giúp cô vượt qua khó khăn trước mắt.</p>\n<p>Lúc chạm tay vào xấp tiền do Hữu Hỉ đưa, nước mắt Xuân Mai không ngừng rơi. Cô thầm hứa, sẽ chăm chỉ làm việc để kiếm tiền trả lại cho anh Triệu thật sớm. </p>\n<p>Tuy vậy, vì một tai nạn, Lưu Xuân Mai đã không thể liên lạc được với Triệu Hữu Hỉ suốt một thời gian dài. Khi đó, vì muốn thoát cảnh khó khăn, chồng của Lưu Xuân Mai đã phản bội vợ con. Anh ly hôn và bỏ đi khiến Lưu Xuân Mai phải nuôi 2 con và gánh toàn bộ nợ nần. </p>\n<p>Cô làm việc ngày đêm nhưng vẫn không đủ tiền để trả nợ. Điều này khiến chủ nợ bực tức, họ thậm chí còn tìm đến trường học của con trai Tiểu Mai, chặn đường các con. Xuân Mai buộc phải đưa các con rời quê hương, đến ở trọ trong một căn phòng 10m2 nơi đất khách. </p>\n<p>Cuộc sống mưu sinh sau đó của Xuân Mai vô cùng khó khăn, nhưng cô không ngừng nỗ lực. Khi đã dành dụm được một ít tiền, Xuân Mai muốn trả nợ cho anh Triệu nhưng tờ giấy ghi thông tin liên lạc của anh đã mất. Cô tìm về trường Đại học Nông nghiệp - nơi gia đình anh Triệu từng sống, nhưng khu vực đó đã bị phá dỡ. Không ai biết gia đình anh Triệu chuyển đi đâu. </p>\n<p>Thấm thoắt thời gian trôi qua đã 20 năm, Xuân Mai trở thành chủ của một công ty xây dựng nhỏ, cuộc sống ngày càng tốt hơn. Nhớ đến ơn của người đã giúp mình trong lúc khốn khó, cô quyết định làm mọi cách để tìm được người đàn ông họ Triệu năm xưa. </p>\n<p>Năm 2017, Lưu Xuân Mai 49 tuổi, đã gây chú ý với giới truyền thông và tham gia các chương trình truyền hình với câu chuyện của mình. Bằng cách làm này, cô đã tìm được Triệu Hữu Hỉ.</p>\n<p>Trong một chương trình truyền hình sau đó, Lưu Xuân Mai khóc nức nở và ôm lấy hai vợ chồng Triệu Hữu Hỉ.  Tay cô cũng nắm chặt chiếc phong bì màu vàng có 10.000 tệ. </p>\n<p>Xuân Mai nói: “Trong chiếc phong bì này không phải tiền mà là sự tin tưởng của anh chị Triệu đối với tôi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/an-nhan1-260.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper lt-highlighter__wrapper-invisible\" style=\"width: 660px !important; height: 41.5625px !important; transform: none !important; transform-origin: 330px 20.7812px !important; zoom: 1 !important; margin-top: 520.114px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 660px !important; height: 41.5625px !important;\"><canvas class=\"lt-highlighter__canvas\" width=\"252\" height=\"21\" style=\"display: none; top: 10px !important; left: 213px !important;\"></canvas></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-939988\" spellcheck=\"false\" data-gramm=\"false\">Ba người gặp nhau sau 20 năm xa cách.</figcaption>\n</figure>\n<p>Cảnh tượng đó khiến mọi người chứng kiến đều xúc động. Ai cũng tò mò và đặt câu hỏi với Triệu Hữu Hỉ rằng, thời điểm cách đây 20 năm, 10.000 tệ là một số tiền rất lớn. “Anh không sợ Xuân Mai cầm tiền rồi bỏ chạy sao?”.</p>\n<p>Triệu Hữu Hỉ ngượng ngùng cười rồi đáp: “Đây là điều mà cha tôi đã dạy từ khi tôi còn nhỏ. Cha nói, trong một xã hội, hãy vì người khác nhiều hơn vì mình, nếu thấy người ta gặp khó khăn, hãy giúp đỡ.</p>\n<p>Hơn nữa, thành thật mà nói, tôi chưa bao giờ nghĩ rằng, cô ấy sẽ không trả lại tiền cho tôi. Nếu cô ấy không trả lại tiền, chắc hẳn là cô ấy có khó khăn riêng”.  </p>\n<p>Câu trả lời của người đàn ông họ Triệu khiến nhiều người rưng rưng. Bởi có những người như Xuân Mai và anh Triệu nên cuộc sống mới luôn luôn có những điều ấm áp. </p>\n<p><strong>Linh Giang</strong> <em>(Theo 163)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-ong-cho-ban-vay-hon-3-trieu-dong-25-nam-sau-duoc-tra-on-33-ty-2063062.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/tra-on2-1024.jpg\" alt=\"Người đàn ông cho bạn vay hơn 3 triệu đồng, 25 năm sau được trả ơn 33 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-ong-cho-ban-vay-hon-3-trieu-dong-25-nam-sau-duoc-tra-on-33-ty-2063062.html\">Người đàn ông cho bạn vay hơn 3 triệu đồng, 25 năm sau được trả ơn 33 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Khi đã trở thành tỷ phú, Thắng Vinh ngồi nghĩ lại những năm tháng khốn khó và nhận ra, mình cần phải trả ơn một người.</div>\n</div>\n</article>\n</div>\n                            </div>"}