{"url": "https://vietnamnet.vn/adidas-bat-tay-nghe-si-viet-ra-mat-mv-co-vu-gioi-tre-sang-tao-2065685.html", "title": "adidas ‘bắt tay’ nghệ sĩ Việt ra mắt MV cổ vũ giới trẻ sáng tạo", "abstract": "Trong chiến dịch tái xuất dòng giày NMD, adidas cùng các nghệ sĩ Việt đã cho ra mắt MV âm nhạc “Trailblazers” với giai điệu cuốn hút và nội dung truyền cảm hứng sáng tạo mạnh mẽ đến thế hệ trẻ.", "content_html": "<div>\n                                <p>adidas Originals đã kết hợp với các nghệ sĩ Việt ra mắt MV “Trailblazers” (tạm dịch: Những người tiên phong) để cổ vũ sự sáng tạo của giới trẻ, tiên phong tạo ra con đường mới và khẳng định những dấu ấn riêng. Đặc biệt, MV cũng đánh dấu sự trở lại của dòng giày NMD đình đám với phiên bản NMD_V3 mới nhất. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/adidas-1-256.jpg\">\n<figcaption> adidas Originals chính thức ra mắt MV “Trailblazers”</figcaption>\n</figure>\n<p>Đây là lần đầu tiên adidas Originals kết hợp với các nghệ sĩ Việt Nam để thực hiện một MV ca nhạc. Sự kiện này cho thấy những nỗ lực sáng tạo không ngừng của adidas nhằm truyền cảm hứng tích cực đến thế hệ trẻ. Thông qua MV \"Trailblazers\", adidas muốn cổ vũ giới trẻ Việt tự tin khai phá những lối đi mới, những nét văn hoá mới mang màu sắc riêng biệt.</p>\n<p>“Trailblazers” được thực hiện bởi đạo diễn trẻ tài năng Phương Vũ (Production house Antiantiart) và có sự tham gia của\"nghệ sĩ đường phố\" Việt Max - vũ công, biên đạo múa; Á quân King of Rap 2020 Tuimi; cặp đôi nổi tiếng làng beatbox - Trung Bảo và Chiwawa.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/adidas-2-257.jpg\">\n<figcaption> MV có sự góp mặt của Việt Max, Á quân King of Rap 2020 Tuimi, cặp đôi beatboxers Trung Bảo - Chiwawa</figcaption>\n</figure>\n<p>Được quay một cách ngẫu hứng tại cửa hàng adidas Originals Bitexco, MV tập trung vào năng lượng bùng nổ của các nghệ sĩ, giai điệu cuốn hút và nội dung truyền cảm hứng mạnh mẽ. “Trailblazers” là tuyên ngôn của những “người mở đường” luôn sẵn sàng khám phá và tìm kiếm sự sáng tạo trong mọi ngóc ngách của thành phố thân quen, từ đó tạo ra nét văn hóa độc đáo mới. Đây cũng chính là tinh thần của sản phẩm NMD_V3 được truyền tải thông qua MV. Đôi giày dành riêng cho những người ưa xê dịch, những kẻ du mục thành thị, những nhà thám hiểm nổi loạn sẽ dẫn đầu và tạo nên thành phố tương lai với sự sáng tạo, nhiệt huyết.</p>\n<p>Đại diện adidas cho biết, NMD_V3 giữ nguyên hình dáng mang tính biểu tượng của dòng giày NMD và được cải tiến với tầm nhìn đi trước thời đại. Đôi giày sở hữu lớp vải lưới được tái cấu trúc ôm trọn bàn chân, phần đệm gót trong suốt và đế boost gói gọn trong lớp vỏ TPU. Phần thân trên của đôi giày được làm bằng sợi hiệu suất cao chứa ít nhất 50% nhựa Parley Ocean tái chế từ rác thải đại dương và 50% sợi polymer nhân tạo tổng hợp. Nhờ đó, mỗi bước chân của người mở đường càng thêm bền vững.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/adidas-3-258.jpg\">\n<figcaption> Cận cảnh đôi giày NMD_V3</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/adidas-4-259.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/adidas-5-260.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>MV “Trailblazer” được đăng tải tại: https://www.facebook.com/adidasVN/videos/834081070923663/. </p>\n<p>Đồng thời, các phiên bản giày NMD_V3 cũng đã có mặt tại các cửa hàng và sàn thương mại điện tử của adidas kể từ ngày 29/9/2022. </p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}