{"url": "https://vietnamnet.vn/be-trai-oa-khoc-khi-bo-di-lam-xa-gay-xuc-dong-2046455.html", "title": "Bé trai òa khóc khi bố đi làm xa gây xúc động", "abstract": "Đoạn video ghi lại cảnh chia tay của hai cha con khiến nhiều người xúc động.", "content_html": "<div>\n                                <p>Cậu bé đến từ Thanh Đảo (Sơn Đông, Trung Quốc) vui mừng khi thấy cha về thăm nhà vào ngày 29/7. Ngay cả khi bị sốt, cậu bé cũng cảm thấy không hề mệt nhọc vì được gặp cha. Nhưng cuộc đoàn tụ không kéo dài được bao lâu vì ngày hôm sau người cha phải trở lại làm việc.</p>\n<p>Đoạn video ghi lại cảnh chia tay của hai cha con khiến nhiều người xúc động. Cậu bé ngồi trên chiếc ghế dài, khóc lớn, mắt nhắm nghiền. Dù cha cố gắng an ủi thì cậu bé vẫn không ngừng khóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/chacon-864.jpg\">\n<figcaption>Cậu bé không ngừng khóc khi vừa gặp mặt cha đã phải chia tay. Ảnh Weibo.</figcaption>\n</figure>\n<p>\"Đừng khóc, mẹ vẫn ở nhà với con mà\", người cha động viên con trai.</p>\n<p>Hai cha con ôm chặt lấy nhau. Sau đó, thấy cha ra cửa cho kịp giờ làm việc, cậu chạy đến chặn không cho cha đi. \"Con không muốn cha đi đâu\", cậu bé vừa nói vừa khóc.</p>\n<p>Nhưng thấy cha có vẻ đang vội, cậu bé hiểu ý và đột nhiên mở cửa rồi nói lời tạm biệt cha đầy quyến luyến.</p>\n<p>Đoạn video sau khi đăng tải thu hút gần 3 triệu lượt xem trên mạng xã hội Trung Quốc. Nhiều người xúc động với tình cảm của hai cha con dành cho nhau.</p>\n<p>\"Thật khâm phục em. Bố của em là một người anh hùng, em cũng vậy\", một người bình luận.</p>\n<p>\"Hy vọng bố của cậu bé sẽ lại trở về nhà an toàn\", một người khác nói.</p>\n<p>Một người phụ nữ có chồng là lính cứu hỏa cũng bình luận: \"Lần nào chồng đi làm nhiệm vụ về, tôi cũng khóc như đứa trẻ này\".</p>\n<p>Ở Trung Quốc, việc cha mẹ đi làm ăn xa trong thời gian dài để con cái ở nhà không phải là chuyện hiếm gặp. Hàng triệu người nước này phải di cư đến các thành phố lớn để kiếm việc làm.</p>\n<p>Ngày 31/7, một người đàn ông cũng khiến con gái 18 tháng tuổi của anh sợ hãi khi trở về nhà sau nửa năm đi làm ăn xa bởi con gái đã không còn nhận ra cha của mình.</p>\n<p><strong>Theo SCMP</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-don-than-bi-nghi-la-ke-bat-coc-vi-de-con-gai-ngu-trong-cop-xe-2050329.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anhdd-350.jpg\" alt=\"Bố đơn thân bị nghi là kẻ bắt cóc vì để con gái ngủ trong cốp xe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-don-than-bi-nghi-la-ke-bat-coc-vi-de-con-gai-ngu-trong-cop-xe-2050329.html\">Bố đơn thân bị nghi là kẻ bắt cóc vì để con gái ngủ trong cốp xe</a></h3>\n<div class=\"insert-wiki-description\">Lo lắng con ở nhà một mình, một tài xế taxi ở Trung Quốc đưa con gái đi làm cùng mỗi ngày. Khi con mệt anh để con ngủ trong cốp xe.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-2049990.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/untitled-8-222.jpg\" alt=\"Bé 3 tuổi gào khóc nếu bố mẹ không cho xem TikTok\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/be-3-tuoi-gao-khoc-neu-bo-me-khong-cho-xem-tiktok-2049990.html\">Bé 3 tuổi gào khóc nếu bố mẹ không cho xem TikTok</a></h3>\n<div class=\"insert-wiki-description\">Từ khi hơn một tuổi, hai con sinh đôi (năm nay 3 tuổi) của chị Kim Quy (ngụ quận 8, TP.HCM) đã tiếp xúc với TikTok. Nếu không được xem như ý muốn, các bé sẽ gào khóc, bỏ ăn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}