{"url": "https://vietnamnet.vn/o-ke-3-nam-tai-noi-dat-nhat-new-york-ma-khong-tra-tien-2054476.html", "title": "Ở ké 3 năm tại nơi đắt nhất New York mà không trả tiền", "abstract": "Kate Gladstone (46 tuổi) vừa bị đuổi khỏi căn hộ 2 phòng ngủ ở phố Barrow (quận Manhattan), một trong những khu vực đắt đỏ nhất New York, vào hôm 25/8.", "content_html": "<div>\n                                <p>Theo <em>New York Post</em>, Gladstone đã lợi dụng lệnh cấm trục xuất của thành phố để sống miễn phí ở nơi này suốt 3 năm.</p>\n<p>Sự việc bắt đầu vào tháng 6/2019, Gladstone chuyển đến đây sống cùng con gái và trả tiền thuê hàng tháng là <abbr class=\"rate-usd\">2.000 USD</abbr>. Khi đó, các căn hộ tương tự trong khu vực lân cận có giá gần <abbr class=\"rate-usd\">7.000 USD</abbr>/tháng.</p>\n<p>Tuy nhiên, sau đó, Heidi Russell, chủ nhà, đã yêu cầu Gladstone dọn đi để nhường phòng trống cho mẹ mình, người sắp làm phẫu thuật.</p>\n<p>Không đồng ý với lời đề nghị trên, Gladstone đã ngừng trả tiền thuê và ngang nhiên chiếm dụng phòng khách, nhà tắm, bếp, viết những thông điệp kỳ lạ trên tường để đe dọa Russell.</p>\n<p>Theo đơn tố cáo của Russell vào cuối năm 2019, người phụ nữ này còn gỡ bỏ thiết bị phát hiện khói và ăn trộm một số đồ vật trong nhà.</p>\n<p>Sau nhiều tháng kiện tụng, cuối cùng, Gladstone cũng đồng ý rời đi trước tháng 4/2020. Thế nhưng, khi đại dịch bùng phát, lệnh cấm trục xuất toàn quốc của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) được ban hành, Gladstone tiếp tục ở lại căn hộ của Russell.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/o-ke-3-nam-tai-noi-dat-nhat-new-york-ma-khong-tra-tien-d3f8b9ac367e49ac9093c579b7b52165.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/o-ke-3-nam-tai-noi-dat-nhat-new-york-ma-khong-tra-tien-d3f8b9ac367e49ac9093c579b7b52165.jpeg\" title=\"thuê nhà ở new york ảnh 1\" alt=\"thue nha o new york anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Cảnh sát New York đến căn hộ để thực hiện việc trục xuất Gladstone.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo <em>Bloomberg</em>, quy định của CDC khiến chủ nhà sẽ là bên chịu ảnh hưởng nặng nề khi tiền thuê nhà giảm và họ cũng không thể đuổi người thuê không trả tiền.</p>\n<p>Russell rơi vào tuyệt vọng và tìm mọi cách để tránh mặt bà mẹ một con này. Nữ chủ nhà cũng in hình Gladstone dán trên các áp phích xung quanh khu phố với cụm từ “#WestVillageGrifter” và cảnh báo các cư dân khác.</p>\n<p>Cô cho biết thêm trong thời gian sống tại đây, “người bạn chung nhà không mong muốn” đã nhiều lần phun hóa chất, cố ý ghi âm và làm một số thiết bị nghe nhạc phát nổ.</p>\n<p>Đến tháng 7/2021, tòa án ban hành lệnh trục xuất Gladstone, nhưng sau đó đã phải tạm dừng vì cô trình bày khó khăn về tài chính.</p>\n<p>Vào tháng 3/2022, Gladstone tiếp tục nộp đơn đăng ký chương trình hỗ trợ cho thuê khẩn cấp của tiểu bang khiến kế hoạch của Russell bị hoãn lại.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/o-ke-3-nam-tai-noi-dat-nhat-new-york-ma-khong-tra-tien-0bd3140b956746f69bb8641560857591.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/o-ke-3-nam-tai-noi-dat-nhat-new-york-ma-khong-tra-tien-0bd3140b956746f69bb8641560857591.jpeg\" title=\"thuê nhà ở new york ảnh 2\" alt=\"thue nha o new york anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Gladstone nhoài người ra khỏi cửa sổ khi nghe tiếng ồn ào bên ngoài.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>5 tháng sau, khi các hạn chế về dịch bệnh lần lượt được dỡ bỏ, Thẩm phán Tòa án Gia cư Evon M. Asforis đã đề nghị người phụ nữ trả lại phòng cho chủ sở hữu.</p>\n<p>Trong 3 năm sống ở đây, Gladstone chỉ đóng một tháng tiền thuê nhà. Trước đây, cô đã sử dụng chiêu trò tương tự để “ở ké” 2 căn nhà khác trong nhiều năm.</p>\n<p>Ngoài ra, cô cũng có một vụ án hình sự năm 2019 đang chờ xử lý về tội giả mạo và ăn cắp vặt sau khi bị cáo buộc lấy trộm thẻ tín dụng của người yêu cũ để trả tiền phòng khách sạn.</p>\n<p>Hôm 25/8, người mẹ 46 tuổi đã chạy trốn, bỏ lại con gái và chú chó nhỏ trước khi cảnh sát ập đến cùng với thợ khóa để thực hiện việc trục xuất.</p>\n<p>“Tôi cảm thấy lo lắng vì Gladstone đã lợi dụng mọi cách để tránh né việc rời đi. Không biết đây có phải là hồi kết cho vụ này chưa. Cô ta có thể kháng cáo khi hầu tòa vào cuối tháng này”, Russell nói với <em>New York Post.</em></p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}