{"url": "https://vietnamnet.vn/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-2035083.html", "title": "Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội", "abstract": "Mức giá kiểng lá từ vài trăm nghìn đến vài trăm triệu đồng đối với những dòng đột biến, hiếm, số lượng ít ỏi hoặc nhân giống khó. Có những bộ sưu tập của những tay chơi lâu năm lên đến hàng tỷ đồng.", "content_html": "<div>\n                                <p><strong>Bỏ công việc tập đoàn lương cao chạy theo đam mê kiểng lá</strong></p>\n<p>Một ngày cuối tháng 6, buổi offline kiểng lá lớn nhất miền Bắc lần đầu tiên được tổ chức tại Hà Nội. Sự kiện này thu hút khoảng 300 người trong không gian tràn ngập màu xanh. Bốn nhà vườn mang đến gần 200 cây kiểng lá, trong đó có những \"tác phẩm\" tuổi thọ 2-3 năm.</p>\n<p>Anh Lê Tiến Thành, 29 tuổi, co-founder của một thương hiệu cây kiểng cho biết, theo một cách hiểu đơn giản, kiểng lá là những cây có hình và dáng lá độc đáo, màu sắc đẹp và rực rỡ.</p>\n<p>Người chơi thường lấy cây gốc ở tự nhiên rồi đem về trồng. Sau quá trình nhân giống và lai tạo, những giống cây kiểng lá mới được chia sẻ và bày bán trên thị trường.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-edaa27813f244971a138e8b70e5f595c.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-edaa27813f244971a138e8b70e5f595c.jpeg\">\n<figcaption>\n<p>Không gian tràn ngập sắc xanh kiểng lá tại buổi offline lớn nhất miền Bắc (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Năm năm trước, trào lưu chơi kiểng lá xuất hiện tại Việt Nam, phát triển mạnh trong năm 2020 do ảnh hưởng của đại dịch Covid-19, mọi người dành thời gian ở nhà nhiều nên bắt đầu quan tâm không gian sống xung quanh.</p>\n<p>Hành trình kiểng lá bắt đầu du nhập từ Thái Lan, Philippines, Ecuador (Nam Mỹ) về Việt Nam. Một số dòng cây kiểng lá phổ biến với tên khoa học khá khó nhớ như Monstera, Anthurium, Philodendron, Alocasia, Caladium,…</p>\n<p>Những cây này thường được trồng trong nhà, văn phòng hoặc trong sân vườn nhằm làm đẹp không gian sống và cải thiện chất lượng không khí cũng như tâm trạng của người trồng.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-6c1af5c142b14930b95c1cec48868258.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-6c1af5c142b14930b95c1cec48868258.jpeg\">\n<figcaption>\n<p>Cây kiểng lá có tên Monstera deliciosa Mint variegated với màu trắng độc đáo (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-2fdea9e86e9c45db8e681c80069d189b.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-2fdea9e86e9c45db8e681c80069d189b.jpeg\">\n<figcaption>\n<p>Monstera deliciosa - một trong những dòng kiểng lá phổ biến nhất hiện nay, có tên tiếng Việt là trầu bà lá xẻ hay trầu bà Nam Mỹ lá xẻ. Hình dạng lá cây đặc biệt với các đường xẻ lạ mắt (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Vốn có một công việc ổn định, mức lương cao tại một tập đoàn lớn ở Việt Nam, nhưng anh Thành đã từ bỏ để thử thách bản thân với đam mê kiểng lá. Anh tìm kiếm thông tin trên các nền tảng mạng xã hội, nhưng thời kỳ đầu gặp nhiều khó khăn do thú vui này còn khá mới mẻ tại Hà Nội.</p>\n<p>Anh mua những dòng cây bình thường, học cách chăm sóc, nuôi dưỡng, nhân giống sản xuất. Sau đó, anh \"săn\" những dòng độc, lạ và bắt đầu có thu nhập từ công việc mới này.</p>\n<p>Sau hai năm, bộ sưu tập kiểng lá của anh Thành có tới 2.000 dòng cây, chi phí bỏ ra ước tính 2 tỷ đồng.</p>\n<p>\"Chúng tôi như những người dẫn đường, tiên phong trên hành trình kiểng lá về Việt Nam, hi vọng mang kiểng lá đến gần với mọi người\", anh Thành nói.</p>\n<p>Tuy mới du nhập vào Việt Nam, nhưng cộng đồng kiểng lá đến nay có khoảng 30.000 người, trong đó Hà Nội chiếm 1.000-2.000 người. Những bộ sưu tập cây giá trị hàng tỷ đồng hay cả trăm triệu đồng chỉ một chiếc lá.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-c439d44fb0a849dca7660cb1b925b9fa.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-c439d44fb0a849dca7660cb1b925b9fa.jpeg\">\n<figcaption>\n<p>Anh Lê Tiến Thành và chị Kiều Oanh, hai founder và co-founder những thương hiệu kiểng lá và cây xanh (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p><strong>Những chiếc lá có giá hàng trăm triệu đồng</strong></p>\n<p>Anh Nguyễn Duy Hiếu, 25 tuổi, co-founder của một thương hiệu nhập khẩu và xuất khẩu kiểng lá cho hay, hiện nhà vườn này sở hữu 3.000 cây với diện tích 3 vườn tổng 800m2.</p>\n<p>Mức giá kiểng lá từ vài trăm nghìn đến vài trăm triệu đồng đối với những dòng đột biến, hiếm, số lượng ít ỏi hoặc nhân giống khó. Khu vườn của anh có một cây Monstera deliciosa var borsigiana Mint đột biến, có 5 lá, mỗi lá 100 triệu đồng.</p>\n<p>\"Lá to nhất trong vườn kích thước 86cm. Trong tự nhiên, có những loại lá lên đến 1m2, che khuất người. Dù tôi làm việc và nhìn ngắm kiểng lá mỗi ngày, nhưng vẫn choáng ngợp trước kích thước của lá\", Hiếu nói.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-1b4577fda6f8454db80f62646e8998f8.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-1b4577fda6f8454db80f62646e8998f8.jpeg\">\n<figcaption>\n<p>Philodendron billietiae, tên tiếng Việt là Hồng Hạc, có form lá dài, xẻ trái tim sâu ở cuống lá, nguồn gốc chủ yếu từ Brazil, Guyana và Guina thuộc Pháp (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Công ty này hoạt động gần 3 năm, doanh thu chính từ việc xuất khẩu kiểng lá ra thị trường nước ngoài. Một năm gần đây, họ tập trung phát triển tại thị trường Việt Nam.</p>\n<p>Theo Hiếu, khi mới nhập kiểng lá về Việt Nam, rất khó để cây thích ứng ngay với khí hậu. Người chơi sẽ phải tạo môi trường nhân tạo giúp cây thích nghi và đáp ứng tốt nhất. Có 4 yếu tố quan trọng nhất cần chú ý trong quá trình chăm sóc cây kiểng lá, gồm ánh sáng, nước, giá thể trồng và chất dinh dưỡng. Ngoài ra, còn các yếu tố khác như độ ẩm, độ vệ sinh và thoáng gió cũng ảnh hưởng ít nhiều đến sự sinh trưởng của cây.</p>\n<p>\"Tôi thường ví von chăm sóc kiểng lá như tán tỉnh một cô gái vậy, phải nhẹ nhàng, cần mẫn và kiên nhẫn\", Hiếu cười.</p>\n<p>Giá trị của kiểng lá không nằm ở giá cả đắt đỏ, mà là bản năng chinh phục của người chơi. Mỗi lần nhân giống và thuần hóa một loại cây, được xem là một sự chinh phục tuyệt vời. Mục tiêu sắp tới của Hiếu và những người cộng sự, là đưa những dòng kiểng lá độc, lạ, có giá thành phù hợp tiếp cận mọi người.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-9a7deb310a87446ba88672ecfd2b6e3a.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-9a7deb310a87446ba88672ecfd2b6e3a.jpeg\">\n<figcaption>\n<p>Buổi offline kiểng lá lớn nhất miền Bắc thu hút rất đông người dân (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-afb00ae3868a44a0aee3b59260345042.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-afb00ae3868a44a0aee3b59260345042.jpeg\">\n<figcaption>\n<p>Anthurium warocqueanum (queen) được mệnh danh là nữ hoàng của dòng Anthurium, có kích thước lớn khi trưởng thành. Dòng cây này gây ấn tượng với lá dài hình mũi giáo, bộ gân lá đặc sắc trên bề mặt (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Còn với Lê Tiến Thành, niềm vui khi sở hữu dòng kiểng lá hiếm và đặc biệt, khiến anh tự hào và dần trở nên \"nghiện\" hơn. Điều thú vị khi chơi kiểng lá đột biến là không thể tìm được hai chiếc lá giống nhau hoàn toàn, mỗi một chiếc lá mới luôn là một sự chờ đợi đầy bất ngờ.</p>\n<p>Cộng đồng kiểng lá có một thuật ngữ gọi là \"nhận lương\" mỗi khi cây lên lá. Khi đó, họ sẽ cắt mầm mang đi chia sẻ cho những người cùng đam mê.</p>\n<p>\"Mỗi khi lá xuất hiện trong một thể trạng khác nhau, càng to càng mang lại vẻ đẹp riêng biệt. Tôi rất háo hức khoe với những người bạn\", Thành kể và hi vọng sắp tới sẽ có thêm những buổi offline, những cuộc thi để chia sẻ với cộng đồng về thú vui kiểng lá.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-7e07a1e634e14a659fbca3bdbaa9fad1.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-7e07a1e634e14a659fbca3bdbaa9fad1.jpeg\">\n<figcaption>\n<p>Monstera esqueleto có lá to dài hơn 1m khi trưởng thành. Cấu trúc lỗ trên mặt lá cũng to đều, sắp xếp xen kẽ nhau giữa hàng lỗ to nhỏ dọc gân lá (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Chị Kiều Oanh, 34 tuổi, founder của Tropical Forest, chơi kiểng lá từ năm 2020. Từ những dòng cây đơn giản, phổ thông, sau quá trình tìm hiểu, chị bắt đầu sưu tầm và bán lại những dòng cây độc lạ.</p>\n<p>Hai dòng kiểng lá chị Oanh yêu thích nhất là Platycerium (ổ rồng) và Anthurium, trang trí ở văn phòng và cửa hàng. Theo chị, khoản tiền \"đầu tư\" cho kiểng lá khá khiêm tốn so với con số hàng tỷ đồng của những tay chơi \"sừng sỏ\" lâu năm.</p>\n<p>\"Khi có những dòng kiểng lá độc đáo của riêng mình, tôi bắt đầu sưu tầm và làm kinh doanh, dần hình thành xu hướng. Các nhà vườn không chỉ mua cây ở nước ngoài về trao đổi với nhau, mà thị trường Việt Nam bắt đầu nở rộ, đỉnh điểm năm 2021\", Kiều Oanh nói.</p>\n<figure class=\"image\"><img title=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 9\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-74270936e9bb438ca240e81b4384940b.jpeg\" alt=\"Choáng với thú chơi lá kiểng bạc tỷ của những dân chơi ở Hà Nội - 9\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/30/choang-voi-thu-choi-la-kieng-bac-ty-cua-nhung-dan-choi-o-ha-noi-74270936e9bb438ca240e81b4384940b.jpeg\">\n<figcaption>\n<p>Những dòng kiểng lá có giá từ vài trăm đến bạc triệu, thậm chí tiền tỷ (Ảnh: Viên Minh).</p>\n</figcaption>\n</figure>\n<p>Không riêng kiểng lá, hành trình xanh của Kiều Oanh tạo ấn tượng với 200 workshop và 4-5 sự kiện tặng cây 0 đồng với mong muốn lan tỏa tình yêu cây xanh, kết nối con người với tự nhiên.</p>\n<p>\"Tôi hi vọng tình yêu cây xanh nói chung và kiểng lá nói riêng sẽ là một hành trình kéo dài mãi, không chỉ dừng lại ở một buổi offline\", Kiều Oanh chia sẻ.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}