{"url": "https://vietnamnet.vn/18-nguoi-dan-ong-to-chuc-tiec-an-mung-ly-hon-bi-phan-doi-2060136.html", "title": "18 người đàn ông tổ chức tiệc ăn mừng ly hôn bị phản đối", "abstract": "Một nhóm 18 người đàn ông Ấn Độ lên kế hoạch tổ chức một bữa tiệc để ăn mừng vì đã ly hôn. Nhưng sau đó bữa tiệc bị huỷ bỏ vì vấp phải sự phản đối của các tổ chức Hindu địa phương.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/ly-hon-713.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuần qua, một tấm thiệp mời có ghi rõ thông tin chi tiết về bữa tiệc đặc biệt này đã được lan truyền khắp mạng xã hội. Nhóm 18 người đàn ông là thành viên của một tổ chức phi chính phủ có tên là Bhai Welfare Society (tổ chức phúc lợi của anh em) đã lên kế hoạch tổ chức bữa tiệc ăn mừng những cuộc ly hôn của họ ở thành phố Bhopal.</p>\n<p>Sáng kiến này được cho là được thực hiện để “động viên” những người đàn ông rằng cuộc sống không kết thúc sau một cuộc ly hôn.</p>\n<p>Các hoạt động được liệt kê trong bữa tiệc gồm có các nghi lễ như đeo vòng hoa, lễ nhảy múa sangeet (giống như trong đám cưới), lễ đốt lửa cầu chúc may mắn, nói lời thề…</p>\n<p>Sự kiện dự kiến được bắt đầu lúc 11h sáng ngày 18/9 ở một khu nghỉ dưỡng thuộc Bilkhiria, ngoại ô Bhopal. Khoảng 200 người được mời tới dự lễ.</p>\n<p>Tuy nhiên, hôm 12/9, tổ chức này cho biết thông qua Instagram rằng lễ chúc mừng ly hôn đã bị huỷ bỏ do sự phản đối của một số tổ chức Hindu ở địa phương.</p>\n<p>Những người đứng đầu tổ chức phi chính phủ cho biết họ không muốn bất cứ yếu tố chính trị nào can thiệp vào “một sự kiện riêng tư”.</p>\n<p>“Thông thường, chúng tôi ăn mừng những cuộc ly hôn bằng cách cắt bánh. Nhưng do hồi đại dịch Covid-19, không thể gặp nhau nên chúng tôi quyết định tụ họp. Các thành viên trẻ nhiệt huyết đã soạn thảo thư mời và chúng tôi đã không để ý tới hệ quả của việc đó. Rồi nó đột nhiên lan truyền khắp cả nước”, ông Zaki Ahmed, chủ tịch của tổ chức chia sẻ.</p>\n<p>Ông cũng nói thêm: “Chúng tôi không chống phụ nữ, mà chống lại việc lạm dụng pháp luật”.</p>\n<p>Ông nói rằng mục đích của tổ chức là giúp đỡ những người đàn ông đau khổ, hỗ trợ miễn phí về mặt pháp lý và tâm lý cho họ. </p>\n<p>Tuy nhiên, ông Chandrashekhar Tiwari, chủ tịch một tổ chức Hindu thì phản đối kịch liệt sự kiện này. Ông nói rằng ông sẽ không dung thứ cho bất kỳ cuộc tấn công nào vào văn hoá Ấn Độ.</p>\n<p>Ông Tiwari được cho là đã đệ trình một bản ghi nhớ lên văn phòng Bộ trưởng Nội vụ hòng đưa ra những biện pháp nghiêm khắc chống lại ý định ăn mừng ly hôn này. Ông cũng cảnh báo tổ chức sẽ phải đối mặt với một vụ kiện hình sự nếu không huỷ bỏ sự kiện.</p>\n<p><strong>Theo Independent</strong> </p>\n                            </div>"}