{"url": "https://vietnamnet.vn/co-gai-viet-lay-chong-thai-luc-thong-bao-mang-thai-ca-nha-deu-hoang-so-2077445.html", "title": "Cô gái Việt lấy chồng Thái, lúc báo mang thai cả nhà đều hoảng sợ", "abstract": "Sau chỉ một tháng tổ chức lễ cưới, Thanh Trúc báo tin mừng mang thai cho gia đình chồng. Thế nhưng, lúc nhìn thấy que thử thai, cả nhà chồng đều hoảng sợ.", "content_html": "<div>\n                                <p>Chị Nguyễn Thanh Trúc quê ở tỉnh Long An, đang làm CEO (Giám đốc điều hành) của một nhà máy sản xuất mỹ phẩm. Chị sống và làm việc ở Thái Lan được khoảng 5 năm.</p>\n<p>Tháng 11/2021, chị Trúc kết hôn với người chồng Thái Lan. Hiện tại, vợ chồng chị có một bé gái 2 tháng tuổi.</p>\n<p>Kể lại hành trình mang thai và sinh con trong <em>Chat với mẹ bỉm sữa</em>, chị Trúc khiến MC của chương trình đi từ bất ngờ này sang bất ngờ khác.</p>\n<p>Vợ chồng chị Trúc tổ chức cưới hai lần tại Thái Lan. Một buổi tiệc diễn ra vào tháng 11/2021 ngay giữa lúc dịch Covid-19 đang phức tạp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh-2-me-bim-sua-268.jpg\">\n<figcaption>Thanh Trúc kể lại hành trình mang thai và sinh con đầy gian nan.</figcaption>\n</figure>\n<p>Thời điểm này, Thái Lan chưa mở cửa do dịch bệnh nên người thân của chị Trúc chưa thể bay từ Việt Nam sang để dự cưới.</p>\n<p>Đến tháng 12/2021, gia đình của nữ CEO mới có mặt ở Thái Lan tiệc cưới được tổ chức lần 2.</p>\n<p>Đám cưới hoàn tất, chị Trúc đưa gia đình đi du lịch. Bình thường, chị rất khỏe, đi nhiều cũng không sợ mệt. Thế nhưng, lúc này, chị thường xuyên thấy mệt và đi ngủ trước mọi người.</p>\n<p>“Mẹ và em gái thấy vậy nên đoán tôi có thai. Tôi không nghĩ mang thai nhanh như thế nhưng vẫn mua que thử thai. Kết quả que thử lên 2 vạch”, chị Trúc kể.</p>\n<p>Người phụ nữ này nhanh chóng thông báo tin mừng cho mẹ ruột. Trong khi mẹ của chị không bất ngờ thì chồng chị lại ngạc nhiên đến mức đứng hình.</p>\n<p>Sau đó, chồng của chị đưa que thử thai cho chị gái để người này thông báo cho gia đình chồng.</p>\n<p>Sau bữa cơm, chị chồng của Trúc cầm que thử thai, giơ lên cao, hớn hở khoe với cả nhà.</p>\n<p>Thế nhưng, que thử thai lại vô tình giống dụng cụ xét nghiệm Covid-19. Cho nên, các thành viên trong gia đình chồng chị Trúc hết sức hoang mang.</p>\n<p>Bố mẹ chồng của chị hoảng sợ, lấy tay bịt mũi, còn người thân khác nhảy ra khỏi ghế.</p>\n<p>Đến lúc biết đó chỉ là que thử thai, mọi người đều cười ngượng ngùng xen lẫn hạnh phúc.</p>\n<p>Suốt thời gian đầu của thai kỳ, nữ CEO di chuyển liên tục từ Việt Nam sang Thái Lan và ngược lại. Rất may, chị Trúc không bị ốm nghén. </p>\n<p>Tuy nhiên, đến tuần 25 của thai kỳ, chị bắt đầu xuất hiện những dấu hiệu bất ổn.</p>\n<p>“Lúc đầu, tôi dự định sinh ở Thái Lan nhưng về sau lại chọn sinh con ở Việt Nam. Tôi đăng ký trước dịch vụ sinh trọn gói ở một bệnh viện quốc tế. </p>\n<p>Khi bay về Việt Nam khám thai, tôi được chẩn đoán mắc tiểu đường thai kỳ. Đến tuần 31-32 của thai kỳ, tôi xuất hiện nhiều cơn gò và được thông báo tử cung ngắn, có khả năng sinh non”, chị Trúc chia sẻ.</p>\n<p>Được các bác sĩ ở bệnh viện này chăm sóc, chị Trúc thấy ổn định hơn nên xin về nhà. Thế nhưng, trên đường về, chị lại bị tăng huyết áp đột ngột. Chị nói với chồng vào thẳng bệnh viện Từ Dũ, TP.HCM để cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh-1-me-bim-sua-269.jpg\">\n<figcaption>Vợ chồng chị Trúc rất hạnh phúc khi thấy con phát triển khỏe mạnh.</figcaption>\n</figure>\n<p>Tại đây, chị Trúc được mổ lấy thai. Con gái của chị sinh thiếu tháng nên được đưa vào phòng dưỡng nhi.</p>\n<p>Suốt thời gian bé được chăm sóc đặc biệt, vợ chồng chị Trúc không được gặp mặt con. Cứ đúng 15h mỗi ngày, chị chỉ được gọi điện thoại hỏi thăm tình hình sức khỏe của bé.</p>\n<p>Chị Trúc xúc động: “Nghe con uống được nhiều sữa hơn ngày hôm trước, tôi và mẹ ôm nhau khóc. Bé sinh non nhưng cân nặng lúc chào đời được 3,1kg. Do đó, bé phát triển ổn hơn các bé khác”.</p>\n<p>Lần đầu gặp con của vợ chồng chị Trúc là khi bác sĩ gọi chị đến cho con tập bú. Giây phút hiếm hoi bên con, vợ chồng chị cố gắng nhìn con cho rõ.</p>\n<p>Hiện tại, con gái của chị Trúc phát triển khỏe mạnh. Vợ chồng chị rất hạnh phúc khi ngắm con lớn lên mỗi ngày.</p>\n<p>Chị Trúc cảm ơn chồng đã đồng hành cùng mình suốt thai kỳ khó khăn. Anh chính là chỗ dựa để chị vượt qua gian nan, mẹ tròn con vuông.</p>\n                            </div>"}