{"url": "https://vietnamnet.vn/cuoi-co-hang-xom-duoc-2-thang-anh-bo-doi-di-chien-dau-bien-biet-6-nam-2049700.html", "title": "Cưới cô hàng xóm được 2 tháng, anh bộ đội đi biền biệt 6 năm", "abstract": "Trong 2 tháng về phép, ông Cự được gia đình sắp xếp, hỏi cưới cô hàng xóm làm vợ. Sau khoảng thời gian ngắn ngủi, ông lại tham gia chiến đấu, bỏ vợ biền biệt 6 năm ở nhà.", "content_html": "<div>\n                                <p><strong>Cưới cô hàng xóm</strong></p>\n<p>Sau 45 năm kết hôn, ông Nguyễn Cự (72 tuổi, TP.HCM) và bà Phạm Thị Phương (67 tuổi) mới có dịp ngồi ôn lại kỷ niệm trong chương trình <a href=\"https://vietnamnet.vn/tinh-tram-nam-tag14288393343161148114.html\" title=\"Tình trăm năm\" target=\"_blank\"><em>Tình trăm năm</em></a>. Chuyện tình của ông bà gắn liền với những năm tháng chiến tranh.</p>\n<p>Ông Cự nhớ, lúc nhỏ, do nhà sát vách nên ông bà có cơ hội thường xuyên chơi đùa cùng nhau. Đến năm 18 tuổi, ông nhập ngũ và không còn liên lạc với cô hàng xóm nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anh-2-tinh-tram-nam-197.jpg\">\n<figcaption>Sau 45 năm kết hôn, vợ chồng ông Nguyễn Cự mới có dịp ôn lại kỷ niệm.</figcaption>\n</figure>\n<p>Năm 27 tuổi, ông Cự được nghỉ phép 2 tháng về thăm gia đình. Nhân dịp này, cha mẹ sắp xếp cho ông xem mắt cô hàng xóm năm xưa. Lúc này, bà Phương còn đang đi học ở Vĩnh Phú (ngày nay là Vĩnh Phúc, Phú Thọ).</p>\n<p>Bao năm xa cách đằng đẵng, cả hai đều rất hồi hộp, không biết “cô bé, cậu bé” ngày trước bây giờ ra sao. Không ngờ ở lần đầu hội ngộ, ông bà nhanh chóng cảm mến nhau.</p>\n<p>Ông Cự kể: “Bước đầu, chúng tôi gặp nhau thì nhìn đã có cảm tình rồi, không ngờ cô Phương ngày xưa nay càng đẹp ra”.</p>\n<p>“Cả hai có trò chuyện với nhau được một lúc nhưng cũng không được bao nhiêu. Quá trình tìm hiểu của chúng tôi đúng chất người lính: chớp nhoáng, đánh nhanh rút gọn”, ông nói thêm.</p>\n<p>Ngay sau đó, gia đình đặt vấn đề xin nhà trường cho bà Phương nghỉ phép để lo tổ chức đám cưới.</p>\n<p>“Hoàn cảnh chiến tranh tàn khốc, chúng tôi không có thời gian gặp gỡ hẹn hò, thậm chí chưa từng nắm tay, chưa có tình yêu thì đã kết hôn. Thế nhưng, ngày xưa tôi thích bộ đội lắm, thấy ông ấy đẹp trai nên cũng mê luôn”, bà Phương bẽn lẽn chia sẻ.</p>\n<p>Hai tháng nghỉ phép của ông Cự kết thúc, những ngày mật ngọt hôn nhân cũng đành phải gác lại. Ngày tiễn chồng trở lại chiến trường, bà Phương khóc mấy đêm liền ướt đẫm chiếc khăn mùi xoa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anh-1-tinh-tram-nam-198.jpg\">\n<figcaption>Trải qua khó khăn, tình cảm vợ chồng ông Cự - bà Phương càng thêm khăng khít.</figcaption>\n</figure>\n<p>Lần tham gia kháng chiến này, ông Cự đi biền biệt tận 6 năm trời. Trong suốt khoảng thời gian xa cách ấy, bà Phương vẫn một lòng nghĩ về người chồng đang ở phương xa. </p>\n<p>Bà chưa từng hối hận, oán trách mà vẫn luôn nuôi hy vọng về một tương lai đoàn viên. </p>\n<p><strong>6 năm biền biệt mới được gặp lại</strong></p>\n<p>Đến năm 1980, khi được chuyển công tác về TP.HCM, ông Cự liền vội ra Bưu điện TP.HCM báo tin và gọi vợ vào đoàn tụ. Cả hai được sum họp bên nhau khoảng 3 tháng.</p>\n<p>Sau thời gian quấn quýt bên nhau, cả hai lại mỗi người một ngả. Vài tháng sau, ông Cự nhận được thư báo mang thai của vợ. Tay cầm bức thư, ông nhảy cẫng lên như một đứa trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anh-3-tinh-tram-nam-199.jpg\">\n<figcaption>Ông Cự thương vợ một mình tảo tần nuôi con trong lúc chồng đi chiến đấu.</figcaption>\n</figure>\n<p>Lúc bà Phương sinh con, ông Cự không được về thăm. Niềm vui có con đầu lòng xen lẫn sự hồi hộp, xót xa thương vợ một mình vượt cạn cứ se thắt lòng ông. </p>\n<p>Từ khi có con, sau những ngày ác liệt trên chiến trường, ông Cự thường tự tay làm chà bông, lấy mật ong… nhờ đồng đội gửi về cho vợ.</p>\n<p>Những đêm trăng sáng trên đất Campuchia, ông khắc khoải mong ngóng, tự đặt câu hỏi không biết bây giờ vợ con đang làm gì.</p>\n<p>Mỗi lần về thăm nhà, ông lại càng xót xa khi tận mắt nhìn thấy cảnh sống cực khổ của vợ con.</p>\n<p>Ông Cự nghẹn ngào: “Lúc đi Campuchia về, con trai lớn kể lại với tôi: “Bố ơi, lúc bố đi vắng, ở nhà mẹ cho con ăn toàn tép khô, rách cả mồm”. Nghe vậy tôi nói là do hoàn cảnh khó khăn, chứ không phải lỗi do mẹ các con”. </p>\n<p>Bà Phương cũng xúc động chia sẻ: “Thời đó đâu có gạo, lương chỉ có mấy chục đồng, có cơm thì nhường cho con, đi làm về ăn mấy củ khoai chứ có cơm đâu mà ăn”.</p>\n<p>“Nhiều khi cũng tủi thân, người ta có vợ có chồng no đủ, chồng mình lại suốt ngày đi xa, con thì bé. Mình vừa thương con, cũng lại thương cả chồng rồi thương bản thân mình luôn”, bà nói thêm.</p>\n<p>Hoà bình lập lại cũng là khoảng thời gian ông bà bù đắp cho những thiếu thốn đã qua. Năm 1988, ông Cự đón vợ con vào TP.HCM sinh sống. Bà Phương cũng nhanh chóng xin được việc làm ở Bệnh viện Da Liễu, TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/anh-4-tinh-tram-nam-200.jpg\">\n<figcaption>Ông Cự đọc bài thơ <em>Vợ tôi</em> để thể hiện tình cảm của mình.</figcaption>\n</figure>\n<p>Từ thời điểm đó, vợ chồng ông Cự bắt đầu kề vai sát cánh, nắm tay nhau đi suốt những năm tháng còn lại.</p>\n<p>Những lúc xa nhà, ông Cự thường viết nhật ký và làm thơ để thỏa nỗi nhớ vợ con. Trong số đó, ông sáng tác bài thơ <em>Vợ tôi </em>để thể hiện tình cảm của mình dành cho vợ suốt những ngày xa nhau.</p>\n<p>Nghe ông Cự đọc bài thơ, bà Phương lại bồi hồi, cảm động. 45 năm kết hôn đủ ngọt bùi cay đắng, ông bà vẫn nắm tay nhau, minh chứng cho một tình yêu thủy chung.</p>\n<p><strong>Vịnh Nhi</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-vua-gap-da-muon-cuoi-co-gai-tp-hcm-2058624.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/anhdd-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-vua-gap-da-muon-cuoi-co-gai-tp-hcm-2058624.html\">Chàng trai vừa gặp đã muốn cưới cô gái TP.HCM</a><span class=\"summary__content-desc\">Chàng trai U40 làm nghề quản lý chất lượng tã sữa và băng vệ sinh phụ nữ “mở lớp” dạy hiểu ý chị em ngay trên sóng truyền hình khiến Quyền Linh phấn khích.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cap-doi-u50-ke-chuyen-tinh-yeu-set-danh-quen-1-tuan-da-doi-cuoi-2058744.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/anh-thumb-tinh-tram-nam-780.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cap-doi-u50-ke-chuyen-tinh-yeu-set-danh-quen-1-tuan-da-doi-cuoi-2058744.html\">Cặp đôi U50 kể chuyện tình yêu sét đánh, quen 1 tuần đã đòi cưới</a><span class=\"summary__content-desc\">Sống bên nhau đã hơn 23 năm, tình yêu sét đánh ngày nào của vợ chồng ông Sang trở nên mặn nồng và tràn ngập kỷ niệm hạnh phúc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anhdd-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-tinh-co-giao-ca-tinh-va-anh-bo-doi-hai-huoc-2054391.html\">Chuyện tình cô giáo cá tính và anh bộ đội hài hước</a><span class=\"summary__content-desc\">Thấy bạn thân khen cô em khóa dưới cùng trường xinh đẹp, Đình Luận thử tán để rồi tạo nên câu chuyện tình yêu viên mãn.</span></div>\n</article>\n                            </div>"}