{"url": "https://vietnamnet.vn/co-gai-22-tuoi-chi-lam-viec-3-ngay-moi-tuan-kiem-32-000-usd-nam-2068405.html", "title": "Cô gái 22 tuổi chỉ làm việc 3 ngày mỗi tuần, kiếm 32.000 USD/năm", "abstract": "Aspeyn Langhals chỉ làm việc 3 ca, khoảng 12 giờ mỗi tuần. Cô dành 4 ngày còn lại để tận hưởng sở thích cá nhân và gặp gỡ bạn bè, gia đình.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/co-gai-22-tuoi-chi-lam-viec-3-ngay-moi-tuan-kiem-32000-usdnam-19d686eedc504467bd4c7c2ec7e7c16d.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Aspeyn Langhals chỉ đi làm 3 ngày/tuần.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khi Aspeyn Langhals học ngành vật lý trị liệu, cô biết mình muốn giúp những bệnh nhân hoặc người bị thương có thể đứng vững trở lại, theo <em>CNBC</em>.</p>\n<p>Sau đó, cô đã tình cờ xem một video trên YouTube về phục hồi chức năng cho chó và bắt đầu xác định công việc mơ ước trong tương lai.</p>\n<p>Langhals, hiện 22 tuổi, đã chuyển sang trường kỹ thuật thú y và đang theo học tại Viện phục hồi chức năng Canine, nơi cô được đào tạo để trở thành một y tá phục hồi chức năng cho chó. Cô dự định hoàn thành khóa học vào tháng 1/2023.</p>\n<p>Trong hơn hai năm qua, cô đã làm việc toàn thời gian với tư cách là một trợ lý phục hồi chức năng cho chó, giúp các \"bệnh nhân\" lão hóa và hồi phục hậu phẫu, cũng như vật nuôi bị đau mạn tính lấy lại khả năng đi đứng.</p>\n<p>Langhals kiếm được mức lương hàng năm trước thuế là <abbr class=\"rate-usd\">32.000 USD</abbr> và thực lãnh <abbr class=\"rate-usd\">2.200 USD</abbr>/tháng.</p>\n<p>Khi Langhals, người sống với bố, còn nhỏ, con số đó có thể khiến cô bất an. \"Tôi rất sợ việc mắc nợ từ khi còn nhỏ. Ở tuổi 12, tôi đã quá tập trung vào những câu như 'Ồ, tôi phải học đại học, tôi phải vào một trường học thực sự tốt và phải kiếm được nhiều tiền để sau này không khổ sở'\", cô kể.</p>\n<p>Nhờ G.I. Bill, đạo luật cung cấp một loạt lợi ích cho các cựu chiến binh Thế chiến II của cha, cô có thể trang trải chi phí học tập. Cho đến nay, mặc dù sống bằng đồng lương thuở mới vào nghề, Langhals hầu như không mắc nợ, ngoại trừ khoản tiền trả góp mua xe.</p>\n<p>Langhals chỉ làm việc 3 ca, khoảng 12 giờ mỗi tuần. Cô dành 4 ngày còn lại để tận hưởng sở thích cá nhân và gặp gỡ bạn bè, gia đình.</p>\n<p>Vào ngày nghỉ, Langhals thường vẽ tranh kỹ thuật số hoặc làm đồ gốm. Vào năm 2019, cô bắt đầu bán tác phẩm nghệ thuật và đồ gốm của mình như một công việc phụ và đã kiếm được <abbr class=\"rate-usd\">500 USD</abbr> cho đến nay.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/co-gai-22-tuoi-chi-lam-viec-3-ngay-moi-tuan-kiem-32000-usdnam-b00fbbf9d03f401686f89704b726d336.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/co-gai-22-tuoi-chi-lam-viec-3-ngay-moi-tuan-kiem-32000-usdnam-b00fbbf9d03f401686f89704b726d336.jpg\" title=\"làm việc 3 ngày ảnh 1\" alt=\"lam viec 3 ngay anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Langhals thích làm gốm và có thể kiếm được tiền từ sở thích này.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Về các khoản chi tiêu, Langhals luôn cố gắng cân đối để có thể tiết kiệm nhiều nhất có thể. Mỗi tháng, cô trả khoảng <abbr class=\"rate-usd\">770 USD</abbr> tiền thuê căn hộ studio, điện nước. Tiền ăn uống và cà phê bên ngoài tốn khoảng <abbr class=\"rate-usd\">430 USD</abbr>. Khoản mua sắm và thức ăn cho thú cưng mất khoảng <abbr class=\"rate-usd\">270 USD</abbr>.</p>\n<p><abbr class=\"rate-usd\">220 USD</abbr> cho bảo hiểm y tế, nha khoa, xe cộ. Tiền đăng ký tập thể dục, thành viên studio làm gốm và các khoản lặt vặt khác hết <abbr class=\"rate-usd\">175 USD</abbr>.</p>\n<p>Mỗi khi nhận được tiền lương hai tháng một lần, cô gửi <abbr class=\"rate-usd\">250 USD</abbr> vào tài khoản séc, đóng vai trò như một khoản \"trợ cấp\" cho các chi phí hàng ngày như tạp hóa, gas, ăn uống và cà phê. Cô trả các khoản này bằng một thẻ tín dụng duy nhất và sẽ trả hết hàng tháng.</p>\n<p>Phần còn lại chuyển vào tài khoản khác, sử dụng để thanh toán các hóa đơn thông thường, chẳng hạn như tiền thuê nhà, điện, nước và bảo hiểm. Cuối tháng, Langhals chuyển những khoản không tiêu đến vào tài khoản tiết kiệm.</p>\n<p>Cha cô cũng sẵn sàng giúp đỡ nếu con gái gặp khó khăn tài chính. \"Tôi cảm thấy rất may mắn khi luôn có chỗ dựa\", cô nói.</p>\n<p>Langhals dự định bắt đầu đầu tư cho giai đoạn nghỉ hưu của mình khi cô kiếm được nhiều tiền hơn. \"Nhưng hiện tại, tôi vẫn tận hưởng những gì mình có, trong khi cố gắng không bội chi\".</p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vuon-hoa-hong-4-ty-dong-cua-nguoi-phu-nu-tung-34-nam-di-o-tro-2067861.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thum-vuon-hong-1026.jpg\" alt=\"Vườn hồng hơn 4 tỷ đồng của người phụ nữ 34 năm sống nghèo khó\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vuon-hoa-hong-4-ty-dong-cua-nguoi-phu-nu-tung-34-nam-di-o-tro-2067861.html\">Vườn hồng hơn 4 tỷ đồng của người phụ nữ 34 năm sống nghèo khó</a></h3>\n<div class=\"insert-wiki-description\">Sau 34 năm ở trọ, chị Khanh phủ kín không gian sống bằng gần 3000 gốc hồng trị giá hơn 4 tỷ đồng để thỏa ước mơ trồng hoa hồng từ thuở bé.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nha-mot-toc-goc-viet-nghi-viec-chuc-nghin-do-chu-du-the-gioi-cat-toc-mien-phi-2068045.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/avaaaaaa-1069.jpg\" alt=\"Việt kiều 8X nghỉ việc chục nghìn đô, chu du thế giới cắt tóc miễn phí\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nha-mot-toc-goc-viet-nghi-viec-chuc-nghin-do-chu-du-the-gioi-cat-toc-mien-phi-2068045.html\">Việt kiều 8X nghỉ việc chục nghìn đô, chu du thế giới cắt tóc miễn phí</a></h3>\n<div class=\"insert-wiki-description\">Nhà tạo mẫu tóc mang 2 quốc tịch Việt - Mỹ Sky Lê quyết định đóng cửa studio cá nhân với thu nhập lên đến hàng chục nghìn USD mỗi tháng để thực hiện hành trình vòng quanh thế giới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cu-lieu-an-nhieu-cua-anh-khung-khien-ai-cung-nga-mu-than-phuc-2067965.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-thumb-nong-dan-gioi-789.jpg\" alt=\"Cú liều ăn nhiều của 'anh khùng' khiến ai cũng ngả mũ thán phục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cu-lieu-an-nhieu-cua-anh-khung-khien-ai-cung-nga-mu-than-phuc-2067965.html\">Cú liều ăn nhiều của 'anh khùng' khiến ai cũng ngả mũ thán phục</a></h3>\n<div class=\"insert-wiki-description\">Ngày anh Tuấn đưa giống nho ngoại về trồng, cả gia đình ai cũng can ngăn, mọi người nghĩ anh bị... khùng. Đến khi vựa nho ra quả, ai cũng ngả mũ thán phục.</div>\n</div>\n</article>\n</div>\n                            </div>"}