{"url": "https://vietnamnet.vn/cach-day-con-biet-quy-trong-gia-dinh-cua-nguoi-nhat-2047066.html", "title": "Cách dạy con biết quý trọng gia đình của người Nhật", "abstract": "Nhật Bản được biết đến với bề dày lịch sử văn hóa lâu đời và những cách ứng xử tốt đẹp, trong đó nhấn mạnh cách dạy con gắn kết với gia đình.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>Gia đình là quan trọng</strong></p>\n<div>\n<p>Với người Nhật, họ dạy con trân quý giá trị gia đình. Dạy con gia đình là gắn kết hơn cả, gia đình là chiếc ô lớn che cuộc đời con. Họ ít khi cho con đi mẫu giáo trước 3 tuổi. Người mẹ sẽ nuôi dạy, chăm sóc con cái và dành nhiều thời gian cho con trong thời gian này. Cha mẹ dành thời gian trông trẻ và ít nhờ ông bà hay thuê người làm việc này.</p>\n<p>Mặc dù vậy, con cái vẫn dành thời gian cho ông bà và những người thân khác để mối quan hệ giữa các thành viên trở nên ấm áp và biết quan tâm đến nhau bởi gia đình là những người sẽ luôn hỗ trợ và bảo vệ lẫn nhau.</p>\n<p>Các bà mẹ Nhật tuân theo quy tắc: Làm theo cách của tôi. Các bà mẹ Nhật sẽ không giao cho trẻ những thứ mà trẻ yêu cầu mà họ chỉ đưa ra ví dụ và chỉ cách làm cho trẻ.</p>\n<p><strong>Mối quan hệ giữa mẹ và con rất thân thiết</strong></p>\n<p>Ở Nhật Bản, mối liên hệ giữa người mẹ và con cái thực sự rất thân thiết và mạnh mẽ. Hai mẹ con luôn ngủ chung với nhau và mẹ luôn ở bên con dù con đi đâu, làm gì. Trước đây, các bà mẹ Nhật thường sử dụng địu để địu con khi làm việc nhà hay đi đâu đó.</p>\n<p>Mối quan hệ giữa mẹ và con là một tình cảm sâu sắc. Các bà mẹ Nhật Bản chấp nhận mọi việc mà con cái họ làm và trong mắt họ những đứa con luôn hoàn hảo.</p>\n<p>Từ cuối thế kỷ 17 đến đầu thế kỷ 18, một số người cho rằng tình cảm mẹ con người Nhật quấn quýt như cá vàng. Điều này đã góp phần làm nên từ “amae” có nghĩa là sự say mê, đứa con luôn muốn được dựa vào và che chở dựa trên tình yêu, sự kiên nhẫn và lòng bao dung của người mẹ.</p>\n<p>Đây cũng là nền tảng của mối quan hệ giữa mẹ và con. Điều này có nghĩa là con cái có thể dựa vào cha mẹ và tình yêu thương của họ và khi cha mẹ già đi, họ cũng sẽ nhận được sự hỗ trợ của con cái trưởng thành.</p>\n<p><strong>Dạy con chú ý đến cảm xúc</strong></p>\n<p>Để một đứa trẻ có thể sống và tồn tại trong một xã hội tập thể thì điều quan trọng nhất là cần phải dạy chúng cách nhìn nhận cũng như tôn trọng cảm xúc, sở thích của người khác. Vì thế, các bà mẹ Nhật luôn tôn trọng con cái và chú ý đến cảm xúc của chúng, có nghĩa là họ không thúc giục hay khiến chúng cảm thấy xấu hổ.</p>\n<p>Cách dạy con của người Nhật giúp trẻ hiểu cảm xúc của người khác kể cả những thứ vô tri. Chẳng hạn, một đứa trẻ phá vỡ chiếc ô tô đồ chơi thì bà mẹ Nhật Bản sẽ nói chiếc ô tô đang khóc. Trong khi đó, một bà mẹ châu Âu có thể sẽ khiển trách và bắt buộc con dừng hành động này lại ngay lập tức.</p>\n<p><strong>Không tin vào những lời khen ngợi hay tình cảm của công chúng</strong></p>\n<p>Mặc dù các cha mẹ đều thích khen hoặc nói về những đức tính tốt của con mình trước đám đông thế nhưng hiếm thấy một cha mẹ Nhật nào làm như vậy. Theo họ, trẻ em được dạy để tự lập và rèn luyện tính kỷ luật mà không cần phụ thuộc vào bất kỳ phần thưởng hay lời động viên nào.</p>\n<p>Nguyên tắc dạy con của người Nhật này được khá nhiều bậc cha mẹ châu Á ủng hộ.</p>\n<p><strong>Làm cho việc ăn uống trở thành quá trình thú vị</strong></p>\n<p>Hộp cơm bento cho trẻ là bữa trưa ở trường học được các bà mẹ Nhật chuẩn bị cho con nói lên giá trị mà gia đình dành cho con. Những hộp cơm này cũng đã và đang nổi tiếng trên khắp thế giới. Việc các bà mẹ tự tay chuẩn bị cho con những hộp cơm bento không chỉ giúp trẻ ăn uống lành mạnh mà con khiến trẻ hứng thú hơn trong mỗi bữa ăn.</p>\n<p>Kết quả của một cuộc khảo sát cũng tiết lộ rằng trẻ em Nhật Bản là những người khỏe mạnh nhất trên thế giới. Ngoài ra, cha mẹ cũng luôn để trẻ phụ giúp việc bếp núc, chia khẩu phần thức ăn hay đóng gói chúng một cách vui vẻ.</p>\n<p>Họ thường tập trung biến việc ăn uống trở thành một quá trình thú vị cho bọn trẻ. Đó là cách gắn kết thân thương thực tế nhất mà gia đình Nhật dạy con cái để sau này lớn lên, con cái sẽ nhớ mãi hình ảnh tươi đẹp này.</p>\n</div>\n<div>\n<p><strong>Theo Giáo dục &amp; Thời đại</strong></p>\n</div>\n</div>\n                            </div>"}