{"url": "https://vietnamnet.vn/ho-hang-o-que-moi-cuoi-chong-noi-mot-cau-khien-vo-khoc-nuc-no-2076451.html", "title": "Họ hàng ở quê mời cưới, chồng nói một câu khiến vợ bật khóc", "abstract": "Họ hàng ở quê mời cưới, vợ hớn hở lên kế hoạch về dự kết hợp thăm nhà mẹ đẻ. Thế nhưng, chồng nghe chuyện chỉ nói đúng một câu khiến vợ khóc nức nở.", "content_html": "<div>\n                                <p>Tối thứ Sáu vừa qua, em họ ở Tiền Giang lên TP.HCM mời vợ chồng tôi về dự cưới. </p>\n<p>Em là con trai trưởng của chú ruột tôi. Từ nhỏ, hai chị em khá thân thiết. Trong <a href=\"https://vietnamnet.vn/dam-cuoi-tag1981965022789978267.html\" title=\"đám cưới\" target=\"_blank\">đám cưới</a> của tôi, em nhiệt tình lo lắng mọi việc từ tiếp khách cho đến bưng bê thức ăn…</p>\n<p>Bởi vậy, tôi tự nhủ đến đám cưới của em thì kiểu gì cũng phải về chung vui.</p>\n<p>Nhận thiệp cưới từ em họ, chồng tôi ra vẻ nồng nhiệt, hứa hẹn đủ kiểu, khẳng định hôm cưới sẽ về uống rượu mừng.</p>\n<p>Thấy chồng vui vẻ, tôi cũng đỡ lo, thầm lên kế hoạch về dự cưới và thăm nhà mẹ đẻ.</p>\n<p>Thế nhưng, khi em họ vừa về, chồng tôi đến bên tấm lịch treo tường, xem ngày cưới rơi vào thứ mấy trong tuần.</p>\n<p>Trong lúc anh ấy trầm ngâm suy nghĩ, tôi liền đề nghị: “Hôm đó, vợ chồng mình dẫn bé Ái về thăm ngoại luôn nha anh. Cũng nửa năm rồi, em và con chưa về dưới chơi”.</p>\n<p>Tôi vừa dứt lời, anh quay qua nhìn, mặt mày cau có: “Đám cưới vào thứ Năm thì làm sao mà về dự. Tôi không xin nghỉ phép được đâu. </p>\n<p>Bé Ái còn nhỏ, em không được phép ẵm về ngoại một mình. Em nhắn bà ngoại bỏ phong bì đi cưới thay vợ chồng mình”.</p>\n<p>Chưa dừng lại, anh còn gằn giọng: “Bảo bà ngoại bỏ phong bì ít thôi. Nhà này có mỗi tôi đi làm, chẳng dư dả để mà làm đẹp mặt họ hàng đâu nhé”.</p>\n<p>Dù không quá ngạc nhiên trước cách cư xử của chồng nhưng tôi cảm thấy ấm ức nên bật khóc nức nở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-3-tien-mung-cuoi-1029.jpg\">\n<figcaption>Ảnh minh họa: Pxfuel</figcaption>\n</figure>\n<p>Quê mẹ cách nơi tôi ở chưa tới 100km mà nửa năm rồi tôi chưa về thăm được lần nào. Hễ tôi bàn đến chuyện về quê, chồng lại bảo công việc nhiều, không có người thay thế, khó xin nghỉ phép.</p>\n<p>Tôi tự về thì anh ngăn lại, không cho hai mẹ con đi xe khách. Anh cứ lấy lý do con gái còn nhỏ, không được đi xa. Trong khi đó, con gái tôi đã được 3 tuổi, đi đứng cứng cáp, ăn uống cũng dễ.</p>\n<p>Tôi biết lấy chồng mà ở nhà nội trợ thì sẽ bị xem thường. Thế nhưng, anh là người yêu cầu tôi nghỉ việc ở nhà chăm con.</p>\n<p>Suốt 3 năm qua, tôi không hề có tự do, không được quyết định bất cứ chuyện lớn nhỏ trong nhà.</p>\n<p>Những dịp giỗ chạp ở quê, anh đều lấy lý do bận việc, không chở mẹ con tôi về dự. Thậm chí, anh tuyên bố thời buổi hiện đại, mấy chuyện giỗ chạp nên giảm bớt cho con cháu đỡ vất vả.</p>\n<p>Thương con, tôi chưa bao giờ cãi lời chồng, anh quyết định thế nào tôi cũng đồng ý. Thế nhưng lần này, anh quả thật rất quá đáng. Đám cưới người em thân thiết của tôi mà anh cũng không cho về dự.</p>\n<p>Tôi không về chúc mừng thì sau này mặt mũi đâu mà về quê nữa. Em ấy lại có lòng đến tận nhà mời cưới. Việc đó chứng tỏ em chỉ mong anh chị về chung vui chứ cũng chẳng nghĩ đến tiền mừng cưới.</p>\n<p>Ngày cưới của em họ sắp đến gần, tôi lại càng hoang mang, không biết phải giải quyết mọi chuyện như thế nào.</p>\n<p>Chồng tôi quá thực dụng, anh ấy sẽ chẳng hiểu được tình nghĩa quan trọng thế nào với tôi.</p>\n<p>Tôi thực sự rất buồn. Hôn nhân như thế này thì kéo dài được bao lâu?</p>\n<p><strong>Độc giả O.N</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mon-qua-cuoi-duoc-ban-than-nang-niu-suot-6-nam-2075906.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/thum-qua-cuoi-959.png\" alt=\"Món quà cưới được bạn thân nâng niu suốt 6 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mon-qua-cuoi-duoc-ban-than-nang-niu-suot-6-nam-2075906.html\">Món quà cưới được bạn thân nâng niu suốt 6 năm</a></h3>\n<div class=\"insert-wiki-description\">Tôi không muốn món quà của mình cũng như hàng chục, hàng trăm cái phong bì sẽ bị bỏ vào sọt rác sau lễ cưới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/boc-qua-cuoi-cua-nguoi-yeu-cu-lam-toi-bang-hoang-khong-dam-cho-chong-xem-2075635.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/thum-qua-cuoi-1191.jpg\" alt=\"Bóc quà cưới của người yêu cũ, tôi bàng hoàng không dám cho chồng xem\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/boc-qua-cuoi-cua-nguoi-yeu-cu-lam-toi-bang-hoang-khong-dam-cho-chong-xem-2075635.html\">Bóc quà cưới của người yêu cũ, tôi bàng hoàng không dám cho chồng xem</a></h3>\n<div class=\"insert-wiki-description\">Bóc phong bì mừng cưới, tôi bàng hoàng khi thấy bên trong là những bức thư tình đã cũ cùng chiếc đồng hồ đeo tay với dây đeo được làm bằng vàng 999 đính đầy kim cương lấp lánh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quyen-so-ghi-lai-danh-sach-tien-mung-cuoi-cua-me-chong-toi-2074577.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-thumb-tien-mung-cuoi-820.jpg\" alt=\"Quyển sổ ghi danh sách tiền mừng cưới của mẹ chồng tôi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quyen-so-ghi-lai-danh-sach-tien-mung-cuoi-cua-me-chong-toi-2074577.html\">Quyển sổ ghi danh sách tiền mừng cưới của mẹ chồng tôi</a></h3>\n<div class=\"insert-wiki-description\">Mẹ chồng tôi cẩn thận ghi chép tên và số tiền mà khách mời mừng cưới cho chúng tôi. Tôi hỏi lý do làm việc đó, mẹ chồng trả lời khiến tôi cảm phục.</div>\n</div>\n</article>\n</div>\n                            </div>"}