{"url": "https://vietnamnet.vn/cu-ong-75-tuoi-di-bo-hon-20-000km-tim-vo-that-lac-suot-4-nam-2037801.html", "title": "Cụ ông 75 tuổi đi bộ hơn 20.000km tìm vợ thất lạc suốt 4 năm", "abstract": "Có người hỏi tại sao phải đi bộ tìm vợ, ông nghẹn ngào trả lời: \"Vợ tôi bị bệnh Alzheimer và không thể đi tàu xe. Vì vậy cách duy nhất để tìm bà ấy là đi bộ\".", "content_html": "<div>\n                                <p>Sáng sớm, như thường lệ, Vương Y Bối ở Tân Hương, Hà Nam, Trung Quốc lại khoác lên mình chiếc ba lô sờn màu rồi ra khỏi nhà.</p>\n<p>Không thể đếm được, đây là lần thứ bao nhiêu ông đi xa nhà kể từ khi vợ mất tích cách đây 4 năm. Chỉ biết rằng, trong hơn 1.200 ngày đêm, Vương Y Bối đã đi bộ khắp các thị trấn, thành phố xung quanh. Ước tính, quãng đường ông đã đi tìm vợ khoảng hơn 20.000km. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/cu-ong1-1475.jpeg\">\n<figcaption>Người đàn ông đã đi hơn 20.000km tìm vợ thất lạc.</figcaption>\n</figure>\n<p><strong>Số phận nghiệt ngã</strong></p>\n<p>Vương Y Bối và vợ quen nhau qua mai mối và làm đám cưới năm 1969. Khi đó, Vương Y Bối 22 tuổi, đang phục vụ trong quân đội còn Diêm Bảo Hà 17 tuổi.</p>\n<p>Hai vợ chồng bên nhau được ít ngày thì Vương Y Bối nhận lệnh vào tiền tuyến. Năm 1973, Vương Y Bối may mắn trở về. Hai vợ chồng ôm nhau mừng tủi. </p>\n<p>Không lâu sau, đứa con đầu lòng của họ ra đời. Nhưng cũng trong thời gian này, Vương Y Bối thấy vợ thường mất bình tĩnh một cách khó hiểu, đôi khi không nhớ ra người thân của mình.</p>\n<p>Vương Y Bối đưa vợ đến bệnh viện kiểm tra thì nhận được “tin sét đánh”: Bảo Hà bị tâm thần phân liệt. </p>\n<p>Để có người chăm sóc vợ 24/24, Vương Y Bối đưa vợ con về quê, nhờ bố mẹ giúp đỡ còn bản thân đi làm kiếm tiền, nuôi sống gia đình. </p>\n<p>Tháng 5/1976, Vương Y Bối nghỉ phép về thăm bố mẹ, vợ con. Các thành viên trong gia đình thấy Y Bối về đều rất vui mừng, riêng Bảo Hà dửng dưng. Hóa ra, kể từ khi về quê, tình trạng bệnh của Bảo Hà càng trở nên trầm trọng hơn. Cô không nhận ra bất cứ ai, kể cả chồng của mình. </p>\n<p>Biểu hiện của vợ khiến Vương Y Bối càng thêm áy náy. Ông tìm mọi cách tiếp cận, trò chuyện và chăm sóc vợ.</p>\n<p>Sáng sớm ngày 28/5, gia đình Vương Y Bối vẫn đang ngủ thì một bất ngờ ập đến. Trong cơn mơ, Vương Y Bối thấy có người kéo mình ra khỏi nhà. Sững sờ mở mắt ra, thứ Y Bối nhìn thấy là vẻ mặt lo lắng của vợ. </p>\n<p>Ngay sau đó, mặt đất rung chuyển và nhiều ngôi nhà xung quanh sụp đổ. Vương Y Bối mới nhận ra người đã cứu mình chính là Bảo Hà. Khoảnh khắc đó, Y Bối không kiềm chế được cảm xúc, ông ôm chặt vợ vào lòng và bật khóc.</p>\n<p>Hết kỳ nghỉ phép, trở lại nơi làm việc, Vương Y Bối ra sức làm lụng với hy vọng kiếm tiền chữa bệnh cho vợ, lo cho con ăn học.</p>\n<p>Năm 1982, khi bệnh tình của Bảo Hà đã thuyên giảm thì Vương Y Bối bị mất khả năng lao động do chấn thương.</p>\n<p>Gánh nặng gia đình buộc phải đặt lên vai Diêm Bảo Hà. Tuy nhiên, do đã nghỉ việc quá lâu, cộng với tiền sử bệnh tâm thần, Bảo Hà không thể tìm được một công việc chính thức. Cô buộc phải mưu sinh bằng nghề bán hàng rong.</p>\n<p><strong>Hơn 1.200 ngày tìm vợ </strong></p>\n<p>56 tuổi, Bảo Hà mắc bệnh Alzheimer.</p>\n<p>Trước sự nghiệt ngã của số phận, tất cả những gì Vương Y Bối có thể làm là chăm sóc vợ thật tốt và chăm chỉ quán xuyến tổ ấm vất vả này. Nhưng buổi tối một ngày đầu năm 2018, khi bước ra từ phòng tắm, Vương Y Bối tìm khắp nhà không thấy vợ đâu. Ông vội lao ra khỏi nhà, đi tìm suốt một đêm vẫn không thấy dấu vết của vợ.</p>\n<p>Sáng sớm hôm sau, Vương Y Bối chạy đến đồn cảnh sát và hét lên rằng vợ ông đã mất tích, nhờ các đồng chí cảnh sát giúp đỡ. </p>\n<p>Cảnh sát đã xem các camera giám sát ở gần nhà Vương Y Bối và thấy Bảo Hà đi đến một bìa rừng. Tuy nhiên, sau nhiều ngày tìm kiếm quanh đó, cảnh sát vẫn không thấy Bảo Hà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/cu-ong2-1478.jpeg\">\n<figcaption>Vương Y Bối đã đi bộ khắp nơi tìm vợ.</figcaption>\n</figure>\n<p>Quãng thời gian chờ đợi cảnh sát tìm kiếm, Vương Y Bối lòng như lửa đốt. Cuối cùng, ông quyết định ra khỏi nhà, bắt đầu hành trình tìm vợ.</p>\n<p>Có người từng hỏi Vương Y Bối tại sao phải đi bộ tìm vợ, ông nghẹn ngào trả lời: \"Vợ tôi bị bệnh Alzheimer và không thể đi tàu xe. Vì vậy cách duy nhất để tìm bà ấy là đi bộ\".</p>\n<p>Để có thêm nhiều người giúp mình tìm vợ, Vương Y Bối đưa ra mức tiền thưởng cao, đăng gần 30.000 thông báo tìm người.</p>\n<p>Gần đây, một số người khuyên ông nên tìm sự giúp đỡ của giới truyền thông. Vì vậy, tháng 5/2022, ông già 75 tuổi đã xuất hiện trên sóng truyền hình. Trước ống kính, Vương Y Bối bật khóc khi kể về quá khứ của mình và vợ. Câu chuyện của ông đã thu hút sự chú ý của khán giả cả nước.</p>\n<p>Tuy vậy, đến thời điểm hiện tại, Vương Y Bối vẫn chưa tìm được người phụ nữ của mình. </p>\n<p>Nhiều người khuyên ông nên giữ gìn sức khỏe vì tuổi đã cao nhưng Vương Y Bối trả lời rất cứng rắn: \"Tôi nhất định phải tìm được bà ấy. Bà ấy rất tốt với tôi. Làm sao tôi có thể quên được bà ấy. Tôi sẽ tìm bà ấy cho đến khi tôi chết đi\".</p>\n<p><strong><em>Theo Sohu</em></strong></p>\n                            </div>"}