{"url": "https://vietnamnet.vn/chang-trai-mu-cuoi-co-gai-mo-coi-va-chuyen-tinh-55-nam-vuot-giong-bao-2061567.html", "title": "Chàng trai mù cưới cô gái mồ côi và chuyện tình 55 năm vượt giông bão", "abstract": "Một người mồ côi, một người mù từ năm 2 tuổi đã đến và sống với nhau bằng tình nghĩa. Họ cùng nhau vượt qua gian khổ để nuôi 5 người con trưởng thành.", "content_html": "<div>\n                                <p>Kết hôn gần 60 năm mới được mặc đồ cưới, ông bà U80 khiến MC Quyền Linh xúc động, tiết lộ cuộc sống khổ nghèo cay đắng, từng muốn bỏ nhau.</p>\n<p>Xuất hiện trong <a href=\"https://vietnamnet.vn/tinh-tram-nam-tag14288393343161148114.html\" title=\"Tình trăm năm\" target=\"_blank\"><em>Tình trăm năm</em></a> tập 111, ông Nguyễn Cảnh Thiệm (78 tuổi) và bà Phan Thị Nhung (73 tuổi) khiến MC Quyền Linh và Ngọc Lan ngưỡng mộ, nhưng cũng không khỏi xót xa trước chuyện tình của chàng trai mù và cô gái mồ côi. Suốt 55 năm qua, bà chính là “ánh sáng” của ông, đi qua biết bao cay đắng, những ngày ăn cơm chan nước lã nhưng vẫn gắn bó với nhau đến tận bây giờ để nuôi 5 đứa con trưởng thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/tinh-tram-nam-1-869.jpg\">\n<figcaption>Cặp vợ chồng già chung sống với nhau được 55 năm, vượt qua bao khó khăn, gian khổ.</figcaption>\n</figure>\n<p>Bà Nhung mồ côi cả cha lẫn mẹ từ nhỏ, còn ông Thiệm không may bị mù từ năm lên 2 tuổi. Hai số phận trắc trở cứ thế nên duyên qua sự tác thành của mẹ ông. </p>\n<p>“Lúc đầu tôi không quen bà, mẹ đi tìm vợ cho tôi. Tôi buồn cuộc đời mình, cả đời không nhìn thấy ánh sáng, người như tôi lấy về nếu là người khác thì người ta đã bỏ đi”.</p>\n<p>Bà Nhung cũng bồi hồi nhớ lại: “Cha mất khi tôi 5 tuổi, mẹ bỏ đi lấy chồng để tôi ở với bác. Sau một thời gian, tôi bỏ nhà đi tự kiếm cơm nuôi mình. Mẹ của anh tìm đến thì tôi cũng nói không lấy chồng đâu vì hoàn cảnh tôi tội lắm. Mẹ chồng bảo: ‘Không có cha mẹ thì về bên chồng sẽ có cha mẹ, sẽ nuôi dạy cho có công việc ổn định’. Duyên số tới thì lấy thôi chứ tôi cũng không nghĩ nhiều, nhưng cũng không đồng ý liền mà một năm sau mới cưới”.</p>\n<p>Ngày ông bà thành hôn không có điều kiện mặc áo cưới, đeo nhẫn cưới mà chỉ có độc chiếc quần phin. Cuộc sống hôn nhân sau đó của ông bà cũng chìm trong chuỗi ngày nghèo khó. Dù không thấy đường nhưng ông Thiệm thạo nhiều việc. Bà đi cấy đi cày, ông ở nhà nuôi heo, bán tạp hoá, vá xoong nồi, chăm con… để phụ bà trang trải qua ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/3-2-1-1-867.jpg\">\n<figcaption>Ông bà không có những giây phút ngọt ngào, lãng mạn nhưng vì tình nghĩa, vẫn quyết gắn bó để chăm lo cho các con trưởng thành. </figcaption>\n</figure>\n<p>Tại chương trình, ông Thiệm hài hước tiết lộ: “Thương thì thương, nắm tay đi khắp nơi, bà tắm cho tôi suốt nhưng không bao giờ ngủ chung mà mỗi người một giường. Bà vô là tôi đuổi ra”. Ông cũng tự thú nhận những tật xấu của mình: không bao giờ hôn vợ, không an ủi động viên khi bà khóc, nhưng bù lại ông biết “nhịn” khi bà nóng tính. </p>\n<p>Nhà nghèo lại đông con, gia đình ông Thiệm và bà Nhung trải qua những ngày ăn cơm với muối mè, lấy nước lọc làm canh, một quả trứng chiên với muối cũng ăn được 2 bữa vì muối còn không kịp tan... Quanh năm suốt tháng, ông bà phải đi vay thóc để có cái cho con ăn. </p>\n<p>\"Cả nhà quanh năm nợ nần, đi vay 1 tạ lúa non thì năm sau phải trả 2 tạ. Có người thương thì đong cho vài lon gạo về nấu cháo. Khi bần cùng là không còn gì để ăn. Tôi cũng tủi thân chứ, mà tủi thân thì cũng làm được gì”. </p>\n<p>Nghèo khó đến cùng cực, lại là trụ cột chính trong gia đình, bà Nhung cũng có những phút nản lòng, tuyệt vọng. Có một lần bà bỏ nhà đi nhưng rồi lại về vì thương con. </p>\n<p>Nhưng ông trời vẫn còn thương ông bà khi sau 55 năm, 5 người con đã trưởng thành và biết báo hiếu, bù đắp cho những ngày tháng gian khổ của cha mẹ. </p>\n<p>Bây giờ ông bà có cuộc sống viên mãn bên 5 người con, 8 cháu nội, 4 cháu ngoại, 3 đứa chắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/tinh-tram-nam-3-871.jpg\">\n<figcaption>Chị Sâm - con gái út tặng bố mẹ cặp nhẫn cưới. </figcaption>\n</figure>\n<p>Cuối chương trình, chị Nguyễn Thị Sâm - con gái út bất ngờ xuất hiện, đại diện đại gia đình để bày tỏ tình yêu thương, sự biết ơn với ba mẹ trong sự nghẹn ngào. Cô cũng chuẩn bị một món quà bí mật để tặng ông bà. “Bây giờ mọi  khó khăn đều qua rồi. Con vẫn luôn tự hào được sinh ra trong gia đình mình - có một người ba mù, một người mẹ mồ côi. Ba mẹ chưa bao giờ được mặc áo cưới, nay lên chương trình con chuẩn bị cho ba mẹ bộ đồ này coi như bù đắp những ngày tháng qua. Thay mặt anh chị em và cháu chắt, con tặng ba mẹ cặp nhẫn cưới”.</p>\n<p>Giây phút con gái thay ông trao nhẫn cưới cho bà và bà đeo nhẫn cưới cho ông lần đầu tiên sau 55 năm làm vợ chồng, không ai kìm được xúc động. Khi MC Quyền Linh “xúi” ông hôn bà một cái, ông mắc cỡ, ngại ngùng nói “không” khiến ai cũng bật cười. Chuyện tình của ông bà đã “tiếp lửa” niềm tin vào tình yêu vĩnh cửu, chạm đến trái tim hàng ngàn khán giả. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-829-co-nang-me-trai-nhung-30-tuoi-van-e-2062659.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/henho1-1-703.jpg\" alt=\"Cô nàng 30 tuổi 'mê trai nhiều năm' không hiểu vì sao mình vẫn ế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-829-co-nang-me-trai-nhung-30-tuoi-van-e-2062659.html\">Cô nàng 30 tuổi 'mê trai nhiều năm' không hiểu vì sao mình vẫn ế</a></h3>\n<div class=\"insert-wiki-description\">30 tuổi, có vẻ ngoài duyên dáng, cách nói chuyện hài hước nhưng cô nhân viên kinh doanh đến từ Kiên Giang vẫn chưa từng có mối tình vắt vai nào.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-muon-hen-ho-tap-826-thay-giao-ngai-yeu-xa-tu-choi-co-gai-xinh-dep-2061799.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anhdd-360.jpg\" alt=\"Thầy giáo ngại yêu xa, từ chối hẹn hò cô gái xinh đẹp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-muon-hen-ho-tap-826-thay-giao-ngai-yeu-xa-tu-choi-co-gai-xinh-dep-2061799.html\">Thầy giáo ngại yêu xa, từ chối hẹn hò cô gái xinh đẹp</a></h3>\n<div class=\"insert-wiki-description\">Gần 30 tuổi, có ngoại hình xinh đẹp, nụ cười rạng rỡ nhưng cô nhân viên hành chính Thùy Liên (29 tuổi, Tây Ninh) lại chưa có mối tình vắt vai nào.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-song-hien-tai-cua-chang-diep-chi-tam-sau-nhieu-nam-bon-ba-xu-nguoi-2061489.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chi-tam1-319.jpg\" alt=\"Cuộc sống hiện tại của 'chàng Điệp' Chí Tâm sau nhiều năm bôn ba xứ người\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-song-hien-tai-cua-chang-diep-chi-tam-sau-nhieu-nam-bon-ba-xu-nguoi-2061489.html\">Cuộc sống hiện tại của 'chàng Điệp' Chí Tâm sau nhiều năm bôn ba xứ người</a></h3>\n<div class=\"insert-wiki-description\">Dù có sự nghiệp tốt nhưng cuộc sống cá nhân của “chàng Điệp” Chí Tâm cũng lắm thăng trầm, gian nan.</div>\n</div>\n</article>\n</div>\n                            </div>"}