{"url": "https://vietnamnet.vn/nu-dancer-nguoc-xuoi-lo-thu-tuc-de-dua-cun-cung-sang-dan-mach-2062570.html", "title": "Nữ dancer ngược xuôi lo thủ tục để đưa cún cưng sang Đan Mạch", "abstract": "Mất 4 tháng lo thủ tục để đưa cún cưng cùng bay sang Đan Mạch nhưng đến phút chót Trang mới biết hãng bay không cho động vật ở cùng chủ trên 16 giờ bay.", "content_html": "<div>\n                                <p>Chú chó Fifi thuộc giống Poodle được Trang nuôi đã 6 năm. Trước đây, cô từng cho Fifi bay cùng mình trong nhiều chuyến đi du lịch trong nước.</p>\n<p>Dịp sang Đan Mạch thăm chồng vào tháng 9 này, Trang dẫn chú chó theo cùng để xem có thích nghi với khí hậu nơi đây hay không, trước khi quyết định sang định cư.</p>\n<p>4 tháng trước, khi đã ấn định ngày bay, Trang vẫn bối rối vì không làm cách nào để đưa thú cưng đi cùng. Theo giới thiệu của bạn bè, cô biết đến phòng khám thú y ở TP Thủ Đức có dịch vụ làm thủ tục, vận chuyển thú cưng ra nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/1-cho-cung-344.jpg\">\n<figcaption>Huỳnh Trang cùng chú chó Fifi trên chuyến bay sang Đan Mạch hôm 14/9 (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Đầu tiên, Trang phải gắn chip định vị cho chú chó với giá 350.000 đồng. Sau đó cô đến phòng khám lấy mẫu bệnh dại gửi sang nước Anh để kiểm tra với giá 7 triệu đồng. Sau 5 tuần, chú chó Fifi may mắn đạt kết quả thử bệnh dại.</p>\n<p>\"Phiếu kết quả cho thấy, mẫu thử của thú cưng phải đạt 0,5 UI/ml kháng thể chống dại trở lên thì mới đạt yêu cầu miễn dịch, nếu không đủ phải gửi mẫu lại từ đầu\", Trang chia sẻ.</p>\n<p>Cuối cùng, cô đến Chi Cục thú y vùng VI ở quận Tân Bình để hoàn tất các giấy tờ kiểm dịch, chi phí mất khoảng 3,6 triệu đồng. Các thủ tục này, phòng khám chuyên vận chuyển thú cưng đi nước ngoài làm hết, cô chỉ cần đóng phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/2-cho-cung-345.jpg\">\n<figcaption>Cuốn hộ chiếu của chú chó Fifi (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Sau khi hoàn tất thủ tục, một khó khăn tiếp theo đến với Trang. Cô phải tìm mua vé máy bay của những hãng cho phép chở theo động vật.</p>\n<p>Theo tìm hiểu của Trang, từ Việt Nam sang châu Âu chỉ có hãng Emirates của Dubai và Turkish Airline của Thổ Nhĩ Kỳ cho phép động vật bay cùng người.</p>\n<p>Riêng Turkish Airline thì động vật được phép lên khoang hành khách ngồi chung với người. Còn Emirates thì chỉ được đi chung với chủ vật nuôi theo dạng hành lý ký gửi (tức thú cưng bị nhốt trong lồng và ở khoang chứa vali).</p>\n<p>Vì chưa tìm hiểu kỹ nên Trang quyết định chọn bay hãng Emirates để tiết kiệm chi phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/3-cho-cung-346.jpg\">\n<figcaption>Fifi kiểm tra sức khỏe để hoàn tất thủ tục trước khi bay sang nước ngoài (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>\"Tính già hóa non. Hãng đó thông báo chỉ nhận động vật bay cùng chủ dưới 16 tiếng, trong khi chuyến bay của mình lên đến 17 tiếng. Lúc này buộc lòng mình phải hủy toàn bộ vé máy bay đổi sang hãng Turkish Airline, mất thêm khoảng 10 triệu\", Trang nói.</p>\n<p>Khi biết chắc chắn chú chó sẽ được ngồi khoang khách cùng mình, Trang tìm hiểu thêm các quy định bắt buộc.</p>\n<p>Theo đó, cân nặng của một vật nuôi và lồng nhốt phải nhẹ hơn 8kg. Nếu trên 8kg tất cả phải xuống khoang ký gửi. Ngoài ra, có trường hợp còn phải đi kiện cargo, tức là bay chuyến khác không cùng chủ. Giá 1 kiện không dưới 4.000 USD, tương đương 90 triệu đồng. Điều quan trong nhất đó là thú cưng phải được huấn luyện tốt, chịu ở yên trong lồng trong suốt quá trình bay.</p>\n<p>Giá vé máy bay cho động vật phụ thuộc vào số cân nặng với 29 Euro/kg. Fifi  nặng 4,2kg, chuồng nhốt 1kg (tổng cộng 5,2kg) có giá khoảng 4 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/4-cho-cung-347.jpg\">\n<figcaption>Chú chó được ngồi khoang khách cùng chủ suốt 17 giờ bay (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>\"Các giới hạn về kích thước, trọng lượng chó, nơi giữ chó... cũng khác nhau, tùy thuộc vào từng hãng hàng không. Nếu ai có ý định đưa thú cưng đi sang trời Tây hãy lưu ý kiểm tra các hạn chế này trước khi đặt vé\", Trang chia sẻ kinh nghiệm.</p>\n<p>Sau khi đã đạt hết các yêu cầu, bước cuối cùng quyết định chú chó có thể bay cùng chủ được hay không phụ thuộc vào cơ trưởng. Trước khi đi, Trang báo với hãng hàng không mình có mang chó ra sân bay. Nhân viên liên hệ cơ trưởng xác nhận lần cuối có được lên máy bay hay không.</p>\n<p>Một chuyến bay chỉ cho phép 2 thú cưng được lên khoang khách, nếu nhiều hơn, chú chó thứ 3 buộc phải xuống khoang hành lý. Động vật hung dữ, có mùi hôi, đang mang thai, sủa liên tục… sẽ bị cơ trưởng từ chối. Hoặc, nếu chuyến bay có khách thông báo dị ứng với lông chó thì việc mang chúng theo lên khoang khách cũng bị từ chối ngay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/5-cho-cung-348.jpg\">\n<figcaption>Vợ chồng Trang và chó cưng ở Copenhagen, Đan Mạch hôm 15/9 (Ảnh: Nhân vật cung cấp).</figcaption>\n</figure>\n<p>Fifi may mắn được cơ trưởng xác nhận không vấn đề gì nên Trang đã yên tâm ở cùng chó cưng trong suốt hành trình. Thời gian bay, Fifi rất ngoan, ngủ nhiều, không làm ồn nên không ảnh hưởng đến các hành khách. </p>\n<p>Sau 4 tháng chuẩn bị, hôm 15/9, Trang và chú chó cưng đã bay đến Copenhagen, Đan Mạch. Tổng chi phí từ thủ tục đến vé máy bay khứ hồi của Trang và cún cưng là 60 triệu đồng. </p>\n<p>\"Với mình Fifi là thành viên trong gia đình. Mình không xem Fifi là động vật hay thú cưng, vì nếu yêu thương phải quy đổi bằng tiền thì không gọi tình thương nữa. Mình chỉ chi trả trong khả năng tài chính của bản thân, không cho rằng đó là lãng phí\", cô gái 29 tuổi làm dancer ở TP.HCM chia sẻ. </p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}