{"url": "https://vietnamnet.vn/14-ngay-song-trong-so-hai-va-hanh-phuc-vo-oa-cua-nguoi-me-tre-2051503.html", "title": "14 ngày sống trong sợ hãi và hạnh phúc vỡ òa của người mẹ trẻ", "abstract": "Nhận hung tin em bé trong bụng có khả năng mắc bệnh Down, Bảo Ngọc suy sụp tinh thần nhưng sau đó cô vẫn quyết giữ con, để rồi hạnh phúc đến bật khóc khi đón con chào đời.", "content_html": "<div>\n                                <p>Hiện, con gái Võ Ngọc Phương Linh (tên thân mật là Sâm) đã 5 tuổi, nhưng những hồi ức về hành trình mang thai đầy cảm xúc từ vỡ oà hạnh phúc đến lắm lúc tuyệt vọng vẫn rõ mồn một qua lời kể của người phụ nữ trẻ Mai Bảo Ngọc (31 tuổi, TP.HCM).</p>\n<p>Khi yêu đạo diễn Võ Thanh Hòa, Mai Bảo Ngọc vẫn nghĩ 1-2 năm nữa mới tính đến chuyện kết hôn. Thế nhưng, một ngày, Bảo Ngọc nhận ra cơ thể có những triệu chứng khác thường, cô nàng thử thai thì đón nhận tin hỷ trong hỗn độn cảm xúc. </p>\n<p>Ngọc quyết định thông báo với “đối tác” theo một cách “không thể chối từ” trên chuyến bay đến Myanmar ngay ngày hôm sau. </p>\n<p>“Trên chuyến bay, mình hỏi vu vơ anh Hoà khi nào cưới, có thích có con không thì anh bảo chỉ cần mình muốn là cưới liền, có con luôn cũng được. Nhận que thử thai hai vạch, anh ấy bất ngờ, không dám tin. Anh quay ra bảo cưới luôn đi nhưng mình nói ‘không’. Mình chưa muốn cưới để thử thách thêm anh Hoà đã sẵn sàng là người cha tốt, người bạn đời phù hợp của mình chưa. Mình không thích chuyện người ta nói bác sĩ bảo cưới hay ‘cưới chạy’... Chuyện chọn bạn đời phải do mình tự nguyện”, Bảo Ngọc kể lại trong chương trình <em>Chát với mẹ bỉm sữa</em> tập 143.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/me-bim-sua-370.jpg\">\n<figcaption>Bảo Ngọc nhớ lại hành trình mang thai đầy cảm xúc.</figcaption>\n</figure>\n<p>Bảo Ngọc tiết lộ, gia đình cô rất khó nên việc báo tin mang thai với bố mẹ khiến cô áp lực. Không ngờ mẹ đã tinh ý biết từ trước và cả nhà đều rất mở lòng đón nhận. </p>\n<p>Trong quá trình mang thai, 9X không bị nghén quá nhiều nhưng khi bác sĩ chẩn đoán tình trạng của thai nhi, hai vợ chồng gần như sụp đổ.  </p>\n<p>“Khi mình đi khám thai kỳ 3 tháng thì phát hiện thai nhi có triệu chứng không bình thường. Kết hợp gen của mình và chồng thì em bé có khả năng bị bệnh Down. Lúc đó bác sĩ chẩn đoán chỉ là 50/50 nên không cần lo lắng. Em bé khoảng 5 tháng rưỡi mình mới đi khám bác sĩ tư thì bác sĩ trách nguy cơ kết hợp gen cao mà sao không đi xét nghiệm nước ối. Lúc đó mình rất sợ vì bé của mình đã lớn rồi. </p>\n<p>Tới lúc mình vô siêu âm 5D thì thêm tin là em bé có khả năng không có xương mũi. Mình đã không bình tĩnh nổi, khả năng bệnh Down đã hơn 50%. Mình đâu muốn con mình có vấn đề gì, nếu mình sinh ra bé bị gì thì hai vợ chồng cũng khổ về tâm lý lắm. Nhưng nếu phải đánh đổi mình vẫn sẽ sinh con ra”, người mẹ trẻ xúc động tâm sự.</p>\n<p>Trong 14 ngày chờ kết quả, Bảo Ngọc và ông xã lo lắng như thể họ đang phải trải qua 14 ngày tăm tối. May mắn sau đó em bé đã bình an vô sự. </p>\n<p>Bảo Ngọc nhớ lại ngày cô có dấu hiệu chuyển dạ, hai vợ chồng tức tốc nhập viện. Chưa kịp có cảm giác đau đẻ thì bác sĩ khuyên cô lên bàn mổ vì em bé quá lớn, nếu sinh thường sẽ không tốt cho cả mẹ và bé. </p>\n<p>“Vừa nghe tiếng con khóc là nước mắt mình giàn giụa. Cái mặt bé giống anh Hoà không lẫn vào đâu được. Một đêm nằm trong phòng mổ mình có chút tủi thân vì tới sáng sớm mình mới được đẩy ra ngoài. Vừa mở cửa phòng ra là thấy anh Hoà đứng ở ngoài chờ, mặt anh thì còn ngái ngủ, tóc dựng đứng lên. Việc vệ sinh sau sinh mình ngại nhờ mẹ chồng nên anh là người giúp mình. Mình cảm động nhưng cũng sĩ diện…chỉ rơi nước mắt khi anh không thấy thôi”, Bảo Ngọc bồi hồi nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-gia-dinh-1-373.png\">\n<figcaption>Gia đình hạnh phúc của Bảo Ngọc và Thanh Hòa</figcaption>\n</figure>\n<p>Thế nhưng sau những phút giây hạnh phúc vì đón chào thiên thần nhỏ, do chưa quen với công việc mẹ bỉm sữa toàn thời gian, Bảo Ngọc rơi vào trầm cảm, các dấu hiệu tâm lý bất ổn ngày một rõ rệt. </p>\n<p>Cô nhìn chồng được đi làm, kiếm ra tiền, về nhà được ngủ ngon giấc còn bản thân thì không nên tủi thân. Đặc biệt, tình trạng em bé “ngủ ngày cày đêm” khiến cô stress nặng, chỉ muốn tách xa con ra. </p>\n<p>“Mình bị bất lực, trầm cảm nhiều hơn. Thời điểm mình stress quá, mình dại dột ẵm con đứng trước quạt cho con cay mắt mà dễ ngủ, 5 phút sau mình nhận ra mình sai. Mình không nghĩ đến chuyện tự tử mà nghĩ đến chuyện phải tách xa con ra, không giữ nữa. Mình nhớ một lần con khóc quá, mình la con còn định giục con xuống giường may vẫn giữ được lý trí mà dừng lại kịp thời”.</p>\n<p>Lắng nghe câu chuyện của mẹ bỉm, sự xót xa thể hiện rõ trên khuôn mặt của MC Ngọc Lan và Tiến sĩ tâm lý Tô Nhi A. Dẫu rằng mọi chuyện đã qua, nhưng đó cũng là một câu chuyện nhắc nhở mọi người việc các mẹ bỉm luôn cần rất nhiều sự quan tâm, san sẻ của người thân đặc biệt là chồng.</p>\n<p>Bảo Ngọc bày tỏ: “Biết là chồng cũng vì gia đình mới đi làm nhưng nó không công bằng. Nếu được, đàn ông phải được nghỉ thai sản cùng vợ chăm con, nhìn con trưởng thành như thế nào. Trong 6 tháng đó, phụ nữ rất cần một chỗ dựa tinh thần để chia sẻ. Hai người cùng gánh vác sẽ giữ được sự cân bằng, đỡ bị trầm cảm”.</p>\n                            </div>"}