{"url": "https://vietnamnet.vn/lam-me-chong-qua-kho-toi-day-con-dau-viec-nha-con-lai-bao-toi-hanh-no-2049139.html", "title": "Làm mẹ chồng quá khó: Tôi dạy con dâu việc nhà, con lại bảo tôi 'hành' nó", "abstract": "Điều gì làm nên một bà mẹ chồng tốt? Câu hỏi được đặt ra bởi một bà mẹ sắp lên chức mẹ chồng.", "content_html": "<div>\n                                <p>Cô ấy chia sẻ rằng con trai mình sắp lấy vợ. Cô rất quý con dâu tương lai nhưng cũng sợ sau khi con dâu về nhà, mẹ chồng con dâu lại không hòa thuận.</p>\n<p>Một số cư dân mạng hài hước nói: \"Đừng lo lắng, dù chị có làm gì đi chăng nữa thì quan hệ mẹ chồng nàng dâu cũng không tốt được đâu. Mối quan hệ này mà đơn giản được mới là lạ\".</p>\n<p>Có người gợi ý: \"Đừng can thiệp vào cuộc sống của đôi vợ chồng trẻ, còn lại chị không cần làm gì chúng cũng biết ơn chị rồi\".</p>\n<p>Không ít cư dân mạng than thở rằng ngày nay nhóm mẹ chồng dường như... thất thế, bị mang tiếng là cổ hủ khó hòa nhập với cuộc sống của con trai và con dâu, dù cuối cùng, họ vẫn là những người mẹ và cũng chân thành mong gia đình nhỏ của con trai mình được vui vẻ, hạnh phúc.</p>\n<p>Cô Xuyên, một người mẹ vừa có con trai kết hôn được nửa năm nay, lên tiếng:</p>\n<p>\"Con dâu cô ở nhà với bố mẹ rất được nuông chiều, trước khi kết hôn con bé chưa bao giờ làm việc nhà. Con bé lại nóng tính như hổ. Cô vẫn nhớ lần đầu con bé đến ra mắt, trước mặt cô còn nổi nóng với con trai cô. Hôm ấy cô gắp thức ăn cho nó mà rớt cả đũa\".</p>\n<p>Là một người mẹ, cô Xuyên cảm thấy có chút đau khổ cho con trai mình khi bị vợ bắt nạt, nhưng cô không nói nhiều, cố gắng nghĩ \"thôi thì chúng nó yêu nhau\".</p>\n<p><strong>\"Cố gắng rất nhiều để trở thành mẹ chồng tốt\" </strong></p>\n<p>Là người cởi mở và luôn bắt kịp với thời đại, cô Xuyên còn được một số bạn bè khen là như người trẻ. Họ đều nghĩ sau này nếu có con dâu, mẹ chồng con dâu nhà cô sẽ không bao giờ mâu thuẫn.</p>\n<p>Thế rồi con trai cô kết hôn, hai đứa sống ở nhà mới gần nhà bố mẹ cho thuận tiện đi lại. Vốn biết con dâu được nuông chiều không biết nấu ăn, mỗi ngày cô đều chuẩn bị bữa mang sang cho hai đứa.</p>\n<p>Thế mà chỉ hơn một tuần sau, con trai cô đã lựa lời hoa mỹ: \"Mẹ ơi, sau này mẹ không cần mang cơm cho vợ chồng con nữa đâu\". Cô đoán ra ngay nên hỏi con trai rằng con dâu có khó chịu không.</p>\n<p>Con trai bảo: \"Đồ mẹ nấu rất ngon, nhưng vợ con thèm lẩu thịt nướng. Lần trước bọn con đã định đi ăn thịt nướng, nhưng mẹ lại mang thức ăn sang nên bọn con lại phải ở nhà...\".</p>\n<p>Cô Xuyên thở dài: \"Thỉnh thoảng ăn thịt nướng cũng được, nhưng ngày nào cũng ăn thì không tốt cho sức khỏe\". Tuy nhiên, để không ảnh hưởng đến cuộc sống của các con, cô đành nín nhịn không nói gì.</p>\n<p>Sau đó cô Xuyên nghĩ ra một cách khác là bắt đầu dạy con dâu nấu ăn. \"Cô nghĩ đó là một kỹ năng sống, dạy cho rồi chúng nó tự mà biết nấu cho nhau ăn. Nhưng con dâu không muốn học, nó bảo cứ để chồng nó nấu, khi nào chồng không có nhà thì nó đặt mua đồ ăn online\", cô Xuyên kể lại.</p>\n<p><strong>Có lòng giúp con việc nhà, lại bị nói là gây khó dễ</strong></p>\n<p>Hậu quả là con dâu cô phải nhập viện vì ngộ độc thực phẩm do đặt mua phải đồ ăn không sạch. Sau lần đó con dâu hứa sẽ học nấu ăn.</p>\n<p>Thấy con dâu nghe lời, cô Xuyên mừng rỡ, lại muốn dạy bảo thêm. Con dâu tính tình tiểu thư từ bé chưa đụng việc gì, mười đầu ngón tay đẹp mướt chưa từng làm việc vặt. Cuối tuần ấy, ở nhà con trai, cô Xuyên bắt con dâu làm một số việc nhà. Cô bảo: \"Khi con biết làm, hai đứa có thể chia đều việc nhà, đứa nào mệt có đứa kia làm giúp đặng còn nghỉ ngơi\".</p>\n<p>Con dâu lúc đầu khá lễ phép nhưng về sau mặt bắt đầu bí xị. Tối đó con trai tạt qua nhà, bảo mẹ không cần đến dạy nữa. Hóa ra con dâu đang cảm thấy mẹ chồng thật khó chịu, muốn làm khó mọi chuyện. Cô ấy cho rằng không làm được việc nhà thì có làm sao, cô ấy có những thế mạnh khác, việc nhà vợ không làm được thì chồng làm. Mẹ chồng đang can thiệp quá sâu vào gia đình cô ấy.</p>\n<p>Cô Xuyên nghe vậy thì lòng rất buồn. Cảm thấy làm mẹ chồng không dễ một chút nào. Cô bảo con trai: \"Sống như thế thì làm sao mà sống được. Vợ chồng nên có sự phân công lao động riêng và mỗi người nên có đóng góp vào việc nhà. Con còn muốn chiều vợ đến thế nào? Con là con trai mẹ, mẹ thấy thương con quá\".</p>\n<p><strong>Thế nào là mẹ chồng tốt?</strong></p>\n<p>Tâm trạng của cô Xuyên cũng là dễ hiểu. Cô không làm gì sai, xuất phát từ tấm lòng mong con trai và con dâu có cuộc sống tốt. Cô cũng rất nghĩ cho con dâu.</p>\n<p>Nhưng như thế nào mới là một người mẹ chồng tốt? Mỗi người có định nghĩa khác nhau về vấn đề này. Như với con dâu cô Xuyên, điều cô ấy mong muốn chỉ là một người mẹ chồng không quan tâm đến cuộc sống riêng của hai vợ chồng trẻ.</p>\n<p>Có rất nhiều tiêu chuẩn về một người mẹ chồng tốt, dù chúng ta có làm gì hay thay đổi gì đi chăng nữa thì chưa chắc đã đạt được tiêu chuẩn của một người mẹ chồng hoàn hảo trong lòng con dâu.</p>\n<p>Nhưng để mối quan hệ mẹ chồng - nàng dâu được tốt đẹp, đôi bên nên nhường nhịn và hiểu nhau hơn. Nếu nghĩ chỉ cần cố gắng để đối phương hài lòng với mình, đón nhận mình, mù quáng hy sinh bản thân là sẽ tốt đẹp thì có lẽ vẫn là hơi chủ quan trước mối quan hệ đòi hỏi sự tinh tế này.</p>\n<p>Thế còn với riêng bạn, bạn nghĩ điều gì làm nên một người mẹ chồng tốt? Đừng ngần ngại chia sẻ với chúng tôi trong phần bình luận dưới đây.</p>\n<p><strong>Theo  Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cai-nhau-de-duoc-o-rieng-me-chong-dua-mot-thu-khien-toi-bat-khoc-2050773.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mechong-1065.jpg\" alt=\"Cãi nhau để được ở riêng, mẹ chồng đưa một thứ khiến tôi bật khóc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cai-nhau-de-duoc-o-rieng-me-chong-dua-mot-thu-khien-toi-bat-khoc-2050773.html\">Cãi nhau để được ở riêng, mẹ chồng đưa một thứ khiến tôi bật khóc</a></h3>\n<div class=\"insert-wiki-description\">Nhiều năm tôi sống với mẹ chồng trong tâm trạng không thoải mái, lúc nào cũng chỉ muốn dọn ra ngoài ở riêng vì mẹ để ý nhất cử nhất động của mình.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-2049399.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-2ffe1f5c186f4955819b42dd949dde82.jpg\" alt=\"Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-phan-doi-con-trai-cuoi-vo-kem-gia-the-va-cai-ket-sau-3-nam-2049399.html\">Mẹ chồng phản đối con trai cưới vợ kém gia thế và cái kết sau 3 năm</a></h3>\n<div class=\"insert-wiki-description\">Dù thích cô gái ấy, biết cô ấy tốt nhưng chỉ vì cha mẹ không thích mà đã dao động. Sự dao động của anh ta sẽ phá hỏng mối tình đẹp đẽ, nhiều năm sau nhìn lại mới hối hận khôn nguôi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}