{"url": "https://vietnamnet.vn/phu-nu-40-tuoi-khong-chong-van-co-cuoc-song-nhieu-ke-uoc-ao-2051559.html", "title": "Phụ nữ 40 tuổi không chồng: Vẫn có cuộc sống nhiều kẻ ước ao", "abstract": "Tôi biết, nói đến phụ nữ 40 tuổi mà còn chưa lấy chồng, ánh mắt của nhiều người có thể sẽ tràn ngập sự thương cảm, nếu không cũng hoài nghi: \"Chắc lại thế nào thì đến giờ mới chưa lấy chồng chứ!\".", "content_html": "<div>\n                                <p>Họ sẽ cảm thấy rằng mình được quyền đưa ra những phán xét, đồn đoán về nhóm phụ nữ \"có tuổi\" mà \"không thể kết hôn\". Họ có thể sẽ nghĩ cô ấy hẳn là ghê gớm, không hiền lành, không thân thiện, hâm hay quá kén chọn nên đàn ông chẳng dám bén mảng đến gần.</p>\n<p>Là một người phụ nữ 40 tuổi còn chưa lấy chồng, cũng không cảm thấy cần phải lấy chồng, tôi muốn nói rằng, quan điểm như vậy hơi hoang tưởng.</p>\n<p>Một số phụ nữ chưa chồng có thể hơi bị động, nhưng cũng không loại trừ có những phụ nữ lớn tuổi chưa chồng, điều kiện của họ rất tốt. Họ không kết hôn đơn giản vì không muốn kết hôn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-1-phu-nu-khong-ket-hon-237.jpg\">\n<figcaption>Ảnh minh họa: Sohu.</figcaption>\n</figure>\n<p>Tuổi 20, phụ nữ đúng là đang tràn đầy khao khát yêu thương, mong chờ một tình yêu trọn vẹn đến với mình. Trong lòng họ lúc này có thể mơ về một người, muốn cùng người đó chung một nhà, chung sống trọn đời.</p>\n<p>Tình yêu đẹp luôn bị thực tại phá vỡ. Sau khi trải qua nỗi đau của tình yêu, chọn yêu tiếp hay vĩnh viễn khép lòng mình lại là lựa chọn riêng cần được tôn trọng như nhau của mỗi người.</p>\n<p>Ở tuổi 20, tôi xinh đẹp, dịu dàng và đáng yêu, tâm trí của tôi tràn đầy những ước vọng tốt đẹp vào tình yêu và cuộc sống. Đối với sự nghiệp lúc đó, tôi chưa có gì nhiều để theo đuổi. Tôi luôn cảm thấy mình là phụ nữ, sớm muộn gì cũng sẽ lấy chồng, sinh con.</p>\n<p>Rồi tôi có bạn trai. Anh ấy đẹp, nụ cười như tỏa nắng. Tôi từng nghĩ chúng tôi rất xứng đôi, hai đứa đã định ngày cưới hỏi và hai bên gia đình cũng đã đi lại với nhau. Nhưng rồi tôi phát hiện, anh ấy có mối quan hệ mập mờ với cả cô gái khác. Nghe nói cô gái kia cũng là con nhà giàu.</p>\n<p>Bị bạn trai phản bội, tôi chìm trong đau khổ một thời gian rất dài. Tôi lạm dụng thuốc an thần, nếu không có thuốc tôi không thể nào ngủ được. Mất nhiều thời gian cùng sự giúp đỡ của người thân, bạn bè, tôi mới dần hồi phục, bước ra được bóng đen đau khổ của thất tình. Nhưng kể từ đó, tôi không bao giờ yêu nữa.</p>\n<p>Tôi đã nhìn thấu mọi thứ, lấy lại được sức mạnh của mình. Yêu cũng chỉ là một loại cảm xúc trong vô vàn cảm xúc của con người mà thôi, nhưng nỗi đau, sự tổn thương mà nó gây ra lại to lớn và nghiêm trọng hơn rất nhiều. Tôi có thể sống và làm việc tốt mà không cần có tình yêu.</p>\n<p>Cho đến ngày hôm nay, tuy chưa kết hôn nhưng tôi đã vượt quá tầm với của nhiều người đàn ông, kể cả người đàn ông ngày cũ. Tôi là giám đốc của một công ty do mình thành lập, làm ăn thuận lợi, rất bận rộn nhưng cũng rất chuyên nghiệp và quy củ.</p>\n<p>Trong cuộc sống cá nhân, tôi sống nguyên tắc, có sở thích riêng và kế hoạch cuộc sống riêng. Thời gian rảnh của tôi dành hoàn toàn cho bạn bè và cho bố mẹ. Dù không có một người đàn ông nào bên cạnh, nhưng tự tôi cảm nhận được cuộc sống của mình viên mãn và đáng ghen tị trong mắt nhiều người.</p>\n<p>Người ta nói rằng, ở mỗi độ tuổi, chúng ta nên làm những gì chúng ta nên làm. Như hết phổ thông thì phải vào đại học. Tuổi 20 thì mặc sức mà yêu còn ngoài 30 thì lo mà lấy chồng, sinh con. Đến tuổi 40 phải nghĩ đến có tiền tiết kiệm lo cho con cái xin học, xin việc làm, tuổi 50, 60 lại lo cho con gả chồng, lấy vợ...</p>\n<p>Song tôi nghĩ đây chỉ là suy nghĩ truyền thống của chúng ta. Nếu cuộc đời phải chạy theo các mốc như vậy, chúng ta chẳng phải rất mệt mỏi sao, còn không kịp dừng lại để nhìn xem đâu là giá trị của chính mình.</p>\n<p>Giống như một cô gái kết hôn với một người đàn ông, rồi sinh con, có giá trị của riêng mình, cô gái thành công trong sự nghiệp cũng có giá trị của riêng mình dù bên cạnh cô ấy không có đàn ông.</p>\n<p>Ngay cả khi một người phụ nữ không có nhiều thành công và chỉ đang tận hưởng cuộc sống của mình, miễn là cô ấy sống tốt đẹp, sống vui vẻ, cô ấy cũng có thể được coi là đã nhận ra giá trị của cuộc sống của mình.</p>\n<p>Giá trị của mỗi người là khác nhau, kế hoạch cuộc sống của họ cũng khác nhau. Kết hôn có thể khiến chúng ta hạnh phúc, nhưng điều đó không có nghĩa lựa chọn không kết hôn là một loại sai lầm dẫn đến bất hạnh. Bởi vẫn có những người lựa chọn kết hôn mà có hạnh phúc đâu.</p>\n<p>Đối với cuộc sống của chính mình, chúng ta đều có quyền lựa chọn. Cuộc sống của chúng ta không phải là về những gì chúng ta phải làm, mà là những gì chúng ta muốn làm.</p>\n<p>Một cô bạn trong hội \"ế bền vững\" của tôi, năm nay 32 tuổi, chưa kết hôn, chẳng có bạn trai, gia đình cũng giục giã mấy năm nay, người thân bạn bè thường xuyên giới thiệu cho cô ấy anh này anh kia, nhưng tất cả đều bị cô ấy từ chối.</p>\n<p>Cô ấy nói mình không hề có ý nghĩ yêu đương chứ đừng nói đến chuyện kết hôn. Cô không muốn sống cuộc sống vợ chồng, không muốn trải qua đủ thứ tranh chấp giữa mẹ chồng - con dâu, cô ấy chỉ muốn sống tự do, đơn giản một mình, cảm thấy sống một mình là vui nhất.</p>\n<p>Cô bạn đó của tôi, quả thực là niềm ghen tị của nhiều phụ nữ đã có gia đình. Khi các chị em bạn dì còn đang giặt giũ và nấu nướng, thì cô ấy mặc đẹp trong phòng gym tập thể dục giữ dáng; khi họ bận chạy theo con cái để cho chúng ăn, thì cô ấy đang đi du lịch; khi họ nghĩ đủ cách xin chồng mua một món đồ, thì cô ấy mua chiếc túi hàng hiệu không phải nghĩ bằng tiền do chính mình làm ra. Khi nhiều cặp vợ chồng còn đang mải cãi nhau, cô ấy miệt mài tập trung cho công việc.</p>\n<p>Một số người có thể nói: \"Không lấy chồng thì có gì hay ho, đó cũng là một khiếm khuyết\". Vậy rất nhiều phụ nữ lấy chồng và không có sự nghiệp, có tính như một khiếm khuyết không?</p>\n<p>Chúng ta vẫn thường nói rằng mỗi người chỉ có một cuộc đời, và những lựa chọn của bạn ở mỗi giai đoạn sẽ mang đến hậu quả cả đời. Sẽ có những lựa chọn ngẫu nhiên nên giá trị của chúng ta không thể được phản ánh trong tất cả mọi thứ.</p>\n<p>Người phụ nữ sống trong hôn nhân có thể dùng trí tuệ của mình để làm chủ đời vợ chồng hạnh phúc, ngọt ngào. Những người phụ nữ lớn tuổi không chồng cũng có thể chọn cách tận hưởng vẻ đẹp cuộc sống độc thân một cách tự do.</p>\n<p>Cuối đời ai cũng như ai, nhưng đi đến cuối cùng thì có vô số con đường. Chúng ta có thể lựa chọn vừa đi vừa rong chơi, có thể lựa chọn con đường đấu tranh và áp lực, có thể chọn đi cùng nhau, cũng có thể chọn đi một mình. Miễn là mình thấy vui, lựa chọn nào cũng không tệ.</p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngoai-tinh-voi-nguoi-52-tuoi-da-co-gia-dinh-nhung-bi-bo-khi-co-bau-2052013.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-sohu-169.jpg\" alt=\"Tôi không may dính bầu, người tình 52 tuổi lập tức 'quất ngựa truy phong'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoai-tinh-voi-nguoi-52-tuoi-da-co-gia-dinh-nhung-bi-bo-khi-co-bau-2052013.html\">Tôi không may dính bầu, người tình 52 tuổi lập tức 'quất ngựa truy phong'</a></h3>\n<div class=\"insert-wiki-description\">Cuộc hôn nhân thứ nhất của tôi đổ vỡ vì chồng tôi kém vợ tận 5 tuổi. Anh ta lêu lổng trai gái và không biết thương vợ. Khi tôi có thai cũng là khởi đầu của chuỗi ngày anh ta triền miên đi với gái.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/don-dep-phong-hoc-cua-con-toi-dau-don-khi-thay-mot-tam-anh-roi-ra-2051932.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/don-dep-phong-hoc-cua-con-toi-dau-don-khi-thay-mot-tam-anh-roi-ra-af99ff0c725d4f8a9c38a37631cd1869.jpg\" alt=\"Dọn dẹp phòng học của con, tôi đau đớn khi thấy một tấm ảnh rơi ra\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/don-dep-phong-hoc-cua-con-toi-dau-don-khi-thay-mot-tam-anh-roi-ra-2051932.html\">Dọn dẹp phòng học của con, tôi đau đớn khi thấy một tấm ảnh rơi ra</a></h3>\n<div class=\"insert-wiki-description\">Nhìn tấm ảnh con cất kỹ trong một cuốn sách mà tôi nghẹn lòng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-tu-choi-khi-ban-trai-ru-chung-song-2051660.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-thumb-song-thu-623.jpg\" alt=\"Tôi từ chối khi bạn trai rủ chung sống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-tu-choi-khi-ban-trai-ru-chung-song-2051660.html\">Tôi từ chối khi bạn trai rủ chung sống</a></h3>\n<div class=\"insert-wiki-description\">Khác với nhiều người, tôi không thích chung sống cùng bạn trai. Chúng tôi vẫn yêu nhau, chỉ là mong muốn không gian riêng tư cho mình.</div>\n</div>\n</article>\n</div>\n                            </div>"}