{"url": "https://vietnamnet.vn/bi-kip-giup-ban-ne-xa-tinh-cong-so-2076704.html", "title": "Bí kíp giúp bạn né xa tình công sở", "abstract": "Tình công sở luôn là nỗi ảm ảnh nhất là với chị em làm việc trong văn phòng. Đừng lo, bài viết giúp bạn tránh xa tình yêu công sở một cách dễ dàng mà lại không mất lòng ai cả.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p><strong>1. Không thân mật quá mức với một người</strong></p>\n<p>Nếu bạn không muốn người khác hiểu lầm hay chính bản thân có thể nảy sinh tình cảm với đồng nghiệp, bạn không nên thân mật quá mức, suốt ngày cặp kè với một người.</p>\n<p>Bạn cũng không nên chia sẻ hết thông tin bí mật trong cuộc sống riêng tư của bạn, suốt ngày xin ý kiến hay tâm sự mọi chuyện. Cũng không nên tạo cơ hội cho đồng nghiệp khác giới có cơ hội chia sẻ thông tin tương tự với mình, hạn chế tiếp xúc nhiều.</p>\n<p><strong>2. Tỏ thái độ dứt khoát</strong></p>\n<p>Bạn cần biết giới hạn giữa những người đồng nghiệp. Bạn nên chú ý đến hành vi, đừng thoải mái vô tư quá khiến nhiều người hiểu lầm. Nếu bạn bị tán tỉnh, hãy tỏ rõ thái độ nghiêm túc, không hưởng ứng hay có những hành vi lả lơi, không dứt khoát. Nên nói thẳng với đối tượng, mình không có hứng thú và không muốn bị sứt mẻ tình đồng nghiệp.</p>\n<figure>\n<div alt=\"Ảnh minh họa \" title=\"Ảnh minh họa \">\n<article>\n<div><img alt=\"bi kip giup ban ne xa tinh cong so hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bi-kip-giup-ban-ne-xa-tinh-cong-so-ede3f4f02a8d4f1f97ee810980180538.jpg\" title=\"bí kíp giúp bạn né xa tình công sở hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p><strong>3. Hạn chế đụng chạm</strong></p>\n<p>Những cái chạm tay vô tình nơi công sở, những cái ôm eo trong bữa tiệc cuối năm hay trong lúc hát karaoke có thể khiến nhiều đồng nghiệp nảy sinh tình cảm. Họ cảm thấy những cảm xúc mới lạ và hưng phấn, chỉ cần bắt thêm một số tín hiệu từ đối phương, hai người có thể dễ dàng trở thành cặp tình nhân lén lút. Vì vậy, hãy hạn chế tối đa mọi đụng chạm, hãy nghĩ rằng vợ hoặc chồng bạn sẽ cảm thấy thế nào nếu nhìn bạn như vậy, dù đó chỉ là những hành động không cố ý.</p>\n<p><strong>4. Quan hệ tốt với gia đình đồng nghiệp</strong></p>\n<p>Nếu bạn thân thiết với một đồng nghiệp khác phái, và không muốn làm tổn hại đến tình cảm trong sáng giữa hai người, bạn có thể làm quen với vợ hoặc chồng họ. Hai gia đình có thể cùng nhau đi ăn, đi picnic… Điều đó không chỉ khiến cả hai cảm thấy thoải mái mà còn không phải lo lắng nếu như thiên hạ có những lời xì xầm bàn tán.</p>\n<figure>\n<div alt=\"Ảnh minh họa\" title=\"Ảnh minh họa\">\n<article>\n<div><img alt=\"bi kip giup ban ne xa tinh cong so hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bi-kip-giup-ban-ne-xa-tinh-cong-so-be437e3ebc5c488585f14290be3fb6e2.jpg\" title=\"bí kíp giúp bạn né xa tình công sở hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p><strong>5. Hâm nóng tình yêu</strong></p>\n<p>Thông thường, các mối quan hệ ngoài hôn nhân xuất hiện khi vợ hoặc chồng cảm thấy chán ngán với cuộc sống gia đình, không còn thắm thiết như xưa, nhàn nhạt, vô vị. Đây là chuyện thường thấy với mọi mối quan hệ.</p>\n<p>Vì vậy, khi thấy bản thân có tình cảm khác lạ với người đồng nghiệp khác giới, hãy làm chủ cảm xúc của mình. Hãy nghĩ đến gia đình, làm mới tình cảm với chồng để xua đi những ý nghĩ không mấy tốt đẹp trong đầu.</p>\n<p><strong>6. Ý thức về hành động</strong></p>\n<p>Hãy lường trước các hậu quả nếu bạn có ý định hẹn hò lén lút với đồng nghiệp. Trước tiên, bản thân bạn không thể sống một cách thoải mái như xưa, lúc nào cũng mặc cảm tội lỗi, lừa dối gia đình.</p>\n<p>Nếu mọi chuyện vỡ lở, mọi người sẽ đánh giá bạn ra sao, vợ/chồng, con cái sẽ nhìn bạn với con mắt thế nào, bạn cũng có thể bị coi là kẻ thứ ba đi phá hoại gia đình người khác… Đừng vì những cảm xúc nhất thời đánh mất đi tất cả hạnh phúc mà bạn đang có.</p>\n<p><strong>Theo VOV</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/7-ly-do-de-duy-tri-mot-tinh-yeu-xa-2079038.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tinh-yeu-xa-yeu-ban-trai-o-xa-co-nen-dong-y-cho-ban-trai-o-re-365.jpg\" alt=\"Lý do để duy trì một tình yêu xa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/7-ly-do-de-duy-tri-mot-tinh-yeu-xa-2079038.html\">Lý do để duy trì một tình yêu xa</a></h3>\n<div class=\"insert-wiki-description\">Yêu một người ở xa là rất khó, đòi hỏi ta phải có nhiều trách nhiệm và đương đầu với nhiều khó khăn. Nhưng cũng có nhiều lợi ích để ta duy trì một mối quan hệ như vậy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quyet-dinh-tao-bao-giup-chang-tho-moc-nguoi-australia-doi-doi-o-tuoi-22-2078663.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thum-chang-trai-367.jpg\" alt=\"Quyết định táo bạo giúp chàng thợ mộc người Australia đổi đời ở tuổi 22\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quyet-dinh-tao-bao-giup-chang-tho-moc-nguoi-australia-doi-doi-o-tuoi-22-2078663.html\">Quyết định táo bạo giúp chàng thợ mộc người Australia đổi đời ở tuổi 22</a></h3>\n<div class=\"insert-wiki-description\">Chàng trai trẻ người Australia có quyết định táo bạo và nhanh chóng kiếm được nhiều tiền sau khi nghỉ việc học thợ mộc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-2079006.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/noi-gian-297.jpg\" alt=\"Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-2079006.html\">Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi</a></h3>\n<div class=\"insert-wiki-description\">Vợ chồng tôi cưới nhau đã bảy năm, có hai cậu con trai, gia đình tương đối ổn định về mọi thứ. Tính vợ tôi hiền lành, thật thà, còn tôi thì nói thật đôi khi hơi \"cà tưng\" một chút.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}