{"url": "https://vietnamnet.vn/nguoi-phu-nu-11-lan-do-vo-hon-nhan-dang-khao-khat-tim-chong-moi-2032399.html", "title": "Người phụ nữ 11 lần đổ vỡ hôn nhân, đang khao khát tìm chồng mới", "abstract": "Một người phụ nữ đang tìm kiếm người chồng thứ 12 sau 11 lần thất bại trong hôn nhân.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/marriage-1-855.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 727.102px !important; height: 95.9375px !important; transform: none !important; transform-origin: 363.551px 47.9688px !important; zoom: 1 !important; margin-top: 485.795px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 727px !important; height: 95.9375px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption data-lt-tmp-id=\"lt-512272\" spellcheck=\"false\" data-gramm=\"false\">\n<p>Monette Dias xuất hiện trong chương trình “Nghiện hôn nhân” của TLC, để tìm kiếm người chồng thứ 12.</p>\n</figcaption>\n</figure>\n<p>Monette Dias, 52 tuổi, một nhà thiết kế nội thất tại Utah, Mỹ là một trong những ngôi sao của bộ phim truyền hình thực tế “Nghiện kết hôn” do TLC sản xuất. Trong chương trình, cô kết đôi với người bạn trai tên John.</p>\n<p>Phần lớn thời gian của chương trình cho thấy Dias dường như đã tìm được người bạn đời phù hợp, nhưng một cuộc cãi vã nghiêm trọng đã thay đổi tiến trình trong mối quan hệ của cặp đôi.</p>\n<p>Cuộc tranh luận của cặp đôi cho thấy các vấn đề trong mối quan hệ và tương lai của họ với nhau. “Chia tay là điều khó khăn. Tôi rất buồn vì tôi yêu John, nhưng tôi khẳng định lại rằng đây là bước đi đúng đắn đối với tôi”, cô nói trước ống kính.</p>\n<p>“Thật sự rất đau đớn khi gặp phải một thất bại khác, đặc biệt là trong mối quan hệ mà tôi đã cố gắng cho đi rất nhiều. Người ta nói rằng, trong tình yêu, ai yêu nhiều hơn, cho đi nhiều hơn, là người đau hơn”.</p>\n<p>Dù trải qua nhiều mối tình không thành, Dias vẫn tin rằng người bạn đời hoàn hảo đang đợi cô ở phía trước.</p>\n<p>“Ngay bây giờ, có thể nói rằng tôi không tìm kiếm người thứ 12, nhưng sau 2 tháng ‘để tang’ cho mối tình này, lúc đó có lẽ tôi sẽ sẵn sàng. Không ai thích một người bỏ cuộc”, cô dũng cảm tuyên bố.</p>\n<p>“Trong suốt cuộc đời, tôi luôn thấy những điều tốt đẹp sẽ tới sau những ngày tháng khó khăn. Và vì vậy tôi vẫn nuôi hy vọng cuối cùng mình sẽ có một <a href=\"https://vietnamnet.vn/hon-nhan-tag4573201648933660119.html\" target=\"_blank\">cuộc hôn nhân</a> tốt đẹp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/marriage-2-856.jpg\">\n<figcaption>\n<p>Dias không nản lòng khi chia tay John và vẫn hy vọng một ngày nào đó sẽ tìm được người chồng thứ 12 của mình.</p>\n</figcaption>\n</figure>\n<p>Chị gái của Dias, Marcie, người đã kết hôn được 38 năm, cũng hy vọng rằng Dias sẽ tìm thấy tình yêu đích thực của mình mặc dù cũng đã nản lòng hơn một chút.</p>\n<p>“Khi Monette kết hôn 2-3 lần, tôi chưa bao giờ lo lắng có điều gì đó không ổn xảy ra với nó hoặc bất cứ điều gì tương tự”, cô nói.</p>\n<p>“Nhưng khi Monette kết hôn đến lần thứ 9 và 10, sau đó ly hôn, rồi lại gặp người khác và sau đó lại ly hôn thì tôi bắt đầu thấy lo lắng”.</p>\n<p>Người chị sau đó đã bật khóc và nói rằng mong muốn nhất của cô là em gái tìm được một tình yêu đích thực và lâu dài.</p>\n<p>“Điều lớn nhất mà tôi muốn với Monette là em ấy có được những gì tôi có vì tôi yêu nó và tôi rất đau lòng khi nó vẫn chưa tìm được hạnh phúc lâu dài. Nó khiến trái tim tôi tan nát”, chị gái cô nói.</p>\n<p>“Monette xứng đáng được hạnh phúc và được yêu thương”.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo New York Post)</em> </p>\n<p><lt-toolbar contenteditable=\"false\" data-lt-force-appearance=\"light\" style=\"display: none;\"><lt-div class=\"lt-toolbar__wrapper\" style=\"left: 717px; position: absolute !important; top: 572px !important; bottom: auto !important; z-index: auto;\"><lt-div class=\"lt-toolbar__premium-icon\"></lt-div><lt-div class=\"lt-toolbar__status-icon lt-toolbar__status-icon--language-unsupported t-illustration__language_not_supported\" title=\"This language is not supported\"></lt-div></lt-div></lt-toolbar></p>\n                            </div>"}