{"url": "https://vietnamnet.vn/mau-nhi-12-tuoi-tu-tin-trinh-dien-thoi-trang-2076556.html", "title": "Mẫu nhí 12 tuổi tự tin trình diễn thời trang", "abstract": "12 tuổi, Anh Thư diễn liên tiếp 6 BST trong tuần lễ thời trang nhưng không hề tỏ ra mệt mỏi. Thần thái của mẫu nhí vẫn đầy cuốn hút.", "content_html": "<div>\n                                <p>Với kinh nghiệm trình diễn thời trang nhiều năm và gương mặt cá tính, mẫu nhí Anh Thư được chọn là một trong hai gương mặt đại diện của Tuần lễ thời trang thu đông 2022 - Look Autumn Winter Fashion Week 2022 vừa diễn ra tại Phú Thọ. </p>\n<p>Tại tuần lễ thời trang này, ngoài trình diễn BST <em>Búp bê</em> mở màn, Anh Thư còn trình diễn thêm 6 BST khá<em>c: Cổ tích Eunoia, Chảnh, Đêm Á Đông, Thị </em>và <em>Infall</em>. Dù diễn liên tiếp như vậy nhưng Anh Thư không mệt mỏi. Mẫu nhí xuất hiện cá tính, cuốn hút bên cạnh Á quân Miss Fitness Cẩm Tú và siêu mẫu Long Lê. Anh Thư cho biết, em rất hào hứng khi được xuất hiện trong sự kiện thời trang có quy mô lớn. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mau12bbb-1038.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mau2bb-1039.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mau4bbb-1040.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sau đêm diễn, Anh Thư còn thực hiện bộ ảnh ấn tượng tại cây cầu đi bộ vượt hồ Đầm Cả thuộc khu công viên Văn Lang. Đây được coi là một biểu tượng mới của thành phố Việt Trì, góp phần quảng bá hình ảnh đẹp của quê hương. </p>\n<p>Nguyễn Ngọc Anh Thư hiện là học lớp 7 ở Hà Nội. Tuy có tài năng hát và trình diễn thời trang nhưng Anh Thư vẫn tập trung chủ yếu việc học nên luôn trong top học sinh giỏi của lớp. Thỉnh thoảng, cô bé được gia đình tạo điều kiện hoạt động nghệ thuật.</p>\n<p>Với những chương trình ở xa, Anh Thư chỉ tham gia vào dịp nghỉ cuối tuần hoặc lễ, Tết. Đôi khi nhà trường cũng tạo điều kiện cho Anh Thư được học trực tuyến với lớp, trao đổi bài vở và nộp bài với giáo viên qua email mỗi ngày. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/maunhi2-1041.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/maunhi3-1042.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/maunhi1-1043.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Anh Thư tham gia nghệ thuật từ năm lớp 1 với những nghệ sĩ nổi tiếng như người mẫu Xuân Lan, Cindy Thái Tài. Cô bé từng tham gia trình diễn tại nhiều sự kiện thời trang trong nước và nước ngoài như <em>Tuần lễ thời trang Việt Nam, Tuần lễ thời trang Thượng Hải, Tuần lễ thời trang Bắc Kinh</em>…, cũng như đại diện cho một số thương hiệu thời trang quốc tế ở Việt Nam.</p>\n                            </div>"}