{"url": "https://vietnamnet.vn/bo-keo-cat-toc-nuoi-chien-si-cach-mang-cua-gia-dinh-me-tom-2070844.html", "title": "Bộ kéo cắt tóc nuôi chiến sĩ cách mạng của gia đình mẹ Tơm", "abstract": "Hòm đựng tài liệu truyền đơn, bộ đồ nghề cắt tóc dạo lấy tiền nuôi cán bộ cách mạng của gia đình mẹ Tơm ở xã Đa Lộc, huyện Hậu Lộc (Thanh Hóa) đã đi vào lịch sử.", "content_html": "<div>\n                                <p><strong>Mẹ Tơm trong thơ Tố Hữu</strong></p>\n<p>Mẹ Tơm là tên mà nhà thơ Tố Hữu (người được mẹ nuôi dưỡng) trong thời kỳ kháng chiến những năm 1942. Tháng 7/1961, sau 19 năm đi xa, Tố Hữu trở về thăm gia đình mẹ Tơm thì mẹ đã qua đời. Ra mộ thắp hương cho ông bà, tri ân người đã nuôi dưỡng mình, Tố Hữu xúc động viết bài thơ “mẹ Tơm”.</p>\n<p>Mẹ Tơm tên thật là Nguyễn Thị Quyển (SN 1880) tại vùng Hanh Cù (nay là thôn Đông Thành, xã Đa Lộc, huyện Hậu Lộc, Thanh Hóa).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/1bo-keo-cat-toc-511.jpg\">\n<figcaption>Toàn cảnh khu nhà mẹ Tơm được công nhận di tích lịch sử cấp tỉnh.</figcaption>\n</figure>\n<p>Mẹ lấy chồng cùng quê là cụ ông Vũ Văn Sởn (SN 1884), ông bà sinh được 4 người con, trong đó hai người con trai của mẹ đều tham gia hoạt động cách mạng từ khi còn rất trẻ.</p>\n<p>Dù đã hơn 80 năm trôi qua nhưng hình ảnh về “mẹ Tơm” vẫn còn in đậm trong ký ức của các cháu, chắt và người dân nơi nơi đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/2bo-keo-cat-toc-512.jpg\">\n<figcaption>Cổng nhà mẹ Tơm mới được tu sửa lại</figcaption>\n</figure>\n<p>Nhà mẹ Tơm xưa kia là nhà tranh vách đất, nằm sát ngay bờ biển. Hiện dấu tích căn nhà năm xưa đã không còn, thay vào đó là ngôi nhà mái ngói 3 gian khang trang trong khuôn viên rộng chừng 500m2. </p>\n<p>Do ngày xưa chiến tranh nên đến nay không có bức ảnh nào lưu giữ về mẹ Tơm. Nhưng hình ảnh dáng người nhỏ thó, thấp, đi liêu xiêu trong bóng nắng trên những triền cát mỗi lần đi đâu về còn lưu giữ mãi trong ký ức của bao thế hệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/3bo-keo-cat-toc-509.jpg\">\n<figcaption>Ông Vũ Xuân Thoan (cháu đời thứ tư của mẹ Tơm) tự hào về truyền thống cách mạng của gia đình mình</figcaption>\n</figure>\n<p>Theo sử sách ghi lại, sau khi chiến khu du kích Ngọc Trạo (huyện Thạch Thành) thất bại, năm 1942, Tỉnh ủy lâm thời Thanh Hóa chuyển về Nga Sơn củng cố tổ chức và in báo “Đuổi giặc nước”.</p>\n<p>Thấy có báo của Việt Minh, bọn mật thám và quan lại truy lùng ráo riết. Tình thế nguy cấp, Tỉnh ủy lâm thời Thanh Hóa phải chuyển sang Hậu Lộc tiếp tục hoạt động.</p>\n<p>Lúc bấy giờ một cán bộ của ta giả đóng vai người dân đi buôn, họ xin được về nhà mẹ Tơm ở trọ mấy hôm. Từ đó ngôi nhà ba gian lợp bằng mái rơm trên cồn cát hoang vắng của gia đình mẹ Tơm được chọn làm căn cứ và trở thành cơ quan Tỉnh ủy lâm thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/7bo-keo-cat-toc-514.jpg\">\n<figcaption>Bức phù điêu về mẹ Tơm được phác họa lại trong ký ức</figcaption>\n</figure>\n<p>Lúc bấy giờ, Bí thư Tỉnh ủy lâm thời là đồng chí Lê Tất Đắc, sau đó là Tố Hữu. Ở nhà mẹ Tơm còn có các đồng chí Trịnh Ngọc Điệt, Hoàng Tiến Trình, Hoàng Xung Phong, Đặng Hỷ... Tại đây, cán bộ của ta củng cố tổ chức, xây dựng cơ sở móc nối liên lạc, tiếp tục ra báo “Đuổi giặc nước” và truyền đơn, biểu ngữ.</p>\n<p><strong>Cả gia đình làm cách mạng</strong></p>\n<p>Từ khi nhà mẹ Tơm nuôi giấu cán bộ cách mạng, thì mỗi thành viên trong gia đình mẹ đều là chiến sĩ.</p>\n<p>Bữa ăn hằng ngày nuôi cán bộ lúc bấy giờ chỉ là những củ khoai, củ sắn độn ít cơm. Thức ăn là cà trường và mắm tép kho mặn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/5bo-keo-cat-toc-515.jpg\">\n<figcaption>Bộ đồ nghề cắt tóc dạo lấy tiền nuôi cán bộ cách mạng vẫn còn nguyên vẹn lưu giữ trong nhà mẹ Tơm </figcaption>\n</figure>\n<p>Ngày ấy, cái rương đựng lúa của gia đình mẹ chủ yếu cất giấu giấy tờ truyền đơn. Mỗi lần mẹ hái rau mang ra chợ bán, hoặc gánh bó củi đi ra khỏi nhà đều cất giấu những tờ truyền đơn bên trong, điều kiện thuận lợi mẹ lại rải khắp nơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/4bo-keo-cat-toc-516.jpg\">\n<figcaption>Hòm đựng lúa dùng để cất giữ tài liệu và truyền đơn</figcaption>\n</figure>\n<p>Giác ngộ cách mạng, hai người con trai của mẹ Tơm là Vũ Văn Sồ và Vũ Đức Hậu cũng từ bỏ nghề đi chăn trâu thuê để làm nghề cắt tóc dạo lấy tiền nuôi các cán bộ, đồng thời làm liên lạc, móc nối với các tổ chức, và phát báo, rải truyền đơn.</p>\n<p>Ông Sởn (chồng mẹ Tơm) cũng từ bỏ nghề cày thuê ở nhà đan lát. Ngày ngày ông ngồi trước cửa nhà đan rổ rá và canh chừng, hễ có ai đến là ông lại tỏ ra khó chịu vì “đang bận tập trung đan lát”, nhờ đó mà cán bộ của ta yên tâm làm việc trong nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/6bo-keo-cat-toc-517.jpg\">\n<figcaption>Kéo tông đơ cắt bằng tay qua bao nhiêu thời gian vẫn còn nguyên vẹn</figcaption>\n</figure>\n<p>Những năm sau đó, khi bị giặc phát hiện, nhà mẹ bị đốt cháy, hai con trai của mẹ bị giặc bắt đi tra tấn. Cán bộ phải dời địa điểm sang nơi khác. Sau cách mạng tháng 8 thành công, chồng của mẹ Tơm qua đời trong một cơn bạo bệnh ở tuổi 62. Đến đầu năm 1953, mẹ Tơm cũng theo chồng trở về cát bụi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/8bo-keo-cat-toc-518.jpg\">\n<figcaption>Khu lăng mộ của gia đình mẹ Tơm</figcaption>\n</figure>\n<p>Ông Vũ Văn Trung, Phó Chủ tịch UBND xã Đa Lộc cho biết, đến bây giờ, bộ tông đơ cắt tóc dạo ngày ấy, hòm đựng tài liệu của bộ đội vẫn được lưu giữ trong căn nhà lưu niệm của mẹ.</p>\n<p>“Ngôi nhà mẹ Tơm được công nhận di tích lịch sử năm 2010. Những năm gần đây, thân nhân mẹ Tơm và chính quyền địa phương đã huy động kinh phí hoàn thiện khu di tích mẹ Tơm nhằm giáo dục về lịch sử cho học sinh và thu hút du khách đến tham quan”, ông Trung chia sẻ.</p>\n                            </div>"}