{"url": "https://vietnamnet.vn/co-gai-mac-ao-lo-lung-tran-phan-phao-lai-nguoi-quay-video-che-gieu-2047914.html", "title": "Cô gái mặc áo lộ lưng trần phản pháo lại người quay video chế giễu", "abstract": "Mới đây, video ghi lại cảnh một cô gái ngồi sau xe máy mặc chiếc áo “mát mẻ” để hở gần như cả tấm lưng trần được một nam thanh niên đăng trên TikTok đã thu hút nhiều tranh cãi của cư dân mạng.", "content_html": "<div>\n                                <p>Tuy nhiên, sự việc trở nên “kịch tính” hơn khi nhân vật chính - cô gái mặc áo hở lưng trong clip - đã mạnh dạn lên tiếng và đưa ra những lý lẽ thuyết phục.</p>\n<p>Cụ thể, khi đưa clip lên mạng, nam thanh niên đã đính kèm nội dung: “Không hiểu sao nhiều ông lại để người yêu mặc thế này ra đường được?”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ao-ho-2-892.jpg\">\n<figcaption>Nam thanh niên quay video cô gái mặc áo hở lưng trên đường Xã Đàn (Hà Nội) rồi đăng lên mạng xã hội.</figcaption>\n</figure>\n<p>Trong clip phản pháo dài 2 phút, cô gái trong clip đã trả lời luôn lý do “bởi vì mình thích các bạn ạ”. Và để nhấn mạnh ý hỏi của nam thanh niên là “tại sao nhiều ông lại để người yêu mặc thế này?”, cô gái hỏi lại: “Tại sao mình lại phải xin phép nhỉ?”.</p>\n<p>“Người chở mình trong video có thể là người yêu, bạn hay chồng mình nhưng cũng không có quyền kiểm soát mình”.</p>\n<p>Bằng thái độ gay gắt, cô gái đặt ra 3 câu hỏi cho người đã đăng tải video và những người chỉ trích mình. “Thứ nhất, tại sao mình lại phải giải thích về cách lựa chọn trang phục của mình trong khi không làm ảnh hưởng đến tính mạng hay gia tài của ai. Thứ hai, ai dạy bạn là đàn ông có quyền kiểm soát phụ nữ? Thứ ba, việc bạn sử dụng hình ảnh của mình, quay lén, up lên mạng xã hội, bịa đặt, bôi nhọ lên danh dự của mình là vi phạm pháp luật không?”.</p>\n<p>Cô gái cũng phản đối việc nam thanh niên nói rằng mình “chỉ quay vu vơ”. “Bạn bảo bạn quay vu vơ mà sao bạn bám theo mình cả một con đường Xã Đàn thế? Bạn bảo bạn đi phượt. Ở đâu cơ? Ở đường Xã Đàn, Hà Nội á?”.</p>\n<p>Sau đó, cô gái đọc nội dung trong khoản 1 điều 32 Bộ luật Dân sự 2015, trong đó nói rằng “việc sử dụng hình ảnh của cá nhân phải được người đó đồng ý”. “Điều 592 Bộ luật Dân sự 2015: Hành vi đăng ảnh người khác lên mạng xã hội có thể phải bồi thường thiệt hại do xâm hại danh dự, uy tín, nhân phẩm của người khác” - cô gái trích dẫn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ao-ho-3-895.jpg\">\n<figcaption>Cô gái đăng video phản pháo lại hành động quay lén và đăng video lên mạng xã hội của nam thanh niên. </figcaption>\n</figure>\n<p>Nhân vật chính cũng nói thêm với nam thanh niên đăng video rằng: “Nếu bạn không muốn mọi chuyện đi quá xa thì tốt nhất là bạn nên có video xin lỗi mình một cách chân thành, tử tế, và phải có cam kết không bao giờ được phép quay lén người khác trên đường rồi đăng lên mạng xã hội với mục đích bôi nhọ, chế giễu người ta nữa”.</p>\n<p>Kết thúc video, cô gái còn nhắn nhủ: “Không ai sống hộ mình được cả. Thế nên, tốt nhất bạn nên tập trung vào phát triển bản thân, thay vì suốt ngày đi dèm pha, soi mói người khác như thế”. </p>\n<p>Cô còn khuyến khích các bạn trẻ “đời ngắn lắm, nên mình muốn mặc gì thì cứ mặc đi”.</p>\n<p>Khác với những bình luận trong video của nam thanh niên, video này của cô gái lại nhận được nhiều ý kiến ủng hộ. Có người nhận xét rằng, “đọc nhiều bình luận tưởng đang trong xã hội phong kiến”. “Chưa nói đến cách ăn mặc, quay lén người ta up lên mạng đã sai lè ra rồi. Trong khi người ta cũng đã bảo là đi tập nhảy về không mang theo áo. Cơ mà hở mỗi cái lưng, mặt tiền vẫn kín đáo, vẫn mặc quần dài mà lên án như thể người ta mặc đồ lót ra đường ấy. Không ưng, chướng mắt hay cổ hủ gì đó thì tự bàn tán với nhau đi trời, mắc cái gì mà bám theo người ta nguyên một đoạn để quay clip vậy?” - bạn trẻ Phương Uyên đưa ý kiến.</p>\n<p>Một cô gái khác tên Kim Ngân cũng bình luận: “Xét cho cùng thì quan điểm của mỗi người là khác nhau, ăn thì tất nhiên là vào cái thân mình rồi, chẳng lẽ bây giờ đến mặc cũng không phải là để làm đẹp cho mình hay sao? Cái việc chụp ảnh quay lén người khác là không nên. Nếu có thì tự bàn luận với người thân người quen bạn bè thôi, đừng có mang lên mạng như thế, như thế là bêu riếu người khác…”.</p>\n<p>Ngược lại, cũng có ý kiến cho rằng ra đường nên ăn mặc cho hợp lý: “Tất nhiên mặc thế nào là do mình rồi, không ai được quyền phán xét nhưng mặc gì, ở đâu hợp lí thì vẫn hơn. Ví dụ như bạn mặc áo đó đi bar thì cực kì hợp lí, sexy thay vì mặc đồ ngủ đi bar”.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-gang-lay-lai-dien-thoai-chang-trai-truot-chan-roi-vao-mieng-nui-lua-2047566.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nui-v1-1110.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-gang-lay-lai-dien-thoai-chang-trai-truot-chan-roi-vao-mieng-nui-lua-2047566.html\">Cố gắng lấy lại điện thoại, chàng trai trượt chân rơi vào miệng núi lửa</a><span class=\"summary__content-desc\">Một khách du lịch Mỹ đã rơi vào miệng núi lửa Vesuvius trong khi cố gắng lấy lại chiếc điện thoại của mình.</span></div>\n</summary>\n                            </div>"}