{"url": "https://vietnamnet.vn/lang-nguoi-khi-phat-hien-tui-vang-me-giau-trong-goi-2076276.html", "title": "Lặng người khi phát hiện túi vàng mẹ giấu trong gối", "abstract": "Lúc dọn dẹp đồ đạc cuối cùng của mẹ, tôi điếng người vì thấy túi vàng bên trong.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Bố mẹ tôi sống với vợ chồng anh trai tôi. Nói về chị dâu của tôi, chị ấy là người đàng hoàng, tuy ít nói nhưng luôn nhiệt tình tiếp đãi các em chồng, chăm sóc bố mẹ chồng chu đáo hết mực. Mỗi khi chúng tôi gặp vấn đề khó khăn, chị ấy đều giúp đỡ mà không nề hà hay than phiền. Vì thế, tôi và em gái luôn giành cho chị dâu một sự tôn trọng đặc biệt, giống như chị cả trong nhà.</p>\n<p>Hai năm nay, mẹ tôi bệnh nặng, nằm liệt một chỗ. Người chăm sóc bà là chị dâu. Chỉ có ngày chủ nhật, tôi hoặc em gái mới về, chăm sóc bà một ngày. Tuy nhiên, chúng tôi lại hay biếu mẹ tiền bạc để bà muốn ăn gì thì nhờ chị dâu mua giúp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/untitled-16-306.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Sau một thời gian điều trị, mẹ tôi không qua khỏi. Ngày mẹ mất, chị dâu lo chu toàn tang lễ. Tiền phúng điếu của hàng xóm, chị ấy cũng dùng để xây mộ đẹp cho mẹ. 3 ngày làm tang lễ, chị dâu tôi thức trắng nên cả người hốc hác, gầy rộc, mắt thâm quầng. Sáng nay, tang lễ đã xong xuôi, chị gọi tôi về dọn dẹp đồ đạc của mẹ giúp. Chị đã quá đuối sức rồi, không thể tiếp tục gắng gượng nữa.</p>\n<p>Tôi về, dọn dẹp phòng mẹ mà nước mắt rơi vì thương bà. Đến khi cầm lấy cái gối mẹ hay nằm, tôi thấy có gì đó cộm tay. Mở ra xem, tôi điếng người khi thấy đó là một túi gồm 20 chiếc nhẫn vàng loại 1 chỉ.</p>\n<p>Thì ra số tiền mà chị em tôi cho mẹ, bà không dùng đến mà nhờ người ta sắm vàng rồi cất hết. Khi mất, bà cũng chẳng kịp trăng trối lại. Giờ tôi có nên bảo anh trai họp gia đình để chia đều số vàng này không? Hay tôi cứ đưa hết cho vợ chồng anh trai để họ tự giải quyết.</p>\n<p><strong>Theo Phụ nữ Việt Nam</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anhdd-pxfuel-537.jpg\" alt=\"Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-su-cua-bo-trong-tam-thu-sau-khi-con-gai-di-lay-chong-2080638.html\">Con gái vừa lấy chồng, bố đã viết tâm thư thú nhận một điều</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay, con về nhà chồng rồi, nhà mình bỗng trở nên quạnh vắng. Mẹ vẫn ngồi trong phòng từ chiều, cơm không buồn ăn, lần giở từng trang album ảnh từ ngày con còn thơ bé.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/untitled-1-288.jpg\" alt=\"Cha mắc ung thư qua đời ngay sau đám cưới của con gái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cha-mac-ung-thu-co-nguyen-vong-cuoi-cung-la-chung-kien-con-gai-lay-chong-2080270.html\">Cha mắc ung thư qua đời ngay sau đám cưới của con gái</a></h3>\n<div class=\"insert-wiki-description\">Người cha ốm đau, nằm liệt giường ở Singapore có nguyện vọng cuối cùng là chứng kiến con gái mình kết hôn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-me-ung-thu-nau-bua-com-cuoi-cung-cho-con-truoc-khi-qua-doi-2077746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/ung-thu-214.jpg\" alt=\"Người mẹ ung thư nấu bữa cơm cuối cùng cho con trước khi qua đời\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-me-ung-thu-nau-bua-com-cuoi-cung-cho-con-truoc-khi-qua-doi-2077746.html\">Người mẹ ung thư nấu bữa cơm cuối cùng cho con trước khi qua đời</a></h3>\n<div class=\"insert-wiki-description\">Sau lần hóa trị thứ 3, mẹ của Deng muốn đi chợ và tự tay chuẩn bị những món con trai thích nhất, bất chấp thể trạng đang rất yếu.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}