{"url": "https://vietnamnet.vn/goc-cay-si-om-tron-ngoi-den-co-o-thanh-hoa-2044187.html", "title": "Gốc cây si ôm trọn ngôi đền cổ ở Thanh Hóa", "abstract": "Một gốc cây si ôm trọn ngôi đền Cao Sơn có niên đại hàng trăm năm tại thôn Bồng Sơn, xã Tượng Sơn, huyện Nông Cống (Thanh Hóa) khiến nhiều người hiếu kỳ.", "content_html": "<div>\n                                <p>Ông Trần Vũ Luận (55 tuổi), người trông đền cho biết, ngôi đền này thờ thần Cao Sơn. Các vị cao niên trong làng cũng không biết ngôi đền này có từ bao giờ, chỉ biết từ khi sinh ra và lớn lên đã thấy có nó.</p>\n<p>Theo ông Luận, sự hình thành của ngôi đền như thế nào đến nay người dân Bồng Sơn cũng không ai biết rõ. Trong đền chỉ có duy nhất có một mảnh giấy bằng chữ hán, hiện đang nhờ người dịch.</p>\n<p>Tương truyền, ngôi đền này có từ cách đây hơn 300 trước. Ngôi đền rất linh thiêng. Vào những ngày lễ, Tết người dân trong làng thường ra đây thắp hương cầu sức khỏe, may mắn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/1cung-theo-ong-luan-986.jpg\">\n<figcaption>Gốc cây si ôm trọn ngôi đền.</figcaption>\n</figure>\n<p>“Sau thời kháng chiến chống Pháp, Mỹ nơi đây trở nên hoang tàn, người dân cũng không ai để ý đến ngôi đền này nữa. Qua bao năm, gốc cây xanh (cây si) đã ôm trọn ngôi đền một cách kỳ lạ”, ông Luận cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/2cung-theo-ong-luan-984.jpg\">\n<figcaption>Gốc cây phủ kín, chỉ còn hở mỗi cửa đền. </figcaption>\n</figure>\n<p>Theo lời kể của ông Luận, những năm 1990 trở về trước đó, người dân trong làng nghèo đói, không thể làm ăn được gì. Nhiều người chết trẻ. Lúc này một số vị cao niên mới đưa thầy cúng về, thầy phán đây là một ngôi đền thiêng, người dân phải ra thắp hương cầu thần, mọi việc sẽ hanh thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/4cung-theo-ong-luan-988.jpg\">\n<figcaption>Cửa sổ đền cũng sắp bị gốc cây phủ kín </figcaption>\n</figure>\n<p>Sau ngày thầy cúng về làng, mọi người không ai rủ cũng tự giác ra dọn dẹp quanh khu đền. Lúc này gốc cây si đã ôm trọn ngôi đền. Bên trong, ngôi đền vẫn tồn tại, không bị biến dạng, hư hỏng như một điều kỳ diệu.</p>\n<p>Năm 2006 ngôi đền mới được người dân góp tiền, tu sửa lại toàn bộ khuôn viên khang trang.</p>\n<p>Giếng nước trước mặt ngôi đền, người dân Bồng Sơn gọi là “giếng ngọc”. Nước trong veo, mát lạnh chảy từ trong lòng núi xuyên qua đền ra bên ngoài. Trước đây dân trong làng thường ra đền lấy nước về ăn. Sau này xã hội phát triển, giếng nước này người dân không ăn nữa mà chỉ để dùng mỗi khi có khách đến dâng hương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/3cung-theo-ong-luan-989.jpg\">\n<figcaption>Trước mặt ngôi đền là \"giếng ngọc\"</figcaption>\n</figure>\n<p>Nói về sự linh thiêng của ngôi đền, ông Luận bảo đến giờ ông và người dân Bồng Sơn vẫn không thể lý giải được. Nhưng từ khi ngôi đền được sửa sang lại, người dân làm ăn khấm khá, cũng không còn cảnh ốm đau, bệnh tật, chết trẻ như trước kia.</p>\n<p>“Bản thân tôi trước kia cũng ốm đau suốt, đi khám không ra bệnh. Rồi một hôm vợ tôi đi xem thì thầy nói có đụng chạm đến ngôi đền thiêng này, phải sám hối. Suy ngẫm, tôi cũng chỉ chặt ít cây trước và quanh cửa đền. Năm 2006 tôi quyết định ra trông coi đền, cũng từ đó đến nay bệnh tình của tôi không còn nữa”, ông Luận cho biết.</p>\n<p>Cũng theo ông Luận, vào những ngày rằm, lễ Tết, không chỉ người dân địa phương đến thắp hương cầu sức khỏe, công danh mà có rất nhiều người từ khắp nơi về dâng hương.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/di-tich-quoc-gia-o-thanh-hoa-bi-xam-hai-nghiem-trong-2078374.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/3di-tich-quoc-gia-o-thanh-hoa-616.jpg\" alt=\"Di tích quốc gia ở Thanh Hóa bị xâm hại nghiêm trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/di-tich-quoc-gia-o-thanh-hoa-bi-xam-hai-nghiem-trong-2078374.html\">Di tích quốc gia ở Thanh Hóa bị xâm hại nghiêm trọng</a></h3>\n<div class=\"insert-wiki-description\">Các tấm bia chữ Hán, bức phù điêu, hình tượng tại chùa Quan Thánh, phường An Hưng (TP Thanh Hóa) bị tô vẽ, xâm hại nghiêm trọng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/den-ba-trieu-la-ngoi-den-thieng-gan-2000-nam-tho-nu-tuong-o-xu-thanh-2077105.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/a2ngoi-den-thieng-653.jpg\" alt=\"Ngôi đền thiêng gần 2000 năm thờ nữ tướng ở xứ Thanh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/den-ba-trieu-la-ngoi-den-thieng-gan-2000-nam-tho-nu-tuong-o-xu-thanh-2077105.html\">Ngôi đền thiêng gần 2000 năm thờ nữ tướng ở xứ Thanh</a></h3>\n<div class=\"insert-wiki-description\">Đền Bà Triệu ở xã Triệu Lộc, huyện Hậu Lộc (Thanh Hóa) là di tích quốc gia đặc biệt, và là ngôi đền thiêng của người xứ Thanh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cay-bang-tram-tuoi-rong-ruot-van-song-tuoi-tot-o-ngoi-den-thieng-2076203.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/van-loc-1-774.jpg\" alt=\"Cây bàng trăm tuổi rỗng ruột vẫn sống tươi tốt ở ngôi đền thiêng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cay-bang-tram-tuoi-rong-ruot-van-song-tuoi-tot-o-ngoi-den-thieng-2076203.html\">Cây bàng trăm tuổi rỗng ruột vẫn sống tươi tốt ở ngôi đền thiêng</a></h3>\n<div class=\"insert-wiki-description\">Đền Vạn Lộc (ở phường Nghi Tân, thị xã Cửa Lò, Nghệ An) không chỉ được biết đến với sự linh thiêng. Nơi đây còn có cây bàng cổ thụ hàng trăm tuổi bị rỗng ruột vẫn tươi tốt, tạo nên “hang động” độc đáo trong thân cây.</div>\n</div>\n</article>\n</div>\n                            </div>"}