{"url": "https://vietnamnet.vn/chong-cua-nhan-tinh-doa-xu-toi-neu-con-ngoai-tinh-voi-vo-anh-ta-2063307.html", "title": "Chồng của nhân tình dọa 'xử' tôi nếu còn bén mảng đến gần vợ anh ta", "abstract": "Tôi 34 tuổi, đã qua một đời vợ. Hiện tôi sống độc thân. Kể từ khi ly hôn tôi không yêu ai suốt 3 năm, cho đến gần đây mới thực sự rung động với cô ấy. Nhưng cô ấy lại là người phụ nữ đã có gia đình.", "content_html": "<div>\n                                <p>Cô ấy là người hiền lành tốt bụng, rất xinh xắn nhưng hoàn cảnh gia đình thật đáng thương. Cô ấy lấy phải một người chồng vũ phu và bị anh ta đánh chửi nhiều lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-8-sohu-422.png\">\n<figcaption>Ảnh minh họa: Sohu.</figcaption>\n</figure>\n<p>Tôi là người bất đắc dĩ phải nhìn thấy cảnh cô ấy khóc một mình sau khi bị chồng đánh. Lúc đó tôi đã hỏi han, an ủi, biết nhiều hơn về cuộc sống của cô ấy, tôi càng mủi lòng hơn.</p>\n<p>Chúng tôi phát triển tình cảm rất tự nhiên, ban đầu chỉ là bạn bè động viên nhau vượt qua những khó khăn cuộc sống. Nhưng rồi, chúng tôi đã đi quá giới hạn. Tôi từng nói với cô ấy hãy <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\" title=\"ly hôn\" target=\"_blank\">ly hôn</a> đi, giải thoát bản thân đi, nhưng cô ấy nói sẽ làm thế khi nào đủ dũng khí. Cô ấy muốn tôi chờ cô ấy.</p>\n<p>Người yêu tôi rất sợ chồng, có lẽ bị anh ta đánh và đe dọa nhiều lần nên cô ấy đã trở nên như vậy. Cô ấy không có thế lực nào chống lưng, bố mẹ thì đã già và yếu thế, cô ấy bảo tôi rất lo sợ anh ta sẽ trả thù nếu người lên tiếng đòi ly hôn là cô ấy. Bởi vậy cô ấy vẫn cứ cam chịu để bị đánh chửi, hy vọng một ngày anh ta chán ghét để buông tha cô ấy ra. Nhưng anh ta dù như vậy, có vẻ là vẫn quyết không bỏ vợ.</p>\n<p>Mới đây anh ta đã phát hiện ra quan hệ đi quá giới hạn của chúng tôi. Và không biết bằng cách nào, anh ta có được số điện thoại của tôi, bắt đầu nhắn tin chửi bới, đe dọa. Anh ta hành xử như phường côn đồ, lưu mạnh vậy khi dùng nhiều số để nhắn tin thóa mạ tôi và vợ anh ta, dọa sẽ cho người \"xử\" tôi nếu còn bén mảng đến gần vợ anh ta nữa.</p>\n<p>Tôi biết mình đang dấn thân vào rắc rối khi rơi vào chuyện tình cảm với một người phụ nữ đã có gia đình, đặc biệt khi chồng cô ấy còn là người như vậy.</p>\n<p>Tôi cũng có một chút lo lắng nếu anh ta không dọa mà làm thật. Người đàn ông máu điên đó nhất định sẽ đi bước tiếp theo sau chuyện khủng bố tin nhắn, nhưng tôi không biết anh ta sẽ làm gì. Từ bỏ người yêu lúc này thì tôi không nỡ. Tôi phải làm sao?<strong></strong></p>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/biet-chong-ngoai-tinh-vo-chang-them-danh-ghen-vi-mot-ly-do-2066822.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anhdd-pxfuel-1696.jpg\" alt=\"Biết chồng ngoại tình vợ chẳng thèm đánh ghen vì một lý do\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/biet-chong-ngoai-tinh-vo-chang-them-danh-ghen-vi-mot-ly-do-2066822.html\">Biết chồng ngoại tình vợ chẳng thèm đánh ghen vì một lý do</a></h3>\n<div class=\"insert-wiki-description\">Bây giờ thì tôi đã nghiệm ra, lấy người yêu mình còn hơn lấy người mình yêu là câu nói không bao giờ sai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-co-con-chung-voi-nu-dong-nghiep-xinh-dep-2067205.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/ngoai-tinh-thum-373.jpg\" alt=\"Chồng ngoại tình, có con chung với nữ đồng nghiệp xinh đẹp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-co-con-chung-voi-nu-dong-nghiep-xinh-dep-2067205.html\">Chồng ngoại tình, có con chung với nữ đồng nghiệp xinh đẹp</a></h3>\n<div class=\"insert-wiki-description\">Biết tin chồng và nữ đồng nghiệp đã cùng nhau có một đứa con, chị không thể giữ bình tĩnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-vo-tang-qua-soc-de-ky-niem-ngay-cuoi-2068418.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/anhdd-pxfuel-447.jpg\" alt=\"Vợ tặng quà kỷ niệm ngày cưới, vừa nhìn thấy tôi đã muốn ngã vì sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-vo-tang-qua-soc-de-ky-niem-ngay-cuoi-2068418.html\">Vợ tặng quà kỷ niệm ngày cưới, vừa nhìn thấy tôi đã muốn ngã vì sốc</a></h3>\n<div class=\"insert-wiki-description\">Buổi sáng tròn mười năm ngày cưới, tôi thức dậy thật sớm nhưng không thấy vợ đâu. Trên bàn trang điểm của vợ có để một hộp quà gói ghém cẩn thận. Vợ tôi vẫn luôn chu đáo như thế.</div>\n</div>\n</article>\n</div>\n                            </div>"}