{"url": "https://vietnamnet.vn/cau-chuyen-truyen-cam-hung-cua-cau-be-ngheo-tung-xin-com-noi-cua-chua-2079040.html", "title": "Câu chuyện truyền cảm hứng của cậu bé nghèo từng xin cơm nơi cửa chùa", "abstract": "Từng thiếu ăn phải xin cơm chùa, Trương Chấn Sang nay đã trở thành người thầy mang con chữ tiếng Anh đến với nhiều học sinh nghèo hiếu học. Câu chuyện của Sang trong chương trình ‘Nối trọn Yêu thương’ truyền cảm hứng về tinh thần vượt lên nghịch cảnh", "content_html": "<div>\n                                <p>https://www.youtube.com/watch?v=YeQPhc4_unY&amp;t=602s</p>\n<p><strong>Vươn lên sau biến cố </strong></p>\n<p>Trương Chấn Sang (thị xã Tân Uyên, Bình Dương) hiện đang là Ủy viên Ủy ban Hội Liên hiệp thanh niên Việt Nam tỉnh Bình Dương, đồng thời là chủ nhiệm CLB Tiếng Anh vì cộng đồng. Dù mới 26 tuổi nhưng anh thường xuyên tham gia đề xuất và thực hiện nhiều chương trình hướng nghiệp cho học sinh tại tỉnh Bình Dương, Gia Lai. Tham gia năng nổ trong các hoạt động cộng đồng, anh Sang vừa vinh dự đón nhận bằng khen ‘Thanh niên sống đẹp tỉnh Bình Dương” do Hội liên hiệp thanh niên Việt Nam trao tặng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tan-hiep-phat-1-350.jpg\">\n<figcaption> Trương Chấn Sang hiện đang tham gia giảng dạy tại tại Trung tâm hoạt động thanh niên tỉnh Bình Dương</figcaption>\n</figure>\n<p>Trước những thành tích đáng tự hào, ít ai biết rằng Trương Chấn Sang là con út trong một gia đình có hoàn cảnh khó khăn khi cha làm nghề chài lưới, mẹ bán quán thu nhập bấp bênh. Tuổi thơ của anh đã phải đối mặt với nhiều mất mát khi vừa lên 3 tuổi, gia đình đổ nợ và bố mẹ ly dị. Năm anh lên lớp 1, người anh cả trong gia đình vừa mới học xong đại học không may qua đời bởi căn bệnh gan.</p>\n<p>Biến cố lớn nhất ập đến với Sang là vào năm anh học lớp 8, cả cha và chị gái của anh lần lượt ra đi do căn bệnh gan. Cũng trong năm ấy, anh gặp tai nạn giao thông nghiêm trọng trên đường đi học dẫn đến chấn thương sọ não, nằm hôn mê gần 1 tháng. Sau khi phẫu thuật và tỉnh lại, anh mất trí nhớ tạm thời suốt 3 tháng. May mắn nhờ sự ủng hộ của các thầy cô, bạn bè mà Sang có thể trả đủ tiền viện phí, sinh hoạt trong thời gian gặp nạn.</p>\n<p>Sau khi ra viện, hoàn cảnh gia đình càng khó khăn hơn khi chỉ còn hai mẹ con nương tựa vào nhau. Cơm áo gạo tiền là một áp lực đè nặng lên đôi vai mẹ anh. Thậm chí, mẹ và anh phải đến nương tựa cửa chùa để xin bữa cơm qua ngày.</p>\n<p><strong>Khẳng định bản thân trước nghịch cảnh</strong></p>\n<p>Dù gia đình khó khăn nhưng từ nhỏ, anh Sang đã nổi tiếng học giỏi, đặc biệt là tiếng Anh. Sau sự cố năm lớp 8, anh không thể phục hồi như trước nữa nên đặt mục tiêu phát triển điểm mạnh của bản thân bằng việc ra sức trau dồi khả năng ngoại ngữ. Nếu bạn bè nỗ lực học một thì anh Sang phải cố gắng gấp ba bốn lần. Sau những giờ tan học khi bạn bè đã về hết, anh luôn nấn ná ở lại phòng làm việc của thầy cô để có cơ hội nói chuyện với các thầy cô bằng tiếng Anh.</p>\n<p>Kết quả là Sang đạt giải khuyến khích cuộc thi hùng biện tiếng Anh cấp tỉnh và giải khuyến khích cuộc thi cán bộ Đoàn hùng biện tiếng Anh toàn tỉnh Bình Dương năm lớp 11. Bên cạnh đó, anh còn rất năng nổ tham gia các hoạt động ngoại khóa trong trường và luôn là người có những ý tưởng sáng tạo khi cùng Đoàn trường tham gia các cuộc thi trong tỉnh. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tan-hiep-phat-2-351.jpg\">\n<figcaption>Trương Chấn Sang tích cực tham gia các hoạt động thiện nguyện tại tại nhiều tỉnh thành</figcaption>\n</figure>\n<p>Trương Chấn Sang thi đỗ vào ngành Ngôn ngữ Anh tại một trường đại học công lập ở Bình Dương. Tuy nhiên, trước hoàn cảnh gia đình khó khăn, anh không ít lần đắn đo về việc có nên tiếp tục việc học hay không. Đây cũng chính là lúc anh nhận ra bản thân cần đứng lên bằng đôi chân của chính mình bằng việc vừa học vừa làm. </p>\n<p><strong>Mang tiếng Anh đến gần học sinh nghèo</strong></p>\n<p>Từ dạy tiếng Anh tại nhà thiếu nhi xã, anh Sang tham gia dạy tại Trung tâm hoạt động thanh niên tỉnh Bình Dương. Cách dạy học thú vị cùng lối nói chuyện thông minh, hài hước khiến số lượng học trò đăng lý lớp của anh ngày đông. Bên cạnh dạy học, anh cũng đề xuất và tham gia vào các chương trình hướng nghiệp cho học sinh tại tỉnh. </p>\n<p>Hiện nay, anh Sang đang làm chủ nhiệm CLB Tiếng Anh vì cộng đồng, trực thuộc Hội Liên hiệp Thanh niên Việt Nam tỉnh Bình Dương. Đối với các bạn học sinh nghèo, lớp học của anh hỗ trợ 50 - 100% học phí. </p>\n<p>Bên cạnh đó, anh Sang còn thường xuyên tổ chức và tham gia các hoạt động thiện nguyện tại nhiều tỉnh thành để giúp đỡ những hoàn cảnh khó khăn như: Xuân tình nguyện, chiến dịch Mùa hè xanh dạy tiếng Anh miễn phí, Trung thu cho em, Áo ấm cho em…</p>\n<p>Xuất hiện trong chương trình “Nối trọn Yêu thương” tại ngôi nhà mới khang trang của mình, Trương Chấn Sang không giấu được niềm vui khi chia sẻ về thành quả của bản thân sau những cố gắng. Câu chuyện về tinh thần lạc quan và ý chí bền bỉ, nỗ lực vượt lên nghịch cảnh của anh đã lan tỏa những giá trí tích cực đến chương trình nói riêng và cộng đồng nói chung.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tan-hiep-phat-3-352.jpg\">\n<figcaption>Phó Tổng giám đốc Tập đoàn Tân Hiệp Phát gửi lời động viên cùng phần quà ý nghĩa đến Trương Chấn Sang trong chương trình Nối trọn Yêu thương </figcaption>\n</figure>\n<p>Lắng nghe câu chuyện từ anh Trương Chấn Sang, bà Trần Uyên Phương - Phó Tổng giám đốc Tập đoàn Tân Hiệp Phát chia sẻ: “Câu chuyện của em làm chị nghĩ về hình ảnh người sáng lập Tân Hiệp Phát Trần Quý Thanh, từ 9 tuổi đã sống trong trại trẻ mồ côi. Xuất phát điểm có thể là thấp nhưng đó lại chính là nội lực giúp mình vươn lên”.</p>\n<p>Cũng trong chương trình Nối trọn Yêu thương, đại diện Tập đoàn Tân Hiệp Phát đã gửi món quà ý nghĩa nhằm động viên anh Trương Chấn Sang trước tinh thần vượt khó cùng những hành động nhân ái hướng đến cộng đồng nói chung, trẻ em và học sinh nghèo hiếu học nói riêng. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}