{"url": "https://vietnamnet.vn/may-mua-ngoai-ban-cong-giua-ban-ngay-cap-doi-bi-bat-giu-2028814.html", "title": "'Mây mưa' ngoài ban công giữa ban ngày, cặp đôi bị bắt giữ", "abstract": "Hôm 8/6, cảnh sát Hồng Kông (Trung Quốc) cho biết đã bắt giữ một phụ nữ - người xuất hiện trong video dài 16 giây quay cảnh một cặp đôi khoả thân đang quan hệ tình dục giữa ban ngày trên ban công một căn hộ chung cư.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/quan-he-tinh-duc-605.jpg\">\n<figcaption>Cặp đôi quan hệ tình dục giữa ban ngày trên ban công căn hộ. </figcaption>\n</figure>\n<p>Cho đến sáng ngày 8/6, cảnh sát toàn thành phố vẫn đang tìm người đàn ông trong video.</p>\n<p>Theo luật, người phụ nữ 36 tuổi này bị bắt giữ vì có hành vi vi phạm các quy tắc lịch sự ở nơi công cộng. Cụ thể, một người nếu không có thẩm quyền hoặc lý do hợp pháp, mà để lộ bất kỳ bộ phận kín nào trên cơ thể ở nơi công cộng hoặc nơi mà nhiều người nhìn thấy, có thể bị phạt tù lên đến 6 tháng và phạt tiền 127 USD.</p>\n<p>“Ban công là khu vực riêng tư nhưng việc quan hệ tình dục và phơi bày cơ thể một cách khiếm nhã ở đó thì rõ ràng người khác có thể nhìn thấy được. Hành động này là vi phạm pháp luật” - luật sư Albert Luk Wai-hung nói.</p>\n<p>Ông cho biết thêm rằng, những người đăng tải video lên mạng cũng có thể bị truy tố vì tội đăng tải tài liệu khiêu dâm theo pháp lệnh Kiểm soát các bài viết khiêu dâm và không đứng đắn. Hành vi phạm tội này có hình phạt tối đa là 3 năm tù và 1 triệu đô la Hồng Kông.</p>\n<p>“Hiện chúng tôi vẫn đang điều tra. Có thể sẽ có thêm những vụ bắt giữ” - cảnh sát cho biết hôm 8/6. </p>\n<p>Người phụ nữ hiện đã được tại ngoại và được yêu cầu phải trình diện cảnh sát vào tháng tới. Tuy nhiên, có vẻ như cô vẫn chưa chịu khai báo nên cảnh sát vẫn đang tiếp tục điều tra.</p>\n<p><strong>Đăng Dương</strong> <em>(Theo SCMP)</em></p>\n                            </div>"}