{"url": "https://vietnamnet.vn/nam-sinh-co-nhom-mau-hiem-vuot-30km-di-cuu-nguoi-du-ngay-mai-phai-thi-2070284.html", "title": "Nam sinh có nhóm máu hiếm vượt 30km đi cứu người dù ngày mai phải thi", "abstract": "Thuộc nhóm máu O Rh(D) âm, Nguyễn Hồng Quân luôn muốn đi hiến máu để giúp đỡ cộng đồng. Quân cũng rất tự hào về nhóm máu của mình và cảm thấy mình là người \"hiếm có khó tìm\".", "content_html": "<div>\n                                <p><strong>Vượt 30km để đi hiến tiểu cầu cứu người</strong></p>\n<p>Thuộc nhóm máu O Rh(D) âm, Nguyễn Hồng Quân (21 tuổi, sinh viên Trường Đại học Công nghiệp, Hà Nội) đã không ngại vượt 30km đường xa vào tối muộn để đến hiến tiểu cầu tại Viện Huyết học - Truyền máu Trung Ương cho một ca bệnh nhi bị ung thư.</p>\n<p>18h ngày hôm đó, trưởng nhóm của Câu lạc bộ Nhóm máu hiếm O Rh- nhắn tin vào nhóm Zalo chung rằng đang có một ca bệnh cần gấp một đơn vị tiểu cầu nhưng bệnh viện lại không có sẵn.</p>\n<p>Đến khoảng 19h tối hôm ấy, Quân đi thi về, ăn cơm xong và mở điện thoại thì mới nhận được thông tin. Biết rằng chưa có ai đi, Quân liền nhanh chóng nhận \"nhiệm vụ\" và lên đường cùng một người bạn của mình dù ngày hôm sau cậu có môn thi ở trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-1-hien-mau-1084.jpg\">\n<figcaption>Nguyễn Hồng Quân luôn thích được đi hiến máu, giúp đỡ mọi người (Ảnh: NVCC).</figcaption>\n</figure>\n<p>\"Dù lúc đó mình chưa biết hiến tiểu cầu là thế nào nhưng vì đã lâu rồi mình chưa đi hiến máu nên lần này mình rất muốn đi. Mình có đăng ký hiến máu vào ngày 6/10 nhưng do trùng lịch thi nên không thể tham gia được. Thấy lần này có cơ hội nên mình đã đăng ký đi luôn\".</p>\n<p>Tuy lo lắng đi về sẽ mệt nhưng may mắn rằng lần hiến tiểu cầu này không ảnh hưởng tới cả sức khỏe lẫn \"phong độ\" làm bài thi của Quân.</p>\n<p>\"Mình rủ bạn đi cùng, một là để cho vui, thứ hai là mình cũng sợ lúc về mình sẽ mệt mà lại không có ai chở mình về. Tuy nhiên, hiến máu không ảnh hưởng gì tới sức khỏe của mình. Mình hoàn toàn khỏe mạnh, thậm chí còn tăng cân kể từ sau khi đi hiến máu\", Quân chia sẻ.</p>\n<p>Mẹ của Quân rất lo lắng mỗi lần cậu đi hiến máu nhưng cũng không vì thế mà cấm cản Quân thực hiện nguyện vọng giúp đỡ cộng đồng của mình.</p>\n<p>\"Mặc dù mẹ vẫn cho mình đi nhưng vì lo cho sức khỏe của mình nên mẹ cũng không muốn để mình đi hiến máu nhiều\", Quân nói.</p>\n<p>Giải thích cho sự hăng hái của mình mỗi lần có cơ hội đi hiến máu, Quân chia sẻ bản thân muốn được làm điều gì đó có ích và luôn thấy vui khi được giúp đỡ mọi người. Nhưng hơn cả, Quân từng chứng kiến nhiều trường hợp bị ung thư máu trong cuộc sống và đó là lý do bạn muốn giúp đỡ những người đang trong hoàn cảnh khó khăn như vậy.</p>\n<p><strong>Thấy vui khi trở thành người \"hiếm có khó tìm\"</strong></p>\n<p>Đã đi hiến máu được 3 lần, Quân chia sẻ mỗi lần đi hiến máu lại đem đến cho bạn một cảm xúc khác nhau.</p>\n<p>\"Lần đầu đi hiến máu, mình cảm thấy bất ngờ khi biết bản thân thuộc nhóm máu hiếm. Tuy nhiên, bên cạnh đấy còn là cảm xúc lo lắng vì mình phải cẩn thận hơn trong cuộc sống, như vấn đề tham gia giao thông, để tránh bị thương\", Quân kể lại.</p>\n<p>\"Lần thứ hai, mình cảm thấy hơi đói sau khi hiến máu. Buổi sáng hôm ấy, mình ngủ đến 10h sáng mới dậy thì có người gọi đi hiến gấp. Vào lần thứ ba, cũng là lần gần đây nhất, mình thấy rất vui khi có cơ hội lần đầu tiên hiến tiểu cầu và giúp được một em bé đang điều trị ung thư\", Quân nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/anh-2-hien-mau-1085.jpg\">\n<figcaption>Quân với lần đầu tiên đi hiến tiểu cầu của mình tại Viện Huyết học - Truyền máu Trung Ương (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Đặc biệt, trước đây khi biết bản thân có nhóm máu hiếm, bên cạnh nỗi lo về vấn đề tai nạn như đã nói, giờ đây Quân còn lo mình sẽ bị... bắt cóc rồi bị rút máu để bán.</p>\n<p>Tuy sợ bị bắt cóc nhưng Quân vẫn tin rằng ngày đó sẽ không xảy ra. Bạn đã trang bị cho mình một số kỹ năng tự vệ, thoát thân cũng như luôn tin vào an ninh xã hội hiện nay.</p>\n<p>\"Nếu mình chẳng may bị bắt cóc, mình tin khi mình hô hoán thì mọi người xung quanh chắc chắn sẽ chạy ra cứu mình và không để chuyện ấy xảy ra\", Quân hài hước nói.</p>\n<p>Tuy nhiên, trên cả những lo lắng và sợ hãi là niềm vui khi bản thân sở hữu nhóm máu hiếm. Quân nói: \"Mình cảm thấy rất vui khi có máu \"xịn\". Điều này khiến mình thấy bản thân là một người hiếm có khó tìm\".</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}