{"url": "https://vietnamnet.vn/toi-tu-choi-khi-ban-trai-ru-chung-song-2051660.html", "title": "Tôi từ chối khi bạn trai rủ chung sống", "abstract": "Khác với nhiều người, tôi không thích chung sống cùng bạn trai. Chúng tôi vẫn yêu nhau, chỉ là mong muốn không gian riêng tư cho mình.", "content_html": "<div>\n                                <p>Tôi và anh quen biết nhờ một <a href=\"https://vietnamnet.vn/ung-dung-hen-ho-tag97969012066221543.html\" title=\"ứng dụng hẹn hò\" target=\"_blank\">ứng dụng hẹn hò</a>, tưởng chừng chỉ yêu đương chóng vánh. Nhưng không ngờ, chúng tôi gắn bó suốt 2 năm qua, chia sẻ cùng nhau nhiều buồn vui trong cuộc sống.</p>\n<p>Anh từ Hà Nội vào TP.HCM làm việc, còn tôi cũng không phải dân bản xứ. Hai đứa thuê nhà khá đắt đỏ ở trung tâm thành phố, căng thẳng chi trả những hóa đơn sinh hoạt hàng tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-1-song-thu-625.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một lần, anh đề nghị tôi về sống chung. Anh nói muốn hai đứa có thời gian bên nhau nhiều hơn, không còn phải tranh thủ gặp gỡ những buổi cuối tuần.</p>\n<p>Phần khác, anh tính toán rằng cả hai có thể chung tiền thuê một căn hộ cao cấp hơn, có tiện ích đầy đủ cùng tầm nhìn thoáng... Anh tìm sẵn một căn chung cư với giá thuê 14 triệu đồng/tháng, nhận chi trả 10 triệu đồng và tôi chỉ cần góp số lẻ còn lại.</p>\n<p>Nhưng sau một hồi lưỡng lự, tôi từ chối.</p>\n<p>Tôi từng trải qua nhiều tổn thương trong tình cảm trước khi gặp anh. Tôi đối diện với nhiều nỗi sợ hơn anh nghĩ.</p>\n<p>Tôi lo lắng rằng cả hai sẽ chán ngán chuỗi ngày sống chung. Tôi không muốn những cuộc cãi vã làm ngôi nhà đầy căng thẳng, anh mất đi không gian riêng, còn tôi sẽ trở nên xuề xòa trong mắt người yêu mình.</p>\n<p>Và quan trọng nhất, tôi nghĩ đến cảnh lỡ như chia tay, tôi hoặc anh phải dọn ra khỏi nơi mà cả hai từng gắn kết.</p>\n<p>Nghe tôi giãi bày, anh nói mình thấu hiểu.</p>\n<p>Anh vẫn làm theo kế hoạch của mình, chuyển đến một căn hộ tiện nghi hơn sau khi được thăng chức. Anh bảo tôi có thể ghé đến bất cứ khi nào, rằng đó là nơi ở anh chuẩn bị sẵn nếu tôi cần một không gian rộng rãi, nhiều ánh nắng.</p>\n<p>Tôi vẫn thường xuyên qua nhà anh vào cuối tuần. Hai đứa cùng nấu ăn, xem phim, đi bơi hoặc tập thể dục.</p>\n<p>Thế nhưng, sau nhiều tháng, chúng tôi vẫn thống nhất không sống chung, dành cho nhau không gian riêng tư dù mối quan hệ luôn nghiêm túc.</p>\n<p>Tôi thích thú mỗi lần mình chưng diện, ở nhà đợi anh qua đưa đón.</p>\n<p>Đối với tôi, đây là cách \"giữ lửa\" cho tình yêu 2 năm của mình.</p>\n<p><em>(Mai Trang, 25 tuổi, quận Bình Thạnh, TP.HCM)</em></p>\n<p><strong>Theo Zing</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngoai-tinh-voi-nguoi-52-tuoi-da-co-gia-dinh-nhung-bi-bo-khi-co-bau-2052013.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-sohu-169.jpg\" alt=\"Tôi không may dính bầu, người tình 52 tuổi lập tức 'quất ngựa truy phong'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoai-tinh-voi-nguoi-52-tuoi-da-co-gia-dinh-nhung-bi-bo-khi-co-bau-2052013.html\">Tôi không may dính bầu, người tình 52 tuổi lập tức 'quất ngựa truy phong'</a></h3>\n<div class=\"insert-wiki-description\">Cuộc hôn nhân thứ nhất của tôi đổ vỡ vì chồng tôi kém vợ tận 5 tuổi. Anh ta lêu lổng trai gái và không biết thương vợ. Khi tôi có thai cũng là khởi đầu của chuỗi ngày anh ta triền miên đi với gái.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-mang-do-an-den-cong-ty-cho-anh-2051715.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-thumb-ngoai-tinh-117.jpg\" alt=\"Mang đồ ăn đến công ty cho chồng, vô tình biết được sự thật đau đớn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-mang-do-an-den-cong-ty-cho-anh-2051715.html\">Mang đồ ăn đến công ty cho chồng, vô tình biết được sự thật đau đớn</a></h3>\n<div class=\"insert-wiki-description\">Tôi muốn tạo bất ngờ khi mang đồ ăn ngon đến để chồng ăn tôi, nhưng không ngờ rằng anh ấy lại cho tôi một cú sốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/doa-tra-vo-ve-noi-san-xuat-toi-tai-mat-khi-nghe-bo-vo-noi-chi-mot-cau-2050759.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anhdd-206.jpg\" alt=\"Dọa 'trả vợ về nơi sản xuất', tôi tái mặt khi nghe bố vợ nói chỉ một câu...\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/doa-tra-vo-ve-noi-san-xuat-toi-tai-mat-khi-nghe-bo-vo-noi-chi-mot-cau-2050759.html\">Dọa 'trả vợ về nơi sản xuất', tôi tái mặt khi nghe bố vợ nói chỉ một câu...</a></h3>\n<div class=\"insert-wiki-description\">Vợ tôi là một người phụ nữ vụng về, tôi biết từ hồi yêu rồi, cũng không coi đó là nhược điểm quá lớn. Nhưng vì chúng tôi sống chung với bố mẹ nên nhiều lúc cô ấy khiến mẹ tôi phiền lòng, bực bội.</div>\n</div>\n</article>\n</div>\n                            </div>"}