{"url": "https://vietnamnet.vn/ngoi-nha-o-tphcm-mang-ten-nhieu-la-lan-toa-cach-song-xanh-2042230.html", "title": "Ngôi nhà ở TP.HCM mang tên 'nhiều lá', lan tỏa cách sống xanh", "abstract": "Không chỉ là nơi dành cho mọi người đến đọc sách, học tập miễn phí, Nhà nhiều lá còn lan tỏa cách sống xanh thông qua các sự kiện thu gom, tái chế rác, sử dụng sản phẩm thân thiện môi trường…", "content_html": "<div>\n                                <p><em><strong>Xem video:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002S3B.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>“Nhà nhiều lá”</strong></p>\n<p>Căn hộ nhỏ trên tầng 3 của tòa nhà nằm trên đường Hòa Hưng (quận 10, TP.HCM) luôn ngập tràn ánh nắng, cây xanh, sách và những món đồ nhỏ xinh. Nơi đây được gọi là Nhà nhiều lá, một dự án vì cộng đồng do những bạn trẻ đang học tập, sinh sống tại TP.HCM xây dựng.</p>\n<p>Nhà nhiều lá khởi nguồn từ ước mơ xây dựng thư viện miễn phí cho những người thích đọc sách của Hoàng Quý Bình (SN 1995) từ lúc anh còn là một cậu sinh viên. Thời gian ấy, Bình tham gia các hoạt động xã hội bằng việc đi dạy học cho các bé ở một làng trẻ tại Hà Nội.</p>\n<p>Một lần, Bình nghe được nỗi niềm của người bạn khi đến thăm nhà. Người này nói dẫu đã học đại học năm thứ tư mà vẫn không đủ tiền mua sách để đọc. Thấy nhiều người còn thiếu sách để nâng cao kiến thức, Bình quyết định xây dựng thư viện miễn phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/1-nha-nhieu-la-541.jpg\">\n<figcaption>Hoàng Quý Bình, người sáng lập Nhà nhiều lá.</figcaption>\n</figure>\n<p>Tuy nhiên, sau khi thư viện hoạt động một thời gian, nam sinh viên nhận thấy cần phải làm gì đó để thư viện hấp dẫn hơn, có nhiều đóng góp cho cộng đồng hơn. Bình bắt đầu cùng những người chung chí hướng tổ chức các buổi học, chuỗi hoạt động liên quan đến kỹ năng sống, nghệ thuật, sáng tạo…</p>\n<p>Những sự kiện này thu hút rất nhiều sinh viên, học sinh tham gia. Cứ như vậy, thư viện dần mở rộng các hoạt động xã hội. Từ đó, thư viện có tên gọi là Nhà nhiều lá.</p>\n<p>Bình giải thích: “Cái tên này xuất phát từ việc chúng tôi muốn xây dựng một không gian để người trẻ có thể tham gia và truyền tải năng lượng tích cực đến mọi người. Nhà là nơi để về, để chữa lành và lan tỏa điều tử tế”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/2-nha-nhieu-la-542.jpg\">\n<figcaption>Một góc nhỏ bên trong thư viện miễn phí của Nhà nhiều lá.</figcaption>\n</figure>\n<p>“Đến Nhà, mọi người không chỉ cảm nhận được sự tươi mát, nhẹ nhàng từ những tán lá, nhành hoa, cuốn sách mà còn thấy nó đến từ mỗi con người đang làm việc tại đây. Bởi tại Nhà, chúng tôi đặt mục tiêu phát triển con người song song với phát triển công tác xã hội”, anh nói thêm.</p>\n<p>Hiện tại, Nhà nhiều lá là tổ hợp chuỗi hoạt động xã hội về giáo dục và môi trường. Về giáo dục, Nhà lan tỏa văn hóa đọc bằng việc mở thư viện sách miễn phí cho mọi người. Ngoài ra, các thành viên của Nhà còn mở rộng, duy trì hoạt động dạy học miễn phí cho các em ở làng trẻ.</p>\n<p>Về mặt môi trường, Bình và nhóm bạn lan tỏa cách sống xanh bằng chuỗi sự kiện, hoạt động thu gom, tái chế giấy vụn, pin cũ, sử dụng sản phẩm xanh, thân thiện môi trường…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/3-nha-nhieu-la-543.jpg\">\n<figcaption>Mỗi khi có thời gian, nữ sinh tên Lâm đều đến Nhà nhiều lá để có thể chung tay lan tỏa những điều tử tế.</figcaption>\n</figure>\n<p>Những hoạt động của Nhà nhanh chóng được cộng đồng đón nhận. Mỗi ngày đều có nhiều nhóm đối tượng đến Nhà với nhiều mục đích khác nhau. Trong đó, các em nhỏ thường đến Nhà để được đọc sách, sinh viên đến để giao lưu, gặp gỡ bạn bè, tự học, tìm tài liệu…</p>\n<p>Trong khi đó, nhóm người trung niên, lớn tuổi đến Nhà tìm không gian yên tĩnh, tươi mát để đọc sách, chiêm nghiệm cuộc sống. Ngoài ra, nhóm này còn đến để tham gia các hoạt động bảo vệ môi trường mà Nhà tổ chức như: đổi sách, pin cũ lấy cây…</p>\n<p><strong>Lan tỏa cách sống xanh</strong></p>\n<p>Hai tuần nay, mỗi khi có thời gian, Nguyễn Ngọc Thùy Vy (20 tuổi) sinh viên năm 2 một trường đại học tại TP.HCM lại đến làm cộng tác viên của Nhà nhiều lá. Vy cho biết, thời gian làm việc tại Nhà, em học được nhiều điều mới mẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/4-nha-nhieu-la-544.jpg\">\n<figcaption>Sau khoảng thời gian làm cộng tác viên của Nhà, Thùy Vy thấy mình học được nhiều điều mới mẻ.</figcaption>\n</figure>\n<p>“Sau 2 tuần tham gia làm cộng tác viên của Nhà, tôi cảm thấy bản thân học được nhiều thứ. Tôi thường gặp nhiều vấn đề trong học tập, cuộc sống và gia đình. Tuy nhiên khi đến với Nhà, tôi có thể chia sẻ những vấn đề ấy với mọi người và nhận về nhiều cách chữa lành hiệu quả”, Vy chia sẻ.</p>\n<p>Một trong nhiều giá trị mà Vy cũng như những người từng đến Nhà nhiều lá nhận về là cách sống xanh, thân thiện với môi trường. Để lan tỏa cách sống này, Nhà liên tục thực hiện sự kiện, hoạt động thu gom, tái chế vật liệu cũ.</p>\n<p>Các hoạt động này gồm: Đổi pin cũ lấy cây; Đổi tất cả các loại giấy lấy cây; Thu gom hộp các-tông cũ, sử dụng, chế tạo các sản phẩm xanh, thân thiện môi trường để thay thế các sản phẩm nhựa/hóa chất công nghiệp…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/5nha-nhieu-la-545.jpg\">\n<figcaption>Một số sản phẩm thân thiện môi trường tại Nhà.</figcaption>\n</figure>\n<p>Các loại giấy sau khi nhận về, Quý Bình và nhóm bạn đều cố gắng tái chế. Đối với các loại giấy trắng, sạch được Nhà tái chế thành các quyển sổ, lưu bút bé xinh… Các loại sách còn sử dụng được, anh và mọi người bổ sung vào thư viện của Nhà.</p>\n<p>Ngoài ra, Nhà đóng góp cho các câu lạc bộ, hội nhóm hoạt động xã hội khác để các tổ chức này xây dựng tủ sách, thư viện ở điểm trường, vùng cao…</p>\n<p>Đối với bìa các-tông, Nhà biến chúng thành túi, thùng đựng đồ, hộp gói quà xinh xắn thay cho túi nilon. Nếu giấy vụn quá, Nhà đem đi tái chế. Pin cũ sau khi thu gom sẽ về, Nhà gửi đến các đơn vị có chức năng, kỹ thuật để chúng được tái chế triệt để.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/6-nha-nhieu-la-546.jpg\">\n<figcaption>Quý Bình và các cộng tác viên đang chuẩn bị cây cho hoạt động đổi pin lấy cây sắp tới.</figcaption>\n</figure>\n<p>Quý Bình chia sẻ: “Các hoạt động về môi trường của Nhà đều được cộng đồng đón nhận, tham gia nhiệt tình. Hoạt động tổ chức đổi pin lấy cây đợt đầu, chúng tôi thu hút 5000 người tham gia, thu được 120.000 viên pin và kéo dài đến 9 ngày”.</p>\n<p>“Đợt Nhà tổ chức hoạt động đổi giấy lấy cây gần nhất, chúng tôi cũng thu được trên 3 tấn giấy các loại và rất nhiều sách, truyện... Số sách này đủ để Nhà tặng, đóng góp cho rất nhiều điểm trường, nhóm thiện nguyện chuyên xây dựng tủ sách, thư viện miện phí”, anh nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/7-nha-nhieu-la-547.jpg\">\n<figcaption>Các thành viên của Nhà nhiều lá hy vọng, mỗi cái cây nhỏ được trao đi sẽ đổi về những vật liệu có nguy cơ gây hại cho môi trường để chúng được xử lý đúng cách.</figcaption>\n</figure>\n<p>Hiện nay, ngoài các hoạt động vì môi trường, Nhà còn tổ chức những lớp học kỹ năng cho giới trẻ. Gần đây nhất, Nhà tổ chức lớp học kỹ năng phỏng vấn cho các bạn sinh viên, người mới ra trường.</p>\n<p>Sắp tới, nơi đây, Nhà sẽ có lớp học làm xà bông từ dầu ăn thừa, lớp học may vá, thêu nghệ thuật... Tất cả các buổi học này đều hoàn toàn miễn phí và do những thành viên có kinh nghiệm của Nhà trực tiếp sẽ chia sẻ, hướng dẫn.</p>\n                            </div>"}