{"url": "https://vietnamnet.vn/cuoc-song-hien-tai-cua-nguoi-phu-nu-lay-con-trai-ban-than-2062820.html", "title": "Cuộc sống hiện tại của người phụ nữ lấy con trai bạn thân", "abstract": "Hai năm trước, câu chuyện người phụ nữ ngoài 40 tuổi lấy con trai bạn thân từng gây xôn xao mạng xã hội Trung Quốc.", "content_html": "<div>\n                                <p>Người phụ nữ tên Tô Mai (Thâm Quyến, Trung Quốc) từng trải qua một cuộc hôn nhân và có 3 người con. Sau khi ly hôn, 3 người con đều ở với bố, cô sống một mình. Thời gian này Tô Mai bị trầm cảm, suy nghĩ nhiều. Nhờ có người bạn gái thân luôn bên cạnh động viên chăm sóc, đưa cô đi du lịch nên dần dần Tô Mai vượt qua được mặc cảm và sống mạnh mẽ hơn.</p>\n<p>Cũng trong khoảng thời gian đó, Tô Mai thường xuyên đến nhà bạn thân và gặp được cậu con trai của bạn khi đó 25 tuổi tên Lý Thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/laycontraiban1-1426.jpeg\">\n<figcaption>Người phụ nữ cảm mến rồi yêu con trai bạn thân.</figcaption>\n</figure>\n<p>Họ thường xuyên ăn cơm cùng nhau, cười nói vui vẻ như một gia đình hạnh phúc. Tô Mai cảm mến cậu con trai của bạn và rồi tình yêu giữa hai người nảy sinh lúc nào không hay. </p>\n<p>Sau này, Lý Thành thừa nhận thích Tô Mai từ khi mình còn học cấp 2. Ở bên cạnh Tô Mai, anh luôn cảm thấy rất thoải mái và vui vẻ. </p>\n<p>Sau khi tốt nghiệp đại học, Lý Thành trở thành một chàng trai tuấn tú. Tình cảm của cậu dành cho bạn thân của mẹ vẫn không thay đổi. Nhưng vì mối quan hệ giữa Tô Mai và mẹ mình, Lý Thành không dám thổ lộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/laycontraiban-1427.jpeg\">\n<figcaption>Cả hai quyết định tiến tới hôn nhân sau 2 tháng hẹn hò. </figcaption>\n</figure>\n<p>Nhưng tình yêu ngày một sâu sắc khiến Lý Thành không thể che giấu mãi. Anh quyết định lấy hết dũng khí bày tỏ với Tô Mai và nói với mẹ về chuyện này. Thật không ngờ, mẹ của Lý Thành không phản đối mà còn rất tán thành chuyện tình cảm của hai người. </p>\n<p>Trước sự ủng hộ của mẹ, Lý Thành và Tô Mai quyết định kết hôn sau 2 tháng hẹn hò. Là người chăm chỉ thể dục thể thao lại biết cách chăm chút nhan sắc, Tô Mai dù ngoài 40 tuổi nhưng trẻ trung, thon gọn không khác gì các cô gái ngoài 20 tuổi. Vì vậy ngoại hình của cô không chênh lệch so với người chồng kém tuổi là bao. </p>\n<p>Sau 2 năm kết hôn, cuộc sống của cặp đôi hiện rất hạnh phúc, vui vẻ. Họ thường xuyên chia sẻ những hình ảnh gia đình lên mạng xã hội. </p>\n<p>Những lời bàn tán dị nghị trước kia không còn mà thay vào đó là những bình luận tích cực, ngưỡng mộ dành cho cặp đôi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/laycontraiban3-1428.jpeg\">\n<figcaption>Mối quan hệ của mẹ chồng - nàng dâu rất tốt.</figcaption>\n</figure>\n<p>Tô Mai sau những áp lực của cuộc hôn nhân đầu đổ vỡ đã lấy lại được tinh thần, tìm được người mình yêu thương thực sự. Ba người sống vui vẻ, thường xuyên đi du lịch cùng nhau. Mối quan hệ giữa mẹ chồng và nàng dâu rất tốt. Hiện tại Tô Mai cũng đang lên kế hoạch để sinh con cho chồng. </p>\n<p><strong>Theo Sohu</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chang-trai-19-tuoi-o-thai-lan-cong-khai-hen-ho-ban-gai-u60-2071908.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/thum-hen-ho-297.jpg\" alt=\"Chàng trai 19 tuổi ở Thái Lan công khai hẹn hò bạn gái U60\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chang-trai-19-tuoi-o-thai-lan-cong-khai-hen-ho-ban-gai-u60-2071908.html\">Chàng trai 19 tuổi ở Thái Lan công khai hẹn hò bạn gái U60</a></h3>\n<div class=\"insert-wiki-description\">Cặp đôi lệch 37 tuổi ở Thái Lan đã hẹn hò được 2 năm và đang lên kế hoạch kết hôn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chiec-nhan-cuoi-khac-ngay-20-10-cua-co-gai-viet-va-chang-trai-an-do-2071946.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/tinh-yeu3-1-392.jpg\" alt=\"Phía sau chiếc nhẫn cưới khắc ngày 20/10 của cặp vợ Việt chồng Ấn Độ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chiec-nhan-cuoi-khac-ngay-20-10-cua-co-gai-viet-va-chang-trai-an-do-2071946.html\">Phía sau chiếc nhẫn cưới khắc ngày 20/10 của cặp vợ Việt chồng Ấn Độ</a></h3>\n<div class=\"insert-wiki-description\">Từ một câu nói đùa trước ngày 20/10, đôi bạn thân là cô gái Việt và chàng trai Ấn Độ chính thức trở thành một cặp. Tuy vậy, trải qua gần một thập kỷ, họ mới có thể làm đám cưới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-tin-nhan-luc-nua-dem-2071909.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/minh-hoa-tam-su-sohu3-294.jpeg\" alt=\"Tin nhắn lúc nửa đêm khiến vợ phát hiện bí mật động trời của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-chong-ngoai-tinh-khi-xem-tin-nhan-luc-nua-dem-2071909.html\">Tin nhắn lúc nửa đêm khiến vợ phát hiện bí mật động trời của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đến giờ tôi vẫn còn sốc và không thể tin người chồng đầu ấp, tay gối với mình suốt 5 năm qua lại có thể bất chấp đạo lý đến như vậy.</div>\n</div>\n</article>\n</div>\n                            </div>"}