{"url": "https://vietnamnet.vn/nhung-ong-bo-thach-nhau-khong-de-duoc-con-gai-doi-khong-ne-2040800.html", "title": "Những ông bố thách nhau 'không đẻ được con gái, đời không nể'", "abstract": "Hội bạn thân 15 năm thách đố \"không đẻ được con gái, đời không nể\", ai thua chịu phạt một bữa liên hoan.", "content_html": "<div>\n                                <p>Mạng xã hội ngày 17/7 chia sẻ hình ảnh dễ thương về ông bố thua \"kèo\" hội bạn thân vì \"không đẻ được con gái\". Câu chuyện nhận về hàng chục nghìn yêu thích, bình luận và chia sẻ từ cư dân mạng. Nhiều người dí dỏm \"không đẻ được con gái, đời không nể\".</p>\n<p>Chị Tạ Bích Loan, 30 tuổi, sống tại TP. Lạng Sơn, tỉnh Lạng Sơn, cho biết hội bạn thân của chị gồm 6 thành viên, đều là nữ, cùng học tại THPT Việt Bắc (TP. Lạng Sơn) từ năm 2007.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/1-sinh-con-gai-248.jpg\">\n<figcaption>Buổi liên hoan vì một gia đình thua \"kèo\" \"không đẻ được con gái\" (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Trong số họ, 4 người kết hôn và sinh sống tại Lạng Sơn, 2 người còn lại lấy chồng xa, ở Thái Nguyên và TP.HCM.</p>\n<p>Đợt vừa rồi, cả nhóm hội tụ tại Lạng Sơn, cùng tổ chức chuyến dã ngoại trong thành phố, nhân kỷ niệm 15 năm tình bạn.</p>\n<p>Chị Loan kể, sau kết hôn, 4 người bạn cùng sống tại Lạng Sơn, đều sinh con trai đầu lòng. Năm 2018, họ cá cược, nếu sinh con thứ hai, gia đình nào không đẻ được con gái thì sẽ thua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/2-sinh-con-gai-249.jpg\">\n<figcaption>Sáu cô gái chơi thân từ hồi cấp 3, duy trì tình bạn 15 năm (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Đầu năm 2022, anh Chu Minh Đức và chị Thu Thảo sinh bé trai thứ hai, là gia đình \"thua cuộc\". Anh Đức \"tuyên bố\" nếu sau này hai vợ chồng sinh được con gái, cả nhóm sẽ phải mời lại một bữa, cũng là cái cớ để hội bạn thân thường xuyên gặp gỡ.</p>\n<p>\"Chúng tôi dự định một chuyến đi chơi xa, nhưng vướng lịch bận, nên tổ chức một bữa ăn lưu giữ kỷ niệm\", chị Loan nói đây là dịp đánh dấu cột mốc đáng nhớ trên hành trình tình bạn của cả nhóm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/3-sinh-con-gai-250.jpg\">\n<figcaption>Nhân kỷ niệm 15 năm tình bạn, họ tổ chức một buổi dã ngoại (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Sau buổi liên hoan ngày 16/7, chị Loan vui và bất ngờ khi câu chuyện của hội bạn thân được chia sẻ rầm rộ trên các diễn đàn mạng xã hội. Chị cho biết, mỗi tuần, các gia đình thường tụ tập 1-2 buổi, hàn huyên về cuộc sống. Hồi đầu tháng 7, họ tổ chức sinh nhật chung cho các em bé thứ hai, vì cùng sinh trong một tuần.</p>\n<p>\"Cứ dịp vui - buồn, chúng tôi đều tâm sự cùng nhau, là bí quyết duy trì tình bạn 15 năm\", chị Loan nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/4-sinh-con-gai-251.jpg\">\n<figcaption>Sinh nhật của các em bé sinh cùng một tuần tháng 7, được các gia đình tổ chức (Ảnh: NVCC).</figcaption>\n</figure>\n<p>Dưới bài đăng trên mạng xã hội, nhiều gia đình cũng chia sẻ câu chuyện bản thân.</p>\n<p>Tài khoản Thu Trang bình luận: \"Mình cũng từng 'thiệt hại' 10 triệu đồng cho buổi lễ tương tự. Lúc mới bầu, mình cược là con gái, sau không ngờ con trai, mất hội bạn tiền đi ăn. Bây giờ nghĩ lại mình vẫn thấy vui\".</p>\n<p>Tài khoản Vân Nguyễn viết: \"Mình bầu cùng thời điểm chị dâu, thế là 2 anh chồng cá cược ai đẻ con gái thì thắng. Cuối cùng, cả hai đều sinh con trai\".</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}