{"url": "https://vietnamnet.vn/tinh-yeu-vuot-rao-can-cua-ong-chu-tiem-bang-dia-va-co-gai-cat-toc-2044944.html", "title": "Tình yêu vượt rào cản của ông chủ tiệm băng đĩa và cô gái cắt tóc", "abstract": "Mỗi ngày ông Lân đều mang kẹo, trái cây sang tặng bà Hoa. Ròng rã 4 năm trời như thế, ông tính tình phí hết khoảng 10 mẫu cà phê.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/tinh-yeu1-590.jpg\">\n<figcaption>Ông Đỗ Khánh Lân (63 tuổi) và bà Đinh Thị Kim Hoa (52 tuổi) tại chương trình Tình trăm năm.</figcaption>\n</figure>\n<p>31 tuổi, đang là chủ tiệm sang băng đĩa thì ông Đỗ Khánh Lân si mê cô nàng học việc xinh đẹp ở tiệm tóc bên cạnh.</p>\n<p>Trong khi nhà gái không hay biết, ông luôn tìm cớ qua lại để được \"nhìn ngắm\" bạn gái. Đến khi ông Lân được ngỏ lời thử nghiệm cắt tóc thì cơ duyên của đôi trẻ hơn kém nhau gần một giáp mới bắt đầu.</p>\n<p>\"Mới học việc làm sao cắt đẹp được. Uốn mái tóc xong là tôi phải đội mũ hết 3 tháng, thậm chí buổi tối còn phải cột khăn giống Phan Đình Tùng. Nhưng tôi không bắt đền mà còn qua cảm ơn, mời đi uống cà phê để trả ơn\", ông Lân (hiện 63 tuổi) hài hước kể về chuyện tình của mình và bà Đinh Thị Kim Hoa (hiện 52 tuổi) trong chương trình<em> Tình trăm năm</em> tập 104.</p>\n<p>Sau đó, mỗi ngày ông Lân lại mang kẹo, trái cây tặng bà Hoa như lời cảm ơn. \"Ròng rã 4 năm trời như thế, mình tính tình phí đâu đó khoảng 10 mẫu cà phê\", ông hài hước cho biết. Mặc dù đã U40, nhưng phải mất ngần ấy năm cả hai mới được gia đình chấp thuận cho về chung một nhà.</p>\n<p>\"Em gái tôi đi xem bói, người ta bảo tôi và Hoa không hợp tuổi. Tôi mạng mộc, Hoa mạng kim - cái cây mọc trên miếng sắt thì chỉ 3 năm là chết; mà không chết đi nữa thì có cơm không cùng ăn, có giường không cùng nằm. Lúc đó, tôi đấu tranh với gia đình, tức quá bỏ nhà đi theo em này luôn\", ông Lân vừa nghiêm túc, vừa hài hước kể lại.</p>\n<p>Thậm chí vì tin lời thầy bói nên em gái ông Lân đã đến gặp riêng bà Hoa, đề nghị bà đơn phương chia tay. \"Mình cũng biết tự ái, nên cũng nói chia tay. Ban đầu mình không nói lí do, nhưng ông gặng hỏi quá nên mình cũng nói sự thật là như vậy\", bà Hoa nhớ lại.</p>\n<p>Khi biết được đầu đuôi câu chuyện, ông Lân không làm \"lớn chuyện\" mà chỉ lẳng lặng về nhà gom đồ bỏ đi. Sau 6 tháng, khi bà nội kêu về và đồng ý chuyện hôn nhân thì cả hai mới chính thức kết hôn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/tinh-yeu2-593.jpg\">\n<figcaption>Gia đình hạnh phúc của ông Đỗ Khánh Lân.</figcaption>\n</figure>\n<p>Thời ấy nghèo, cuộc sống vợ chồng khó khăn nên phải hơn 1 năm sau họ mới dám sinh con đầu lòng - chính là Đỗ Khánh Vân - nữ diễn viên từng để lại nhiều ấn tượng trong bộ phim điện ảnh <em>Mắt biếc</em>, chương trình truyền hình thực tế <em>Sao nhập ngũ</em>...</p>\n<p>Nói về sự nổi tiếng của con gái sau vai diễn Trà Long rất thành công, ông Lân tự hào: \"Khi Vân được fan xin chụp hình, hai ông bà đứng nhìn mà mặt cứ vênh lên như bánh đa phơi nắng. Nhưng chỉ được mấy ngày đầu, chứ sau đó hai ông bà nhiều lúc phải đứng dầm mưa cả tiếng đồng hồ để chờ con\".</p>\n<p>Tâm sự về quãng thời gian Khánh Vân bị antifan \"tấn công\" trên mạng xã hội, phụ huynh của nữ diễn viên cho biết không nuốt nổi cơm, phải ra ngoài hè ngồi nhìn người qua lại và ăn cháo cho dễ nuốt. \"Tôi khóc nhiều, không chịu nổi. Đồng ý là bé Vân lớn rồi, và đã chọn theo nghề thì phải chịu. Nhưng bé mới vào nghề và thích làm diễn viên trong sạch, không thích được biết đến vì những vụ lùm xùm từ trên trời rơi xuống. Mình làm mẹ mà chịu không nổi, thương con đứt ruột\", bà Hoa tâm sự.</p>\n<p>Tại đây, nghệ sĩ Quyền Linh cũng trấn an đôi vợ chồng: \"Mỗi giai đoạn sẽ có một scandal khác nhau, thậm chí không phải mình gây ra mà chỉ vô tình lọt vào tầm ngắm của scandal đó. Nên đó là điều mà người nghệ sĩ phải vượt qua. Nhưng mình không gây ra thì cũng chẳng phải sợ gì cả!\".</p>\n<p>Cũng xuất hiện tại <a href=\"https://vietnamnet.vn/tinh-tram-nam-tag14288393343161148114.html\" title=\"Tình trăm năm\" target=\"_blank\"><strong><em>Tình trăm năm</em></strong></a>, diễn viên Đỗ Khánh Vân và em trai đã trân trọng dành những lời yêu thương nhất để gửi gắm đến đấng sinh thành: \"Con cảm thấy rất hạnh phúc và may mắn khi gia đình mình lúc nào cũng vui vẻ. Từ bé đến lớn chưa từng thấy bố mẹ lớn tiếng với nhau. Mặc dù cả hai con đều không sống gần bố mẹ, nhưng tụi con hi vọng bố mẹ không cần lo lắng cho tụi con quá, vì tụi con như cỏ dại quăng đâu cũng sống được.</p>\n<p>Bố mẹ cứ thoải mái xài tiền của hai đứa, vì tụi con kiếm tiền cũng không quá vất vả và cũng biết tự  chăm sóc mình. Từ nhỏ đến lớn được bố mẹ chăm sóc, nên đã đến lúc bố mẹ cho tụi con cơ hội được trả công ơn cho bố mẹ. Bố mẹ đừng lo sẽ là gánh nặng cho con cái, vì tụi con rất vui và giàu có\".</p>\n<p>Những lời tâm tình của Đỗ Khánh Vân khiến MC Ngọc Lan rất xúc động. \"Tôi biết Vân sống một mình ở TP.HCM thì kinh tế cũng không khá giả đâu. Khi mình nổi tiếng thì may mắn sẽ có nhiều hợp đồng để cải thiện kinh tế, nhưng để nói giàu thì không giàu đâu. Nên khi nghe Vân nói bố mẹ cứ yên tâm xài tiền của con, tôi thật sự rất xúc động\", nữ MC nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cap-doi-u50-ke-chuyen-tinh-yeu-set-danh-quen-1-tuan-da-doi-cuoi-2058744.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/anh-thumb-tinh-tram-nam-780.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cap-doi-u50-ke-chuyen-tinh-yeu-set-danh-quen-1-tuan-da-doi-cuoi-2058744.html\">Cặp đôi U50 kể chuyện tình yêu sét đánh, quen 1 tuần đã đòi cưới</a><span class=\"summary__content-desc\">Sống bên nhau đã hơn 23 năm, tình yêu sét đánh ngày nào của vợ chồng ông Sang trở nên mặn nồng và tràn ngập kỷ niệm hạnh phúc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-vua-gap-da-muon-cuoi-co-gai-tp-hcm-2058624.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/anhdd-596.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-vua-gap-da-muon-cuoi-co-gai-tp-hcm-2058624.html\">Chàng trai vừa gặp đã muốn cưới cô gái TP.HCM</a><span class=\"summary__content-desc\">Chàng trai U40 làm nghề quản lý chất lượng tã sữa và băng vệ sinh phụ nữ “mở lớp” dạy hiểu ý chị em ngay trên sóng truyền hình khiến Quyền Linh phấn khích.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/thum-hen-ho-2-582.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-duoc-con-gai-dan-den-ban-muon-hen-ho-sau-18-nam-song-don-than-2045644.html\">Nữ đại gia lên truyền hình tìm bạn trai sau 18 năm sống đơn thân</a><span class=\"summary__content-desc\">Nữ huấn luyện viên Dancesport quốc gia sở hữu gia sản 'khủng', được con gái đưa đến nhờ Quyền Linh mai mối trực tuyến trên sóng truyền hình.</span></div>\n</summary>\n                            </div>"}