{"url": "https://vietnamnet.vn/vo-chong-son-tap-478-vo-ngo-ngang-ly-do-chong-luon-cho-minh-di-ngu-truoc-2074745.html", "title": "Vợ xúc động khi biết lý do chồng luôn chờ mình đi ngủ trước", "abstract": "Nghe chồng giải thích lý do thường xuyên đi ngủ sau vợ, chị Mỹ Duyên hết sức ngỡ ngàng xen lẫn cảm động.", "content_html": "<div>\n                                <p><strong>Chốt yêu sau 3 câu hỏi</strong></p>\n<p>Tính đến nay, vợ chồng anh Nguyễn Hoàng Trung (35 tuổi, nhân viên marketing) và chị Nguyễn Thị Mỹ Duyên (29 tuổi, đào tạo phun xăm, Youtuber) sống tại TP.HCM, đã có 3 năm gắn bó bên nhau.</p>\n<p>Suốt khoảng thời gian ấy, vợ chồng anh Trung cùng nhau vượt qua không ít khó khăn, cũng như thấu hiểu được tình cảm của đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-3-vo-chong-son-700.jpg\">\n<figcaption>Anh Trung quen chị Duyên qua mai mối.</figcaption>\n</figure>\n<p>Lần đầu gặp nhau tại nhà bạn, cả hai không có ấn tượng đặc biệt về nhau. Thế nhưng, chỉ qua vài tiếng trò chuyện, anh Trung đã quyết tâm chọn chị Duyên làm vợ.</p>\n<p>Anh Trung kể tại chương trình <em><a href=\"https://vietnamnet.vn/vo-chong-son-tag3254526215633511491.html\" title=\"Vợ chồng Son\" target=\"_blank\">Vợ chồng son</a></em>: “Hôm đó, tôi đến nhà của hai người bạn để tư vấn về marketing. Sau khi xong việc, vợ của bạn mới gọi Duyên đến”.</p>\n<p>Nhận được điện thoại của bạn, chị Duyên nghĩ chắc là bạn mình gọi đến nhà để bàn công việc với anh Trung. Vì vậy, chị vội vàng ra khỏi nhà với khuôn mặt chưa trang điểm, đầu tóc bù xù, chân mang dép kẹp…</p>\n<p>Đến nơi, chị Duyên mới biết bạn gọi mình đến để mai mối, giới thiệu với anh Trung.</p>\n<p>Ban đầu, cả hai nói chuyện về công việc. Sau đó, hai người ra quán cà phê trò chuyện riêng. Tại đây, anh Trung hỏi chị Duyên đúng 3 câu thì cảm thấy ưng ý, quyết định chọn cô gái này làm vợ.</p>\n<p>“Hôm đó, tôi hỏi cô ấy 3 câu, toàn về công việc thôi. Câu hỏi đầu tiên: “Em có thích, đam mê với nghề này hay không?”. Câu hỏi thứ 2: “Nếu như gặp khó khăn trong nghề, em có theo đuổi đến cùng hay bỏ ngang?”. Câu hỏi thứ 3: “Em muốn trở thành ai trong nghề của mình?”.</p>\n<p>Nghe Duyên trả lời, tôi ưng ý và quyết tâm theo đuổi cô ấy”, anh Hoàng Trung kể.</p>\n<p>Ngay đêm đầu gặp mặt, anh Trung rủ chị Duyên đến quán bar, vừa uống cocktail vừa trò chuyện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-4-vo-chong-son-701.jpg\">\n<figcaption>Chị Duyên hào hứng kể chuyện tình của vợ chồng mình.</figcaption>\n</figure>\n<p>Khi đưa chị Duyên về đến trước nhà, anh Trung rung động, tiến tới ôm bạn gái. Kể từ hôm đó, cả hai chính thức hẹn hò.</p>\n<p>Ngày hôm sau, anh Trung quyết định “đóng quân” ở nhà chị Duyên từ 9h sáng đến 9h tối. </p>\n<p>Mặc dù anh chàng này rất mê xem đá bóng nhưng lỡ hẹn bạn gái đi chơi nên đành tạm gác đam mê. Trên đường đi chơi với bạn gái, anh Trung cứ len lén nhìn vào màn hình truyền hình ở các quán cà phê, nhà hàng…</p>\n<p>Hiểu được tâm lý của đối phương, chị Duyên nói: “Anh ghé vào quán xem đá bóng đi, em cũng thích xem nữa”.</p>\n<p>Anh Trung rất xúc động trước sự tinh ý của bạn gái dù chỉ mới hẹn hò ngày thứ 2.</p>\n<p><strong>Bí mật chuyện chồng đi ngủ sau</strong></p>\n<p>Trong thời gian yêu nhau, anh Trung và chị Duyên cùng mở tiệm phun xăm. Thế nhưng, tiệm vừa mở đã vướng dịch Covid-19 khiến cả hai gặp rất nhiều khó khăn.</p>\n<p>“Có thời điểm, hai đứa chỉ còn đúng 500.000 đồng. Tôi bảo anh để dành mà đổ xăng đi làm. Lúc này, bạn bè khinh anh ra mặt. Tôi thấy vậy chỉ biết khóc. Đó là lần đầu tiên tôi khóc trước mặt anh”, chị Duyên kể.</p>\n<p>Sau hai năm cố gắng không ngừng nghỉ, tiệm phun xăm đi vào hoạt động ổn định. Cả hai mới có điều kiện thuê thêm nhân viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-2-vo-chong-son-702.jpg\">\n<figcaption>Cả hai có nhiều kỷ niệm vui buồn bên nhau.</figcaption>\n</figure>\n<p>Khi kiếm được 100 triệu đồng đầu tiên, cả hai đã rất hạnh phúc. Số tiền này rất lớn đối với họ ở thời điểm đó. </p>\n<p>Thế nhưng, anh Trung tin lời lừa đảo, mang 70 triệu đồng đi đầu tư. Anh mất tất cả số tiền ấy chỉ sau một đêm. Cay cú, anh bật khóc trước mặt người yêu.</p>\n<p>Chị Duyên không trách bạn trai mà còn động viên anh vượt qua. Chị nhờ anh hỗ trợ quay clip làm Youtube. Sau gần 2 tháng, cả hai kiếm được gấp 3 lần số tiền đã mất.</p>\n<p>Tháng 11/2021, cặp đôi đăng ký kết hôn sau hơn 2 năm yêu nhau. Thực ra, anh Trung muốn rước nàng về dinh từ lâu nhưng chị Duyên không thích bị gắn mác đã có chồng. Thế nên, cả hai mới lùi đám cưới đến năm ngoái.</p>\n<p>Ngoài những kỷ niệm vui buồn, cặp đôi cũng rất hào hứng “bóc phốt” đối phương. Anh Trung hài hước kể vợ mình rất lười tắm.</p>\n<p>“Nhìn sạch sẽ, kiêu sa vậy thôi, chứ vợ tôi không bao giờ tắm. Cô ấy rất sợ nước. Cô ấy luôn viện lý do để không phải tắm”, Hoàng Trung nói.</p>\n<p>Thực ra, chị Duyên lười tắm là muốn nhõng nhẽo với chồng. Chị luôn chờ anh dỗ dành, năn nỉ mới chịu đi tắm.</p>\n<p>“Ngoài chuyện lười tắm, tôi rất sợ mỗi khi vợ giận. Nếu giận tôi, cô ấy sẽ im lặng, cố hỏi thế nào cũng không trả lời\", anh Trung cho biết.</p>\n<p>Anh kể có một lần chở vợ đi ăn nhà hàng. Lúc về đến nhà, chị Duyên im re, anh hỏi gì cũng không nói. Đến 12h đêm, anh ép vợ phải nói, nếu không sẽ phá không cho ngủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-1-vo-chong-son-703.jpg\">\n<figcaption>Chồng bị lừa số tiền lớn, chị Duyên không hề trách mắng, chỉ động viên anh vượt qua.</figcaption>\n</figure>\n<p>Lúc này, chị Duyên mới nói: “Anh xin lỗi em đi. Năm ngoái anh làm em buồn”.</p>\n<p>Nghe câu trả lời của vợ, anh Trung vừa buồn cười vừa tức anh ách.</p>\n<p>Chị Duyên giải thích: “Mỗi lần giận sẽ mất khôn, nếu mình nói thì sẽ làm người khác tổn thương. Vì vậy, tôi chọn cách im lặng”.</p>\n<p>Chị cũng tiết lộ, lúc mới yêu, anh Trung rất cộc tính nhưng anh đã thay đổi rất nhiều. Hiện tại, anh rất yêu thương và chiều chuộng vợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-5-vo-chong-son-704.jpg\">\n<figcaption>Sợ mình ngáy to vợ ngủ không được, cho nên, anh Trung luôn chờ vợ ngủ trước.</figcaption>\n</figure>\n<p>“Anh có tật ngủ ngáy rất to. Sợ tôi khó ngủ, anh thường chờ tôi ngủ trước rồi anh mới ngủ. Thương anh lắm!”, chị Duyên xúc động.</p>\n<p>Sự tinh tế và chịu khó thay đổi bản thân của anh Trung khiến chị Duyên hạnh phúc và không mong muốn chồng phải thay đổi thêm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-so-299-me-chong-day-con-dau-cach-giau-quy-den-2072805.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/anh-thumb-me-chong-nang-dau-499.jpg\" alt=\"Nàng dâu được mẹ chồng đại gia yêu thương hết mực, dạy cách giấu tiền phòng thân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-so-299-me-chong-day-con-dau-cach-giau-quy-den-2072805.html\">Nàng dâu được mẹ chồng đại gia yêu thương hết mực, dạy cách giấu tiền phòng thân</a></h3>\n<div class=\"insert-wiki-description\">Sau 8 năm làm dâu, chị Hòa được mẹ chồng hết mực thương yêu, thậm chí chỉ cả cách giấu quỹ đen để lo cho cha mẹ ruột.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/me-chong-nang-dau-tap-300-om-con-bo-nha-di-nang-dau-khoc-xin-loi-me-chong-2073493.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/thum-me-chong-nang-dau-855.jpg\" alt=\"Ôm con bỏ đi vì mâu thuẫn, nàng dâu khóc xin lỗi mẹ chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/me-chong-nang-dau-tap-300-om-con-bo-nha-di-nang-dau-khoc-xin-loi-me-chong-2073493.html\">Ôm con bỏ đi vì mâu thuẫn, nàng dâu khóc xin lỗi mẹ chồng</a></h3>\n<div class=\"insert-wiki-description\">Về nhà chồng, hình ảnh cô gái xinh đẹp, ngoan hiền của Phước tan biến. Cô thù ghét cha mẹ chồng đến độ ôm con bỏ nhà ra đi để rồi phải khóc cạn nước mắt xin lỗi mẹ chồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}