{"url": "https://vietnamnet.vn/vo-bien-mat-14-nam-chong-sung-so-mot-lan-den-nha-dong-nghiep-2036024.html", "title": "Vợ biến mất 14 năm, chồng sững sờ một lần đến nhà đồng nghiệp", "abstract": "Sau 14 năm bặt vô âm tín, người vợ của ông Vương Tân Vũ bỗng nhiên xuất hiện trong một hoàn cảnh đặc biệt khiến ông sốc nặng.", "content_html": "<div>\n                                <p>14 năm trước, vợ ông Vương Tân Vũ (50 tuổi, Hồ Bắc, Trung Quốc) là bà Lý Văn Tú đột nhiên bỏ chồng con đi biệt tích. Ông Vũ lo lắng, tìm kiếm vợ khắp nơi nhưng không có thông tin. Nhiều năm trôi qua, ông sống cảnh \"gà trống nuôi con\" nhưng vẫn khôn nguôi nỗi nhớ vợ. Những nơi nào có thể hỏi tung tích của vợ, ông đều tìm đến. Người thân của vợ ở quê cũng không hay biết. </p>\n<p>Ông Vương Tân Vũ và vợ quen nhau qua mai mối rồi tiến tới <a href=\"https://vietnamnet.vn/hon-nhan-tag4573201648933660119.html\" target=\"_blank\">hôn nhân</a>. Hai người có một cậu con trai, cuộc sống khá hòa thuận, vui vẻ, chưa từng xảy ra mâu thuẫn gì lớn. Mọi biến cố xảy ra khi ông Vương quyết định đi làm ăn xa vào năm 2005 để lo kinh tế.</p>\n<p>Từ khi chồng xa nhà, tính cách của bà Lý Văn Tú có nhiều thay đổi. Bà thường xuyên tra khảo ông về các mối quan hệ bên ngoài vì nghi ngờ ông có người phụ nữ khác. Dù ông Vương một mực khẳng định không có nhưng vợ vẫn liên tục dằn vặt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/vo-bo-nha-528.jpg\"><lt-highlighter contenteditable=\"false\" style=\"display: none;\"><lt-div spellcheck=\"false\" class=\"lt-highlighter__wrapper\" style=\"width: 600px !important; height: 41.5625px !important; transform: none !important; transform-origin: 300px 20.7812px !important; zoom: 1 !important; margin-top: 405.114px !important;\"><lt-div class=\"lt-highlighter__scroll-element\" style=\"top: 0px !important; left: 0px !important; width: 600px !important; height: 41.5625px !important;\"></lt-div></lt-div></lt-highlighter>\n<figcaption>14 năm vợ bỏ nhà đi, ông Vương vẫn không biết nguyên nhân thực sự. </figcaption>\n</figure>\n<p>Lâu dần, tình cảm vợ chồng lạnh nhạt. Năm 2007, bà Lý đột nhiên bỏ nhà đi không lời từ biệt khi con trai chỉ vừa 11 tuổi. Cũng từ đó, không ai liên lạc được với bà, ông Vương cũng hết lòng tìm kiếm vợ nhưng vô vọng. </p>\n<p>Hiện tại, con trai đã 25 tuổi nhưng ông Vương vẫn chưa từng từ bỏ ý định tìm kiếm vợ mình. Cách đây ít ngày, ông tình cờ gặp một người phụ nữ là vợ của đồng nghiệp tại công trường làm việc. Người phụ nữ đó trông rất giống bà Lý Văn Tú - vợ ông. Sau khi tìm hiểu, ông phát hiện một bí mật động trời. Người phụ nữ đó không phải ai xa lạ mà chính là người vợ ông miệt mài tìm kiếm suốt 14 năm qua.</p>\n<p>Tuy nhiên, khi tìm đến tận nhà gặp mặt bà Lý lại phủ nhận chuyện quen biết ông Vương và nói rằng mình không phải tên là Lý Văn Tú. Dù vậy ông Vương chắc chắn đó chính là vợ mình, không thể nhầm lẫn. Ông càng đau khổ hơn khi biết bà trở thành vợ của đồng nghiệp, bỏ mặc bố con ông suốt 14 năm qua. Cho đến giờ ông vẫn không hiểu lý do vì sao bà lại làm như vậy.</p>\n<p>Bị ông hỏi dồn cuối cùng bà Lý cũng phải thừa nhận mình từng là vợ của ông Vương. Tuy nhiên, bà vẫn khẳng định lý do năm xưa bỏ đi vì nghi ngờ chồng cũ có người khác. Điều này khiến ông Vương rất bức xúc vì bà không hề có bằng chứng gì chứng minh chồng ngoại tình. </p>\n<p>Bà Lý hiện tại có <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> mới, sống dưới cái tên khác và cũng có những đứa con khác. Ông Vương ra sức động viên bà quay lại, ông sẽ bỏ qua mọi chuyện vì con trai nhưng bà không đồng ý. Bà không thể vì quá khứ mà bỏ rơi những đứa con với chồng hiện tại của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/vo-bo-nha1-529.jpg\">\n<figcaption>Bà Lý lấy chồng, là đồng nghiệp của chồng cũ. </figcaption>\n</figure>\n<p>Bà đồng ý đền bù cho chồng cũ số tiền 100.000 tệ (hơn 350 triệu đồng) vì công lao nuôi con nhiều năm qua nhưng chồng hiện tại của bà không đồng ý. Bà Lý buộc phải xin chồng cũ cho mình thêm thời gian để suy nghĩ. Nhưng 2 ngày sau ông Vương cùng một vài người đến nhà bà Lý thì không thấy vợ chồng con cái bà đâu. Hàng xóm nói rằng họ về quê nhưng khi ông Vương tìm về tận quê thì không gặp được ai. Họ thực ra đã dọn đi nơi khác. Quá bức xúc, ông đành trình báo sự việc lên cảnh sát. </p>\n<p>Sau khi tiến hành điều tra, ông Vương sốc vì kết quả. Thực ra, bà Lý có một cái tên khác và đó mới là tên thật của bà. Ngày kết hôn với ông Vương, bà Lý dùng tên giả nên cuộc hôn nhân với ông không hợp pháp. Cuộc hôn nhân thứ hai của bà Lý mới là cuộc hôn nhân đúng pháp luật. </p>\n<p>Ông Vương khẳng định sẽ đệ đơn kiện bà Lý về tội lừa đảo, hi vọng đòi lại công bằng cho những mất mát mà ông phải chịu đựng suốt 14 năm qua.</p>\n<p><strong>Theo 163</strong></p>\n                            </div>"}