{"url": "https://vietnamnet.vn/chang-trai-ngheo-chi-gan-700-trieu-de-cuoi-me-don-than-hon-10-tuoi-2064055.html", "title": "Chàng trai nghèo chi gần 700 triệu để cưới mẹ đơn thân lớn hơn 10 tuổi", "abstract": "Quyết định lấy người phụ nữ từng \"một lần đò\" lại hơn mình 10 tuổi, anh Lý khiến nhiều người bất ngờ.", "content_html": "<div>\n                                <p>Người đàn ông họ Lý xuất thân ở một vùng quê nghèo thuộc Giang Tây (Trung Quốc), bố mẹ làm nông dân. Sau khi tốt nghiệp cấp 3, anh lên thành phố làm việc kiếm tiền. Thu nhập của anh chỉ đủ chi tiêu vì không có bằng cấp.</p>\n<p>Anh Lý từng trải qua mối tình 6 năm yêu đương ngọt ngào, dành hết tấm chân tình cho bạn gái. Thế nhưng một ngày anh phát hiện <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" title=\"bạn gái ngoại tình\" target=\"_blank\">bạn gái ngoại tình</a> sau lưng mình. Người đàn ông cô hẹn hò là người hơn hẳn anh, đẹp trai và giàu có. Quá buồn bực, anh Lý quyết định chấm dứt mối tình 6 năm. Nhưng cũng từ đó anh ôm hận, luôn ác cảm với các cô gái trẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/layvohontuoi-296.jpg\">\n<figcaption>Thất bại từ mối tình 6 năm khiến anh Lý ôm hận, không thích phụ nữ trẻ. </figcaption>\n</figure>\n<p>Anh chỉ để tâm tới những người phụ nữ hơn tuổi vì cho rằng họ từng trải, biết quý trọng tình cảm và giỏi chăm sóc gia đình.</p>\n<p>Năm 30 tuổi anh Lý gặp cô Vương 40 tuổi. Người phụ nữ này từng ly hôn và có một người con riêng. Sau thời gian tìm hiểu, hai người nảy sinh tình cảm. Cô Vương không hề để tâm tới công việc cũng như thu nhập của anh Lý. Anh cũng không bận tâm tới tuổi tác của cô. Dần dần tình cảm sâu đậm, anh Lý quyết định tỏ tình với người phụ nữ mình yêu. Thấy tình cảm chân thành của anh, cô Vương lập tức đồng ý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/layvohontuoi1-297.jpg\">\n<figcaption>Đám cưới của anh Lý khiến nhiều người ngỡ ngàng. </figcaption>\n</figure>\n<p>Không ngờ, gần đến ngày cưới, gia đình cô yêu cầu anh Lý phải chuẩn bị món quà cưới 200.000 nhân dân tệ (hơn 670 triệu đồng). Đối với anh Lý đó là số tiền lớn, một người thu nhập như anh thật khó kiếm ra. Thế nhưng anh không vì thế mà từ bỏ. Anh quyết định vay mượn khắp nơi để có đủ số tiền làm sính lễ. Đám cưới được tổ chức long trọng trước sự chứng kiến của mọi người.</p>\n<p>Câu chuyện của anh Lý sau đó được chia sẻ lên mạng xã hội. Nhiều người thắc mắc tại sao anh lại có thể bỏ ra số tiền lớn như vậy để cưới một người phụ nữ lớn hơn 10 tuổi còn từng kết hôn. Với số tiền đó, anh hoàn toàn có thể lấy một cô gái trẻ đẹp, độc thân.</p>\n<p>Tuy nhiên, số ít cho rằng nếu đã là tình yêu thực sự thì không cần tính toán nhiều. Chỉ cần tình yêu đủ lớn, anh Lý bất chấp làm tất cả để có được người mình yêu.  </p>\n<p><strong>Theo Sohu</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-2063812.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/untitled-4-1507.jpg\" alt=\"Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-2063812.html\">Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá</a></h3>\n<div class=\"insert-wiki-description\">Sau đám cưới, chị Th. nhận thấy, một số bạn bè chị từng mừng \"đậm\" trước đây (1 triệu đồng) chỉ bỏ phong bì 500.000 đồng. Chủ nhân của những chiếc phong bì ấy cũng không xuất hiện trong đám cưới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/di-dang-ky-ket-hon-chong-chua-cuoi-tiet-lo-bi-mat-khien-toi-sup-do-2063546.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/di-dang-ky-ket-hon-chong-chua-cuoi-tiet-lo-bi-mat-khien-toi-sup-do-6e76ff9d0e8c4cd18c62c5ac949e4949.jpg\" alt=\"Đi đăng ký kết hôn, chồng chưa cưới tiết lộ bí mật khiến tôi sụp đổ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/di-dang-ky-ket-hon-chong-chua-cuoi-tiet-lo-bi-mat-khien-toi-sup-do-2063546.html\">Đi đăng ký kết hôn, chồng chưa cưới tiết lộ bí mật khiến tôi sụp đổ</a></h3>\n<div class=\"insert-wiki-description\">Bí mật của chồng chưa cưới như bát nước hắt thẳng vào mặt tôi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/to-chuc-dam-cuoi-du-chu-re-bo-tron-2063459.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/anh-1-chu-re-bo-tron-279.jpg\" alt=\"Tổ chức đám cưới dù chú rể bỏ trốn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/to-chuc-dam-cuoi-du-chu-re-bo-tron-2063459.html\">Tổ chức đám cưới dù chú rể bỏ trốn</a></h3>\n<div class=\"insert-wiki-description\">Cô dâu Kayley Stead (27 tuổi, xứ Wales, Vương quốc Anh) bị bỏ mặc một mình tại lễ đường bởi chú rể biến mất không lý do.</div>\n</div>\n</article>\n</div>\n                            </div>"}