{"url": "https://vietnamnet.vn/nhom-khach-16-nguoi-quen-tra-1-200-usd-khi-an-nha-hang-o-singapore-2043637.html", "title": "Nhóm khách 16 người 'quên' trả 1.200 USD khi ăn nhà hàng ở Singapore", "abstract": "Trong khi chủ nhà hàng tin rằng nhóm khách chỉ đơn giản quên thanh toán tiền, đa số dân mạng nhận định 16 người này cố tình ăn quỵt.", "content_html": "<div>\n                                <p>Đêm 21/7, một nhóm khách 16 người đã tới ăn tại nhà hàng Rasa Istimewa Waterfront (Singapore). Tổng hóa đơn đồ ăn và nước của nhóm khách này là <abbr class=\"rate-usd\">1.118 USD</abbr>. Tuy nhiên, họ đã rời đi mà không trả tiền.</p>\n<p>Ông Pan, người quản lý của nhà hàng, nói với <em>Shin Min Daily News</em> rằng các nhân viên đã phục vụ món tráng miệng sau khi họ ăn xong.</p>\n<p>\"Họ rời đi sau khi dùng món tráng miệng, nhân viên đều nghĩ họ đã trả tiền\", người quản lý 52 tuổi cho biết.</p>\n<p>Pan giải thích đêm đó mọi người đều bận rộn vì khách rất đông, trong khi chỉ có 4 người trực, nên đã không để ý việc khách chưa thanh toán đã bỏ đi. Đến tận lúc kiểm tra cuối ngày, họ mới phát hiện nhóm khách đông người chưa trả tiền.</p>\n<p>\"Họ là khách vãng lai, không gọi điện đặt bàn trước nên chúng tôi không có phương thức nào để liên lạc. Chúng tôi chỉ có thể đợi họ quay lại thanh toán. Nhưng đến nay đã 5 ngày vẫn không thấy tin tức gì\", Pan nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/nhom-khach-16-nguoi-quen-tra-1200-usd-khi-an-nha-hang-o-singapore-538dd707f1da4175a313ae2b7d644b90.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/nhom-khach-16-nguoi-quen-tra-1200-usd-khi-an-nha-hang-o-singapore-538dd707f1da4175a313ae2b7d644b90.jpg\" title=\"ăn quỵt ở nhà hàng ảnh 1\" alt=\"an quyt o nha hang anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hình ảnh từ camera giám sát về nhóm khách 16 người không trả tiền ăn tại nhà hàng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Francis Zhuo, chủ nhà hàng, nói với <em>AsiaOne </em>rằng chỉ nghĩ đơn giản là nhóm khách có thể quên trả tiền.</p>\n<p>\"Chúng tôi đã cố gắng dùng phương tiện truyền thông để tìm lại nhóm khách. Hôm nay, quản lý đã gọi cho tôi bảo rằng anh ấy tin nhóm khách trên sẽ quay trở lại để trả tiền quá hạn\", ông Zhuo nói.</p>\n<p>Nhà hàng này cũng có những lần gặp trường hợp khách quên thanh toán. Một lần, có đại gia đình tới ăn và chia ra ngồi hai bàn, đến lúc tính tiền đã quên trả cho một bàn. Tuy nhiên, sau đó họ đã quay lại để trả nốt phần còn lại.</p>\n<p>Sau khi câu chuyện hy hữu được chia sẻ lên các diễn đàn, nhiều dân mạng bày tỏ sự bức xúc với nhóm thực khách. Đa số ý kiến cho rằng cả 16 người đều quên việc phải trả tiền là điều phi lý, chỉ có thể là họ cố tình ăn quỵt.</p>\n<p>Hồi tháng 3, một cặp đôi Singapore cũng gây chú ý khi đi ăn ở hàng BBQ Hàn Quốc tại Serangoon Gardens nhưng không trả tiền.</p>\n<p>Với hy vọng tìm được hai vị khách, nhà hàng đã đăng clip dài 9 phút ghi lại cảnh họ rời đi mà không thanh toán hóa đơn <abbr class=\"rate-usd\">269 USD</abbr>.</p>\n<p>Dù cuối cùng được dân mạng tìm ra, hai người này nhất quyết chối việc mình quỵt tiền. Cô gái nói rằng mình bị lừa đảo hẹn hò, anh chàng kia cũng nhất quyết cho rằng bạn gái phải trả hết vì cô là người đặt bàn.</p>\n<p>Phải đến lúc nhà hàng dọa kiện, họ mới chịu thanh toán. Đại diện quán ăn cho biết đây là vụ việc lần đầu xảy ra trong suốt 20 năm kinh doanh.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}