{"url": "https://vietnamnet.vn/nguoi-dan-ong-danh-vo-ca-ngay-lan-dem-bong-hoan-luong-ki-dieu-2036502.html", "title": "Người đàn ông đánh vợ cả ngày lẫn đêm bỗng ‘hoàn lương’ kì diệu", "abstract": "Nhiều lần, chi Hoa muốn ly hôn, chấm dứt 8 năm hôn nhân với anh Quỳnh, người chồng nổi tiếng vũ phu nhất xã. Thế nhưng chị lại nghĩ, ly hôn rồi các con biết dựa vào ai, chị cũng không còn chỗ nào để nương tựa.", "content_html": "<div>\n                                <p><strong>Đánh vợ chỉ vì… không vui</strong></p>\n<p>Bố mẹ mất sớm, qua mai mối chị Hoa (37 tuổi, Quỳnh Lương, Quỳnh Lưu, Nghệ An) gặp được người chồng hiện tại. Anh hơn chị 4 tuổi. Những ngày đầu tiếp xúc, chồng chị tỏ ra là người hiền lành, chăm chỉ. </p>\n<p>Sau hơn 2 năm hôn nhân, chị bắt đầu nhận ra anh có thói vũ phu, thường xuyên rượu chè. Mỗi lần đi nhậu về, chị nói vài câu liền bị anh cho bạt tai. Đánh một lần thành quen, sau này hễ vợ mở miệng nói chuyện nhậu nhẹt là anh sẽ ra đòn. Chị từng bị anh đánh gãy tay, phải bó bột nhiều ngày, không thể đi làm kiếm cơm ăn. Mặt mũi thường xuyên có vết bầm tím.</p>\n<p>Sau này không cần say rượu, chỉ cần tâm trạng không vui là anh lại trút giận lên đầu vợ con. Ngày anh không chịu đi làm, rượu chè tới bến rồi về gây sự với vợ con. Tối đến vợ chồng đang ăn cơm, tức lên anh cũng hất cả mâm ra ngoài rồi chửi bới, đánh vợ. Chỉ cần vợ có thái độ không hợp tác, anh lập tức tung đòn. Mỗi lần như vậy, ngoài ôm con khóc, chị Hoa chẳng biết làm gì. Có lúc thấy anh hăng tiết, chị sợ quá bế theo con nhỏ chạy vội ra ngoài. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/bao-hanh3-974-47.jpg\">\n<figcaption>Một trong những cặp vợ chồng tham gia buổi chia sẻ nhóm đồng đẳng, vẽ ngôi nhà mơ ước của mình. </figcaption>\n</figure>\n<p>Đã vậy công việc đồng áng ngày qua ngày cũng không đủ chi tiêu, con cái học hành còn khó khăn, chị phải tần tảo đi cuốc thuê làm mướn khắp nơi. Tiền bạc làm ra, chồng mang đi uống rượu hết. Không hỗ trợ được kinh tế chồng còn thường xuyên bạo lực. Chị Hoa chẳng dám nói ra. Nhưng hàng xóm láng giềng ai cũng biết. Chị trở thành người đàn bà nổi tiếng cam chịu, ai nhìn cũng thương. </p>\n<p>Nhiều người khuyên chị bỏ chồng để giải thoát cho mình. Cũng có lần vì quá mệt mỏi mà chị mà dứt khoát chia tay nhưng anh lại van xin, nói lời hay ý đẹp nịnh nọt vợ, hứa hẹn đủ điều. Người phụ nữ vốn còn yêu chồng lại thương con bơ vơ không nhà cửa cuối cùng vẫn quay đầu, chấp nhận sống những ngày tháng cam chịu vì “anh ấy không say thì cũng tốt, vẫn yêu thương các con”. Cứ như thế nhiều năm, chị Hoa bị đòn rồi lại khỏi, chấp nhận cuộc hôn nhân với người chồng vũ phu. </p>\n<p><strong>Nhiều người từng bạo hành vợ tham gia tuyên truyền chống bạo lực tích cực</strong></p>\n<p>Ông Hồ Nguyên Tuấn - Phó chủ tịch UBND xã Quỳnh Lương (Quỳnh Lưu, Nghệ An) cho hay: \"Thực trạng bạo lực trên cơ sở giới, bạo lực <a href=\"https://vietnamnet.vn/doi-song/gia-dinh\" target=\"_blank\">gia đình</a> lâu nay vẫn xảy ra trong xã hội, trong mỗi gia đình. Đặc biệt bạo lực đối với phụ nữ và trẻ em có chiều hướng ngày càng gia tăng, các ca bị bạo lực diễn ra nhiều lần, trong thời gian dài, tính chất nguy hiểm hơn… Tuy nhiên nhiều người chưa nhận thức được mình đang sống trong một gia đình bạo lực, hoặc xem nhẹ những hành vi bạo lực, coi đó là chuyện bình thường, chuyện riêng của mỗi nhà\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/bao-hanh-975-48.jpg\">\n<figcaption>Ông Hồ Nguyên Tuấn - Phó chủ tịch UBND xã Quỳnh Lương, huyện Quỳnh Lưu, Nghệ An.</figcaption>\n</figure>\n<p>Trên tinh thần chống bạo lực, tổ chức Hagar Quốc tế tại Việt Nam phối hợp cùng với huyện Quỳnh Lưu thành lập Đội phản ứng nhanh thực hiện công tác ngăn ngừa và ứng phó với bạo lực giới.</p>\n<p>Là Trưởng ban quản lý dự án, ông Tuấn cho biết, trong gần 3 năm thực hiện, Đội phản ứng nhanh đạt được những kết quả đáng kể. </p>\n<p>Theo hướng dẫn của tổ chức, xã thành lập ban quản lý gồm 03 thành viên, Đội phản ứng nhanh được thành lập gồm 15 thành viên tham gia. Thành phần tham gia ban quản lý Đội gồm những cán bộ đại diện cho chính quyền, các ban ngành, đoàn thể từ xã đến thôn, người uy tín trong cộng đồng trên địa bàn xã.</p>\n<p>Trong hơn 2 năm, các thành viên Đội phản ứng nhanh đã thăm hỏi 221 hộ gia đình có nguy cơ bạo lực, phát hiện hàng chục hộ gia đình có bạo lực. Địa phương cũng có phương án hỗ trợ và tham mưu, đề xuất với dự án hỗ trợ 7 trường hợp.</p>\n<p>Đội phản ứng nhanh hoạt động với công tác truyền thông giúp nhiều người nhận ra hậu quả nghiêm trọng của bạo lực, biết được hành vi sai phạm của bản thân, có cái nhìn bao dung, hiểu và chia sẻ hơn với người thân. </p>\n<p>Chia sẻ về vấn đề bạo lực gia đình, ông Lê Xuân Đồng, điều phối viên Dự án Phòng chống bạo lực trên cơ sở giới, Tổ chức Hagar Quốc tế tại Việt Nam cho biết, đa số những người bị bạo hành câm nín chịu trận. Họ không chỉ coi đó là chuyện riêng trong gia đình mình, tự tìm cách giải quyết mà còn bởi họ sợ chuyện bị “lộ”, đòn roi sẽ càng nặng hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anhdong-976-49.jpg\">\n<figcaption>Ông Lê Xuân Đồng, điều phối viên Dự án Phòng chống bạo lực trên cơ sở giới, Tổ chức Hagar Quốc tế tại Việt Nam.</figcaption>\n</figure>\n<p>Để giúp những người bạo hành và bị bạo hành nhận thức được mức độ nghiêm trọng của việc này, Hagar thường xuyên tổ chức những buổi chia sẻ nhóm đồng đẳng để vợ chồng hiểu nhau hơn, có cơ hội gắn kết sẻ chia. </p>\n<p>“Thay đổi hành vi bạo hành không phải là chuyện một sớm một chiều. Trên thực tế tổ chức đã có nhiều năm gặp gỡ, chia sẻ, tìm tới các gia đình có người bị bạo hành để khuyên nhủ, góp ý, giúp họ hiểu được mình đang sống trong môi trường có bạo lực, dần thay đổi nhận thức về vấn đề bạo lực đồng thời thay đổi chính bản thân. Tuy nhiên để thay đổi được suy nghĩ, hành vi của một người từng bạo lực phải là một quá trình lâu dài, kiên trì, không bỏ cuộc. Dự án chúng tôi vẫn tiếp tục hỗ trợ những hoàn cảnh tương tự, thức tỉnh tư duy của những người luôn coi chuyện đánh vợ là chuyện của riêng nhà mình”, ông Đồng nhấn mạnh.</p>\n<p>Biết được hoàn cảnh của chị Hoa và anh Quỳnh, cán bộ xã đã đến phân tích cho anh Quỳnh hiểu được hành vi bạo hành vợ là sai trái, vi phạm pháp luật. </p>\n<p>Vợ chồng chị Hoa, anh Quỳnh và một số hộ có bạo lực thường xuyên được thăm hỏi, nói chuyện, phân tích hành vi bạo lực sai trái. Tổ chức Hagar cùng chính quyền xã đã hỗ trợ những người bị bạo lực có hoàn cảnh khó khăn phát triển kinh tế, giúp họ không bị phụ thuộc vào chồng cũng như giúp gia đình họ cải thiện chất lượng cuộc sống, giảm các tác nhân gây ra mâu thuẫn vợ chồng. Các hỗ trợ về sinh kế như: cấp bò, cấp xe lưu động bán hàng,... </p>\n<p>Khi có công việc, điều kiện để làm ăn, anh Quỳnh cũng như nhiều người có thói quen đánh vợ trở nên “bận rộn”, hạn chế rượu chè, gây bạo lực. Anh Quỳnh từ người nghiện rượu sau khi có công ăn việc làm tốt hơn đã không còn thời gian để nghĩ đến rượu chè, dần trở thành người chồng hiểu và thương vợ hơn. Một số trường hợp nghiện rượu được hỗ trợ cai, trở lại cuộc sống bình thường, tu chí làm ăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/bao-hanh1-977.jpg\">\n<figcaption>Các cặp vợ chồng viết tâm tư nguyện vọng của mình trong buổi chia sẻ đồng đẳng tại xã Quỳnh Thắng, Quỳnh Lưu, Nghệ An.</figcaption>\n</figure>\n<p>“Tôi hối hận vì từng đánh vợ, bây giờ tôi thực sự đã hiểu ra nhiều điều. Khi được gặp gỡ những gia đình khác, được nghe chia sẻ về chuyện bạo lực, bản thân tôi thấm dần. Bây giờ hàng ngày kiếm ra tiền, mua cho con cái cái này cái nọ, thấy chúng vui, vợ con vui, tôi cũng mừng lắm”, anh Quỳnh chia sẻ. </p>\n<p>Ngoài ra, chính quyền, hội phụ nữ xã còn tổ chức các cuộc thi truyền thông về công tác chống bạo lực. Nhiều thành viên từng có hành vi bạo lực tích cực tham gia, có nhiều tác phẩm hay, đoạt giải. Khi được giao lưu, cởi mở nói những lời trong lòng, nhiều người nhận đã ra sai lầm của bản thân. Người bạo lực hối hận vì từng đánh vợ con, người bị bạo lực ngộ ra trước giờ mình quá yếu đuối, cam chịu.</p>\n<p>Sau một thời gian, chính những người đàn ông từng bạo hành vợ đã có cái nhìn tiến bộ, trở thành thành viên tích cực của đội phản ứng nhanh, đóng góp vào công tác tuyên truyền. Họ kể câu chuyện về sự thay đổi tích cực của mình để giúp các gia đình có bạo lực đổi thay.</p>\n<p>Câu chuyện về sự thay đổi của anh Quỳnh chồng chị Hoa trở thành nguồn cảm hứng trong mỗi cuộc thi truyền thông về bạo lực. Anh Quỳnh giờ đây không chỉ là người chồng biết quan tâm, chia sẻ mà còn là thành viên tích cực của đội công tuyên truyền về bạo lực gia đình.</p>\n<p><em>(*) Tên nhân vật được thay đổi theo yêu </em></p>\n                            </div>"}