{"url": "https://vietnamnet.vn/bi-coi-la-may-in-tien-chi-dau-tuc-toi-len-tieng-lien-bi-em-chong-thach-thuc-2053881.html", "title": "Bị coi là 'máy in tiền', chị dâu tức tối lên tiếng liền bị em chồng thách thức", "abstract": "Tôi bị em chồng gây sự, vu vạ đến mức chưa dám có bầu vì sợ trầm cảm sẽ ảnh hưởng tới con.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Cuộc sống hôn nhân của tôi đẹp như mơ khi hai vợ chồng sau vài năm đã sớm có những thứ mình muốn, đó là có nhà riêng ở thành phố, tiền bạc chi tiêu không phải suy nghĩ do có thu nhập cao. Nhưng thật không may, lúc tôi mong đợi có con thì lại phải hoãn chỉ vì có sự xuất hiện của cô em gái chồng từ dưới quê lên ở lại trong thời gian học đại học.</p>\n<p>Chuyện cũng chẳng có gì nếu như tôi và em ấy hòa hợp, hỗ trợ nhau trong việc nhà. Đằng này, em chồng xuất thân từ nông thôn nhưng lại được nuông chiều từ nhỏ, không biết làm thứ gì cả, đến việc cắm cơm bằng nồi cơm điện mà vẫn chọn sai chế độ nấu. Không biết có cố tình hay không, chứ sau vài lần bị lỗi là em ấy kiếm cớ không cắm cơm nữa.</p>\n<p>Chuyện giặt quần áo, quét nhà hay nấu cơm rửa bát thì dĩ nhiên em chồng tôi mặc định đó là việc của chị dâu. Đúng là lười nhác có khác, nghĩ đủ cách để không phải làm việc nhà thì rất giỏi, lúc thì nói là bận học bài, khi thì mệt, đau tay…</p>\n<p>Mỗi lần có anh trai ở nhà, cô em chồng tươi cười, nói chuyện với chị dâu cứ như là thân thiết lắm. Còn đòi tranh làm việc nhà với chị, tôi biết thừa là cứ \"nói mồm\" cho có lệ, chứ để cho nhặt mớ rau, quét cái nhà chắc mất cả tiếng đồng hồ. Đằng nào tôi cũng phải làm nên từ chối luôn cho khỏi mất thời gian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-1-em-chong-ghe-gom-242.jpg\">\n<figcaption>(Ảnh minh họa)</figcaption>\n</figure>\n<figure type=\"Photo\"></figure>\n<p>Chồng tôi không có nhà, nhất là đi công tác dài ngày thì em chồng tôi hiện nguyên hình là một kẻ lười nhác, xảo trá. Tôi nhắc nhở em chồng đi học về giầy dép cất gọn vào tủ giầy, quần áo bẩn để vào máy giặt đừng chất đống trong phòng hoặc treo ở nhà tắm… vậy mà lát sau chồng tôi ở xa gọi điện mắng vợ: \"<i>Em nó lên ở một thời gian, sao em cứ bắt nó làm đủ thứ thế? Anh đối xử với bên nhà em chu đáo như vậy, sao lại cứ nạt nộ người nhà anh</i>?\".</p>\n<p>Nghe chồng nói mà tức tối phát điên, nhưng không thể nào cãi lại được vì anh ấy đang ở xa, không muốn làm ảnh hưởng tới công việc nên đành nín nhịn. Em chồng tôi lại càng được đà, lôi cả đám bạn về nhà tụ tập ăn uống, lục lọi đồ đạc của tôi và ăn cắp vặt nữa. Đi làm về thấy nhà cửa bừa bộn, tôi chụp lại ảnh gửi cho chồng thì anh ấy gọi điện về mắng: \"<i>Em đừng có mà vu oan, nó nói với anh là đi học cả ngày, không ở nhà chút nào. Em tự quăng đồ ra nhà rồi đổ điêu cho nó à?</i>\".</p>\n<p>Em chồng suốt ngày mua sắm quần áo, giầy dép đắt tiền... Ngày nào cũng lượn lờ mua sắm, buôn chuyện ở mấy hàng cafe, trà sữa… Thấy xót vì suốt ngày em chồng xin tiền, toàn khoản lớn, tôi có khuyên can thì nhận được câu trả lời khiến tôi choáng váng suýt thì ngất: \"<i>Tiền của chị cũng là của anh trai em thôi. Anh ấy làm ra nhiều tiền nuôi cả chị đấy. Cho mấy đồng thôi mà bày đặt kêu ca, dạy đời. Anh em mà tức lên, chị chỉ có nước ra đường</i>\".</p>\n<p>Thảm nhất là mỗi lần về quê chồng, tôi bị mẹ chồng, họ hàng bên chồng trách móc: \"<i>Sao nỡ chèn ép, bắt em chồng làm người giúp việc thế?</i>\", \"<i>Em nó học hành vất vả, xin có mấy đồng đóng học mà sao không cho nó?</i>\"… Tôi đến mất mặt, không biết giải thích ra sao vì em chồng nói xấu, đổ tiếng ác.</p>\n<p>Tôi bị căng thẳng mỗi ngày khi đối diện với em chồng, bị gây sự đủ kiểu, đến mức chưa muốn mang bầu vì sợ mệt mỏi, trầm cảm làm ảnh hưởng tới con. Tôi phải làm gì để em chồng chăm chỉ, tôn trọng chị dâu? Tôi có nên lén đặt camera để bóc mẽ em chồng?</p>\n<p><strong>Theo Gia đình &amp; Xã hội</strong></p>\n</div>\n                            </div>"}