{"url": "https://vietnamnet.vn/cha-me-cung-rat-ap-luc-ket-noi-voi-con-the-nao-2022765.html", "title": "Cha mẹ cũng rất áp lực, kết nối với con thế nào", "abstract": "Cha mẹ chưa hiểu mục đích của những hành vi ứng xử sai ở trẻ, thường nghĩ rằng con cố tình làm trái ý mình. Tuy nhiên, xung quanh hành vi ứng xử sai đó còn rất nhiều nguyên nhân.", "content_html": "<div>\n                                <p><strong>Con ứng xử sai là đều có mục đích</strong></p>\n<p>Chiều 23/5, tại Trường Trung học cơ sở Ngô Sĩ Liên, Phòng Giáo dục và Đào tạo quận Hoàn Kiếm, Hà Nội tổ chức tọa đàm với chủ đề “Kết nối và sẻ chia”.</p>\n<p>Phó Giáo sư, Tiến sĩ Trần Thành Nam, giảng viên Đại học Giáo dục và các chuyên gia tâm lý, cán bộ quản lý giáo dục đã giải đáp thắc mắc của học sinh và lắng nghe tâm tư của các em. Đồng thời trang bị kiến thức, kỹ năng, giúp các em chủ động, biết cách vượt qua khó khăn, giải quyết các tình huống “có vấn đề” trong học tập và cuộc sống, giúp cha mẹ và học sinh hiểu nhau hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/tran-thanh-nam-1085.jpg\">\n<figcaption><em>PGS.TS. Trần Thành Nam chia sẻ về cách cha mẹ và học sinh kết nối để hiểu nhau nhiều hơn</em></figcaption>\n</figure>\n<p>Theo PGS.TS. Trần Thành Nam, sau thời gian dài học online vì dịch bệnh, các em học sinh gặp phải nhiều vấn đề về sức khỏe, tinh thần. Điều này khiến các em luôn muốn tìm đến hoạt động vui chơi giải trí như chơi game, lên mạng xã hội nói chuyện để giải tỏa. Khảo sát trên 2000 học sinh ở Hà Nội, cảm xúc các em nêu ra hầu hết là sợ hãi, lo âu, trầm cảm, giận dữ dẫn tới việc sử dụng chất gây nghiện và đồ uống có cồn. </p>\n<p>Điều này dẫn tới nhiều hệ quả xấu khi các em quay trở lại trường học: Mất tinh thần, nề nếp học tập; không thích tham gia các hoạt động tập thể. </p>\n<p><strong>Không chỉ học sinh, các bậc cha mẹ cũng chịu khá nhiều áp lực</strong> khi con cái quay trở lại trường học. Công việc gây áp lực lên cha mẹ khiến họ không thể toàn tâm toàn ý với con trẻ. Nhiều người trút giận lên trẻ, \"chạy trốn\" trách nhiệm chỉ bảo con hoặc muốn làm hài lòng con theo cách chúng đòi hỏi. Điều này càng khiến trẻ đi chệch khỏi nề nếp học tập và sinh hoạt cơ bản. </p>\n<p>Chính vì vậy, giữa cha mẹ và con trẻ thường khó có sự kết nối để hiểu nhau. Con cái trách cha mẹ chưa thực sự quan tâm tới mình, cha mẹ bị áp lực vì con cái và đòi hỏi những điều chưa phù hợp.</p>\n<p>Có những trẻ vì vậy mà có hành vi ứng xử sai. Những lúc này cha mẹ thường nổi khùng, trút giận lên con trẻ. Nhưng cha mẹ lại không hiểu rằng, trẻ con không làm đúng cũng là chuyện dễ hiểu. </p>\n<p>Cha mẹ chưa hiểu mục đích của những hành vi ứng xử sai ở trẻ, thường nghĩ rằng con cố tình làm trái ý mình. Tuy nhiên, xung quanh hành vi ứng xử sai đó, có rất nhiều nguyên nhân. Các con có thể vì cô đơn, vì không biết chia sẻ cảm xúc với ai, có thể vì lo lắng thành tích học tập, có thể vì bị các đối tượng ở các nhóm mạng xã hội lôi  mà dẫn tới hành vi sai trái. </p>\n<p>Theo PGS. TS Trần Thành Nam, con ứng xử sai là vì con muốn cha mẹ dừng công việc lại để nói chuyện với con, cùng con đưa ra giải pháp cho các vấn đề mà con đang mắc phải. </p>\n<p><strong>Cha mẹ kết nối với con thế nào?</strong></p>\n<p>Cũng theo PGS.TS. Trần Thành Nam, nhiều cha mẹ không thể kết nối với con, chỉ cần nói chuyện vài ba câu là to tiếng. Lý giải tình trạng này, ông Nam cho rằng, khi cha mẹ càng kiểm soát, càng đưa ra những ý kiến áp đặt thì con càng có xu hướng chống đối. Nhưng khi chúng ta tôn trọng, con sẽ cư xử tích cực và dần có trách nhiệm hơn với các quyết định của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/tran-thanh-nam1-1086.jpg\">\n<figcaption>Lứa tuổi Teen luôn có nhiều xáo trộn trong suy nghĩ khiến cha mẹ khó nắm bắt</figcaption>\n</figure>\n<p>Các bậc phụ huynh hãy cho con thử làm những điều con muốn, có thể sẽ gặp thất bại, nhưng con sẽ nhận ra được mình mạnh điểm nào, yếu điểm nào. Nhân cơ hội đó, cha mẹ có thể trao đổi, định hướng cùng con.</p>\n<p>Chuyên gia khuyên cha mẹ hãy tạo thói quen dành thời gian trò chuyện cùng con hàng ngày và thực hiện theo nguyên tắc không hỏi, không chỉ trích, mà chỉ lắng nghe con nói. Lâu dần mối quan hệ giữa cha mẹ và con sẽ được cải thiện.</p>\n<p>Cha mẹ hãy nói cho con biết, kể cả con có hành vi sai thì con vẫn là người có giá trị, được bố mẹ bảo vệ.</p>\n<p>Nhà giáo Vương Hương Giang, Trưởng Phòng Giáo dục và Đào tạo quận Hoàn Kiếm cho rằng, bất cứ người làm cha làm mẹ nào cũng đều cùng chung mong ước nuôi dưỡng, giáo dục, chăm lo cho con em một cách tốt nhất, hiệu quả nhất.</p>\n<p>Xung quanh các em là bạn bè, thầy cô, cha mẹ, những người luôn đồng hành và luôn sẵn sàng thay đổi để làm bạn với các em. Mỗi thầy cô, mỗi người cha, người mẹ luôn là điểm tựa tinh thần cho các em khi gặp khó khăn.</p>\n<p><strong>Tú Linh </strong></p>\n                            </div>"}