{"url": "https://vietnamnet.vn/mot-gay-tro-xuong-tro-lai-2064898.html", "title": "Mốt gầy trơ xương trở lại", "abstract": "Với sự phổ biến của thời trang, thẩm mỹ Y2K, nhiều người lo sợ mốt gầy độc hại trỗi dậy, kéo theo chứng rối loạn ăn uống gia tăng trong giới trẻ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1-nguoi-gay-687.jpg\">\n<figcaption>Bức ảnh so sánh ngoại hình hiện tại và cách đây 5 năm của Kim Kardashian.</figcaption>\n</figure>\n<p>Khi Kim Kardashian xuất hiện trong The Late Late Show với MC James Corden, điều mà khán giả quan tâm không phải là tiểu phẩm mang tên \"The Targashians Take Over Westeros\" của họ, nhại theo phim truyền hình <em>House of Dragon</em>, mà là vóc dáng mảnh mai hơn rất nhiều của Kim.</p>\n<p>Một bức ảnh so sánh ngoại hình hiện tại và cách đây 5 năm của ngôi sao truyền hình lan truyền trên Twitter. Rất nhanh sau đó, ngay cả các trang web thể thao cũng lao vào cuộc tranh luận về việc liệu Kim có phẫu thuật thu nhỏ ngực hay không.</p>\n<p>Hình ảnh gầy gò của Kim, người đã biến thân hình đồng hồ cát trở thành biểu tượng sắc đẹp trong 15 năm qua, khiến nhiều người dự đoán rằng mốt gầy trơ xương cùng tai họa của chứng biếng ăn đang thực sự quay trở lại.</p>\n<p><strong>Lịch sử của chứng rối loạn ăn uống</strong></p>\n<p>Sự nổi lên của xu hướng Flapper Girl vào những năm 1920 khiến phụ nữ phương Tây bắt đầu mơ ước sở hữu thân hình mảnh mai, theo <em>CNN</em>.</p>\n<p>Khi hình ảnh người mẫu gầy gò phủ sóng trên các tạp chí vào giữa những năm 1920, \"dịch bệnh\" rối loạn ăn uống cũng xảy ra ở phụ nữ trẻ.</p>\n<p>Theo phân tích trong một nghiên cứu được công bố trên tạp chí <em>Sex Roles</em> năm 1986, tỷ lệ giữa vòng ngực và vòng eo của những phụ nữ xuất hiện trên các tạp chí <em>Vogue</em> và <em>Ladies Home Journal </em>đã giảm khoảng 60% từ năm 1901 đến năm 1925.</p>\n<p>Các nhà nghiên cứu viết: \"Những phát hiện như vậy sẽ hỗ trợ thực nghiệm cho giả thuyết rằng các phương tiện truyền thông đại chúng đóng một vai trò trong việc thúc đẩy tiêu chuẩn cơ thể thon gọn ở phụ nữ. Thông qua tiêu chuẩn này, có lẽ chứng rối loạn ăn uống ngày càng trở nên phổ biến\".</p>\n<p>Theo nghiên cứu trên tạp chí <em>Current Psychiatry Reports</em> năm 2012, tỷ lệ mắc chứng chán ăn nghiêm trọng phải nhập viện đã tăng đáng kể trong những năm 1960-1970, đạt mức cao kỷ lục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/2-nguoi-gay-688.jpg\">\n<figcaption>Lịch sử của chứng rối loạn ăn uống gắn liền với thẩm mỹ gầy. Ảnh: Sputnik.</figcaption>\n</figure>\n<p>Hình ảnh phụ nữ gầy tiếp tục trở nên phổ biến vào những năm 1980. Đến những năm 90, gầy gò thậm chí đồng nghĩa với thon gọn, khỏe mạnh.</p>\n<p>\"Kate Moss là hình ảnh thu nhỏ của điều đó. Cô đã trở nên nổi tiếng thông qua các quảng cáo của Calvin Klein vào đầu những năm 1990\", Emma McClendon, người tổ chức triễn lãm The Body: Fashion and Physique, nói.</p>\n<p>Cũng trong khoảng thời gian đó, Tổ chức Y tế Thế giới gióng lên hồi chuông cảnh báo về đại dịch béo phì toàn cầu đang gia tăng.</p>\n<p>\"Chúng ta bắt đầu nhận thấy sự phân chia rõ rệt trong cách các cơ thể được thể hiện trên phương tiện truyền thông, gầy gò cực độ được tôn vinh trong hình ảnh thời trang, còn những cơ thể lớn hơn bị đánh giá là 'không lành mạnh' vì liên quan đến béo phì\", McClendon cho biết.</p>\n<p>Từ năm 1999 đến năm 2006, trẻ em dưới 12 tuổi phải nhập viện vì rối loạn ăn uống tăng vọt 119%.</p>\n<p><strong>Thời trang Y2K đưa mốt gầy trở lại</strong></p>\n<p>Năm 2021-2022 chứng kiến sự trở lại của phong cách thời trang Y2K: Từ quần jeans cạp trễ, áo thun trẻ em, bộ đồ thể thao bó sát cho đến quần tất xuyên thấu, áo sơ mi cắt xéo cùng với loạt phụ kiện nổi tiếng nhất của những năm 2000.</p>\n<p>Những người nổi tiếng ủng hộ sự trở lại của Y2K gồm Julia Fox, Bella Hadid, Hailey Beiber, Dua Lipa, Rihanna...</p>\n<p>Tuy nhiên, khi phong cách thời trang của những năm 2000 phổ biến, các chuyên gia cũng lo ngại \"thẩm mỹ gầy độc hại\" đang manh nha trở lại, kéo theo chế độ ăn kiêng lỗi mốt, sự xấu hổ về cơ thể, chứng rối loạn ăn uống.</p>\n<p>Gianluca Russo, nhà báo và tác giả của <em>The Power of Plus: Inside Fashion's Size-Inclusivity Revolution</em>, nhận định: \"Phong cách Y2K chủ yếu dựa trên sự gầy gò. Nhưng nó vượt ra ngoài quần áo. Cơ thể của các người mẫu chắc chắn đã trở thành một tài sản trong phong cách Y2K. Thông điệp rất rõ ràng: Mốt này không dành cho những người ngoại cỡ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/3-nguoi-gay-689.jpg\">\n<figcaption>Thời trang và thẩm mỹ Y2K của những năm 2000 trở lại. Ảnh: Vogue.</figcaption>\n</figure>\n<p>Tuy nhiên, Russo nhận định sự tác động của thẩm mỹ Y2K với Gen Z có thể rất khác so với thế hệ Millennial vào những năm 2000. \"Giới trẻ ngày nay đã trải qua giai đoạn học cách đón nhận sự đa dạng, vậy nên chúng ta vẫn có thể hy vọng họ sẽ biết cách chọn lọc những thứ thú vị của Y2K và loại bỏ điều độc hại\".</p>\n<p>Còn nhà tâm lý học Kristin Ranson cho rằng thật khó cho người trẻ tuổi để học cách nhìn mọi thứ bằng con mắt phê phán khi văn hóa ăn kiêng và lý tưởng gầy tràn ngập mọi thứ, đặc biệt trên mạng xã hội.</p>\n<p>Ranson đã giúp làm sáng tỏ những khó khăn mà Gen Z đang phải đối mặt khi nói đến hình ảnh cơ thể và phương tiện truyền thông xã hội với dự án Dove Self-Esteem.</p>\n<p>Dự án cho thấy hơn một nửa số cô gái được khảo sát nói rằng nội dung lý tưởng hóa sắc đẹp trên mạng xã hội khiến họ cảm thấy tồi tệ hơn về bản thân.</p>\n<p>Rối loạn ăn uống cũng đang gia tăng trở lại, với số lượng chẩn đoán biếng ăn ở bệnh nhân Canada 9-18 tuổi tăng 60% so với trước đại dịch. Số liệu tương tự cũng được phát hiện tại Mỹ và Anh.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}