{"url": "https://vietnamnet.vn/chan-dung-ban-gai-xinh-dep-cua-tien-dao-nham-manh-dung-2022224.html", "title": "Bạn gái xinh đẹp của cầu thủ Nhâm Mạnh Dũng", "abstract": "Quế Linh - bạn gái Nhâm Mạnh Dũng chia sẻ: \"Cả gia đình tôi và Dũng đều tới sân cổ vũ hết mình cho toàn đội tuyển. Người nhà mình ghi bàn thắng nên không còn gì xúc động hơn\".", "content_html": "<div>\n                                <p>Tối qua 22/5, cầu thủ mang áo số 17 Nhâm Mạnh Dũng đã thực hiện cú lắc đầu đưa bóng vào góc cao, hạ gục thủ thành U23 Thái Lan để giúp U23 Việt Nam giành chiếc cúp vô địch môn bóng đá nam SEA Games 31.</p>\n<p>Trong lịch sử các kỳ SEA Games, có quá nhiều giọt nước mắt đã rơi từ biết bao thế hệ cầu thủ Việt Nam khi đối đầu với đội tuyển bóng đá Thái Lan ở SEA Games. Nhưng chiến thắng 1-0 của U23 Việt Nam trước U23 Thái Lan tại SEA Games 31 đã góp phần \"viết lại\" lịch sử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/1-nham-manh-dung-209.jpg\">\n<figcaption>Nhâm Mạnh Dũng (mang áo số 17) và các đồng đội đã mang vinh quang về cho Tổ quốc (Ảnh: Tiến Tuấn).</figcaption>\n</figure>\n<p>Ngay sau pha làm bàn nghẹt thở của Nhâm Mạnh Dũng, phóng viên <em>Dân trí</em> đã có cuộc trò chuyện với Quế Linh - bạn gái của nam cầu thủ.</p>\n<p>Quế Linh cho biết: \"Cả gia đình tôi và gia đình Dũng đều tới sân cổ vũ hết mình cho toàn đội tuyển. Ngồi trên khán đài, tất cả mọi người đều nín thở theo dõi từng đường bóng, cùng hàng nghìn cổ động viên hô vang sau những pha tấn công của đội nhà\".</p>\n<p>Khoảnh khắc Nhâm Mạnh Dũng bất ngờ ghi bàn thắng lịch sử sau bao nhiêu phút giây hồi hộp chờ đợi của người hâm mộ, cả nhà đã đứng lên reo hò.</p>\n<p>\"Mọi người đều rất vui. Đặc biệt là người nhà mình ghi bàn thắng nên không còn gì xúc động hơn\", Quế Linh bày tỏ.</p>\n<p>Trả lời về cảm xúc khi bạn trai được mọi người phong là \"người hùng sân cỏ\" của U23 Việt Nam, Quế Linh cho hay, cô cảm thấy rất tự hào và xúc động.</p>\n<p>Bạn gái tiết lộ, ngay sau chiến thắng này, Nhâm Mạnh Dũng đã gọi điện nói chuyện với cả nhà.</p>\n<p>Tiết lộ về con người ngoài sân cỏ của Nhâm Mạnh Dũng, Quế Linh cho biết: \"Anh Dũng là người điềm đạm, biết suy nghĩ và sống tình cảm\".</p>\n<p>Trước đó, Quế Linh từng chia sẻ trên TikTok hình ảnh Nhâm Mạnh Dũng đang lúi húi mua thực phẩm, hoa quả kèm dòng chia sẻ: \"Yêu bạn trai đảm đang và trưởng thành khiến mình cảm thấy thật nhõng nhẽo và \"trẻ trâu\". </p>\n<p>Những khoảnh khắc khóa môi ngọt ngào của đôi trẻ được chia sẻ trong các clip cũng khiến người xem xuýt xoa ngưỡng mộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/2-nham-manh-dung-210.jpg\">\n<figcaption>Bạn gái có mặt trên khán đài cổ vũ cho Nhâm Mạnh Dũng (Ảnh: Quế Linh).</figcaption>\n</figure>\n<p>Trên trang cá nhân, Quế Linh viết: \"Cả nhà mình yêu anh. Chúc mừng U23 Việt Nam\". Cô còn nhắn nhủ tới những người đã dõi theo và ủng hộ: \"Em cảm ơn mọi người rất nhiều vì đã quan tâm tới em và anh Dũng ạ. Cảm ơn công sức của toàn đội đã đem đến niềm vui cho tất cả chúng ta\".</p>\n<p>Về phía cầu thủ Nhâm Mạnh Dũng, trên trang cá nhân anh viết: \"Tôi yêu Việt Nam\". Dưới phần bình luận, anh thoải mái tương tác với bạn gái khi cô cho biết, món quà dành tặng bạn trai là: \"Về thưởng bữa cơm em nấu\". Đáp lời Quế Linh, Mạnh Dũng viết: \"Bắt buộc\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/3-nham-manh-dung-211.jpg\">\n<figcaption>Mạnh Dũng công khai bày tỏ tình cảm với bạn gái (Ảnh: Facebook nhân vật).</figcaption>\n</figure>\n<p>Quế Linh và Mạnh Dũng bằng tuổi nhau, cả hai cùng sinh năm 2000. Mạnh Dũng sinh ra ở Thái Bình còn Quế Linh sinh ở Hà Nội. Cặp đôi được khen trai tài gái sắc.</p>\n<p>Mạnh Dũng trưởng thành từ lò đào tạo Viettel. Anh cao 1,81 m và được coi là nhân tố nổi bật trong lứa cầu thủ sinh năm 1999, 2000 của đội bóng này. </p>\n<p>Quế Linh hiện đang học khoa Giáo dục tiểu học chất lượng cao tại trường Đại học Thủ đô Hà Nội.</p>\n<p>Quế Linh gây chú ý bởi nhan sắc xinh đẹp không kém gì hot girl, phong cách thời trang ấn tượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/4-nha-manh-dung-212.jpg\">\n<figcaption>Quế Linh sở hữu nhan sắc xinh đẹp (Ảnh: Quế Linh).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/5-nham-manh-dung-213.jpg\">\n<figcaption>Quế Linh sinh năm 2000 (Ảnh: Quế Linh).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/6-nham-manh-dung-214.jpg\">\n<figcaption>Phong cách thời trang ấn tượng của Quế Linh (Ảnh: Huỳnh Ngọc Danh).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/7-nham-manh-dung-215.jpg\">\n<figcaption>Cô sở hữu vòng eo thon thả (Ảnh: Quế Linh).</figcaption>\n</figure>\n<p><strong>Theo Dân trí</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cha-cua-nham-manh-dung-gia-dinh-toi-qua-tu-hao-2022216.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/manh-dung-thum-150.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cha-cua-nham-manh-dung-gia-dinh-toi-qua-tu-hao-2022216.html\">Cha của Nhâm Mạnh Dũng: 'Gia đình tôi quá tự hào'</a><span class=\"summary__content-desc\">22h30 ngày 22/5, trên đường rời sân Mỹ Đình, gia đình ông Nhâm Ngoan (sinh năm 1973, xã Đông Hoàng, huyện Đông Hưng, Thái Bình) vẫn chưa hết vui sướng và tự hào.</span></div>\n</summary>\n                            </div>"}