{"url": "https://vietnamnet.vn/gia-dinh-cung-di-ngam-the-gioi-truoc-khi-cac-con-bi-mu-2060499.html", "title": "Gia đình cùng đi ngắm thế giới trước khi các con bị mù", "abstract": "Khi biết 3 trong số 4 người con của mình bị bệnh viêm võng mạc sắc tố và sẽ mất dần thị lực, cặp vợ chồng ở Canada quyết định đưa các con đi du lịch vòng quanh thế giới.", "content_html": "<div>\n                                <p>Edith Lemay và Sebastien Pelletier, sống tại Canada, kết hôn được 12 năm và có 4 người con là Mia 12 tuổi, Leo 9 tuổi, Colin 7 tuổi và Laurent 5 tuổi. </p>\n<p>Khi Mia được 3 tuổi, cha mẹ nhận thấy con gái có vấn đề về thị lực nên đưa đi khám. Các bác sĩ chuyên khoa chẩn đoán Mia mắc bệnh viêm võng vạc sắc tố, một căn bệnh di truyền hiếm gặp gây mất hoặc suy giảm thị lực theo thời gian. </p>\n<p>Năm 2019, hai người con trai của họ cũng gặp phải các triệu chứng tương tự và cũng được chẩn đoán mắc căn bệnh giống với cô chị cả Mia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/du-lich-vqtg-1272.jpg\">\n<figcaption>Ba trong số 4 người con của gia đình này bị bệnh viêm võng mạc sắc tố. </figcaption>\n</figure>\n<p>\"Tôi thực sự không biết làm gì. Các bác sĩ cũng nói rằng hiện tại không có cách nào chữa trị để làm chậm sự phát triển của bệnh viêm võng mạc sắc tố. Chúng tôi cũng không biết nó sẽ phát triển nhanh đến mức nào nhưng khả năng cao là các con sẽ bị mù ở tuổi trung niên\", Lemay chia sẻ.</p>\n<p>Biết được tình hình, hai vợ chồng quyết định giúp các con của mình xây dựng các kỹ năng cần thiết để giúp chúng định hướng rõ ràng cho cuộc sống về sau. </p>\n<p>Chuyên gia gợi ý người mẹ nên cho các con quan sát và ghi nhớ những hình ảnh thực tế để các bé có \"ký ức hình ảnh\" với tất cả mọi sự vật xung quanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/du-lich-vqtg1-1270.jpg\">\n<figcaption>Bố mẹ đưa gia đình du lịch vòng quanh thế giới để các con trải nghiệm trước khi mất dần thị lực. </figcaption>\n</figure>\n<p>Và khi đó, Lemay nghĩ đến việc cho các con đi du lịch vòng quanh thế giới để trải nghiệm. Cô muốn các con ghi nhớ hình ảnh của chú voi thật chứ không phải một con voi trong sách vở. Cô hi vọng có thể lấp đầy trí nhớ và thị giác của các con bằng những hình ảnh đẹp đẽ nhất, tốt nhất mà một người mẹ có thể làm.</p>\n<p>Hai vợ chồng Lemay quyết định dành một năm đưa các con đi du lịch vòng quanh thế giới. Pelletier, cha của 4 đứa trẻ, người làm việc trong lĩnh vực tài chính cho hay, dù có nhiều điều tuyệt vời có thể làm cùng nhau ở nhà nhưng du lịch chính là lựa chọn tốt hơn cả. Thứ các con được trải nghiệm không chỉ là phong cảnh mà còn là nền văn hóa, con người của các nước khác nhau.</p>\n<p>Họ nhanh chóng tích lũy tiền tiết kiệm và bán toàn bộ cổ phần tại công ty của người cha để thực hiện kế hoạch. </p>\n<p>Ban đầu gia đình 6 người dự định khởi hành vào tháng 7/2020 và đã lên kế hoạch cho một hành trình dài đi qua Nga, ở lại Trung Quốc. Tuy nhiên, vì dịch bệnh Covid-19 bùng phát, đến tháng 3/2022 họ mới có thể bắt đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/du-lich-vqtg2-1274.jpg\">\n<figcaption>Họ đi qua nhiều nước, gặp được nhiều người bạn và được trải nghiệm nhiều điều đáng quý. </figcaption>\n</figure>\n<p>Trước khi lên đường, gia đình Lemay-Pelletier đã tạo ra một danh sách dài những điều mà các con họ muốn làm cho chuyến du lịch. Mia muốn cưỡi ngựa, trong khi Laurent muốn uống nước trái cây trên lưng con lạc đà. </p>\n<p>Họ bắt đầu chuyến đi của mình tới Namibia, nơi có nhiều voi, ngựa vằn và hươu cao cổ trước khi đến Zambia và Tanzania, sau đó bay đến Thổ Nhĩ Kỳ và ở đó một tháng. Tiếp đó, cả nhà sẽ cưỡi tuần lộc ở Mông Cổ và thăm thú cảnh đẹp ở Indonesia.</p>\n<p>\"Chúng tôi chủ yếu đến các địa điểm có nhiều động vật, thực vật và các nền văn hóa đa dạng để các con có những trải nghiệm thú vị nhất\", cha của 4 đứa trẻ nói. </p>\n<p>Ngoài việc thăm thú cảnh đẹp, cha mẹ còn muốn các con của mình thích nghi với khí hậu, môi trường, phản ứng nhanh với thế giới bên ngoài.</p>\n<p>Lemay cho biết các con của mình cần phải hết sức kiên cường khi mắc phải căn bệnh này. Và chúng cần phải liên tục điều chỉnh khi thị lực có dấu hiệu kém dần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/du-lich-vqtg3-1275.jpg\">\n<figcaption>Hành trình của họ được nhiều người nhắc đến.</figcaption>\n</figure>\n<p>Cô con gái cả Mia hiện 12 tuổi đã biết về tình trạng của mình từ khi lên 7 tuổi. Trong khi Colin và Laurent gần đây mới phát hiện bệnh và bắt đầu đặt các câu hỏi khó cho bố mẹ. </p>\n<p>\"Mẹ ơi bị mù nghĩa là sao? Con có lái được oto khi lớn lên không?\", đó là những câu hỏi khiến Lemay đau lòng. Leo, đứa trẻ duy nhất trong số 4 người con không bị bệnh cũng hiểu được hoàn cảnh của các anh chị em trong nhà.</p>\n<p>Lemay và Pelletier hy vọng rằng việc đưa các con du lịch vòng quanh thế giới được trải nghiệm các nền văn hóa khác nhau ở các quốc gia sẽ khiến bọn trẻ thấy chúng thật may mắn, bất chấp sau này mọi việc có ra sao. </p>\n<p>\"Dù cuộc sống có khó khăn đến đâu, tôi muốn cho chúng thấy rằng chúng thật may mắn khi có nước sinh hoạt, có thể đến trường với những cuốn sách màu sắc đẹp đẽ\", Lemay nói thêm.</p>\n<p>Điều khiến người mẹ cảm thấy ấn tượng là việc các con mình dễ dàng thích nghi với văn hóa, môi trường ở các nước khác nhau. </p>\n<p>Gia đình 6 người đã ghi lại hành trình của mình thông qua các trang mạng xã hội và cập nhật thường xuyên. Nhiều người có hoàn cảnh tương tự cũng liên lạc với họ để gửi lời động viên. </p>\n<p>Một giáo viên dạy trẻ khiếm thị ở Quebec, Canada cũng thường xuyên mang câu chuyện về hành trình của gia đình Lemay kể cho các em học sinh của mình. </p>\n<p>\"Hàng tuần, cô ấy mở trang Facebook, miêu tả tất cả những bức ảnh hoặc bất cứ nội dung gì tôi viết. Bằng cách nào đó, họ trở thành một phần trong chuyến đi của gia đình tôi. Được chia sẻ điều này với những người khác là món quà thực sự tốt đẹp. Tôi cảm thấy rất hạnh phúc và biết ơn\", Lemay nói.</p>\n<p>\"Chúng tôi thấy rất tuyệt khi ở bên nhau. Chuyến đi thực sự giúp gia đình gắn kết, yêu thương nhau nhiều hơn. Tôi hi vọng các con có thể học được điều này, giúp đỡ nhau nhiều hơn trong tương lai. Đây sẽ là hành trang để các con sẵn sàng đối mặt với những thách thức có thể xảy đến với mình”, người cha chia sẻ. </p>\n<p><strong>Theo CNN</strong></p>\n                            </div>"}