{"url": "https://vietnamnet.vn/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-2052348.html", "title": "Đàn ông bụng bia được khen hấp dẫn còn phụ nữ bị bêu xấu", "abstract": "Trong khi những người mẹ vừa sinh con xong đã bị thúc giục lấy lại vóc dáng, các ông bố không cần cố duy trì cơ thể săn chắc vì bụng bia mới được coi là thu hút.", "content_html": "<div>\n                                <p>Ngoài là diễn viên từng giành giải thưởng, Gerard Butler, Leonardo Di Caprio và Vince Vaughn còn có một điểm chung: họ đều là những người đàn ông bụng bia nổi tiếng.</p>\n<p>Cả 3 được ca ngợi vì không có cơ bụng cuồn cuộn, theo <em>Glamour.</em></p>\n<p>Tuy nhiên, ở chiều ngược lại, phụ nữ bụng mỡ lại mang hàm ý tiêu cực.</p>\n<p>Chỉ cần nhìn vào trường hợp của Rihanna. Với thay đổi về ngoại hình sau khi sinh và thường xuyên diện trang phục cỡ lớn, nữ ca sĩ bị chỉ trích vì không tuân theo văn hóa “snapback” - áp lực khiến phụ nữ vừa sinh con phải lấy lại cân nặng và ngoại hình như trước kia một cách thần kỳ.</p>\n<p>Tất nhiên, đó là kỳ vọng viển vông khi cơ thể của họ phải trải qua những biến đổi to lớn trong thai kỳ.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Đàn ông bụng bia ảnh 1\" alt=\"Dan ong bung bia anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-efdba2e6452b4c7b86a684b8174198b8.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-efdba2e6452b4c7b86a684b8174198b8.jpg\"><img title=\"Đàn ông bụng bia ảnh 2\" alt=\"Dan ong bung bia anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-65abc35d09fc4f17ad3da89db07f7a50.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-65abc35d09fc4f17ad3da89db07f7a50.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Rihanna bị chê bai vóc dáng và phong cách ăn mặc sau khi sinh con. Ảnh: <em>Matt Baron/Shutterstock, Shannon Cohen/Mega.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Tiêu chuẩn kép</h3>\n<p>Tìm kiếm nhanh từ “dad bod” (tạm dịch: đàn ông bụng bia) trên Urban Dictionary, kết quả trả về bao gồm:</p>\n<p>1. Kiểu cơ thể của nam giới được mô tả là “tròn trịa”. Nó được xây dựng dựa trên lý thuyết rằng một khi đã tìm được bạn đời và có con, đàn ông không cần phải lo lắng về việc duy trì vóc dáng chuẩn.</p>\n<p>2. Biểu hiện của sự cân bằng giữa tập thể dục và giữ bụng bự.</p>\n<p>Với thao tác tương tự, từ “mum bod” (tạm dịch: phụ nữ bụng mỡ) lại cho kết quả kinh ngạc.</p>\n<p>“Phụ nữ có ít nhất một con và đứa trẻ đó làm thay đổi ngoại hình của cô ấy đến mức không còn như trước. Ví dụ: vết rạn trên hông, đùi và ngực, mặt tròn, cằm chẻ, vòng 3 sần sùi, ngực chảy xệ do cho con bụ, bụng mỡ hoặc bèo nhèo.</p>\n<p>Một số phụ nữ được trời phú cho khả năng tự nhiên để lấy lại vóc dáng gần giống hoặc như trước khi thụ thai. Số khác thì có thể không có cách nào phục hồi”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-df9acdb3408540a7bdbe701fe416bdb0.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-df9acdb3408540a7bdbe701fe416bdb0.jpg\" title=\"Đàn ông bụng bia ảnh 3\" alt=\"Dan ong bung bia anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bức tranh minh họa cho thấy tiêu chuẩn kép về ngoại hình giữa đàn ông và phụ nữ. Ảnh: <em>@lainey.molnar.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trên mạng xã hội, ví dụ về tiêu chuẩn kép này được thể hiện qua hình ảnh ông bố bụng bia được cho là “có thể chấp nhận được và bị làm quá lên”, còn người mẹ bụng mỡ đang ôm con thì gắn với dòng chữ “đáng xấu hổ và không thể chấp nhận được”.</p>\n<p>“Bức tranh cho thấy đàn ông bụng bia được tung hô là hấp dẫn, còn phụ nữ thì phải ‘sửa chữa’ sự tàn phá của cơ thể sau khi sinh con nếu không muốn bị bêu xấu. Thật vô lý. Hãy phá bỏ sự kỳ thị, thân hình của cả 2 đều tuyệt vời và gợi cảm”, Lainey Molnar, người ảnh hưởng đến sự tích cực của cơ thể, nói.</p>\n<p>Về nguồn gốc, thuật ngữ “đàn ông bụng bia” được cho là xuất hiện ở bài luận của Mackenzie Pearson, cựu sinh viên Đại học Clemson (Mỹ).</p>\n<p>“Người đàn ông bụng bia nói: ‘Tôi thỉnh thoảng đến phòng tập thể dục nhưng cũng uống nhiều rượu bia vào cuối tuần và thích ăn 8 miếng pizza cùng lúc’. Đó không phải anh chàng thừa cân nhưng cũng không có cơ bụng 6 múi. Hóa ra bỏ tập gym để uống vài ly lại có lợi. Mặc dù chúng ta đều yêu thích nam giới có thân hình săn chắc, có điều gì đó ở đàn ông bụng bia khiến họ trông tự nhiên và hấp dẫn hơn”, Pearson viết.</p>\n<h3>Bụng mỡ không sai</h3>\n<p>Đáng buồn thay, khuôn mẫu về ngoại hình phụ thuộc vào các yếu tố tiến hóa.</p>\n<p>Valerie Ellis, cựu bác sĩ trị liệu và nhà nữ quyền, giải thích: “Đó là sự kết hợp của các yếu tố di truyền/tiến hóa cùng khuôn mẫu văn hóa. Từ quan điểm tiến hóa, đàn ông bự con được khao khát hơn vì có khả năng bảo vệ và chu cấp cho phụ nữ. Về mặt văn hóa, đàn ông phải chịu tiêu chuẩn ít khắt khe hơn về cái đẹp vì thay vào đó, họ được đo lường bằng khả năng kiếm tiền mà ít liên quan trực tiếp đến ngoại hình”.</p>\n<p>Theo Ellis, phụ nữ được đánh giá cao về khả năng sinh con. Về mặt sinh học, điều này được thể hiện bằng cơ thể trẻ trung, đặc biệt với vòng eo thon gọn. Về mặt văn hóa, điều này chuyển thành văn hóa cực đoan của giới trẻ mà phụ nữ phải chịu và bị tình dục hóa cơ thể với lý tưởng là hình tượng búp bê Barbie cực đoan.</p>\n<p>May mắn là khi văn hóa tiến bộ, những khuôn mẫu đơn giản và độc hại này được thay thế bằng các chỉ số đa dạng hơn về giá trị cá nhân. Mạng xã hội đóng góp tích cực bằng cách thể hiện sự đa dạng về hình dạng cơ thể và đưa vào các tiêu chuẩn xã hội. Nhưng con người vẫn còn chặng đường dài phía trước.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-02aeed8b33a34211b47d0c30abe6399f.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/dan-ong-bung-bia-duoc-khen-hap-dan-con-phu-nu-bi-beu-xau-02aeed8b33a34211b47d0c30abe6399f.jpg\" title=\"Đàn ông bụng bia ảnh 4\" alt=\"Dan ong bung bia anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Mọi vóc dáng cơ thể đều xứng đáng được tôn trọng. Ảnh: <em>Self.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Alex Light, tác giả kiêm người tiên phong về tích cực cơ thể, cho rằng Internet là nguyên nhân dẫn đến những nỗ lực tuyệt vọng của phụ nữ nhằm trốn tránh “bụng mỡ”.</p>\n<p>“Trong nhiều thập kỷ, phụ nữ được khuyến khích lấy lại vóc dáng sau khi sinh vài tuần hay giảm cân để chăm con tốt hơn. Rất nhiều trang web, ứng dụng, tài khoản mạng xã hội, sách, bài báo và sản phẩm dành riêng cho quá trình này. Tìm kiếm nhanh từ khóa ‘giảm cân sau khi mang thai’ cho 720 triệu kết quả. Thông điệp phổ biến là ‘đừng trông giống như bạn đã có con’”, bà nói.</p>\n<p>Light hỏi thêm: “Có vấn đề gì với ‘phụ nữ bụng mỡ’? Không hề. Điều đó không sai, chỉ là không phù hợp với tiêu chuẩn rất hạn hẹp của xã hội về cái đẹp của phụ nữ”.</p>\n<p>Thực tế, trong khi đàn ông có nhiều không gian để bác bỏ các tiêu chuẩn xã hội về cái đẹp, phụ nữ lại bị bắt tuân theo.</p>\n<p>Cách duy nhất giúp phá bỏ rào cản là nới lỏng các tiêu chuẩn cứng nhắc tồn tại dai dẳng trong xã hội. Phụ nữ nên ôm lấy cơ thể sau khi sinh của mình một cách đầy tự hào bởi vì sự “không hoàn hảo” đó kể câu chuyện tuyệt vời về hành trình có một đứa con.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}