{"url": "https://vietnamnet.vn/sau-nua-nam-ngoai-tinh-dut-ao-ra-di-theo-bo-chong-quay-ve-quy-goi-xin-vo-tha-thu-2029576.html", "title": "Sau nửa năm dứt áo ra đi theo bồ, chồng quay về quỳ gối xin vợ tha thứ vì điều này", "abstract": "Một ngày đẹp trời, chồng đột ngột thông báo muốn kết thúc cuộc hôn nhân 10 năm vì hết yêu vợ, nhưng chỉ sau nửa năm anh ta đã phải hối hận.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Marie ở Singapore chia sẻ câu chuyện tại sao cô tha thứ cho chồng dù anh đã lừa dối cô, trên tờ Herinspirasi.</p>\n<p>Bốn năm trước, chồng tôi Lionel đột ngột thông báo muốn kết thúc cuộc hôn nhân 10 năm của chúng tôi. Tôi suy sụp, bởi khi đó chúng tôi có bốn con, con trai út còn chưa đầy một tuổi. Tôi cố hỏi lý do và anh nói rằng không còn yêu tôi nữa. Anh ấy cũng từ chối việc đi tư vấn hôn nhân.</p>\n<p>Trong vài tháng tiếp theo, chúng tôi ly thân mặc dù sống chung một mái nhà. Chúng tôi đồng ý vẫn giữ bí mật tình trạng hôn nhân trước gia đình, bạn bè, con cái, cho đến khi chính thức ly hôn. Trong suốt thời gian ấy, tôi đã trải qua những đêm không ngủ, tự trách mình vì cuộc hôn nhân tan vỡ.</p>\n<p>Rồi một ngày, thật bất ngờ tôi nhận được cuộc gọi của một người phụ nữ thừa nhận đã qua lại với chồng tôi 6 tháng qua. Cô ấy nói họ gặp nhau tại một câu lạc bộ, họ yêu nhau và Lionel hứa sẽ bỏ tôi đến với cô ấy. Người phụ nữ này nói cảm thấy có lỗi vì sự tan vỡ cuộc hôn nhân của chúng tôi.</p>\n<p>Tôi đối mặt với Lionel, hét lên với anh ấy, rồi ngay lập tức cùng các con chuyển đến nhà bố mẹ đẻ. Nhưng chuyện tồi tệ nhất không phải là ly dị, mà là việc các con tôi muốn được gặp bố. Thời gian sau đó, tôi thuê luật sư giải quyết nhanh chóng việc ly hôn.</p>\n<p>Chừng nửa năm sau, Lionel bất ngờ xuất hiện ở nhà bố mẹ tôi. Anh ấy muốn có một cuộc nói chuyện chân thành và tôi đồng ý. Anh ấy khóc - điều tôi không ngờ vì anh ấy là người cứng rắn - quỳ xuống, xin tôi tha thứ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/1ngoai-tinh-470.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p>Lionel nói rằng những tháng khi chia tay anh ấy đã nhận ra cuộc hôn nhân của chúng tôi gắn kết biết chừng nào và khi tôi ra đi đã để lại một khoảng trống mà không một phụ nữ nào có thể lấp đầy. Anh ấy cầu xin một cơ hội được làm lại.</p>\n<p>Ban đầu tôi hoài nghi nhưng nghĩ đến các con tôi đồng ý cho anh ấy một cơ hội. Sau đó chúng tôi đã đi đến nhiều buổi trị liệu. Chúng tôi vẫn thường gặp chuyên gia trị liệu cho đến thời điểm chia sẻ câu chuyện này. Trong vài năm qua, tôi nhận ra chồng đã thay đổi, anh ấy chú ý tôi hơn, dành nhiều thời gian ở nhà và không bao giờ tỏ thái độ khi tôi hỏi anh ấy ở đâu.</p>\n<p>Tôi có tin anh ấy không? Lúc đầu tôi không và tôi lo lại bị lừa dối một lần nữa. Nhưng theo thời gian tôi cảm nhận được sự chân thành qua hành động, từ ngữ anh nói, ngay cả trong những việc đơn giản như chuẩn bị cho tôi bữa tối, tặng hoa. Ngoài ra chúng tôi cũng cởi mở những sai lầm đã mắc trước đây và tôi nhận ra mình cũng đóng vai trò trong sự đổ vỡ ấy.</p>\n<p><strong>Làm gì để tha thứ cho chồng ngoại tình?</strong></p>\n<p>Tha thứ cho người chồng bội bạc là việc làm khó khăn, nhưng đó có thể là cách giúp bạn thoát khỏi nỗi đau bị phản bội. Khi đã lựa chọn tha thứ, bạn có thể thực hiện từng bước dưới đây để cùng bạn đời tạo dựng mối quan hệ mới.</p>\n<p><b>1. Ổn định cảm xúc của bản thân</b></p>\n<figure type=\"Photo\"></figure>\n<p><b><i>Thừa nhận cảm xúc: </i></b>Lúc này bạn không nên phớt lờ cảm giác của bản thân như thể chúng không tồn tại mà hãy đối diện với cảm xúc đó. Điều đó có thể sẽ giúp bạn nhận ra cuộc hôn nhân này có ý nghĩa như thế nào.</p>\n<p><b><i>Giải phóng cảm xúc một cách lành mạnh:</i> </b>Hãy tìm cách để tự xoa dịu cảm xúc của mình lúc này và đừng làm ảnh hưởng đến chồng, bạn bè, con cái cùng các thành viên khác trong gia đình. Đi dạo hay viết nhật ký có thể là cách tốt để khắc phục cảm xúc tiêu cực của bạn. Bạn cũng có thể bộc lộ cảm xúc của mình qua việc viết lách, nghe nhạc và khiêu vũ. Tránh sử dụng rượu hoặc ma túy để đối phó với cảm xúc tiêu cực.</p>\n<p><b><i>Tìm cách \"hạ hoả\" ngay khi cảm thấy \"muốn nổi điên\": </i></b>Khi nhận thấy bản thân đang tức giận, bạn hãy tập trung lấy lại sự bình tĩnh bằng cách thử đi sang một phòng khác hoặc ra ngoài đi dạo. Tuyệt đối đừng tấn công chồng mình hoặc làm điều gì đó sẽ khiến anh ta, bạn hoặc mối quan hệ này bị phá hủy vĩnh viễn.</p>\n<p><b><i>Rời khỏi chồng một thời gian nếu bạn cảm thấy cần thiết:</i> </b>Việc xa nhau một thời gian là điều chấp nhận được khi bạn biết chồng lừa dối mình. Bạn có thể tạm thời đến ở cùng người bạn hoặc một thành viên khác trong gia đình. Nếu bạn chọn ở nhà có thể ngủ riêng trong thời gian này.</p>\n<p><b><i>Tránh đổ lỗi cho bản thân:</i></b> Sẽ chẳng có ích gì nếu bạn đổ lỗi cho chính mình về sự phản bội của chồng. Bạn thậm chí chỉ cảm thấy tồi tệ hơn. Bạn nên học cách yêu bản thân bằng việc chăm sóc sức khoẻ và sắc đẹp, cảm nhận niềm hạnh phúc từ đó và chăm sóc những người thương xung quanh.</p>\n<p><b>2. Nói chuyện với chồng</b></p>\n<p><b><i>Đặt câu hỏi về những gì bạn thắc mắc: </i></b>Cố gắng tập trung vào các câu hỏi về cảm xúc hơn là tra xét. Ví dụ, thay vì hỏi họ đã gặp nhau ở khách sạn nào, hãy hỏi chồng bạn tại sao anh ấy lừa dối bạn. Hỏi chồng xem anh ấy có ý định rời bỏ bạn hay anh ấy muốn ở lại và chữa lành mối quan hệ. Làm rõ điều này càng sớm càng tốt sẽ giúp bạn chuẩn bị cho tương lai.</p>\n<p><b><i>Nói ra cảm xúc của bạn: </i></b>Nếu bạn lo lắng về việc anh ấy tiếp tục lừa dối, không yêu bạn hoặc bạn không thể vượt qua được sự tổn thương vì bị phản bội, hãy nói với anh ấy. Điều quan trọng là chồng bạn phải biết mối quan hệ ngoài luồng của anh ta đã ảnh hưởng đến bạn như thế nào và bạn đang gặp phải khó khăn gì.</p>\n<p><b><i>Lắng nghe chồng bạn: </i></b>Anh ấy có thể viện lý do hoặc có thể đang rất hối tiếc, buồn phiền và ghê tởm bản thân. Nếu cả hai muốn cuộc hôn nhân tiếp tục, điều quan trọng là chồng bạn phải tỏ ra hối hận vì hành động của mình, vì vậy bạn không nên nhận lỗi về việc anh ấy đã lừa dối.</p>\n<p><b><i>Đặt ra giới hạn để nói về <a href=\"https://vietnamnet.vn/ngoai-tinh-tag15540575394957440092.html\" target=\"_blank\">chuyện ngoại tình</a>: </i></b>Nếu một trong hai người muốn thảo luận về nó, hãy đảm bảo cả hai có đủ thời gian để trò chuyện rõ ràng. Nếu bạn và chồng đã có con, hãy đồng ý không thảo luận về chuyện này với chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/2-ngoai-tinh-471.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p><b>3. Hướng tới sự tha thứ</b></p>\n<figure type=\"Photo\"></figure>\n<p><b><i>Sự tha thứ là dành cho bạn: </i></b>Chồng bạn có thể cảm thấy nhẹ nhõm vì sự tha thứ của bạn, nhưng hãy nhớ rằng sự tha thứ liên quan nhiều đến bạn hơn là với anh ấy. Tha thứ có nghĩa là từ bỏ nỗi đau, sự oán giận và sẵn sàng tiến về phía trước.</p>\n<p><b><i>Tìm đến những buổi trị liệu tâm lý:</i></b> Nếu bạn muốn xây dựng mối quan hệ với chồng, các buổi trị liệu tâm lý có thể giúp cả hai. Những liệu pháp tâm lý có thể tạo ra định hướng mới cho tương lai.</p>\n<p><b><i>Xây dựng lại lòng tin một cách có chủ đích:</i></b> Kiểm tra điện thoại hoặc email của chồng bạn không phải là cách để xây dựng lại lòng tin. Hãy bắt đầu bằng cách giao tiếp cởi mở và trung thực. Hãy chọn tin vào những gì anh ấy nói thay vì đặt câu hỏi hoặc nghi ngờ.</p>\n<p><b><i>Tha thứ cho chồng không có nghĩa bạn phải tiếp tục cuộc hôn nhân khi bạn không muốn.</i></b> Nếu vẫn muốn bên nhau, cả bạn và anh ấy cần xây dựng một mối quan hệ mới chứ không phải cố gắng khôi phục mối quan hệ trước đây.</p>\n<p><b>4. Tìm kiếm sự hỗ trợ từ bên ngoài</b></p>\n<p><b><i>Nói chuyện với bạn bè và gia đình của bạn: </i></b>Liên hệ với bạn bè hoặc thành viên gia đình đáng tin cậy mà bạn có thể tâm sự. Nếu bạn biết ai đó đã trải qua điều tương tự, họ có thể phù hợp để trò chuyện. Nếu bạn muốn thông tin được giữ kín, hãy nói rõ với họ. Trong khi trút bỏ cảm xúc của mình, đảm bảo bạn không dành toàn bộ thời gian để chỉ trích hoặc xúc phạm chồng mình. Thay vào đó, hãy tập trung vào việc nhờ bạn bè hỗ trợ và giúp đỡ.</p>\n<p><b><i>Tham gia một nhóm hỗ trợ:</i></b> Bạn không đơn độc. Nếu bạn muốn gặp gỡ những người khác đã trải qua sự việc tương tự, hãy liên hệ và tìm một nhóm hỗ trợ. Bạn có thể nhận được lời khuyên và chia sẻ hữu ích từ họ.</p>\n<p><b><i>Tìm kiếm sự hỗ trợ từ các nhóm cộng đồng: </i></b>Cho dù bạn tham dự khoá tu, các tổ chức tôn giáo hoặc các câu lạc bộ thể thao, bạn có thể yêu cầu hỗ trợ. Hãy nói bạn đang trải qua một khoảng thời gian khó khăn và cần giúp đỡ.</p>\n<p><b><i>Dành cho con cái tình yêu thương: </i></b>Sự xung đột tạm thời trong mối quan hệ vợ chồng có thể gây ra những căng thẳng trong gia đình. Cố gắng giữ nếp sinh hoạt bình thường đối với con và xuất hiện bên chúng trong những dịp quan trọng.</p>\n<p><strong>Theo Gia đình và Xã hội</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-280.jpg\" alt=\"Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-ngoai-tinh-nhung-bo-nhi-lai-sinh-doi-2-cau-con-trai-khong-cung-bo-2049653.html\">Chưa kịp vui vì bồ nhí sinh đôi con trai đã phát hiện ra sự thật gây sốc</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù vô cùng hạnh phúc, ông bố vẫn nhận ra cặp song sinh trông không hề giống nhau.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thum-ngoai-tinh-266.jpg\" alt=\"Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-phu-lai-10-nam-an-nghia-cua-vo-tu-luc-khon-kho-2049647.html\">Mười năm ân nghĩa của vợ và màn trở mặt khó tin của chồng</a></h3>\n<div class=\"insert-wiki-description\">Đã hơn mười năm kể từ khi Hạ Vân và chồng cô gặp nhau, yêu nhau, rồi tiến tới hôn nhân. Thời gian đầu, công việc làm ăn của chồng cô gặp không ít khó khăn, xoay xở vô cùng vất vả.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chong-ngoai-tinh-lap-tuc-bo-ve-voi-vo-sau-khi-dua-bo-di-an-2049228.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anhdd-673.jpg\" alt=\"Chồng ngoại tình, lập tức bỏ về với vợ sau khi đưa bồ đi ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chong-ngoai-tinh-lap-tuc-bo-ve-voi-vo-sau-khi-dua-bo-di-an-2049228.html\">Chồng ngoại tình, lập tức bỏ về với vợ sau khi đưa bồ đi ăn</a></h3>\n<div class=\"insert-wiki-description\">Sau tất cả tôi nhận ra đây chỉ là “cú ngã” đầu đời và thật may mắn tôi kịp quay trở lại.</div>\n</div>\n</summary>\n</div>\n</div>\n                            </div>"}