{"url": "https://vietnamnet.vn/co-gai-nghien-san-hang-giam-gia-lay-luon-chang-shipper-lam-chong-2056717.html", "title": "Cô gái cưới chàng shipper sau 2 năm nghiện mua sắm", "abstract": "“Không ngờ cái thói ham săn sale lại ảnh hưởng lớn đến cuộc đời mình như vậy”, Phương Hiền, 29 tuổi chia sẻ.", "content_html": "<div>\n                                <p>Câu chuyện yêu và cưới chàng shipper sau 2 năm nghiện săn hàng giảm giá của cô gái Nguyễn Phương Hiền khiến cộng đồng mạng “dậy sóng” vì quá dễ thương. </p>\n<p>29 tuổi, Phương Hiền - nhân viên văn phòng ở TP.HCM - cho biết cô nghiện săn hàng giảm giá trên một ứng dụng mua sắm nổi tiếng. Thời gian đầu mới đặt hàng, Hiền hay đặt khoảng 60-70 đơn một lúc nhưng các đơn hàng lại đến vào nhiều thời điểm khác nhau trong ngày khiến bố mẹ cô hay phàn nàn. Từ đó, cô dặn chàng shipper “gom nhiều đơn rồi hẵng giao một lần”. Minh Chương - chàng shipper hiền lành làm đúng theo lời khách dặn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/shipper0-1-288.jpeg\">\n<figcaption>Hiền không ngờ anh chàng shipper quen sẽ trở thành chồng mình sau này. </figcaption>\n</figure>\n<p>Hơn 1 năm thường xuyên gặp gỡ chàng shipper và trao đổi với nhau qua Zalo về tình hình hàng hoá, Hiền thấy anh chàng rất đẹp trai lại hiền lành. Cô còn bảo mẹ là “đẹp trai vậy mà chạy shipper uổng quá mẹ”. Suốt thời gian này, cả hai không ai nói gì vượt ra mối quan hệ shipper và khách mua hàng. Tuy nhiên, thỉnh thoảng Hiền thấy anh chàng hay bình luận, “thả thính kiểu ngốc nghếch” trên Zalo của cô. </p>\n<p>Mẹ Hiền mỗi lần ra lấy hàng giúp con gái đều khen: “Nó đẹp trai lắm, có nét giống Sơn Tùng”, “Nó giỏi lắm con, vác 4 thùng cà phê nặng lắm. Nó đập cửa rồi chất vô nhà dùm mình, nhanh gọn không lề mề như mấy shipper khác”. </p>\n<p>Khoảng hơn 1 năm quen biết chàng shipper “ruột”, một hôm Hiền đánh liều rủ rê: “Hôm nay Hiền đang buồn, Chương đi nhậu không?”. Chuyện tình của cặp đôi bắt đầu từ đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/shipper3-289.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/shipper5-290.jpeg\">\n<figcaption>Những tin nhắn của cặp đôi từ ngày vẫn còn là chàng shipper và chị khách hàng cho tới ngày đã trở thành \"cục vàng\" của nhau. </figcaption>\n</figure>\n<p>Ngày đầu tiên hẹn hò, sau một vòng chở Hiền đi tìm quán, Chương chọn một quán ốc. Mặc dù, Hiền chỉ gọi 3 món nhưng thấy cô ăn ngon lành nên anh chàng tinh ý gọi thêm 4 đĩa nữa, khiến chi phí bữa ăn ốc lên tới 800 nghìn đồng - với Hiền là quá cao. Vì e ngại nên cô đòi chia đôi “tổng thiệt hại” nhưng lúc sau cô lại phát hiện mình đã bỏ quên ví ở nhà. </p>\n<p>“Mình nói sẽ chuyển khoản nhưng anh không chịu. Anh nói dối, bảo không có tài khoản. Anh chở mình về đến nhà, mình rút chìa khoá xe anh ra rồi cầm chạy vô nhà lấy tiền để anh không bỏ đi được”. </p>\n<p>Hiền lấy tiền ra đưa cho Chương nhưng anh chàng không chịu lấy, 2 bên giằng co mất 10 phút đồng hồ. Cuối cùng thì Chương chỉ lấy bức tranh Hiền vẽ tặng rồi rồ ga chạy mất. </p>\n<p>“Lúc đó mình rất ấn tượng vì chàng trai dễ thương này, chứ lúc đi hẹn hò thật sự mình không ấn tượng lắm, chỉ chấm 6/10 thôi à. Và điều đó càng làm cho mình muốn gặp lại chàng trai dễ thương này sớm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/shipper1-1-291.jpeg\">\n<figcaption>Màn cầu hôn cũng rất ấn tượng và bất ngờ của Chương dành cho Hiền. </figcaption>\n</figure>\n<p>Về phía phụ huynh, mặc dù ban đầu rất có cảm tình với chàng shipper hiền lành, nhanh nhẹn nhưng khi biết con gái hẹn hò với Chương, mẹ Hiền cũng “hết hồn”, “sốc” không nói nên lời. </p>\n<p>“Ba mẹ mình lúc đầu thích anh ấy nhưng không vui lắm khi bọn mình xác định mối quan hệ nghiêm túc vì lo ngại công việc của anh không ổn định. Anh ấy lại quê xa (Bình Định), gia đình cũng khó khăn”.</p>\n<p>Nhưng sau đó, mưa dầm thấm lâu, ba mẹ cô thấy được sự cố gắng, nỗ lực, ý chí của Chương nên đồng ý, thậm chí là yêu quý chàng rể tương lai hết mực.</p>\n<p>Mẹ Hiền còn hay trêu cô với ba: “Anh coi nó chốt đơn riết mà bồ luôn shipper kìa anh, trời ơi là trời!”. </p>\n<p>“Ba mình thương anh hơn mẹ mình luôn. Ba nhận xét anh lễ phép, chịu khó dù ba mình trước giờ chỉ muốn mình cưới người thành phố thôi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/shipper2-1-286.jpeg\">\n<figcaption>Cặp đôi đã chụp ảnh cưới và chọn ngày cưới 7/1/2023. </figcaption>\n</figure>\n<p>Sau khi yêu nhau được nửa năm, Chương nộp đơn lên chức quản lý và may mắn được nhận. Trước đó, anh không thích ngồi một chỗ, lại thích thảnh thơi đầu óc nên chọn làm shipper. Từ khi có bạn gái, Chương bắt đầu nghĩ tới một công việc ổn định, bền vững hơn để lo cho gia đình nên đã thay đổi quan điểm. </p>\n<p>Mặc dù xác định mối quan hệ nghiêm túc nhưng đến giờ khi đã đi chụp ảnh cưới, chọn nhà hàng, ấn định ngày cưới, Phương Hiền vẫn còn cảm thấy thảng thốt vì không nghĩ mình lấy được chồng nhanh đến thế. </p>\n<p>“Cho tới giờ, mình vẫn còn bất ngờ. Câu nói ‘chồng sẽ ập tới vào lúc bạn không ngờ nhất’ thật linh nghiệm với mình”.</p>\n<p>Hiền kể, một hôm gia đình Chương muốn hẹn gia đình cô gặp mặt và cũng muốn lên TP.HCM chơi cho biết. Thế rồi nhà trai tiện thể mang cả trầu rượu qua làm lễ dặm hỏi luôn. “Chú mình là người đại diện tiếp đón mà chốt ngày luôn cho 2 đứa, chứ mình cũng chưa định ngày. Bỗng dưng chồng ập tới, trời ơi bất ngờ quá trời luôn. Đến giờ mình còn không tin vào sự thật”.</p>\n<p>Cô dâu tương lai nói, cặp đôi cũng rất có duyên khi cả hai cùng theo đạo Thiên Chúa, cùng nhau đi học giáo lý hôn nhân 3 tháng liền và hiện được gia đình hết sức ủng hộ. </p>\n<p>“Anh ấy rất hiền lành và ga lăng, cách nói chuyện ấm áp và biết quan tâm người khác. Ba mươi năm nay mình chưa từng gặp người nào tốt hơn thế. Trước đây, mình từng hối hận vì bỏ lỡ một người con trai tốt nên lần này mình rất trân trọng mối quan hệ này. </p>\n<p>Trong tình yêu, mình không có nguyên tắc nào cả, chỉ có cảm xúc là quan trọng nhất. Bất kể người đó ở đâu, làm gì, giàu, nghèo, hay có khoảng cách về tuổi tác, chỉ cần ở cạnh người ấy mình cảm thấy hạnh phúc, được là công chúa, được quan tâm nuông chiều là đủ”, Hiền chia sẻ về lý do chọn Chương. </p>\n<p>Cô cũng hài hước nói: “Không ngờ cái thói ham săn sale của mình lại ảnh hưởng lớn đến cuộc đời mình như vậy”. Bây giờ, cô gái TP.HCM đang rất háo hức chờ đợi tới ngày cưới 7/1/2023 để chính thức thành cô dâu.</p>\n<p><strong>Ảnh: NVCC </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/thum-me-chong-nang-dau-1351.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-dau-ba-chu-tro-co-gai-duoc-chieu-het-muc-2059195.html\">Làm dâu bà chủ trọ, cô gái được chiều hết mực</a><span class=\"summary__content-desc\">Vừa vào ở trọ, cô sinh viên được bà chủ giảm nửa tiền thuê nhà, nấu cơm cho ăn mỗi ngày. Ít năm sau, cô cưới luôn con trai bà chủ và được mẹ chồng cưng chiều hết nấc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cap-doi-u50-ke-chuyen-tinh-yeu-set-danh-quen-1-tuan-da-doi-cuoi-2058744.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/anh-thumb-tinh-tram-nam-780.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cap-doi-u50-ke-chuyen-tinh-yeu-set-danh-quen-1-tuan-da-doi-cuoi-2058744.html\">Cặp đôi U50 kể chuyện tình yêu sét đánh, quen 1 tuần đã đòi cưới</a><span class=\"summary__content-desc\">Sống bên nhau đã hơn 23 năm, tình yêu sét đánh ngày nào của vợ chồng ông Sang trở nên mặn nồng và tràn ngập kỷ niệm hạnh phúc.</span></div>\n</article>\n                            </div>"}