{"url": "https://vietnamnet.vn/chuyen-it-nguoi-biet-ve-ong-bo-ha-noi-cham-me-u100-gay-sot-cong-dong-2075870.html", "title": "Chuyện ít người biết về ông bố Hà Nội chăm mẹ U100 gây 'sốt' cộng đồng", "abstract": "Ông Hương dí dỏm gọi người mẹ 95 tuổi của mình là \"em bé u\". Những clip ngắn chia sẻ chuyện chăm mẹ đãng trí của ông khiến nhiều người xúc động. Không ít người rưng rưng nhớ đến cha mẹ của mình.", "content_html": "<div>\n                                <p><strong>\"U thơm con cái nào!\"</strong></p>\n<p><em>- U ơi, u uống sữa đi nhé!</em></p>\n<p><em>- Để đây cho tôi, không đổ bây giờ.</em></p>\n<p><em>- Thế u thơm con cái. Thơm quá!</em></p>\n<p><em>- Cứ để đây rồi tôi uống.</em></p>\n<p><em>- Để rồi u toàn bùng thôi! </em></p>\n<p><em>- Tôi chả nói nữa!</em></p>\n<p><em>- Ôi, bế u cái nào. Nói thế thôi chứ u lúc nào cũng tuyệt vời. Uống sữa hay cực kỳ luôn. U uống cực một cái là thích cực kỳ, uống vèo một cái luôn. Đây đây, như con uống đây này…\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/1-cham-me-192.jpg\">\n<figcaption>Hai mẹ con ông Hương luôn dành cho nhau những cử chỉ, hành động đầy tình cảm mỗi ngày. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Trong căn nhà nhỏ trên phố Định Công Thượng (quận Hoàng Mai, Hà Nội), ông Đỗ Văn Hương (47 tuổi) đang kiên trì thuyết phục người mẹ 95 tuổi của mình uống sữa. Hết ngồi trên ghế dỗ dành, ông Hương lại ngồi thụp xuống đất mô tả động tác \"uống sữa vèo vèo\". Người mẹ cứ xoay phải rồi xoay trái, lắc đầu giận dỗi.</p>\n<p>Ông Hương chuyển qua rủ mẹ đập tay, giơ ngón trỏ \"like\" và làm động tác xoay xoay tay vận động. Cụ bà lại chê sữa nhạt, ông chiều theo ý mẹ, vờ sẽ lấy thêm đường cho vào trong cốc.</p>\n<p>Cuối cùng, sau màn \"nịnh nọt\" đầy dí dỏm của con trai, cụ bà cũng hoàn thành bữa sáng. Cũng là cốc sữa ấy, nhưng đôi khi, người đàn ông 47 tuổi phải dành cả tiếng đồng hồ mới có thể cho mẹ ăn hết được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/2-cham-me-193.jpg\">\n<figcaption>Mỗi sáng bận đi đâu, ông Hương cũng đều tranh thủ giúp mẹ vệ sinh cá nhân và ăn bữa sáng. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Ông Hương là con út của cụ bà Ninh Thị Còi, trên ông còn có 6 anh chị em. Ông Hương ở cùng cha mẹ từ nhỏ. Lớn lên, thấm thía nỗi vất vả của cha mẹ, ông bươn chải đủ nghề để có điều kiện chăm sóc cho bậc sinh thành tốt nhất.</p>\n<p>Năm 2009, sau khi được một người anh thân thiết giúp đỡ, công việc thi công xây dựng của ông có nhiều thuận lợi. Ông quyết định đón cha mẹ cùng vợ con từ Nam Định lên Hà Nội sinh sống.</p>\n<p>Chia sẻ với <em>Dân trí</em>, ông Đỗ Văn Hương cho hay, cách đây 5 năm, khi nhận thấy mẹ mình có biểu hiện nhớ nhớ quên quên, ông đã đưa mẹ đến bệnh viện thăm khám.</p>\n<p>Các bác sĩ kết luận bệnh của cụ Còi là \"bệnh tuổi già vì não đang dần teo lại\", nếu con cháu chăm sóc tốt thì sẽ giữ được như mức thời điểm đó. Nếu không chu đáo thì càng ngày trí nhớ của cụ càng lu mờ đi. Thuốc thang sẽ chỉ giúp hỗ trợ phần nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/3-cham-me-194.jpg\">\n<figcaption>Cụ bà không may bị đãng trí từ 5 năm trước. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Biết chẳng thể chống lại sự nghiệt ngã của thời gian và tuổi tác, ông Hương lên kế hoạch chăm sóc mẹ tỉ mỉ, từ chế độ dinh dưỡng đến các hoạt động tinh thần.</p>\n<p>\"Người già bị lẫn thì tính tình thất thường, có nhiều đòi hỏi kỳ lạ, khó giải thích lắm, lại hay giận dỗi vô cớ. Điều quan trọng mình phải kiên trì và lựa theo các cụ.</p>\n<p>Đặc biệt, con cái phải quan tâm đến đời sống tinh thần, trò chuyện, giao tiếp với các cụ hàng ngày để cho đầu óc các cụ được linh hoạt\", ông Hương tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/4-cham-me-195.png\">\n<figcaption>\"Đôi tay mẹ đã tảo tần vì tôi. Tôi mong có thật nhiều thời gian để chăm sóc cho mẹ\", ông Hương chia sẻ. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Chăm sóc người mẹ đãng trí có muôn vàn chuyện vất vả, dở khóc, dở cười. Tuy nhiên, ông Hương luôn lấy chữ nhẫn đặt lên hàng đầu. Chưa một lần ông nặng lời hay nổi nóng trước những đòi hỏi vô cớ của mẹ.</p>\n<p>Ông gọi mẹ mình là \"em bé u\" và thường hợp tác, đối đáp cùng mẹ tạo nên những tình huống vô cùng hài hước, dễ thương.</p>\n<p>\"Dù mẹ có đãng trí, có hành động kỳ quặc thì tôi luôn nghĩ đó là phúc của mình. Mình còn mẹ để mà chăm sóc, phụng dưỡng\", ông Hương tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/5-cham-me-196.jpg\">\n<figcaption>Ông Hương chia sẻ rằng, được chăm sóc mẹ là phúc của con cháu trong nhà. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Ông Hương kể, do ảnh hưởng của bệnh tật nên nhiều lúc cụ bà giống như một đứa trẻ 4-5 tuổi, luôn muốn ở bên cạnh những người mình yêu thương nhất.</p>\n<p>Cụ thường ngồi ở bậc thềm cầu thang chờ con cháu về. Thấy con trai về, cụ vỗ tay mừng rỡ và bảo \"suýt khóc\". Có hôm ông Hương đi làm, cụ vừa khóc vừa theo ra đến cửa, đòi trèo lên ô tô đi cùng.</p>\n<p>Thi thoảng buổi trưa ông Hương về ăn cơm cùng mẹ, cụ Còi sợ con trai đi làm mất thì không chịu ngủ mà ngồi canh. Ông Hương bèn nằm ru mẹ ngủ rồi sau đó nhẹ nhàng đóng cửa trốn đi.</p>\n<p>Khi các con cháu ở xa đến chơi, cụ Còi thường ra ôm chân không cho về. Các con, các cháu của cụ đành phải nghĩ ra những lời nói dối như \"con đi ra đây tí\", \"con đi sửa cái xe rồi về ngay\"… để tránh khiến cụ xúc động lại ngồi khóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/6-cham-me-197.jpg\">\n<figcaption>Theo ông Hương, chăm sóc người già đôi khi còn cần chăm kỹ hơn một đứa trẻ. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Từ ngày trí nhớ của mẹ giảm sút, vợ chồng ông Hương không nhớ nổi bao đêm thức trắng. Lý do là bởi nhiều đêm cụ bà không ngủ, cứ khóc và đòi đi mà không ai rõ cụ muốn đi đâu. Có khi lại trách móc các con không cho mình ăn cơm dù bữa tối cụ đã ăn đầy đủ. Cũng có hôm, cụ đòi ông Hương đi tìm bố mẹ, chị em cho mình.</p>\n<p>\"Lúc ấy, tôi đành động viên u rằng sẽ đi châu Âu tìm bố mẹ cho u. Đợi lúc u tỉnh thì tôi mới nói rằng các cụ đã mất, giờ u cứ yên tâm sống cùng vợ chồng và các con các cháu\", ông Hương bật cười kể.</p>\n<p>Đồng hành cùng chăm sóc cụ Còi với ông Hương là bà Nguyễn Thị Chiến, vợ ông. Sống cùng mẹ chồng từ hồi về làm dâu năm 1996, bà Chiến thấy bản thân vô cùng may mắn vì suốt 26 năm được mẹ chồng yêu thương như con gái.</p>\n<p>Từ ngày cụ Còi bị đãng trí, bà Chiến phụ trách khâu tắm giặt, lo cơm nước hàng ngày cho mẹ chồng. Làm chủ quán cà phê cách nhà 300m, cứ chốc chốc bà Chiến lại chạy về ngó nghiêng xem mẹ chồng ra sao.</p>\n<p>\"Đôi khi mẹ cáu giận vô cớ, cũng mắng con, mắng cháu. Lúc ấy, tôi chỉ nghĩ vì bệnh tật mẹ mới thế chứ mẹ không có gì ác ý\", bà Chiến cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/7-cham-me-198.jpg\">\n<figcaption>Bà Chiến cùng chồng chăm sóc người mẹ đãng trí nhiều năm qua. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p><strong>\"Có người cha bị con đuổi ra khỏi nhà đã gọi điện cho tôi khóc\"</strong></p>\n<p>Về phần cụ Còi, dù lúc tỉnh lúc lẫn, nhưng bất kể khi nào được hỏi cụ cũng đều nói: \"Quý nhất là Hương\". Những phút minh mẫn hiếm hoi, cụ lại vội giải thích như thể sợ con cháu buồn rằng: \"Con nào cũng quý nhưng quý Hương hơn một chút\".</p>\n<p>Khi chăm sóc mẹ, ông Hương bảo mình như trẻ ra khi lúc nào cũng tươi cười, nói những điều tích cực. Ông Hương vốn có thói quen quay lại các clip chăm mẹ của mình để gửi vào trong nhóm Zalo chung của gia đình.</p>\n<p>Cách đây ít lâu, nghe theo con trai, ông đăng clip của mình lên mạng xã hội và bất ngờ nhận được những lời ngợi khen, chia sẻ của nhiều người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/8-cham-me-199.jpg\">\n<figcaption>Câu chuyện đời thường của mẹ con ông Hương đã lay động nhiều trái tim. (Ảnh: Đ. V. H).</figcaption>\n</figure>\n<p>Các clip của ông không có hiệu ứng cầu kỳ, không theo nhạc nền bắt \"trend\" nhưng thu hút hàng triệu lượt xem, bình luận. Nhiều người đã khóc trước những cử chỉ ân cần mà ông Hương dành cho mẹ của mình.</p>\n<p>Ông Hương thậm chí còn nhận được rất nhiều cuộc điện thoại, tin nhắn của những người xa lạ. Có người cha kể với ông rằng mình chỉ có một đứa con nhưng bị con bỏ mặc không chăm sóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/9-cham-me-200.jpg\">\n<figcaption>Ông Hương thường cùng mẹ thực hiện những động tác vui nhộn, trẻ trung. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Có người buồn rầu nói sau khi chia đất cho con làm nhà thì họ bị con đùn đẩy sang nhà người con khác… Có một số người thì gọi điện tâm sự bản thân vô cùng hối hận khi không đối xử với cha mẹ tốt hơn khi cha mẹ còn sống…</p>\n<p>Quay các clip vốn chỉ với mục đích lưu giữ kỷ niệm nên khi biết câu chuyện của mình truyền cảm hứng cho nhiều người, ông Hương cảm thấy rất bất ngờ và vui mừng. Ngày càng có nhiều người yêu mến, mong muốn được dõi theo cuộc sống của cụ Còi nên thi thoảng ông Hương lại cập nhật thêm các clip mới. </p>\n<p>Lượng theo dõi tăng lên từng ngày, ông Hương nhận được nhiều lời mời chào quảng cáo. Tuy nhiên, người đàn ông này đều từ chối bởi mong muốn giữ nguyên mục đích ban đầu khi đăng clip là lưu giữ kỷ niệm và truyền đi thông điệp về chữ hiếu tới mọi người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/11-cham-me-201.jpg\">\n<figcaption>Nhiều người rất xúc động trước những cử chỉ ân cần ông Hương dành cho mẹ. (Ảnh: P. H. H).</figcaption>\n</figure>\n<p>Người đàn ông thành thật nói: \"Tôi nghĩ người con nào cũng có hiếu. Nhưng quan trọng chúng ta nên hiện thực hóa chữ hiếu thành những hành động quan tâm chăm sóc cụ thể cả về vật chất lẫn tinh thần. Không nên nghĩ rằng ở cùng các cụ, lo cho các cụ cơm ăn, thuốc uống là hoàn thành nghĩa vụ.</p>\n<p>Nhiều cụ cùng quê đãng trí sau mẹ tôi đó, nhưng giờ đã không còn biết gì rồi, không tự chủ được vệ sinh\".</p>\n<p>Nhờ những liều thuốc tinh thần của gia đình mà thể trạng của cụ bà 95 tuổi  vẫn còn khá tốt. Cụ tự di chuyển trong nhà, leo cầu thang từ tầng 1 lên tầng 3.</p>\n<p>Hàng ngày, cụ vẫn ngồi ăn cơm cùng con cháu, chế độ ăn như các thành viên trong gia đình. Khi tỉnh táo, cụ vẫn biết các con các cháu là ai, đứa nào học gì, đứa nào chưa lấy vợ, lấy chồng.</p>\n<p>\"Chính vì vậy, tôi vẫn thường nhắn nhủ với mọi người rằng, đừng chờ bố mẹ ốm đau, đừng chờ bố mẹ già đi…\", ông Hương chia sẻ.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}