{"url": "https://vietnamnet.vn/sang-che-ra-may-tinh-tuoi-tinh-than-2045272.html", "title": "Sáng chế ra máy tính tuổi tinh thần", "abstract": "FuturSelf là một công cụ tính tuổi tinh thần, trong đó người dùng thực hiện một cuộc khảo sát để xác định xem tinh thần của họ trẻ hơn hay già hơn tuổi thực của mình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/old-1-659.jpg\">\n<figcaption>\n<p>Zhavoronkov cho biết, công cụ tính tuổi tâm lý FuturSelf là một cách tuyệt vời để giới thiệu “khái niệm trường thọ”.</p>\n</figcaption>\n</figure>\n<p>Zhavoronkov, 43 tuổi, người sáng lập công ty công nghệ tuổi thọ Deep Longevity, có trụ sở tại Hồng Kông (Trung Quốc), cho biết: “Tuổi tinh thần có thể đạt tới mức 120 tuổi”.</p>\n<p>“Mọi người cạnh tranh về việc họ chạy nhanh như thế nào, họ kiếm được bao nhiêu tiền, nhưng không ai cạnh tranh về tuổi thọ”.</p>\n<p>Một số tiền lớn đang được đổ vào người già vì mọi người không chỉ muốn sống lâu hơn mà còn muốn tận hưởng những năm tháng kéo dài với sức khỏe thể chất và tinh thần tốt nhất.</p>\n<p>Đầu tiên, cần làm rõ một chút về các loại lão hóa. Khi chúng ta kỷ niệm sinh nhật của mình, chúng ta đang đánh dấu tuổi theo số năm mà mình đã sống. Nhưng không phải tất cả chúng ta đều già đi theo cùng một tỷ lệ.</p>\n<p>Các yếu tố như căng thẳng, giấc ngủ và chế độ ăn uống ảnh hưởng đến cách mà các bộ phận trong cơ thể đối phó với cuộc sống hàng ngày. Điều đó có nghĩa là tuổi sinh học của chúng ta có thể khá khác với tuổi đã sống.</p>\n<p>Vì lý do này mà “đồng hồ lão hóa” xuất hiện. Chúng tính toán sự hao mòn trên các cơ quan của bạn và dự đoán bạn còn bao nhiêu năm khỏe mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/old-2-660.jpg\">\n<figcaption>\n<p>FuturSelf yêu cầu người dùng tự đánh giá theo thang điểm về nhiều chủ đề khác nhau.</p>\n</figcaption>\n</figure>\n<p>Chiếc đồng hồ đầu tiên như vậy được phát triển vào năm 2013 bởi Steve Horvath và nó vẫn là một trong những chiếc đồng hồ nổi tiếng nhất hiện nay. Đồng hồ Horvath ước tính tuổi của hầu hết mọi cơ quan trong cơ thể bằng cách sử dụng dữ liệu từ 51 mô và tế bào cơ thể. Kể từ đó đã có rất nhiều loại đồng hồ lão hóa. Hầu hết trong số đó ước tính tuổi sinh học của một người.</p>\n<p>Nhưng một công cụ mới - Zhavoronkov tuyên bố đây là công cụ đầu tiên thuộc loại này - nhằm mục đích xác định tuổi tâm lý của một người và từ đó tìm cách tăng cường sức khỏe tâm thần.</p>\n<p>FuturSelf, được phát triển bởi Deep Longevity, là một ứng dụng trực tuyến miễn phí, trong đó người dùng thực hiện một cuộc khảo sát kéo dài 10 phút để xác định tuổi tinh thần của mình - để xem họ có tinh thần trẻ hơn hay già hơn so với tuổi thực.</p>\n<p>“Đây là một chiếc đồng hồ tuyệt vời để nhắc nhở mọi người về sự sống lâu”, Zhavoronkov nói. “Đây là chiếc đồng hồ dễ thay đổi nhất và dễ thử nghiệm nhất. Về cơ bản, những gì bạn đang làm là xác định những ‘nếp nhăn’ trong tâm lý của bạn”. </p>\n<p>Ứng dụng yêu cầu bạn đánh giá bản thân trên thang điểm về các chủ đề: “Tôi biết mình muốn gì trong cuộc sống”, “Tôi có thể dựa vào bạn bè để được giúp đỡ đến mức nào nếu gặp vấn đề nghiêm trọng?”, “Tôi thích hầu hết các tính cách của mình”, “Xã hội không thay đổi cho những người như tôi” và “Tôi có thể làm bất cứ điều gì mình quyết định”.</p>\n<p>Sau đó, một báo cáo kết quả với những thông tin và tư vấn sâu sắc nhằm mục đích cải thiện sức khỏe tâm thần và hạnh phúc lâu dài của bạn sẽ được gửi đến email. Bạn có thể chọn đăng ký tham gia chương trình hướng dẫn miễn phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/old-3-661.jpg\">\n<figcaption>\n<p>Những người trẻ hơn về mặt tinh thần cũng sống lâu hơn, Zhavoronkov nói.</p>\n</figcaption>\n</figure>\n<p>Nhiều người thích bài kiểm tra này, không chỉ vì nó nhanh chóng và dễ dàng, mà vì tuổi tinh thần của nhiều người được xác định nhỏ hơn tới 14 tuổi so với tuổi đời của họ. Ai mà không muốn trẻ hơn cả một thập kỷ cơ chứ? </p>\n<p>Nhưng ngoài chuyện đó ra thì có nhiều tin tốt hơn từ Zhavoronkov.</p>\n<p>“Có một nghiên cứu cho thấy rằng những người trẻ hơn về mặt tinh thần cũng sống lâu hơn. Vì vậy, nó là một dự đoán mạnh mẽ về việc bạn sẽ sống được bao lâu”, ông nói.</p>\n<p>Nếu kết quả cho thấy tuổi tinh thần của bạn già hơn đáng kể so với tuổi đời, bạn có thể thực hiện theo các đề xuất để cải thiện thực tế này.</p>\n<p>Zhavoronkov nói rằng những người trẻ tuổi thường sáng tạo hơn, giàu trí tưởng tượng hơn, chấp nhận rủi ro hơn và có tầm nhìn rộng hơn mặc dù đôi khi họ cảm thấy cô đơn. Trong khi đó, những người có tuổi tinh thần lớn thường có xu hướng hạnh phúc hơn. </p>\n<p>“Chúng ta trở nên hạnh phúc hơn khi chúng ta già đi, còn mọi thứ khác trở nên tồi tệ hơn. Nó làm cho chúng ta hài lòng hơn với sự suy giảm và cái chết sắp xảy ra của mình”, ông nói.</p>\n<p>Giáo sư Vadim Gladyshev, chuyên gia lão khoa sinh học tại Trường Y ĐH Harvard, cho biết ứng dụng FuturSelf mở rộng cách chúng ta nhìn nhận về sự lão hóa và sự chuyển đổi qua các giai đoạn cuộc sống và trạng thái cảm xúc. </p>\n<p>“Nó cung cấp một góc nhìn thú vị về tuổi tinh thần, hạnh phúc trong tương lai và nguy cơ trầm cảm, đồng thời thể hiện một ứng dụng mới của phương pháp học máy đối với các vấn đề sức khỏe tâm lý”, Gladyshev nói.</p>\n<p>Hệ thống trí tuệ nhân tạo AI đang cách mạng hóa gần như mọi khía cạnh trong cuộc sống của chúng ta và đã được chứng minh là chính xác trong việc dự đoán hành vi của con người. Bản thân FuturSelf có tiềm năng giúp đỡ hàng triệu người trên khắp thế giới. Mặc dù nó sẽ không bao giờ thay thế được một nhà trị liệu, nhưng chúng ta có quyền nhận ra rằng mình đang già đi một chút mỗi ngày, nhưng chúng ta có thể hành động để duy trì sự trẻ trung lâu hơn.</p>\n<p><strong>Theo SCMP</strong></p>\n                            </div>"}