{"url": "https://dantri.com.vn/doi-song/tranh-cai-chuyen-co-gai-vao-dam-cuoi-nguoi-la-nem-thu-dac-san-dia-phuong-20221013214945383.htm", "title": "Tranh cãi chuyện cô gái vào đám cưới người lạ nếm thử đặc sản địa phương", "abstract": "(Dân trí) - Tới thành phố Liễu Châu (Trung Quốc) du lịch nhưng không biết món gì ngon nên hai cô gái đã tới một đám cưới của người lạ xin dự tiệc để nếm thử đặc sản địa phương.", "content_html": "<div class=\"singular-content\"> <p>Câu chuyện của Hong được Sina đăng tải, thu hút sự chú ý của dư luận nước này.</p> <p>Nhân vật chính trong câu chuyện là Hong, 28 tuổi. Cô vốn nhiều năm sinh sống và làm việc ở Quảng Đông. Nhân dịp tuần lễ vàng kéo dài 7 ngày ở Trung Quốc, cô và em gái tới thành phố Liễu Châu, tỉnh Quảng Tây, du lịch. Do lần đầu tiên tới đây nên cả hai bối rối không biết nên ăn uống ở đâu.</p> <p>\"Chúng tôi đều lạ nước lạ cái không biết nơi nào có đồ ăn ngon. Tình cờ thấy một đám cưới tổ chức gần khách sạn, hai chị em quyết định tham gia để xin nếm thử đặc sản địa phương\", Hong chia sẻ câu chuyện trên trang cá nhân của mình.</p> <p>Trước khi vào đám cưới, cả hai đã gặp cô dâu chú rể và ngỏ lời hỏi xem liệu có thể tham dự được không. Rất may đôi vợ chồng mới cưới vui vẻ nhận lời, thậm chí còn tiếp đón hai vị khách lạ rất nhiệt tình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tranh cãi chuyện cô gái vào đám cưới người lạ nếm thử đặc sản địa phương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/hai-co-gai-vao-dam-cuoi-nguoi-la-xin-nem-thu-dac-san-dia-phuongdocx-1665672365922.jpeg\" alt=\"Tranh cãi chuyện cô gái vào đám cưới người lạ nếm thử đặc sản địa phương - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/hai-co-gai-vao-dam-cuoi-nguoi-la-xin-nem-thu-dac-san-dia-phuongdocx-1665672365922.jpeg\" data-photo-id=\"2176417\" data-width=\"1080\" data-height=\"1439\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176417\" data-content-target=\"/doi-song/tranh-cai-chuyen-co-gai-vao-dam-cuoi-nguoi-la-nem-thu-dac-san-dia-phuong-20221013214945383.htm\"> <figcaption>Tiệc cưới gồm rất nhiều món đặc sản ở thành phố Liễu Châu (Ảnh: 163).</figcaption></figure> <p>Sẵn tiện trong túi còn một phong bao đỏ, Hong đặt vào bên trong 200 nhân dân tệ (hơn 650 nghìn đồng) làm quà cưới. Cô và em gái được người nhà cô dâu chú rể đưa tận vào bàn tiệc, tiếp đón như khách quý.</p> <p>\"Người Liễu Châu thật hiếu khách. Bàn tiệc chúng tôi ngồi đều là bạn bè thân thiết của đôi tân lang tân nương. Sau khi tiệc tan, họ còn mời chị em tôi đi hát\", Hong vui vẻ kể lại trải nghiệm khó quên.</p> <p>Cô cho biết rất ấn tượng với bữa ăn tiệc cưới. Bàn tiệc có rất nhiều món đặc sản hấp dẫn ở Liễu Châu như thịt heo hấp khoai môn, ốc Liễu Châu, thịt lợn bọc lòng đỏ trứng... Tất cả đều dùng bữa vui vẻ và ngon miệng. Hai vị khách lạ còn chụp ảnh với cô dâu chú rể như những người bạn. Sau lễ cưới, họ còn trở thành bạn bè.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tranh cãi chuyện cô gái vào đám cưới người lạ nếm thử đặc sản địa phương - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20914%20551'%2F%3E\" alt=\"Tranh cãi chuyện cô gái vào đám cưới người lạ nếm thử đặc sản địa phương - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/hai-co-gai-vao-dam-cuoi-nguoi-la-xin-nem-thu-dac-san-dia-phuongdocx-1665672366120.jpeg\" data-photo-id=\"2176418\" data-width=\"914\" data-height=\"551\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176418\" data-content-target=\"/doi-song/tranh-cai-chuyen-co-gai-vao-dam-cuoi-nguoi-la-nem-thu-dac-san-dia-phuong-20221013214945383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/hai-co-gai-vao-dam-cuoi-nguoi-la-xin-nem-thu-dac-san-dia-phuongdocx-1665672366120.jpeg\"> <figcaption>Hai cô gái còn chụp hình với cô dâu, chú rể (Ảnh: Sina).</figcaption></figure> <p>Sau khi chia sẻ trải nghiệm đặc biệt của mình, câu chuyện của Hong nhận về nhiều ý kiến trái chiều. Có người tỏ ra thích thú trước ý tưởng độc đáo của cả hai khi đi du lịch. Nhưng cũng không ít người chế giễu và cho rằng hành động trên \"không mấy hay ho\". Ngoài ra, 2 người dùng bữa nhưng chỉ mừng quà cưới 200 tệ được cho là \"quá ít so với một đám cưới tổ chức tại khách sạn\".</p> <p>Giải thích về chuyện này, Hong cho biết lúc đó cô chỉ mang theo 200 tệ tiền mặt. Cô không suy nghĩ về chuyện nhiều hay ít, mà chỉ thật tâm muốn chúc phúc cho cặp đôi mới cưới.  </p> <p>Dưới bài đăng của Hong, nhiều cư dân mạng còn mạnh dạn dự đoán chuyện \"đi ăn cưới người lạ\" có thể trở thành xu hướng khi đi du lịch.</p> <p>\"Đó là chuyến đi ý nghĩa, được gặp gỡ người mới, có trải nghiệm khó quên. Tôi cũng muốn thử làm như vậy, nhưng lại ngại gây phiền cho người khác\", một tài khoản bình luận.</p> </div>"}