{"url": "https://dantri.com.vn/doi-song/chuyen-tinh-co-gai-giup-viec-cuoi-ong-chu-hon-20-tuoi-o-anh-20221005105211798.htm", "title": "Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh", "abstract": "(Dân trí) - Từng có thời gian ghét ông chủ nhưng cô Krystle (sống ở Anh) nhận ra con người tốt bụng ẩn sâu bên trong Ben Romano trái với vẻ bên ngoài. Họ đã phải lòng nhau rồi yêu đường và đi tới hôn nhân.", "content_html": "<div class=\"singular-content\"> <p><strong>Chuyện tình bảo mẫu với ông chủ</strong></p> <p>Câu chuyện tình yêu rồi nên duyên vợ chồng của bảo mẫu Krystle Romano (30 tuổi) và chủ nhà Ben Romano (50 tuổi) sống ở Anh đặc biệt không phải ở khoảng cách tuổi tác mà ở cả cách họ vượt qua nhiều khó khăn để đến với nhau. </p> <p>Ông Ben Romano làm trong lĩnh vực bất động sản, là ông bố đơn thân nuôi 3 người con. Do vừa kiếm tiền vừa chăm con không nổi, người đàn ông này thuê bảo mẫu Krystle giúp quán xuyến các công việc trong nhà. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/cau-hon-1-1664941539514.jpg\" alt=\"Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh  - 1\" data-width=\"615\" data-height=\"615\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/cau-hon-1-1664941539514.jpg\" data-photo-id=\"2163954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163954\" data-content-target=\"/doi-song/chuyen-tinh-co-gai-giup-viec-cuoi-ong-chu-hon-20-tuoi-o-anh-20221005105211798.htm\"> <figcaption> <p>Ben Romano cầu hôn nữ bảo mẫu của các con trong lần đi Italia (Ảnh: Wales Online).</p> </figcaption></figure> <p>Trong vài tháng đầu tiên, cô không thích ông Ben Romano, nhưng Krystle vẫn ở lại vì cô yêu mến những đứa trẻ. Sở dĩ Ben Romano không để lại ấn tượng tốt đẹp trong mắt bảo mẫu trẻ tuổi do lối cư xử \"thô lỗ và kiêu ngạo\". Tất cả mọi việc trong nhà đều được ông chỉ đạo thông qua con gái, tránh tiếp xúc với bảo mẫu kém 20 tuổi. </p> <p>Nói về lần đầu tiên gặp bảo mẫu trẻ tuổi, Ben Romano kể: \"Lần đầu tiên gặp, cô ấy đến sớm 12 tiếng để phỏng vấn do nhầm 19h thành 7h sáng. Cô ấy không phải là bảo mẫu tốt, làm công việc ở mức tối thiểu và cũng chẳng bao giờ nấu ăn. Cô ấy thường thức dậy lúc 6h30' sáng, đi giày cao gót, mặc váy ngắn, đầu tóc bù xù, trông như vừa đi vũ trường tối hôm trước\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh  - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20615%20501'%2F%3E\" alt=\"Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh  - 2\" data-width=\"615\" data-height=\"501\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/cau-hon-2-1664941539510.jpg\" data-photo-id=\"2163953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163953\" data-content-target=\"/doi-song/chuyen-tinh-co-gai-giup-viec-cuoi-ong-chu-hon-20-tuoi-o-anh-20221005105211798.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/cau-hon-2-1664941539510.jpg\"> <figcaption> <p>Ba đứa con của Ben Romano cùng con trai riêng của Krystle giờ đây sống chung một nhà (Ảnh: Wales Online).</p> </figcaption></figure> <p>Nhìn hình ảnh và công việc của Krystle làm, có lúc Ben Romano nghĩ đến phương án tìm một bảo mẫu mới cho các con. Nhưng ý định này phải từ bỏ, vì các con của người đàn ông này lại quý mến Krystle. </p> <p>Sau 3 tháng, Krystle dần nhận ra con người khác ẩn trong Ben Romano. Trái với vẻ bên ngoài, người đàn ông này tốt bụng và hào phóng. Họ phải lòng nhau rồi có mối quan hệ bí mật trong 4 tháng mà các con không hề biết.</p> <p>Lúc đầu, Krystle không nghĩ mối quan hệ lén lút này sẽ kết thúc với cái kết có hậu, nhưng dần dần tình cảm giữa 2 người ngày càng mãnh liệt. Vượt qua những ngày giấu diếm, Krystle và Ben Romano mạnh dạn công khai mối quan hệ giữa 2 người. </p> <p>Tháng 7/2016, Ben Romano cầu hôn Krystle trên một chiếc thuyền trong chuyến <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/doi-song/chuyen-tinh-co-gai-giup-viec-cuoi-ong-chu-hon-20-tuoi-o-anh-20221005105211798.htm\">du lịch</a> ở Venice, Italia. Tháng 11/2017, cặp đôi chính thức kết hôn trong một bữa tiệc sang trọng với 300 khách mời.</p> <p>Ban đầu, mối quan hệ của 2 người bị gia đình, bạn bè nghi ngờ nhưng dần dần mọi người đều thấu hiểu tình cảm của Krystle và Ben Romano dành cho nhau. </p> <p>\"Thực sự mà nói, chúng tôi ghét nhau, không biết làm sao mà trở thành tình yêu\", Krystle chia sẻ.</p> <p><strong>Bị nghi là \"kẻ đào mỏ\"</strong></p> <p>Mối quan hệ của cặp đôi này cũng không tránh khỏi những lời đàm tiếu. Có người \"ác miệng\" còn cáo buộc Krystle là \"kẻ đào mỏ\" và lợi dụng Ben Romano vì tiền. Tuy nhiên, thay vì chú ý và suy nghĩ đến những lời nói đó, Krystle học cách không quan tâm. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh  - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20810%20539'%2F%3E\" alt=\"Chuyện tình cô gái giúp việc cưới ông chủ hơn 20 tuổi ở Anh  - 3\" data-width=\"810\" data-height=\"539\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/cap-doi-1-1664941458315.jpg\" data-photo-id=\"2163951\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163951\" data-content-target=\"/doi-song/chuyen-tinh-co-gai-giup-viec-cuoi-ong-chu-hon-20-tuoi-o-anh-20221005105211798.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/cap-doi-1-1664941458315.jpg\"> <figcaption> <p>Krystle từng bị nghi ngờ lợi dụng Ben Romano vì tiền, nhưng cô không hề bận tâm những dị nghị của mọi người (Ảnh: Wales Online).</p> </figcaption></figure> <p>Trong mắt Ben Romano, vợ anh là người tốt bụng và có trái tim nhân hậu. Khi Krystle không trang điểm càng làm lộ rõ khoảng cách tuổi tác giữa 2 người, nhưng họ không hề bận tâm đến chuyện đó. </p> <p>\"Bạn không thể lắng nghe tất cả những gì người khác nghĩ. Điều đó gây căng thẳng cho mối quan hệ của bản thân\", Krystle nói.</p> <p>Mặc dù, giữa 2 vợ chồng có những điều khác biệt, nhưng cặp đôi vẫn đang có cuộc hôn nhân hạnh phúc. Krystle đang mong muốn sẽ có một đứa con chung với Ben Romano nhưng anh chưa muốn có thêm em bé. </p> <p>Krystle nói: \"Chúng tôi thực sự là những người bạn tốt nhất. Ngoài tiệc tùng, chúng tôi thích làm những điều giống nhau, thích đi nghỉ và thưởng thức những món ăn mới. Tôi nghĩ chúng tôi cân bằng lẫn nhau khiến mối quan hệ trở nên bền chặt hơn\".</p> </div>"}