{"url": "https://dantri.com.vn/doi-song/con-trai-de-lai-khoi-tai-san-17-ty-dong-cho-ban-gai-bo-me-kien-ra-toa-20220725170908090.htm", "title": "Con trai để lại khối tài sản 17 tỷ đồng cho bạn gái, bố mẹ kiện ra tòa", "abstract": "(Dân trí) - Bản di chúc của người đàn ông qua đời vì bạo bệnh, để lại khối tài sản lớn cho bạn gái đã khiến bố mẹ anh khó lòng chấp nhận.", "content_html": "<div class=\"singular-content\"> <p class=\"generic-article__body article-details-type--p content--p\">Năm 2021, Gao (40 tuổi, Trung Quốc) qua đời vì bạo bệnh. Trước khi chết, anh lập di chúc để lại ngôi nhà trị giá 4 triệu tệ (13,8 tỷ đồng), khoản tiền tiết kiệm 1 triệu tệ (3,4 tỷ đồng) và xe hơi Mercedes cho bạn gái tên Wang.</p> <p class=\"generic-article__body article-details-type--p content--p\">Sau khi tang lễ hoàn tất, Wang đề nghị cha mẹ Gao tiến hành làm thủ tục chuyển nhượng tài sản sang tên cô theo nguyện vọng của người quá cố.</p> <p class=\"generic-article__body article-details-type--p content--p\">Tuy nhiên, cha mẹ của Gao không chấp nhận sự thật nên quyết định đưa vụ việc ra tòa. Trong cuộc làm việc với cơ quan chức năng, Wang bật khóc, cho biết bản di chúc do bạn trai viết và đó là ước nguyện cuối cùng của anh.</p> <p class=\"generic-article__body article-details-type--p content--p\">Còn cha mẹ của Gao cũng đau lòng không kém. Họ nói trong nước mắt nghẹn ngào về việc bất động sản đứng tên con trai được mua bằng tiền tiết kiệm cả đời của 2 vợ chồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con trai để lại khối tài sản 17 tỷ đồng cho bạn gái, bố mẹ kiện ra tòa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/di-chuc-1-1658743410194.jpg\" alt=\"Con trai để lại khối tài sản 17 tỷ đồng cho bạn gái, bố mẹ kiện ra tòa - 1\" data-width=\"748\" data-height=\"448\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/di-chuc-1-1658743410194.jpg\" data-photo-id=\"2067099\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2067099\" data-content-target=\"/doi-song/con-trai-de-lai-khoi-tai-san-17-ty-dong-cho-ban-gai-bo-me-kien-ra-toa-20220725170908090.htm\"> <figcaption> <p>Bản di chúc của Gao được xác định là hợp pháp càng khiến cho bố mẹ anh khó tin (Ảnh minh họa).</p> </figcaption></figure> <p>Phía tòa án cho hay, di chúc trong trường hợp này là hợp pháp, đáp ứng đầy đủ yêu cầu của Bộ luật Dân sự Trung Quốc. Tòa án đã đề nghị  hòa giải để đảm bảo lợi ích 2 bên. </p> <p>Vị thẩm phán của tòa án cho rằng, Gao đã để lại căn nhà do bố mẹ mua cho bạn gái đã ở bên cạnh anh một năm. Với cách làm này, không chỉ bố mẹ Gao mà nhiều người cũng khó chấp nhận sự thật. </p> <p>\"Bạn gái đã chăm sóc Gao chu đáo trước khi anh qua đời\", vị thẩm phán cho hay.</p> <p>Với bố mẹ của Gao, vị thẩm phán chia sẻ, bản di chúc do Gao đích thân viết nên cần tôn trọng tình cảm, nguyện vọng cuối đời của người quá cố. </p> <p>Sau 5 vòng hòa giải, 2 bên đã đi tới thống nhất, xe Mercedes và tiền tiết kiệm của Gao được trao cho Wang. Còn bố mẹ của Gao phải trả khoản bồi thường 600.000 tệ (2 tỷ đồng) để được giữ lại căn nhà đã mua cho con trai.</p> <p>Người đại diện phía  tòa án cho hay, giải quyết hợp tình hợp lý vụ tranh chấp tài sản thừa kế này không chỉ đòi hỏi đảm bảo nguyện vọng của người đã khuất mà còn thể hiện sự nhân văn với người còn sống, tránh những xung đột trong tương lai.</p> <p>Sau khi câu chuyện được chia sẻ đã khiến cư dân mạng đưa ra nhiều bình luận.</p> <p>Nhiều ý kiến tỏ ra không đồng tình với cách làm của Gao khi để lại số tài sản lớn cho bạn gái mới quen nhau một năm, trong khi bố mẹ đã nuôi con cả đời. \"Bố mẹ mua nhà con rồi bỏ tiền bồi thường để lấy lại nhà, thật nực cười\", một cư dân mạng thẳng thắn nói.</p> </div>"}