{"url": "https://dantri.com.vn/doi-song/loi-ke-nguoi-viet-tro-ve-tu-coi-chet-sau-tham-kich-giam-dap-o-han-quoc-20221030113755182.htm", "title": "Lời kể người Việt \"trở về từ cõi chết\" sau thảm kịch giẫm đạp ở Hàn Quốc", "abstract": "(Dân trí) - Đến phố Itaewon chơi Halloween tối 29/10, Phạm Minh Trung không ngờ rơi vào cảnh tượng kinh hoàng khi cái chết cận kề, cảm giác sống trong một bộ phim kinh dị thật sự.", "content_html": "<div class=\"singular-content\"> <p>Thảm kịch giẫm đạp thảm khốc nhất trong lịch sử Hàn Quốc xảy ra tại khu phố đêm nổi tiếng Itaewon (Thủ đô Seoul) tối 29/10 khiến ít nhất 151 người tử vong, 82 người bị thương. </p> <p>Trao đổi với <em>PV Dân trí</em>, anh Phạm Minh Trung (31 tuổi, kỹ sư IT), sinh sống tại Seoul, là một trong những nhân chứng, nói như \"từ cõi chết trở về\" sau vụ giẫm đạp kinh hoàng đêm Halloween. </p> <p>\"Lần đầu tiên trong cuộc đời tôi phải hét lên 'Cứu tôi với', 'Gọi cảnh sát đi'\", Trung kể.</p> <p>Theo lời nam kỹ sư, tối 29/10, anh đến phố Itaewon hòa vào dòng người vui chơi đêm Halloween. Thời điểm đó, con phố khá đông, mọi người di chuyển chậm.</p> <p>Sau 15 phút, Trung đến ngã 3 phố, bị một \"làn sóng\" người đẩy mạnh về phía trước biển hiệu một quán cà phê. Dòng người đẩy càng lúc càng mạnh, ép chặt anh vào góc bảng hiệu. </p> <p>\"Lưng đau điếng, tôi vẫn cố ghì người đi vào một lối nhỏ để ra đường lớn\", anh nhớ lại. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lời kể người Việt trở về từ cõi chết sau thảm kịch giẫm đạp ở Hàn Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/collage-1667104085837.png\" alt=\"Lời kể người Việt trở về từ cõi chết sau thảm kịch giẫm đạp ở Hàn Quốc - 1\" data-width=\"650\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/collage-1667104085837.png\" data-photo-id=\"2197889\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197889\" data-content-target=\"/doi-song/loi-ke-nguoi-viet-tro-ve-tu-coi-chet-sau-tham-kich-giam-dap-o-han-quoc-20221030113755182.htm\"> <figcaption> <p>Đám đông chen lấn kinh hoàng đêm Halloween tại phố Itaewon (Seoul, Hàn Quốc).</p> </figcaption></figure> <p>Trung đi theo dòng người ra đầu ngõ, thì bất ngờ một dòng người khác không biết từ đâu đẩy đến càng mạnh. Hai phút sau, anh cảm giác ngộp thở, người bị ép chặt hơn, không thể cử động chân tay. Biển người tiếp tục ép chặt, xung quanh bắt đầu có những tiếng gào khóc và la hét.</p> <p>\"Người trước áp sát người sau, chỉ cần đằng trước có lối để thoát ra là dòng người có thể lao về phía trước, người sau sẵn sàng giẫm chết người trước\", Trung nói.</p> <p>Anh hét lên vì quá ngộp thở và tức ngực, trong khi mọi người kêu cứu trong vô vọng: \"Cứu tôi với\", \"Gọi cảnh sát đi\", \"Có người chết rồi\", \"Tôi xin mọi người đừng đẩy nữa\", \"Bên dưới đừng đi lên nữa\"… </p> <p>\"Đây là lần đầu tiên tôi cảm thấy cái chết cận kề. Tôi - một người luôn coi thường nguy hiểm chỗ đông người, luôn chen chúc đi xem pháo hoa hay tìm chỗ đông vui nhưng hôm nay cảm giác mình đang sống trong một bộ phim kinh dị thật sự\", anh tâm sự. </p> <p>Trung cùng mọi người bất lực đợi cảnh sát đến \"giải cứu\". Họ chỉ biết la hét và cầu nguyện, có người khóc hoặc lăn ra ngất.  </p> <p>Sau 30 - 40 phút, cảnh sát xuất hiện, tìm cách giải quyết sự việc, đồng thời trấn an bình tĩnh. Đám đông dần giãn cách, cảnh sát nỗ lực kéo từng người ra khỏi hỗn loạn, những nạn nhân ngất xỉu được sơ cứu. </p> <p>\"Tôi cảm thấy may mắn vì sống sót. Đây là bài học cho chính mình và tất cả mọi người\", Trung nói. Xung quanh anh bao trùm không khí hoang mang: Người quay vào người trở ra, người thẫn thờ đứng im không hiểu chuyện gì. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lời kể người Việt trở về từ cõi chết sau thảm kịch giẫm đạp ở Hàn Quốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Lời kể người Việt trở về từ cõi chết sau thảm kịch giẫm đạp ở Hàn Quốc - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/o7wsk4vqujihjmc2fz5c7hxvqq-1667104116555.jpg\" data-photo-id=\"2197890\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197890\" data-content-target=\"/doi-song/loi-ke-nguoi-viet-tro-ve-tu-coi-chet-sau-tham-kich-giam-dap-o-han-quoc-20221030113755182.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/o7wsk4vqujihjmc2fz5c7hxvqq-1667104116555.jpg\"> <figcaption> <p>Các đội cứu hộ có mặt tại hiện trường vụ giẫm đạp trong lễ hội Halloween ở Seoul, Hàn Quốc. (Ảnh: REUTERS / Kim Hong-ji).</p> </figcaption></figure> <p>Trước đó, thảm kịch giẫm đạp trong lễ hội Halloween xảy ra khoảng 22h22 ngày 29/10 (20h22 giờ Hà Nội), tại con hẻm gần khách sạn Hamilton, khi 100.000 người đổ tới khu phố Itaewon để tổ chức tiệc Halloween.</p> <p>Nhân chứng cho biết một số người vấp ngã trên đường dốc, gây ra ùn tắc, trong khi đám đông tiếp tục chen về phía trước, dẫn đến giẫm đạp.</p> <p>Tuy nhiên, đại diện sở cứu hỏa thành phố trong buổi họp báo từ chối công bố nguyên nhân thảm kịch, cho biết đang chờ kết quả điều tra.</p> <p>Đây là lễ hội Halloween đầu tiên không phải áp dụng bất kỳ quy định nào về khẩu trang và giãn cách phòng <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/doi-song/loi-ke-nguoi-viet-tro-ve-tu-coi-chet-sau-tham-kich-giam-dap-o-han-quoc-20221030113755182.htm\">Covid-19</a> trong 3 năm qua tại Itaewon. Sự trở lại của lễ hội đã thu hút dòng người đổ về khu vực từ chiều tối qua.</p> <p>Tổng thống Hàn Quốc Yoon Suk Yeol ngày 30/10 tuyên bố quốc tang cho các nạn nhân thiệt mạng trong thảm kịch.</p> </div>"}