{"url": "https://dantri.com.vn/doi-song/bao-hiem-shinhan-life-trao-hi-vong-cho-benh-nhi-ung-thu-mau-20220906221607997.htm", "title": "Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu", "abstract": "(Dân trí) - Bạch cầu là căn bệnh ung thư chiếm khoảng 30% trong các thể ung thư ở trẻ em Việt Nam. Tuy nhiên bệnh nhân có nhiều cơ hội khỏi nếu bệnh được phát hiện để chữa trị kịp thời", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/article-shl-csr-campaign-hcm-aug-dan-tridocx-1662477217571.jpeg\" alt=\"Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/article-shl-csr-campaign-hcm-aug-dan-tridocx-1662477217571.jpeg\" data-photo-id=\"2123729\" data-width=\"1430\" data-height=\"954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123729\" data-content-target=\"/doi-song/bao-hiem-shinhan-life-trao-hi-vong-cho-benh-nhi-ung-thu-mau-20220906221607997.htm\"> <figcaption> <p>Shinhan Life quay trở lại bệnh viện Nhi đồng Thành Phố trao tặng 200 triệu hỗ trợ bệnh nhi ung thư.</p> </figcaption></figure> <p><strong>Đồng hành cùng trẻ em mắc bệnh ung thư máu</strong></p> <p>Trong mỗi gia đình, con cái luôn là tài sản lớn nhất, là bao ước mơ, hi vọng và yêu thương mà cha mẹ gửi gắm. Tuy vậy, không phải gia đình nào cũng may mắn có những đứa con khỏe mạnh và được tận hưởng niềm vui nhìn con tung tăng tới trường. Không ít những bậc làm cha mẹ trên khắp đất nước Việt Nam đang mỗi ngày phải căng mình đồng hành cùng con trên hành trình gian nan chống lại căn bệnh ung thư máu. Không ít trẻ thay vì hàng ngày được đến trường vui học cùng bạn bè, đang phải dành phần lớn thời gian sống trong bệnh viện.</p> <p>Không thể phủ nhận, để đồng hành cùng con yêu trong cuộc chiến khốc liệt giành sự sống, nhiều bậc cha mẹ đang đối mặt với gánh nặng cả về tinh thần và vật chất. Dù trẻ em được bảo hiểm y tế chi trả khá nhiều, chi phí gia đình phải trang trải để theo đủ các phác đồ điều trị vẫn không hề nhỏ. Đặc biệt, với các gia đình có hoàn cảnh khó khăn, chi phí điều trị đã trở thành một gánh nặng lớn, nhiều bệnh nhi không đủ tài chính phải bỏ dở điều trị, đồng nghĩa với tước đi cơ hội sống.</p> <p>Những năm gần đây, bệnh nhi ung thư máu ngày càng nhận được nhiều sự quan tâm, chung tay của cả xã hội. Trong đó, Shinhan Life - công ty bảo hiểm đến từ Hàn Quốc ngay từ khi bắt đầu kinh doanh tại Việt Nam, đã hướng hoạt động thiện nguyện vì cộng đồng tập trung vào trẻ em, đặc biệt là trẻ em không may mắc căn bệnh ung thư máu. Cụ thể, trong ngày ra mắt thương hiệu vào ngày 25/1/2022, Shinhan Life Việt đã ra mắt thị trường Việt Nam sản phẩm bảo hiểm ung thư máu miễn phí \"Shinhan - An Bình\", bắt đầu hành trình trao tặng miễn phí hơn 50.000 hợp đồng bảo hiểm này tới các gia đình Việt trên khắp đất nước.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/article-shl-csr-campaign-hcm-aug-dan-tridocx-1662477217811.jpeg\" data-photo-id=\"2123730\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123730\" data-content-target=\"/doi-song/bao-hiem-shinhan-life-trao-hi-vong-cho-benh-nhi-ung-thu-mau-20220906221607997.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/article-shl-csr-campaign-hcm-aug-dan-tridocx-1662477217811.jpeg\"> <figcaption> <p>Nhân dịp này, Tổng giám đốc Shinhan Life Việt Nam cùng đại diện ban lãnh đạo công ty trao tặng quà trung thu cho các em.</p> </figcaption></figure> <p>Theo chia sẻ của đại diện Shinhan Life Việt Nam, cho đến nay hàng nghìn gia đình trên khắp cả nước đã được nhận miễn phí hợp đồng bảo hiểm Shinhan - An Bình, bảo vệ tương lai cho con trẻ chỉ bằng thao tác đăng ký trực tuyến đơn giản. Sản phẩm sức khỏe đặc biệt này hỗ trợ tài chính lên đến 100 triệu đồng dành cho trẻ em từ 30 ngày tuổi đến 12 tuổi trong trường hợp chẩn đoán mắc bệnh ung thư máu. \"Thông qua hoạt động xã hội này, Shinhan Life mong muốn được đồng hành cùng các gia Việt, bảo vệ tương lai tươi sáng cho con trẻ và an tâm tận hưởng cuộc sống\", đại diện Shinhan Life cho biết thêm.</p> <p><strong>Thắp sáng hi vọng về tương lai tươi sáng cho bệnh nhi ung thư</strong></p> <p>Song song với hành trình trao tặng miễn phí hơn 50.000 hợp đồng bảo hiểm ung thư máu cho trẻ em để bảo vệ tương lai an bình cho con trẻ, Shinhan Life còn triển khai các hoạt động thăm hỏi và tài trợ viện phí cho bệnh nhi ung thư máu có hoàn cảnh khó khăn đang điều trị tại bệnh viện. Vào tháng 4/2022, lãnh đạo Công ty đã đến thăm bệnh nhi Ung thư khoa Huyết học lâm sàng, Bệnh viện nhi đồng Thành phố Hồ Chí Minh, đồng thời trao tặng 100 triệu đồng hỗ trợ cho các bệnh nhi có hoàn cảnh khó khăn đang điều trị bệnh tại đây. Mới đây vào ngày 12/8, Shinhan Life Việt Nam tiếp tục trao số tiền 200 triệu đồng, tài trợ viện phí cho 10 bệnh nhi có hoàn cảnh khó khăn đang điều trị tại Khoa Huyết học lâm sàng của bệnh viện.</p> <p>Cả hai lần thăm hỏi và trao tặng cho bệnh nhi ung thư, ông Lee Euichul - Tổng Giám đốc của Shinhan Life Việt Nam đều trực tiếp tham gia. Chứng kiến các em nhỏ đang phải đấu tranh với căn bệnh hiểm nghèo này, ông xúc động chia sẻ: \"Các hoạt động nâng cao trách nhiệm xã hội, sẻ chia cộng đồng luôn là một trong những ưu tiên hàng đầu của Shinhan Life khi hoạt động tại Việt Nam. Chúng tôi luôn nỗ lực hết mình vì Việt Nam an bình, mong muốn mang đến cho các gia đình Việt, đặc biệt là cho trẻ em sự bảo vệ cần thiết, giúp các em được hồn nhiên vui sống, theo đuổi ước mơ. Chúng tôi hi vọng rằng, nguồn tài trợ của Shinhan Life Việt Nam sẽ phần nào giúp các em và gia đình vững vàng hơn trong hành trình chiến đấu với căn bệnh ung thư máu.\"</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201299%20866'%2F%3E\" alt=\"Bảo hiểm Shinhan Life: Trao hi vọng cho bệnh nhi ung thư máu - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/article-shl-csr-campaign-hcm-aug-dan-tridocx-1662477218017.jpeg\" data-photo-id=\"2123731\" data-width=\"1299\" data-height=\"866\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123731\" data-content-target=\"/doi-song/bao-hiem-shinhan-life-trao-hi-vong-cho-benh-nhi-ung-thu-mau-20220906221607997.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/article-shl-csr-campaign-hcm-aug-dan-tridocx-1662477218017.jpeg\"> <figcaption> <p>Nhiều bệnh nhi được hỗ trợ từ Shinhan Life lần đầu tiên đều đang có những chuyển biến tích cực về sức khỏe.</p> </figcaption></figure> <p>Niềm vui của ông Lee Euichul và tập thể Shinhan Life Việt Nam tăng lên gấp bội khi đại diện Bệnh viện nhi đồng Thành phố cho biết, các bệnh nhi nhận tài trợ của Công ty vào cuối tháng 4 đều đang điều trị theo đúng lộ trình với những chuyển biến tích cực về sức khỏe. Thông tin tích cực này tiếp thêm động lực để Shinhan Life tiếp tục mở rộng chương trình tài trợ phí điều trị cho nhiều bệnh nhi có hoàn cảnh khó khăn, trao hi vọng sống để các có thể tiếp tục ước mơ đến trường.</p> </div>"}