{"url": "https://dantri.com.vn/doi-song/cau-be-12-tuoi-lay-o-to-cua-bo-lai-200km-dua-em-gai-di-choi-20220723085917382.htm", "title": "Cậu bé 12 tuổi lấy ô tô của bố, lái 200km đưa em gái đi chơi", "abstract": "(Dân trí) - Cảm thấy buồn chán, cậu bé này đã lấy trộm ô tô của bố, lái xe với tốc độ 120km/h, đưa em gái đi chơi. Khi được phát hiện, hai anh em đã di chuyển quãng đường cách nhà 200km.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, truyền thông Trung Quốc đưa tin, một cậu bé 12 tuổi đã lấy trộm xe ô tô của bố và chở em gái di chuyển qua quãng đường dài 200km vì cảm thấy buồn chán trong những ngày nghỉ hè.</p> <p>Theo <em>South China Morning Post</em>, cậu bé này (đến từ Hồ Châu, tỉnh Chiết Giang) đã xúi em gái lấy trộm chìa khóa chiếc xe SUV trong khi bố mẹ đang ở chỗ làm vào hôm 18/7. Sau đó, cậu đã lái xe và chở em gái ra ngoài vào khoảng 10h.</p> <p>Trở về nhà lúc 12h cùng ngày, ông bố tá hỏa khi phát hiện cả hai con và chiếc xe đều biến mất nên lập tức gọi điện báo cảnh sát, <em>The Paper</em> đưa tin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cậu bé 12 tuổi lấy ô tô của bố, lái 200km đưa em gái đi chơi  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/screenshot356-1658541040105.png\" alt=\"Cậu bé 12 tuổi lấy ô tô của bố, lái 200km đưa em gái đi chơi  - 1\" data-width=\"698\" data-height=\"536\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/screenshot356-1658541040105.png\" data-photo-id=\"2063705\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063705\" data-content-target=\"/doi-song/cau-be-12-tuoi-lay-o-to-cua-bo-lai-200km-dua-em-gai-di-choi-20220723085917382.htm\"> <figcaption> <p>Chiếc SUV do cậu bé 12 tuổi cầm lái di chuyển loạng choạng trên đường cao tốc (Ảnh: Baidu).</p> </figcaption></figure> <p>Cảnh sát nhanh chóng vào cuộc điều tra và phát hiện chiếc SUV đang chạy với tốc độ 120km/giờ trên đường cao tốc tỉnh Giang Tô lân cận, cách nhà của cậu bé 200km.</p> <p>Theo những hình ảnh được ghi lại trong đoạn video đăng tải trên nền tảng <em>Zhongbao, </em>chiếc xe có biểu hiện chao đảo khi đang rẽ phải một cách vụng về và suýt va chạm với phương tiện di chuyển sát nút phía sau.</p> <p>Khi cảnh sát tìm được cặp anh em, cậu bé cho biết, bản thân bắt đầu cảm thấy sợ hãi sau một lúc cầm lái. Trước lúc cảnh sát đến, cậu quyết định di chuyển khỏi xa lộ rồi dừng xe ở khu vực bãi đỗ cạnh một trường học để đảm bảo an toàn.</p> <p>\"Cháu sinh năm bao nhiêu?\", một sĩ quan hỏi. \"Năm 2009 ạ\", cậu bé trả lời. \"Cháu trộm chìa khóa à, hay bố cháu đưa cho?\", vị cảnh sát hỏi tiếp. \"Em gái cháu đã lấy ạ\", cậu bé đáp.</p> <p>Cậu bé này cho hay đã quan sát bố cầm lái nhiều lần và từng được chơi một trò chơi mô phỏng lái xe nên được \"truyền cảm hứng\", dẫn đến hành động liều lĩnh cũng như quá mạo hiểm trên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cậu bé 12 tuổi lấy ô tô của bố, lái 200km đưa em gái đi chơi  - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20860%20510'%2F%3E\" alt=\"Cậu bé 12 tuổi lấy ô tô của bố, lái 200km đưa em gái đi chơi  - 2\" data-width=\"860\" data-height=\"510\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/2-1658541040136.png\" data-photo-id=\"2063706\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063706\" data-content-target=\"/doi-song/cau-be-12-tuoi-lay-o-to-cua-bo-lai-200km-dua-em-gai-di-choi-20220723085917382.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/2-1658541040136.png\"> <figcaption> <p>Hai anh em may mắn vẫn an toàn sau khi tự ý lái ô tô của bố trên quãng đường dài 200km (Ảnh: Baidu).</p> </figcaption></figure> <p>Khi nhận được tin người điều khiển chiếc ô tô mất tích là con trai mình và con gái ngồi ở ghế phụ phía trước, ông bố vô cùng sốc, bàng hoàng. May mắn, hai anh em không gặp sự cố hay xảy ra vấn đề nào đáng tiếc.</p> <p>Trên nhiều diễn đàn mạng xứ Trung, vụ việc hiện trở thành chủ đề được thảo luận rộng rãi về sự an toàn cho trẻ em.</p> <p>Một người dùng Weibo chia sẻ: \"Thật khủng khiếp, một cậu bé mới chỉ 12 tuổi có thể điều khiển ô tô với vận tốc 120km/giờ. Nếu điều tồi tệ không may xảy ra thì sẽ thế nào đây? Tôi không dám nghĩ tới\".</p> <p>Một ý kiến khác cho rằng: \"Điều này quá nguy hiểm. Tôi không dám tưởng tượng nếu có điều không mong muốn xảy ra. Các bậc phụ huynh cần thật cẩn trọng với mọi chuyện, đảm bảo an toàn tính mạng cho các con lên hàng đầu\".</p> </div>"}