{"url": "https://dantri.com.vn/doi-song/giup-hai-me-con-quen-giay-to-o-san-bay-tai-xe-buon-long-vi-bi-ngo-vuc-20220723233327113.htm", "title": "Giúp hai mẹ con quên giấy tờ ở sân bay, tài xế buồn lòng vì bị ngờ vực", "abstract": "(Dân trí) - Người phụ nữ chia sẻ câu chuyện được tài xế \"cứu nguy\" khi con trai không may quên căn cước công dân trước chuyến bay. Tuy nhiên trên mạng xã hội \"bùng nổ\" ý kiến trái chiều.", "content_html": "<div class=\"singular-content\"> <p><strong>Tài xế \"cứu nguy\" hai mẹ con quên CCCD khi đi máy bay </strong></p> <p>Khoảng 20h ngày 21/7, chị T.M. cùng con trai đứng đợi ở cột số 4, sảnh đi nội địa, tầng 2 sân bay quốc tế Nội Bài. Chuyến bay của hai mẹ con dự định khởi hành 20h15 từ Hà Nội đi Nha Trang, nhưng gặp \"sự cố\" do người con quên căn cước công dân (CCCD) ở nhà.</p> <p>\"Nhà lại không có người, nên không thể nhờ mang hộ CCCD lên sân bay\", chị M. kể với <em>PV Dân Trí</em>.</p> <p>Trông thấy xe taxi của anh Đào Anh Tuấn, 44 tuổi, vừa trả xong khách, chị M. hớt hải hỏi: \"Em có chạy xe không?, cho hai mẹ con chị về Xuân Thủy (Cầu Giấy)\". Trong tình thế khẩn cấp, anh Tuấn không do dự mà đồng ý ngay, trên chuyến xe liên tục động viên hai mẹ con bình tĩnh.</p> <p>Nam tài xế nhận định, quãng đường từ sân bay Nội Bài về Xuân Thủy khoảng 23-24km/một chiều, sẽ mất khoảng gần một giờ đồng hồ khứ hồi, khả năng cao trễ chuyến bay. Nghe vậy, chị M. cho hay \"còn nước còn tát\", nếu không kịp, sẽ bắt chuyến bay kế tiếp.</p> <p>\"Tài xế chân tình, động viên con trai tôi rất nhiều vì cháu hoảng hốt và tự trách bản thân\", người mẹ kể.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giúp hai mẹ con quên giấy tờ ở sân bay, tài xế buồn lòng vì bị ngờ vực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/hai-me-con-quen-cccd-khi-di-may-bay-va-hanh-dong-am-long-cua-bac-tai-xedocx-1658592390933.jpeg\" alt=\"Giúp hai mẹ con quên giấy tờ ở sân bay, tài xế buồn lòng vì bị ngờ vực - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/hai-me-con-quen-cccd-khi-di-may-bay-va-hanh-dong-am-long-cua-bac-tai-xedocx-1658592390933.jpeg\" data-photo-id=\"2064531\" data-width=\"680\" data-height=\"453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064531\" data-content-target=\"/doi-song/giup-hai-me-con-quen-giay-to-o-san-bay-tai-xe-buon-long-vi-bi-ngo-vuc-20220723233327113.htm\"> <figcaption> <p>Hành khách đi máy bay tăng cao trong dịp hè (Ảnh: Thế Hưng).</p> </figcaption></figure> <p>Theo lời chị M., về đến cửa nhà, hai mẹ con nhanh chóng vào tìm giấy tờ, còn anh Tuấn cho xe ra cây xăng gần đó nạp nhiên liệu. Anh tinh ý mở sẵn cửa đợi khách, rồi cố gắng đi nhanh nhất có thể, vẫn đảm bảo an toàn và tuân thủ luật giao thông.</p> <p>Đến sân bay, người phụ nữ muốn gửi tiền taxi nhưng anh Tuấn từ chối, gửi danh thiếp rồi giục hai mẹ con \"đi nhanh, không phải suy nghĩ\". Khi làm thủ tục, chị M. thở phào nhẹ nhõm khi nhận tin chuyến bay bị delay (trì hoãn) 2 tiếng, kịp thời gian lên máy bay.</p> <p>Được sự hỗ trợ của nhân viên sân bay và hãng hàng không, chị M. cùng con trai thuận lợi kịp chuyến bay đến Nha Trang trong đêm.</p> <p>Rạng sáng 22/7, từ thông tin trên danh thiếp của tài xế, chị lần mò được tài khoản Facebook của anh Tuấn, nhắn tin thông báo hai mẹ con đã đến nơi an toàn, gửi lời cảm ơn anh sâu sắc.</p> <p><strong>Tranh cãi trên MXH: Câu chuyện đẹp hay chiêu trò quảng cáo?</strong></p> <p>Ngày 22/7, chị M. chia sẻ câu chuyện lên một hội nhóm mạng xã hội, nhận về 2 luồng ý kiến trái chiều. Nhiều người gửi lời cảm ơn tài xế và chúc mừng hai mẹ con kịp chuyến bay.</p> <p>\"Chúc mừng xã hội còn nhiều người tử tế, đặc biệt chúc thành công và <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/giup-hai-me-con-quen-giay-to-o-san-bay-tai-xe-buon-long-vi-bi-ngo-vuc-20220723233327113.htm\">sức khỏe</a> đến bác tài xế. Đọc bài mà mình thấy vui lây và cảm ơn đời quá đỗi yêu thương\", tài khoản Diễm Hương viết.</p> <p>\"Đúng là người tốt việc tốt, nhà mình cũng từng một lần được tài xế hỗ trợ chở từ sân bay về nhà lấy giấy tờ, may mắn kịp chuyến du lịch\", anh Xuân Vinh bình luận.</p> <p>Bên cạnh đó, một số cư dân mạng cho rằng đây chỉ là \"câu chuyện cổ tích\", hoặc \"chiêu trò quảng cáo\".</p> <p>\"Có quá nhiều điểm vô lý. Tôi vào Facebook tài xế thấy có quảng cáo công việc kinh doanh, hay đây chỉ là một chiêu trò, hai bên cùng kết hợp?\", tài khoản Hoàng Anh thắc mắc.</p> <p>\"Nếu cần cứ viết hẳn một bài giới thiệu kinh doanh, mọi người còn thấy vui vẻ, chứ quảng cáo vô duyên như thế này thì có khi còn phản tác dụng\", Ngọc Bích bình luận.</p> <p>Chia sẻ với <em>PV Dân Trí</em>, chị M. buồn lòng vì câu chuyện vốn đẹp và ý nghĩa, lại bị suy diễn và ảnh hưởng đến cuộc sống riêng.</p> <p>\"Thực tế nhờ Tuấn và việc chuyến bay bị delay 2 tiếng, tôi mới có thể kịp chuyến bay\", chị M. nói.</p> <p>Về phía tài xế, để chứng minh đây là một câu chuyện có thật, anh đã đăng tải bài viết kèm hình ảnh chụp phí thanh toán ra/vào sân bay (epass) cùng đoạn tin nhắn lần đầu tiên hai người trò chuyện.</p> <p>\"Có thể các bạn chưa gặp được những hoàn cảnh này. Hãy tươi vui và vị tha để cuộc sống thêm màu sắc nhé\", anh nhắn gửi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giúp hai mẹ con quên giấy tờ ở sân bay, tài xế buồn lòng vì bị ngờ vực - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201428%201165'%2F%3E\" alt=\"Giúp hai mẹ con quên giấy tờ ở sân bay, tài xế buồn lòng vì bị ngờ vực - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/hai-me-con-quen-cccd-khi-di-may-bay-va-hanh-dong-am-long-cua-bac-tai-xedocx-1658592391054.jpeg\" data-photo-id=\"2064532\" data-width=\"1428\" data-height=\"1165\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064532\" data-content-target=\"/doi-song/giup-hai-me-con-quen-giay-to-o-san-bay-tai-xe-buon-long-vi-bi-ngo-vuc-20220723233327113.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/hai-me-con-quen-cccd-khi-di-may-bay-va-hanh-dong-am-long-cua-bac-tai-xedocx-1658592391054.jpeg\"> <figcaption> <p>Anh Tuấn chia sẻ ảnh chụp màn hình tin nhắn lần đầu tiên hai người trò chuyện và chi phí thanh toán ra vào sân bay (Ảnh: NVCC)</p> </figcaption></figure> <p>Trước những tranh cãi trên mạng xã hội, anh Tuấn không quá quan tâm, hi vọng mẹ con chị M. không bị cộng đồng mạng \"tấn công\". Bản thân anh từng giúp nhiều trường hợp, nhưng không cần được ca ngợi hay tôn vinh như \"người nổi tiếng\".</p> <p>\"Đơn giản là một câu chuyện đẹp, nhưng không ngờ bị mạng xã hội bóp méo. Tôi hi vọng mọi người suy nghĩ tích cực để cuộc sống tốt hơn\", anh Tuấn tâm sự.</p> </div>"}