{"url": "https://dantri.com.vn/doi-song/khoanh-khac-nguoi-me-suyt-mat-con-chi-vi-mot-cu-quay-lung-20220911234115142.htm", "title": "Khoảnh khắc người mẹ suýt mất con chỉ vì một cú quay lưng", "abstract": "(Dân trí) - Trong cả hai tình huống, chỉ vì một cú quay lưng chọn đồ mà hai người mẹ ở Nam Phi suýt để mất con.", "content_html": "<div class=\"singular-content\"> <p>Sự việc xảy ra liên tiếp bên trong hai siêu thị ở Nam Phi nhận được sự chú ý đặc biệt của dư luận. Theo đó, hai đứa trẻ bị người lạ bế đi trong nháy mắt, trong khi hai người mẹ đang mải chọn đồ.</p> <p>Trường hợp mới xảy ra gần đây ở thành phố Port Elizabeth (Nam Phi), một cặp vợ chồng đang cùng chọn đồ trong siêu thị, một người phụ nữ đi ngang qua chỗ họ liền bế đứa con của cặp vợ chồng lên khỏi xe chở hàng.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/11/1-1662913937671/0_00_05.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/11/1-1662913937671.mp4\" data-video-key=\"74cc24692dac38f0730b81df49c32980\" data-video-id=\"155767\"></video><figcaption> <p>Trẻ nhỏ bị người lạ bế đi trong siêu thị ở thành phố Port Elizabeth (Video: Daily Mail).</p> </figcaption></figure> <p>Hình ảnh từ camera an ninh cho thấy, mọi việc diễn ra rất nhanh. Chỉ vài giây sau, cặp vợ chồng quay lại để đồ vào trong xe chở hàng, họ không thấy con gái đâu và bắt đầu hét lên để thu hút sự chú ý và tìm kiếm giúp đỡ.</p> <p>Người chồng chạy nhanh ra cửa chính của siêu thị và yêu cầu nhân viên an ninh khóa hết các cửa lại bởi con gái của anh vừa biến mất. Các cửa nhanh chóng bị khóa lại, một người phụ nữ lúc này lại gần người cha đang lo lắng hoảng loạn và chỉ cho anh thấy một người phụ nữ khác đang bế con gái của anh.</p> <p>Người phụ nữ này giải thích, người bạn của bà ta chỉ muốn trêu đùa vợ chồng anh một chút. Đứa trẻ nhanh chóng được trả lại cho cha mẹ ruột, nhân viên an ninh không chấp nhận lời giải thích rằng đây là một trò đùa và đã gọi cảnh sát tới xử lý vụ việc. Hai người phụ nữ bị tạm giữ để phục vụ điều tra. Họ bị tình nghi có ý định bắt cóc trẻ nhỏ.</p> <p>Trước đó hơn hai tuần, một sự việc tương tự cũng xảy ra với một người mẹ có tên Daniella Wolff sống tại thành phố Alberton (Nam Phi). Điều đáng nói, người bế đứa trẻ đi là một nam nhân viên phục vụ tại siêu thị. Khi chị Daniella đang chọn đồ, người nhân viên này đã lại gần và bế con gái của chị Daniella lên khỏi xe chở hàng rồi bỏ đi.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/11/2-1662913939081/0_00_38.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/11/2-1662913939081.mp4\" data-video-key=\"274bbf218f5e52f23a9ddb47d9dd7adb\" data-video-id=\"155768\"></video><figcaption> <p>Trẻ nhỏ bị người lạ bế đi trong siêu thị ở thành phố Alberton (Video: Daily Mail).</p> </figcaption></figure> <p>Khi chị Daniella quay lại để hàng vào trong xe thì không thấy con gái 8 tháng tuổi đâu, người mẹ hét lớn rồi chạy theo người nhân viên để giành lại con mình. </p> <p>Chia sẻ về sự việc xảy ra với mình, chị Daniella Wolff cho hay: \"Người đàn ông này nói với tôi rằng khi anh ta đi ngang qua chiếc xe chở hàng tôi đang sử dụng, con gái tôi đã giơ tay lên đòi bế nên anh ta bế bé lên một chút. Tôi vừa thấy bối rối vừa thấy sợ hãi.</p> <p>Anh ta cứ cười như thể không có chuyện gì lớn trong sự việc này. Thấy vậy, tôi liền nói với anh ta rằng chuyện này không có gì vui, anh ta không thể bế con của người khác đi như vậy. Tôi không biết phải làm gì tiếp theo với anh ta, tôi cảm thấy giận giữ, hoảng hốt và thực sự bị kích động, tôi có hỏi anh ta rằng nếu tôi không kịp phát hiện, thì anh ta sẽ đưa con tôi đi đâu, sẽ làm gì với con tôi\".</p> <p>Chị Daniella Wolff quyết định gọi chồng tới siêu thị để cùng xử lý sự việc. Sau khi xem trích xuất hình ảnh từ camera an ninh, người chồng quyết định báo sự việc cho cảnh sát vì tình nghi người nhân viên trong siêu thị có ý định bắt cóc trẻ em. Cảnh sát có mặt, xem trích xuất hình ảnh từ camera và quyết định tạm giữ người nhân viên bị tình nghi để phục vụ điều tra.</p> </div>"}