{"url": "https://dantri.com.vn/doi-song/nguoi-dan-ong-mong-tai-dien-bien-nhan-hoc-bong-o-tuoi-58-20221111092220396.htm", "title": "Người đàn ông Mông tại Điện Biên nhận học bổng ở tuổi 58", "abstract": "(Dân trí) - Ông Ly Giống Lềnh (sinh năm 1964) là người lớn tuổi đầu tiên của tỉnh Điện Biên được nhận học bổng \"Học không bao giờ cùng\" của Trung ương Hội Khuyến học Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Noi theo tấm gương \"học, học nữa, học mãi\", học suốt đời của Chủ tịch Hồ Chí Minh, ông Ly Giống Lềnh ở bản Tênh Lá, xã Pú Nhung, huyện Tuần Giáo, tỉnh Điện Biên là tấm gương sáng tại địa bàn về ý thức tự học, gương mẫu vận động cộng đồng tham gia học tập.</p> <p>Ông Lềnh sinh ra, lớn lên ở vùng đất cách mạng Pú Nhung, cũng là mảnh đất hiếu học, vươn lên trên khó khăn để theo đuổi con chữ. Chàng thanh niên Ly Giống Lềnh ngày ấy cũng phấn đấu học tập, rồi trở thành cán bộ chuyên trách dân số xã.</p> <p>Công tác đến năm 2016 ông nghỉ, trở về giúp việc cho bản. Cũng từ năm ấy, ông được tín nhiệm bầu giữ Bí thư Chi bộ bản, kiêm nhân viên y tế bản. Ông Lềnh chia sẻ: \"Là Bí thư Chi bộ, tôi càng phải gương mẫu học tập, học hỏi hơn nữa, phát huy tốt vai trò, hình ảnh đẹp của người đảng viên.</p> <p>Bởi vậy tôi tích cực nghiên cứu, tìm đọc các văn bản, thông tin về các đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, các chương trình, đề án triển khai tại địa bàn.</p> <p>Cùng với đó, hay xem các chương trình về y tế, <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/nguoi-dan-ong-mong-tai-dien-bien-nhan-hoc-bong-o-tuoi-58-20221111092220396.htm\">sức khỏe</a> trên tivi, tham gia các hoạt động tập huấn, hướng dẫn về y tế tại địa bàn; đọc sách báo, tiếp tục học hỏi thêm về chăm sóc sức khỏe để tuyên truyền, tư vấn, hướng dân nhân dân, làm tròn vai y tế bản\".</p> <p>Nhờ sự tham gia và uy tín của ông Lềnh, việc triển khai, thực hiện các nghị quyết, chương trình, dự án tại địa bàn bản Tênh Lá đều diễn ra thuận lợi, được nhân dân ủng hộ, đồng thuận.</p> <p>Với kiến thức, hiểu biết có được, từ khi công tác, ông Lềnh đã tích cực vận động, phổ biến, giảng giải cho người dân bản mình về giữ vệ sinh nơi ăn ở, chăm sóc sức khỏe sinh sản, chăm sóc sức khỏe trẻ sơ sinh, trẻ em, người cao tuổi... góp phần nâng cao chất lượng dân số của bản, hạn chế dịch bệnh, ốm đau cho người dân Tênh Lá.</p> <p>10 năm trở về đây, bản không còn tình trạng sinh con tại nhà, sinh nhiều con, làm lý để chữa bệnh, phụ nữ đều quan tâm theo dõi thai kỳ, chăm con (đặc biệt là trẻ sơ sinh) có khoa học...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đàn ông Mông tại Điện Biên nhận học bổng ở tuổi 58 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/dsc1237-1668133052647.jpg\" alt=\"Người đàn ông Mông tại Điện Biên nhận học bổng ở tuổi 58 - 1\" data-width=\"3469\" data-height=\"2344\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/dsc1237-1668133052647.jpg\" data-photo-id=\"2214155\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214155\" data-content-target=\"/doi-song/nguoi-dan-ong-mong-tai-dien-bien-nhan-hoc-bong-o-tuoi-58-20221111092220396.htm\"> <figcaption> <p>Ông Ly Giống Lềnh (ngoài cùng bên trái) nhận học bổng \"Học không bao giờ cùng\" của Hội Khuyến học Việt Nam ủy quyền Hội Khuyến học tỉnh trao tặng.</p> </figcaption></figure> <p>Bản thân không ngừng học hỏi để làm tốt vai trò của mình, ông Lềnh còn là tấm gương trong nuôi dạy con cháu. \"Có cái chữ, có kiến thức mới mở mang được đầu óc, hiểu biết, mới biết mình cần gì, muốn trở thành người như thế nào. Vì thế, tôi luôn động viên, nhắc nhở các con, các cháu phải chịu khó học tập, tiếp thu những điều tốt, đi ra ngoài xã hội để trưởng thành\" - ông Lềnh chia sẻ.</p> <p>Với cách dạy con ấy, 3 người con của ông Lềnh đều đang cống hiến cho quê hương, đất nước tại những vị trí công việc khác nhau. Người con trai đang công tác trong lực lượng công an nhân dân, một con gái làm việc tại Ban Chỉ huy quân sự huyện Mường Nhé, cô con gái còn lại là giáo viên dạy học tại PúNhung.</p> <p>Ông Lềnh kể lại: \"Ngày trước nuôi 3 đứa ăn học, nhất là học lên đại học vất vả lắm, nhưng phải chịu khó làm lụng để khắc phục thôi. Nào là tiền thuê trọ, học phí, tiền sách vở, chi tiêu... Có đứa riêng tiền học đã 9 triệu/năm, chưa tính tiền ăn ở và các chi phí khác.</p> <p>Mỗi tháng 2 vợ chồng lại chắt bóp, có khi vay mượn để gửi xuống cho con, chỉ mong con không bị gián đoán việc học, cố gắng học tập tốt\".</p> <p>Ở vùng cao, số tiền ấy không hề ít. Ông Lềnh vừa phấn đấu làm tròn việc Nhà nước, việc nhân dân giao phó, vừa tranh thủ đọc, học hỏi cách chăn nuôi, trồng trọt, phát triển kinh tế gia đình.</p> <p>Dần dần <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/nguoi-dan-ong-mong-tai-dien-bien-nhan-hoc-bong-o-tuoi-58-20221111092220396.htm\">gia đình</a> ông trở thành một trong những hộ khá, là tấm gương làm kinh tế tiêu biểu tại bản cho bà con học theo, với việc nuôi trâu, bò, dê, lợn, trồng ngô (50 - 60kg giống ngô/năm).</p> <p>Trở thành tấm gương \"Học không bao giờ cùng\", ông Ly Giống Lềnh tâm sự: \"Tôi cảm thấy vinh dự lắm.</p> <p>Giờ mình đã già, mắt mờ rồi nhưng được nhận học bổng này càng động viên mình tiếp tục tích cực tìm <span style=\"background-color:rgba(208,2,27,0.5)\">tòi,</span> học hỏi cái hay, cái mới, hiệu quả cho mình, cho gia đình và dân bản; tích cực tuyên truyền và phối hợp với các ban, ngành đoàn thể vận động nhân dân thực hiện tốt các đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; động viên con em trong độ tuổi đến trường của bản đi học đầy đủ, học giỏi, mang về nhiều thành tích cao, làm rạng danh bản làng...\"</p> </div>"}