{"url": "https://dantri.com.vn/doi-song/binh-su-trung-hoa-nhin-binh-thuong-gia-ban-gap-4000-lan-so-voi-du-tinh-20221004122530389.htm", "title": "Bình sứ Trung Hoa nhìn \"bình thường\", giá bán gấp 4.000 lần so với dự tính", "abstract": "(Dân trí) - Một chiếc bình sứ Trung Hoa có nguồn gốc từ thế kỷ 20 được các chuyên gia nhận xét là \"bình thường\", nhưng bất ngờ bán được mức giá cao gấp 4.000 lần so với dự tính ban đầu.", "content_html": "<div class=\"singular-content\"> <p>Trong cuộc bán đấu giá diễn ra tại Fontainebleau gần Paris, Pháp, một chiếc bình sứ Trung Hoa được bán với mức giá \"cao không tưởng\" gấp 4.000 lần so với dự tính ban đầu.</p> <p>\"Không thể tin nổi. Chiếc bình có mức giá cao hơn thanh kiếm Napoléon trong trận Marengo năm 1800\", ông Jean-Pierre Osenat, Chủ tịch hãng đấu giá Osenat chia sẻ với truyền thông.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bình sứ Trung Hoa nhìn bình thường, giá bán gấp 4.000 lần so với dự tính - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/bat-ngo-voi-binh-su-duoc-ban-voi-gia-gap-4docx-1664860909413.jpeg\" alt=\"Bình sứ Trung Hoa nhìn bình thường, giá bán gấp 4.000 lần so với dự tính - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/bat-ngo-voi-binh-su-duoc-ban-voi-gia-gap-4docx-1664860909413.jpeg\" data-photo-id=\"2162507\" data-width=\"930\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162507\" data-content-target=\"/doi-song/binh-su-trung-hoa-nhin-binh-thuong-gia-ban-gap-4000-lan-so-voi-du-tinh-20221004122530389.htm\"> <figcaption>Cận cảnh chiếc bình sứ tráng men Trung Hoa được bán đấu giá với mức cao gấp 4.000 lần so với dự kiến ban đầu (Ảnh: Letelegramme).</figcaption></figure> <p>Theo mô tả, buổi đấu giá giành quyền sở hữu chiếc bình diễn ra trong bầu không khí \"rất căng thẳng\" và \"chưa từng có\". Tờ Guardian (Anh) cho biết, hơn 30 người mua đến từ Trung Quốc đã tham dự buổi đấu giá vì cho rằng chiếc bình sứ có nguồn gốc từ thế kỷ 18.</p> <p>Ông Cédric Laborde, Giám đốc hãng đấu giá Osenat cho biết, kể từ khi được đưa lên buổi đấu giá, ngày càng nhiều người mua Trung Quốc tới Paris để chiêm ngưỡng chiếc bình này.</p> <p>Đó là chiếc bình sứ màu xanh và trắng có phủ men, cao 54cm. Trên thân bình được khắc họa nhiều chi tiết mang phong cách Trung Hoa như rồng và mây. Danh tính người bán không được tiết lộ ngoài chi tiết được thừa hưởng món đồ từ bà ngoại, người vốn là một nhà sưu tập lớn sống tại Paris vào thế kỷ trước.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bình sứ Trung Hoa nhìn bình thường, giá bán gấp 4.000 lần so với dự tính - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201200'%2F%3E\" alt=\"Bình sứ Trung Hoa nhìn bình thường, giá bán gấp 4.000 lần so với dự tính - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/bat-ngo-voi-binh-su-duoc-ban-voi-gia-gap-4docx-1664860909672.jpeg\" data-photo-id=\"2162508\" data-width=\"1200\" data-height=\"1200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162508\" data-content-target=\"/doi-song/binh-su-trung-hoa-nhin-binh-thuong-gia-ban-gap-4000-lan-so-voi-du-tinh-20221004122530389.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/bat-ngo-voi-binh-su-duoc-ban-voi-gia-gap-4docx-1664860909672.jpeg\"> <figcaption>Chiếc bình được một vị khách đến từ Trung Quốc mua lại (Ảnh: Theguardian).</figcaption></figure> <p>Các chuyên gia đánh giá, chiếc bình sứ nhìn \"bình thường\" và có nguồn gốc từ thế kỷ 20. Nhiều người nhận định, nếu nó xuất hiện từ thế kỷ 18, giá trị của nó sẽ tăng lên rất nhiều bởi trở thành cổ vật quý giá.  </p> <p>Được biết, ban đầu chiếc bình sứ có giá khởi điểm là 2.000 Euro (hơn 47 triệu đồng). Sau cuộc đấu giá, nó được bán với mức cao hơn rất nhiều: 7,7 triệu Euro (183,2 tỷ đồng). Nếu tính cả một số chi phí khác, giá bán cuối cùng của chiếc bình lên tới 9,12 triệu Euro (217 tỷ đồng), cao hơn mức ban đầu hơn 4.000 lần. Người thắng cuộc trong phiên đấu giá là một khách hàng đến từ Trung Quốc.</p> <p>\"Người Trung Quốc vốn rất đam mê lịch sử nước họ và tự hào về những món cổ vật. Tôi tin rằng chiếc bình sẽ được mang ra trưng bày để công chúng chiêm ngưỡng trong thời gian tới\", ông Cédric Laborde nói.</p> </div>"}