{"url": "https://dantri.com.vn/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm", "title": "Chuyên gia chỉ ra \"sát thủ vô hình\" gây hại sức khỏe trầm trọng ở Hà Nội", "abstract": "(Dân trí) - Ô nhiễm tiếng ồn gây ảnh hưởng không nhỏ đến sức khỏe. Pháp luật đã có chế tài xử phạt cao nhất đến 160 triệu đồng, nhưng những vi phạm trong lĩnh vực này vẫn khó xử lý.", "content_html": "<div class=\"singular-content\"> <p><strong>Ô nhiễm tiếng ồn có xu hướng ngày càng trầm trọng hơn ở Hà Nội</strong></p> <p>Những ngày qua, sau khi Hà Nội thông tin về việc sẽ phủ sóng loa phường trở lại, nhiều người dân lo lắng sẽ phải đối diện với tình trạng ô nhiễm tiếng ồn từ hoạt động phát thanh này nếu không được điều chỉnh những bất cập đang tồn tại.</p> <p>Trên thực tế, ô nhiễm tiếng ồn ở Hà Nội xuất phát từ nhiều nguồn khác nhau: Từ phương tiện giao thông (chủ yếu là giao thông đường bộ); hoạt động dịch vụ (quán xá, nhà hàng, dịch vụ giải trí); hoạt động sản xuất, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\">kinh doanh</a> (nhà máy, xí nghiệp, cơ sở sản xuất kinh doanh hộ gia đình, làng nghề); hoạt động xây dựng…</p> <p>Mỗi cư dân Thủ đô đều có thể bị ảnh hưởng bởi tiếng ồn của những thiết bị sinh hoạt trong gia đình, bởi thói quen nghe nhạc xấu, bởi các hoạt động sinh hoạt của hàng xóm, các hoạt động xây dựng dân sự…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/o-nhiem-tieng-on-ha-noi-toan-vu-1-1659233489584.jpg\" alt=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 1\" data-width=\"3236\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/o-nhiem-tieng-on-ha-noi-toan-vu-1-1659233489584.jpg\" data-photo-id=\"2074966\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2074966\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\"> <figcaption> <p>Người dân Thủ đô chịu tiếng ồn lớn từ hoạt động giao thông.</p> </figcaption></figure> <p>Hoạt động sản xuất của các xưởng nhỏ nằm xen kẽ trong khu dân cư, các công trường xây dựng, nhà máy… cũng ảnh hưởng đến cộng đồng xung quanh. Đặc biệt, tại các đô thị lớn như Hà Nội, tiếng ồn từ các phương tiện <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\">giao thông</a> cũ, tiếng còi xe, nẹt pô… cũng là nỗi ám ảnh đối với nhiều người.</p> <p>Liên quan đến vấn đề này, trao đổi với PV <em>Dân trí</em>, PGS. TS. BS Doãn Ngọc Hải, Viện trưởng Viện <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\">Sức khỏe</a> nghề nghiệp và Môi trường (Bộ Y tế) cho biết, bên cạnh ô nhiễm bụi, ô nhiễm tiếng ồn là một vấn đề mang tính thời sự hiện nay của Hà Nội. Ô nhiễm tiếng ồn đang hiện diện ở khắp mọi nơi (ô nhiễm tiếng ồn trong môi trường sống và ô nhiễm tiếng ồn trong môi trường lao động).</p> <p>Theo PGS. TS. BS Doãn Ngọc Hải, Hà Nội đang trong quá trình hiện đại hóa, đô thị hóa nhanh chóng. Mặt trái của quá trình phát triển, đô thị hóa là vấn đề ô nhiễm môi trường, đặc biệt là ô nhiễm môi trường không khí.</p> <p>Hà Nội với 8,25 triệu người; trên 7,5 triệu phương tiện giao thông; hàng chục khu công nghiệp với quy mô khác nhau; các hoạt động xây dựng diễn ra khắp nơi; các hoạt động văn hóa, thể thao, du lịch, dịch vụ, sinh hoạt hộ gia đình… là nguồn gây ô nhiễm môi trường chủ yếu. Với tốc độ phát triển, đô thị hóa hiện nay, ô nhiễm tiếng ồn sẽ có xu hướng ngày càng trầm trọng hơn.</p> <p>Cũng theo ông Hải, tại các cơ sở sản xuất kinh doanh, các nhà máy xí nghiệp trong khu công nghiệp, cụm công nghiệp, kết quả quan trắc môi trường lao động hàng năm cho thấy, tiếng ồn là một trong những chỉ tiêu có mẫu quan trắc vượt quá tiêu chuẩn vệ sinh lao động ở nhiều vị trí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203236%202160'%2F%3E\" alt=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 2\" data-width=\"3236\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/o-nhiem-tieng-on-ha-noi-toan-vu-22-1659233638685.jpeg\" data-photo-id=\"2074967\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2074967\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/o-nhiem-tieng-on-ha-noi-toan-vu-22-1659233638685.jpeg\"> <figcaption> <p>Các hoạt động mua bán, dịch vụ cũng gây ra tiếng ồn rất lớn.</p> </figcaption></figure> <p>Tình trạng này trầm trọng hơn trong các ngành sản xuất vật liệu xây dựng, gia công, cơ khí, sửa chữa. Bệnh điếc do tiếng ồn ở người lao động cũng là bệnh đứng thứ hai trong các bệnh nghề nghiệp được bảo hiểm ở Việt Nam.</p> <p>Tại khu vực dân cư, đặc biệt khu dân cư cạnh các trục đường giao thông lớn, các đường phố chính, kết quả nghiên cứu của Viện Sức khỏe nghề nghiệp và Môi trường cho thấy, tiếng ồn ở nhiều nơi đã vượt tiêu chuẩn cho phép vào cả ban ngày và ban đêm.</p> <p><strong>Tiếng ồn làm giảm sức đề kháng, tăng khả năng mắc nhiều bệnh</strong></p> <p>Không riêng gì Hà Nội, PGS. TS. BS Doãn Ngọc Hải cho rằng, ô nhiễm tiếng ồn ngày càng trở nên trầm trọng tại các đô thị. Tiếng ồn trở thành tác nhân ảnh hưởng đến sức khỏe, đời sống và sinh hoạt của cộng đồng dân cư đô thị.</p> <p>Theo Viện trưởng Viện Sức khỏe nghề nghiệp và Môi trường, tiếng ồn gây mệt mỏi toàn thân, nhức đầu, choáng váng, ăn không ngon, gầy yếu, mất ngủ, suy nhược cơ thể. Về tâm lý, tiếng ồn gây khó chịu, lo lắng, bực bội, dễ cáu gắt, ám ảnh, mất tập trung, dễ nhầm lẫn.</p> <p>Tiếng ồn còn có thể làm giảm sức đề kháng của cơ thể, tăng khả năng mắc các bệnh tâm thần, tim mạch, tăng tỷ lệ mắc hội chứng dạ dày, tá tràng, rối loạn tiêu hóa...</p> <p>Tổ chức Y tế thế giới (WHO) khuyến cáo, mức ồn khu vực dân cư ban đêm là 40dB. Khi ngủ, nếu tiếp xúc với tiếng ồn trung bình năm &gt; 40dB, con người có thể bị rối loạn giấc ngủ, thức giấc. Tiếp xúc kéo dài với tiếng ồn &gt; 55dB có thể kích hoạt huyết áp tăng, dẫn đến bệnh lý thiếu máu cơ tim.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203236%202160'%2F%3E\" alt=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 3\" data-width=\"3236\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/o-nhiem-tieng-on-ha-noi-toan-vu-25-1659233331286.jpg\" data-photo-id=\"2074955\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2074955\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/o-nhiem-tieng-on-ha-noi-toan-vu-25-1659233331286.jpg\"> <figcaption> <p>Hàng quán kèm theo loa di động xuất hiện ở nhiều nơi trong các đô thị lớn.</p> </figcaption></figure> <p>Tiếng ồn có cường độ và tần số ồn ở mức thấp cũng đã gây ra những thay đổi trạng thái chức năng của cơ quan thính giác và một số cơ quan giác quan khác.</p> <p>Tiếng ồn gây ù tai. Người bị ù tai có thể bị thay đổi nhận thức về âm thanh, như thể có tiếng chuông trong tai… Nếu tai tiếp xúc với âm thanh cường độ lớn, theo thời gian sẽ bị giảm khả năng nghe.</p> <p>Theo vị chuyên gia này, một đặc điểm quan trọng của giảm nghe do tiếng ồn là giảm nghe không hồi phục. Mỗi người nếu không có ý thức bảo vệ tai khỏi ảnh hưởng của tiếng ồn thì dù còn trẻ chúng ta cũng có thể bị giảm khả năng nghe như những cụ già 60-70 tuổi.</p> <p>\"Cơ thể trẻ em rất nhạy cảm dưới tác động của tiếng ồn. Tiếng ồn có thể gây suy giảm nhận thức ở trẻ em. Nghiên cứu cho thấy, khi giải các bài tập ở điều kiện tiếng ồn là 50dBA đòi hỏi thời gian dài hơn 15 - 55% và ở tiếng ồn 60dBA đòi hỏi thời gian tăng từ 81 - 100% so với khi không có tác động của các mức ồn nói trên. Trong các mức ồn 50-60 dBA, khả năng chú ý của học sinh giảm tới 16%\", BS Hải đặc biệt nhấn mạnh.</p> <p>Có thể thấy tiếng ồn ảnh hưởng không nhỏ đến sức khỏe cộng đồng, làm giảm đáng kể chất lượng cuộc sống của người dân. Đã có những bức xúc dẫn đến cự cãi, thậm chí xô xát, án mạng xảy ra cũng xuất phát từ nguyên nhân tiếng ồn. Tuy nhiên, hiện nay, vấn đề tiếng ồn và ảnh hưởng của nó vẫn chưa được quan tâm và xử lý triệt để.</p> <p>Theo PGS. TS. BS Doãn Ngọc Hải, pháp luật quy định mức phạt vi phạm các quy định về tiếng ồn đối với cá nhân thấp nhất là 1 triệu đồng, cao nhất là 160 triệu đồng (phạt bổ sung bằng hình thức đình chỉ hoạt động của cơ sở từ 06 tháng đến 12 tháng đối với trường hợp vi phạm).</p> <p>\"Tuy nhiên, thực tế đang tồn tại một số bất cập trong việc quản lý, xử lý vi phạm như: Khó xác định \"thủ phạm\" (ví dụ tiếng ồn từ phương tiện giao thông); nể nang, né tránh, ngại va chạm đối với các hoạt động dịch vụ như hàng quán, giải trí… Ngoài ra, thủ tục đánh giá, xác định mức ồn khi có khiếu nại còn phức tạp\", ông Hải nói.</p> <p>Để hạn chế tình trạng ô nhiễm tiếng ồn hiện nay, PGS. TS. BS Doãn Ngọc Hải cho rằng, cần có giải pháp tổng thể về nhiều mặt.</p> <p>Cụ thể, về môi trường sống cần có giải pháp tổng thể về quy hoạch đô thị, phương tiện giao thông; hạn chế phương tiện cá nhân, tăng cường giao thông công cộng; tăng cường chất lượng công tác đăng kiểm phương tiện cơ giới, cấm hoạt động các phương tiện không đáp ứng tiêu chuẩn về tiếng ồn.</p> <p>Ngoài ra, cần cải tạo hệ thống đường, nút giao thông, phân luồng phân tuyến phù hợp; tăng cường cây xanh hai bên đường; xây tường cao chắn ồn đối với các khu vực cần yên tĩnh như bệnh viện, trường học, đường cao tốc qua khu dân cư; tuyên truyền, giáo dục ý thức người tham gia giao thông.</p> <p>Về lâu dài, khi quy hoạch đô thị, khu công nghiệp phải xem xét đến yêu cầu chống tiếng đối với các khu vực dân cư, công cộng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201279'%2F%3E\" alt=\"Chuyên gia chỉ ra sát thủ vô hình gây hại sức khỏe trầm trọng ở Hà Nội - 4\" data-width=\"1920\" data-height=\"1279\" data-original=\"https://icdn.dantri.com.vn/2022/05/17/nha-huong-tay-1-crop-1652755330857.jpeg\" data-photo-id=\"1960335\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1960335\" data-content-target=\"/doi-song/chuyen-gia-chi-ra-sat-thu-vo-hinh-gay-hai-suc-khoe-tram-trong-o-ha-noi-20220731093514330.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/17/nha-huong-tay-1-crop-1652755330857.jpeg\"> <figcaption> <p>Trồng thêm nhiều cây xanh trên ban công và quanh vực sống để giảm thiểu tiếng ồn, khói bụi... (Ảnh: H. A)</p> </figcaption></figure> <p>Theo vị chuyên gia này, trong khi các giải pháp tổng thể chưa thể có ngay, mỗi người dân có thể chung tay bằng những việc làm đơn giản nhất để bảo vệ sức khỏe của chính mình và cộng đồng.</p> <p>Những việc ai cũng có thể làm ngay đó là thay đổi thói quen sinh hoạt không tốt gây ảnh hưởng đến tai như hát karaoke, đeo headphone, tham gia giao thông văn minh, không bấm còi tùy tiện, độ xe, nẹt pô tạo ra những âm thanh khó chịu. Từng gia đình cần hạn chế những sinh hoạt gây tiếng ồn ảnh hưởng đến chính cuộc sống của mình và của hàng xóm xung quanh.</p> <p>Tại không gian sống, người dân có thể trang bị rèm cửa cách âm, trồng thêm nhiều cây xanh xung quanh nhà, trên ban công để tạo thành các \"vách ngăn\" giảm thiểu những âm thanh có hại cho sức khỏe.</p> </div>"}