{"url": "https://dantri.com.vn/doi-song/nguoi-khuyet-tat-nang-bi-ngo-lo-khong-xac-dinh-duoc-nhu-cau-di-xe-20220804121409693.htm", "title": "Người khuyết tật nặng bị \"ngó lơ\": Không xác định được nhu cầu đi xe?", "abstract": "(Dân trí) - Liên quan đến sự việc người đàn ông khuyết tật bị xe buýt \"ngó lơ\", doanh nghiệp vận hành tuyến đã có những thông tin phản hồi.", "content_html": "<div class=\"singular-content\"> <p>Sáng 4/8, trao đổi với phóng viên <em>Dân trí</em>, ông Nguyễn Sỹ Thắng - Trưởng phòng quản lý vận tải, Sở <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/doi-song/nguoi-khuyet-tat-nang-bi-ngo-lo-khong-xac-dinh-duoc-nhu-cau-di-xe-20220804121409693.htm\">Giao thông</a> vận tải Nghệ An cho biết, thông qua các phương tiện thông tin đại chúng, đơn vị đã tiếp nhận thông tin về vụ việc người khuyết tật nặng bị xe buýt \"ngó lơ\".</p> <p>\"Tuyến xe buýt 05 từ huyện Yên Thành đi thành phố Vinh do Tổng Công ty thương mại và xây dựng Đông Bắc - Chi nhánh Nghệ An vận hành, khai thác. Chúng tôi đã yêu cầu phía công ty có văn bản báo cáo cụ thể về sự việc.</p> <p>Hiện chưa thể nói ai đúng, ai sai nhưng qua sự việc Sở cũng sẽ rà soát, chấn chỉnh để hướng tới phục vụ người dân tốt hơn, đặc biệt là đối với những đối tượng yếu thế trong xã hội khi tham gia các phương tiện giao thông công cộng\", ông Thắng cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người khuyết tật nặng bị ngó lơ: Không xác định được nhu cầu đi xe? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/nguoi-khuyet-tat-nang-bi-1659590366920.jpeg\" alt=\"Người khuyết tật nặng bị ngó lơ: Không xác định được nhu cầu đi xe? - 1\" data-width=\"1151\" data-height=\"767\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/nguoi-khuyet-tat-nang-bi-1659590366920.jpeg\" data-photo-id=\"2081100\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081100\" data-content-target=\"/doi-song/nguoi-khuyet-tat-nang-bi-ngo-lo-khong-xac-dinh-duoc-nhu-cau-di-xe-20220804121409693.htm\"> <figcaption> <p>Sau khi lỡ 4 chuyến xe, hành khách là người khuyết tật được người dân giúp đỡ để lên xe di chuyển từ huyện Yên Thành đi thành phố Vinh (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Để rộng đường dư luận, phóng viên <em>Dân trí</em> đã liên hệ với ông Mai Thanh Bình - người đại diện theo pháp luật của công ty về sự việc. Ông Bình cho biết, tối 3/8, khi có clip về việc người đàn ông khuyết tật không đón được xe buýt trên tuyến Yên Thành - Vinh, công ty đã yêu cầu các tài xế trên tuyến có liên quan báo cáo cụ thể.</p> <p>\"Trong clip cho thấy, người đàn ông khuyết tật không đứng tại điểm chờ xe buýt. Anh em báo cáo có người đàn ông như thế nhưng không đứng ở điểm, cũng không có dấu hiệu nhận biết là có nhu cầu đi hay không để hỗ trợ\", ông Bình thông tin.</p> <p>Người đại diện theo pháp luật của chi nhánh cũng khẳng định, công ty có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/doi-song/nguoi-khuyet-tat-nang-bi-ngo-lo-khong-xac-dinh-duoc-nhu-cau-di-xe-20220804121409693.htm\">chính sách</a> đối với người khuyết tật, người yếu thế. Tuy nhiên, đối với trường hợp người đàn ông không có tay, chân như trong clip lan truyền lên mạng, ông Bình cho rằng, người nhà cần đi cùng để hỗ trợ đón xe buýt và đón đúng điểm.</p> <p>\"Chúng tôi đã có báo cáo gửi Sở Giao thông vận tải Nghệ An. Trong vụ việc này chưa kết luận là ai đúng, ai sai nhưng nếu tài xế sai, vi phạm thì chúng tôi sẽ xử lý nghiêm, cần thiết là chấm dứt hợp đồng lao động\", ông Bình nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người khuyết tật nặng bị ngó lơ: Không xác định được nhu cầu đi xe? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20789%20552'%2F%3E\" alt=\"Người khuyết tật nặng bị ngó lơ: Không xác định được nhu cầu đi xe? - 2\" data-width=\"789\" data-height=\"552\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/nguoi-khuyet-tatxe-buytnghe-anhl-1659589675575.jpg\" data-photo-id=\"2081091\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081091\" data-content-target=\"/doi-song/nguoi-khuyet-tat-nang-bi-ngo-lo-khong-xac-dinh-duoc-nhu-cau-di-xe-20220804121409693.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/nguoi-khuyet-tatxe-buytnghe-anhl-1659589675575.jpg\"> <figcaption> <p>Thông tin về người đàn ông khuyết tật kể trên thường xuyên được nhân viên các phương tiện vận tải khách hỗ trợ (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Như <em>Dân trí</em> đã thông tin, ngày 3/8, clip về một người đàn ông khuyết tật nặng (không có tay, chân) bị lỡ 4 chuyến xe buýt trong khoảng thời gian từ 7h đến hơn 9h, tại điểm chờ xe buýt tại xóm 3, xã Hoa Thành, Yên Thành. Đến chuyến xe thứ 5, được anh Đ. (trú xã Hoa Thành) đứng ra vẫy xe buýt dừng, bế lên, người đàn ông này mới có thể khởi hành xuống thành phố Vinh.</p> <p>Theo thông tin đăng tải kèm clip, ông là người địa phương khác, đến huyện Yên Thành thăm con gái. Khoảng 7h ngày 3/8, người này được con gái chở ra đón xe, nhưng đón 3 lượt xe không được, do có việc nên con gái phải về, để ông lại bóng râm, cách điểm chờ xe buýt khoảng hơn 10m.</p> <p>Khẳng định với phóng viên <em>Dân trí,</em> anh Đ. - người đàn ông có hành động nghĩa hiệp nói trên cho biết, do điểm chờ xe buýt nắng nên nhiều khách đứng dưới bóng râm, đợi xe buýt dừng ở điểm thì chạy ra. Tuy nhiên, người đàn ông khuyết tật không thể chạy được, cũng không được nhân viên của xe buýt hỗ trợ dù một số người dân đã có ý kiến.</p> <p>Nhiều người dùng facebook và hành khách từng sử dụng dịch vụ xe buýt tuyến này cũng lên tiếng \"tố\" tài xế và phụ xe \"gửi hàng thì chỗ nào cũng dừng\" nhưng lại không dừng để hỗ trợ hành khách là người khuyết tật vì đứng không đúng điểm.</p> </div>"}