{"url": "https://dantri.com.vn/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm", "title": "Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm", "abstract": "(Dân trí) - Nếu Hà Nguyễn được vợ chồng dì ruột ở Việt Nam chăm sóc, thì người em song sinh Isabella đến sống ở một trại trẻ mồ côi và được một cặp đôi người Mỹ nhận nuôi.", "content_html": "<div class=\"singular-content\"> <p>Khi Isabella Solimene, 24 tuổi, nói với người em song sinh, Hà Nguyễn, về việc cô đã bắt đầu quá trình để trở thành một nhà ngoại giao ở Trung Đông, Hà đã mong rằng Isabella đừng đi vì quá quyến luyến.</p> <p>Cặp chị em bị chia cắt từ khi chào đời, mãi đến năm 13 tuổi mới được nhìn thấy nhau lần đầu tiên.</p> <p><strong>Người mẹ Mỹ khát khao tìm lại <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\">gia đình</a> cho con gái nuôi</strong></p> <p>Câu chuyện của Isabella và Hà bắt đầu vào năm 1998, khi mẹ ruột của họ nhận thấy hai chị em bị suy dinh dưỡng, không đủ khả năng chăm sóc.</p> <p>Bà đã quyết định gửi Hà, đứa trẻ bệnh nặng hơn, cho vợ chồng em gái nuôi dưỡng.</p> <p>Trong khi đó, Isabella được gửi đến một trại trẻ mồ côi. Năm 4 tuổi, cô được một cặp vợ chồng đến từ Chicago (Mỹ) nhận nuôi, và từ đó đã lớn lên cùng 5 anh chị em khác không cùng huyết thống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/a20d76f869c6af98f6d7-1667845916510.jpg\" alt=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 1\" data-width=\"634\" data-height=\"430\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/a20d76f869c6af98f6d7-1667845916510.jpg\" data-photo-id=\"2209448\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209448\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\"> <figcaption> <p>Cặp chị em sinh đôi thất lạc khi vừa chào đời, do người mẹ không đủ khả năng chăm sóc. (Ảnh: Same DNA Different Worlds).</p> </figcaption></figure> <p>Câu chuyện về cặp song sinh này được ghi lại trong cuốn sách của tác giả Erika Hayasaki, có tên: \"Somewhere Sisters: A Story of Adoption, Identity, and the Meaning of Family\". (Tạm dịch: Chị em thất lạc: Câu chuyện nhận nuôi, huyết thống và ý nghĩa gia đình), ra mắt ngày 11/10 vừa qua, với những chi tiết được chia sẻ từ chính những người trong cuộc.</p> <p>Cả Isabella và Hà đều được gia đình kể về người \"chị em song sinh thất lạc\" khi họ đủ lớn để hiểu chuyển.  </p> <p>\"Tôi rất tò mò về người em song sinh của mình. Tôi biết cô ấy sống ở Mỹ\", Hà nói với tác giả Erika Hayasaki. \"Tuy nhiên, tôi đã tự nhủ với bản thân rằng sẽ chẳng thể đến được Mỹ để gặp em gái\".</p> <p>Isabelle cũng trải qua một tuổi thơ đầy tò mò về người chị song sinh thất lạc, rằng trên thế giới này lại có một người giống hệt mình, nhưng cô \"không cảm thấy bắt buộc phải gặp người đó\".</p> <p>Bố mẹ nuôi của Hà, một người trồng lúa, một người trông trẻ, đã nuôi dạy cô khôn lớn tại một ngôi làng nhỏ ở vùng duyên hải Việt Nam nơi ánh đèn điện còn thưa thớt. Họ không đủ nguồn lực kinh tế giúp con gái tìm lại người em song sinh, nhưng gia đình nhận nuôi Isabelle thì có.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20590'%2F%3E\" alt=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 2\" data-width=\"634\" data-height=\"590\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/7d7570526f6ca932f07d-1667846040696.jpg\" data-photo-id=\"2209449\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209449\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/7d7570526f6ca932f07d-1667846040696.jpg\"> <figcaption> <p>Trong khi Hà sống tại Việt Nam, Isabella được cặp vợ chồng người Mỹ nhận nuôi, sống tại Chicago. (Ảnh: Same DNA Different Worlds).</p> </figcaption></figure> <p>Mẹ nuôi của Isabella nói với tác giả Erika Hayasaki rằng bà cảm thấy nhiệm vụ của mình là giúp hai chị em gặp lại nhau. Chính bà đã đọc một số nghiên cứu chuyên môn về tâm lý của các cặp song sinh, tin rằng sẽ tìm được Hà và đưa cô bé đến Mỹ trở thành \"người con thứ 7 trong gia đình\".</p> <p>Từ đó, người mẹ da trắng quyết tâm tìm kiếm Hà, bằng cách đến Việt Nam hỏi thăm các nhân viên ở trại trẻ mồ côi nơi bà nhận nuôi Isabella để tìm kiếm manh mối.</p> <p>Song, có quá nhiều khó khăn về những hồ sơ liên quan những đứa trẻ được nhận nuôi, quy tắc bảo mật riêng tư và mọi chuyện còn khó hơn nhiều lần khi bà không thể nói tiếng Việt.</p> <p>Sau cùng, bà đã nhờ một phụ nữ địa phương có nhiều mối quan hệ trong vùng giúp đỡ. Hành trình này bắt đầu từ những lời đồn đại của người dân, về người mẹ phải từ bỏ hai con gái vì không đủ tiền nuôi chúng.</p> <p>Nhờ vào người phụ nữ này, họ biết rằng Hà được nuôi dưỡng bởi vợ chồng dì ruột. Tháng 7/2008, người mẹ Mỹ đến thăm Hà và gia đình nhưng không có Isabella đi cùng. Sau khi xem những hình ảnh và video về Isabella, Hà cảm thấy \"choáng ngợp\".</p> <p>Đến tận bây giờ, mỗi khi nhớ lại khoảnh khắc ấy, cô vẫn còn nhớ như in câu nói của mẹ nuôi Isabella: \"Con có muốn cùng mẹ đến Mỹ không?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20459'%2F%3E\" alt=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 3\" data-width=\"634\" data-height=\"459\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/9f09b87ba745611b3854-1-1667846118311.jpg\" data-photo-id=\"2209450\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209450\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/9f09b87ba745611b3854-1-1667846118311.jpg\"> <figcaption> <p>Cặp song sinh gặp nhau lần đầu tiên kể từ khi được sinh ra khi họ 13 tuổi - và mặc dù ban đầu rất \"ngượng ngùng\", nhưng cuối cùng họ đã trở thành \"không thể tách rời\". (Ảnh: Same DNA Different Worlds).</p> </figcaption></figure> <p><strong>Cuộc đoàn tụ ngượng ngùng tại sân bay</strong></p> <p>Ngay khi nghe lời đề nghị sang Mỹ đoàn tụ với em gái, Hà đáp lại một cách chắc nịch bằng tiếng Việt: \"Không\".</p> <p>Đứa trẻ băn khoăn liệu đây có phải một trò lừa đảo và em gái song sinh của mình có đang sống ở Mỹ cùng những người này? Hà chắc chắn rằng phải gặp trực tiếp Isabella để xác minh.</p> <p>\"Chúng tôi sẽ đưa Isabella trở về Việt Nam\", người phụ nữ Mỹ khẳng định.</p> <p>Năm 2011, Isabella về Việt Nam. Cặp chị em cuối cùng đã được đoàn tụ khi họ 13 tuổi.</p> <p>Trong cuốn sách, Erika Hayasaki viết rằng cuộc gặp gỡ diễn ra ở sân bay trong một hoàn cảnh khó xử. Hai cô gái có khuôn mặt giống nhau, trừ kiểu tóc, đều thấy ngượng ngùng vì không thể giao tiếp do rào cản ngôn ngữ.</p> <p>Isabella, người luôn tỏ ra dè dặt, cảm thấy xa lạ khi Hà ôm mình, thậm chí \"bực bội\" vì đã có anh chị em ở Mỹ, không cần thêm bất kỳ một người nào nữa. Trong khi đó, Hà lại rất xúc động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20578'%2F%3E\" alt=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 4\" data-width=\"634\" data-height=\"578\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/2091bb1ea520637e3a31-1667846206598.jpg\" data-photo-id=\"2209451\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209451\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/2091bb1ea520637e3a31-1667846206598.jpg\"> <figcaption> <p>Hai chị em gắn bó, dần phá bỏ những rào cản. (Ảnh: Same DNA Different Worlds).</p> </figcaption></figure> <p>Tình cảm giữa hai chị em khởi đầu chậm chạp, nhưng ít nhất đã có tiến triển. Họ kể nhau nghe về tuổi thơ, cùng bật cười khi Isabella nhớ lại một lần bị bắt nạt khi đang chơi cầu trượt.</p> <p>\"Chúng tôi có những vết bớt giống nhau, cả những nốt ruồi nhỏ khác nữa trên cơ thể\", Isabella dần phá bỏ những rào cản giữa hai chị em. </p> <p>Họ dành thời gian cho nhau tại công viên giải trí, chơi đu quay, trượt nước và cùng yêu thích bóng đá - môn <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\">thể thao</a> giúp gắn kết hai chị em, xóa mờ sự ngại ngùng ban đầu.</p> <p><strong>\"Chúng tôi sẽ luôn tìm cách quay trở về với nhau\"</strong></p> <p>Nhớ lại lần đầu nhìn thấy hoàn cảnh sống của Hà, Isabella miêu tả \"căn nhà như một lô cốt xi măng, chỉ có một chiếc giường và một tấm màn\".</p> <p>\"Tôi tự hỏi, làm thế nào mà hai người giống nhau lại có thể sống hai cuộc đời rất khác nhau đến vậy\", Isabella tâm sự.</p> <p>Sau cuộc gặp gỡ, mẹ nuôi của Isabella đã giúp Hà theo học tại một trường tư thục ở Việt Nam. Họ thuê một căn hộ để bố mẹ Hà có thể sống gần đó, gửi cho cô những thiết bị điện tử hiện đại nhất như máy tính xách tay, điện thoại.</p> <p>Năm 2016, Hà lựa chọn sang Mỹ hoàn thành chương trình học và dành nhiều thời gian hơn cho Isabella. Đây là một quyết định khó khăn với cô gái trẻ sau thời gian gắn bó với Việt Nam.</p> <p>Khi chào tạm biệt bố mẹ và lên xe ra sân bay, Hà nghĩ: \"Đây không phải là mãi mãi, chỉ là một lời tạm biệt bình thường. Mình chắc chắn sẽ quay lại Việt Nam\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20673'%2F%3E\" alt=\"Cặp song sinh Việt thất lạc từ khi mới chào đời xúc động đoàn tụ sau 13 năm - 5\" data-width=\"634\" data-height=\"673\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/a6b24c74524a9414cd5b-1667846285915.jpg\" data-photo-id=\"2209452\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209452\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/a6b24c74524a9414cd5b-1667846285915.jpg\"> <figcaption> <p>Năm 2016, Hà quyết định sang Mỹ định cư để dành nhiều thời gian hơn cho Isabella. (Ảnh: Pr Newswire).</p> </figcaption></figure> <p>Cặp song sinh trở nên \"không thể tách rời\" kể từ khi Hà định cư ở Mỹ. Họ tốt nghiệp trung học năm 2018, tiếp tục học Cao đẳng 4 năm.</p> <p>\"Hà đã giúp tôi rất nhiều trong cuộc sống, cho phép tôi trưởng thành trong <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/doi-song/cap-song-sinh-viet-that-lac-tu-khi-moi-chao-doi-xuc-dong-doan-tu-sau-13-nam-20221108014941789.htm\">môi trường</a> an toàn. Tôi luôn cảm thấy được chị gái chống lưng\", Isabella nói.</p> <p>Còn Hà rất vui khi cô em song sinh có thể theo đuổi sự nghiệp riêng, quyết tâm trở thành một nhà ngoại giao ở Trung Đông, ngay cả khi hai chị em phải sống xa nhau hàng nghìn dặm một lần nữa.</p> <p>\"Và tôi biết rằng, chúng tôi sẽ luôn tìm cách quay trở về với nhau\", cô nói.  </p> </div>"}