{"url": "https://dantri.com.vn/doi-song/7-co-gai-bi-ho-tu-than-nuot-chung-khi-dang-nhay-trong-tiec-sinh-nhat-20221002210505453.htm", "title": "7 cô gái bị hố tử thần \"nuốt chửng\" khi đang nhảy trong tiệc sinh nhật", "abstract": "(Dân trí) - Sự việc xảy ra ngày 25/9 tại đông bắc Brazil trong một bữa tiệc mừng sinh nhật.", "content_html": "<div class=\"singular-content\"> <p>Đoạn clip được một cư dân mạng quay lại, những người bị rơi xuống hố là mẹ và các dì của anh chàng này.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/02/mulheres-sao-engolidas-por-buraco-enquanto-dancam-brasil-diario-de-pernambuco-1664718608268/0_00_04.jpg\" width=\"480\" height=\"852\" data-src=\"2022/10/02/mulheres-sao-engolidas-por-buraco-enquanto-dancam-brasil-diario-de-pernambuco-1664718608268.mp4\" data-video-key=\"907501f11e2e137e2968923ae6e0f46d\" data-video-id=\"156275\"></video><figcaption> <p>7 người phụ nữ đang ôm nhau nhảy thì nền dưới chân sụt xuống.</p> </figcaption></figure> <p>Theo đoạn clip, sự việc xảy ra đúng lúc bữa tiệc đang diễn ra rất vui vẻ và sôi động. 7 người phụ nữ mặc váy ngắn ôm lấy nhau tạo thành vòng tròn rồi nhảy theo nhạc một bài hát.</p> <p>Trong khi mọi người đang phiêu theo nhạc thì đột nhiên nền xi măng dưới chân bị nứt rồi sụp xuống tạo thành hố \"tử thần\". </p> <p>Cả 7 cô gái không kịp trở tay, do sự việc diễn ra quá nhanh. Các nạn nhân la hét khi bị rơi xuống, mọi người xung quanh đều hốt hoảng vì chưa kịp hiểu chuyện gì xảy ra. </p> <p>May mắn là hố không quá sâu nên 7 cô gái chỉ bị xây xát nhẹ. Họ được những người dân xung quanh kéo lên. Mặc dù, không gặp nguy hiểm tính mạng, song sự việc cũng khiến cho các nạn nhân vô cùng bàng hoàng và sợ hãi.</p> <p>Đến nay vẫn chưa rõ nguyên nhân vì sao khiến nền xi măng bị nứt, sụt xuống tạo thành hố tử thần. Tuy nhiên, việc các cô gái nhảy quá mạnh cũng có thể dẫn đến sự việc. </p> <p>Một sự việc tương tự cũng từng xảy ra ở Ấn Độ hồi tháng 4/2022. Theo đoạn clip do camera an ninh ghi lại thì một nhóm 4 người đàn ông đang đứng nói chuyện tại cửa hàng sửa xe thì nền bên dưới bỗng sụp xuống \"nuốt chửng\" cả nhóm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"7 cô gái bị hố tử thần nuốt chửng khi đang nhảy trong tiệc sinh nhật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/xe-01-1664719193432.jpg\" alt=\"7 cô gái bị hố tử thần nuốt chửng khi đang nhảy trong tiệc sinh nhật - 1\" data-width=\"580\" data-height=\"324\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/xe-01-1664719193432.jpg\" data-photo-id=\"2160246\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160246\" data-content-target=\"/doi-song/7-co-gai-bi-ho-tu-than-nuot-chung-khi-dang-nhay-trong-tiec-sinh-nhat-20221002210505453.htm\"></figure> <p style=\"text-align:center\"><em>Cả 5 người cùng chiếc xe máy rơi xuống dưới (Ảnh: India).</em></p> <p>Sự việc còn kéo thêm cả một người đang sửa xe cùng chiếc xe máy rơi xuống hố. Cả 5 nạn nhân sau đó được kéo lên, chỉ bị xây xát nhẹ mà không gặp nguy hiểm tính mạng.</p> <p>Trước khi sự việc xảy ra có rất nhiều lốp xe được đặt xung quanh, không biết có phải do trọng lượng của chúng gây ra cú sụt nền nhà hay không. </p> <p>Theo website của cơ quan <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/doi-song/7-co-gai-bi-ho-tu-than-nuot-chung-khi-dang-nhay-trong-tiec-sinh-nhat-20221002210505453.htm\">môi trường</a> bang Pennsylvania (Mỹ) cho rằng, các nguyên nhân gây ra hố \"tử thần\" có thể sự thay đổi về mực nước ngầm theo mùa xuất phát từ sự đóng băng, tan băng, lượng mưa lớn, hoặc có thể bất cứ sự thay đổi nào ở hệ thống thủy văn có thể dẫn đến các hố sụt. Bên cạnh đó, các hố \"tử thần\" cũng có thể hình thành do nước hòa tan các khoáng chất trong đá để lại hố. </p> </div>"}