{"url": "https://dantri.com.vn/doi-song/hy-huu-be-gai-bat-ngo-cu-dong-ngay-giua-tang-le-cua-chinh-minh-20220826122119479.htm", "title": "Hy hữu: Bé gái bất ngờ cử động ngay giữa tang lễ của chính mình", "abstract": "(Dân trí) - Được bác sĩ chẩn đoán đã tử vong, nhưng chỉ nửa ngày sau, cô bé 3 tuổi bất ngờ có cử động tại đám tang của chính mình và rồi vài tiếng sau lại qua đời.", "content_html": "<div class=\"singular-content\"> <p>Sự cố hy hữu xảy ra trong tang lễ của bé gái 3 tuổi người Mexico. Cô bé có tên Camila Roxana Martinez Mendoza, bất ngờ \"sống lại\" giữa đám tang của mình, dù được bác sĩ chẩn đoán đã tử vong trước đó.</p> <p>Mẹ của bé Camila, chị Mary, cho biết, trước đó, con gái mình có dấu hiệu nôn mửa và đau bụng kèm sốt. Cô bé được đưa tới một phòng khám nhi tư nhân tại Villa de Ramos, phía tây bắc bang San Luis Potosi, Mexico, vào ngày 17/8. Sau khi thăm khám, bác sĩ khuyên <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/hy-huu-be-gai-bat-ngo-cu-dong-ngay-giua-tang-le-cua-chinh-minh-20220826122119479.htm\">gia đình</a> nên đưa bé tới bệnh viện công để điều trị.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hy hữu: Bé gái bất ngờ cử động ngay giữa tang lễ của chính mình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/hy-huudocx-1661491126235.jpeg\" alt=\"Hy hữu: Bé gái bất ngờ cử động ngay giữa tang lễ của chính mình - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/hy-huudocx-1661491126235.jpeg\" data-photo-id=\"2109503\" data-width=\"660\" data-height=\"422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109503\" data-content-target=\"/doi-song/hy-huu-be-gai-bat-ngo-cu-dong-ngay-giua-tang-le-cua-chinh-minh-20220826122119479.htm\"> <figcaption>Bé Camila Roxana Martinez Mendoza được bác sĩ tuyên bố đã tử vong trong bệnh viện (Ảnh: The Sun).</figcaption></figure> <p>Tại bệnh viện, các bác sĩ kết luận cô bé bị mất nước. Sau khi tiêm truyền và theo dõi sức khỏe, bé Camila được xuất viện. Nhưng chỉ vài giờ sau, bố mẹ cô bé thấy tình hình con gái chuyển biến xấu nên lại cho nhập viện. Dù được cấp cứu kịp thời, nhưng sức khỏe cô bé lại chuyển biến xấu.</p> <p>Mary cho biết, chị bị tách khỏi con gái và phải ở trong phòng riêng. Sau đó, chị tìm mọi cách lẻn ra ngoài. Không lâu sau, người mẹ nhận được tin báo con gái không qua khỏi vì mất nước.</p> <p>Ngày hôm sau, khoảng 12 tiếng sau khi bé Camila được tuyên bố đã tử vong, gia đình tổ chức đám tang cho cô bé. Nhưng đó cũng là lúc họ phát hiện thấy điều bất thường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hy hữu: Bé gái bất ngờ cử động ngay giữa tang lễ của chính mình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%201409'%2F%3E\" alt=\"Hy hữu: Bé gái bất ngờ cử động ngay giữa tang lễ của chính mình - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/hy-huudocx-1661491126435.jpeg\" data-photo-id=\"2109504\" data-width=\"1429\" data-height=\"1409\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109504\" data-content-target=\"/doi-song/hy-huu-be-gai-bat-ngo-cu-dong-ngay-giua-tang-le-cua-chinh-minh-20220826122119479.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/hy-huudocx-1661491126435.jpeg\"> <figcaption>Cô bé được phát hiện vẫn còn sự sống khi nằm trong quan tài (Ảnh: NyPost).</figcaption></figure> <p>Khi nhìn mặt con lần cuối, chị Mary nhận thấy tấm kính trên quan tài bị hấp hơi nước. Chị yêu cầu mở quan tài nhưng bị mọi người ngăn lại và nói có thể người mẹ bị gặp ảo giác. Tuy nhiên, bà nội bé Camila cũng phát hiện mắt của cháu đang chuyển động. Ngay lập tức, mọi người kiểm tra thì thấy cô bé vẫn còn mạch đập. Điều này chứng tỏ cô bé còn sống.</p> <p>Cô bé được đưa tới bệnh viện cộng đồng Salinas de Hildalgo kiểm tra lần nữa. Nhưng cô bé lại bị kết luận đã tử vong một lần nữa do chứng phù não và suy chuyển hóa.    </p> <p>Gia đình nạn nhân rất phẫn nộ trước vụ việc. Họ tin rằng các bác sĩ của bệnh viện đã chẩn đoán sai ở lần khám đầu tiên. Nếu được xử lý đúng, có thể bé Camila vẫn còn cơ hội sống.</p> <p>Hiện vụ việc đang thu hút sự chú ý của dư luận Mexico. Tổng chưởng lý bang San Luis Potosi, ông Jose Luis Ruiz, cho biết, vụ việc đang được chính quyền địa phương tiến hành điều tra và khám nghiệm tử thi để xác định nguyên nhân tử vong của nạn nhân.</p> </div>"}