{"url": "https://dantri.com.vn/doi-song/vu-cho-hmong-coc-450-trieu-dong-gia-cao-bat-thuong-20221015210710599.htm", "title": "Vụ chó H'Mông Cộc 450 triệu đồng: Giá cao bất thường?", "abstract": "(Dân trí) - Theo ông Thương, trong giới chơi H'Mông Cộc cũng từng có những vụ mua bán tương tự, số tiền giao dịch hàng trăm triệu đồng. Tuy nhiên, nhiều người không tổ chức rầm rộ mà giao dịch kín đáo.", "content_html": "<div class=\"singular-content\"> <p>Thương vụ mua bán chú chó tên Sói giống H'Mông Cộc giá 450 triệu đồng tại Phú Thọ đang gây xôn xao dư luận.</p> <p>Người bán cho biết, đây là một chú chó đẹp, có các tỷ lệ tiêu chuẩn về khung xương, đầu mặt, chất lông, tỷ lệ hộp sọ, hộp mõm, tỷ lệ chiều cao, chiều dài thân..., có chứng nhận của Hiệp hội Những người nuôi chó giống Việt Nam (VKA). Anh đã nuôi chú chó hơn 2 năm, mỗi tháng chi phí ăn uống, tẩm bổ thú cưng này hết hơn 3 triệu đồng.</p> <p>Bên mua thì khẳng định đã hai lần đặt vấn đề chuyển nhượng với chủ chó. Cách đây ít tháng, anh đưa ra mức giá 300 triệu đồng. Lần thứ hai này, anh đưa ra mức giá 450 triệu đồng và may mắn được người chủ đồng ý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ chó HMông Cộc 450 triệu đồng: Giá cao bất thường? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/hmong-coc1-1665728022835.jpg\" alt=\"Vụ chó HMông Cộc 450 triệu đồng: Giá cao bất thường? - 1\" data-width=\"1000\" data-height=\"769\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/hmong-coc1-1665728022835.jpg\" data-photo-id=\"2177068\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177068\" data-content-target=\"/doi-song/vu-cho-hmong-coc-450-trieu-dong-gia-cao-bat-thuong-20221015210710599.htm\"> <figcaption> <p>Vụ chuyển nhượng gây xôn xao dư luận. (Ảnh: D. B)</p> </figcaption></figure> <p>Mức giá 450 triệu đồng cho một chú chó khiến nhiều người không khỏi \"choáng váng\" và đưa ra những ý kiến trái chiều.</p> <p>Một số người cho rằng, đây là chiêu thổi giá trong giới chơi chó, nhằm làm tăng giá trị của thú cưng. Nếu chỉ đơn giản là thú chơi, bên mua và bán đã không tổ chức hoành tráng, căng băng rôn, khẩu hiệu. Nhiều người thậm chí còn liên tưởng đến các vụ mua bán, trao đổi lan đột biến trước đây.</p> <p>Bên cạnh đó, không ít người lại khẳng định, với một bộ phận người dân, nuôi chó là thú chơi, là đam mê và cơ hội đầu tư phát triển giống chó bản địa. Với một chú chó đẹp, người mua có thể bỏ ra số tiền lớn hàng trăm, thậm chí cả tỷ đồng.</p> <p>Liên quan đến vấn đề này, trao đổi với <em>Dân trí</em>, anh Phạm Quốc Thắng, chủ một trại chó ở Hà Nội cho biết: \"Một số dòng chó thế giới nhập về Việt Nam có thể có giá hơn 400 triệu đồng. Chó ở Việt Nam nếu đẹp thì giá tầm 100-200 triệu đồng sẽ có lý hơn. 450 triệu đồng một chú chó là giá \"cao bất thường\".  </p> <p>Liên quan đến thương vụ chuyển nhượng đang gây ồn ào những ngày qua, ông Tạ Hồng Thương, Phó Chủ tịch Câu lạc bộ Những người nuôi chó H'Mông Cộc đuôi Hà Nội cho biết: \"Một con H'Mông Cộc con giống đẹp, có giấy tờ sẽ có giá khoảng 20-30 triệu đồng. Những con chó có giá hàng trăm triệu đồng rất hiếm, chỉ đếm trên đầu ngón tay\".</p> <p>Theo ông Thương, trong giới chơi H'Mông Cộc cũng đã có những vụ mua bán tương tự, số tiền giao dịch hàng trăm triệu đồng. Tuy nhiên, nhiều người không tổ chức rầm rộ mà giao dịch kín đáo.</p> <p>\"Bản thân tôi cũng đã từng bán một con H'Mông Cộc giá 395 triệu đồng, một con gần 200 triệu đồng\", ông Thương nói.</p> <p>Ông Thương cho rằng, để nhân giống được một con chó H'Mông Cộc đẹp không hề dễ. Người chơi nhiều và chó đẹp hiếm nên kéo theo giá sẽ tăng. Tuy nhiên, theo ông Thương, đến một thời điểm nào đó, thị trường giống chó này sẽ bị bão hòa.</p> <p>Cũng theo ông Thương, những năm gần đây, chó H'Mông Cộc được nhiều người yêu thích bởi rất khôn, cuốn chủ, bảo vệ lãnh thổ tốt và đặc biệt là không hôi, rất sạch sẽ.</p> <p>\"Nhu cầu thị trường khá cao. Tuy nhiên, người mua nên tùy theo nhu cầu của mình để lựa chọn chú chó phù hợp. Nếu mua một con chó để trông nhà, bảo vệ lãnh thổ thì chỉ cần bỏ số tiền từ 2-5 triệu đồng. Với những người thích nuôi chó để đưa đi thi thì cần dành thời gian tìm hiểu kỹ vì loại này thường có giá cao hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ chó HMông Cộc 450 triệu đồng: Giá cao bất thường? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%201164'%2F%3E\" alt=\"Vụ chó HMông Cộc 450 triệu đồng: Giá cao bất thường? - 2\" data-width=\"1536\" data-height=\"1164\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/hmong-1665728022955.jpg\" data-photo-id=\"2177070\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177070\" data-content-target=\"/doi-song/vu-cho-hmong-coc-450-trieu-dong-gia-cao-bat-thuong-20221015210710599.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/hmong-1665728022955.jpg\"> <figcaption> <p>Chú chó trong vụ chuyển nhượng gây xôn xao dư luận. (Ảnh: L. A)</p> </figcaption></figure> <p>Không nên bỏ ra số tiền quá lớn để mua một con chó mà mình không am hiểu về nó vì rất dễ gặp rủi ro. Không nên thấy thị trường có những chú chó bán với giá hàng trăm triệu đồng mà mình cũng bỏ ra một số tiền lớn để mua dù bản thân không hiểu gì về nó\", ông Thương nhấn mạnh.</p> <p>Trước thông tin thương vụ là chiêu thổi giá như lan đột biến, ông Thương nêu quan điểm: \"Tôi nghĩ sẽ không có chuyện thổi giá sau đó. Vì số con chó đẹp như vậy trên cả nước rất hiếm. Nuôi một con vật sẽ khác một trồng một cái cây\".</p> <p>Đánh giá về nhu cầu mua bán chó tại Việt Nam, anh Phạm Quốc Thắng cho rằng, thị trường này rất đa dạng nhưng không quá tiềm năng. Người chơi nên lựa chọn những loài có bộ gen, nguồn gen tốt để về gây giống.</p> <p>Đặc biệt, khi đưa ra một quyết định nào đó, mỗi người cần thông minh, tỉnh táo, không nên thấy giá cao mà vội vàng đổ xô đầu tư nuôi, nhân giống để thu lời.</p> <p>\"Một chú chó đẹp, nếu phối giống tràn lan, bán con giống không kiểm soát thì rất dễ đến tình trạng trùng huyết, cận huyết, dẫn tới thoái hộ bộ gen đẹp\", anh Thắng nhấn mạnh.</p> </div>"}