{"url": "https://dantri.com.vn/doi-song/chuyen-doi-buon-cua-nu-shipper-trung-quoc-diu-con-be-xiu-di-giao-hang-20221009103138764.htm", "title": "Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng", "abstract": "(Dân trí) - Sau khi bị đuổi ra khỏi nhà bạn trai, cô Chen (sống ở An Huy, Trung Quốc) phải làm shipper để nuôi con dù công việc này vất vả.", "content_html": "<div class=\"singular-content\"> <p>Làm mẹ đơn thân vốn chẳng dễ dàng, song để có tiền nuôi con và trang trải cuộc sống, Chen (sống ở An Huy, Trung Quốc) đã phải cố gắng rất nhiều. Thậm chí, có thời điểm cô phải địu con cùng đi giao hàng khắp các ngõ ngách. </p> <p>Chen sinh ra và lớn lên ở một vùng quê thuộc tỉnh Giang Tây, Trung Quốc. Cô gặp và yêu một chàng trai rồi sinh ra một bé gái hồi năm 2019. Thời điểm đó, cặp đôi cũng tính đến chuyện kết hôn, nhưng do chưa đủ tuổi nên 2 người phải chờ đợi. Theo pháp luật Trung Quốc, tuổi kết hôn hợp pháp là nữ 20 tuổi và nam 22 tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/si-3-1665285799459.jpg\" alt=\"Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng - 1\" data-width=\"600\" data-height=\"325\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/si-3-1665285799459.jpg\" data-photo-id=\"2169145\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169145\" data-content-target=\"/doi-song/chuyen-doi-buon-cua-nu-shipper-trung-quoc-diu-con-be-xiu-di-giao-hang-20221009103138764.htm\"> <figcaption> <p>Khi con gái chưa đi học mẫu giáo, Chen phải địu cả bé đi giao hàng cùng (Ảnh: SCMP)</p> </figcaption></figure> <p>Không may bạn trai của Chen qua đời trong một vụ tai nạn giao thông, để lại Chen và con gái bơ vơ khi những ước hẹn giữa 2 người còn dở dang. Sau khi mẹ của bạn trai nhận được khoản tiền bồi thường tai nạn, bà đã thẳng tay đuổi Chen và cháu gái ra khỏi nhà không một chút thương tiếc.</p> <p>Hành động của mẹ bạn trai nhẫn tâm và khó chấp nhận, song Chen cũng không muốn kiện cáo để đòi quyền lợi về số tiền bồi thường sau khi đã hỏi ý kiến luật sư.</p> <p>\"Tôi không trách bà ấy. Bà ấy đã già và còn một đứa con khác ở tuổi thiếu niên phải nuôi. Sau tất cả, bà ấy vẫn mất đi một đứa con trai. Thỉnh thoảng, bà vẫn cho chúng tôi tiền\", Chen chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20432%20407'%2F%3E\" alt=\"Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng - 2\" data-width=\"432\" data-height=\"407\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/si-1-1665285799435.jpg\" data-photo-id=\"2169143\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169143\" data-content-target=\"/doi-song/chuyen-doi-buon-cua-nu-shipper-trung-quoc-diu-con-be-xiu-di-giao-hang-20221009103138764.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/si-1-1665285799435.jpg\"> <figcaption> <p>Chen và con gái nương tựa vào nhau mà sống sau những biến cố đã qua (Ảnh: SCMP).</p> </figcaption></figure> <p>Ngày bị đuổi ra khỏi nhà bạn trai, Chen bắt đầu kiếm tiền với nghề shipper. Cô cảm thấy hài lòng với công việc này và kiếm được 8000 tệ/tháng (26,8 triệu đồng/tháng). Thậm chí, thời điểm đó, cô gái trẻ còn đưa theo con gái rong ruổi đi giao hàng. </p> <p>\"Khi con chưa biết đi, tôi quấn con trước ngực hoặc địu con trên lưng trong lúc đi giao hàng. Sau này, bé lớn hơn một chút, tôi gửi con ở nhà hàng McDonald's, nơi nhân viên rất tốt và giúp tôi chăm sóc\", Chen chia sẻ.</p> <p><strong>Không phải dựa dẫm vào bất cứ ai</strong></p> <p>Năm nay, con gái của Chen đã bắt đầu đi học mẫu giáo. Mỗi sáng, cô gái trẻ đưa con gái đến lớp lúc 8h sáng và đón con lúc 17h. Sau đó, Chen đưa bé cùng đến cửa hàng McDonald's. Đây là nơi bà mẹ đơn thân làm thêm để kiếm tiền cho đến 21h. </p> <p>\"Tôi còn trẻ, đối mặt với khó khăn ở tuổi này không sao. Tôi không cảm thấy nhiều áp lực. Thông qua công việc này, tôi có thể kiếm đủ tiền nuôi con, tiết kiệm được một khoản. Tôi không phải dựa dẫm vào ai cả\", Chen bày tỏ.</p> <p>Sau những gì đã trải qua, giờ đây, cô gái quê ở Giang Tây, Trung Quốc chỉ nghĩ đến chuyện kiếm tiền và nuôi con. Cô không còn ý định hẹn hò hay kết hôn với bất kỳ ai.</p> <p>\"Tôi chỉ nghĩ đến chuyện kiếm tiền nuôi con gái. Những thứ khác không quan trọng nữa\", Chen chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20387%20400'%2F%3E\" alt=\"Chuyện đời buồn của nữ shipper Trung Quốc địu con bé xíu đi giao hàng - 3\" data-width=\"387\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/si-2-1665285799465.jpg\" data-photo-id=\"2169144\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169144\" data-content-target=\"/doi-song/chuyen-doi-buon-cua-nu-shipper-trung-quoc-diu-con-be-xiu-di-giao-hang-20221009103138764.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/si-2-1665285799465.jpg\"> <figcaption> <p>Chen không nhận bất cứ khoản hỗ trợ nào từ mọi người vì cô xác định bản thân vẫn tự kiếm tiền được (Ảnh: SCMP).</p> </figcaption></figure> <p>Hai mẹ con Chen nương tựa nhau mà sống qua ngày. Cô hy vọng có thể mua được một căn hộ nhỏ cho 2 mẹ con. </p> <p>\"Tôi cũng muốn mua ô tô vì vào những ngày mưa, con gái tôi thường hỏi tại sao các bạn khác có ô tô đi về nhà mà con không có? Tôi trả lời con: \"Mẹ đang làm việc chăm chỉ dể kiếm tiền mua cho con một chiếc ô tô\", Chen bộc bạch.</p> <p>Mặc dù, bạn trai qua đời đã lâu, song cô chưa nói sự thật này với con gái bé bỏng. \"Tôi chỉ nói với bé là bố đang ở quê nhà Giang Tây. Tôi không muốn bé cảm thấy thua thiệt so với các bạn bè khác\", Chen chia sẻ.</p> <p>Hoàn cảnh của 2 mẹ con không lấy làm khá giả song cô không nhận bất kỳ khoản giúp đỡ nào từ mọi người. Bởi, người mẹ đơn thân này luôn chăm chỉ làm việc mỗi ngày.</p> <p>\"Tôi có thể tự kiếm tiền, tại sao tôi cần sự giúp đỡ? Nhiều người khác như người tàn tật cần được giúp đỡ nhiều hơn tôi\", Chen bày tỏ.</p> </div>"}