{"url": "https://dantri.com.vn/doi-song/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-20220922151336378.htm", "title": "Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá", "abstract": "(Dân trí) - Sau đám cưới, chị Th. nhận thấy, một số bạn bè chị từng mừng \"đậm\" trước đây (1 triệu đồng) chỉ bỏ phong bì 500.000 đồng. Chủ nhân của những chiếc phong bì ấy cũng không xuất hiện trong đám cưới.", "content_html": "<div class=\"singular-content\"> <p>Mừng cưới lâu nay luôn là chủ đề gây ra nhiều tranh cãi với không ít câu chuyện dở khóc dở cười. Với một số người, chiếc phong bì là món quà chúc phúc trong ngày vui trăm năm.</p> <p>Tuy nhiên, do ảnh hưởng của tâm lý \"có đi có lại mới toại lòng nhau\", không ít người lại xem đây là thước đo giá trị của một mối quan hệ. Nhiều người cảm thấy không thoải mái khi số tiền mình nhận về bằng hoặc thậm chí ít hơn số tiền mình từng bỏ ra trước đây.</p> <p><strong>Không tới dự cưới, khách tự \"trừ\" tiền cỗ</strong></p> <p>Nhắc tới chủ đề này, chị Nguyễn Thị Th. (Cầu Giấy, Hà Nội) lại nhớ về lần bóc phong bì sau đám cưới với đủ mọi cung bậc cảm xúc.</p> <p>Chị Th. kể, đầu năm 2022, chị tổ chức hôn lễ với người bạn trai quen 3 năm. So với bạn bè cùng sinh năm 1989 thì chị lập <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-20220922151336378.htm\">gia đình</a> khá muộn.</p> <p>Những năm tuổi trẻ, chị đều trực tiếp đến tham dự đám cưới bạn bè, gần như không thiếu một ai. Nhiều người bạn tổ chức cưới ở quê, chị vẫn lặn lội bắt xe về để chúc phúc cho cặp đôi.</p> <p>Số tiền chị Th. mừng cưới bạn bè thời điểm năm 2011-2013 thường vào khoảng 300.000 đồng/người.</p> <p>Từ sau năm 2014 thì tăng lên khoảng 500.000 đồng vì thời điểm đó công việc của chị Th. ổn định hơn, mặt bằng chung mọi người cũng đều mừng mức này. \"Một số bạn bè thân thiết hơn thì tôi bỏ phong bì 1 triệu đồng\", chị Th. kể.</p> <p>Sau đám cưới của mình và bạn trai, chị Th. khá bất ngờ khi nhận được rất nhiều \"quà\" của những vị khách không mời. Thực chất, đó là những người bạn chị từng tới dự đám cưới của họ. Tuy nhiên, khi tổ chức hôn lễ của mình, chị Th. lại quên mất không mời họ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/mung-cuoi-1663834890419.jpeg\" alt=\"Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá - 1\" data-width=\"1433\" data-height=\"1006\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/mung-cuoi-1663834890419.jpeg\" data-photo-id=\"2145575\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145575\" data-content-target=\"/doi-song/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-20220922151336378.htm\"> <figcaption> <p>Chuyện mừng cưới bao nhiêu luôn là vấn đề khiến nhiều người khó nghĩ mỗi khi nhận thiệp mừng. (Ảnh: D. Q)</p> </figcaption></figure> <p>Có những trường hợp bạn bè ở quá xa, chị Th. không tiện gọi điện vì biết chắc họ sẽ không thể tới dự được. \"Biết chắc họ không đến được mà mình vẫn mời chẳng khác nào đang đi \"đòi nợ\", chị Th. nói.</p> <p>Bên cạnh đó, chị Th. cũng nhận thấy, một số bạn bè chị từng mừng \"đậm\" trước đây (1 triệu đồng) thì lại bỏ phong bì 500.000 đồng. Chủ nhân của những chiếc phong bì ấy cũng không xuất hiện trong đám cưới.</p> <p>\"Tôi có kể cho chồng nghe thì anh bảo chắc khách tự trừ tiền cỗ. Tôi thì cho rằng, do vài năm trở lại đây, chúng tôi ít qua lại gặp gỡ vì mỗi người đều bận công việc riêng. Tình bạn bớt thân đi thì họ mới mừng như vậy\", chị Th. chia sẻ.</p> <p><strong>Bỏ phong thế nào khi tiền trượt giá?</strong></p> <p>Anh Vũ Hoài N. (30 tuổi, quê Nam Định) cũng vừa tổ chức đám cưới cách đây ít lâu. Anh N. chia sẻ, bản thân quan niệm đám cưới là lúc anh em, bạn bè gặp gỡ, chúc phúc và vui vẻ bên nhau chứ không nặng nề chuyện tiền mừng.</p> <p>\"Trước giờ tôi thường mừng bạn bè 500.000 đồng, thân thiết hơn thì 1 - 2 triệu đồng. Nhà nào thân mà ăn ba bữa (từ hôm đám hỏi) thì cũng chỉ mừng 1 - 2 triệu đồng. Đám cưới tôi, mọi người \"đi\" lại mức đó dù họ đã cưới trước tôi cả chục năm\", anh N. kể.</p> <p>Là thanh niên, anh N. không quá quan tâm xem ai mừng nhiều mừng ít, chênh lệch ra sao. Tuy nhiên, cha mẹ anh vì có một quyển sổ ghi chép các việc ngoại giao, hiếu, hỉ trong nhà nên có thể dễ dàng so sánh.</p> <p>\"Mẹ tôi thở dài kêu nhiều người đi ăn cưới người khác không tính trượt giá. Cách đây gần chục năm bà mừng cưới 300.000 đồng thì giờ người ta mừng lại y như thế. Trong khi tiền chi phí cỗ bàn giờ đã tăng gấp rưỡi, nhiều loại thực phẩm tăng gấp đôi như thịt lợn, tôm…\", anh N. kể.</p> <p>Chị Phạm Thị Hiền (nhân viên hành chính một công ty ở Long Biên, Hà Nội) kết hôn cũng đã được 10 năm.</p> <p>Khi được hỏi về \"giải pháp\" đi mừng cưới khi tiền trượt giá, người phụ nữ này chia sẻ: \"Đồng tiền trượt giá, vậy nên vài năm nay mỗi lần đi đám cưới tôi thường mừng cao hơn mức mà người thân bạn bè mừng mình trước đây.</p> <p>Chẳng hạn bạn mừng 300.000 đồng thì giờ tôi bỏ phong bì 500.000 đồng. Bạn mừng 500.000 đồng thì tôi đút phong bì 800.000 đồng. Nhiều người nói không ai mừng lỡ cỡ như vậy nhưng tôi nghĩ số 8 cũng là con số may mắn. Còn mừng tới 1 triệu đồng thì lại hơi quá mức so với kinh tế của tôi\".</p> <p><strong>Không nên biến ngày cưới thành một cơ hội <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/doi-song/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-20220922151336378.htm\">kinh doanh</a></strong></p> <p>Liên quan đến chủ đề này, trao đổi với PV <em>Dân trí</em>, nhà nghiên cứu văn hóa, TS Nguyễn Ánh Hồng cho hay, đám cưới đánh dấu một cột mốc quan trọng trong cuộc đời mỗi người, đem đến cho họ niềm vui và hi vọng. Mừng cưới là một hành động bày tỏ sự chúc phúc tới cô dâu, chú rể và gia đình của họ.</p> <p>Đây là một nét đẹp văn hóa đáng trân trọng đã có từ thời xưa bởi người Việt luôn chia sẻ với nhau mọi buồn vui trong cuộc sống. Niềm vui được chia sẻ đó là niềm vui được nhân đôi. </p> <p>Theo TS Nguyễn Ánh Hồng, cách thức mừng cưới có sự thay đổi qua mỗi thời kỳ. Thời bao cấp, người Việt thường mừng cưới bằng hiện vật chứ không phải bằng tiền.</p> <p>Cô dâu, chú rể sẽ được nhận đồ lưu niệm hoặc những vật dụng thiết thực để chuẩn bị cho một tổ ấm hạnh phúc mới như chiếc khăn mùi xoa, bộ cốc chén, chiếc nồi nhôm…</p> <p>Sau này, khi kinh tế phát triển, nhu cầu của con người càng ngày càng cao hơn, nhiều người đã quy quà mừng thành phong bì. Tuy thay đổi về hình thức nhưng hành động này vẫn nhằm gửi lời chúc mừng tới với cô dâu, chú rể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20653%20390'%2F%3E\" alt=\"Bi hài mừng cưới: Tự trừ tiền cỗ, mừng tiền không tính trượt giá - 2\" data-width=\"653\" data-height=\"390\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/cuoi-2-1663835130732.jpeg\" data-photo-id=\"2145584\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145584\" data-content-target=\"/doi-song/bi-hai-mung-cuoi-tu-tru-tien-co-mung-tien-khong-tinh-truot-gia-20220922151336378.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/cuoi-2-1663835130732.jpeg\"> <figcaption> <p>Nên mừng cưới với sự chân thành như một lời chúc phúc cho các cặp đôi. (Ảnh minh họa: Korea.net)</p> </figcaption></figure> <p>Nhà nghiên cứu này cũng nhận thấy, ngày nay nhiều người khi tổ chức đám cưới thì nảy sinh tâm lý tính toán, so đo. Nhiều người cảm thấy không vui khi nhận về khoản tiền mừng cưới đúng bằng số tiền cách đây nhiều năm mình đã mừng khách.</p> <p>\"Tâm lý này quả thực đang tồn tại. Nó bị tác động về vật chất và tính thực dụng của một số người trong thời đại hiện nay. Chiếc phong bì trong đám cưới về ý nghĩa vẫn là một món quà. Ngày trước có thể họ mừng bạn 500.000 đồng, nhưng giờ nếu họ mừng lại mình 100.000 đồng thì mình vẫn nên hoan hỉ đón nhận.</p> <p>Mình đón nhận nó như một món quà, mà món quà có ý nghĩa trên hết về mặt tinh thần, không nên đặt nặng vật chất. Không nên biến ngày cưới thành một cơ hội kinh doanh. Cũng không nên xem tiền mừng là một thước đo để đánh giá mối quan hệ xem ai hơn ai thiệt\", TS Hồng nói.</p> <p>Ngày cưới không chỉ có ý nghĩa đặc biệt với các cặp đôi mà còn với cả các bậc cha mẹ và đôi bên gia đình. Tuy nhiên không thể phủ nhận, nhiều người lại đặt nặng vấn đề về tiền bạc hơn là chung vui, mừng cho đôi lứa.</p> <p>Thiết nghĩ, để giữ đúng tinh thần và ý nghĩa của việc mừng cưới, mỗi người không nên quá đong đếm khi đi mừng hoặc nhận tiền mừng. Bởi làm như vậy là tạo sự khởi đầu may mắn cho hạnh phúc của mỗi lứa đôi.</p> </div>"}