{"url": "https://dantri.com.vn/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm", "title": "\"Dở khóc, dở cười\" chuyện đám cưới giữa đường, nhạc xập xình suốt đêm", "abstract": "(Dân trí) - Vào \"mùa cưới\", tình trạng dựng rạp chiếm hết lòng đường, vỉa hè lại tái diễn. Đây được xem là hành vi nguy hiểm, đe dọa sự an toàn và tính mạng của người dân.", "content_html": "<div class=\"singular-content\"> <p><strong>Dựng rạp đám cưới chiếm hết lòng đường</strong></p> <p>Việt Anh (28 tuổi) nhớ mãi lần suýt bị hành hung do nhắc nhở hàng xóm thu gọn rạp đám cưới chiếm 2/3 lòng đường gây kẹt xe vào giờ cao điểm.</p> <p>\"Khu dân cư chật hẹp, chúng tôi đã rất thông cảm cho hàng xóm. Tuy nhiên, khi chúng tôi góp ý nên mở rộng lối đi cho các phương tiện, gia chủ không đồng ý vì đã lỡ đặt kích thước rạp theo kế hoạch\", anh nói. </p> <p>Không tìm được tiếng nói chung, hai bên tranh cãi và xô xát nhẹ, lúc sau được chính quyền địa phương đứng ra hòa giải.</p> <p>\"Chỉ vì cái rạp cưới mà tình làng nghĩa xóm sứt mẻ\", anh than vãn, kể có lần khác, một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\">gia đình</a> tổ chức đám tiệc chặn luôn hai đầu đường, dựng tấm biển <br>\"Nhà có việc, xin lỗi đã làm phiền\" xem như \"giấy phép\" chiếm dụng đường chung khiến các phương tiện phải \"quay đầu\".</p> <p>Dù không nói ra, nhưng nhiều người đều chung tâm trạng như Việt Anh, cảm thấy hơi khó chịu khi phải đi đường vòng hoặc tự tìm cách lách qua rạp tránh ảnh hưởng gia chủ.</p> <p>Sau lần đó, tổ dân phố đã yêu cầu các hộ gia đình hạn chế dựng các loại rạp đám tiệc quá khổ chiếm lòng đường; nếu có phải cam kết tránh gây ùn tắc <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\">giao thông</a> và cản trở cuộc sống người dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/3144970497355808079281172365873579009228300n-edited-1667623921367.jpeg\" alt=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 1\" data-width=\"1080\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/3144970497355808079281172365873579009228300n-edited-1667623921367.jpeg\" data-photo-id=\"2206444\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206444\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\"> <figcaption> <p>Rạp đám cưới chiếm 1/2 con đường, người tham gia giao thông chen lấn bên trong rạp cưới. Hình ảnh được đăng tải lên mạng xã hội chiều 4/11 gây xôn xao.</p> </figcaption></figure> <p>Cách đây không lâu, Lê Hân, 29 tuổi, vội đến công ty nhưng bị rạp đám cưới lấn nguyên con đường trong ngõ chặn lại. Hết cách, cô đi vòng đường khác, thì lại gặp… một đám cưới khác cũng dựng rạp tương tự.</p> <p>\"Tôi phải đi vòng cả cây số, mãi mới đến được công ty, nhưng chậm giờ họp bị cấp trên nhắc nhở\", Hân vừa cười vừa kể lại tình huống oái oăm trong \"mùa cưới\" dịp cuối năm.</p> <p>Cơn ác mộng chưa dừng lại khi mà tối đó, tiếng nhạc loa kéo công suất lớn từ hai đám cưới đồng loạt \"tra tấn\" khiến cô không thể nghỉ ngơi sau ngày làm việc mệt mỏi.</p> <p>\"Người ta nói về nhà để tìm thấy bình yên, nhưng ô nhiễm tiếng ồn khủng khiếp đến nỗi tôi muốn phi ngay ra khỏi nhà\", Hân tự hỏi vì sao trong các đám tiệc, người tổ chức thường mở loa công suất thật lớn \"như muốn phô diễn cho cả thế giới\", mà không phải loại nhạc vừa đủ nghe. Đó dường như là một nét \"văn hóa loa nhạc\" trong các buổi tiệc hiện nay mà lớp trẻ như Hân đang dần \"dị ứng\" và muốn thay thế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20720%20480'%2F%3E\" alt=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 2\" data-width=\"720\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/30901482310048885742463637728345519016529096n-edited-1667623996146.jpeg\" data-photo-id=\"2206446\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206446\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/30901482310048885742463637728345519016529096n-edited-1667623996146.jpeg\"> <figcaption> <p>Những tấm biển \"nhà có việc, xin lỗi đã làm phiền\" trở thành \"giấy phép\" để các hộ gia đình lấn chiếm lòng đường.</p> </figcaption></figure> <p>Không chỉ dựng rạp trong ngõ, ngách, nhiều gia đình ở thành phố \"đất chật người đông\" cũng chọn một địa điểm nào đó ngoài đường lớn gần nhà để dựng rạp tổ chức đám tiệc.</p> <p>Theo anh Hoàng Quân, 40 tuổi, việc thuê rạp cưới giúp tiết kiệm rất nhiều chi phí thay vì tổ chức ở khách sạn, nhà hàng, hội trường vốn luôn đắt đỏ.</p> <p>Tuy nhiên, người đàn ông chưa tính đến việc, tại các thành phố đông đúc như Hà Nội hay TP HCM, các rạp hiếu, hỷ… chiếm dụng lòng đường đe dọa an toàn và tính mạng của người tham gia giao thông cũng như khách dự tiệc.  </p> <p>\"Rạp được dựng bằng khung cứng, quây vải, trang trí rườm rà, hệ thống âm thanh, loa đài mở to hết cỡ. Nhiều đám dựng rạp dài đến hơn 20m, rộng 2-3m lấn gần hết làn đường, khiến người điều khiển phương tiện giao thông buộc phải chuyển sang làn đường ngược chiều rất nguy hiểm\", Bảo Trân, 35 tuổi, chia sẻ.</p> <p>Trước đây, một lần điều khiển xe máy qua rạp cưới, vải trang trí bị gió thổi vướng vào xe của Trân gây loạng choạng. Cô vội vượt qua làn ngược chiều, may mắn thời điểm này không có xe cộ qua lại.</p> <p>\"Hè phố, thậm chí quốc lộ, đều dễ bị trưng dụng thành địa điểm tổ chức đám tiệc. Khi đi qua những đoạn đường như vậy, dù đã giảm tốc độ, nhiều người vẫn có thể va quệt với xe ngược chiều hoặc người, phương tiện từ trong rạp đi ra\", Trân nói.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20551'%2F%3E\" alt=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 3\" data-width=\"1000\" data-height=\"551\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/68906d29-7f97-44ec-8fa1-bd07b744e53f-1667571963067.jpg\" data-photo-id=\"2205916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205916\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/68906d29-7f97-44ec-8fa1-bd07b744e53f-1667571963067.jpg\"> <figcaption> <p>Một vụ tai nạn cách đây vài năm khi xe bồn đâm trúng rạp cưới lấn chiếm lòng đường.</p> </figcaption></figure> <p>Nhiều năm qua, dù liên tiếp xảy ra nhiều vụ tai nạn giao thông mà nguyên nhân xuất phát từ các loại rạp dựng trên vỉa hè, lòng đường, nhưng thực trạng này vẫn tiếp diễn, khiến cho ngày vui bỗng trở thành tai họa chỉ vì rạp cưới. </p> <p>Giải thích vì sao lại lấy vỉa hè, lòng đường làm \"hôn trường\", hầu hết gia đình đều cho rằng đây là <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\">việc làm</a> bất đắc dĩ vì khuôn viên nhà chật chội, lại không có điều kiện tổ chức ở nhà hàng, khách sạn.</p> <p>Đầu tháng 10/2022, đoạn clip ghi lại cảnh một xe container húc bay rạp đám cưới đoạn qua cầu vượt sông Kinh Môn nối huyện Kinh Môn và huyện Kim Thành, tỉnh Hải Dương, một lần nữa cảnh tình về tình trạng dựng rạp lấn chiếm lòng đường.</p> <p>Trước đó, năm 2020, trong đám cưới ở Bắc Ninh, một cô gái suýt bị xe container tông trúng khi mải lao theo bắt hoa cưới. Người này thừa nhận lúc đó quá bất cẩn, chỉ nhìn vào bó hoa mà không quan sát đường có xe đang qua lại.</p> <p>Tháng 4/2019, trước cửa số nhà 6 đường Nguyễn Công Trứ, TP Quy Nhơn, tỉnh Bình Định xảy ra vụ tai nạn khi đội dịch vụ tang lễ xếp hàng dưới lề đường chuẩn bị làm lễ đưa tang, thì bị ô tô đâm vào khiến 4 người chết, 5 người bị thương nặng.</p> <p>\"Các hộ gia đình nên tổ chức tiệc ở địa điểm thuê ngoài, vừa rộng rãi, vừa đỡ phải lo thu dọn và quan trọng nhất là không ảnh hưởng đến người khác. Đám tang thì có nhà tang lễ, đám cưới đã có khách sạn, trung tâm tiệc cưới, nhỏ hơn thì nhà hàng.</p> <p>Về lâu dài, các khu dân cư cũng cần đầu tư xây dựng phòng hội trường dành riêng cho các buổi tiệc, với mức phí cho thuê rẻ, thậm chí là miễn phí với những hộ khó khăn, để người dân từ bỏ hẳn thói quen dựng rạp tổ chức tiệc cưới ngoài đường phố\", Trân tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20720%20480'%2F%3E\" alt=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 4\" data-width=\"720\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/hinh-1-1556296924-edited-1667624123192.jpeg\" data-photo-id=\"2206448\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206448\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/hinh-1-1556296924-edited-1667624123192.jpeg\"> <figcaption> <p>Một xe đầu kéo lao về rạp đám cưới dựng trên Quốc lộ 70 (Yên Bái), sau va chạm với xe tải, khiến mọi người bên trong bỏ chạy tán loạn, năm 2019.</p> </figcaption></figure> <p><strong>Dựng rạp lấn chiếm lòng đường bị xử phạt như thế nào?</strong></p> <p>Năm 2019, Cục Cảnh sát giao thông (Bộ Công an) từng khuyến cáo, việc tự ý dựng rạp phục vụ hiếu, hỷ của hộ gia đình dưới lòng đường, trên toàn bộ hè phố là hành vi vi phạm pháp luật về giao thông đường bộ.</p> <p>\"Đây là hành vi vô cùng nguy hiểm cho người tham gia giao thông, bởi đa phần các rạp đều không có cảnh báo, người điều khiển phương tiện chỉ thiếu chú ý quan sát, không bảo đảm tốc độ, nếu không xử lý kịp thời có thể dẫn tới những hậu quả khôn lường\", cục CSGT nhấn mạnh.</p> <p>Đơn vị khuyến cáo các cá nhân, hộ gia đình khi có việc hiếu, hỷ cần tuân thủ các quy định của pháp luật về bảo vệ kết cấu hạ tầng giao thông đường bộ, không tự ý dựng rạp dưới lòng đường gây nguy hiểm cho những người dự lễ và sự an toàn cho người tham gia giao thông.</p> <p>Theo quy định, khi sử dụng một phần hè phố, hộ gia đình phải thông báo với UBND phường, xã sở tại, cam kết không nhằm mục đích giao thông, không được gây mất trật tự an toàn giao thông.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20524%20349'%2F%3E\" alt=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 5\" data-width=\"524\" data-height=\"349\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/9112e3b76baeadf0f4bf-edited-1667624170020.jpeg\" data-photo-id=\"2206449\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206449\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/9112e3b76baeadf0f4bf-edited-1667624170020.jpeg\"> <figcaption> <p>Việc tự ý dựng rạp phục vụ hiếu, hỷ của hộ gia đình dưới lòng đường, trên toàn bộ hè phố là hành vi vi phạm pháp luật về giao thông đường bộ.</p> </figcaption></figure> <p>Trao đổi với <em>PV Dân trí</em>, luật sư Trần Xuân Tiền, Trưởng Văn phòng Luật sư Đồng Đội, Đoàn Luật sư TP Hà Nội cho biết, hiện nay tình trạng lấn chiếm lòng đường, vỉa hè để dựng rạp diễn ra khá phổ biến. Điều này không những làm mất mỹ quan đô thị mà còn ảnh hưởng đến việc đi lại của người dân, tiềm ẩn nguy cơ mất an toàn giao thông.</p> <p>Theo quy định Điều 25b Nghị định 100/2013/NĐ-CP sửa đổi Nghị định 11/2010/NĐ-CP về việc sử dụng tạm thời một phần lòng đường không vào mục đích giao thông, người dân chỉ được sử dụng một phần vỉa hè để dựng rạp, làm điểm trông giữ xe, không được dựng rạp lấn ra lòng đường và thời gian sử dụng tạm thời hè phố không quá 48 giờ.</p> <p>\"Tuy nhiên, hầu hết người dân dựng rạp chiếm hết phần vỉa hè và tiếp tục lấn ra lòng đường trong thời gian nhiều ngày. Không ít gia đình dựng lều, rạp sát lề đường, ngay rìa đường ven quốc lộ nơi có mật độ xe ô tô chạy qua cao\", luật sư nói.</p> <p>Theo ông, nguyên nhân chính dẫn tới tình trạng này là người dân muốn tiện lợi, lại ít tốn kém hơn khi thuê địa điểm khác, còn chính quyền địa phương chưa quyết liệt xử lý những trường hợp vi phạm.</p> <p>Theo quy định của pháp luật, người thực hiện hành vi dựng rạp lấn ra lòng đường thì sẽ bị phạt tiền từ 2 - 3 triệu đồng.</p> <p>Nếu dựng rạp, lều quán, công trình khác trái phép trong khu vực đô thị tại hầm đường bộ, cầu vượt, hầm cho người đi bộ, gầm cầu vượt thì người thực hiện hành vi sẽ bị phạt tiền từ 4 - 6 triệu đồng theo quy định tại điểm a, khoản 5, điểm đ khoản 6, Điều 12 Nghị định 100/2019/NĐ-CP được sửa đổi bởi Nghị định 123/2021/NĐ-CP<strong>. </strong>Đối với tổ chức vi phạm thì số tiền phạt sẽ tăng gấp đôi.</p> <p>Ngoài ra, người có hành vi vi phạm còn buộc phải tháo dỡ công trình xây dựng trái phép (không có giấy phép hoặc không đúng với giấy phép) và khôi phục lại tình trạng ban đầu đã bị thay đổi do vi phạm hành chính gây ra.</p> <p>Nếu gây hậu quả nghiêm trọng như xâm phạm đến tính mạng sức khỏe của người khác, thì những người thực hiện hành vi có thể bị truy cứu trách nhiệm hình sự về tội Cản trở giao thông đường bộ theo quy định tại Điều 261 Bộ luật hình sự 2015, sửa đổi bổ sung 2017 với mức phạt thấp nhất là phạt tiền từ 30 - 100 triệu đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm và cao nhất là phạt tù lên tới 10 năm tù.</p> <p>Người thực hiện hành vi còn phải bồi thường thiệt hại nếu người bị thiệt hại có yêu cầu theo quy định tại Điều 584, 589, 590 và 591 Bộ luật dân sự 2015.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20630'%2F%3E\" alt=\"Dở khóc, dở cười chuyện đám cưới giữa đường, nhạc xập xình suốt đêm - 6\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/img-bgt-2021-img-bgt-2021-rap-cuoi-giua-duong-1609493801-width1200height630-1609493951-width1200height630-edited-1667624265151.jpeg\" data-photo-id=\"2206451\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206451\" data-content-target=\"/doi-song/do-khoc-do-cuoi-chuyen-dam-cuoi-giua-duong-nhac-xap-xinh-suot-dem-20221105120118307.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/img-bgt-2021-img-bgt-2021-rap-cuoi-giua-duong-1609493801-width1200height630-1609493951-width1200height630-edited-1667624265151.jpeg\"> <figcaption> <p>Rạp đám cưới ven quốc lộ nơi lưu lượng phương tiện cao, tiềm ẩn nguy cơ tai nạn giao thông.</p> </figcaption></figure> <p>Để giải quyết tình trạng người dân lấn chiếm lòng đường, vỉa hè dựng rạp tổ chức đám tiệc, theo luật sư Trần Xuân Tiền, chính quyền địa phương cần đẩy mạnh tuyên truyền, vận động người dân, nhất là những gia đình có việc cần dựng rạp nâng cao ý thức, trách nhiệm trong việc chấp hành các quy định về trật tự, an toàn giao thông. </p> <p>Cơ quan chức năng cũng có thể quy định rõ hơn về việc dựng rạp, ví dụ: Mỗi cá nhân, hộ gia đình chỉ được phép làm một rạp, chiều dài không quá 20m, chiều rộng không quá 5m; Vị trí dựng rạp là trên vỉa hè và một phần lòng đường đối với những tuyến đường có kích thước vỉa hè ≤ 5m.</p> <p>Một phần rạp nằm dưới lòng đường tuân thủ các điều kiện sau: Phần mép ngoài cùng của rạp nằm dưới lòng đường cách mép bo của đường không quá 2m; cách mép bo đường đối diện không được nhỏ hơn 3m.</p> <p>\"Các gia đình khi có đám hiếu, hỷ nên lựa chọn vị trí hợp lý, an toàn để cuộc vui được trọn vẹn, không làm ảnh hưởng những người xung quanh. Thay vì lựa chọn tổ chức đám cưới tại nhà, gia đình có thể chọn tổ chức ở trung tâm tiệc cưới, nhà hàng hay khách sạn… hoặc nếu như kinh phí không cho phép có thể lựa chọn nhà văn hóa thôn, phường để vừa có không gian rộng rãi, vừa không ảnh hưởng đến người dân xung quanh, cũng như người tham gia giao thông\", luật sư đề xuất.</p> </div>"}