{"url": "https://dantri.com.vn/doi-song/bi-hai-loa-phuong-mo-nhac-vui-giua-dam-ma-bi-pha-day-cho-tat-tieng-20220727135724984.htm", "title": "Bi hài loa phường: Mở nhạc vui giữa đám ma, bị phá dây cho \"tắt tiếng\"", "abstract": "(Dân trí) - Trong khi các mẹ, các chị của anh Q. đang buồn rầu, khóc thương người thân thì loa phường lại ngân nga câu hát \"chưa có bao giờ đẹp như hôm nay\".", "content_html": "<div class=\"singular-content\"> <p><strong>Ám ảnh tiếng loa phường</strong></p> <p>Câu chuyện về chiếc loa phường một lần nữa lại làm nóng dư luận khi Hà Nội đặt mục tiêu đến năm 2025 tất cả xã, phường, thị trấn sẽ có hệ thống truyền thanh hoạt động đến thôn, tổ dân phố, khu dân cư.</p> <p>Từ đây, đủ câu chuyện \"dở khóc, dở cười\" liên quan đến chiếc loa phường được người dân chia sẻ.</p> <p>Theo anh Đ.M.Q (ở Triều Khúc, quận Thanh Xuân, Hà Nội), loa phường được sử dụng để truyền đạt thông tin.</p> <p>Tuy nhiên, việc đặt loa ở đâu, chất lượng âm thanh ra sao, giờ phát loa, nội dung muốn truyền tải và giọng người đọc thế nào lại đang là vấn đề gây nhiều tranh cãi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài loa phường: Mở nhạc vui giữa đám ma, bị phá dây cho tắt tiếng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/loa-1658903977125.jpeg?watermark=true\" alt=\"Bi hài loa phường: Mở nhạc vui giữa đám ma, bị phá dây cho tắt tiếng - 1\" data-width=\"1536\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/loa-1658903977125.jpeg?watermark=true\" data-photo-id=\"2070080\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2070080\" data-content-target=\"/doi-song/bi-hai-loa-phuong-mo-nhac-vui-giua-dam-ma-bi-pha-day-cho-tat-tieng-20220727135724984.htm\"> <figcaption> <p>Chiếc loa phường \"nã\" thẳng vào cửa sổ một nhà dân ở Hà Nội. (Ảnh: T. T)</p> </figcaption></figure> <p>Anh Q. cho biết, trong giai đoạn chống dịch Covid-19, loa phường nhiều lần phát những thông tin quan trọng như lịch tiêm phòng vắc-xin, quy định về giãn cách... <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/doi-song/bi-hai-loa-phuong-mo-nhac-vui-giua-dam-ma-bi-pha-day-cho-tat-tieng-20220727135724984.htm\">Việc làm</a> này khá hữu ích. Tuy nhiên, do phát thanh viên có giọng đọc khó nghe, loa lại rè nên nhiều khi anh không tiếp nhận được thông tin cần thiết.</p> <p>\"Có lúc nghe phát thanh viên đọc xong, tôi không \"dịch\" được, phải đi hỏi hàng xóm xem phường thông báo những gì.</p> <p>Ngoài ra, còn đủ thứ âm thanh gây nhiễu khi \"MC lên sóng\" như tiếng chuông điện thoại, tiếng người khác vọng vào trong loa. Thậm chí, tiếng chó sủa, tiếng quạt thổi cũng được thu lại tạo thành tạp âm lẫn lộn, phát qua loa nghe rất chói tai\", anh Q. nói.</p> <p>Người đàn ông này cũng chia sẻ bản thân từng rất bức xúc với hoạt động phát thanh từ chiếc loa phường. Anh kể, không lâu trước đây, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/bi-hai-loa-phuong-mo-nhac-vui-giua-dam-ma-bi-pha-day-cho-tat-tieng-20220727135724984.htm\">gia đình</a> anh có người thân không may qua đời. Tuy nhiên, chiếc loa lại cứ vô tư phát nhạc vui trong lúc gia đình anh có đám tang.</p> <p>\"Trong lúc tang gia bối rối, các mẹ, các chị đau buồn, khóc thương người quá cố thì tiếng loa cứ văng vẳng câu hát \"chưa có bao giờ đẹp như hôm nay\". Khi ấy, đại diện gia đình tôi đã phải gọi điện cho một cán bộ kỹ thuật làm việc tại đài truyền thanh của địa phương nhờ xử lý, tạm dừng phát loa cho đến khi tang lễ được tổ chức xong xuôi\", anh Q. nhớ lại.</p> <p>Anh N.C (trú tại phường Phúc Đồng, quận Long Biên, Hà Nội) cho biết, bản thân bị ám ảnh bởi tiếng loa phường suốt nhiều năm nay.</p> <p>Anh kể, hai chiếc loa phát thanh của khu được lắp đặt ở cột điện cách nhà anh chỉ chừng 3m, hướng thẳng vào cửa phòng ngủ trên tầng hai. Nhiều hôm, đồng hồ mới chỉ 5h30, loa đã bắt đầu hoạt động khiến cả gia đình anh thức giấc.</p> <p>\"Vì hai chiếc loa đặt sát cửa nhà tôi nên âm thanh nghe rất chói tai, khó chịu. Người lớn thì chấp nhận sống chung như vậy nhưng khổ các con nhỏ, lúc muốn học bài hay yên tĩnh ngủ nghỉ thì lại bị âm thanh rè rè từ loa phát ra làm ảnh hưởng. Khổ nhất là những hôm nhà có người ốm, muốn nghỉ ngơi một chút cũng không yên\", anh C. bức xúc nói.</p> <p>Không chỉ khó chịu với chất lượng âm thanh, khung giờ phát loa, người đàn ông này còn cho rằng, một số thông tin truyền tải không mang lại hiệu quả, thậm chí là không hữu ích.</p> <p>Ngoài các thông tin thời sự tiếp sóng từ Đài phát thanh Hà Nội có liên quan tới đời sống sinh hoạt hàng ngày của người dân, loa còn phát sóng nhiều nội dung khác, bao gồm cả ca nhạc, tin tìm kiếm chó, mèo thất lạc...</p> <p>Theo anh C., loa phường chỉ phù hợp với thời chiến tranh hay bao cấp trước đây khi đa số mọi người sinh hoạt, làm việc theo giờ giấc nhất định.</p> <p>Còn ngày nay, xã hội phát triển với nhiều ngành nghề, mỗi cá nhân có cuộc sống riêng độc lập với nếp sinh hoạt hay đặc thù công việc khác nhau. Loa phường được kỳ vọng sẽ mang lại nhiều lợi ích cho người dân nhưng vô tình lại dẫn đến không ít phiền toái. </p> <p>Anh Tr. H. S (sinh sống ở thị trấn Văn Điển, huyện Thanh Trì) chia sẻ với <em>PV</em> <em>Dân trí</em> rằng, bản thân không mấy thiện cảm với tiếng loa phường. Nhà của anh S. gần ngã tư đường Cổ Điển, Văn Điển - nơi tập trung của 3 chiếc loa phát thanh của 3 đơn vị khác nhau.</p> <p>Anh S. kể: \"Ám ảnh nhất có lẽ là vào khoảng đầu tháng 5 đến tháng 8/2021. Thời điểm này, 3 chiếc loa thay nhau hoạt động từ 6h sáng cho đến 19h tối, cứ dừng 30 phút - 1 tiếng lại phát các thông tin về chống dịch, 5K… Khi thì phát thanh viên đọc bản tin, khi thì bật nhạc bài hát 5K. Nhiều lúc cả 3 chiếc loa cùng bật tạo ra một mớ âm thanh hỗn độn\".</p> <p>Nhà anh S. ở cách ngã tư 50m nên gần như hứng trọn âm lượng từ tổ hợp của 3 chiếc loa. Gia đình 6 người hàng ngày phải nghe đi nghe lại các bản tin chống dịch, quy định khử khuẩn… nhiều lần.</p> <p>Điều đặc biệt là những thông tin này đều đã được phát trên ti vi, đăng tải trên báo chí và thậm chí được Bộ Y tế hay các mạng xã hội, ứng dụng khai báo y tế gửi thẳng tin nhắn về máy điện thoại của từng người.</p> <p>Thời điểm đó, vì không chịu được màn \"tra tấn\" từ ngày này qua ngày khác của tổ hợp loa, một số gia đình trong khu vực anh S. sinh sống đã tìm cách \"chặn tiếng\" những chiếc loa này.</p> <p>Anh S. cho hay: \"Tôi từng nhìn thấy một số người cầm gậy chọc cho đứt dây điện để loa bị ngắt điện, không phát được nữa. Tuy nhiên, sau những lần đó, loa lại được khắc phục và tiếp tục truyền tin theo kiểu \"bắt ép\" phải nghe như vậy\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài loa phường: Mở nhạc vui giữa đám ma, bị phá dây cho tắt tiếng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%202048'%2F%3E\" alt=\"Bi hài loa phường: Mở nhạc vui giữa đám ma, bị phá dây cho tắt tiếng - 2\" data-width=\"1536\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/2954550168115054465111147477461862912988975n-1658904065058.jpg\" data-photo-id=\"2070085\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2070085\" data-content-target=\"/doi-song/bi-hai-loa-phuong-mo-nhac-vui-giua-dam-ma-bi-pha-day-cho-tat-tieng-20220727135724984.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/2954550168115054465111147477461862912988975n-1658904065058.jpg\"> <figcaption> <p>Đầu phố nhà anh S. tập trung 3 chiếc loa của 3 đơn vị khác nhau. (Ảnh: T. H. S)</p> </figcaption></figure> <p>Theo anh S., sau khi dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/doi-song/bi-hai-loa-phuong-mo-nhac-vui-giua-dam-ma-bi-pha-day-cho-tat-tieng-20220727135724984.htm\">Covid-19</a> tạm lắng xuống, tần suất hoạt động của loa phường cũng giảm theo. Người dân nơi anh sống mới thoát khỏi cảnh ngày ngày nghe phát thanh một cách bất đắc dĩ. Ai cũng mừng thầm và thở phào nhẹ nhõm.</p> <p>Vậy nên, khi nghe tin thành phố có kế hoạch phủ sóng trở lại loa phường. Anh S. cảm thấy khá bất ngờ. Anh cũng bày tỏ băn khoăn không biết những chiếc loa nếu tiếp tục hiện diện trong đời sống thì sẽ hoạt động ra sao, có được cải thiện để giảm thiểu phiền toái cho người dân hay không.</p> <p><strong>Loa phường đã lạc hậu?</strong></p> <p>Vào năm 2017, Hà Nội đã tổ chức lấy ý kiến người dân để quyết định \"số phận\" loa phường. Ở thời điểm này, Chủ tịch UBND TP Hà Nội cho rằng, loa phường đã hoàn thành sứ mệnh lịch sử, do vậy cần đánh giá, rà soát, nếu thấy không hiệu quả thì mạnh dạn đề xuất bỏ đi.</p> <p>Tuy nhiên sau đó, Hà Nội quyết định giữ nguyên loa phường ở các huyện, xã; giảm dần tại các quận nội thành và sẽ lắp đặt ở những vị trí phù hợp, ít ảnh hưởng đến người dân. Chiếc loa phường vì thế được sử dụng ở tùy từng địa bàn và tùy từng thời điểm.</p> <p>Ngày 26/7, khi hay tin Hà Nội sẽ khôi phục loa phường, nhiều người dân Thủ đô đã bày tỏ những ý kiến trái chiều. Không ít người lên tiếng phản đối khôi phục loa phường vì cho rằng đây là một cách thức truyền tin lạc hậu theo kiểu \"cưỡng bức người nghe\". Một số lại băn khoăn luyến tiếc một nét văn hóa thông tin gắn với nhiều ký ức.</p> <p>Liên quan đến vấn đề này, trao đổi với PV <em>Dân trí,</em> PGS.TS Đinh Hồng Hải, Đại học Khoa học Xã hội và Nhân văn (Đại học Quốc gia Hà Nội) cho rằng, loa phường là một phương thức truyền tin trong những thế kỷ trước.</p> <p>Cũng giống như \"thằng mõ\" ở Việt Nam hay town crier/bellman (người truyền tin) trong văn hóa phương Tây, hình thức truyền tin thô sơ này đã hầu như bị xóa sổ khi công nghệ thông tin truyền thông bằng sóng radio, ti vi và đặc biệt là internet xuất hiện.</p> <p>Vì vậy, người dân không chỉ bức xúc vì sự ồn ào của nó mà còn khó chịu vì sự lạc hậu đến khó hiểu của một hệ thống thông tin truyền thông trong thế kỷ 21.</p> <p>Theo PGS. TS Đinh Hồng Hải, văn hóa, đặc biệt là văn hóa cổ xưa luôn mang đến cho chúng ta những hoài niệm. Nếu chiếc loa phường ở trong bảo tàng giống như những kỷ vật thời chiến thì rất đáng được trân trọng. Nhưng nếu đặt chúng vào trong không gian sống của thế kỷ 21 thì dĩ nhiên không còn phù hợp.</p> <p>\"Chẳng hạn cỗ xe Tứ mã của Hoàng gia Anh rất đẹp nhưng nếu nó di chuyển trên những con phố chật hẹp ở thủ đô London vào giờ cao điểm hàng tuần thì có phù hợp nữa không? Chắc chắn là không!\", vị này nhấn mạnh.</p> <p>Về phương án thay thế loa phường, theo PGS. TS Đinh Hồng Hải, nên ứng dụng các thành tựu của công nghệ 4.0 trong việc truyền thông tin đến người dân.</p> <p>\"Có lẽ không cần phải thống kê chúng ta đều biết, hầu như mỗi người trưởng thành ở Việt Nam đều có điện thoại thông minh kết nối internet 3G hoặc wifi. Mọi thông tin của cá nhân, gia đình, hội nhóm, xã phường, trường học,… đều được nhắn qua Zalo, Messenger, Whatsapp, Wechat,… và luôn được cập nhật từng phút, từng giờ.</p> <p>Vậy thì việc chiếc loa phường \"nã\" vào tai của mọi người dân những thông tin mà họ đều đã biết qua tin nhắn của xã phường hay tổ dân phố có văn minh hay không, tôi nghĩ mỗi chúng ta đều đã có câu trả lời\", ông Hải nói.</p> </div>"}