{"url": "https://dantri.com.vn/doi-song/nhung-chang-trai-mang-xeng-di-doc-viet-nam-trong-cay-xanh-20220729160526912.htm", "title": "Những chàng trai mang xẻng đi dọc Việt Nam trồng cây xanh", "abstract": "(Dân trí) - Mỗi mùa hè đến, nhiều người chọn đi du lịch, nhiều người lên kế hoạch vui chơi với các bạn nhỏ trong gia đình, còn những nhân vật của \"Việc tử tế\" tháng 7 lại chọn cho mình những hành trình đặc biệt.", "content_html": "<div class=\"singular-content\"> <p>Nhân vật đầu tiên mở màn <em>Việc tử tế tháng 7</em> là hai bạn trẻ Đặng Đức Tuấn và Võ Minh Tân (29 tuổi) - sáng lập viên của dự án \"A Little Việt Nam\". Họ đã cùng nhau thực hiện hành trình đi xe máy hơn 100 ngày qua 63 tỉnh thành. Không chỉ thăm quan, tìm hiểu về cuộc sống của người dân bản địa, hai chàng trai còn thực hiện trồng cây xanh bảo vệ môi trường.</p> <p>Với mong muốn truyền tải thông điệp \"Nếu yêu Việt Nam, hãy yêu môi trường\", dự án \"A little Vietnam\" được hai chàng trai xây dựng với hy vọng những điều nhỏ bé nhất cũng góp phần ảnh hưởng đến ý thức của mọi người khi đi du lịch, đó là \"du lịch trách nhiệm\".</p> <p>Chi phí chuyến đi và mua cây đều là tiền cá nhân hai chàng trai bỏ ra. Tuy nhiên, những ngày sau đó, khi chứng kiến hành trình của họ, một số bạn bè thân thiết cũng đóng góp thêm vào quỹ cây để lan tỏa thêm những điều tích cực.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những chàng trai mang xẻng đi dọc Việt Nam trồng cây xanh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/29/anh-2-1659084340651.jpg\" alt=\"Những chàng trai mang xẻng đi dọc Việt Nam trồng cây xanh - 1\" data-width=\"4018\" data-height=\"2583\" data-original=\"https://icdn.dantri.com.vn/2022/07/29/anh-2-1659084340651.jpg\" data-photo-id=\"2073275\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2073275\" data-content-target=\"/doi-song/nhung-chang-trai-mang-xeng-di-doc-viet-nam-trong-cay-xanh-20220729160526912.htm\"> <figcaption> <p>Nhân vật đầu tiên mở màn Việc tử tế tháng 7 là hai bạn trẻ Đặng Đức Tuấn và Võ Minh Tân (29 tuổi) (Ảnh: VTV)</p> </figcaption></figure> <p>Mùa hè rực rỡ sẽ được tô điểm bằng màu trắng lấp lánh trong nắng của những quả cầu lông quen thuộc.</p> <p>Ngôi làng tại thôn Cầu Chính, xã Tân Dĩnh, huyện Lạng Giang, tỉnh Bắc Giang có tới 2 kiện tướng cầu lông, 3 nữ vận động viên đang trong đội tuyển cầu lông quốc gia và còn rất nhiều tay vợt trẻ tiềm năng khác. Họ có chung một người thầy đã gần 60 tuổi - thầy Phạm Văn Vũ.</p> <p>Thầy Vũ được ưu ái với tên gọi \"tay không nặn nên kiện tướng\". Chính từ lò luyện cầu lông của ông Phạm Văn Vũ, đã có rất nhiều vận động viên trưởng thành và tham gia thi đấu từ giải cấp huyện, tỉnh, quốc gia và vươn tầm thế giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những chàng trai mang xẻng đi dọc Việt Nam trồng cây xanh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201242%20932'%2F%3E\" alt=\"Những chàng trai mang xẻng đi dọc Việt Nam trồng cây xanh - 2\" data-width=\"1242\" data-height=\"932\" data-original=\"https://icdn.dantri.com.vn/2022/07/29/anh-8-1659085965403.jpeg\" data-photo-id=\"2073313\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2073313\" data-content-target=\"/doi-song/nhung-chang-trai-mang-xeng-di-doc-viet-nam-trong-cay-xanh-20220729160526912.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/29/anh-8-1659085965403.jpeg\"> <figcaption> <p>Từ tháng 7, dự án \"Chuyến xe tử tế\" cũng được triển khai nhằm đem lại những giá trị thiết thực cho những hoàn cảnh khó khăn, nhóm người yếu thế trong xã hội (Ảnh: VTV)</p> </figcaption></figure> <p>Những ngày gần đây, người dân Hà Nội khi đi qua những cây cầu bắc qua sông Hồng như cầu Long Biên, Chương Dương, Nhật Tân... có thể ngạc nhiên khi xuất hiện những chiếc phao cứu sinh được gắn trên thành cầu.</p> <p>Sự xuất hiện của những chiếc phao cứu sinh này bắt đầu từ hành trình của anh Nguyễn Ngọc Khánh (35 tuổi, ở Hà Nội). Cách đây 3 năm, anh theo nhóm bơi đường dài đến một hồ ở tỉnh Thanh Hóa bơi và suýt mất mạng do không mang theo phao vì tự tin mình biết bơi. Sau lần \"chết hụt\" đó, Khánh quyết tâm đi tập bơi bài bản để \"phòng thân\".</p> <p>Đầu năm 2020, Nguyễn Ngọc Khánh thành lập câu lạc bộ \"Bơi khám phá\" với mục đích ban đầu là thỏa mãn niềm đam mê bơi lội của anh và những người có cùng sở thích.</p> <p>Năm 2021, nhóm bắt đầu hành trình thiện nguyện này bằng việc treo những biển báo nguy hiểm ở các bãi bơi, sông, hồ để cảnh báo các em nhỏ cũng như mọi người. Tháng 3/2022, nhóm triển khai hành trình thiện nguyện \"Tình yêu sông Hồng\".</p> <p>Việc tử tế tháng 7 sẽ có thêm phần điểm tin về những câu chuyện người tốt việc tốt. Từ tháng 7, dự án \"Chuyến xe tử tế\" cũng được triển khai nhằm đem lại những giá trị thiết thực cho những hoàn cảnh khó khăn, nhóm người yếu thế trong xã hội thông qua các dự án thiện nguyện hàng tháng.</p> <p>\"Chuyến xe tử tế\" sẽ đồng hành cùng bà con trên khắp dải đất hình chữ S, trải dài từ Bắc - Trung - Nam với đa dạng các hoạt động ý nghĩa.</p> <p>Việc tử tế tháng 7 \"Mùa hè rực rỡ\" sẽ phát sóng vào 20h10 ngày 30/7 trên VTV1 và ứng dụng VTVGo.</p> </div>"}