{"url": "https://dantri.com.vn/doi-song/bo-que-len-pho-me-hai-con-xay-dung-chuoi-che-buoi-hut-khach-sai-gon-20220718120644261.htm", "title": "Bỏ quê lên phố, mẹ hai con xây dựng chuỗi chè bưởi hút khách Sài Gòn", "abstract": "(Dân trí) - Từ con số 0, sau 3 năm, chuỗi Chè Bưởi Đồng Tháp của chị Hiền (TPHCM) đã trở thành thương hiệu được nhiều người yêu thích.", "content_html": "<div class=\"singular-content\"> <p><strong>Quyết định lập nghiệp táo bạo </strong></p> <p>Bước vào quán Chè Bưởi Đồng Tháp trên đường Nguyễn Sơn (quận Tân Phú, TP.HCM), khách hàng dễ dàng bị hút mắt vào gian hàng chè gần 40 món nhiều màu sắc được bày trí sạch sẽ, gọn gàng trong các hộp nhôm sáng choang. Bên cạnh những món chè \"thời thượng\" của giới trẻ như sâm bổ lượng, chè Thái… cửa hàng còn có những món truyền thống như chè thập cẩm, chè bưởi, các loại chè đậu, cocktail siro đá bào,… Chưa hết, không chỉ dừng lại ở các món chè, quán còn bán sinh tố, bánh flan, và các món ăn vặt tuổi thơ như chuối nếp nướng, bánh tằm khoai mì, bánh tráng trộn,...</p> <p>Phía sau chiếc tủ kính, chị Trần Thị Thu Hiền (36 tuổi, quê Đồng Tháp) - bà chủ chuỗi cửa hàng Chè Bưởi Đồng Tháp, giản dị trong chiếc áo bà ba. Vừa xởi lởi luôn tay múc chè vào ly cho các shipper mang đi giao, chị Hiền vừa phấn khởi kể lại về hành trình phát triển quán chè của mình tại TP.HCM. Tính đến nay, chị đã theo công việc nấu, bán chè được 15 năm. Với chị, đó là quãng thời gian đầy thử thách nhưng cũng rất xứng đáng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bỏ quê lên phố, mẹ hai con xây dựng chuỗi chè bưởi hút khách Sài Gòn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/gojek-pr19-dan-tri-1807docx-1658120643303.jpeg\" alt=\"Bỏ quê lên phố, mẹ hai con xây dựng chuỗi chè bưởi hút khách Sài Gòn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/gojek-pr19-dan-tri-1807docx-1658120643303.jpeg\" data-photo-id=\"2056430\" data-width=\"1304\" data-height=\"869\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056430\" data-content-target=\"/doi-song/bo-que-len-pho-me-hai-con-xay-dung-chuoi-che-buoi-hut-khach-sai-gon-20220718120644261.htm\"> <figcaption>Chị Trần Thị Thu Hiền - bà chủ chuỗi của hàng Chè Bưởi Đồng Tháp.</figcaption></figure> <p>Theo lời kể của chị Hiền, chị và ông xã đã là thế hệ thứ ba tiếp nối công việc bán chè của gia đình. Hai anh chị cùng quê Đồng Tháp. Sau khi lấy nhau, chị Hiền được bà nội chồng truyền cho nghề nấu chè. Khi có được số vốn nhất định, gia đình chị Hiền chuyển lên Gia Lai và mở cửa hàng chè riêng. Nhờ có công thức nấu chè ngon từ gia đình cùng sự nhạy bén của chị Hiền, công việc kinh doanh của vợ chồng chị Hiền tại Gia Lai khá ổn định.</p> <p>Tuy nhiên, khi suy tính cho tương lai của các con, chị Hiền lại ấp ủ ước mơ lớn hơn. Năm 2019, vợ chồng chị đưa ra quyết định táo bạo là đóng quán chè ở Gia Lai và dọn về TPHCM sinh sống, lập nghiệp. Gom góp số vốn dành dụm được sau 10 năm bán chè, đôi vợ chồng khai trương cửa hàng đầu tiên của Chè Bưởi Đồng Tháp tại TPHCM, nằm trên đường Ngô Thị Thu Minh quận Tân Bình.</p> <p><strong>Ăn nên làm ra nhờ bán online </strong></p> <p>\"Trên Gia Lai quán chè của tôi cũng có tiếng, lượng khách khá ổn định. Vậy nên trước khi đưa ra quyết định tôi cũng suy nghĩ nhiều lắm, có nên đánh đổi hơn 10 năm danh tiếng để vào Sài Gòn bắt đầu từ con số 0 không? Nhưng tôi muốn làm liều vào đây để cho hai con tương lai tươi sáng hơn, đồng thời cũng coi đây là cơ hội để cho chúng tôi mang hương vị quê hương đến một thị trường lớn\", chị Hiền tâm sự. \"Khởi đầu quả thật nhiều khó khăn, 4 tháng đầu lỗ triền miên, có lúc ông xã kêu tôi bỏ nghề do gánh nặng vay mượn nặng nề quá. Nhưng bỏ thì tiếc, và cũng không dễ mà từ bỏ thứ mà mình đã gắn bó mười mấy năm trời, tôi lại mày mò học cách kinh doanh trên app, bắt đầu với GoFood của Gojek\". Sau 3 năm, Chè Bưởi Đồng Tháp dần ổn định kinh doanh và mở được 3 chi nhánh. Đó là chưa kể 2 chi nhánh đã phải đóng bớt trong thời gian dịch. Tất cả các chi nhánh đều được đồng bộ hóa về mặt trang trí không gian cũng như chất lượng món ăn.</p> <p>Chị Hiền là người đứng quầy chính tại chi nhánh tại quận Tân Phú, còn chồng và em chị đảm nhiệm quản lý hai chi nhánh còn lại. Tất cả các chi nhánh đều được đồng bộ hóa về mặt trang trí không gian cũng như chất lượng món ăn. Bà chủ Chè Bưởi Đồng Tháp thổ lộ chị thấy vui khi có được sự giúp sức của cả gia đình trong quá trình lập nghiệp. Ngay cả con gái chị dù còn nhỏ tuổi nhưng mỗi khi có thời gian rảnh rỗi đều sẵn sàng vào bếp để phụ mẹ.</p> <p>Nói về yếu tố giúp hỗ trợ công việc kinh doanh của chị thời gian đầu, chị Hiền cho hay việc đăng kí trở thành đối tác của các ứng dụng cung cấp dịch vụ giao thức ăn trực tuyến là bước tiến quan trọng của Chè Bưởi Đồng Tháp. Gojek, với nền tảng đặt món trực tuyến GoFood, là đối tác đầu tiên mà Chè Bưởi Đồng Tháp tìm đến. Bà chủ 36 tuổi nhận định liên kết với app đặt đồ ăn là bước đi cần thiết cho các cửa hàng kinh doanh ăn uống trong thời buổi ngày nay, đặc biệt là sau dịch.</p> <p>\"Từ ngày trở thành đối tác của Gojek, tiệm chè của tôi được nhiều người biết tới hơn. Tôi tiết kiệm được một khoản lớn chi phí quảng cáo. Nhờ có đội ngũ shipper của Gojek, vợ chồng tôi cũng đỡ tiền thuê nhân viên phục vụ ăn tại chỗ hoặc nhân viên giao hàng cho khách ở xa. Chúng tôi cũng có những đơn hàng số lượng lớn, giao đến các văn phòng, trường học. Bản thân tôi trước đây không phải là người rành công nghệ nhưng nay có thể sử dụng ứng dụng dễ dàng vì mọi thứ được hướng dẫn cụ thể, thao tác trên ứng dụng cũng rất nhanh\", bà chủ Chè Bưởi Đồng Tháp nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bỏ quê lên phố, mẹ hai con xây dựng chuỗi chè bưởi hút khách Sài Gòn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201380%20920'%2F%3E\" alt=\"Bỏ quê lên phố, mẹ hai con xây dựng chuỗi chè bưởi hút khách Sài Gòn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/gojek-pr19-dan-tri-1807docx-1658120643445.jpeg\" data-photo-id=\"2056431\" data-width=\"1380\" data-height=\"920\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056431\" data-content-target=\"/doi-song/bo-que-len-pho-me-hai-con-xay-dung-chuoi-che-buoi-hut-khach-sai-gon-20220718120644261.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/gojek-pr19-dan-tri-1807docx-1658120643445.jpeg\"> <figcaption>Việc bán hàng trên các ứng dụng giao thức ăn trực tuyến giúp chị Hiền tiết kiệm thêm nhiều chi phí và nhân công.</figcaption></figure> <p>Theo tính toán của chị Thu Hiền, thu nhập bán chè thông qua các ứng dụng online hiện chiếm 60-70% doanh thu của quán. Sau dịch, theo xu hướng chung, vợ chồng chị tập trung phát triển mảng bán online nhiều hơn là bán trực tiếp cho khách ngồi ăn tại chỗ. Chị Hiền cũng rất vui khi nhờ các app mà khách hàng ở các quận xa vẫn có thể thưởng thức được hương vị chè của chị. Nhìn lại chặng đường 3 năm, chị Hiền cảm thấy hài lòng vì có được một cơ ngơi ổn định tại thành phố lớn nhờ món chè gia truyền. Làm chủ chuỗi cửa hàng chè, lượng công việc mỗi ngày khá đồ sộ nhưng chị vẫn cảm thấy rất vui vì có sự giúp sức của ông xã. \"Ngày nào cũng đắm mình trong việc nấu chè, bán chè từ 5 giờ sáng đến 11 giờ khuya nhưng nhìn thấy khách hàng ngày càng đông, ủng hộ mình liên tục là tôi quên hết mệt mỏi. Tôi hy vọng Chè Bưởi Đồng Tháp sẽ còn tiếp tục mở rộng trong tương lai\", chị Hiền bộc bạch.</p> </div>"}