{"url": "https://dantri.com.vn/doi-song/be-trai-6-tuoi-duoc-bo-cho-xe-may-bi-day-dieu-vuong-vao-co-gay-tu-vong-20220819124343536.htm", "title": "Bé trai 6 tuổi được bố chở xe máy, bị dây diều vướng vào cổ gây tử vong", "abstract": "(Dân trí) - Khi đang được bố chở trên xe máy, bé trai 6 tuổi người Ấn Độ bất ngờ bị sợi dây diều cứng vướng vào cổ.", "content_html": "<div class=\"singular-content\"> <p>Ngày 16/8, bé trai Daksh Giri, 6 tuổi, đến từ thành phố Ludhiana, bang Punjab, miền bắc Ấn Độ, được bố cho ngồi phía trước khi hai cha con đang chở nhau trên xe máy, thì bất ngờ bị sợi dây diều bằng nhựa có phủ lớp thủy tinh bột cứa vào cổ. Bé được đưa vào bệnh viện cấp cứu kịp thời, nhưng do vết thương quá nặng nên đã không qua khỏi.</p> <p>Theo tờ The Guardian, những trường hợp tử vong như vậy thường được ghi nhận vào thời điểm này ở Ấn Độ. Đây là lúc nhiều người dân ăn mừng ngày độc lập bằng hoạt động thả diều. Một số người lại dùng diều để thi đấu với nhau. Họ dùng loại dây có tráng lớp thủy tinh vì tin rằng chúng sẽ khỏe hơn, dễ dàng chiến thắng khi tấn công diều của đối thủ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bé trai 6 tuổi được bố chở xe máy, bị dây diều vướng vào cổ gây tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/be-trai-6-tuoi-duoc-bo-cho-xe-maydocx-1660887607063.jpeg\" alt=\"Bé trai 6 tuổi được bố chở xe máy, bị dây diều vướng vào cổ gây tử vong - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/be-trai-6-tuoi-duoc-bo-cho-xe-maydocx-1660887607063.jpeg\" data-photo-id=\"2100455\" data-width=\"976\" data-height=\"650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100455\" data-content-target=\"/doi-song/be-trai-6-tuoi-duoc-bo-cho-xe-may-bi-day-dieu-vuong-vao-co-gay-tu-vong-20220819124343536.htm\"> <figcaption>Ấn Độ từng ghi nhận các ca tử vong vì diều (Ảnh: BBC).</figcaption></figure> <p>Sau mỗi cuộc đấu như vậy, các đoạn dây đứt có thể mắc lại trên cây hay các tòa nhà, rồi quấn vào cổ người đi xe máy ngang qua. Ấn Độ từng ghi nhận một số trường hợp tử vong do bị dây diều cứa vào cổ.</p> <p>Kể từ năm 2016, dây diều kiểu này bị cấm ở Ấn Độ do chính quyền địa phương lo ngại những nguy hiểm xảy ra với con người, động vật và chim chóc. Việc bán loại dây diều cứng cũng bị coi là hành vi bất hợp pháp. Tuy nhiên, thả diều vốn là hoạt động phổ biến ở Ấn Độ, nên việc kiểm soát gặp nhiều khó khăn.</p> <p>Một tai nạn tương tự vừa xảy ra hồi đầu tháng 8 vừa qua tại thành phố New Delhi của nước này. Ngày 7/8, anh Narendra Kumar khi điều khiển xe máy về nhà thì không may bị sợi dây diều vướng vào người. Cố gắng thoát khỏi sợi dây khiến anh bị ngã xe và rồi bị ô tô đâm trúng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bé trai 6 tuổi được bố chở xe máy, bị dây diều vướng vào cổ gây tử vong - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20798'%2F%3E\" alt=\"Bé trai 6 tuổi được bố chở xe máy, bị dây diều vướng vào cổ gây tử vong - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/be-trai-6-tuoi-duoc-bo-cho-xe-maydocx-1660887607224.jpeg\" data-photo-id=\"2100456\" data-width=\"1200\" data-height=\"798\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100456\" data-content-target=\"/doi-song/be-trai-6-tuoi-duoc-bo-cho-xe-may-bi-day-dieu-vuong-vao-co-gay-tu-vong-20220819124343536.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/be-trai-6-tuoi-duoc-bo-cho-xe-maydocx-1660887607224.jpeg\"> <figcaption>Thả diều là một hoạt động giải trí phổ biến ở Ấn Độ (Ảnh: Holidify).</figcaption></figure> <p>Truyền thông Ấn Độ đưa tin, vào ngày 15/8, không chỉ người mà nhiều con chim cũng bị thương khi vướng vào những sợi dây diều cứng.</p> <p>Những vụ tử vong gần đây khiến chính quyền tại một số bang ở Ấn Độ đang nỗ lực nghiêm cấm người dân bán những sợi dây diều gây nguy hiểm. Cảnh sát thành phố Delhi đang áp dụng chiến lược mới, tới các trường học và kêu gọi học sinh cam kết không mua loại này. Trong khi đó, một số người điều khiển xe máy phải tự nghĩ ra cách đảm bảo an toàn cho chính mình bằng cách đeo loại đai bảo vệ cổ.  </p> <p>Được biết, thả diều vốn là hoạt động giải trí rất phổ biến ở Ấn Độ, Pakistan, Afghanistan và Bangladesh, đặc biệt trong những mùa lễ hội.</p> </div>"}