{"url": "https://dantri.com.vn/doi-song/dan-lang-cuu-be-3-tuoi-bi-chon-song-sau-tieng-dong-la-o-nghia-dia-20220715061804944.htm", "title": "Dân làng cứu bé 3 tuổi bị chôn sống sau tiếng động lạ ở nghĩa địa", "abstract": "(Dân trí) - Em bé nói rằng đã bị mẹ và bà chôn sống tại nghĩa địa, nhưng cảnh sát vẫn đang xác minh xem thực hư có đúng như vậy hay không.", "content_html": "<div class=\"singular-content\"> <p>Hôm thứ Hai (11/7), một số phụ nữ đang nhặt gỗ tại một ngôi làng ở Saran (Bihar, Ấn Độ) thì nghe thấy tiếng la hét của một đứa trẻ trong nghĩa địa. Ban đầu, mọi người trong làng tỏ ra sợ hãi vì nghĩ đó là \"linh hồn của người đã chết\".</p> <p>\"Ngay sau đó, đông đảo người dân trong làng tập trung ở nghĩa địa và phát hiện có người bị chôn sống. Họ bới lớp đất nông thì tìm thấy một đứa trẻ 3 tuổi\", nhân viên đồn cảnh sát kể lại sự việc.</p> <p>Em bé được giải cứu và được đưa đến một trung tâm y tế để bác sĩ thăm khám, điều trị. Nạn nhân trong sự việc là bé Lali.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dân làng cứu bé 3 tuổi bị chôn sống sau tiếng động lạ ở nghĩa địa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/15/be-01-1657840199654.jpg\" alt=\"Dân làng cứu bé 3 tuổi bị chôn sống sau tiếng động lạ ở nghĩa địa - 1\" data-width=\"650\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/07/15/be-01-1657840199654.jpg\" data-photo-id=\"2052788\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2052788\" data-content-target=\"/doi-song/dan-lang-cuu-be-3-tuoi-bi-chon-song-sau-tieng-dong-la-o-nghia-dia-20220715061804944.htm\"> <figcaption> <p>Bé gái được cứu sống nhờ những người nghe thấy tiếng khóc, la hét. (Ảnh: PKB).</p> </figcaption></figure> <p>\"Mẹ và bà ngoại đưa cháu đến gần nghĩa địa. Khi cháu khóc, họ nhét một ít đất vào miệng và chôn cháu dưới đất\", Lali nhớ lại.</p> <p>Tại đồn cảnh sát, Lali khai cha mẹ tên là Raju Sharma và Rekha Sharma, nhưng không biết tên làng nơi cả <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/dan-lang-cuu-be-3-tuoi-bi-chon-song-sau-tieng-dong-la-o-nghia-dia-20220715061804944.htm\">gia đình</a> sống. Phía cảnh sát đang vào cuộc xác minh danh tính của cha mẹ.</p> <p>May mắn Lali đã được người dân trong làng nghe thấy tiếng la hét. Nếu như không được phát hiện sớm, chắc chắn cô bé sẽ gặp nguy hiểm đến tính mạng.</p> <p>Sự việc đã khiến cư dân mạng ở Ấn Độ \"dậy sóng\" và lên án hành động của bà và mẹ đứa trẻ. Tuy nhiên, đến nay, động cơ gì khiến cho mẹ và bà ngoại của Lali ra tay tàn độc như vậy thì vẫn chưa rõ.</p> <p>Năm 2020, dư luận ở Ấn Độ cũng từng bàng hoàng khi biết tin một em bé sơ sinh bị chôn sống. Theo đó, trong khi đang thi công công trình ở Siddharthnagar, bang Uttar Pradesh, Ấn Độ, các công nhân nghe thấy tiếng khóc và nhìn thấy một cái chân bé nhỏ trong đất cát.</p> <p>Khi đươc giải cứu, cả cơ thể em bé phủ đầy đất, ai cũng xót xa và thương tâm. May mắn cháu bé được giải cứu một cách an toàn nên không có tổn thương nào.</p> <p>Đứa bé khoảng vài ngày tuổi được đưa đến bệnh viện. Bác sĩ kết luận, đường thở có chút bị cản trở do bé đã bị bùn đất vào miệng. Nhiều người bày tỏ phẫn nộ sau khi biết tin về đứa bé tội nghiệp bị chôn sống và ai cũng mong mỏi người gây ra sự việc nhẫn tâm phải bị trừng trị.</p> </div>"}