{"url": "https://dantri.com.vn/doi-song/kieng-mua-nha-lam-viec-lon-trong-thang-7-chuyen-gia-chi-ra-dieu-vo-ly-20220809220705897.htm", "title": "Kiêng mua nhà, làm việc lớn trong tháng 7, chuyên gia chỉ ra điều vô lý", "abstract": "(Dân trí) - Theo ông Hải, tháng 7 âm lịch cũng như các tháng khác trong năm. Nếu tháng Giêng lòng người phơi phới với ước vọng một năm an bình, hạnh phúc thì tháng 7 phải luôn có tình cảm hiếu kính, bao dung.", "content_html": "<div class=\"singular-content\"> <p>Năm nào cũng vậy, cứ đến tháng 7 âm lịch là chị Nguyễn Thị Thủy (nhân viên một công ty bất động sản ở quận Cầu Giấy, Hà Nội) lại rảnh rỗi hơn thường lệ. Công việc của chị chịu ảnh hưởng trực tiếp bởi thói quen kiêng mua bán nhà đất, ký kết hợp đồng, làm việc lớn trong tháng \"cô hồn\".</p> <p>Chia sẻ với PV <em>Dân trí</em>, chị Thủy cho hay, số lượng các giao dịch giảm khoảng 40% trong tuần đầu của tháng 7 âm lịch.</p> <p>Nhiều khách nói thẳng lý do không muốn \"xuống tiền\" mua nhà trong tháng \"cô hồn\" vì sợ gặp rủi ro hoặc mua nhà vào tháng này khi vào ở sẽ không may mắn. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiêng mua nhà, làm việc lớn trong tháng 7, chuyên gia chỉ ra điều vô lý - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/kieng-mua-nha-1660057068420.jpg\" alt=\"Kiêng mua nhà, làm việc lớn trong tháng 7, chuyên gia chỉ ra điều vô lý - 1\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/kieng-mua-nha-1660057068420.jpg\" data-photo-id=\"2087977\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087977\" data-content-target=\"/doi-song/kieng-mua-nha-lam-viec-lon-trong-thang-7-chuyen-gia-chi-ra-dieu-vo-ly-20220809220705897.htm\"> <figcaption> <p>Chị Thủy cho biết, nhiều khách hàng dù đã ưng căn hộ, biệt thự nhưng vẫn chờ hết tháng 7 âm lịch mới ký hợp đồng. (Ảnh: Hồng Anh)</p> </figcaption></figure> <p>Cũng theo chị Thủy, vào thời điểm hai tuần cuối tháng 6 âm lịch, một số khách hàng đã gấp rút ký hợp đồng mua nhà để \"né\" tháng 7 âm lịch.</p> <p>Trong tháng này, công ty đẩy mạnh các hoạt động quảng cáo, các <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/doi-song/kieng-mua-nha-lam-viec-lon-trong-thang-7-chuyen-gia-chi-ra-dieu-vo-ly-20220809220705897.htm\">chính sách</a> ưu đãi, đưa ra giá tốt, nhưng phần đông khách vẫn không mặn mà và chờ sang tháng 8 âm lịch mới \"nói chuyện tiếp\".</p> <p>\"60% giao dịch được thực hiện đa phần là khách xin đặt cọc, chờ sang tháng mới ký hợp đồng chính thức với chủ đầu tư. Nhiều khách hàng mua để đầu tư, không phải để ở nên họ cũng không vội. Với những giao dịch yêu cầu về tiến độ, buộc phải ký sớm, khách cũng sẽ chờ đến qua rằm\", chị Thủy cho hay.</p> <p>Giống như chị Thủy, công việc của anh Đặng Tuấn Anh (34 tuổi, ở Nam Định) cũng bị ảnh hưởng nhiều trong tháng 'cô hồn'. Anh Tuấn Anh làm nghề tổ chức cưới hỏi, khai trương…</p> <p>Người đàn ông 34 tuổi này cho hay, sự kiện gần nhất anh tổ chức là lễ báo hỷ của một cặp đôi vào hôm 24/7 (tức 26/6 âm lịch). Sau khi hoàn tất sự kiện này, anh Tuấn Anh quyết định đặt một cặp vé vào Đà Lạt (Lâm Đồng) thăm họ hàng, tiện thể đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/doi-song/kieng-mua-nha-lam-viec-lon-trong-thang-7-chuyen-gia-chi-ra-dieu-vo-ly-20220809220705897.htm\">du lịch</a> vì biết rõ cả tháng 7 sẽ chẳng có ai thuê anh tổ chức đám cưới hay lễ khai trương.</p> <p><strong>Tại sao lại gọi tháng 7 là tháng \"cô hồn\"?</strong></p> <p>Từ lâu, tháng 7 âm lịch được người dân gọi là tháng \"cô hồn\". Nhiều người coi đây là tháng không may mắn, không thuận lợi nên hạn chế các việc trọng đại như cưới hỏi, xây nhà, mua xe…</p> <p>Lý giải về tên gọi tháng \"cô hồn\", nhà nghiên cứu Phạm Đình Hải, Liên hiệp các tổ chức hữu nghị Việt Nam cho hay, tháng 7 âm lịch thường được gọi với những cái tên rất ý nghĩa: Tháng Ngâu (gắn với truyện Ngưu Lang - Chức Nữ và thời tiết mưa ngâu), Vu Lan báo hiếu (theo cách gọi của Phật giáo), Xá tội vong nhân (theo Đạo giáo và tín ngưỡng dân gian)…</p> <p>\"Khoảng 10 - 15 năm trở lại đây, khi tổ chức lễ Vu Lan, các nhà chùa thường tổ chức nghi thức \"thí thực\" để bố thí và siêu độ cho chúng sinh, các oan vong, cô hồn, ngạ quỷ…</p> <p>Có thể, những người mê tín dị đoan hoặc vì mục đích nào đó đã lợi dụng ý này mà \"vu oan\" cho tháng 7, gọi tháng 7 là tháng 'cô hồn'. Trong lịch pháp, thần học, đạo học, không ai gọi tháng 7 là tháng \"cô hồn\", ông Hải nhấn mạnh.</p> <p><strong>Tháng 7 âm lịch cũng như các tháng khác trong năm</strong></p> <p>Lý giải về những kiêng kị trong tháng 7 âm lịch, nhà nghiên cứu Phạm Đình Hải phân tích, trước đây, người ta kiêng tổ chức cưới gả trong tháng 7 âm lịch chủ yếu do thời tiết không thuận lợi (mưa dầm liên tục) và do quan niệm \"cưới vào tháng Ngâu thì vợ chồng trẻ dễ gặp cảnh cách trở như Ngưu Lang và Chức Nữ.</p> <p>Tuy nhiên, các <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/kieng-mua-nha-lam-viec-lon-trong-thang-7-chuyen-gia-chi-ra-dieu-vo-ly-20220809220705897.htm\">gia đình</a> cũng chỉ kiêng vào \"tuần Vu Lan\" từ ngày 10 đến 15 do bận cúng lễ, báo hiếu. Đây vốn là việc quan trọng nhất của con người.</p> <p>Những ngày còn lại, mọi việc vẫn được tiến hành bình thường<em>. </em>Gần đây, do quan niệm mê tín dị đoan gọi tháng 7 là tháng 'cô hồn' và cho rằng 'cô hồn' là xấu, nguy hiểm nên người dân nghĩ ra rất nhiều điều kiêng kị.  </p> <p>Nhìn nhận dưới góc độ kinh tế, trao đổi với PV <em>Dân trí</em>, chuyên gia kinh tế, PGS. TS Đinh Trọng Thịnh, Giảng viên cao cấp Học viện Tài chính cho rằng, việc kiêng kị mua bán, giao dịch tháng 7 rõ ràng là mê tín dị đoan, bất hợp lý. Song hệ quả của nó lại tác động trực tiếp đến sự phát triển của nền kinh tế.</p> <p>\"Tâm lý này nếu còn tồn tại sẽ ảnh hưởng rất lớn đến cung cầu, hoạt động giao thương và sự phát triển kinh tế xã hội\", ông Thịnh nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiêng mua nhà, làm việc lớn trong tháng 7, chuyên gia chỉ ra điều vô lý - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Kiêng mua nhà, làm việc lớn trong tháng 7, chuyên gia chỉ ra điều vô lý - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/thang-7-1660057297132.jpeg\" data-photo-id=\"2087982\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087982\" data-content-target=\"/doi-song/kieng-mua-nha-lam-viec-lon-trong-thang-7-chuyen-gia-chi-ra-dieu-vo-ly-20220809220705897.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/thang-7-1660057297132.jpeg\"> <figcaption> <p>Dịch vụ cưới hỏi gần như đóng cửa trong tháng 7 âm lịch. (Ảnh: Hồng Anh)</p> </figcaption></figure> <p>Không chỉ tránh làm những việc lớn, nhiều người còn đề ra vô số kiêng kị liên quan đến những hoạt động rất đỗi bình thường hàng ngày như đi chơi đêm, phơi quần áo ban đêm, vay tiền…</p> <p>Nhà nghiên cứu Phạm Đình Hải cho rằng, đây là những quan niệm hết sức sai lầm. Trước đây, người dân chỉ kiêng kị những điều nói trên trong ngày 15 (ngày rằm). Người dân thường ở nhà trong ngày rằm để làm cỗ, cúng lễ tổ tiên và hạn chế đi lại đến 23h đêm để \"nhường đường\" cho các vong linh.</p> <p>Vì theo quan niệm của Đạo giáo, rằm tháng 7 là ngày Diêm Vương đại xá (xá tội vong nhân), cho phép tất cả các vong hồn, gồm cả vong hồn bị giam giữ trong địa ngục được về nhà với con cháu trong một ngày. Người ta sợ rằng trong ngày rằm tháng 7 các oan vong, cô hồn không có người thờ cúng, không có nhà để về nên sẽ đi theo những người đi đêm một mình.</p> <p>Nhà nghiên cứu Phạm Đình Hải cho rằng, người dân không cần phải có tâm lý kiêng kị, đề phòng quá mức trong tháng 7 âm lịch.</p> <p>Ông nhấn mạnh: \"Cần khẳng định rằng tháng 7 âm lịch cũng như những ngày, tháng khác trong năm. Nếu tháng Giêng lòng người phơi phới với ước vọng một năm an bình, hạnh phúc; thì tháng 7 phải luôn có tình cảm hiếu kính, lòng thương xót, bao dung.</p> <p>Nên cúng lễ tổ tiên trong ngày rằm. Nên ăn chay vào ngày mùng một, ngày rằm, tránh sát sinh. Nếu có điều kiện, nên tham gia phóng sinh, thành tâm lễ Phật, bố thí cho oan vong, cô hồn, ngạ quỷ thông qua nhà chùa\".</p> </div>"}