{"url": "https://dantri.com.vn/doi-song/toa-nha-26-tang-xay-cho-dan-lon-hang-nghin-con-o-20220823120305285.htm", "title": "Tòa nhà 26 tầng xây cho... đàn lợn hàng nghìn con ở", "abstract": "(Dân trí) - Tòa nhà 26 tầng sắp hoàn thiện ở Hồ Bắc, Trung Quốc được mệnh danh như \"khách sạn lợn\".", "content_html": "<div class=\"singular-content\"> <p>Đây được xem là địa điểm chăn nuôi lợn cao nhất thế giới với mục tiêu hiện đại hóa cách chăn nuôi nhằm đáp ứng nhu cầu tiêu thụ thịt lợn ngày càng tăng ở nước này.</p> <p>Cơ sở chăn nuôi lợn này sẽ chính thức đi vào hoạt động từ cuối tháng 8. Trang trại có 2 tòa nhà, tổng diện tích 800.000m2, tất cả đều được trang bị máy cho ăn tự động và hệ thống lọc, khử trùng không khí thông minh. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tòa nhà 26 tầng xây cho... đàn lợn hàng nghìn con ở - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/toa-nha-1-1661230057830.jpg\" alt=\"Tòa nhà 26 tầng xây cho... đàn lợn hàng nghìn con ở - 1\" data-width=\"640\" data-height=\"428\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/toa-nha-1-1661230057830.jpg\" data-photo-id=\"2105349\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105349\" data-content-target=\"/doi-song/toa-nha-26-tang-xay-cho-dan-lon-hang-nghin-con-o-20220823120305285.htm\"> <figcaption> <p>Sau khi dự án hoàn tất, đây sẽ là trang trại nuôi lợn lớn nhất Trung Quốc (Ảnh: Sohu).</p> </figcaption></figure> <p>Tổng vốn đầu tư xây dựng 2 tòa nhà lên đến 4 tỷ nhân dân tệ. \"Sau khi dự án hoàn thành, nó sẽ trở thành một trong những trang trại hiện đại của ngành chăn nuôi lợn của Trung Quốc với mức độ phòng chống dịch bệnh cao, bảo vệ <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/doi-song/toa-nha-26-tang-xay-cho-dan-lon-hang-nghin-con-o-20220823120305285.htm\">môi trường</a> và phát thải carbon thấp, mức lương bình quân đầu người cho nhân viên cao nhất và chi phí toàn diện thấp nhất\", công ty Hubei Zhongxinkaiwei Modern Farming Co.Ltd cho hay.</p> <p>Công ty Hubei Zhongxinkaiwei Modern Farming Co.Ltd cho hay, trang trại lợn cao tầng này dự kiến sẽ sản xuất ra 54.000 tấn thịt lợn mỗi năm từ đàn lợn lên đến 600.000 con được nuôi trong 2 tòa nhà. Khi các khâu hoàn tất, công ty này sẽ tuyên bố đây là nơi chăn nuôi lợn lớn nhất Trung Quốc.</p> <p>Trong 3 năm qua, nông dân trên khắp Trung Quốc đã đầu tư hàng tỷ USD vào các cơ sở chăn nuôi lợn cao tầng, thường được gọi là \"khách sạn lợn\". Ban đầu, các cơ sở này chỉ có 2-3 tầng nhưng nhanh chóng phát triển thành các tòa nhà nuôi lợn 10 tầng với hàng chục ngàn con ở mỗi tầng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tòa nhà 26 tầng xây cho... đàn lợn hàng nghìn con ở - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%20720'%2F%3E\" alt=\"Tòa nhà 26 tầng xây cho... đàn lợn hàng nghìn con ở - 2\" data-width=\"1080\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/toa-nha-2-1661230057919.png\" data-photo-id=\"2105350\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105350\" data-content-target=\"/doi-song/toa-nha-26-tang-xay-cho-dan-lon-hang-nghin-con-o-20220823120305285.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/toa-nha-2-1661230057919.png\"> <figcaption> <p>Trang trại lợn cao tầng này dự kiến sẽ sản xuất ra 54.000 tấn thịt lợn mỗi năm từ đàn lợn lên đến 600.000 con được nuôi trong 2 tòa nhà. (Ảnh: Sohu).</p> </figcaption></figure> <p>Hồi năm 2021, một tòa nhà 13 tầng cũng được xây dựng ở Trung Quốc để chăn nuôi lợn. Công trình này có thể chứa 10.000 con lợn với hệ thống camera giám sát, dịch vụ thú y và bữa ăn được phục vụ cho đàn heo rất cẩn thận. Cách vận hành này giúp đàn lợn khỏe mạnh, tránh dịch bệnh đặc biệt là mắc tả lợn châu Phi.</p> <p>Trước đó, công ty New Hope ở Trung Quốc đã xây dựng tòa nhà 5 tầng ở phía đông thủ đô Bắc Kinh. Công trình có diện tích lớn bằng nhiều sân bóng đá cộng lại, có thể xuất chuồng 120.000 con lợn mỗi năm.</p> <p>Quy trình vận hành của cơ sở nuôi lợn thẳng đứng này được tự động hóa, nhiều robot được trang bị để giám sát chất lượng không khí, cho lợn ăn tự động và giám sát để phát hiện sớm các con bị sốt, tránh lây lan cả đàn.</p> </div>"}