{"url": "https://dantri.com.vn/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm", "title": "Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy", "abstract": "(Dân trí) - Nhờ 6 lít xăng anh P. xách từ Hà Nam về Hà Nội, chiếc xe máy tay ga của anh đã có đủ nhiên liệu sử dụng trong một vài tuần. Bản thân anh P. cũng không phải chịu cảnh xếp hàng mệt mỏi ở các cây xăng.", "content_html": "<div class=\"singular-content\"> <p>Những ngày qua, việc đi đổ xăng trở thành nỗi ám ảnh của nhiều người dân Hà Nội. Nhiều cây xăng treo biển \"hết hàng\" hoặc nếu có bán sẽ giới hạn mức đổ từ 30.000-50.000 đồng với xe máy, 500.000 đồng với xe ô tô.</p> <p>Tại một số nơi đã bắt đầu xuất hiện tình trạng người dân dùng can, bình dung tích lớn mua xăng dầu đưa về nhà tự đổ hoặc tích trữ, tránh việc phải xếp hàng chờ đợi nhiều lần.</p> <p>Anh Đ. P (31 tuổi) sinh sống tại quận Nam Từ Liêm (Hà Nội) nhưng đi làm ở một công ty thuộc khu công nghiệp Châu Sơn (Phủ Lý, Hà Nam), cách Hà Nội 60km. Hàng ngày, anh P. đi xe máy từ nhà ra điểm đưa đón tập trung ở đường Phạm Hùng, sau đó di chuyển bằng ô tô công ty tới nơi làm ở Hà Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/cay-xang-petrolimex-so-60-o-xuan-thuy-cau-giay-1668148281587.jpg?watermark=true\" alt=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/cay-xang-petrolimex-so-60-o-xuan-thuy-cau-giay-1668148281587.jpg?watermark=true\" data-photo-id=\"2214556\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214556\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\"> <figcaption> <p>Người dân xếp hàng đổ xăng lúc nửa đêm ở một cây xăng trên đường Xuân Thủy, Cầu Giấy. (Ảnh: M. N).</p> </figcaption></figure> <p>Những ngày qua, anh thường nói đùa với bạn bè rằng, khi khó mua xăng mới thấy giá trị của việc đi làm xa.</p> <p>\"Khoảng một tuần trước tôi đi lòng vòng nhiều cây xăng quanh khu vực mình sinh sống nhưng vẫn không đổ được xăng. Nhiều cây xăng thì người dân xếp hàng rất đông\", anh P. kể</p> <p>Vì quá trình đi đổ xăng quá gian nan, người đàn ông này đã nghĩ ra cách mua xăng từ Hà Nam để đưa về Hà Nội.</p> <p>Anh này cho hay, trong nhà anh có sẵn chiếc can gần 6 lít nên đã mang theo đi làm. Đến công ty, anh mượn xe của đồng nghiệp để đi mua xăng rồi đưa lên ô tô công ty chuyển về Hà Nội.</p> <p>Nhờ số xăng anh xách về mà chiếc xe máy tay ga có đủ nhiên liệu sử dụng trong một vài tuần. Bản thân anh cũng không phải vất vả chờ đợi tại cây xăng.</p> <p>Nhiều đồng nghiệp thấy anh P. xách theo bình xăng khi đi làm về liền trêu đùa. Tuy nhiên, người đàn ông này cho biết, bất đắc dĩ mới phải làm như vậy vì bản thân P. cũng hiểu tích trữ xăng trong nhà rất nguy hiểm.</p> <p>\"Tuy nhiên, xăng càng ngày càng khó mua. Có lẽ hôm tới tôi phải mua thêm một can nữa đưa về Hà Nội\", anh P. cho hay.</p> <p>Cũng theo người đàn ông này, ít ngày trước, khi đi mua xăng giúp bạn tại cây xăng trên đường Trần Vỹ (quận Cầu Giấy) anh cũng thấy nhiều người xách theo can to mua xăng về nhà tích trữ.</p> <p>Những người này được nhân viên cây xăng \"phân luồng\" sang đổ ở cây xăng dành cho ô tô để việc đổ xăng được thuận tiện, tránh gây ùn ứ.</p> <p>Cách đây 4 ngày, anh Quách Đại Nghĩa (ở quận Hoàn Kiếm, Hà Nội) cũng phải xách chiếc can 3 lít đi mua xăng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%201536'%2F%3E\" alt=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 2\" data-width=\"1536\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/chang-trai-ha-noi-xach-can-di-xa-60km-de-mua-xang-ve-do-cho-xe-may-2-edited-1668152923049.jpeg\" data-photo-id=\"2214717\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214717\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/chang-trai-ha-noi-xach-can-di-xa-60km-de-mua-xang-ve-do-cho-xe-may-2-edited-1668152923049.jpeg\"> <figcaption> <p>Anh Nghĩa đi mua xăng tới \"giải cứu\" chiếc xe của bạn gái. (Ảnh: Đ. N).</p> </figcaption></figure> <p>Anh Nghĩa cho biết: \"Tôi thường đổ xăng ở cây xăng gần Nhà hát lớn Hà Nội. May mắn là những ngày qua việc đổ xăng tại đây khá dễ dàng. Tuy nhiên, bạn gái tôi sống ở đường Thụy Khuê thì lại không thể đổ được xăng. Cô ấy đi làm về muộn, xe thì đã cạn xăng. Tôi đành phải mang can đi mua và chở đến cho cô ấy\".</p> <p>Anh Nghĩa mua 100.000 tiền xăng. Sau khi đổ vào xe cho bạn gái, trong can còn thừa lại một ít, anh này cẩn thận nhắc bạn gái chú ý an toàn về cháy nổ khi giữ can xăng còn thừa trong nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%201152'%2F%3E\" alt=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 3\" data-width=\"1536\" data-height=\"1152\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/mua-xang-4-edited-1668152553840.jpeg\" data-photo-id=\"2214701\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214701\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/mua-xang-4-edited-1668152553840.jpeg\"> <figcaption> <p>Bạn gái anh Nghĩa và \"món quà\" đặc biệt từ bạn trai. (Ảnh: Đ. N).</p> </figcaption></figure> <p>Chị P. T. T (quận Cầu Giấy, Hà Nội) cho hay, ngày 7/11, chị đi đổ xăng tại cây xăng gần khu vực bến xe Mỹ Đình. Thời điểm đó, cây xăng không giới hạn mức đổ của mỗi người nên chị T. đã đổ đầy bình để đảm bảo cho việc đi lại.</p> <p>Khi đổ xăng, chị này còn nhìn thấy có người đã mang theo bốn chiếc can loại 30 lít tới đổ xăng. \"Tôi nghĩ những ngày qua vì xếp hàng mua xăng khó quá nên họ đã mua về tích trữ như vậy. Tôi cũng tính đến phương án này nhưng vì sợ cháy nổ nên đành thôi\".  </p> <p>Chị Phạm Thị Th. (quận Đống Đa, Hà Nội) cho hay, chiều 10/11, chị đi đổ xăng ở một cây xăng trên đường Láng và phải chờ đợi khá lâu.</p> <p>\"Cây xăng này giới hạn xe máy đổ tối đa 100.000 đồng, ô tô tối đa 500.000 đồng. Tôi thấy có người cũng xách theo can 5 lít đi mua nhưng không thể mua thêm vì cây xăng không bán quá số tiền đã đề ra\", chị Th. cho hay.</p> <p><strong>Cẩn trọng cháy nổ khi mua xăng dầu tích trữ trong nhà</strong></p> <p>Lâu nay, khi xăng, dầu tăng giá hoặc khó mua, nhiều người dân có thói quen mang can, bình dung tích lớn mua xăng, dầu về tích trữ trong nhà. Điều này luôn được các chuyên gia phòng cháy chữa cháy (PCCC) cảnh báo là tiềm ẩn nhiều nguy cơ cháy nổ.</p> <p>Thực tế trên cả nước đã có nhiều vụ cháy, nổ có nguyên nhân từ tích trữ xăng dầu tại nhà. Các vụ việc không chỉ gây thiệt hại về tài sản mà còn cả tính mạng con người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202168%201626'%2F%3E\" alt=\"Chàng trai Hà Nội xách can đi xa 60km mua xăng về đổ cho xe máy - 4\" data-width=\"2168\" data-height=\"1626\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/xang-1668148512471.jpg?watermark=true\" data-photo-id=\"2214567\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214567\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/xang-1668148512471.jpg?watermark=true\"> <figcaption> <p>Cây xăng ở đường Nghĩa Tân cũng luôn trong tình trạng đông đúc, phải chờ đợi. (Ảnh: M. N).</p> </figcaption></figure> <p>Theo các chuyên gia PCCC, người dân khi dùng can mua xăng dầu về nhà tự đổ cũng cần chú ý an toàn. Nếu bắt buộc phải mua \"cứu trợ\" thì nên mua đủ dùng.</p> <p>Đặc biệt, Cục Cảnh sát PCCC và CNCH cũng khuyến cáo, xăng dầu là loại chất nguy hiểm có nguy cơ cháy nổ cao và có tính chất lý, hóa đặc biệt. Nếu được tích trữ trong các can nhựa hoặc thiết bị chứa không phù hợp, với đặc tính của xăng dầu rất dễ dẫn đến hiện tượng bị hư hỏng hoặc do va đập làm vỡ, thủng thiết bị chứa dẫn đến rò rỉ xăng dầu ra ngoài tạo thành <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\">môi trường</a> nguy hiểm cháy, nổ, đặc biệt là trong không gian kín, hẹp.</p> <p>Tại các hộ gia đình, việc bảo quản xăng dầu thường đặt chung cùng các vật dụng khác ở các khu vực tầng hầm hoặc tầng 1 của nhà (có thể đặt ngoài hoặc cùng khu vực ở).</p> <p>Các khu vực này thường không được ngăn cách độc lập với khu vực xung quanh và không có thiết bị điện chuyên dụng đảm bảo an toàn chống cháy, nổ.</p> <p>Nhiều người dân chưa nắm rõ về tính chất cháy, nổ của xăng, dầu; chưa ý thức hết được những tình huống tính nguy hiểm có thể xảy ra của việc tồn chứa trong nhà, dẫn đến, còn có tình trạng sử dụng nguồn lửa, nguồn nhiệt gần khu vực tồn chứa xăng, dầu.</p> <p>Khi tồn chứa xăng, dầu không an toàn có thể dẫn đến sự cố cháy hoặc nổ. Đám cháy lan rất nhanh (vận tốc cháy lan theo bề mặt có thể đạt đến trên 40m/phút), tỏa ra nhiều khói, chất độc gây nguy cơ tử vong của người trong nhà rất cao, đồng thời gây khó khăn cho công tác chữa cháy, cứu nạn cứu hộ.</p> <p>Cùng với những thiệt hại do cháy, nổ gây ra đối với các <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\">gia đình</a> thì người dân (chủ gia đình) có thể phải chịu trách nhiệm hình sự với những hậu quả do hành vi tích trữ xăng dầu không đảm bảo an toàn gây ra.</p> <p>\"Người dân chỉ mua xăng, dầu vừa đủ với nhu cầu sử dụng, không tích trữ tại nhà để bảo đảm an toàn tính mạng và <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/chang-trai-ha-noi-xach-can-di-xa-60km-mua-xang-ve-do-cho-xe-may-20221111134431605.htm\">sức khỏe</a> cho gia đình\", Cục Cảnh sát PCCC và CNCH nhấn mạnh.</p> <p>Trường hợp hộ gia đình đã tích trữ xăng dầu cần có biện pháp bảo quản an toàn như sau:</p> <p>- Phải bảo quản trong khu vực độc lập (kho riêng), tuyệt đối không tồn chứa xăng dầu trong khu vực có người ở.</p> <p>- Khu vực tồn chứa xăng, dầu phải tránh ánh nắng trực tiếp, nhiệt độ cao và thông thoáng để giảm sự bốc hơi, tích tụ của hơi xăng dầu.</p> <p>- Có biện pháp ngăn xăng dầu, tràn ra ngoài, cách xa nguồn sinh lửa (bếp đun, đốt rác…), nguồn nhiệt.</p> <p>- Các thiết bị điện (công tắc, bóng đèn…) trong khu vực chứa xăng dầu phải đảm bảo an toàn, tránh nguy cơ bị chập, cháy, phát sinh tia lửa….</p> <p>- Ngăn cách và cảnh báo để trẻ em và người khác không tiếp cận được khu vực tồn chứa xăng dầu.</p> </div>"}