{"url": "https://dantri.com.vn/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm", "title": "Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi?", "abstract": "(Dân trí) - Khi một vụ quấy rối tình dục được công bố hoặc xuất hiện trên mạng xã hội, nhiều người thường có thói quen đổ lỗi cho nạn nhân, kiểu \"cô ta phải thế nào thì mới bị như thế\".", "content_html": "<div class=\"singular-content\"> <p><strong>\"Phụ nữ ăn mặc hở hang, hay tỏ ra thân mật nên bị sàm sỡ?\"</strong></p> <p>Ngày 14/10, Công an huyện Cư Kuin (tỉnh Đắk Lắk) vào cuộc xác minh, làm rõ việc cô gái tố bị phụ xe khách tuyến Đắk Lắk - TPHCM sàm sỡ. Sự việc xảy ra cuối tháng 9, nam phụ xe bị cho là \"đè nữ hành khách trên ô tô, làm tay người này chảy máu, bị phản kháng\".</p> <p>Nữ hành khách sau đó yêu cầu tài xế dừng ô tô ở trụ sở công an và gọi điện tố cáo hành vi không đúng chuẩn mực. Nam phụ xe liên tục xin lỗi, giật điện thoại, ngăn cản cô gái. Nhà xe cho biết đã sa thải nam phụ xe, xin lỗi khách, phối hợp cơ quan chức năng xử lý các bước tiếp theo.</p> <p>Vài ngày sau, mạng xã hội lan truyền hình ảnh cô gái trước đó từng có cử chỉ thân mật, gần gũi với nam phụ xe. Người dùng mạng ngay lập tức \"đổ lỗi\" và trách móc cô gái \"không có lửa làm sao có khói\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/nha-xe-sam-so-3-6548-1666341215993.jpg\" alt=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 1\" data-width=\"1080\" data-height=\"540\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/nha-xe-sam-so-3-6548-1666341215993.jpg\" data-photo-id=\"2186738\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186738\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\"> <figcaption> <p>Hình ảnh cô gái thân mật, gần gũi với nam phụ xe trước đó. (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Đây không phải lần đầu tiên những vụ sàm sỡ xuất hiện tranh cãi, đổ lỗi cho nạn nhân. </p> <p>Trước đó, ngày 29/6, một thiếu nữ sống ở phường Kim Liên (quận Đống Đa, Hà Nội) bị kẻ biến thái rình trước nhà trọ, rồi lao vào sàm sỡ. Tuy nhiên, dưới những bài đăng về sự việc này trên mạng xã hội, nhiều người tỏ thái độ đùa cợt, thậm chí đổ lỗi nạn nhân ăn mặc \"mát mẻ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20382'%2F%3E\" alt=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 2\" data-width=\"680\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/sam-sdocx-1656601432280-1666344492182.png\" data-photo-id=\"2186826\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186826\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/sam-sdocx-1656601432280-1666344492182.png\"> <figcaption> <p>Kẻ biến thái vào tận trong nhà để thực hiện hành vi sàm sỡ cô gái trẻ. (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Tương tự, hồi tháng 5, mạng xã hội xôn xao đoạn clip cô gái ăn mặc gợi cảm dừng xe máy tại nút giao Yên Phụ - Thanh Niên (quận Tây Hồ, Hà Nội), thì từ đằng sau một người đàn ông tiến lại gần, sàm sỡ nạn nhân rồi vội vàng vít ga phóng đi.</p> <p>Đa số ý kiến lên án hành vi biến thái của người đàn ông, nhưng cũng có người \"đổ lỗi\" cho cô gái đã ăn mặc quá gợi cảm khi ra nơi công cộng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20513'%2F%3E\" alt=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 3\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/z34328611734389b82f4ced5a3aec3a4cd834be41fe8dc-1653185454040-1653282633103-1666344543953.jpg\" data-photo-id=\"2186827\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186827\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/z34328611734389b82f4ced5a3aec3a4cd834be41fe8dc-1653185454040-1653282633103-1666344543953.jpg\"> <figcaption> <p>Hình ảnh người phụ nữ bị \"yêu râu xanh\" sàm sỡ khi đang dừng xe chờ sang đường ở Hà Nội khiến dư luận xôn xao. (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Trao đổi với <em>PV Dân trí</em>, chuyên gia tâm lý - PGS.TS Trần Thành Nam cho biết, khi một vụ quấy rối tình dục (QRTD) được công bố hoặc xuất hiện trên mạng xã hội, nhiều người thường có thói quen \"victim-blaming\" (đổ lỗi cho nạn nhân) kiểu \"cô ta phải thế nào thì mới bị như thế\".</p> <p>Ông Nam cho rằng đây là cách bao biện của những kẻ có ý đồ xấu, là cơ chế tâm lý đổ lỗi cho nạn nhân để làm giảm cảm giác tội lỗi về những hành vi lệch chuẩn.</p> <p>\"Đã xuất hiện rất nhiều vụ xâm hại tình dục mà nạn nhân sau đó bị đổ lỗi vì việc ăn mặc khiêu khích, cử chỉ khêu gợi, chấp nhận lời mời và đi cùng là tín hiệu đồng thuận với kẻ xâm hại\", ông Nam nói.</p> <p>Tuy nhiên, theo chuyên gia, một người phụ nữ mặc váy ngắn trong buổi hẹn hò không có nghĩa là cô ấy muốn ngủ với người bạn trai sau buổi hẹn. Một phụ nữ chịu bắt chuyện và tán tỉnh trên xe buýt không có nghĩa là họ cũng đồng ý với việc bị đụng chạm. Có những người chấp nhận việc cầm tay hay quàng vai nhưng không có nghĩa cô ấy đồng ý với những hành vi đi xa hơn nữa.</p> <p>Đồng quan điểm, PGS.TS Lê Quý Đức, Nguyên Phó Viện trưởng Viện Văn hóa và phát triển, Học viện Chính trị quốc gia Hồ Chí Minh cho rằng, trong vụ việc tố nam phụ xe sàm sỡ, ban đầu cô gái có thể đồng ý với những hành động thân mật và gần gũi. Tuy nhiên, sau đó, nếu cô ấy phản kháng và không chấp thuận, thì hành động của nam phụ xe bị khép vào tội QRTD. </p> <p>Chuyên gia Trần Thành Nam nhấn mạnh, hiện nay, những hành vi thiếu tôn trọng và bạo lực tình dục với phụ nữ vẫn tồn tại. Điều này củng cố những suy nghĩ sai lầm về những hành vi xâm hại hoặc quấy rối mang lại thích thú cho phụ nữ và phụ nữ thường phản đối, nói không nhưng trên thực tế ý của họ là ngược lại.</p> <p>Do đó, những người vẫn đang viện lý do rằng \"phụ nữ ăn mặc hở hang\" hay \"cố tỏ ra thân mật\" là nguyên nhân dẫn đến việc bị sàm sỡ mới chính là người cần xem xét lại những định kiến và cách tiếp cận lệch chuẩn của mình.</p> <p><strong>Phụ nữ cần làm gì nếu bị quấy rối tình dục nơi công cộng?</strong></p> <p>Theo PGS.TS Trần Thành Nam, mặc dù chưa có nhiều số liệu điều tra quy mô và cập nhật về thực trạng phụ nữ và trẻ em gái bị xâm hại hay QRTD trong 1 - 2 năm gần đây nhưng thực trạng này được đánh giá ngày càng gia tăng.</p> <p>Ông Nam dẫn số liệu khảo sát của Tổ chức ActionAid Việt Nam và Trung tâm Nghiên cứu Giới, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\">Gia Đình</a> và Môi Trường trên 2.046 người từ 16 tuổi trở lên tại các địa bàn ở Hà Nội và TPHCM năm 2018 cho thấy, 87% phụ nữ và trẻ em gái đã từng bị QRTD với các hành vi thường thấy như: Huýt sáo, trêu ghẹo, bình phẩm về trang phục hoặc bộ phận cơ thể, nhìn chằm chằm, sờ mó vào bộ phận nhạy cảm.</p> <p>Đường phố được coi là nơi có nguy cơ xảy ra các vụ QRTD cao nhất (57%), 13% trẻ em gái cảm thấy an toàn nơi công cộng; 31% đã từng bị QRTD trên xe buýt. Những khu vực được nhìn nhận là không an toàn chủ yếu gồm bến xe, công viên, nhà chờ…</p> <p>\"Đáng nói nhất, 67% phụ nữ và trẻ em gái không có bất kỳ hành động nào phản ứng lại khi gặp phải các hành vi QRTD. Nhiều người cố tình diễn giải sai lầm đó chỉ là những hành vi chọc ghẹo hoặc tán tỉnh để thuyết phục bản thân lờ đi, bỏ qua, không báo cáo\", ông Nam nói.</p> <p>Bên cạnh đó, dẫu những hành vi sàm sỡ như vậy được báo cáo, việc trừng phạt thủ phạm cũng rất nhẹ với mức phạt hành chỉ từ 100.000 đồng đến 300.000 đồng, khiến hành vi này thêm gia tăng và cộng đồng càng thêm bức xúc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Cô gái tố bị phụ xe sàm sỡ: Mặc hớ hênh, tỏ ra thân mật là có lỗi? - 4\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/quay-roi-tinh-duc-la-nhu-the-nao-1666341325398.jpg\" data-photo-id=\"2186739\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186739\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/quay-roi-tinh-duc-la-nhu-the-nao-1666341325398.jpg\"> <figcaption> <p>Ngày càng gia tăng tình trạng phụ nữ bị quấy rối tình dục. (Ảnh minh họa).</p> </figcaption></figure> <p>PGS.TS Lê Quý Đức chỉ ra 2 nguyên nhân chính gia tăng tình trạng nữ giới bị QRTD nơi công cộng.</p> <p>Thứ nhất, chương trình giáo dục đạo đức, ứng xử văn hóa chưa thực sự được chú trọng. Nhiều người chưa được giáo dục ý thức về việc đụng chạm thân thể người khác.</p> <p>Thứ hai, tác động tiêu cực của Internet (những bộ phim đồi trụy,...) và mạng xã hội khiến nhiều người suy nghĩ lệch lạc, không thể kìm hãm bản năng, dẫn đến hành động tấn công phụ nữ.</p> <p>\"Không chỉ quấy rối, nặng hơn là hiếp dâm, giết người,… trở thành một thực trạng khá phổ biến trong đời sống hiện nay\", ông Đức nhận định.</p> <p>Để tự bảo vệ mình khỏi hành vi xâm hại, sàm sỡ nơi công cộng, theo chuyên gia Trần Thành Nam, phụ nữ hiện đại cần nhận diện được chính xác các biểu hiện của hành vi QRTD.</p> <p>Theo \"Bộ quy tắc ứng xử về quấy rối tình dục tại nơi làm việc\" của <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+lao+%C4%91%E1%BB%99ng.htm\" data-auto-link-id=\"5fe01b34b00b7a0012bca1a4\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01b34b00b7a0012bca1a4\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\">Bộ Lao động</a> - Thương binh và Xã hội năm 2012, QRTD là hành vi có tính chất tình dục gây ảnh hưởng tới nhân phẩm của nữ giới và nam giới, đây là hành vi không được chấp nhận, không mong muốn và không hợp lý làm xúc phạm đối với người nhận, và tạo ra môi trường làm việc bất ổn, đáng sợ, thù địch và khó chịu.</p> <p>Ba hình thức QRTD bằng hành vi (tiếp xúc, cố tình động chạm không mong muốn, sờ mó, vuốt ve, cấu véo, ôm ấp hay hôn, tấn công tình dục, cưỡng dâm, hiếp dâm); bằng lời nói (trêu ghẹo, phán xét về trang phục hay cơ thể, đề nghị, yêu cầu,…); hoặc bằng hành vi phi lời nói (phô bày các tài liệu khiêu dâm, hình ảnh, vật, màn hình máy tính,…).</p> <p>Ông Nam khuyến cáo, nếu bị QRTD, phụ nữ cần phản ứng một cách mạnh mẽ và kiên định, yêu cầu đối phương dừng lại. Nói rõ ràng đây là một hành vi QRTD, một hành vi vi phạm quyền nghiêm trọng và cần thiết phải dừng lại ngay lập tức.</p> <p>Chị em có thể tập nói đơn giản rằng \"Những gì anh đang làm hoàn toàn không phù hợp và làm tôi cảm thấy khó chịu\"; \"Đây là hành vi quấy rối tình dục. Dừng ngay lại nếu không tôi sẽ phải báo cáo\".</p> <p>\"Bản thân phụ nữ cũng đừng tự đổ lỗi cho mình ví dụ như về trang phục. Họ phải hiểu rằng không ai có quyền QRTD bất cứ ai và hành vi QRTD trong bất cứ hoàn cảnh nào cũng đều là tội ác\", chuyên gia Trần Thành Nam nói.</p> <p>Ông khuyên phái nữ hãy tìm cách lưu mọi bằng chứng và ghi lại chi tiết những chuyện đã xảy ra. Ngay sau đó, hãy tìm hiểu về các <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/doi-song/co-gai-to-bi-phu-xe-sam-so-mac-ho-henh-to-ra-than-mat-la-co-loi-20221021154437262.htm\">chính sách</a> liên quan đến QRTD các cơ chế báo cáo, các hình thức xử phạt… để tìm cách gửi đơn khiếu nại đến đúng địa chỉ.</p> <p>\"Phụ nữ cần tự tôn trọng mình, tự bảo vệ mình bằng cách không ăn mặc quá hở hang khi đến nơi công cộng. Họ cũng cần ý thức được rằng những môi trường, không gian có thể tiềm ẩn nguy cơ bị QRTD. Ngoài ra, để tăng hiệu quả xử lý hành vi QRTD, cần khung pháp lý đầy đủ, rõ ràng hơn nữa\", PGS.TS Lê Quý Đức bổ sung.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Nghị định 144/2021, hành vi sàm sỡ, quấy rối tình dục hoặc khiêu dâm, kích dục ở nơi công cộng bị phạt từ 5 đến 8 triệu đồng.</p> <p>Nghị định số 167/2013/NĐ-CP quy định phạt cảnh cáo hoặc phạt tiền từ 100.000 - 300.000 đồng đối với hành vi có cử chỉ, lời nói thô bạo, khiêu khích, trêu ghẹo, xúc phạm danh dự, nhân phẩm của người khác.</p> <p>Mức phạt tiền quy định đối với các hành vi vi phạm nêu trên là mức phạt đối với cá nhân, mức phạt tiền đối với tổ chức bằng 2 lần mức phạt tiền đối với cá nhân.</p> </div> </div>"}