{"url": "https://dantri.com.vn/doi-song/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129000m2-dat-20221020162013004.htm", "title": "Ngôi làng đặc biệt cho khỉ đứng tên đăng ký sở hữu 129.000m2 đất", "abstract": "(Dân trí) - Người dân ở làng Upla thuộc bang Maharashtra, Ấn Độ, coi trọng những con khỉ tới mức đã đăng ký cho chúng đứng tên sở hữu 129.000m2 đất.", "content_html": "<div class=\"singular-content\"> <p>Làng Upla, một ngôi làng nhỏ ở bang Maharashtra của Ấn Độ, vốn nổi tiếng là nơi rất coi trọng loài khỉ. Nơi đây chỉ có 1.600 nhân khẩu nhưng có tới hơn 100 con khỉ vàng Rhesus. Giống như nhiều quốc gia khác trên thế giới, đất canh tác rất quý hiếm nên thường xuyên xảy ra nhiều cuộc tranh chấp. Nhưng kỳ lạ ở chỗ, người dân làng Upla sẵn sàng để loài khỉ này đứng tên sở hữu mảnh đất rộng 129.000m2.</p> <p>\"Trong các tài liệu tại làng đã ghi rõ mảnh đất thuộc về loài khỉ. Chúng tôi không rõ ai đưa ra quy định này và xuất hiện từ bao giờ. Hiện số lượng đàn khỉ đang giảm dần và chúng không ở yên một chỗ quá lâu\", trưởng làng Bappa Padwa cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngôi làng đặc biệt cho khỉ đứng tên đăng ký sở hữu 129.000m2 đất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129docx-1666257478221.jpeg\" alt=\"Ngôi làng đặc biệt cho khỉ đứng tên đăng ký sở hữu 129.000m2 đất - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129docx-1666257478221.jpeg\" data-photo-id=\"2185459\" data-width=\"750\" data-height=\"500\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185459\" data-content-target=\"/doi-song/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129000m2-dat-20221020162013004.htm\"> <figcaption>Khoảng 100 cá thể khỉ vàng Rhesus ở làng Upla được quyền sở hữu mảnh đất rộng 129.000m2 (Ảnh: Odd).</figcaption></figure> <p>Cũng theo vị trưởng làng, vì đất thuộc tài sản của bầy khỉ nên không ai có thể hỏi ý kiến chủ sở hữu. Hiện kiểm lâm đã tiến hành trồng rừng trên mảnh đất này. Tại đây có một ngôi nhà cũ bỏ hoang, nhưng gần đây nó đã đổ sập.</p> <p>Theo tờ Times of India, mỗi khi chúng xuất hiện trước cửa nhà, dân làng sẽ cho ăn. Một số người giữ truyền thống tặng quà cho khỉ trước, sau đó mới thực hiện các nghi lễ. Thậm chí, chúng còn xuất hiện trong đám cưới của các cặp đôi trong vai trò \"khách mời danh dự\".</p> <p>Dù rất tôn thờ loài động vật này, nhưng cách đây vài năm, truyền thông địa phương từng đưa tin về vụ việc khoảng 300 con khỉ làm đảo lộn cuộc sống của người dân. Chúng táo tợn lẻn vào nhà lấy cắp đồ ăn, thậm chí tấn công con người.</p> <p>\"Hoa màu của nhiều hộ nông dân bị thiệt hại do bị đàn khỉ với số lượng lớn kéo đến. Nhiều người còn sợ khi đi bộ trong làng. Nếu xua đuổi, chúng sẽ quay lại tấn công\", một người dân làng cho biết vào thời điểm đó.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngôi làng đặc biệt cho khỉ đứng tên đăng ký sở hữu 129.000m2 đất - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201660'%2F%3E\" alt=\"Ngôi làng đặc biệt cho khỉ đứng tên đăng ký sở hữu 129.000m2 đất - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129docx-1666257478455.jpeg\" data-photo-id=\"2185460\" data-width=\"2000\" data-height=\"1660\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185460\" data-content-target=\"/doi-song/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129000m2-dat-20221020162013004.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/ngoi-lang-dac-biet-cho-khi-dung-ten-dang-ky-so-huu-129docx-1666257478455.jpeg\"> <figcaption>Khỉ vàng Rhesus là loài có phạm vi phân bố khá rộng (Ảnh: Freepik).</figcaption></figure> <p>Khỉ vàng Rhesus là loài khỉ có phạm vi phân bố ở Nam Á, Đông Nam Á và Mỹ. Chúng có thể sống trong điều kiện dao động rất lớn của nhiệt độ môi trường, lượng mưa cũng như độ cao, từ vùng rất lạnh cho tới khu vực nóng gần 50 độ C. Loài này thường thích sống trong những khu rừng nguyên sinh, rừng khô, rừng thưa nhiệt đới...  </p> <p>Khỉ vàng Rhesus thích sống theo từng bầy với khoảng 50 cá thể. Mỗi bầy sẽ có một khỉ chúa. Thức ăn chính của chúng là quả, hạt, nõn cây và một số động vật không xương sống.</p> </div>"}