{"url": "https://dantri.com.vn/doi-song/di-cho-khong-can-tien-mat-20220724073821261.htm", "title": "Đi chợ không cần tiền mặt", "abstract": "(Dân trí) - Đây là một mô hình nhằm hạn chế dùng tiền mặt để tránh tiền giả, nhầm lẫn, trộm cắp…, giúp các tiểu thương và người dân mua bán, giao dịch thuận lợi hơn.", "content_html": "<div class=\"singular-content\"> <p>Thực hiện chủ trương về việc thanh toán số, tiến tới không dùng tiền mặt để đảm bảo an toàn, nhanh chóng khi mua bán, từ tháng 3/2022, các huyện, thị trên địa bàn tỉnh Nghệ An triển khai mô hình Chợ 4.0, đẩy mạnh thanh toán không dùng tiền mặt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đi chợ không cần tiền mặt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/di-cho-khong-can-tien-mat-1-1661484626948.jpeg\" alt=\"Đi chợ không cần tiền mặt - 1\" data-width=\"2629\" data-height=\"1752\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/di-cho-khong-can-tien-mat-1-1661484626948.jpeg\" data-photo-id=\"2109317\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109317\" data-content-target=\"/doi-song/di-cho-khong-can-tien-mat-20220724073821261.htm\"> <figcaption> <p>Mô hình chợ 4.0 nhằm hạn chế dùng tiền mặt để tránh tiền giả, nhầm lẫn, trộm cắp…, giúp tiểu thương và người dân mua bán, giao dịch thuận lợi hơn.</p> </figcaption></figure> <p>Với mô hình này, tiểu thương và khách hàng khi mua bán tại Chợ 4.0, thực hiện thanh toán bằng cách quét mã VietQR hoặc chuyển tiền qua số điện thoại trên các ứng dụng, thay thế hình thức thanh toán truyền thống bằng tiền mặt…</p> <p>Chợ Đô Lương (huyện Đô Lương, Nghệ An) là một trong những đơn vị tiên phong thực hiện Chợ 4.0, thanh toán không tiền mặt. Nhiều tiểu thương ở đây cho biết, việc sử dụng phương thức thanh toán không dùng tiền mặt giúp cho việc kinh doanh, buôn bán được dễ dàng hơn; còn người dân khi đi chợ không phải cầm tiền, không sợ bị rơi, mất cắp; các giao dịch được thuận tiện và an toàn hơn.</p> <p>Chị Đoàn Hoa (42 tuổi, trú tại thành phố Vinh) chia sẻ: \"Trước đây đi chợ, chị luôn lo sợ bị mất tiền và thanh toán mất thời gian. Bây giờ với hình thức thanh toán không cần tiền mặt mà dùng mã quét QRcode nên rất nhanh chóng thuận tiện\".</p> <p>Chủ cửa hàng tạp hóa Sơn Sửu (xã Tây Thành, huyện Yên Thành) cho biết: \"Hình thức thanh toán quét mã QRcode thuận tiện cho công việc mua bán, dễ sử dụng, giúp người mua, bán chủ động thống kê được ngay các khoản thu - chi trong ngày, không phải tính toán thủ công như trước. Tôi rất đồng tình, hưởng ứng mô hình này\".</p> <p>Đến nay, đã có 6 chợ trên địa bàn tỉnh Nghệ An thực hiện mô hình Chợ 4.0  gồm: Chợ Vinh, chợ Ga Vinh (thành phố Vinh), chợ Đô Lương (huyện Đô Lương), chợ  Giát (huyện Quỳnh Lưu), chợ Hôm (thị xã Cửa Lò), chợ Tân Thành (huyện Yên Thành).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đi chợ không cần tiền mặt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203357%202238'%2F%3E\" alt=\"Đi chợ không cần tiền mặt - 2\" data-width=\"3357\" data-height=\"2238\" data-original=\"https://icdn.dantri.com.vn/2022/07/24/c2-1658622872977.jpeg\" data-photo-id=\"2064876\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064876\" data-content-target=\"/doi-song/di-cho-khong-can-tien-mat-20220724073821261.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/24/c2-1658622872977.jpeg\"> <figcaption> <p>Tiểu thương, người dân đồng tình, hưởng ứng mô hình này.</p> </figcaption></figure> <p>Mạng lưới Chợ 4.0 ngày càng được mở rộng, đến nay đã có hơn 1.000 điểm liên kết nạp tiền, rút tiền Viettel Money, đảm bảo thuận tiện cho tiểu thương dễ dàng tiếp cận và được phục vụ nhanh chóng.</p> <p>Theo ông Thái Văn Hải, Phó trưởng Ban quản lý Chợ Vinh, nhằm phòng tránh dịch Covid-19, đồng thời tiến tới xu hướng thanh toán không dùng tiền mặt, đảm bảo an toàn, nhanh chóng khi mua bán, Ban quản lý chợ đã đồng ý phối hợp với Viettel, VNPT… triển khai dự án \"Chợ 4.0, thanh toán không dùng tiền mặt\".</p> <p>Thời điểm dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/doi-song/di-cho-khong-can-tien-mat-20220724073821261.htm\">Covid-19</a> bùng phát, mô hình giúp việc phòng tránh dịch hiệu quả do không tiếp xúc trực tiếp giữa người bán và người mua, không cầm tiền mặt trao qua nhiều người, không phải thối lại tiền lẻ, phòng tránh rủi ro thất thoát tiền mặt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đi chợ không cần tiền mặt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202179%201453'%2F%3E\" alt=\"Đi chợ không cần tiền mặt - 3\" data-width=\"2179\" data-height=\"1453\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/di-cho-khong-can-tien-mat-4-1661484158545.jpeg\" data-photo-id=\"2109307\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109307\" data-content-target=\"/doi-song/di-cho-khong-can-tien-mat-20220724073821261.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/di-cho-khong-can-tien-mat-4-1661484158545.jpeg\"> <figcaption> <p>Đến nay, đã có 6 chợ trên địa bàn Nghệ An thực hiện mô hình Chợ 4.0.</p> </figcaption></figure> <p>Ngoài ra, các tiểu thương sẽ được mở điểm thanh toán QRcode miễn phí, không mất phí duy trì, không mất phí sử dụng hàng tháng. QRcode có thể quét từ ứng dụng của 26 ngân hàng khác nhau. Ngoài ra, các đơn vị nhà mạng sẽ trang bị miễn phí biển hiệu bán hàng, biển QRcode. </p> <p>Trong thời gian tới, mô hình Chợ 4.0 sẽ tiếp tục nhân rộng đến các chợ trên địa bàn tỉnh Nghệ An, thúc đẩy người dân sử dụng phương thức giao dịch trực tuyến nhiều hơn; góp phần thiết thực trong cuộc cách mạng chuyển đổi số, thúc đẩy phát triển kinh tế - xã hội ở địa phương.</p> </div>"}