{"url": "https://dantri.com.vn/doi-song/noi-kho-tam-va-bi-kich-cuoc-doi-cua-nhung-nguoi-trung-xo-so-doc-dac-20220815104349122.htm", "title": "Nỗi khổ tâm và bi kịch cuộc đời của những người trúng xổ số độc đắc", "abstract": "(Dân trí) - Khác hẳn với lối sống xa hoa của những người trúng số độc đắc, cặp vợ chồng vẫn theo đuổi cuộc sống bình thường. Nhưng đằng sau số tiền \"khủng\" may mắn có được là những nỗi khổ tâm không ai biết.", "content_html": "<div class=\"singular-content\"> <p>Đôi vợ chồng Dave và Erica Harrig, đến từ Gretna, bang Nebraska, Mỹ, là chủ nhân của giải xổ số độc đắc trị giá hơn 61 triệu USD vào năm 2013. Sau khi nhận giải thưởng \"gây xôn xao dư luận\", cả hai đã mua căn nhà mới, vài chiếc ô tô và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/doi-song/noi-kho-tam-va-bi-kich-cuoc-doi-cua-nhung-nguoi-trung-xo-so-doc-dac-20220815104349122.htm\">du lịch</a> biển.</p> <p>Nhưng đã 9 năm trôi qua kể từ ngày nhận giải, họ vẫn duy trì lối sống bình thường như trước nay vẫn thế. Cả hai vẫn sống ở thành phố cũ, đi lễ nhà thờ, giao tiếp với bạn bè và dạy con cái làm việc chăm chỉ để kiếm sống bởi khó khăn tài chính có thể ập tới bất cứ lúc nào.</p> <p>Điều này tạo ra sự khác biệt lớn giữa họ với những người trúng số ở Mỹ. Rất nhiều trường hợp may mắn nhận được \"tiền khủng\" nhờ xổ số, nhưng chịu thất bại trong sự nghiệp, vướng vào kiện tụng hoặc trở thành nạn nhân của những trò gian lận.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nỗi khổ tâm và bi kịch cuộc đời của những người trúng xổ số độc đắc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/noi-kho-tam-cua-cap-vo-chong-trung-so-xo-doc-dacdocx-1660534830355.jpeg\" alt=\"Nỗi khổ tâm và bi kịch cuộc đời của những người trúng xổ số độc đắc - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/noi-kho-tam-cua-cap-vo-chong-trung-so-xo-doc-dacdocx-1660534830355.jpeg\" data-photo-id=\"2095086\" data-width=\"1000\" data-height=\"748\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095086\" data-content-target=\"/doi-song/noi-kho-tam-va-bi-kich-cuoc-doi-cua-nhung-nguoi-trung-xo-so-doc-dac-20220815104349122.htm\"> <figcaption>Cặp vợ chồng Dave và Erica Harrig vẫn giữ cuộc sống đơn giản như trước khi trúng số (Ảnh: AP).</figcaption></figure> <p>Vốn là một cựu quân nhân từng làm việc trong ngành bảo trì máy bay, ông Dave cho rằng, việc giữ nếp sống giản dị như trước khi trúng số đã giúp <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/noi-kho-tam-va-bi-kich-cuoc-doi-cua-nhung-nguoi-trung-xo-so-doc-dac-20220815104349122.htm\">gia đình</a> ông tránh được những bi kịch như nhiều người từng gặp phải.</p> <p>Chỉ một ngày sau khi biết tin trúng giải, hộp thư nhà ông Dave đầy những lá thư với đủ câu chuyện trên đời. Đó là những người lạ muốn xin họ giúp đỡ tài chính. Thế nhưng, ông quyết định bỏ qua tất cả, tập trung cùng gia đình tổ chức từ thiện của riêng mình.</p> <p>Ban đầu, hai vợ chồng chỉ chi tiêu khoản tiền lãi của món tiền thưởng. Suốt vài năm, họ không động tới khoản tiền gốc. Mãi tới vài năm trước, họ đã lấy một phần trong đó để tài trợ cho bảo tàng chữa cháy mới mở ở Gretna.</p> <p>\"Chúng tôi nhận được mọi thứ tốt đẹp hơn như một ngôi nhà to đẹp hơn. Điều này tốt hơn nhiều so với những gì trong quá khứ. Nhưng nếp sống của hai vợ chồng không thay đổi bởi chúng tôi luôn biết kiểm soát lẫn nhau\", ông Dave giãi bày.</p> <p>Mặc dù vậy, cuộc sống của họ cũng luôn bị xoay quanh nhiều tin đồn thất thiệt. Từ chuyện vợ ông ngoại tình, bỏ ra ngoài theo một bác sĩ, tới việc bản thân ông bị đồn thổi cặp kè với một nữ luật sư và 4 người con chịu đựng đủ trò chọc ghẹo ở trường.</p> <p>Từ kinh nghiệm của bản thân, ông Dave cho rằng, những người trúng số độc đắc trong tương lai cần biết đầu tư một cách khôn ngoan và \"giữ nguyên giá trị ban đầu của bản thân\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nỗi khổ tâm và bi kịch cuộc đời của những người trúng xổ số độc đắc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20630%20354'%2F%3E\" alt=\"Nỗi khổ tâm và bi kịch cuộc đời của những người trúng xổ số độc đắc - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/noi-kho-tam-cua-cap-vo-chong-trung-so-xo-doc-dacdocx-1660534830472.jpeg\" data-photo-id=\"2095087\" data-width=\"630\" data-height=\"354\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095087\" data-content-target=\"/doi-song/noi-kho-tam-va-bi-kich-cuoc-doi-cua-nhung-nguoi-trung-xo-so-doc-dac-20220815104349122.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/noi-kho-tam-cua-cap-vo-chong-trung-so-xo-doc-dacdocx-1660534830472.jpeg\"> <figcaption>Tại nhiều bang ở Mỹ, người trúng giải phải công khai danh tính (Ảnh: News).</figcaption></figure> <p>Cuối tháng 7 vừa qua, một người tại bang Illinois đã trúng giải độc đắc Mega Millions hơn 1,3 tỷ USD, khiến câu chuyện về những người trúng số lại trở thành chủ đề được bàn tán. Quả thực, phần lớn những người trúng số sau đó gặp nhiều bi kịch hơn là tiếp tục gặp vận may.</p> <p>Andrew Whittaker Jr., ở Tây Virginia, hứng chịu hàng loạt vụ kiện tụng sau khi nhận giải độc đắc 315 triệu USD vào đêm Giáng sinh 2012. Vào thời điểm đó, đây là giải xổ số độc đắc lớn nhất tại Mỹ.</p> <p>Khi đó, người đàn ông này bị nhiều người xung quanh quấy rầy tới mức ông từng mong tự tay xé tấm vé số. Trước khi qua đời ở tuổi 72 vào năm 2020, ông Whittaker từng vật lộn với nhiều vấn đề cá nhân, từ chứng nghiện cờ bạc, rượu chè cho tới nhiều bi kịch cuộc đời, trong đó có cái chết của cô cháu gái.</p> <p>Giống như trường hợp của Whittaker Jr, Manuel Franco, ở West Allis, Wisconsin (Mỹ), cũng gặp phải nhiều chuyện kém may sau khi trúng giải 768 triệu USD vào tháng 4/2019.  </p> <p>Khi đó, anh Franco hào hứng tổ chức buổi họp báo về chiến thắng của mình. Nhưng sau đó, anh phải lẩn trốn suốt thời gian dài vì bị người lạ và truyền thông quấy rầy. Thậm chí có những kẻ mạo danh Franco để lừa đảo, lấy thông tin cá nhân.</p> <p>Bất chấp những rắc rối mà nhiều người trúng số gặp phải, các quan chức Mỹ vẫn ủng hộ việc công khai danh tính người thắng cuộc để tạo niềm tin cho công chúng. Tại bang New York, người trúng giải phải tham dự buổi họp báo công khai danh tính.</p> </div>"}