{"url": "https://dantri.com.vn/doi-song/cam-dong-nghi-luc-cua-co-be-den-truong-tren-doi-chan-cua-ban-20220801200002035.htm", "title": "Cảm động nghị lực của cô bé đến trường trên đôi chân của bạn", "abstract": "(Dân trí) - Nhận được học bổng 20 triệu đồng từ Masterise Group, em Nguyễn Thị Trang khiến khán giả theo dõi chương trình \"Cặp lá yêu thương\" xúc động với lời hứa một ngày nào đó sẽ tự mình trở thành một chiếc lá lành để đùm bọc những hoàn cảnh khó khăn.", "content_html": "<div class=\"singular-content\"> <figure class=\"video\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/av0OMh9rQvo?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div><figcaption> <p>Xúc động bởi câu chuyện của Thùy Trang, Masterise Group trao gửi phần học bổng như món quà nhỏ động viên tinh thần hiếu học của em</p> </figcaption></figure> <p><strong>Nâng bước \"đôi chân nghị lực\"</strong></p> <p>Mỗi câu chuyện trong \"Cặp lá yêu thương\" - chương trình kết nối những mảnh đời khó khăn đang cần đến sự giúp sức, nâng đỡ với các mạnh thường quân - đều rất đặc biệt. Trong đó, \"Đôi chân của bạn\" là tình bạn thuần khiết, đầy cảm hứng giữa hai cô bé 10 tuổi tại xã Duy Ninh, Quảng Ninh, Quảng Bình.</p> <p>Dù có đôi chân không lành lặn nhưng Trang đã vượt qua mặc cảm nhờ nghị lực phi thường để luôn là học sinh xuất sắc. Trâm coi việc đội mưa đội nắng đưa bạn đến trường mỗi ngày là một điều hiển nhiên và khẳng định sẽ tiếp tục dù bao nhiêu năm nữa qua đi, đơn giản bởi \"em cần ở bên bảo vệ bạn\".</p> <p>Câu chuyện của Trang chính là một liều thuốc chữa lành những ai đang vơi cạn niềm tin và hy vọng. Trong lá thư gửi hai em, Masterise Group với vai trò là chiếc lá lành trao tặng học bổng trị giá 20 triệu đồng để đồng hành cùng Trang vượt qua những khó khăn đã thay tất cả những ai được truyền cảm hứng từ câu chuyện của các em nói lời cảm ơn.</p> <p><em>\"Chúng tôi ngưỡng mộ những gì các cháu đã làm cho nhau một cách vô tư và cùng nhau vươn lên trong học tập. Cảm ơn Trâm đã giúp Trang vượt qua mặc cảm. Cảm ơn Trang đã mạnh mẽ là tấm gương nghị lực để ngoài kia, những con người gặp khó khăn sẽ có thêm động lực, không bao giờ từ bỏ trước số phận,\" </em>trích một đoạn trong lá thư của tập đoàn gửi đến Trang.</p> <p>Sau khi câu chuyện của Trâm và Trang được phát sóng, Thăng Fly Comics đã vẽ một bức truyện tranh 1 trang gửi tặng cho hai bé. Khi nhận được món quà bất ngờ này, hai bé mừng và òa lên, \"sung sướng vì không tin được trong ảnh là mình\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cảm động nghị lực của cô bé đến trường trên đôi chân của bạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/untitled1-1659358403825.jpg\" alt=\"Cảm động nghị lực của cô bé đến trường trên đôi chân của bạn - 1\" data-width=\"774\" data-height=\"525\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/untitled1-1659358403825.jpg\" data-photo-id=\"2077156\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077156\" data-content-target=\"/doi-song/cam-dong-nghi-luc-cua-co-be-den-truong-tren-doi-chan-cua-ban-20220801200002035.htm\"> <figcaption> <p>Câu chuyện tình bạn diệu kỳ đã nhận được sự hưởng ứng và lan tỏa của cộng đồng mạng.</p> </figcaption></figure> <p><strong>Trao đi yêu thương - gieo mầm những điều kỳ diệu</strong></p> <p>Vượt lên giá trị vật chất, điều kỳ diệu nhất của hành trình \"lá lành đùm lá rách\" chính là gieo một hạt giống yêu thương, để rồi nó sẽ ra hoa, kết trái thành những đáp đền tiếp nối.</p> <p>Trong lá thư được viết nắn nót gửi tới những người đã trao tặng học bổng cho mình, Trang trình bày rõ ràng kế hoạch sử dụng món quà để lo cho việc học tập và sinh hoạt hằng ngày. Trong thư, cô bé 10 tuổi ấy dõng dạc khẳng định: <em>\"Cháu hứa một ngày nào đó cháu sẽ trở thành một chiếc lá lành để đùm bọc những chiếc lá rách\".</em></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cảm động nghị lực của cô bé đến trường trên đôi chân của bạn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20787%20337'%2F%3E\" alt=\"Cảm động nghị lực của cô bé đến trường trên đôi chân của bạn - 2\" data-width=\"787\" data-height=\"337\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/untitled12-1659358403838.jpg\" data-photo-id=\"2077157\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077157\" data-content-target=\"/doi-song/cam-dong-nghi-luc-cua-co-be-den-truong-tren-doi-chan-cua-ban-20220801200002035.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/untitled12-1659358403838.jpg\"> <figcaption> <p>Lá thư cảm động của Trang gửi tới Masterise Group.</p> </figcaption></figure> <p>Những yêu thương gói trong lá thư và món quà học bổng mà Trang nhận được đã truyền cho em nguồn động lực lớn lao. Để rồi chính em cũng mong muốn có thể mang đến sự giúp đỡ đúng lúc, tới đúng người cần đến nó. Chắc chắn rằng với khao khát cao đẹp ấy trong tim, Trang sẽ ngày càng mạnh mẽ hơn tiến về phía trước, vượt qua mọi trở ngại hoàn cảnh để đạt được những mục tiêu của mình. Đó cũng là sự cổ vũ lớn lao nhất đối với những mạnh thường quân để tiếp tục hành trình thiện nguyện nhân đạo.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Học bổng trị giá 20 triệu đồng trao tặng em Nguyễn Thị Trang là hành trình đầu tiên của Masterise Group trong chương trình Cặp lá yêu thương, sẽ được tiếp nối mỗi tháng một lần.</p> <p>Đây là một hoạt động cứu trợ nhân đạo nằm trong chương trình vì cộng đồng phát triển bền vững \"Build a Better Future\" của tập đoàn.</p> </div> </div>"}