{"url": "https://dantri.com.vn/doi-song/chang-trai-cao-60cm-nguoi-an-do-tim-duoc-vo-nhu-y-nho-canh-sat-mai-moi-20221104100913350.htm", "title": "Chàng trai cao 60cm người Ấn Độ tìm được vợ như ý nhờ cảnh sát mai mối", "abstract": "(Dân trí) - Sau nhiều lần \"xem mặt\" thất bại, cuối cùng chàng trai cao 60cm đến từ Ấn Độ phải nhờ cảnh sát địa phương hỗ trợ giúp mình tìm \"nửa kia\" phù hợp.", "content_html": "<div class=\"singular-content\"> <p>Tờ India Times cho biết, đám cưới của chú rể Azeem Mansoori, 32 tuổi, đến từ bang Uttar Pradesh, Ấn Độ, diễn ra hôm 2/11 thu hút sự chú ý của truyền thông và dư luận quốc gia này.  </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/04/y2matecom-23-foot-tall-man-in-india-ties-the-knot-after-years-of-searching-for-love480p-1667530159331/0_00_29.jpg\" width=\"854\" height=\"480\" data-src=\"2022/11/04/y2matecom-23-foot-tall-man-in-india-ties-the-knot-after-years-of-searching-for-love480p-1667530159331.mp4\" data-video-key=\"321440d3bbacdec845ddf7bc6ae23465\" data-video-id=\"157055\"></video><figcaption> <p>Chàng trai cao 60cm người Ấn Độ tìm được vợ như ý nhờ cảnh sát mai mối</p> </figcaption></figure> <p>Người ta chú ý tới đám cưới này không phải vì sự xa hoa lộng lẫy. Trong khi chú rể có chiều cao vỏn vẹn 60cm, thì cô dâu Mansoori Bushra cũng có chiều cao tương đương chồng. Cả hai bắt đầu hẹn hò từ giữa năm ngoái sau khi nói chuyện với nhau qua mạng xã hội.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chàng trai cao 60cm người Ấn Độ tìm được vợ như ý nhờ cảnh sát mai mối - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/nho-canh-sat-mai-moidocx-1667531225804.jpeg\" alt=\"Chàng trai cao 60cm người Ấn Độ tìm được vợ như ý nhờ cảnh sát mai mối - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/nho-canh-sat-mai-moidocx-1667531225804.jpeg\" data-photo-id=\"2205152\" data-width=\"680\" data-height=\"383\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205152\" data-content-target=\"/doi-song/chang-trai-cao-60cm-nguoi-an-do-tim-duoc-vo-nhu-y-nho-canh-sat-mai-moi-20221104100913350.htm\"> <figcaption>Chú rể người Ấn Độ có chiều cao khiêm tốn, chỉ khoảng 60cm (Ảnh: NDTV).</figcaption></figure> <p>Chú rể Mansoori cho biết, anh đã gặp cô gái trong mộng của mình vào tháng 3/2021. Họ đính hôn một tháng sau đó. Và hơn một năm sau, cả hai mới chính thức nên duyên trong đám cưới tổ chức theo nghi lễ truyền thống. Trước đó, cả hai phải chờ đợi hơn một năm trời để cô dâu hoàn thành xong lễ tốt nghiệp của mình.</p> <p>Trong lễ cưới, đoàn xe nhà trai mang sính lễ tới thành phố Hapur để gặp nhà gái. Vào ngày trọng đại của cặp đôi có sự tham dự của người thân, bạn bè và rất đông người dân địa phương hiếu kỳ tới xem. Họ đứng kín hai bên đường ở khu vực gần nhà cô dâu, vừa chúc phúc cho đôi trẻ, vừa đứng nhìn vì tò mò.</p> <p>Buổi lễ thu hút lượng người xem đông hơn dự kiến nên phải nhờ cảnh sát địa phương tới hỗ trợ nhằm đảm bảo an toàn. Chú rể được người thân bế vào trong nhà để chào cha mẹ, họ hàng cô dâu và trao sính lễ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chàng trai cao 60cm người Ấn Độ tìm được vợ như ý nhờ cảnh sát mai mối - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20338'%2F%3E\" alt=\"Chàng trai cao 60cm người Ấn Độ tìm được vợ như ý nhờ cảnh sát mai mối - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/nho-canh-sat-mai-moidocx-1667531225953.jpeg\" data-photo-id=\"2205153\" data-width=\"600\" data-height=\"338\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205153\" data-content-target=\"/doi-song/chang-trai-cao-60cm-nguoi-an-do-tim-duoc-vo-nhu-y-nho-canh-sat-mai-moi-20221104100913350.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/nho-canh-sat-mai-moidocx-1667531225953.jpeg\"> <figcaption>Cô dâu và chú rể có chiều cao tương đương nhau, đồng cảnh ngộ và có nhiều điểm chung (Ảnh: News).</figcaption></figure> <p>\"Cuối cùng khoảnh khắc hạnh phúc nhất đời tôi đã tới. Tôi mời rất nhiều người dân địa phương tới chung vui và muốn gửi lời cảm ơn tới tất cả\", chú rể Mansoori xúc động nói.</p> <p>Ngoài ra, chàng trai 32 tuổi cũng dành nhiều lời ngợi khen vợ mình là người chăm chỉ học hành, có ý thức phấn đấu. Anh cho biết vợ vẫn đang tiếp tục chương trình lấy bằng cử nhân và khẳng định không bắt vợ nghỉ học vì đây là chuyện quan trọng.</p> <p>Theo lời kể của chú rể, anh đã tìm kiếm bạn đời suốt thời gian dài nhưng đều thất bại vì chiều cao khiêm tốn của mình. Là người duy nhất trong số 5 anh em chưa kết hôn nên anh thường xuyên bị cha mẹ thúc giục. Cha của Mansoori vốn là một nhà hoạt động xã hội nên ông tận dụng nhiều mối quan hệ để giới thiệu cho con nhiều cô gái. Nhưng các buổi gặp mặt trước đó đều thất bại. Thậm chí năm 2019, anh từng tới đồn cảnh sát địa phương nhờ giúp đỡ tìm vợ.</p> <p>Các sĩ quan tại đồn đã quay video Mansoori rồi chia sẻ lên mạng xã hội. Anh trở thành cái tên được chú ý. Sau một thời gian, cô dâu Bushra biết tới Mansoori qua đoạn video được cảnh sát giới thiệu. Họ liên hệ với nhau qua mạng xã hội. Thấy đồng cảnh ngộ, cả hai nhắn tin nói chuyện nhiều hơn và cuối cùng quyết định đi tới hôn nhân.</p> </div>"}