{"url": "https://dantri.com.vn/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm", "title": "Cuộc sống của những cặp sinh 3 \"không rời nhau nửa bước\"", "abstract": "(Dân trí) - Những anh chị em sinh 3 trong các câu chuyện dưới đây có cuộc sống gắn bó với nhau ở mức độ kỳ lạ khó tin.", "content_html": "<div class=\"singular-content\"> <p><strong>3 anh em sinh 3 tài giỏi, đẹp trai và... không rời nhau nửa bước</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/1-1663482347736.jpg\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 1\" data-width=\"634\" data-height=\"476\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/1-1663482347736.jpg\" data-photo-id=\"2140063\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140063\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\"> <figcaption> <p>3 anh em nhà Osborne thân thiết với nhau từ bé tới lớn (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Ba anh em sinh 3 Benjamin, Nicholas và Zachary Osborne đang ở tuổi 27. Họ đến từ thành phố Rocky Mount, bang North Carolina, Mỹ. Ba anh em nhà Osborne chưa từng sống xa nhau kể từ khi chào đời. Trong suốt hành trình trưởng thành, họ luôn sống bên nhau, cùng đi học ở một lớp qua các cấp học, cùng thực tập tại một nơi và chưa từng ở cách xa nhau quá hai ngày.</p> <p>Ngay cả khi đã trưởng thành, việc nghĩ về thời điểm mà họ cần phải thực sự tách ra để sống độc lập khiến cả 3 anh em cùng cảm thấy lo lắng, căng thẳng, bởi mỗi người đều đã quen với sự hiện diện của 2 người còn lại trong cuộc sống của mình.</p> <p>Ba anh em nhà Osborne thậm chí còn có phong cách ăn mặc giống nhau. Trong suốt quá trình học tập, cả 3 người luôn theo học tại cùng một trường, và thường học cùng lớp. Ngay cả sau này, khi lên tới bậc Đại học rồi theo đuổi những bằng cấp cao hơn, con đường họ chọn vẫn luôn giống hệt nhau. Đến khi ra ngoài làm việc, họ lại cùng thực tập tại một văn phòng luật.</p> <p>Sự tương đồng quá lớn giữa 3 anh em khiến họ thu hút sự quan tâm của truyền thông - công chúng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20670'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 2\" data-width=\"634\" data-height=\"670\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/3-1663482347787.jpg\" data-photo-id=\"2140072\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140072\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/3-1663482347787.jpg\"> <figcaption> <p>Trong suốt quá trình học tập, cả 3 người luôn theo học tại cùng một trường, và thường học cùng lớp (Ảnh: Daily Mail).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20476'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 3\" data-width=\"634\" data-height=\"476\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/4-1663482347767.jpg\" data-photo-id=\"2140065\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140065\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/4-1663482347767.jpg\"> <figcaption> <p>3 anh em cùng thực tập tại một nơi và chưa từng ở cách xa nhau quá hai ngày (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Chia sẻ về khả năng đến một giai đoạn nào đó, họ sẽ buộc phải tách ra để bắt đầu cuộc sống riêng độc lập, Benjamin cho hay: \"Chúng tôi thường cảm thấy lo lắng khi phải nghĩ tới viễn cảnh đó, nên thường chúng tôi chỉ muốn tập trung vào hiện tại, khi cả 3 vẫn đang còn ở bên nhau\".</p> <p>Khẩu vị và thú vui của 3 anh em nhà Osborne cũng rất giống nhau. Họ cùng thích đi bộ, xem phim, đọc sách và chụp ảnh. Có giai đoạn 3 anh em nhà Osborne muốn giảm cân và họ cùng thực hiện chế độ ăn uống và tập luyện giống nhau để đảm bảo việc giảm cân của mỗi người đưa lại những kết quả giống với hai người còn lại.</p> <p>Trong cuộc sống hàng ngày, 3 anh em nhà Osborne thu hút nhiều sự quan tâm, nhưng họ không cảm thấy khó chịu hay ngại ngần. Ba anh em cũng ít khi tranh cãi, bất đồng. Đôi khi họ có thể không thống nhất về một vài chuyện nhỏ, nhưng mọi chuyện thường được xử lý rất nhanh chóng và nhẹ nhàng.</p> <p>Benjamin chia sẻ thêm: \"Chúng tôi vừa là anh em ruột vừa là những người bạn tốt nhất của nhau. Nói ra điều này có thể hơi kỳ quái, nhưng khi tôi làm việc gì một mình mà không có 2 người kia, tôi thường cảm thấy mình như bị mất đi một phần sức mạnh, như thể tôi không còn là chính mình nữa\".</p> <p><strong>Cuộc sống của 3 chị em sinh 3 giống nhau tới mức khó phân biệt </strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20991'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 4\" data-width=\"634\" data-height=\"991\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/5-1663482347776.jpg\" data-photo-id=\"2140069\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140069\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/5-1663482347776.jpg\"> <figcaption> <p>Sam, Fay và Mel thường xuất hiện bên cạnh nhau trong hầu hết mọi hoạt động (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Sam, Fay và Mel van Wely (20 tuổi) là 3 chị em sinh 3, hiện tại, họ đang sống ở Nijmegen, Hà Lan. Ba chị em quá giống nhau đến mức đôi khi chính họ cũng không phân biệt được.</p> <p>Cặp sinh 3 làm cùng một công việc, sinh hoạt cùng một khung giờ, mặc cùng kiểu quần áo, chỉ khác tông màu. Khi còn đi học, đôi khi, họ mặc quần áo giống hệt nhau để khiến các thầy cô và bạn bè không thể phân biệt nổi ai là ai.</p> <p>Sam, Fay và Mel thường xuất hiện bên cạnh nhau trong hầu hết mọi hoạt động, từ việc đi làm thêm cho tới luyện tập trong phòng gym. Ba chị em cũng thống nhất là họ sẽ không thay đổi diện mạo của mình nếu không có sự bàn bạc thống nhất trước với hai người còn lại. May mắn là cả 3 có gu thẩm mỹ khá tương đồng.</p> <p>Chia sẻ về cuộc sống của 3 chị em, Sam cho hay: \"Chúng tôi yêu thích cuộc sống của mình và luôn muốn được làm mọi thứ cùng nhau, chúng tôi có nhiều sở thích chung. Một khi chúng tôi ăn mặc và trang điểm giống hệt nhau thì ngay cả chính chúng tôi cũng có thể bị nhầm lẫn. Chúng tôi luôn thu hút sự chú ý khi xuất hiện trên đường phố\".</p> <p>Trong khi đó, cha mẹ của 3 cô gái thì luôn khuyên các con hãy tạo nên cá tính riêng cho mình và đừng cố gắng giống nhau nữa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20991'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 5\" data-width=\"634\" data-height=\"991\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/6-1663482347782.jpg\" data-photo-id=\"2140066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140066\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/6-1663482347782.jpg\"> <figcaption> <p>Sam, Fay và Mel van Wely (20 tuổi) là 3 chị em sinh 3, hiện tại, họ đang sống ở Nijmegen, Hà Lan (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Dù vậy, 3 chị em Van Wely vẫn tiếp tục cùng nhau đi tới phòng gym, mặc trang phục giống nhau (chỉ khác màu) và cùng nhau tập những bài tập tương đồng để duy trì vóc dáng giống nhau.</p> <p>Fay cho biết: \"Mẹ của chúng tôi rất lo lắng về các con, mẹ luôn muốn chúng tôi làm việc tách biệt và tạo dựng cá tính, hình ảnh riêng khác biệt, nhưng chúng tôi lại thấy mọi việc sẽ thật tuyệt vời khi 3 chị em làm cùng với nhau. Chúng tôi là 3 chị em sinh 3 và đã quen với việc ở bên nhau từ bé, nên thực ra cũng rất khó để thay đổi điều này.</p> <p>Chúng tôi hiện làm thêm ở cùng một cửa hiệu nhưng phụ trách những công việc khác nhau, chúng tôi làm cùng một ca để có thể cùng nhau làm nhiều việc khác. Khách hàng thường trò chuyện với một người trong số chúng tôi rồi sau đó trò chuyện với một người khác, nhưng họ cứ nghĩ mình vẫn đang trò chuyện với cùng một người, điều đó tạo nên những sự nhầm lẫn hài hước, thú vị\".</p> <p>3 chị em Van Wely luôn chia sẻ với nhau về mọi điều xảy ra trong cuộc sống để nhận được sự tư vấn từ nhau trước khi đưa ra quyết định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20912'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 6\" data-width=\"634\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/7-1663482347782.jpg\" data-photo-id=\"2140067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140067\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/7-1663482347782.jpg\"> <figcaption> <p>3 cô gái có gu thẩm mỹ khá tương đồng, họ tạo dựng phong cách giống hệt nhau (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Mel cho hay: \"Chúng tôi sẽ không cắt hoặc nhuộm tóc mà không có sự đồng ý của 2 người còn lại bởi mỗi sự đổi thay diện mạo đều cần cả 3 người cùng thực hiện. Đã có lúc một người trong chúng tôi muốn để tóc ngắn nhưng 2 người còn lại vẫn thích tóc dài, người thích tóc ngắn sẽ phải chịu thua.</p> <p>Cũng có lần 2 người chị em của tôi đi cắt ngắn còn tôi lại cứ thích để dài như cũ, nhưng chỉ trải qua một ngày có mái tóc khác với họ, tôi đã không chịu nổi và liền ra hiệu để cắt cho giống với họ. Chúng tôi đã quen làm mọi thứ giống nhau. Chúng tôi cũng hiếm khi cãi nhau, và nếu có thì thường chỉ vì không thống nhất được sẽ cùng ăn món gì\".</p> <p><strong>3 chị em người mẫu xinh đẹp giống nhau như… 3 giọt nước</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20954'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 7\" data-width=\"634\" data-height=\"954\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/11-1663482347797.jpg\" data-photo-id=\"2140068\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140068\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/11-1663482347797.jpg\"> <figcaption> <p>Điểm khác biệt đáng kể duy nhất trong đời sống của 3 chị em nhà Crimmins chính là đời sống tình cảm (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Ba chị em sinh 3 Laura, Nicola và Alison Crimmins (35 tuổi) sống tại Dublin, Ireland, sở hữu nhan sắc, vóc dáng đẹp lý tưởng. Để đồng hành với nhau trong công việc người mẫu, họ phải cùng nhau thực hiện một chế độ sinh hoạt giống hệt nhau.</p> <p>Laura, hiện tại đã có mối quan hệ tình cảm gắn bó lâu dài, cô chia sẻ rằng: \"Chúng tôi có phong cách sống giống hệt nhau để duy trì được ngoại hình giống hệt nhau, và cả 3 chị em đều yêu thích điều này.</p> <p>Việc cùng nhau sử dụng những sản phẩm giống hệt, cùng thực hiện những phương pháp làm đẹp giống hệt, cùng chăm sóc da, làm móng, làm tóc… ở một nơi là những điều rất quan trọng đối với chúng tôi\".</p> <p>Điểm khác biệt đáng kể duy nhất trong đời sống của 3 chị em nhà Crimmins chính là đời sống tình cảm. Trong khi Laura đã gắn bó lâu dài với bạn trai của mình thì Allison vẫn còn đang độc thân, cô cho biết: \"Điều quan trọng trong công việc của chúng tôi, đó là chúng tôi phải trông giống hệt nhau để tạo nên ấn tượng choáng ngợp.</p> <p>Chúng tôi chạy cùng nhau vào buổi sáng, rồi cùng ăn cháo vào bữa sáng. Bữa trưa, chúng tôi cùng uống một loại cà phê và cùng ăn một món salad. Bữa tối, lại cùng nhau ăn những món tương tự. Ngay cả khi rời bỏ chế độ ăn kiêng để tự thưởng cho mình một bữa ăn thỏa thích theo ý muốn, chúng tôi cũng phải ăn giống hệt nhau\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 8\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20951'%2F%3E\" alt=\"Cuộc sống của những cặp sinh 3 không rời nhau nửa bước - 8\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/9-1663482347786.jpg\" data-photo-id=\"2140071\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140071\" data-content-target=\"/doi-song/cuoc-song-cua-nhung-cap-sinh-3-khong-roi-nhau-nua-buoc-20220918133456629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/9-1663482347786.jpg\"> <figcaption> <p>3 chị em nhà Crimmins rất gắn bó với nhau (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Kể từ thuở nhỏ, 3 chị em nhà Crimmins đã rất gắn bó với nhau. Khi có những kế hoạch phát sinh khiến 3 chị em tạm thời cách xa nhau, họ vẫn duy trì liên lạc chặt chẽ. Điều này góp phần giúp quy tắc sinh hoạt của 3 chị em được thống nhất ngay cả khi họ không ở gần nhau. Để đạt được thành công trong nghề người mẫu, họ đã phải rất nghiêm khắc với chính mình.</p> <p>Nicola hiện cũng đang sống độc thân giống như Allison, cô cho biết: \"Chúng tôi thân nhau lắm, cứ ở xa nhau một chút là liên lạc bằng tin nhắn, công cụ chat, chúng tôi luôn cập nhật tình hình của nhau từ những điều nhỏ nhất.</p> <p>Tôi thích làm việc với các chị em của mình. Tôi cảm thấy biết ơn cuộc đời vì đã để chúng tôi được ở bên cạnh nhau một cách tuyệt vời như thế này. Chúng tôi cảm thấy thật thích thú mỗi khi xuất hiện nơi công cộng, bởi mọi người luôn không tin nổi vào mắt họ, cảm giác đó dù đã trải qua nhiều, nhưng vẫn luôn rất thú vị\".</p> </div>"}