{"url": "https://dantri.com.vn/doi-song/coca-cola-viet-nam-ra-mat-chai-coca-cola-lam-tu-100-nhua-tai-che-tren-toan-quoc-20220928184022628.htm", "title": "Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc", "abstract": "(Dân trí) - Ngày 28/9/2022, Coca-Cola Việt Nam ra mắt bao bì làm từ 100% nhựa PET tái chế* (rPET) trên toàn quốc, một bước tiến ý nghĩa trên hành trình thúc đẩy kinh tế tuần hoàn tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Ra mắt chai COCA-COLA™ được làm từ 100% nhựa tái chế*, công ty hướng đến giảm sử dụng hơn 2,000 tấn nhựa mới tại Việt Nam mỗi năm. </p> <p>Chai mới làm từ nhựa tái chế rPET được ra mắt trong tháng 9 này được áp dụng cho các sản phẩm COCA-COLA™ vị nguyên bản (COCA-COLA Original) và COCA-COLA™ không đường (COCA-COLA Zero Sugar), tiên phong là chai 300ml. Sáng kiến này mang đến cho người tiêu dùng Việt Nam một lựa chọn với gấp đôi lợi ích, sự tiện lợi và sự bền vững.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/editbaicoca-cola-viet-nam-ra-mat-chai-coca-colatm-lam-tu-100-nhua-tai-chedocx-1664365000815.png\" alt=\"Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/editbaicoca-cola-viet-nam-ra-mat-chai-coca-colatm-lam-tu-100-nhua-tai-chedocx-1664365000815.png\" data-photo-id=\"2154355\" data-width=\"1379\" data-height=\"920\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154355\" data-content-target=\"/doi-song/coca-cola-viet-nam-ra-mat-chai-coca-cola-lam-tu-100-nhua-tai-che-tren-toan-quoc-20220928184022628.htm\"> <figcaption>Bao bì mới làm từ 100% nhựa tái chế của Coca-Cola.</figcaption></figure> <p>Công bố mới này là một bước tiến quan trọng của Coca-Cola trong nỗ lực xây dựng kinh tế tuần hoàn cho bao bì nhựa tại Việt Nam, giúp những chai nhựa đã qua sử dụng được trở thành chai mới. Bao bì rPET mới tuân thủ các quy định của Việt Nam và quy chuẩn nghiêm ngặt của Coca-Cola toàn cầu về tiêu chuẩn nhựa tái chế dành cho thực phẩm. Người tiêu dùng toàn quốc giờ đây có thể thưởng thức hương vị sảng khoái quen thuộc của COCA-COLA™ trong một bao bì bền vững hơn.</p> <p>\"Chai nhựa PET có giá trị sử dụng không chỉ một lần, mà có thể tái chế để sử dụng nhiều lần. Bao bì mới của chúng tôi được làm từ nhựa tái chế rPET, đạt chuẩn cho sản xuất thực phẩm, và có thể được tái chế để trở thành một chai nhựa khác.\" Ông Peeyush Sharma, Tổng Giám đốc Công ty TNHH Nước giải khát Coca-Cola Việt Nam chia sẻ.</p> <p>Với chiến lược \"Vì một thế giới không có rác thải\", công ty Coca-Cola đặt mục tiêu đến năm 2030 sẽ thu gom và tái chế tương đương 100% chai và lon bán ra trên toàn cầu. Không chỉ nỗ lực thu gom và tái chế, công ty còn hướng đến giảm sử dụng nhựa mới trong sản xuất bao bì. Do đó, công ty đã đặt ra mục tiêu sử dụng ít nhất 50% nguyên liệu tái chế trong bao bì sản phẩm trên toàn cầu đến năm 2030. Hiện nay công ty Coca-Cola đã ra mắt chai làm từ 100% nhựa tái chế tại hơn 30 thị trường trên thế giới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20905%201280'%2F%3E\" alt=\"Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/editbaicoca-cola-viet-nam-ra-mat-chai-coca-colatm-lam-tu-100-nhua-tai-chedocx-1664365001285.png\" data-photo-id=\"2154356\" data-width=\"905\" data-height=\"1280\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154356\" data-content-target=\"/doi-song/coca-cola-viet-nam-ra-mat-chai-coca-cola-lam-tu-100-nhua-tai-che-tren-toan-quoc-20220928184022628.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/editbaicoca-cola-viet-nam-ra-mat-chai-coca-colatm-lam-tu-100-nhua-tai-chedocx-1664365001285.png\"></figure> <p>\"Chúng tôi muốn đảm bảo rằng tất cả sản phẩm chai nhựa của Coca-Cola đều có nhiều vòng đời, hướng đến hỗ trợ kinh tế tuần hoàn tại Việt Nam. Để đạt được mục tiêu này, chúng tôi cần có đủ nguồn cung cấp nhựa tái chế với chất lượng đạt chuẩn cho sản xuất thực phẩm, an toàn cho người tiêu dùng. Đây là lý do Coca-Cola Việt Nam và đối tác đóng chai của mình, đang đầu tư vào các hoạt động thu gom và tái chế chai nhựa PET.\" - Ông Leonardo Garcia, Tổng Giám đốc Coca-Cola Việt Nam và Campuchia, cho biết.</p> <p>\"Chúng tôi hiểu rằng còn rất nhiều việc phải làm để góp phần giảm rác thải nhựa tại Việt Nam, trong khi đó, thông qua việc hướng dẫn người dùng về lợi ích của việc tái chế và khả năng tái chế chai nhựa đã qua sử dụng thành chai mới, chúng tôi xem đây là một bước tiến lớn và đúng hướng.\" ông Garcia chia sẻ thêm.</p> <p>Nhằm nâng cao nhận thức và khuyến khích các hoạt động tái chế, năm 2021, Coca-Cola đã đưa thông điệp \"Tái chế tôi\" nổi bật trên bao bì tất cả các sản phẩm tại Việt Nam. SPRITE cũng đã chuyển đổi và thay thế chai nhựa xanh đặc trưng thành chai nhựa trong suốt tại thị trường Việt Nam nhằm giúp chai nhựa có cơ hội tốt nhất để thêm vòng đời mới.</p> <p>\"Chúng tôi không thể giải quyết thách thức này một mình, và vì thế chúng tôi đang hợp tác với các đối tác, chính phủ và chuyên gia trong ngành nhằm mở rộng quy mô giải pháp, giúp bao bì sản phẩm của Coca-Cola trở nên bền vững hơn.\" - Ông Garcia chia sẻ thêm.</p> <p>Từ năm 2018, Coca-Cola Việt Nam đã hợp tác với nhiều đối tác như Trung tâm Hỗ trợ Phát triển xanh Green Hub, các đơn vị tái chế trong nước để hỗ trợ và có giải pháp khuyến khích lực lượng thu gom rác thải nhựa trong khu vực phi chính thức - một mắt xích quan trọng trong ngành công nghiệp tái chế tại Việt Nam. Ngoài ra, với sự đồng hành của Quỹ Coca-Cola, công ty còn hỗ trợ các chương trình của UNESCO nhằm nâng cao nhận thức cộng đồng và tìm kiếm ý tưởng sáng tạo trong quản lý rác thải nhựa Khu dự trữ sinh quyển thế giới Hội An - Cù Lao Chàm và Khu dự trữ sinh quyển thế giới quần đảo Cát Bà từ năm 2020.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202250%203000'%2F%3E\" alt=\"Coca-Cola Việt Nam ra mắt chai COCA-COLA™ làm từ 100% nhựa tái chế* trên toàn quốc - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/editbaicoca-cola-viet-nam-ra-mat-chai-coca-colatm-lam-tu-100-nhua-tai-chedocx-1664365001610.jpeg\" data-photo-id=\"2154357\" data-width=\"2250\" data-height=\"3000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154357\" data-content-target=\"/doi-song/coca-cola-viet-nam-ra-mat-chai-coca-cola-lam-tu-100-nhua-tai-che-tren-toan-quoc-20220928184022628.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/editbaicoca-cola-viet-nam-ra-mat-chai-coca-colatm-lam-tu-100-nhua-tai-chedocx-1664365001610.jpeg\"></figure> <p>Coca-Cola Việt Nam là một trong những thành viên sáng lập của Liên minh Tái chế Bao bì Việt Nam (PRO), hợp tác cùng các doanh nghiệp hàng đầu, các đơn vị tái chế và các cơ quan chính phủ khác nhằm thúc đẩy quá trình thu gom, tái chế bao bì trong nước, hướng đến mục tiêu vì một Việt Nam sạch và xanh.</p> <p>\"Coca-Cola Việt Nam là một trong những doanh nghiệp tiên phong xây dựng kinh tế tuần hoàn cho các loại bao bì. Công ty đã, đang tích cực hợp tác với nhiều bên có liên quan thực hiện thu gom, tái chế bao bì, giúp chai nhựa có thêm nhiều vòng đời mới. Đây là một mục tiêu đầy tham vọng và cho thấy sự sẵn sàng của Công ty trong việc thực thi trách nhiệm mở rộng của nhà sản xuất (EPR) đối với bao bì nhựa. Và hôm nay tôi chúc mừng Coca-Cola Việt Nam ra mắt bao bì mới làm từ 100% nhựa tái chế, đánh dấu một cột mốc quan trọng trên hành trình phát triển bền vững của mình.\" - Ông Phan Tuấn Hùng, Vụ trưởng Vụ Pháp chế, Bộ Tài nguyên và Môi trường chia sẻ.</p> <p><em>(* trừ nắp và nhãn chai)</em></p> </div>"}