{"url": "https://dantri.com.vn/the-thao/djokovic-the-hien-quyet-tam-vo-dich-paris-masters-20221028065347380.htm", "title": "Djokovic thể hiện quyết tâm vô địch Paris Masters", "abstract": "(Dân trí) - Trả lời báo giới, Novak Djokovic khẳng định sự quyết tâm lên ngôi vô địch hai giải đấu quan trọng còn lại trong năm là Paris Masters và ATP Finals.", "content_html": "<div class=\"singular-content\"> <p>Trong 4 Grand Slam năm 2022, Nadal vô địch Australian Open và Roland Garros, Djokovic lên ngôi ở Wimbledon còn Alcaraz đăng quang tại US Open. Hai giải đấu quan trọng còn lại của năm 2022 là Paris Masters (29/10 đến 6/11) và ATP Finals (13/11 đến 20/11).</p> <p>Chia sẻ với báo giới Serbia, Djokovic tỏ ra đầy quyết tâm: \"Tôi sẽ đến Paris. Tôi đang chuẩn bị cho hai giải đấu cuối cùng trong năm, Paris Masters và ATP Finals. Tôi cảm thấy mọi thứ ổn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Djokovic thể hiện quyết tâm vô địch Paris Masters - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/djokovic-1666914729702.jpg\" alt=\"Djokovic thể hiện quyết tâm vô địch Paris Masters - 1\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/djokovic-1666914729702.jpg\" data-photo-id=\"2195191\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195191\" data-content-target=\"/the-thao/djokovic-the-hien-quyet-tam-vo-dich-paris-masters-20221028065347380.htm\"> <figcaption> <p>Djokovic đã sẵn sàng lên ngôi ở Paris Masters năm nay (Ảnh: AP).</p> </figcaption></figure> <p>Hai chức vô địch gần nhất ở Astana và Tel Aviv, và những danh hiệu giành được trong năm giúp tôi có động lực và tự tin hơn. Tôi đang cảm thấy thể trạng mình rất tốt và sẽ nỗ lực cho những danh hiệu này\".</p> <p>Djokovic đang xếp hạng 7 thế giới, vị thế của tay vợt Serbia bị đánh giá thấp hơn so với Rafael Nadal và Alcaraz. Tuy nhiên ở bất kỳ giải đấu nào và có được đánh giá cao hay không, Nole vẫn luôn để lại ấn tượng, điều được thể hiện ở Rome Masters 2022.</p> <p>Paris Masters 2022 quy tụ nhiều ngôi sao lớn như Carlos Alcaraz, Casper Ruud, Daniil Medvedev, Stefanos Tsitsipas, Andrey Rublev, Taylor Fritz, Felix Auger-Alliassime hay Hubert Hurkacz. Giải đấu này cũng sẽ chứng kiến cuộc đua tranh ngôi số một <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/djokovic-the-hien-quyet-tam-vo-dich-paris-masters-20221028065347380.htm\">thế giới</a> ATP giữa Rafael Nadal và Carlos Alcaraz.</p> <p>Tại giải ATP 500 Vienna Open diễn ra ở Áo, Daniil Medvedev thắng Thiem với tỷ số 6-3, 6-3 để giành vé vào tứ kết, nơi anh sẽ đụng độ tay vợt thắng trong cặp đấu giữa Francisco Cerundolo (người Argentina) và hạt giống số 6 Jannik Sinner (người Italy).</p> <p>Trong khi đó hạt giống số hai tại giải Vienna Open là Tsitsipas đã có trận đấu thất vọng trước đối thủ Borna Coric. Tay vợt Hy Lạp để thua sau 3 set với các tỷ số 4-6, 6-4, 7-6, đành nhường tấm vé đi tiếp vào tứ kết cho tay vợt người Croatia.</p> </div>"}