{"url": "https://dantri.com.vn/the-thao/thuy-linh-vao-ban-ket-giai-cau-long-tai-australia-20221015105101907.htm", "title": "Thùy Linh vào bán kết giải cầu lông tại Australia", "abstract": "(Dân trí) - Tay vợt nữ số một Việt Nam Nguyễn Thùy Linh vất vả đánh bại đối thủ Karupathevan Letshanaa sau 3 set đấu ở vòng tứ kết giải cầu lông quốc tế Australia Bendigo International 2022.", "content_html": "<div class=\"singular-content\"> <p>Sau hai sự khởi đầu suôn sẻ, Thùy Linh bước vào trận tứ kết giải cầu lông quốc tế Australia Bendigo International 2022, gặp đối thủ Karupathevan Letshanaa (hạng 407 thế giới).</p> <p>Tay vợt người Malaysia còn khá trẻ (sinh năm 2003) nhưng thi đấu chững chạc trước đàn chị Thùy Linh. Ở set đầu, Karupathevan Letshanaa chịu thua 15-21, nhưng sau đó chơi tốt hơn ở set thứ 2.</p> <p>Karupathevan Letshanaa chủ động hơn với những pha điều cầu để giằng co với Thùy Linh trong những điểm số đầu tiên. Sức trẻ chính là điểm mạnh của vận động viên (VĐV) hạng 407 thế giới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thùy Linh vào bán kết giải cầu lông tại Australia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/thuy-linhdocx-1665805715806.png\" alt=\"Thùy Linh vào bán kết giải cầu lông tại Australia - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/thuy-linhdocx-1665805715806.png\" data-photo-id=\"2178283\" data-width=\"680\" data-height=\"453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178283\" data-content-target=\"/the-thao/thuy-linh-vao-ban-ket-giai-cau-long-tai-australia-20221015105101907.htm\"> <figcaption> <p>Tay vợt Nguyễn Thùy Linh (Ảnh: Khoa Nguyễn).</p> </figcaption></figure> <p>Karupathevan Letshanaa dẫn trước Thùy Linh 7 điểm (14/7), sau đó xuất sắc giành chiến thắng ở set này với tỷ số 21/13.</p> <p>Sang set quyết định, hai tay vợt chơi giằng co. Thể lực tiếp tục mang lại lợi thế cho VĐV sinh năm 2003. Trong khi đó, Thùy Linh xuống sức thấy rõ và thường xuyên có những pha đánh lỗi.</p> <p>Tưởng như Thùy Linh bại trận khi rơi vào tình cảnh bế tắc, nhưng bản lĩnh của tay vợt hạng 57 <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/thuy-linh-vao-ban-ket-giai-cau-long-tai-australia-20221015105101907.htm\">thế giới</a> đã giúp VĐV Việt Nam chơi rất hay ở thời điểm quyết định.</p> <p>Thùy Linh san bằng tỷ số 16-16 trước khi lật ngược thế cờ và thắng 21/18, chung cuộc thắng 2-1 sau 57 phút. Tại vòng bán kết, Thùy Linh gặp Manami Suizu (Nhật Bản, hạng 500 thế giới). </p> <p>Giải cầu lông Bendigo 2022 diễn ra tại Australia, từ 12/10 đến 16/10, có trình độ thấp nhất trong hệ thống thi đấu tính điểm của BWF (International Challenge), thấp hơn cả Vietnam Open (Super 100). Thùy Linh là hạt giống số 1 của giải.</p> <p>Giải có đủ 5 nội dung đơn nam, đơn nữ, đôi nam, đôi nữ và đôi nam nữ, với tổng thưởng là 15.000 USD.</p> </div>"}