{"url": "https://dantri.com.vn/the-thao/hlv-chun-jae-ho-van-quyet-la-linh-hon-clb-ha-noi-quyet-vo-dich-v-league-20221030222845346.htm", "title": "HLV Chun Jae Ho: \"Văn Quyết là linh hồn, CLB Hà Nội quyết vô địch V-League", "abstract": "(Dân trí) - HLV Chun Jae Ho đặc biệt khen ngợi màn trình diễn của Văn Quyết sau khi CLB Hà Nội thắng dễ Đà Nẵng 3-0 để giành lại ngôi đầu bảng và tiếp tục hướng tới ngôi vô địch V-League 2022.", "content_html": "<div class=\"singular-content\"> <p>Sau khi bị CLB Hải Phòng vượt lên tạm chiếm ngôi đầu, CLB Hà Nội quyết tâm giành trọn 3 điểm trong cuộc tiếp đón Đà Nẵng. Đội chủ sân Hàng Đẫy đã làm rất tốt nhiệm vụ của mình. Chiến thắng 3-0 trước Đà Nẵng đưa CLB Hà Nội trở lại ngôi dẫn đầu bảng Night Wolf V-League 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Chun Jae Ho: Văn Quyết là linh hồn, CLB Hà Nội quyết vô địch V-League - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/clbhn-edited-1667143554567.jpeg\" alt=\"HLV Chun Jae Ho: Văn Quyết là linh hồn, CLB Hà Nội quyết vô địch V-League - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/clbhn-edited-1667143554567.jpeg\" data-photo-id=\"2198364\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198364\" data-content-target=\"/the-thao/hlv-chun-jae-ho-van-quyet-la-linh-hon-clb-ha-noi-quyet-vo-dich-v-league-20221030222845346.htm\"> <figcaption> <p>HLV Chun Jae Ho đánh giá cao màn trình diễn của Văn Quyết (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Đánh giá về trận thắng, HLV Chun Jae Ho của CLB Hà Nội nói: \"Sau trận thua 2-3 trước Hải Phòng, CLB Hà Nội gặp vấn đề về tinh thần. Đó là một trận thua rất đáng tiếc. Chúng tôi đã dành 5 ngày sau đó để tập trung chuẩn bị cho trận đấu vòng 22 này.</p> <p>Chúng tôi đã hoàn thành nhiệm vụ bằng chiến thắng trước Đà Nẵng và sẽ tập trung cho những trận còn lại để vô địch\".</p> <p>\"Thành Chung và Văn Hậu gặp vấn đề về sức khỏe nên không tập với đội một cách bình thường vài ngày gần đây. Chúng tôi cần chiến thắng nhưng cũng cần các cầu thủ khỏe mạnh, vì vậy, tôi không đăng ký Văn Hậu và cho Thành Chung dự bị\", thuyền trưởng CLB Hà Nội nói về vấn đề sức khỏe của Văn Hậu và Thành Chung.</p> <p>Ở trận thắng 3-0 trước SHB Đà Nẵng, Văn Quyết là người phá vỡ thế bế tắc với bàn mở tỷ số. Đánh giá về màn thể hiện của tiền đạo mang áo số 10, HLV người Hàn Quốc nói: \"Sau phút 70, 2 hậu vệ cánh của CLB Hà Nội bị khai thác nhiều nên tôi phải đổi sang sơ đồ 5 hậu vệ nhằm ổn định tình hình.</p> <p>Tôi cũng đưa Văn Quyết về giữa sân để kiểm soát trận đấu tốt hơn. Văn Quyết là linh hồn của đội bóng nhờ khả năng dẫn dắt, cầm nhịp. Phong độ gần đây của cậu ấy cũng rất cao với minh chứng là việc được gọi lên tuyển quốc gia. Tôi vinh dự và tự hào khi được làm việc với cậu ấy.</p> <p>Đừng so sánh <a href=\"https://dantri.com.vn/tim-kiem/quang+h%E1%BA%A3i.htm\" data-auto-link-id=\"61379fecfb044100119a1485\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379fecfb044100119a1485\" data-content-target=\"/the-thao/hlv-chun-jae-ho-van-quyet-la-linh-hon-clb-ha-noi-quyet-vo-dich-v-league-20221030222845346.htm\">Quang Hải</a> và Văn Quyết vì hai cầu thủ này thi đấu ở hai vị trí khác nhau hoàn toàn. Quyết đá tiền đạo cánh, còn Hải đá hộ công. Khi không còn Quang Hải, tôi phải làm mọi thứ với những nhân sự còn lại để mang về chiến thắng cho CLB Hà Nội\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Chun Jae Ho: Văn Quyết là linh hồn, CLB Hà Nội quyết vô địch V-League - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"HLV Chun Jae Ho: Văn Quyết là linh hồn, CLB Hà Nội quyết vô địch V-League - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/hungdung-edited-1667143624584.jpeg\" data-photo-id=\"2198365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198365\" data-content-target=\"/the-thao/hlv-chun-jae-ho-van-quyet-la-linh-hon-clb-ha-noi-quyet-vo-dich-v-league-20221030222845346.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/hungdung-edited-1667143624584.jpeg\"> <figcaption> <p>Hùng Dũng chơi ấn tượng khi CLB Hà Nội thắng đậm SHB Đà Nẵng (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Đây cũng là trận đấu đáng nhớ của Hùng Dũng sau nhiều trận chơi khá mờ nhạt. Đánh giá về tiền vệ này, HLV Chun cho biết: \"Hùng Dũng thì rất lâu rồi mới ghi bàn. Tôi chúc mừng cậu ấy với bàn thắng này.</p> <p>Dũng rất quan trọng trong vai trò cân bằng lối chơi của đội bóng. Dũng cũng là một hình mẫu cả trên sân lẫn ngoài đời. Những cầu thủ như vậy xứng đáng có được những thành quả đáng khen ngợi\".</p> <p>Về phần mình, Văn Quyết chia sẻ: \"Đối với Hà Nội đây là trận rất quan trọng, mọi người đều biết chúng tôi bị Hải Phòng vượt lên. Chúng tôi thắng để trở lại đầu bảng. Đây là bước đệm tốt để chúng tôi hướng đến trận tiếp theo.</p> <p>CLB Hà Nội còn 4 trận nữa, trận nào cũng như chung kết. Tôi mong cả đội thi đấu tập trung ở giai đoạn cuối dù chơi trên sân nhà hay sân khách\".</p> <p>Trong khi đó, HLV Phan Thanh Hùng nhấn mạnh tới vai trò của Văn Quyết bên phía CLB Hà Nội: \"Văn Quyết thay đổi cục diện của hà Nội. Nếu Hà Nội không có Văn Quyết, hoạt động tấn công của họ không bén\".</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}