{"url": "https://dantri.com.vn/the-thao/argentina-cong-bo-doi-hinh-khung-san-sang-chinh-phuc-ngoi-vuong-world-cup-20221023090111942.htm", "title": "Argentina công bố đội hình khủng, sẵn sàng chinh phục ngôi vương World Cup", "abstract": "(Dân trí) - Đội tuyển Argentina vừa công bố danh sách tới 40 cầu thủ sơ bộ dự World Cup 2022, trong đó không thể thiếu những ngôi sao như Lionel Messi, Lautaro Martinez, Di Maria...", "content_html": "<div class=\"singular-content\"> <p>Theo quy định của Liên đoàn <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/argentina-cong-bo-doi-hinh-khung-san-sang-chinh-phuc-ngoi-vuong-world-cup-20221023090111942.htm\">bóng đá</a> thế giới (FIFA), các đội tuyển hiện chỉ công bố danh sách sơ bộ dự World Cup 2022, và đến ngày 14/11 sẽ gút danh sách chính thức còn 26 cầu thủ.</p> <p>Trong danh sách tuyển Argentina do HLV Lionel Scaloni gửi lên Liên đoàn bóng đá Argentina (AFA) và chuyển cho FIFA được hé lộ có đến 40 cầu thủ, nhưng theo nhà báo Gaston Edul của kênh <em>TyC Sports</em> xác nhận, trong số này đã xác định 22 cầu thủ chắc suất và chỉ còn 4 người nữa đang chờ được xem xét trong danh sách từ 6 đến 8 cầu thủ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Argentina công bố đội hình khủng, sẵn sàng chinh phục ngôi vương World Cup - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/messi-24-1666489595729.jpg\" alt=\"Argentina công bố đội hình khủng, sẵn sàng chinh phục ngôi vương World Cup - 1\" data-width=\"1080\" data-height=\"692\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/messi-24-1666489595729.jpg\" data-photo-id=\"2188462\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188462\" data-content-target=\"/the-thao/argentina-cong-bo-doi-hinh-khung-san-sang-chinh-phuc-ngoi-vuong-world-cup-20221023090111942.htm\"> <figcaption> <p>Messi đăng tải bức ảnh tập luyện cùng các đồng đội ở đội tuyển Argentina, sẵn sàng chuẩn bị cho World Cup 2022 (Ảnh: Instagram).</p> </figcaption></figure> <p>Những ngôi sao hiện chắc chắn có tên thành phần tuyển Argentina dự <a href=\"https://dantri.com.vn/the-thao/world-cup-2022.htm\" data-auto-link-id=\"6137a067fb044100119a1486\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a067fb044100119a1486\" data-content-target=\"/the-thao/argentina-cong-bo-doi-hinh-khung-san-sang-chinh-phuc-ngoi-vuong-world-cup-20221023090111942.htm\">World Cup 2022</a> được Gaston Edul hé lộ có hầu hết những ngôi sao hàng đầu hiện nay như thủ môn Emiliano Martinez, các hậu vệ Cristian Romero, Otamendi, Tagliafico, Lisandro Martinez, tiền vệ Rodrigo De Paul, Leandro Paredes, Alexis Mac Allister cùng siêu sao Lionel Messi, tiền đạo Lautaro Martinez, Di Maria hay sao trẻ đang lên Julian Alvarez đang chơi cho Man City…</p> <p>Tuy nhiên, HLV Lionel Scaloni đang chờ bổ sung 4 cái tên chính thức nữa do liên quan tình hình chấn thương của các ngôi sao như Juan Foyth, Enzo Fernandez, Exequiel Palacios, Dybala, Angel Correa và Joaquin Correa.</p> <p>Đáng chú ý, trong cuộc phỏng vấn với kênh <em>RMC Sport, </em>siêu sao <a href=\"https://dantri.com.vn/tim-kiem/messi.htm\" data-auto-link-id=\"6131cc9ffb044100119a1421\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131cc9ffb044100119a1421\" data-content-target=\"/the-thao/argentina-cong-bo-doi-hinh-khung-san-sang-chinh-phuc-ngoi-vuong-world-cup-20221023090111942.htm\">Messi</a> tuyên bố: \"Mối quan tâm của tôi lúc này chỉ hướng đến World Cup 2022. Ở đó, cuộc đua vô địch thực sự khốc liệt với tuyển Brazil, Đức, Pháp, Anh và Tây Ban Nha đều rất mạnh. Dĩ nhiên, không thể thiếu tuyển Argentina.</p> <p>Nếu phải chọn ra một hoặc 2 ứng viên nặng ký nhất, tôi tin đó là Pháp và Brazil. Đó là 2 đội tuyển có lực lượng cầu thủ chơi cùng nhau suốt thời gian dài, và chắc chắn họ sẽ là 2 ứng viên nặng ký nhất, trong rất nhiều ứng viên tranh ngôi vô địch World Cup 2022\".</p> <p>Tại World Cup 2022, tuyển Argentina nằm ở bảng đấu tương đối dễ thở (bảng C) gồm có Saudi Arabia, Mexico và Ba Lan. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Danh sách 22 cầu thủ tuyển Argentina chắc suất dự World Cup 2022</strong></p> <p>- Thủ môn: Emiliano Martinez, Geronimo Rulli, Franco Armani</p> <p>- Hậu vệ: Nahuel Molina, Gonzalo Montiel, Cristian Romero, German Pezzella, Nicolas Otamendi, Lisandro Martinez, Marcos Acuna, Nicolas Tagliafico.</p> <p>- Tiền vệ: Rodrigo De Paul, Leandro Paredes, Giovani Lo Celso, Guido Rodriguez, Alexis Mac Allister, Alejandro Gomez, Nicolas Gonzalez.</p> <p>- Tiền đạo: Lionel Messi, Lautaro Martinez, Angel Di Maria, Julian Alvarez.</p> </div> </div>"}