{"url": "https://dantri.com.vn/the-thao/tranh-cai-sai-lam-cua-trong-tai-ngoai-o-v-league-2022-20221111010648784.htm", "title": "Tranh cãi sai lầm của trọng tài ngoại ở V-League 2022", "abstract": "(Dân trí) - Ở hai vòng đấu gần nhất của V-League 2022, trọng tài vẫn mắc sai sót đáng kể, và những tình huống nổi cộm nhất đều liên quan đến trọng tài ngoại.", "content_html": "<div class=\"singular-content\"> <p>Ở vòng 23 Night Wolf V-League 2022 trên sân Hòa Xuân (Đà Nẵng), trọng tài người Thái Lan Mongkolchai Pechsri bỏ qua lỗi rất rõ của Liễu Quang Vinh (Sài Gòn FC) với Đình Duy (SHB Đà Nẵng) trong khu vực 16m50. Lỗi này xảy ra ở phút 87, trong một trận đấu ảnh hưởng lớn đến vé trụ hạng của đôi bên.</p> <p>Đến vòng 24, đồng hương của ông Mongkolchai Pechsri là trọng tài Songkran Bunmeekiart thổi phạt đền đội SHB Đà Nẵng ở phút 55, trong trận SHB Đà Nẵng làm khách trước CLB TPHCM ở sân Thống Nhất, dù không rõ cầu thủ của đội bóng sông Hàn phạm lỗi gì trong tình huống này?</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi sai lầm của trọng tài ngoại ở V-League 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/tphcm-danang3l8-11-22-edited-1668103356151.jpeg\" alt=\"Tranh cãi sai lầm của trọng tài ngoại ở V-League 2022 - 1\" data-width=\"2560\" data-height=\"1796\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/tphcm-danang3l8-11-22-edited-1668103356151.jpeg\" data-photo-id=\"2213884\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213884\" data-content-target=\"/the-thao/tranh-cai-sai-lam-cua-trong-tai-ngoai-o-v-league-2022-20221111010648784.htm\"> <figcaption> <p>Trọng tài ngoại vẫn mắc những lỗi sai y hệt trọng tài nội (Ảnh: Hải Long).</p> </figcaption></figure> <p>Đây tiếp tục là trận đấu có ảnh hưởng đến suất trụ hạng của CLB TPHCM, và nhờ bàn thắng mở tỷ số sau tình huống phạt đền nói trên, đội bóng thành phố hướng đến chiến thắng chung cuộc 3-0, gần như an toàn trụ lại V-League.</p> <p>Trọng tài ngoại được thuê cho giai đoạn cuối của V-League vì trọng tài nội trước đó có sai sót, làm ảnh hưởng đến kết quả của giải đấu. Nhưng rốt cuộc những người được thuê từ nước ngoài vẫn sai, sai y hệt lực lượng sẵn có.</p> <p>Nói cho cùng trọng tài nội hay trọng tài ngoại thì vẫn là trọng tài, vẫn có khả năng mắc những sai sót giống hệt nhau, mà đã làm nghề trọng tài <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/tranh-cai-sai-lam-cua-trong-tai-ngoai-o-v-league-2022-20221111010648784.htm\">bóng đá</a> khó tránh khỏi.</p> <p>Có thể uy tín của trọng tài ngoại cao hơn trọng tài nội, nên khi họ mắc sai sót ít bị phản ứng hơn, ít bị nghi ngờ về tư tưởng hơn so với các trọng tài nội. Và bằng chứng là các cầu thủ, các đội bóng cũng không phản ứng trọng tài ngoại gay gắt như cách họ phản ứng trọng tài nội, sau các vòng đấu vừa qua.</p> <p>Ngoại trừ chi tiết vừa nêu, thực tế vừa cho thấy trọng tài ngoại hay nội thì vẫn cần đến sự hỗ trợ của công nghệ xung quanh những tình huống bàn thắng hay không bàn thắng, phạt đền hay không phạt đền, việt vị hay không việt vị. Không có sự hỗ trợ về mặt công nghệ, trọng tài ở đâu cũng có thể sai, sai y như nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi sai lầm của trọng tài ngoại ở V-League 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20667'%2F%3E\" alt=\"Tranh cãi sai lầm của trọng tài ngoại ở V-League 2022 - 2\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/trongtaingoai110-11-22-1668103406413.jpeg\" data-photo-id=\"2213885\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213885\" data-content-target=\"/the-thao/tranh-cai-sai-lam-cua-trong-tai-ngoai-o-v-league-2022-20221111010648784.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/trongtaingoai110-11-22-1668103406413.jpeg\"> <figcaption> <p>Không có sự hỗ trợ của công nghệ, trọng tài ở đâu cũng sai giống nhau (Ảnh: VPF).</p> </figcaption></figure> <p>Mà tất cả những dạng sai sót vừa nêu đều là những tình huống vài năm qua được <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/tranh-cai-sai-lam-cua-trong-tai-ngoai-o-v-league-2022-20221111010648784.htm\">thế giới</a> bóng đá hỗ trợ cho giới trọng tài thông qua công nghệ VAR, chứ với tốc độ của bóng đá hiện đại bây giờ, trong một tích tắc, hầu hết các trọng tài không theo kịp các tình huống đấy.</p> <p>Cũng thành ra, nếu nói giới trọng tài có lỗi khi để xảy ra những sai sót trong những tình huống nêu trên, thì cần nói nhiều hơn đến lỗi của những nhà tổ chức giải đấu, không trang bị công nghệ VAR cho giới trọng tài trong nhiều năm liền, khiến cho những tranh cãi không đáng có cứ kéo dài từ mùa này qua mùa khác.</p> <p>Những nhà tổ chức nhiều năm qua không giải quyết phần gốc bằng công nghệ, mà chỉ chăm chăm \"tỉa\" phần ngọn, bằng cách thuê trọng tài ngoại. </p> <p>Chừng nào được trang bị đầy đủ rồi mà trọng tài vẫn cứ sai, vẫn sai có hệ thống, thì lúc đó đúng là công tác trọng tài ở V-League mới miễn bàn, lúc đó phán họ đúng - sai mới công bằng với lực lượng này.</p> <p>Nếu có công nghệ VAR, giới bóng đá không lo trọng tài \"ăn gian\", chấp luôn trọng tài có ý xử ép đội nào đó, giả sử trong trường hợp người hâm mộ vẫn lo điều đó, vì những tình huống nhạy cảm nhất luôn bị soi đi soi lại bằng công nghệ.</p> <p>Còn hiện tại, việc đi thuê trọng tài ngoại chỉ mới dừng ở mức tăng chỉ số niềm tin, giảm tranh cãi từ phía các đội bóng ở những trận cầu mang ý nghĩ sinh - tử, chứ chưa hề giảm được sai sót ở các lỗi nhận định.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}