{"url": "https://dantri.com.vn/the-thao/dieu-kho-tin-lan-dau-xuat-hien-trong-lich-su-cup-chau-au-20221104162640601.htm", "title": "Điều khó tin, lần đầu xuất hiện trong lịch sử cúp châu Âu", "abstract": "(Dân trí) - Bảng F Europa League đã kết thúc theo cách vô cùng khó tin khi cả 4 đội bóng cùng có 8 điểm. Cục diện của bảng đấu chỉ có thể được phân định bằng hiệu số phụ.", "content_html": "<div class=\"singular-content\"> <p>Trước lượt đấu cuối cùng bảng F Europa League, Lazio đang có lợi thế khi có 8 điểm. Đứng thứ hai là Sturm Graz (8 điểm), Midtjylland (5 điểm) và Feyenoord (5 điểm). Tuy nhiên, điều bất ngờ đã xảy ra khi hai đội có 5 điểm cùng chiến thắng.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/631a74279b12de99b5a5e585\"></div> <p>Lazio hành quân tới đất Hà Lan gặp Feyenoord với nhiệm vụ giành kết quả hòa để đi tiếp. Thế nhưng, CLB thành Roma lại hứng chịu thất bại với tỷ số 0-1 sau khi Tomas Gimenez lập công cho Feyenoord ở phút 64.</p> <p>Cùng thời điểm, Midtjylland cũng vượt qua Sturm Graz với tỷ số 2-0. Do đó, bảng F đã kết thúc theo cách vô cùng khó tin khi cả 4 đội bóng cùng có 8 điểm. Cục diện bảng đấu chỉ có thể phân định nhờ hiệu số phụ.</p> <p>Trong bối cảnh ấy, Feyenoord đã dẫn đầu với hiệu số bàn thắng bại +4. Đứng thứ hai là Midtjylland khi cũng có hiệu số bàn thắng bại +4. Hai đội có cùng hiệu số bàn thắng bại nhưng Feyenoord xếp trên khi có nhiều bàn thắng hơn (13 bàn vs 12 bàn).</p> <p>Trong khi đó, Lazio ngậm ngùi bị đẩy xuống thi đấu ở Europa Conference League khi chỉ xếp thứ 3 bảng đấu với hiệu số bàn thắng bại -2. Đứng cuối là Sturm Graz với hiệu số -6. Đây thực sự là cái kết vô cùng tiếc nuối là Sturm Graz.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điều khó tin, lần đầu xuất hiện trong lịch sử cúp châu Âu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/70fe04b333fedaa083ef-1667553807046.jpg\" alt=\"Điều khó tin, lần đầu xuất hiện trong lịch sử cúp châu Âu - 1\" data-width=\"700\" data-height=\"467\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/70fe04b333fedaa083ef-1667553807046.jpg\" data-photo-id=\"2205706\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205706\" data-content-target=\"/the-thao/dieu-kho-tin-lan-dau-xuat-hien-trong-lich-su-cup-chau-au-20221104162640601.htm\"> <figcaption> <p>Feyenoord ăn mừng ngôi đầu bảng F dù chỉ bằng điểm với đội xếp cuối bảng là Sturm Graz (ảnh: Getty).</p> </figcaption></figure> <p>Theo thống kê từ Opta, đây là lần đầu tiên trong lịch sử cúp châu Âu (Champions League, Europa League và Europa Conference League) xuất hiện một bảng đấu với 4 đội bóng cùng điểm số. Nó xứng đáng là bảng đấu căng thẳng nhất trong lịch sử.</p> <p>Như vậy, tới thời điểm này, UEFA đã xác định 8 đội đầu bảng lọt vào vòng 1/8 Europa League là Arsenal (Anh), Fenerbahce (Thổ Nhĩ Kỳ), Ferencvaros (Hungary), Feyenoord (Hà Lan), Freiburg (Đức), Real Betis (Tây Ban Nha), Real Sociedad (Tây Ban Nha), Union SG (Bỉ)</p> <p>8 đội nhì bảng sẽ phải tham dự vòng play-off bao gồm Man Utd (Anh), Midtjylland (Đan Mạch), Monaco (Pháp), Nantes (Pháp), PSV Eindhoven (Hà Lan), Rennes (Pháp), AS Roma (Italia), Union Berlin (Đức). Họ sẽ đối đầu với những đội thứ ba ở vòng bảng Champions League là Ajax (Hà Lan), Barcelona (Tây Ban Nha), <a href=\"https://dantri.com.vn/tim-kiem/juventus.htm\" data-auto-link-id=\"61321bfafb044100119a1432\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61321bfafb044100119a1432\" data-content-target=\"/the-thao/dieu-kho-tin-lan-dau-xuat-hien-trong-lich-su-cup-chau-au-20221104162640601.htm\">Juventus</a> (Italia), Leverkusen (Đức), Salzburg (Áo), Sevilla (Tây Ban Nha), Shakhtar Donetsk (Ukraine), Sporting (Bồ Đào Nha)</p> <p>Các đội xếp thứ ba vòng bảng Europa League phải chuyển xuống thi đấu ở Europa Conference League gồm AEK Larnaca (Síp), Bodo / Glimt (Na Uy), Braga (Bồ Đào Nha), Lazio (Italia), Ludogorets (Bulgaria), Qarabag (Azerbaijan), Sheriff (Moldova), Trabzonspor (Thổ Nhĩ Kỳ).</p> <p>Lễ bốc thăm vòng play-off Europa League sẽ diễn ra vào lúc 19h00 (giờ Việt Nam) ngày 7/11 tại Nyon (Thụy Sỹ).</p> </div>"}