{"url": "https://dantri.com.vn/the-thao/choang-voi-so-tien-khong-lo-mbappe-kiem-duoc-o-psg-20221024144607259.htm", "title": "Choáng với số tiền khổng lồ Mbappe kiếm được ở PSG", "abstract": "(Dân trí) - Theo tờ Le Parisien, Kylian Mbappe đã nhận được bản hợp đồng lớn nhất trong lịch sử thể thao khi đồng ý ở lại Paris Saint Germain (PSG).", "content_html": "<div class=\"singular-content\"> <p>\"Đây là bản hợp đồng lớn nhất mà một vận động viên thể thao từng ký\" - tờ Le Parisien nhấn mạnh. Theo đó, tổng số tiền mà Mbappe nhận được trong bản hợp đồng có thời hạn 3 năm với PSG lên tới 630 triệu euro. Còn nhớ, bản hợp đồng kỷ lục mà <a href=\"https://dantri.com.vn/tim-kiem/messi.htm\" data-auto-link-id=\"6131cc9ffb044100119a1421\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131cc9ffb044100119a1421\" data-content-target=\"/the-thao/choang-voi-so-tien-khong-lo-mbappe-kiem-duoc-o-psg-20221024144607259.htm\">Messi</a> từng ký với Barcelona vào năm 2017 chỉ có giá trị 555 triệu euro trong vòng 4 năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Choáng với số tiền khổng lồ Mbappe kiếm được ở PSG - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/mbappe-hop-dong-psg4-1666597178439.jpg\" alt=\"Choáng với số tiền khổng lồ Mbappe kiếm được ở PSG - 1\" data-width=\"870\" data-height=\"562\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/mbappe-hop-dong-psg4-1666597178439.jpg\" data-photo-id=\"2189944\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189944\" data-content-target=\"/the-thao/choang-voi-so-tien-khong-lo-mbappe-kiem-duoc-o-psg-20221024144607259.htm\"> <figcaption> <p>PSG phải trả 630 triệu euro trong 3 năm để giữ chân Mbappe (ảnh: Getty).</p> </figcaption></figure> <p>Trước đó, tiền đạo người Pháp đã ký bản hợp đồng có thời hạn hai năm, kèm theo tùy chọn gia hạn một năm. Mức lương của cầu thủ này nhận được lên tới 72 triệu euro mỗi năm trước thuế (tương đương với 6 triệu euro mỗi tháng).</p> <p>Đây là mức lương lớn chưa từng có trong lịch sử làng túc cầu. Ngoài ra, PSG cũng chấp nhận trả 180 triệu euro tiền lót tay cho Mbappe. Số tiền này được thanh toán làm ba đợt (vào cuối mỗi mùa giải). Đó chưa kể tới phí trung thành cầu thủ này nhận được.</p> <p>Cụ thể, khoản này này rơi vào khoảng 70 triệu euro (năm 2023) và được tăng lên 80 triệu euro và 90 triệu euro trong hai năm tiếp theo. Khoản tiền này sẽ được thanh toán vào tháng 9 hàng năm.</p> <p>Trong trường hợp chỉ thi đấu cho PSG trong hai năm, số tiền cầu thủ này nhận được là 480 triệu euro. Trong trường hợp rời khỏi CLB ngay trong mùa Hè 2023, ngôi sao sinh năm 1998 kiếm được 325 triệu euro.</p> <p>Nhưng vấn đề ở chỗ, mức thuế ở Pháp khá cao. Những người thu nhập tốt như Mbappe sẽ phải chịu khoản thuế lên tới 45%. Trừ những chi phí khác, số tiền thực nhận của Mbappe vào khoảng 282 triệu euro trong ba năm.</p> <p>Đó chưa kể tới việc Mbappe còn nhận được nhiều đặc ân khác ở PSG, đơn cử như việc được ưu tiên sút phạt đền. Thế nhưng, mới đây, báo giới Pháp tiết lộ rằng ngôi sao này muốn rời khỏi thành Paris ngay trong tháng 1/2023 vì cảm thấy bị phản bội.</p> <p>Ngay sau đó, Mbappe đã phải lên tiếng đính chính thông tin này: \"Tôi chưa bao giờ yêu cầu rời đi vào tháng 1/2023. Thông tin này không đúng. Tôi cũng không hề tức giận với Ban lãnh đạo CLB. Tôi thực sự bị sốc trước những thông tin trên\".</p> </div>"}