{"url": "https://dantri.com.vn/the-thao/rickie-fowler-va-andrew-putnam-tam-dan-dau-sau-vong-hai-zozo-championship-20221015012707993.htm", "title": "Rickie Fowler và Andrew Putnam tạm dẫn đầu sau vòng hai Zozo Championship", "abstract": "(Dân trí) - Sau ngày thi đấu thứ 2 của Zozo Championship, ngôi đầu đã có sự đổi chủ, khi golfer người Mỹ Rickie Fowler và đồng hương Andrew Putnam lên dẫn đầu giải.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, sau ngày thi đấu thứ 2, Andrew Putnam và Rickie Fowler mỗi người hiện có tổng điểm -8 gậy, cùng nhau dẫn đầu giải.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rickie Fowler và Andrew Putnam tạm dẫn đầu sau vòng hai Zozo Championship - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/rickiefowler114-10-22-1665771847472.jpeg\" alt=\"Rickie Fowler và Andrew Putnam tạm dẫn đầu sau vòng hai Zozo Championship - 1\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/rickiefowler114-10-22-1665771847472.jpeg\" data-photo-id=\"2177751\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177751\" data-content-target=\"/the-thao/rickie-fowler-va-andrew-putnam-tam-dan-dau-sau-vong-hai-zozo-championship-20221015012707993.htm\"> <figcaption> <p>Rickie Fowler dẫn đầu giải sau vòng 2 Zozo Championship (Ảnh: Getty).</p> </figcaption></figure> <p>Ở ngày thi đấu này, Rickie Fowler mất 63 gậy để hoàn thành 18 hố đấu (số gậy chuẩn cho 18 hố là 70 gậy, tức Rickie Fowler đánh ít hơn số gậy chuẩn 7 gậy). Trong khi đó, Andrew Putnam còn làm được tốt hơn, khi anh chỉ mất 62 gậy để hoàn thành 18 hố đấu của ngày.</p> <p>Xếp thứ 3 trên bảng xếp hạng hiện tại là Keegan Bradley (Mỹ), với tổng điểm -9 gậy, còn người xếp thứ 4 cũng là một người Mỹ: John Huh, hiện có tổng điểm -8 gậy.</p> <p>Nhưng sự chú ý của ngày thi đấu thứ 2 đổ dồn vào 2 golfer nổi tiếng Viktor Hovland (Na Uy) và Collin Morikawa (Mỹ), những người từng giữ vị trí số 2 <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/rickie-fowler-va-andrew-putnam-tam-dan-dau-sau-vong-hai-zozo-championship-20221015012707993.htm\">thế giới</a> trong những giai đoạn khác nhau. Cả hai hiện đang có tổng điểm -5 gậy, đứng hạng T8 (đồng hạng 8).</p> <p>Còn với nhà đương kim vô địch Olympic Xander Schauffele, anh có tổng điểm -4 gậy, chỉ kém Collin Morikawa và Viktor Hovland 1 điểm. Xander Schauffele hiện xếp hạng T13.</p> <p>Về phía người đang dẫn đầu Rickie Fowler, anh nói: \"Tôi muốn thư giãn một chút sau 2 ngày đầu tiên. Sau đó, tôi muốn mình giữ vững phong độ ở 2 ngày cuối cùng\".</p> <p>Zozo Championship là giải đấu duy nhất thuộc hệ thống PGA Tour diễn ra tại Nhật. Giải đấu này sẽ kéo dài đến ngày 16/10.</p> </div>"}