{"url": "https://dantri.com.vn/the-thao/tien-dao-van-quyet-nghi-het-v-league-2022-20221105142455936.htm", "title": "Tiền đạo Văn Quyết nghỉ hết V-League 2022", "abstract": "(Dân trí) - Một tin không vui cho CLB Hà Nội khi tiền đạo Văn Quyết gặp chấn thương nặng ở trận gặp Thanh Hóa tại vòng 23 V-League 2022. Số 10 của đội bóng Thủ đô dự kiến phải nghỉ thi đấu 2 tuần.", "content_html": "<div class=\"singular-content\"> <p>CLB Hà Nội chỉ có thể giành một điểm sau trận hòa 1-1 Thanh Hóa ở vòng 23 V-League 2022. Đội bóng Thủ đô vẫn dẫn đầu bảng xếp hạng nhưng chỉ hơn đội đứng thứ hai là Hải Phòng 2 điểm.</p> <p>Không những vậy, sau trận làm khách trên sân của Thanh Hóa, CLB Hà Nội còn gặp tổn thất lớn về nhân sự, với trường hợp chấn thương nặng của tiền đạo Nguyễn Văn Quyết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiền đạo Văn Quyết nghỉ hết V-League 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/vanquyet-1667632927835.jpg\" alt=\"Tiền đạo Văn Quyết nghỉ hết V-League 2022 - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/vanquyet-1667632927835.jpg\" data-photo-id=\"2206621\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206621\" data-content-target=\"/the-thao/tien-dao-van-quyet-nghi-het-v-league-2022-20221105142455936.htm\"> <figcaption> <p>Chấn thương của Văn Quyết là tổn thất lớn với CLB Hà Nội (Ảnh: Tuấn Bảo).</p> </figcaption></figure> <p>Ở trận đấu này, trong nỗ lực ở những phút cuối cùng nhằm tìm kiếm bàn thắng để giành 3 điểm, Văn Quyết có pha va chạm mạnh với cầu thủ Lê Ngọc Nam của Thanh Hóa. Văn Quyết đau đớn nằm sân và được đội ngũ y tế của Hà Nội chăm sóc.</p> <p>Sáng nay (5/11), Văn Quyết được các bác sĩ CLB Hà Nội đưa đi bệnh viện để kiểm tra chấn thương. Kết quả, sau khi tiến hành chụp cộng hưởng từ (MRI) thủ quân mang áo số 10 bị dập dây chằng bên chày đầu gối phải và cần ít nhất 14 ngày để điều trị.</p> <p>Như vậy, Văn Quyết sẽ không thể ra sân trong phần còn lại của Night Wolf V-League 2022. Tiền đạo sinh năm 1991 nhiều khả năng chỉ có thể trở lại ở trận bán kết Cúp Quốc gia đối đầu với HA Gia lai ngày 23/11 trên sân Pleiku.</p> <p>Đây là một tổn thất rất lớn với CLB Hà Nội trong giai đoạn đua vô địch. Ngoài Văn Quyết nghỉ hết mùa giải, CLB Hà Nội cũng không có sự phục vụ của Văn Hậu trong trận đấu tới vì đã nhận đủ 3 thẻ vàng.</p> <p>Ở mùa giải năm nay, Văn Quyết ra sân thi đấu tổng cộng 19 trận cho đội bóng Thủ đô trên tất cả các đấu trường, đóng góp 9 pha lập công, 5 kiến tạo thành bàn và 6 lần đoạt danh hiệu cầu thủ xuất sắc nhất trận. Quả bóng Vàng Việt Nam 2020 mới vừa gia hạn hợp đồng 3 năm với CLB Hà Nội.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}