{"url": "https://dantri.com.vn/the-thao/rory-mcilroy-vo-dich-cj-cup-gianh-lai-vi-tri-so-mot-the-gioi-20221024184300470.htm", "title": "Rory McIlroy vô địch CJ Cup, giành lại vị trí số một thế giới", "abstract": "(Dân trí) - Tay golf người Bắc Ireland Rory McIlroy đăng quang tại CJ Cup 2022, qua đó giành lại vị trí số một thế giới từ tay Scottie Scheffler.", "content_html": "<div class=\"singular-content\"> <p>Ở ngày thi đấu cuối cùng, Rory McIlroy bằng kinh nghiệm và bản lĩnh của golfer hàng đầu thế giới, cán đích đầu tiên với tổng điểm -17 gậy, qua đó giành ngôi vô địch CJ Cup 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rory McIlroy vô địch CJ Cup, giành lại vị trí số một thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/rorymcilroy324-10-22-1666611580465.png\" alt=\"Rory McIlroy vô địch CJ Cup, giành lại vị trí số một thế giới - 1\" data-width=\"999\" data-height=\"553\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/rorymcilroy324-10-22-1666611580465.png\" data-photo-id=\"2190346\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190346\" data-content-target=\"/the-thao/rory-mcilroy-vo-dich-cj-cup-gianh-lai-vi-tri-so-mot-the-gioi-20221024184300470.htm\"> <figcaption> <p>Rory McIlroy vô địch CJ Cup 2022, giành lại ngôi vị số 1 thế giới (Ảnh: Getty).</p> </figcaption></figure> <p>Thành tích này của Rory McIlroy chỉ hơn đúng một điểm so với golfer xếp thứ hai là Kurt Kitayama (Mỹ). Tay golf người Mỹ có tổng điểm - 16 gậy. Xếp thứ 3 là Lee Kyoung Hoon (Hàn Quốc) với tổng điểm -15 gậy.</p> <p>Trong khi đó, cựu số 1 <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/rory-mcilroy-vo-dich-cj-cup-gianh-lai-vi-tri-so-mot-the-gioi-20221024184300470.htm\">thế giới</a> Jon Rahm (Tây Ban Nha) về vị trí T4 (đồng hạng 4 với Tommy Fleetwood - Anh). Mỗi người trong số 2 người này có tổng điểm -14 gậy.</p> <p>Điều đáng chú ý, Scottie Scheffler (Mỹ) chỉ đạt tổng điểm -1 gậy, xếp hạng T45. Với thứ hạng này, Scottie Scheffler chính thức mất vị trí số một thế giới về tay Rory McIlroy, giúp cho golfer người Bắc Ireland có chiến thắng kép tại giải đấu năm nay.</p> <p>Sau khi giải kết thúc, Rory McIlroy nói: \"Tôi đã làm việc rất chăm chỉ trong 12 tháng qua để có lại vị trí này. Tôi có cảm giác tôi đang tận hưởng môn đấu này nhiều hơn những gì tôi từng có\".</p> <p>\"Tôi đã thi đấu rất hứng khởi trong vài tháng qua và được kéo dài niềm vui của mình. Đây là thành tựu lớn của tôi, tôi tự hào về bản thân mình\" - vẫn là lời của Rory McIlroy.</p> </div>"}