{"url": "https://dantri.com.vn/the-thao/co-dong-vien-man-utd-doi-duoi-cronaldo-sau-cuoc-phong-van-gay-soc-20221114110125699.htm", "title": "Cổ động viên Man Utd đòi đuổi C.Ronaldo sau cuộc phỏng vấn gây sốc", "abstract": "(Dân trí) - Nhiều cổ động viên Man Utd đã bày tỏ sự giận dữ trước những chỉ trích của Cristiano Ronaldo đối với \"Quỷ đỏ\" trong cuộc phỏng vấn độc quyền của nhà báo Piers Morgan.", "content_html": "<div class=\"singular-content\"> <p>\"C.Ronaldo nên ra đi càng sớm càng tốt. Thật quá là một trò hề do anh ta tạo ra. Man Utd không cần và luôn là một đội tốt hơn mà không có anh ta\", một cổ động viên Man Utd thẳng thừng chỉ trích C.Ronaldo sau cuộc phỏng vấn độc quyền của nhà báo Piers Morgan trên Talk TV với ngôi sao người Bồ Đào Nha.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cổ động viên Man Utd đòi đuổi C.Ronaldo sau cuộc phỏng vấn gây sốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/ronaldo-28-1668394497193.jpg\" alt=\"Cổ động viên Man Utd đòi đuổi C.Ronaldo sau cuộc phỏng vấn gây sốc - 1\" data-width=\"615\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/ronaldo-28-1668394497193.jpg\" data-photo-id=\"2217891\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217891\" data-content-target=\"/the-thao/co-dong-vien-man-utd-doi-duoi-cronaldo-sau-cuoc-phong-van-gay-soc-20221114110125699.htm\"> <figcaption> <p>C.Ronaldo gây sốc khi tiết lộ nhiều chuyện hậu trường ở Man Utd trong cuộc phỏng vấn với nhà báo Piers Morgan (Ảnh: Piers Morgan).</p> </figcaption></figure> <p>Cuộc phỏng vấn với C.Ronaldo sẽ được phát đầy đủ vào thứ tư và thứ năm tới đây, nhưng một phần nội dung đã được tiết lộ ngay sau chiến thắng 2-1 của Man Utd trước Fulham.</p> <p>\"Man Utd đã phản bội tôi, tôi bị biến thành kẻ phản bội trong đội. Tôi không tôn trọng Erik Ten Hag bởi vì ông ta không tôn trọng tôi.</p> <p>Người ta đồn Man Utd muốn đẩy tôi đi là đúng. Không chỉ HLV, mà hai hoặc ba người khác ở CLB đang cố làm điều đó. Tôi cảm thấy rằng họ không muốn tôi chơi cho Man Utd, không chỉ năm nay mà ngay từ mùa giải trước. Tôi cảm thấy bị phản bội\", C.Ronaldo nói trong cuộc phỏng vấn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cổ động viên Man Utd đòi đuổi C.Ronaldo sau cuộc phỏng vấn gây sốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20357'%2F%3E\" alt=\"Cổ động viên Man Utd đòi đuổi C.Ronaldo sau cuộc phỏng vấn gây sốc - 2\" data-width=\"634\" data-height=\"357\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/ronaldo-31-1668398257080.jpg\" data-photo-id=\"2218079\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218079\" data-content-target=\"/the-thao/co-dong-vien-man-utd-doi-duoi-cronaldo-sau-cuoc-phong-van-gay-soc-20221114110125699.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/ronaldo-31-1668398257080.jpg\"> <figcaption> <p>Nhiều CĐV cho rằng Man Utd nên \"đuổi\" C.Ronaldo càng sớm càng tốt (Ảnh: AP).</p> </figcaption></figure> <p> Những phát biểu của tiền đạo 37 tuổi đã khiến rất nhiều người hâm mộ Man Utd cảm thấy thất vọng, thậm chí giận dữ và lên tiếng bênh vực cho đội bóng yêu thích của mình.</p> <p>\"Thật không thể đợi cho đến khi Cristiano chịu ra đi, ai đó làm ơn đưa anh ta đi sớm đi. Anh ta thật thiếu chuyên nghiệp. Man Utd rõ ràng chơi tốt hơn rất nhiều khi không có anh ta\", một người hâm mộ tức giận nói.</p> <p>\"C.Ronaldo đã hủy hoại di sản của anh ấy với tư cách là một cầu thủ và một con người. Cái tôi của anh ấy đã phá hỏng mọi thứ, thật tiếc là sự nghiệp của anh ấy đã kết thúc như thế này\", một người khác nói thêm.</p> <p>Đáng chú ý, ở trận gặp Fulham, khi biết mình bị gạch tên khỏi đội hình xuất phát của Man Utd, C.Ronaldo đã ra mặt chống đối HLV Ten Hag khi cáo ốm để không phải hành quân đến sân Craven Cottage.</p> <p>Theo truyền thông, rất có thể C.Ronaldo đã đặt dấu chấm hết cho sự nghiệp của mình ở Man Utd sau cuộc phỏng vấn gây sốc. Trận đấu trước Aston Villa hôm 6/11 có thể sẽ là lần cuối cùng người hâm mộ được chứng kiến những bước chạy của thủ quân tuyển Bồ Đào Nha trong màu áo \"Quỷ đỏ\".</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62fe50b49b12de99b5a5e576\" contenteditable=\"false\"></div> </div>"}