{"url": "https://dantri.com.vn/the-thao/them-ba-tuyen-thu-dien-kinh-viet-nam-nghi-su-dung-doping-tai-sea-games-31-20221014063413891.htm", "title": "Thêm ba tuyển thủ điền kinh Việt Nam nghi sử dụng doping tại SEA Games 31", "abstract": "(Dân trí) - Lãnh đạo ngành thể thao đã được Trung tâm phòng chống doping thông báo có thêm 3 trường hợp của đội tuyển điền kinh Việt Nam bị nghi ngờ sử dụng doping tại SEA Games 31.", "content_html": "<div class=\"singular-content\"> <p>Trong số 3 trường hợp mới này có hai nữ vận động viên (VĐV), trong đó một người thuộc tổ chạy, từng giành thành tích cao ở đấu trường châu lục. Người còn lại là một vận động viên nam giành HCB SEA Games 31.</p> <p>Cách đây một tháng, bộ môn điền kinh đã ghi nhận 2 trường hợp tương tự. Như vậy, tính đến thời điểm hiện tại, <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/the-thao/them-ba-tuyen-thu-dien-kinh-viet-nam-nghi-su-dung-doping-tai-sea-games-31-20221014063413891.htm\">thể thao</a> Việt Nam có tổng cộng 5 trường hợp nghi dính doping tại Đại hội thể thao Đông Nam Á.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thêm ba tuyển thủ điền kinh Việt Nam nghi sử dụng doping tại SEA Games 31 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/doping2-1663671551705.jpg\" alt=\"Thêm ba tuyển thủ điền kinh Việt Nam nghi sử dụng doping tại SEA Games 31 - 1\" data-width=\"770\" data-height=\"514\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/doping2-1663671551705.jpg\" data-photo-id=\"2142822\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142822\" data-content-target=\"/the-thao/them-ba-tuyen-thu-dien-kinh-viet-nam-nghi-su-dung-doping-tai-sea-games-31-20221014063413891.htm\"></figure> <p>Cả 5 tuyển thủ đội điền kinh Việt Nam được phép đề nghị xét nghiệm mẫu B và các mẫu này cũng sẽ được gửi sang phòng xét nghiệm tại Thái Lan.</p> <p>Đây cũng là căn cứ cuối cùng để xác định vận động viên có dính doping hay không. Việc công bố danh tính vận động viên có thể sẽ được thực hiện sau khi có quyết định cuối cùng từ Cơ quan phòng chống doping quốc tế (WADA).</p> <p>Một lãnh đạo Tổng cục TDTT cho biết, cơ quan phòng chống doping quốc tế (WADA) hiện vẫn chưa có thông báo chính thức về các trường hợp bị nghi ngờ sử dụng doping của Việt Nam. Các VĐV này trước mắt sẽ được làm xét nghiệm mẫu B để có kết quả cuối cùng. Các mẫu được VĐV tự lựa chọn trung tâm xét nghiệm ở nước ngoài và phải đóng chi phí khá cao.</p> <p>Cũng theo vị lãnh đạo này, trong trường hợp các VĐV có kết quả dương tính với chất cấm ở mẫu A, sẽ gần như chắc chắn khó có kết quả khác ở mẫu B. Dù vậy, việc xét nghiệm và công bố danh tính các VĐV được WADA tiến hành rất thận trọng.</p> <p>Tại SEA Games 31, Ban tổ chức đã lấy mẫu ngẫu nhiên của khoảng 1000 vận động viên. Theo quy trình, mỗi vận động viên khi lấy mẫu xét nghiệm sẽ chia làm 2 lọ gồm lọ A (mẫu A) và lọ B (mẫu B). Mẫu A được chuyển tới Bangkok, Thái Lan để kiểm tra.</p> <p>Điền kinh Việt Nam gây tiếng vang lớn tại <a href=\"https://dantri.com.vn/the-thao/sea-games-31.htm\" data-auto-link-id=\"5fea92a2b00b7a0012bca1b3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fea92a2b00b7a0012bca1b3\" data-content-target=\"/the-thao/them-ba-tuyen-thu-dien-kinh-viet-nam-nghi-su-dung-doping-tai-sea-games-31-20221014063413891.htm\">SEA Games 31</a> khi bảo vệ thành công ngôi nhất toàn đoàn với tổng cộng 22 HCV, hơn đội xếp thứ nhì là Thái Lan tới 10 HCV. Tuy vậy, 5 trường hợp nghi sử dụng doping sẽ ảnh hưởng không nhỏ đến uy tín của tuyển điền kinh Việt Nam.</p> </div>"}