{"url": "https://dantri.com.vn/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm", "title": "Lịch sử World Cup 1962: Brazil bay cao với \"quái nhân\" Garrincha", "abstract": "(Dân trí) - Ở kỳ World Cup 1962 mà Pele dính chấn thương, \"phù thủy\" Garrincha với màn trình diễn chói sáng đã dẫn dắt Selecao bảo vệ thành công chức vô địch thế giới trên đất Chile.", "content_html": "<div class=\"singular-content\">\r\n\r\n                 <p>Garrincha chính là nguồn cảm hứng cho đoàn quân Selecao bảo vệ thành công chức vô địch <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm\">thế giới</a> tại Chile 1962. Amarildo, Zito và Vava ghi bàn giúp Brazil đánh bại Tiệp Khắc (cũ) trong trận chung kết.</p>\n<p>Câu hỏi ai là người hùng thực sự trong lần thứ hai bước lên đỉnh thế giới của Brazil thực sự không cần thiết. Mô tả về Garrincha, tờ L'Equipe (Pháp) không ngần ngại khẳng định rằng ông chính là \"tiền vệ cánh phải xuất chúng nhất mà chúng ta từng được biết đến\".</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lịch sử World Cup 1962: Brazil bay cao với quái nhân Garrincha - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/garrincha-1668045632892.jpg\" alt=\"Lịch sử World Cup 1962: Brazil bay cao với quái nhân Garrincha - 1\" data-width=\"1800\" data-height=\"1164\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/garrincha-1668045632892.jpg\" data-photo-id=\"2212530\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212530\" data-content-target=\"/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm\">\n<figcaption>\n<p>Garrincha tỏa sáng đưa Brazil lên ngôi vô địch World Cup 1962 tại Chile (Ảnh: Guardian).</p>\n</figcaption>\n</figure>\n<p>Đội hình đội tuyển Brazil không có quá nhiều xáo trộn so với 9 gương mặt từng đăng quang vào năm 1958. Trên băng ghế chỉ đạo, Aymore Moreira, em trai của Zeze (người dẫn dắt Brazil tại <a href=\"https://dantri.com.vn/the-thao/world-cup-2022.htm\" data-auto-link-id=\"6371b2aad254a68fd076e710\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6371b2aad254a68fd076e710\" data-content-target=\"/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm\">World Cup</a> Thụy Sĩ 1954), thay thế Vincente Feola dẫn dắt Selecao. Moreira xây dựng hệ thống chiến thuật 4-3-3 và đánh bại Mexico ở trận đấu mở màn với tỉ số 2-0 nhờ các pha lập công của Mario Zagallo và Pele.</p>\n<p>Bước sang lượt trận thứ hai tại vòng bảng, Brazil để cho Tiệp Khắc cầm hòa không bàn thắng cũng như chịu tổn thất lớn về mặt lực lượng khi Pele dính chấn thương đùi trái và sớm nói lời từ giã giải đấu. Amarildo thay thế Pele sát cánh cùng Zagallo (nhà vô địch thế giới trong tương lai với tư cách HLV đội tuyển Brazil vào năm 1970) trên hàng công Selecao. Tuy nhiên, chính những pha đi bóng đầy ma thuật của Garricha mới là yếu tố tiên quyết giúp HLV Aymore Moreira có thể gạt mối lo mất Pele sang một bên.</p>\n<p><strong>Trận chiến Santiago</strong></p>\n<p>Chile đánh bại láng giềng Argentina để giành quyền đăng cai World Cup 1962. Mặc dù nước chủ nhà phải hứng chịu trận động đất lớn nhất thế kỷ hai năm trước thời điểm giải vô địch thế giới diễn ra, nhưng vào ngày 30/5/1962, vòng chung kết vẫn được khai mạc đúng dự kiến với các trận đấu được tổ chức tại 4 địa điểm: Santiago, Vina Del Mar , Rancagua và Arica. Sân Santiago nằm ở vị trí rất nên thơ khi nơi đây có thể chiêm ngưỡng dãy núi Andes phủ tuyết trắng quanh năm.</p>\n<p>Tuy vậy, Santiago lại được nhớ đến như một sân đấu đã diễn ra một trong những trận cầu xấu xí nhất trong lịch sử World Cup. \"Vết nhơ\" này là cuộc đụng độ giữa Chile và Italy hay sau này được gọi với cái tên \"trận chiến Santiago\" (Battle of Santiago), trận đấu đội chủ nhà giành chiến thắng với tỷ số 2-0 nhưng chỉ được nhớ đến với những màn ẩu đả, những pha vào bóng thô bạo và những chiếc thẻ đỏ.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lịch sử World Cup 1962: Brazil bay cao với quái nhân Garrincha - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Lịch sử World Cup 1962: Brazil bay cao với quái nhân Garrincha - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/brazil-crop-1668045646432.jpeg\" data-photo-id=\"2212531\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212531\" data-content-target=\"/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/brazil-crop-1668045646432.jpeg\">\n<figcaption>\n<p>Brazil lần thứ hai lên ngôi vô địch thế giới (Ảnh: Guardian).</p>\n</figcaption>\n</figure>\n<p><strong>Garrincha mở đường đến chức vô địch</strong></p>\n<p>Ở lượt trận cuối cùng của vòng bảng, Brazil đụng độ Tây Ban Nha, đội bóng được đánh giá rất cao tại World Cup 1962 với một loạt hảo thủ đang khoác áo Real Madrid, tiêu biểu như Ferenc Puskas. Không những vậy, La Furia Roja thời điểm này được dẫn dắt bởi chiến lược gia huyền thoại Helenio Herrera, người sáng tạo ra chiến thuật Catenaccio lừng danh và vừa dẫn dắt Inter Milan đến chức vô địch châu Âu.</p>\n<p>Tây Ban Nha cần một chiến thắng trước Brazil để nuôi hy vọng giành vé đi tiếp vào vòng tứ kết và họ nhanh chóng có bàn thắng vượt lên dẫn trước nhờ công của Adelardo Rodriguez (Puskas kiến tạo). Cơ hội đi tiếp trở nên rộng mở đối với La Roja khi lối chơi phòng ngự bê tông do Helenio Herrera xây dựng gây ra vô vàn khó khăn cho các nhà đương kim vô địch. Tuy nhiên hai bàn thắng muộn của Amarildo (72' và 86') khiến người Tây Ban Nha vỡ mộng.</p>\n<p>Bước vào tứ kết, những vũ công Samba dễ dàng đè bẹp đội tuyển Anh với tỷ số 3-1 nhờ màn trình diễn chói sáng của \"phù thủy\" Garrincha (cú đúp). Sau đó, Brazil tiếp tục đánh bại đội chủ nhà ở trận bán kết với tỉ số 4-2. Garrincha và Vava mỗi người lập một cú đúp khiến biển người trên sân Santiago gần như chết lặng.</p>\n<p>Brazil tái ngộ Tiệp Khắc (cũ) trong trận chung kết World Cup 1962. Chỉ 15 phút sau tiếng còi khai cuộc, Josef Masopust giúp đại diện của <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm\">bóng đá</a> châu Âu vượt lên dẫn trước. Tuy nhiên, Brazil nhanh chóng có được bàn thắng san bằng tỉ số với pha đi bóng và dứt điểm đẹp mắt của Amarildo. Chưa dừng lại, phút thứ 70, Amarildo một lần nữa tỏa sáng với pha đi bóng lắt léo rồi tạt như đặt cho Zito đánh đầu tung lưới Tiệp Khắc.</p>\n<p>Những phút cuối trận, Vava ấn định chiến thắng 3-1 cho Selecao sau tình huống mắc sai lầm của thủ môn đối phương. Brazil lần thứ hai bước lên đỉnh thế giới bóng đá và trở thành đội bóng duy nhất có thể bảo vệ thành công chức vô địch World Cup cho đến nay.</p>\n<div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\">\n<p><strong>Thông tin khái quát về World Cup 1962</strong></p>\n<p>Quốc gia đăng cai: Chile</p>\n<p>Thời gian diễn ra: 30/5-17/6/1962</p>\n<p>Số đội tham dự: 16</p>\n<p>Đội vô địch: Brazil</p>\n<p>Số trận: 32</p>\n<p>Số bàn thắng: 89 bàn (2.78 bàn/trận)</p>\n<p>Lượt khán giả đến sân: 899,074 lượt người (28,096 lượt người/trận)</p>\n<p>Vua phá lưới: Garrincha, Vavá (Brazil), Leonel Sánchez (Chile), Dražan Jerković (Nam Tư), Flórían Albert (Tiệp Khắc), Valentin Ivanov (Liên Xô) - 4 bàn</p>\n<p>Cầu thủ xuất sắc nhất: Garrincha (Brazil)</p>\n</div>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lịch sử World Cup 1962: Brazil bay cao với quái nhân Garrincha - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201360%205154'%2F%3E\" alt=\"Lịch sử World Cup 1962: Brazil bay cao với quái nhân Garrincha - 3\" data-width=\"1360\" data-height=\"5154\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/world-cup-1666940354246.jpg\" data-photo-id=\"2195916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195916\" data-content-target=\"/the-thao/lich-su-world-cup-1962-brazil-bay-cao-voi-quai-nhan-garrincha-20221110090346885.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/world-cup-1666940354246.jpg\"></figure>\r\n                      </div>"}