{"url": "https://dantri.com.vn/the-thao/djokovic-nadal-se-soan-ngoi-so-mot-the-gioi-cua-alcaraz-20221027064435693.htm", "title": "Djokovic: \"Nadal sẽ soán ngôi số một thế giới của Alcaraz\"", "abstract": "(Dân trí) - Trước thềm các sự kiện lớn của quần vợt vào cuối năm 2022, Novak Djokovic nhận định Rafael Nadal có cơ hội lớn để đòi lại vị trí số một thế giới của Carlos Alcaraz.", "content_html": "<div class=\"singular-content\"> <p>Chia sẻ với truyền thông Serbia, Novak Djokovic nhận định: \"Alcaraz là số một thế giới, điều này không có gì phải bàn cãi. Carlos xứng đáng với vị trí này và tôi chúc mừng cậu ấy vì tất cả những gì cậu ấy đã đạt được. Một tay vợt trẻ vươn lên giành được ngôi đầu và nhiều thành tích tốt, đây là tín hiệu rất tốt cho quần vợt thế giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Djokovic: Nadal sẽ soán ngôi số một thế giới của Alcaraz - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nadalalcaraz-crop-1666827760298.jpeg\" alt=\"Djokovic: Nadal sẽ soán ngôi số một thế giới của Alcaraz - 1\" data-width=\"1620\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nadalalcaraz-crop-1666827760298.jpeg\" data-photo-id=\"2193845\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193845\" data-content-target=\"/the-thao/djokovic-nadal-se-soan-ngoi-so-mot-the-gioi-cua-alcaraz-20221027064435693.htm\"> <figcaption> <p>Djokovic đánh giá cuộc đua số một thế giới của Nadal và Alcaraz sẽ rất hấp dẫn (Ảnh: Sporting News).</p> </figcaption></figure> <p>Nhưng tôi chắc chắn rằng Nadal sẽ cố gắng truất ngôi số một của Alcaraz vào cuối năm, Rafael đang có nhiều cơ hội. Sau đó, tất cả chúng tôi sẽ bước vào một mùa giải mới với những khát vọng lớn\".</p> <p>Trong 4 Grand Slam năm 2022, Nadal vô địch Australian Open và Roland Garros, Djokovic lên ngôi ở Wimbledon còn Alcaraz đăng quang tại US Open. Hai giải đấu quan trọng còn lại của năm 2022 là Paris Masters (29/10 đến 6/11) và ATP Finals (13/11 đến 20/11).</p> <p>Novak Djokovic chia sẻ thêm về tham vọng cá nhân tại Paris Masters: \"Tôi sẽ đến Paris. Tôi đang tích cực chuẩn bị cho hai giải đấu cuối cùng của năm, Paris Masters và ATP Finals. Tôi đang cảm thấy thể trạng mình rất tốt và sẽ nỗ lực cho những danh hiệu này\".</p> <p>Djokovic (đương kim vô địch Paris Masters) đang đứng thứ 7 và phải bảo vệ 1600 điểm ở hai <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/the-thao/djokovic-nadal-se-soan-ngoi-so-mot-the-gioi-cua-alcaraz-20221027064435693.htm\">sự kiện</a> sắp tới. Do chưa từng vô địch Paris Masters và ATP Finals, cả Alcaraz (số 1) và Nadal (số 2) phải bảo vệ điểm số khá ít ở hai sự kiện trên.</p> <p>Cả Nadal lẫn Djokovic đều nghỉ ngơi chờ ngày khai mạc Paris Masters tại Pháp và ATP Finals tại Italy. Carlos Alcaraz đang thi đấu ở Basel Open (giải ATP 500 diễn ra tại Thụy Sỹ). \"Tiểu Nadal) vượt qua Botic Van De Zandschulp với tỷ số 6-4, 6-2 và sẽ gặp người thắng trong cặp đấu giữa Dominic Stricker và Pablo Carreno Busta tại tứ kết.</p> </div>"}