{"url": "https://dantri.com.vn/the-thao/cau-thu-tre-cua-man-city-di-vao-lich-su-champions-league-20221103073533098.htm", "title": "Cầu thủ trẻ của Man City đi vào lịch sử Champions League", "abstract": "(Dân trí) - Với bàn thắng vào lưới của Sevilla, Rico Lewis đã trở thành cầu thủ trẻ nhất ghi bàn trong trận ra mắt của Champions League, phá vỡ kỷ lục của Karim Benzema.", "content_html": "<div class=\"singular-content\"> <p>Rạng sáng nay (3/10), <a href=\"https://dantri.com.vn/tim-kiem/man+city.htm\" data-auto-link-id=\"613222b5fb044100119a1441\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613222b5fb044100119a1441\" data-content-target=\"/the-thao/cau-thu-tre-cua-man-city-di-vao-lich-su-champions-league-20221103073533098.htm\">Man City</a> đã ngược dòng giành chiến thắng trước Sevilla với tỷ số 3-1 trên sân nhà Etihad ở lượt trận cuối cùng vòng bảng Champions League. </p> <p>Man City đã giành vé đi tiếp sớm hai lượt trận, cục diện của bảng G cũng đã sắp xếp xong từ vòng đấu trước. Vì vậy gặp Sevilla, Man City không tung ra đội hình mạnh nhất. Với lợi thế sân nhà, HLV Guardiola đã tự tin tung ra sân đội hình với nhiều cầu thủ trẻ, thậm chí là những cái tên lần đầu tiên được ra mắt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cầu thủ trẻ của Man City đi vào lịch sử Champions League - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/downloaderla-63630b5b6577d-1667435366753.jpg\" alt=\"Cầu thủ trẻ của Man City đi vào lịch sử Champions League - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/downloaderla-63630b5b6577d-1667435366753.jpg\" data-photo-id=\"2203322\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203322\" data-content-target=\"/the-thao/cau-thu-tre-cua-man-city-di-vao-lich-su-champions-league-20221103073533098.htm\"> <figcaption> <p>Rico Lewis ăn mừng sau khi ghi bàn vào lưới Sevilla (Ảnh: Getty).</p> </figcaption></figure> <p>Không phải đội hình mạnh nhất, nhưng Man City vẫn lấn lướt hơn Sevilla sau tiếng còi khai cuộc, đáng tiếc đội chủ nhà không đủ sắc nét để có bàn thắng mở tỉ số. Rafa Mir đưa đội khách vượt lên dẫn trước ở phút 31 và tỷ số 1-0 được giữ nguyên cho tới hết hiệp một.</p> <p>Sau giờ nghỉ, Guardiola đưa Rodri vào thay Grealish giúp đội chủ nhà kiểm soát khu trung tuyến tốt hơn trước, nhờ vậy Man City cũng tấn công hiệu quả hơn hiệp một. Phút 52, hậu vệ trẻ Rico Lewis thoát xuống nhận đường chuyền của Julian Alvarez và dứt điểm chính xác để quân bình tỉ số 1-1. </p> <p>Chơi tấn công áp đảo, Man City có thêm các bàn thắng của Alvarez ở phút 73 và Riyad Mahrez ở phút 83 để có màn lội ngược dòng thành công giành chiến thắng 3-1. Kết quả này không ảnh hưởng tới cục diện của bảng G, Man City vẫn nhất bảng và Sevilla vẫn đứng thứ ba.</p> <p>Chiến thắng của Man City không mang nhiều ý nghĩa cho câu lạc bộ, riêng hậu vệ trẻ Lewis lại là cột mốc đáng nhớ. Theo thống kê từ <em>Opta</em>, Lewis trở thành cầu thủ trẻ nhất ghi bàn trong trận ra mắt tại Champions League.</p> <p>Cầu thủ trẻ của Man City ghi bàn ở thời điểm 17 tuổi 346 ngày, vượt qua kỷ lục của Karim Benzema. Cầu thủ người Pháp nắm giữ kỷ lục 17 năm qua khi anh ghi bàn cho Lyon vào lưới Rosenborg ở thời điểm 17 tuổi 352 ngày (năm 2005).</p> <p>Lewis cũng là cầu thủ người Anh thứ năm được ra mắt Champions League ở độ tuổi dưới 18, sau Jack Wilshere, Josh McEachran, Phil Foden và Jude Bellingham.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"fixtures/631940252b830f1f81a365bf\" contenteditable=\"false\"></div> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/631922e79b12de99b5a5e57f\" contenteditable=\"false\"></div> </div>"}