{"url": "https://dantri.com.vn/the-thao/hlv-chu-dinh-nghiem-clb-ha-noi-co-90-co-hoi-vo-dich-v-league-20221103215957839.htm", "title": "HLV Chu Đình Nghiêm: \"CLB Hà Nội có 90% cơ hội vô địch V-League\"", "abstract": "(Dân trí) - HLV Chu Đình Nghiêm thừa nhận CLB Hải Phòng gần như không còn cơ hội vô địch sau trận hòa Hà Tĩnh 1-1 ở vòng 23 V-League 2022.", "content_html": "<div class=\"singular-content\"> <p>Dù có lợi thế sân nhà và được đánh giá cao hơn nhiều đối thủ, nhưng Hải Phòng chỉ có trận hòa 1-1 trước Hà Tĩnh ở vòng 23 Night Wolf V-League 2022. Kết quả này khiến đội chủ sân Lạch Tray lỡ cơ hội chiếm ngôi đầu bảng xếp hạng từ tay CLB Hà Nội.</p> <p>Ở trận hòa Hà Tĩnh, đội chủ nhà bị trọng tài thổi quả penalty gây tranh cãi. Cụ thể ở phút 75, Bùi Tiến Dụng để tay chạm bóng trong vòng cấm, trọng tài lập tức thổi phạt đền cho Hà Tĩnh. Trên chấm 11m, Đinh Thanh Trung không bỏ lỡ cơ hội ghi bàn gỡ hòa 1-1 cho đội khách.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Chu Đình Nghiêm: CLB Hà Nội có 90% cơ hội vô địch V-League - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/chudinhnghiem-1667487500039.jpg\" alt=\"HLV Chu Đình Nghiêm: CLB Hà Nội có 90% cơ hội vô địch V-League - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/chudinhnghiem-1667487500039.jpg\" data-photo-id=\"2204682\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204682\" data-content-target=\"/the-thao/hlv-chu-dinh-nghiem-clb-ha-noi-co-90-co-hoi-vo-dich-v-league-20221103215957839.htm\"> <figcaption> <p>HLV Chu Đình Nghiêm thừa nhận Hải Phòng hết cơ hội vô địch V-League 2022 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Nói về tình huống này, HLV Chu Đình Nghiêm cho biết: \"Tôi đứng khá xa, không kịp quan sát kỹ, nên không bàn thêm về tình huống đó. Tôi thấy trọng tài thổi phạt đền thì thấy giật mình. Tôi sẽ xem lại băng hình sau, còn khi trọng tài đã đưa ra quyết định thì tôi không muốn tranh luận nữa, đó là nhận định của họ\".</p> <p>Đánh giá về trận đấu, thuyền trưởng CLB Hải Phòng nói: \"Về cơ bản, CLB Hải Phòng có rất nhiều cơ hội, đặc biệt trong hiệp một nhưng không tận dụng được. Chúng tôi cũng có rất nhiều tình huống kiểu 50-50 nhưng trọng tài đều xua tay đi.</p> <p>Trận hòa chắc chắn không phải thứ khiến tôi hài lòng vì thời điểm này một điểm không giải quyết nhiều vấn đề. Tôi rất tiếc khi không thể có 3 điểm trước Hà Tĩnh\".</p> <p>Về cuộc đua vô địch, chiến lược gia người Thanh Hóa nói: \"Tôi nghĩ nếu Bình Định không thua, cuộc đua sẽ còn tiếp diễn đến vòng cuối. CLB Hà Nội có tới 90% vô địch. CLB Hải Phòng không có nhiều cơ hội như vậy, nhưng tôi muốn khiến cho giải đấu này kịch tính đến cuối cùng\".</p> <p>\"Tương lai của các cầu thủ cũng là điều khiến tôi trăn trở. Chắc chắn hết mùa giải, những cầu thủ được cho mượn sẽ phải trở về đội bóng chủ quản và khiến CLB bị khủng hoảng. Hiện giờ chúng tôi đã nhắm được vài vị trí để thay thế nhưng chưa đến bước đàm phán cuối cùng\", HLV Chu Đình Nghiêm chốt lại.</p> <p>Trong khi đó, trợ lý Nguyễn Công Mạnh của Hà Tĩnh phát biểu: \"Trước trận đấu có một số cầu thủ chấn thương. Trận này khó khăn. Chúng tôi thi đấu bằng tinh thần, siết chặt tay nhau để chiến đấu.</p> <p>Khi bị dẫn bàn, từ BHL đến cầu thủ có niềm tin gỡ được, có điểm trong trận này. Cuộc đua trụ hạng còn đến vòng cuối. Một điểm rất quý. Chúng tôi biết Sài Gòn thua nên toàn đội động viên nhau cố gắng. Tôi nghĩ đây chưa phải nút thắt, cứ đợi vòng cuối.</p> <p>Với tinh thần vừa gặp Viettel và Hải Phòng thế này, tôi mong khán giả Hà Tĩnh đến thật đông cổ vũ cho cầu thủ động lực tinh thần chiến đấu với HA Gia Lai\".</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}