{"url": "https://dantri.com.vn/the-thao/carlos-alcaraz-bo-lo-atp-finals-va-davis-cup-20221106082109908.htm", "title": "Carlos Alcaraz bỏ lỡ ATP Finals và Davis Cup", "abstract": "(Dân trí) - Tay vợt số một thế giới Carlos Alcaraz cho biết anh sẽ bỏ lỡ ATP Finals và Davis Cup do chấn thương vùng bụng khiến anh phải nghỉ thi đấu ở tứ kết Paris Masters.", "content_html": "<div class=\"singular-content\"> <p>Ở loạt tie-break trong tứ kết Paris Masters hôm thứ Sáu (4/11), Alcaraz quyết định bỏ cuộc sau khi gặp chấn thương vùng bụng. Dường như tay vợt trẻ người Tây Ban Nha lo sợ nếu tiếp tục thi đấu chấn thương sẽ nghiêm trọng hơn nên đã dừng thi đấu. Đáng tiếc, chấn thương mà tay vợt số một <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/carlos-alcaraz-bo-lo-atp-finals-va-davis-cup-20221106082109908.htm\">thế giới</a> hiện tại gặp phải không hề nhẹ, Alcaraz dự kiến phải nghỉ 6 tuần để phục hồi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Carlos Alcaraz bỏ lỡ ATP Finals và Davis Cup - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/downloaderla-6365aaa0bf7fa-1667607217666.jpg\" alt=\"Carlos Alcaraz bỏ lỡ ATP Finals và Davis Cup - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/downloaderla-6365aaa0bf7fa-1667607217666.jpg\" data-photo-id=\"2206141\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206141\" data-content-target=\"/the-thao/carlos-alcaraz-bo-lo-atp-finals-va-davis-cup-20221106082109908.htm\"> <figcaption> <p>Alcaraz dính chấn thương vùng bụng ở trận đấu hôm 4/11 (Ảnh: Getty).</p> </figcaption></figure> <p>\"Sau khi nghỉ thi đấu vào hôm thứ Sáu, tôi đã được đội ngũ y tế xem xét. Thật không may, kết quả chấn thương của tôi là một vết rách cơ xiên bên trong thành bụng bên trái. Thời gian hồi phục ước tính khoảng sáu tuần\", Alcaraz chia sẻ thông tin trên mạng xã hội. \"Rất tiếc, tôi sẽ không thể tham dự ATP Finals hay Davis Cup\".</p> <p>Ở tuổi 19, Alcaraz trở thành tay vợt nam số một trẻ tuổi nhất thế giới sau chiến thắng tại US Open, anh đủ điều kiện tham dự ATP Finals lần đầu tiên trong sự nghiệp. Bên cạnh đó, Alcaraz còn là thành viên của đội tuyển Tây Ban Nha thi đấu tại Davis Cup. Tây Ban Nha sẽ gặp Croatia tại tứ kết Davis Cup vào cuối tháng này tại Malaga.</p> <p>\"Thật khó khăn và đau đớn cho tôi khi bỏ lỡ hai <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/the-thao/carlos-alcaraz-bo-lo-atp-finals-va-davis-cup-20221106082109908.htm\">sự kiện</a> này, những giải đấu rất quan trọng đối với tôi. Tất cả những gì tôi có thể làm bây giờ là giữ tinh thần tích cực và tập trung vào quá trình hồi phục của mình\", Alcaraz nói thêm.</p> <p>Chấn thương vùng bụng đặt dấu chấm hết cho một mùa giải đột phá đáng chú ý của tay vợt trẻ người Tây Ban Nha, người đang dẫn đầu ATP Tour với 5 danh hiệu vào năm 2022.</p> <p>Alcaraz cố gắng giành ngôi vô địch giải Masters 1000 thứ ba trong năm ở Paris sau các chiến thắng ở Miami và Madrid, nhưng buộc phải bỏ cuộc trước Holger Rune ở loạt tie-break trong set hai, trước đó anh đã thất bại set đầu tiên.</p> <p>\"Ở cuối set, mọi việc diễn ra chệch hướng. Chấn thương trở nên nghiêm trọng và tôi muốn nghỉ thi đấu\", Alcaraz nói trong cuộc họp báo sau trận tứ kết.</p> <p>\"Tôi đã không thể phát bóng tốt, không thể đánh thuận tay tốt. Khi tôi xoay người, tôi cảm thấy đau. Tôi cảm thấy những chấn thương ở bụng trong rất nhiều chuyển động\".</p> <p>\"Tôi đã suy nghĩ về chấn thương. Rất nhiều thứ xuất hiện trong tâm trí và tôi thấy rằng với một số vấn đề như vậy, tốt hơn là nên xin dừng trận đấu\".</p> <p>Alcaraz sẽ giành vị trí số một của năm nếu vô địch Paris Masters. Tuy nhiên, giờ đây tay vợt người Tây Ban Nha sẽ không chắc chắn xếp thứ nhất khi người đồng hương Rafael Nadal vẫn có cơ hội bứt lên sau ATP Finals.</p> <p>Taylor Fritz sẽ thay thế Alcaraz thi đấu tại ATP Finals, giải đấu quy tụ 8 tay vợt hàng đầu thế giới diễn ra từ ngày 13/11 tới 20/11 tại Turin.</p> </div>"}