{"url": "https://dantri.com.vn/the-thao/hoang-duc-mo-nhat-clb-viettel-bi-chia-diem-tren-san-ha-tinh-20221030200820468.htm", "title": "Hoàng Đức mờ nhạt, CLB Viettel bị chia điểm trên sân hà Tĩnh", "abstract": "(Dân trí) - Dù được đánh giá cao hơn rất nhiều nhưng CLB Viettel chỉ có một trận hòa không bàn thắng trong chuyến làm khách trên sân của HL Hà Tĩnh ở vòng 22 V-League.", "content_html": "<div class=\"singular-content\"> <p>Cuộc đối đầu giữa HL Hà Tĩnh và CLB Viettel ở vòng 22 Night Wolf V-League 2022 có tính chất quan trọng với cả hai đội. Hà Tĩnh cần điểm để trụ hạng, trong khi cơ hội vô địch vẫn còn nguyên với Viettel nếu giành chiến thắng trận này.</p> <p>Viettel là đội chủ động tấn công sau tiếng còi khai cuộc. Phút thứ 9, đội khách có cơ hội dứt điểm đầu tiên. Hữu Thắng thoải mái tung người đánh đầu buộc thủ môn Quang Tuấn phải trổ tài cứu thua cho chủ nhà.</p> <p>Phút 13, trong nỗ lực dứt điểm, Trần Phi Sơn bị đau và phải rời sân. HLV Nguyễn Thành Công buộc phải tung Văn Huy vào thế chỗ. Đây là sự thay người bất đắc dĩ của đội chủ nhà.</p> <p>Phút 30, đến lượt Viettel cũng phải có sự thay đổi người khi Hữu Thắng bị đau. Người vào sân là tiền đạo Nhâm Mạnh Dũng.</p> <p>Phút 41, Văn Hiệp có cơ hội dứt điểm trong vòng cấm nhưng thủ thành Nguyên Mạnh của Viettel đã phản xạ rất nhanh, đấm bóng chịu phạt góc.</p> <p>Sang hiệp 2, chủ nhà Hà Tĩnh liên tục gây sức ép với những cơ hội liên tiếp về phía khung thành Viettel.</p> <p>Phút 63, Nhâm Mạnh Dũng băng xuống khá thoáng, anh loại bỏ hậu vệ Hà Tĩnh nhưng cú sút sau đó bị một cầu thủ chủ nhà khác cản phá chịu phạt góc.</p> <p>Đây là trận đấu tiền vệ Nguyễn Hoàng Đức chơi khá mờ nhạt. Cầu thủ mang áo số 28 có rất ít đường chuyền đẹp mắt nào cho các đồng đội kể từ đầu trận đấu.</p> <p>Phút 71, Jaha bên phía Viettel có pha ngả người bắt vô lê đưa bóng hướng thẳng phía khung thành Hà Tĩnh nhưng không trúng đích.</p> <p>Ít phút sau, Machado của Hà Tĩnh dứt điểm ở góc cực hẹp, bóng khẽ chạm vào người thủ môn Nguyên Mạnh rồi đập cột dọc. Một cầu thủ Viettel kịp thời bọc lót, phá bóng lên.</p> <p>Những phút cuối, Hà Tĩnh đẩy cao đội hình chơi tấn công. Phút 86, từ quả tạt của đồng đội bên cánh trái, Văn Huy bắt vô lê đưa bóng đập đất rồi bay sát sạt xà ngang khung thành Viettel.</p> <p>Hiệp 2 có 3 phút bù giờ, không bên nào ghi được bàn thắng đành chấp nhận kết quả hòa 0-0.</p> <p><em><strong>Đội hình xuất phát:</strong></em></p> <p>HL Hà Tĩnh: Quang Tuấn (thủ môn), Trọng Đại, Janclesio, Văn Nam, Văn Đức (Văn Hiệp 39'), Văn Công, Thanh Trung, Văn Long, Phi Sơn (Văn Huy 13'), Trung Học, Machado</p> <p>CLB Viettel: Nguyên Mạnh (thủ môn), Tiến Dũng, Đức Chiến, Tuấn Tài, Xuân Kiên, Jaha, Văn Hào, Geovane, Khắc Ngọc, Hữu Thắng (Nhâm Mạnh Dũng 30'), Hoàng Đức</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}