{"url": "https://dantri.com.vn/the-thao/u20-indonesia-gianh-chien-thang-tren-dat-tho-nhi-ky-20221025143753272.htm", "title": "U20 Indonesia giành chiến thắng trên đất Thổ Nhĩ Kỳ", "abstract": "(Dân trí) - Hôm qua (24/10), đội U20 Indonesia do HLV Shin Tae Yong dẫn dắt đã giành chiến thắng với tỷ số 2-1 trước đội bóng địa phương Cakallikli Spor trong chuyến tập huấn ở Thổ Nhĩ Kỳ.", "content_html": "<div class=\"singular-content\"> <p>Trong thời gian qua, U20 Indonesia đã có chuyến tập huấn ở Thổ Nhĩ Kỳ để chuẩn bị cho giải U20 <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/u20-indonesia-gianh-chien-thang-tren-dat-tho-nhi-ky-20221025143753272.htm\">thế giới</a> diễn ra trên sân nhà vào năm sau. Hôm qua, họ đã đụng độ với đội bóng địa phương là Cakallikli Spor.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"U20 Indonesia giành chiến thắng trên đất Thổ Nhĩ Kỳ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/0490782001666670849-whatsapp-image-2022-10-24-at-22-28-44-x600-edited-1666683374947.jpeg\" alt=\"U20 Indonesia giành chiến thắng trên đất Thổ Nhĩ Kỳ - 1\" data-width=\"540\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/0490782001666670849-whatsapp-image-2022-10-24-at-22-28-44-x600-edited-1666683374947.jpeg\" data-photo-id=\"2191322\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191322\" data-content-target=\"/the-thao/u20-indonesia-gianh-chien-thang-tren-dat-tho-nhi-ky-20221025143753272.htm\"> <figcaption> <p>U20 Indonesia giành chiến thắng đầu tiên trong chuyến tập huấn ở Thổ Nhĩ Kỳ (ảnh: Bola).</p> </figcaption></figure> <p>Chung cuộc, đội bóng xứ Vạn đảo đã giành chiến thắng với tỷ số 2-1. Hai người đã lập công cho U20 Indonesia là Ginanjar và Ricky Pratama. Nội dung chi tiết về trận đấu này được Ban huấn luyện Indonesia giấu kín, nhằm đảm bảo yếu tố chuyên môn.</p> <p>Trước đó, U20 Indonesia đã xuất sắc giành vé tham dự giải U20 châu Á sau khi xuất sắc giành vị trí đầu bảng ở vòng loại. Ở giải đấu này, đội bóng của HLV Shin Tae Yong đã giành chiến thắng 3-2 trước U20 Việt Nam.</p> <p>Chia sẻ về chuyến tập huấn ở Thổ Nhĩ Kỳ, tiền vệ Arkhan Fikri cho biết: \"Buổi sáng, chúng tôi chủ yếu tập gym và thể lực. Đến buổi chiều, toàn đội tập chuyền bóng và thực hiện những đường phối hợp tấn công biên\".</p> <p>U20 Indonesia sẽ thi đấu ở giải U20 thế giới vào tháng 5/2023. Tính tới thời điểm này, có ba khu vực đã xác định đầy đủ suất tham dự là châu Âu (Anh, Pháp, Israel, Italia, Slovakia), châu Đại Dương (New Zealand, Fiji) và CONCAF (Cộng hòa Dominica, Honduras, Guatemala, Mỹ).</p> <p>Hiện tại, U20 Ukraine là đương kim vô địch giải U20 thế giới nhưng họ không tham dự giải đấu vào năm sau. Năm 2019, họ đã lên ngôi vô địch khi đánh bại Hàn Quốc với tỷ số 3-1 trong trận chung kết.</p> </div>"}