{"url": "https://dantri.com.vn/the-thao/gary-neville-chi-trich-cach-cu-xu-tre-con-cua-cronaldo-20221101070950797.htm", "title": "Gary Neville chỉ trích cách cư xử trẻ con của C.Ronaldo", "abstract": "(Dân trí) - Cựu hậu vệ Man Utd, Gary Neville cho rằng hành động làm ngơ của Cristiano Ronaldo khi cả hai gặp nhau là cách cư xử trẻ con, không giống với những người từng là đồng đội cũ.", "content_html": "<div class=\"singular-content\"> <p>\"C.Ronaldo lẽ ra chỉ cần nói với tôi một câu gì đó là được. Nếu tôi có 570 triệu người theo dõi trên mạng xã hội, tôi sẽ chẳng phải sợ Gary Neville như cách anh ấy đã làm\", <em>Mirror</em> dẫn lại phát biểu của cựu hậu vệ Man Utd.</p> <p>\"Tôi hiểu cảm xúc của C.Ronaldo, nhưng cậu ấy cư xử không giống với một người từng là đồng đội của tôi, và cả Roy Keane, chỉ vì một vấn đề nhỏ\", Neville nói thêm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gary Neville chỉ trích cách cư xử trẻ con của C.Ronaldo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/neville-2-1667260957463.jpg\" alt=\"Gary Neville chỉ trích cách cư xử trẻ con của C.Ronaldo - 1\" data-width=\"660\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/neville-2-1667260957463.jpg\" data-photo-id=\"2200230\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200230\" data-content-target=\"/the-thao/gary-neville-chi-trich-cach-cu-xu-tre-con-cua-cronaldo-20221101070950797.htm\"> <figcaption> <p>C.Ronaldo có hành động phớt lờ với Gary Neville, dù tỏ ra thân mật với Louis Saha và Jamie Redknapp (Ảnh: Mirror).</p> </figcaption></figure> <p>Tình huống xảy ra ở trận đấu giữa Man Utd với West Ham cách đây ít ngày. Khi đang khởi động trên sân, C.Ronaldo thấy hai đồng đội cũ Louis Saha và Gary Neville cùng cựu cầu thủ Liverpool, Jamie Redknapp đang bình luận ngoài đường biên.</p> <p>Siêu sao Bồ Đào Nha chủ động ra chào hỏi Saha trước. Tiền đạo 37 tuổi có hành động khá thân mật với cựu tiền đạo người Pháp. Sau đó, C.Ronaldo bước sang để bắt tay Redknapp rồi mới trở lại sân. Neville đứng gần đó và chuẩn bị chào hỏi C.Ronaldo nhưng bị đồng đội cũ phớt lờ.</p> <p>Theo lý giải của truyền thông, sở dĩ C.Ronaldo phớt lờ trước Neville khi cựu hậu vệ Man Utd từng tuyên bố CR7 đã hết thời. Cựu danh thủ người Anh nhận xét về vai trò của C.Ronaldo trong đội hình Man Utd: \"Đội sẽ tốt hơn khi không có C.Ronaldo. Erik ten Hag cũng biết điều này. Điều duy nhất C.Ronaldo cần làm lúc này là gặp ban lãnh đạo để kết thúc mọi chuyện\".</p> <p>Chứng kiến Neville bị C.Ronaldo phớt lờ, Jamie Carragher trêu chọc người đồng nghiệp trên trang cá nhân: \"Chào mừng đến với câu lạc bộ bị từ chối bởi C.Ronaldo, Neville\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gary Neville chỉ trích cách cư xử trẻ con của C.Ronaldo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20758'%2F%3E\" alt=\"Gary Neville chỉ trích cách cư xử trẻ con của C.Ronaldo - 2\" data-width=\"1024\" data-height=\"758\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/ronaldo-224-1667261141056.jpg\" data-photo-id=\"2200237\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200237\" data-content-target=\"/the-thao/gary-neville-chi-trich-cach-cu-xu-tre-con-cua-cronaldo-20221101070950797.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/ronaldo-224-1667261141056.jpg\"> <figcaption> <p>C.Ronaldo không để lại dấu ấn đáng kể trong trận đấu với West Ham (Ảnh: AP).</p> </figcaption></figure> <p>Tuy nhiên, nhiều người hâm mộ đã lên tiếng bênh vực hành động của C.Ronaldo với những gì Neville đã nhắm vào thần tượng của mình. \"Ai muốn nói chuyện với Neville cơ chứ. Ăn miếng thì trả miếng, đó là phép lịch sự tối thiểu\", một người hâm mộ nói.</p> <p>\"Neville mong đợi điều gì sau cái cách mà anh ấy phàn nàn về C.Ronaldo ? Anh ấy có nghĩ sau những bình luận của mình rằng C.Ronaldo sẽ công nhận anh ấy  đúng không? Neville nói quá nhiều điều khó chịu về các cầu thủ, anh ấy quên rằng bản thân mình cũng không hề xuất sắc. Những nhận xét châm biếm của Neville chẳng tốt đẹp gì\", một người khác nói thêm.</p> </div>"}