{"url": "https://dantri.com.vn/the-thao/djokovic-ca-ngoi-carlos-alcaraz-va-holger-rune-20221109091829529.htm", "title": "Djokovic ca ngợi Carlos Alcaraz và Holger Rune", "abstract": "(Dân trí) - Sau khi thất bại trước Holger Rune ở chung kết Paris Masters 2022, Novak Djokovic đã đưa ra so sánh giữa tay vợt người Đan Mạch với Carlos Alcaraz.", "content_html": "<div class=\"singular-content\"> <p>Chia sẻ với báo giới Serbia, Novak Djokovic đánh giá cao hai tài năng trẻ 19 tuổi là Holger Rune và Carlos Alcaraz: \"Rune và Alcaraz giống nhau về thể chất. Tôi nghĩ rằng cả hai đều thực sự xứng đáng. Họ tập luyện rất chăm chỉ và tận tâm.</p> <p>Cả hai người đều có khả năng phòng thủ tốt. Rune đánh trái tay tốt. Alcaraz có cú thuận tay tuyệt vời. Họ là hai tay vợt có lối đánh hoàn hảo so với lứa tuổi 19\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Djokovic ca ngợi Carlos Alcaraz và Holger Rune - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/rune-1667959861193.jpg\" alt=\"Djokovic ca ngợi Carlos Alcaraz và Holger Rune - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/rune-1667959861193.jpg\" data-photo-id=\"2211242\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211242\" data-content-target=\"/the-thao/djokovic-ca-ngoi-carlos-alcaraz-va-holger-rune-20221109091829529.htm\"> <figcaption> <p>Rune gây tiếng vang lớn khi hạ Djokovic ở chung kết Paris Masters 2022 (Ảnh: AP).</p> </figcaption></figure> <p>Sau khi vô địch Paris Masters 2022 sau khi đánh bại Djokovic, Rune tỏ ra đầy tự tin: \"Nếu giữ được phong độ, tôi có thể thắng bất kỳ ai. Nhưng nếu lơ là sẽ ngược lại. Tôi muốn tập trung cho sự nghiệp, cải thiện bản thân và tiếp tục đua tranh trong những năm tới. Chặng đường còn rất dài\".</p> <p>Holger Rune đã có một năm 2022 đầy tuyệt vời khi góp mặt ở top 10 <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/djokovic-ca-ngoi-carlos-alcaraz-va-holger-rune-20221109091829529.htm\">thế giới</a> ATP sau chức vô địch Paris Masters. Tay vợt 19 tuổi người Đan Mạch vô địch hai giải là Munich Open 1/5) và Stockholm Open (23/10), đồng thời vào chung kết Sofia Open, Basel Open.</p> <p>HLV Patrick Mouratoglou đánh giá cao học trò Holger Rune của mình: \"Khi Rune gặp tôi, cậu ấy muốn tìm người nâng tầm bản thân. Chúng tôi sau đó vạch ra ý tưởng rất rõ ràng.</p> <p>Càng phát triển, các công việc càng cần được hoàn thiện chính xác. Rune muốn là số một thế giới và đang tiệm cận những tay vợt hàng đầu\".</p> <p>Carlos Alcaraz dù thua Rune ở tứ kết Paris Masters 2022, nhưng tay vợt 19 tuổi người Tây Ban Nha đã trải qua năm 2022 đầy thành công khi vô địch Miami Open, Madrid Open, Barcelona Open và đặc biệt là US Open để lên ngôi số một thế giới.</p> </div>"}