{"url": "https://dantri.com.vn/the-thao/hlv-diego-simeone-dung-truoc-nguy-co-bi-atletico-madrid-sa-thai-20221102132717871.htm", "title": "HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải", "abstract": "(Dân trí) - Trận thua trước Porto ở lượt trận cuối cùng vòng bảng Champions League khiến HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải sau 10 năm giữ \"ghế nóng\".", "content_html": "<div class=\"singular-content\"> <p>Atletico Madrid tiếp tục thể hiện bộ mặt bạc nhược khi để thua Porto với tỷ số 1-2 ở lượt đấu cuối vòng bảng Champions League diễn ra rạng sáng 2/11 (giờ Việt Nam).</p> <p>Thất bại trước đội bóng Bồ Đào Nha khiến đội chủ sân Metropolitano xếp vị trí bét bảng, không những không lọt được vào vòng 1/8 Champions League như kỳ vọng trước giải đấu mà còn mất suất tham dự Europa League về tay đội bóng xếp thứ ba ở bảng B Bayer Leverkusen (cùng có 5 điểm nhưng thua Leverkusen về chỉ số đối đầu).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/porto-1667341058233.jpg\" alt=\"HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/porto-1667341058233.jpg\" data-photo-id=\"2201823\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201823\" data-content-target=\"/the-thao/hlv-diego-simeone-dung-truoc-nguy-co-bi-atletico-madrid-sa-thai-20221102132717871.htm\"> <figcaption> <p>Atletico Madrid nhận thất bại 1-2 trước Porto ở lượt đấu cuối vòng bảng Champions League (Ảnh: AP).</p> </figcaption></figure> <p>Thất bại này khiến \"triều đại\" của HLV Diego Simeone ở Atletico Madrid đứng trước nguy cơ sụp đổ. Chiến lược gia người Argentina tiếp quản Atletico vào tháng 12 năm 2011, nhanh chóng biến \"Rojiblancos\" thành một thế lực đáng gờm ở La Liga cũng như giải đấu hàng đầu châu Âu.</p> <p>Diego Simeone đã hai lần giúp Atletico Madrid vô địch La Liga, một lần giành ngôi vương ở Cúp nhà vua và cũng có hai lần vô địch UEFA Europa League. Thậm chí, đoàn quân của Simeone gây tiếng vang khi có hai lần giành quyền vào chơi trận chung kết Champions League dù họ chưa một lần giành được ngôi vương.</p> <p>Tuy nhiên, những ngày tháng tươi đẹp của Diego Simeone dường như đã chấm dứt, khi Atletico Madrid thi đấu bết bát ở Champions League mùa này. Từ đội bóng được kỳ vọng sẽ giành vé vào vòng 1/8 Champions League, Atletico cuối cùng xếp vị trí bét bảng và không có được cả suất tham dự Europa League.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20669%20439'%2F%3E\" alt=\"HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải - 2\" data-width=\"669\" data-height=\"439\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/simeone-2-1667370146029.jpg\" data-photo-id=\"2202394\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202394\" data-content-target=\"/the-thao/hlv-diego-simeone-dung-truoc-nguy-co-bi-atletico-madrid-sa-thai-20221102132717871.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/simeone-2-1667370146029.jpg\"> <figcaption> <p>HLV Diego Simeone chỉ đạo các học trò khi đội bóng của ông đang bị Porto dẫn trước 2 bàn (Ảnh: Getty).</p> </figcaption></figure> <p>Phát biểu sau trận thua Porto, tiền đạo Antoine Griezmann của Atletico Madrid thừa nhận: \"Chúng tôi không xứng đáng vào vòng 16 đội, cũng như có suất tham dự Europa League. Người hâm mộ của chúng tôi không đáng phải chịu điều này\".</p> <p>Hậu vệ người Uruguay, Jose Maria Gimenez cũng bày tỏ sự thất vọng: \"Chúng tôi đang trải qua một thời gian khó khăn. Tôi không thể tìm ra lời giải thích cho những gì đã xảy ra ngày hôm nay, những gì đã xảy ra với chúng tôi trong những trận đấu gần đây\".</p> <p>Theo tờ <em>Eurosport</em>, Atletico lúc này hoàn toàn khác với những gì Atletico đã có. \"Trong quá khứ, việc lấy máu từ một viên đá dễ dàng hơn là vượt qua được hàng phòng ngự vững chắc của Simeone. Nhưng lúc này, đó là một bữa tiệc cho các đối thủ. Họ đã để lọt lưới 12 bàn ở La Liga, chỉ có một đội trong top 7 ở La Liga bị thủng lưới nhiều hơn Atletico. Ở Champions League, họ cũng để thủng 9 bàn chỉ sau 6 vòng đấu\", nhà báo Pete Sharland viết trên <em>Eurosport</em>.</p> <p>Trận thua Porto được xem như \"gáo nước lạnh\" xối thẳng vào niềm tự hào của người hâm mộ Atletico. Rất nhiều người yêu cầu ban lãnh đạo đội bóng phải sa thải HLV Diego Simeone ngay lập tức. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"HLV Diego Simeone đứng trước nguy cơ bị Atletico Madrid sa thải - 3\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/simeone-1667341323044.jpg\" data-photo-id=\"2201826\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201826\" data-content-target=\"/the-thao/hlv-diego-simeone-dung-truoc-nguy-co-bi-atletico-madrid-sa-thai-20221102132717871.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/simeone-1667341323044.jpg\"> <figcaption> <p>Nỗi thất vọng của HLV Diego Simeone sau màn trình diễn tệ hại của các cầu thủ Atletico Madrid (Ảnh: AP).</p> </figcaption></figure> <p>Một người hâm mộ nói: \"Atletico Madrid và Diego Simeone cần phải chia tay. Cả hai đều cần không khí trong lành\". \"Ông ta phải bị sa thải ngay lập tức. Chiến thuật của ông ta đã quá lỗi thời!\", một người khác nói thêm. </p> <p>Một người hâm mộ khác thì khẳng định: \"Diego Simeone là HLV được trả lương cao nhất trên thế giới. Nhưng ông ta chỉ mang lại sự ô nhục lớn cho CLB này\".</p> <p>Trong khi đó, chuyên gia chuyển nhượng uy tín Fabrizio Romano tiết lộ rằng ban lãnh đạo Atletico Madrid sẽ \"sớm\" đưa ra một tuyên bố chấm dứt triều đại 11 năm của chiến lược gia người Argentina, với Jorge D'Alessandro được cho là người thay thế Diego Simeone.</p> </div>"}