{"url": "https://dantri.com.vn/the-thao/hlv-ten-hag-noi-dieu-bat-ngo-ve-cronaldo-sau-man-hut-chet-cua-man-utd-20221023081712772.htm", "title": "HLV Ten Hag nói điều bất ngờ về C.Ronaldo sau màn \"hút chết\" của Man Utd", "abstract": "(Dân trí) - Phát biểu trong buổi họp báo, HLV Ten Hag tiếc nuối vì C.Ronaldo không thể góp mặt trong trận đấu với Chelsea.", "content_html": "<div class=\"singular-content\"> <p>Trong trận cầu đinh ở vòng 13 Premier League, Man Utd đã hòa Chelsea với tỷ số 1-1. Họ bị đối thủ vượt lên dẫn trước ở phút 87 nhưng sau đó, rất may Casemiro đã sắm vai người hùng để mang về 1 điểm cho Man Utd ở phút 90+4.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Ten Hag nói điều bất ngờ về C.Ronaldo sau màn hút chết của Man Utd - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/photo-2-16664270312741981617046-1666487558537.jpg\" alt=\"HLV Ten Hag nói điều bất ngờ về C.Ronaldo sau màn hút chết của Man Utd - 1\" data-width=\"645\" data-height=\"436\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/photo-2-16664270312741981617046-1666487558537.jpg\" data-photo-id=\"2188432\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188432\" data-content-target=\"/the-thao/hlv-ten-hag-noi-dieu-bat-ngo-ve-cronaldo-sau-man-hut-chet-cua-man-utd-20221023081712772.htm\"> <figcaption> <p>HLV Ten Hag tiếc nuối vì không thể đưa C.Ronaldo ra sân trong trận đấu với Chelsea (ảnh: Getty).</p> </figcaption></figure> <p>Sau trận đấu, HLV Ten Hag tỏ ra tiếc nuối vì C.Ronaldo không thể ra sân. Ông cho rằng siêu sao số 7 hoàn toàn có thể định đoạt trận đấu. Chiến lược gia người Hà Lan cho biết: \"Đúng vậy. C.Ronaldo là mẫu cầu thủ có thể ghi bàn quyết định.</p> <p>Cậu ấy có giá trị với Man Utd. Chúng tôi cần CR7. Đó là điều không phải bàn cãi. Tôi nghĩ rằng C.Ronaldo hoàn toàn có thể chuyển hóa những cơ hội thành bàn thắng nếu ra sân trong trận đấu này\".</p> <p>Khi được hỏi về mối quan hệ với C.Ronaldo, HLV Ten Hag nói: \"Tôi không có vấn đề gì với cậu ấy. Nhưng hãy tập trung vào trận đấu này. Tôi cho rằng toàn đội đã thi đấu tốt. Tôi muốn khen ngợi họ. Tinh thần và thái độ của các cầu thủ tuyệt vời\".</p> <p>Nói thêm về trận đấu với Chelsea, HLV trưởng của Man Utd chia sẻ: \"Tôi nghĩ đây là trận đấu hay. Trong hiệp 1, chúng tôi đã làm chủ thế trận. Nhưng sau đó, Chelsea đã thay đổi hệ thống. Họ tạo ra nhiều khó khăn hơn cho chúng tôi, đặc biệt là thời điểm cuối hiệp đấu.</p> <p>Sang hiệp 2, thế trận cân bằng hơn. Đó là cuộc chiến của hai đội bóng cân tài cân sức. Do đó, tôi hài lòng về 1 điểm. Thực sự, khi Man Utd bị dẫn trước 0-1, tôi nghĩ tình hình sẽ rất khó khăn. Tuy nhiên, sau đó, toàn đội đã thể hiện năng lượng và sức mạnh tuyệt vời để có bàn gỡ hòa. Đó là điều tôi đánh giá cao ở họ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Ten Hag nói điều bất ngờ về C.Ronaldo sau màn hút chết của Man Utd - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201906%201384'%2F%3E\" alt=\"HLV Ten Hag nói điều bất ngờ về C.Ronaldo sau màn hút chết của Man Utd - 2\" data-width=\"1906\" data-height=\"1384\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/2022-10-22t182408z1573702809up1eiam1f46l0rtrmadp3soccer-england-che-mun-report-16664643237891958989668-1666481182210-16664811823111895561180-1666487602232.jpeg\" data-photo-id=\"2188433\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188433\" data-content-target=\"/the-thao/hlv-ten-hag-noi-dieu-bat-ngo-ve-cronaldo-sau-man-hut-chet-cua-man-utd-20221023081712772.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/2022-10-22t182408z1573702809up1eiam1f46l0rtrmadp3soccer-england-che-mun-report-16664643237891958989668-1666481182210-16664811823111895561180-1666487602232.jpeg\"> <figcaption> <p>HLV Ten Hag khen ngợi tinh thần thi đấu của toàn đội Man Utd trước Chelsea (ảnh: Getty).</p> </figcaption></figure> <p>HLV Ten Hag cũng tập trung khen ngợi người hùng Casemiro, người đã ghi bàn gỡ hòa quý giá cho Man Utd. Ông nói thêm: \"Casemiro đã chơi tốt dần sau từng trận đấu. Bây giờ, cậu ấy trực tiếp là người hùng với bàn thắng gỡ hòa. Pha lập công ấy sẽ giúp cá nhân Casemiro và toàn đội tự tin hơn.</p> <p>Ngay khi Casemiro mới tới, bạn hiểu cậu ấy quan trọng thế nào. Tôi nghĩ Casemiro đang thể hiện tốt và dần làm quen với cường độ ở Premier League. Đó là lý do cậu ấy không ngừng tiến bộ. Tôi tự tin rằng Casemiro sẽ còn mạnh mẽ hơn nữa\".</p> <p>Đề cập tới chấn thương của trung vệ Varane, HLV người Hà Lan cho biết: \"Tôi không rõ mức độ chấn thương của Varane. Chúng tôi sẽ phải chờ đợi tối thiểu 24 giờ mới biết được. Còn ở thời điểm này, không ai nói với tôi về điều đó\".</p> <p>Sau trận hòa trước Chelsea, Man Utd đang tạm xếp thứ 5 Premier League với 20 điểm, kém hơn The Blues 1 điểm. Họ vẫn bị đội dẫn đầu Arsenal bỏ xa 7 điểm (thi đấu nhiều hơn 1 trận). Vào giữa tuần tới, Man Utd sẽ đón tiếp Sheriff trên sân nhà ở Europa League.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/62fe50b49b12de99b5a5e576\"></div> </div>"}