{"url": "https://dantri.com.vn/the-thao/djokovic-kho-dua-ky-luc-grand-slam-cung-nadal-20221015081815411.htm", "title": "\"Djokovic khó đua kỷ lục Grand Slam cùng Nadal\"", "abstract": "(Dân trí) - Theo quan điểm của HLV Patrick Mouratoglou, Novak Djokovic đang có những bất lợi nhất định khi đua kỷ lục giành Grand Slam cùng Rafael Nadal.", "content_html": "<div class=\"singular-content\"> <p>HLV Patrick Mouratoglou từng huấn luyện nhiều tay vợt nổi tiếng như Serena Williams và Stefanos Tsitsipas. Ông đánh giá Rafael Nadal có khả năng săn Grand Slam tốt hơn Djokovic.</p> <p>Chuyên gia 52 tuổi người Pháp nhận định: \"Ở giai đoạn này của sự nghiệp, Novak Djokovic có một mục tiêu, đó là giành được càng nhiều Grand Slam càng tốt vì anh ấy đang đua với Rafael Nadal.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Djokovic khó đua kỷ lục Grand Slam cùng Nadal - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/nadal-crop-1665796446532.jpeg\" alt=\"Djokovic khó đua kỷ lục Grand Slam cùng Nadal - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/nadal-crop-1665796446532.jpeg\" data-photo-id=\"2177986\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177986\" data-content-target=\"/the-thao/djokovic-kho-dua-ky-luc-grand-slam-cung-nadal-20221015081815411.htm\"> <figcaption> <p>Nadal đang có nhiều lợi thế hơn Djokovic trong cuộc đua danh hiệu Grand Slam (Ảnh: Olympics).</p> </figcaption></figure> <p>Nole không có nhiều cơ hội, anh ấy chỉ có hai suất thi đấu mỗi năm, bởi vì hiện tại anh ấy chưa thể chơi Australian Open và US Open. Tôi nghĩ điều đó thật khó khăn cho Djokovic và đây cũng là điều sẽ giúp Rafael trở thành tay vợt săn Grand Slam tốt nhất\".</p> <p>Trong năm 2022, Nadal đã giành Australian Open và Roland Garros để có được 22 Grand Slam trong sự nghiệp. Djokovic cán mốc 21 Grand Slam sau chức vô địch Wimbledon, nhưng anh bị cấm nhập cảnh và không thể dự Australian Open, US Open.</p> <p>Hiện tại, Chính phủ Australia đã thay đổi quy định nhập cảnh, khách <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/the-thao/djokovic-kho-dua-ky-luc-grand-slam-cung-nadal-20221015081815411.htm\">du lịch</a> không phải cung cấp bằng chứng về việc tiêm vaccine Covid-19. Nhưng do đang nhận án phạt cấm nhập cảnh 3 năm, Djokovic cần phải nộp đơn lên Bộ trưởng Nhập cư Australia Andrew Giles để xem xét lại tình trạng thị thực và mở ra cơ hội dự Australian Open 2023.</p> <p>Trong giai đoạn còn lại của năm 2022, Djokovic sẽ lần lượt dự Paris Masters (29/10 đến 6/11) và ATP Finals (13/11 đến 20/11). Đây là hai giải đấu Nole có cơ hội chạm trán với đối thủ số một đua tranh Grand Slam của mình là Rafael Nadal.</p> </div>"}