{"url": "https://dantri.com.vn/the-thao/rashford-giup-man-utd-danh-bai-west-ham-20221031055609374.htm", "title": "Rashford giúp Man Utd đánh bại West Ham", "abstract": "(Dân trí) - Bàn thắng duy nhất của Rashford đã giúp Man Utd đánh bại West Ham với tỷ số 1-0 ở trận đấu thuộc vòng 14 Premier League. Có thêm ba điểm, Man Utd vươn lên đứng thứ 5.", "content_html": "<div class=\"singular-content\"> <p>Man Utd tiếp West Ham trên sân nhà ở trận đấu muộn nhất ngày Chủ nhật. Đoàn quân của Ten Hag hiểu rằng họ cần ba điểm để vượt qua Chelsea, chen chân vào top 5. Man Utd hoàn thành mục tiêu khi vượt qua West Ham với tỷ số 1-0, bàn thắng duy nhất của trận đấu được Rashford ghi ở phút 38.</p> <p>Với các nhân Rashford, đây là một trận đấu tuyệt vời. Cầu thủ người Anh không những là người hùng trong chiến thắng của Man Utd mà bàn thắng vào lưới West Ham đã đánh dấu cột mốc quan trọng trong sự nghiệp cầu thủ của anh. Đó là bàn thắng thứ 100 Rashford ghi cho \"Quỷ đỏ\".</p> <p>Giành ba điểm từ trận đấu thuộc vòng 14 Premier League, Man Utd có 23 điểm sau 12 trận thi đấu và vươn lên đứng thứ 5, áp sát top 4. Khoảng cách giữa Man Utd với đội xếp thứ tư Newcastle chỉ là một điểm, với đội xếp thứ ba Tottenham là ba điểm, tuy nhiên cả hai đội bóng này thi đấu nhiều hơn Man Utd một trận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rashford giúp Man Utd đánh bại West Ham - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/downloaderla-635f023c18451-1667170887347.jpg\" alt=\"Rashford giúp Man Utd đánh bại West Ham - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/downloaderla-635f023c18451-1667170887347.jpg\" data-photo-id=\"2198544\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198544\" data-content-target=\"/the-thao/rashford-giup-man-utd-danh-bai-west-ham-20221031055609374.htm\"> <figcaption> <p>Maguire (trái) trở lại đội hình xuất phát của Man Utd sau thời gian dài (Ảnh: Getty).</p> </figcaption></figure> <p>Được thi đấu trên sân nhà, Man Utd chủ động tấn công sau tiếng còi khai cuộc. Đội chủ nhà không khó để có được những pha dứt điểm về cầu môn West Ham, tuy nhiên đó không phải những pha dứt điểm ở những vị trí thuận lợi. West Ham vẫn lối chơi phòng thủ chủ động và phản công sắc bén khi gặp các đội bóng lớn.</p> <p>Man Utd chỉ có thể áp đảo được trong khoảng 15 phút đầu tiên, sau đó đội chủ nhà gặp rất nhiều khó khăn trước những pha lên bóng phản công đầy nguy hiểm của đội khách. Rơi vào một thế trận giằng co khiến cơ hội dứt điểm của Man Utd bị giảm sút. </p> <p>Bất ngờ nổ ra ở phút 38, Eriksen thực hiện quả tạt từ bên phải trung lộ vừa tầm để Rashford lao vào đánh đầu từ cự ly 6m đưa bóng vào lưới. Rashford đã có pha đánh đầu tốt, tuy nhiên công đầu phải kể tới Eriksen, cầu thủ người Đan Mạch thực hiện cú tạt bóng điểm rơi tinh tế và chính xác dù ở cự ly khá xa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rashford giúp Man Utd đánh bại West Ham - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Rashford giúp Man Utd đánh bại West Ham - 2\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/downloaderla-635f001aa4acf-1667170361791.jpg\" data-photo-id=\"2198542\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198542\" data-content-target=\"/the-thao/rashford-giup-man-utd-danh-bai-west-ham-20221031055609374.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/downloaderla-635f001aa4acf-1667170361791.jpg\"> <figcaption> <p>Rashford ăn mừng sau khi ghi bàn (Ảnh: Getty).</p> </figcaption></figure> <p>Bàn thắng của Rashford giúp Man Utd trút bỏ được gánh nặng trước giờ nghỉ. Trong khoảng thời gian dài của hiệp hai, hai đội tiếp tục thi đấu giằng co và không hiệu quả. Trận đấu chỉ thực sự sôi động ở khoảng hơn 10 phút cuối trận. </p> <p>Phút 81, Antoni tung cú sút như nã đại bác từ ngoài vòng cấm địa khiến De Gea phải tung người đẩy bóng vọt xà. Hai phút sau, cú đánh đầu của Zouma từ đầu vòng cấm địa đưa bóng đi vào phía trái cầu môn khiến De Gea phải bay người đẩy bóng ra ngoài cứu thua cho đội chủ nhà. </p> <p>Phút 86, đồng đội tạt bóng từ bên phải vào để Fred thoải mái đánh đầu ở trong vòng cấm địa đội khách, thủ thành Areola đã đứng nhìn nhưng bóng lại đập cột dọc phải bật ra. Trận đấu không có thêm bàn thắng, vì vậy Man Utd giành chiến thắng 1-0 chung cuộc.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"fixtures/62fe516a2b830f1f81ee94b2\"></div> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/62fe50b49b12de99b5a5e576\"></div> </div>"}