{"url": "https://dantri.com.vn/the-thao/ly-hoang-nam-bi-loai-khoi-giai-quan-vot-nha-nghe-tai-nhat-ban-20221101154724307.htm", "title": "Lý Hoàng Nam bị loại khỏi giải quần vợt nhà nghề tại Nhật Bản", "abstract": "(Dân trí) - Tay vợt nam số một Việt Nam, Lý Hoàng Nam bị loại ngay vòng 1 giải ATP Challenger Yokohama đang diễn ra ở Nhật Bản.", "content_html": "<div class=\"singular-content\"> <p>Dù vậy, đối thủ của Lý Hoàng Nam ở vòng 1 giải đấu này là Ito Tatsuma (Nhật Bản) không hề dễ chơi. Tay vợt người Nhật Bản hiện xếp hạng 617 thế giới, nhưng trong quá khứ Ito Tatsuma đứng vị trí 60 thế giới. Thế nên, Ito Tatsuma có rất nhiều kinh nghiệm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý Hoàng Nam bị loại khỏi giải quần vợt nhà nghề tại Nhật Bản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/lyhoangnam21-11-22-1667292280452.png\" alt=\"Lý Hoàng Nam bị loại khỏi giải quần vợt nhà nghề tại Nhật Bản - 1\" data-width=\"667\" data-height=\"446\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/lyhoangnam21-11-22-1667292280452.png\" data-photo-id=\"2201135\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201135\" data-content-target=\"/the-thao/ly-hoang-nam-bi-loai-khoi-giai-quan-vot-nha-nghe-tai-nhat-ban-20221101154724307.htm\"> <figcaption> <p>Lý Hoàng Nam bị loại ngay vòng 1 giải ATP Challenger Yokohama (Ảnh: AP).</p> </figcaption></figure> <p>Ở trận đấu diễn ra hôm nay (1/11), trong ván đầu tiên, Lý Hoàng Nam khởi đầu tốt. Sau khi dẫn 3/0, anh dần chiếm ưu thế và giành thắng lợi ván đầu 6/4.</p> <p>Sang ván hai, Ito Tatsuma dường như bắt kịp tốc độ trận đấu. Tay vợt người Nhật Bản chơi tốt hơn và thắng ván này 6/4, san bằng tỷ số 1-1.</p> <p>Đến ván thứ 3, ván quyết định, thật bất ngờ là Lý Hoàng Nam lại mắc quá nhiều lỗi, trước khi thua trắng khó tin 0/6, chung cuộc thua 1-2 (6/4, 4/6 và 0/6).</p> <p>Kết quả này cộng với việc bị loại ngay vòng 1 giải M25 Jakarta (Indonesia) cho thấy Lý Hoàng Nam hiện không có phong độ tốt.</p> <p>Sau 2 giải liên tiếp, tay vợt số một Việt Nam chưa tích lũy thêm điểm số nào trong hệ thống xếp hạng quần vợt nhà nghề.  Hiện, Lý Hoàng Nam đang xếp hạng 243 thế giới.</p> </div>"}