{"url": "https://dantri.com.vn/the-thao/ngoi-sao-man-utd-bi-chi-trich-nang-ne-du-doi-nha-chien-thang-20221111094239661.htm", "title": "Ngôi sao Man Utd bị chỉ trích nặng nề dù đội nhà chiến thắng", "abstract": "(Dân trí) - Theo cựu hậu vệ Man Utd Patrice Evra, tiền vệ Donny van de Beek nên rời \"Quỷ đỏ\" càng sớm càng tốt vì anh không phù hợp với lối chơi cường độ cao ở Premier League.", "content_html": "<div class=\"singular-content\"> <p>Cơ hội mới nhất của Donny van de Beek để chứng minh anh có thể thành công tại Man Utd cuối cùng chỉ là màn trình diễn đáng thất vọng trong chiến thắng 4-2 của \"Quỷ đỏ\" trước Aston Villa ở Carabao Cup.</p> <p>HLV Erik Ten Hag quyết định trao cơ hội cho cậu học trò cưng thời còn ở Ajax Amsterdam, nhưng đáp lại Van de Beek thi đấu một cách mờ nhạt và phải rời sân ở phút 65 của trận đấu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngôi sao Man Utd bị chỉ trích nặng nề dù đội nhà chiến thắng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/van-de-beek-4-1668134343718.jpg\" alt=\"Ngôi sao Man Utd bị chỉ trích nặng nề dù đội nhà chiến thắng - 1\" data-width=\"615\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/van-de-beek-4-1668134343718.jpg\" data-photo-id=\"2214233\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214233\" data-content-target=\"/the-thao/ngoi-sao-man-utd-bi-chi-trich-nang-ne-du-doi-nha-chien-thang-20221111094239661.htm\"> <figcaption> <p>Van de Beek thi đấu mờ nhạt trong chiến thắng 4-2 của Man Utd trước Aston Villa (Ảnh: Getty).</p> </figcaption></figure> <p>Van de Beek chỉ có 11 lần chạm bóng trong hiệp một tại Old Trafford khi trận đấu phần lớn trôi qua với anh. Vấn đề đáng lo của Van de Beek là thiếu tốc độ khiến anh không thể theo kịp lối chơi của đồng đội và di chuyển vào những vị trí tốt.</p> <p>Đây là nhược điểm lớn của tiền vệ người Hà Lan, một vấn đề mà các HLV của Man Utd đã cảnh báo từ trước khi cầu thủ 25 tuổi phải thi đấu ở Premier League luôn đòi hỏi cường độ thể lực.</p> <p>Tờ ESPN đã từng chỉ rõ hồi tháng 1, khi HLV Ole Gunnar Solskjaer còn dẫn dắt Man Utd cho biết Van de Beek luôn \"quá chậm\" và \"thiếu sức mạnh cần thiết ở cấp độ cao nhất\".</p> <p>Cựu hậu vệ Man Utd, Patrice Evra mới đây cũng đã lên tiếng về tình hình của Van de Beek và khẳng định tiền vệ này không có tương lai ở sân Old Trafford. Thay vào đó, cầu thủ người Pháp cho rằng đã đến lúc cầu thủ 25 tuổi phải ra đi.</p> <p>\"Khi Man Utd mua Donny van de Beek, tôi là người đầu tiên hỏi tại sao họ lại mua một thêm một tiền vệ khi họ không cần. Man Utd cần một hậu vệ vào thời điểm đó. Mọi người đều nói rằng tôi ghét Van de Beek. Tôi không có gì phải ghét cậu ấy. Tôi đã gặp cậu ấy sau trận đấu với Tottenham với gia đình và tôi yêu cậu ấy\", Evra nói trên tờ <em>Betfair</em>.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngôi sao Man Utd bị chỉ trích nặng nề dù đội nhà chiến thắng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20675'%2F%3E\" alt=\"Ngôi sao Man Utd bị chỉ trích nặng nề dù đội nhà chiến thắng - 2\" data-width=\"1200\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/van-de-beek-3-1668134324439.jpg\" data-photo-id=\"2214229\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214229\" data-content-target=\"/the-thao/ngoi-sao-man-utd-bi-chi-trich-nang-ne-du-doi-nha-chien-thang-20221111094239661.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/van-de-beek-3-1668134324439.jpg\"> <figcaption> <p>Patrice Evra khuyên Van de Beek nên sớm rời Man Utd để lấy lại phong độ trước đây (Ảnh: Getty).</p> </figcaption></figure> <p>\"Tôi nhớ khi anh ấy mới ký hợp đồng, tôi đã nghe mọi người so sánh anh ấy với Paul Pogba. Nào mọi người ơi, hãy thành thật mà nói, cậu ấy chỉ mới đến Premier League.</p> <p>Lời khuyên của tôi dành cho cậu ấy là cậu ấy cần đến một nơi nào đó mà cậu ấy cảm thấy được yêu thích. Vấn đề ở Anh, không chỉ ở Manchester, là mọi người không tôn trọng cậu ấy dù cậu ấy là một cầu thủ rất giỏi.</p> <p>Cậu ấy làm tôi nhớ đến Henrikh Mkhitaryan và Alexis Sanchez khi họ gặp khó khăn ở Man Utd. Khi những điều này xảy ra, bạn phải đi. Cậu ấy đang mất thời gian ở đây.</p> <p>Cậu ấy đang dính chấn thương, cậu ấy chơi không đủ và khi cậu ấy thi đấu, mọi áp lực đều đổ dồn về phía cậu ấy. Tôi không nghĩ cậu ấy có thể đối phó tốt với áp lực. Hãy đến nơi bạn cảm thấy được yêu mến là lời khuyên của tôi. Tôi nghĩ đã đến lúc cậu ấy phải ra đi vì cậu ấy sẽ rất đau khổ nếu tiếp tục ở lại Anh\", Evra nói thêm.</p> </div>"}