{"url": "https://dantri.com.vn/the-thao/trong-tai-tran-ngoc-nho-bi-treo-coi-den-het-v-league-2022-20221030134117086.htm", "title": "Trọng tài Trần Ngọc Nhớ bị \"treo còi\" đến hết V-League 2022", "abstract": "(Dân trí) - Với sai sót trong trận HA Gia Lai tiếp Bình Định trên sân Pleiku ở vòng 22 V-League chiều 28/10, trọng tài Trần Ngọc Nhớ bị \"treo còi\" cho đến hết giải.", "content_html": "<div class=\"singular-content\"> <p>Tình huống xảy ra ở phút 90 của trận đấu giữa HA Gia Lai và Bình Định ở vòng 22 V-League, tiền vệ Trần Minh Vương của CLB HA Gia Lai ngã trong khu vực 16m50 của đội Bình Định, trọng tài Trần Ngọc Nhớ cho đội chủ nhà được hưởng phạt đền, bất chấp phản ứng mạnh của đội khách.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trọng tài Trần Ngọc Nhớ bị treo còi đến hết V-League 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/trongtainho30-10-22-1667111847849.jpeg\" alt=\"Trọng tài Trần Ngọc Nhớ bị treo còi đến hết V-League 2022 - 1\" data-width=\"1000\" data-height=\"810\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/trongtainho30-10-22-1667111847849.jpeg\" data-photo-id=\"2197995\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197995\" data-content-target=\"/the-thao/trong-tai-tran-ngoc-nho-bi-treo-coi-den-het-v-league-2022-20221030134117086.htm\"> <figcaption> <p>Trọng tài Trần Ngọc Nhớ (thứ 3 từ phải sang) trong trận HA Gia Lai tiếp Bình Định trên sân Pleiku hôm 28/10 (Ảnh: VPF).</p> </figcaption></figure> <p>Sau trận đấu, Trưởng ban trọng tài VFF Dương Văn Hiền thừa nhận trọng tài Ngọc Nhớ đã sai trong tình huống này. Cầu thủ Minh Vương chưa hề bị phạm lỗi và CLB Bình Định đã chịu quả phạt đền oan. Từ chấm 11m, Vũ Văn Thanh đánh bại thủ môn Đặng Văn Lâm, gỡ hòa 1-1 cho HA Gia Lai.</p> <p>Điều đó đồng nghĩa với việc sai sót của trọng tài Ngọc Nhớ làm thay đổi kết quả của trận đấu, thậm chí thay đổi kết quả của giải đấu, do đội Bình Định đang trong cuộc đua đến ngôi vô địch, còn HA Gia Lai đang đua trụ hạng.</p> <p>Với sai sót nặng của mình, trọng tài Trần Ngọc Nhớ sẽ bị cấm không được làm nhiệm vụ đến hết V-League 2022, trong bối cảnh V-League 2022 còn 4 vòng đấu nữa.</p> <p>Thậm chí, ở mùa giải năm sau, có thể trọng tài Trần Ngọc Nhớ sẽ không xuất hiện tại V-League, mà chỉ được phân công làm nhiệm vụ ở các giải hạng dưới như Hạng Nhất và hạng Nhì. </p> </div>"}