{"url": "https://dantri.com.vn/the-thao/que-ngoc-hai-dung-noi-sl-nghe-an-da-khong-tu-te-tieu-cuc-20221024144922877.htm", "title": "Quế Ngọc Hải: \"Đừng nói SL Nghệ An đá không tử tế, tiêu cực\"", "abstract": "(Dân trí) - Trung vệ, đội trưởng Quế Ngọc Hải đáp trả rất gắt sau khi nhiều CĐV SL Nghệ An quay lưng với đội nhà vì chuỗi trận không tốt ở V-League 2022.", "content_html": "<div class=\"singular-content\"> <p>Trên trang cá nhân, Quế Ngọc Hải viết: \"Cảm ơn những cổ động viên chân chính đã luôn dành tình yêu thật lòng cho đội bóng dù ở thời điểm nào, đã đến sân cổ vũ cho đội ngày hôm nay. Chúng tôi đã và sẽ luôn chiến đấu vì niềm tự hào xứ Nghệ và vì các bạn nữa!\".</p> <p>Sau đó, thủ quân CLB SL Nghệ An chỉ trích các cổ động viên (CĐV) đã quay lưng và nghi ngờ đội bóng có tiêu cực khi thành tích kém thời gian vừa qua.</p> <p>\"Các bạn có thể chỉ trích chúng tôi vì những trận thua hoặc vì phong độ không tốt. Chúng tôi luôn lắng nghe và hiểu điều đó.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Quế Ngọc Hải: Đừng nói SL Nghệ An đá không tử tế, tiêu cực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/que-ngoc-haidocx-1666597295686.jpeg\" alt=\"Quế Ngọc Hải: Đừng nói SL Nghệ An đá không tử tế, tiêu cực - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/que-ngoc-haidocx-1666597295686.jpeg\" data-photo-id=\"2189948\" data-width=\"1432\" data-height=\"955\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189948\" data-content-target=\"/the-thao/que-ngoc-hai-dung-noi-sl-nghe-an-da-khong-tu-te-tieu-cuc-20221024144922877.htm\"> <figcaption> <p>Trung vệ Quế Ngọc Hải (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Nhưng đừng bao giờ nói chúng tôi đá bóng không tử tế hay tiêu cực. CLB SL Nghệ An ra sân thi đấu vì đội bóng là niềm tự hào xứ Nghệ, vì tình yêu các bạn và vì chính chúng tôi. Tiền không bao giờ mua được những điều đó. Cảm ơn!\".</p> <p>Những chia sẻ của Quế Ngọc Hải nhận được nhiều sự động viên của người hâm mộ, nhưng cũng đang gây ra không ít tranh cãi. CĐV SL Nghệ An cho rằng đội bóng của mình có vấn đề bởi những trận hòa và thua khó hiểu.</p> <p>Gần nhất, SL Nghệ An hòa TPHCM 2-2 trong chuyến làm khách trên sân Thống Nhất ở vòng 21 V-League 2022. Trước đó, đội bóng xứ Nghệ thua đội bét bảng Sài Gòn FC, hòa nhọc nhằn HL Hà Tĩnh…</p> <p>Lý giải về phong độ của đội bóng, HLV trưởng Nguyễn Huy Hoàng nói: \"Một điểm ở trận hòa TPHCM đã là thành công với SL Nghệ An. Thời điểm này nằm trong top 3 rất khó, nên tôi tạo điều kiện cho các cầu thủ trẻ ra sân.</p> <p>Việc trao cơ hội cho cầu thủ trẻ trải nghiệm là thành công đối với SL Nghệ An. Như tôi đã nói, trận đấu này chúng tôi tạo điều kiện để các cầu thủ trẻ trải nghiệm thi đấu. Tôi chấp nhận những thử nghiệm và tin tưởng họ.</p> <p>Trước khi bắt đầu lượt về, chúng tôi đang xếp thứ 2 và nằm trong top 5. Về sau, việc trao cơ hội cho các cầu thủ trẻ đã khiến cho đội hình trở nên không hợp lý.</p> <p>Điều quan trọng nhất là SL Nghệ An thực hiện được mục tiêu mà ban lãnh đạo lẫn chủ tịch CLB đưa ra là thử nghiệm những cầu thủ trẻ, để họ trưởng thành hơn ở mùa giải sau\".</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}