{"url": "https://dantri.com.vn/suc-manh-so/clip-cha-phan-ung-nhanh-cuu-mang-con-gai-khien-dan-mang-than-phuc-20221014145632690.htm", "title": "Clip cha phản ứng nhanh cứu mạng con gái khiến dân mạng thán phục", "abstract": "(Dân trí) - Một bé gái người Thái Lan gặp tai nạn nguy hiểm từ sở thích thường gặp của nhiều trẻ em. May mắn, phản ứng nhanh của người cha đã cứu mạng con mình. Video đang được dân mạng rần rần chia sẻ.", "content_html": "<div class=\"singular-content\"> <p>Ngậm đá viên trong miệng là sở thích của nhiều đứa trẻ, đặc biệt trong những ngày hè nóng bức. Tuy nhiên, hành động này có thể dẫn đến tai nạn nguy hiểm nếu trẻ vô tình nuốt viên đá cỡ to vào họng, như trường hợp của một bé gái mới đây tại Thái Lan.</p> <p>Sự việc xảy ra tại một căn hộ chung cư ở Bangkok (Thái Lan), được camera giám sát ghi lại, cho thấy khoảnh khắc bé gái Nong Fahsai, 4 tuổi, đang ngồi chơi cùng gia đình. Bé gái này đã ngậm một viên đá cỡ lớn trong miệng, nhưng không may bị trôi tuột xuống cổ họng và mắc kẹt, khiến bé gái không thể thở được.</p> <p>Nhận thấy tình huống nguy hiểm của bé gái, người cha Tiwat Srikong đang nằm trên ghế sofa lập tức lao đến, thực hiện động tác Heimlich để cứu mạng con gái. May mắn, viên đá đã được đẩy ngược ra ngoài và cô bé đã có thể thở lại bình thường.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/14/video-51-1665734036160/0_00_38.jpg\" width=\"1084\" height=\"720\" data-src=\"2022/10/14/video-51-1665734036160.mp4\" data-video-key=\"394b3a79dfd89e08090eafb8709e72e4\" data-video-id=\"156552\"></video><figcaption> <p>Clip cha phản ứng nhanh cứu mạng con gái khiến dân mạng thán phục (Video: VPress).</p> </figcaption></figure> <p>\"Tôi đã rất sốc khi sự việc xảy ra. Vào năm 2 tuổi, con bé cũng đã từng nuốt nắp chai nhựa và bị ngạt thở, do vậy tôi luôn biết mình cần phải làm gì nếu gặp sự cố tương tự trong tương lai\", anh Tiwat Srikong chia sẻ.</p> <p>Anh Siwat Srikong sau đó đã quyết định chia sẻ đoạn video về sự việc xảy ra với con gái lên mạng xã hội, như một lời cảnh báo cho các bậc phụ huynh khác. Đoạn clip này đã nhanh chóng \"gây sốt\", nhất là khi ngậm đá viên là thói quen yêu thích của nhiều đứa trẻ.</p> <p>\"Những ngày hè nóng nực, con trai tôi cũng thường ngậm đá viên trong miệng để làm mát cơ thể, tôi không ngờ rằng hành động này lại có thể dẫn đến tai nạn nguy hiểm như vậy. Sau khi xem đoạn clip, chắc chắn tôi sẽ không bao giờ để con mình lặp lại hành động đó\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-cha-phan-ung-nhanh-cuu-mang-con-gai-khien-dan-mang-than-phuc-20221014145632690.htm\">mạng xã hội</a> Twitter bình luận.</p> <p>\"Bé gái thật may mắn vì được người lớn phát hiện kịp thời. Nếu viên đá không tan kịp mà cứ tiếp tục mắc trong cổ họng như vậy, có thể cô bé sẽ bị ngạt thở và tử vong\", một người dùng Twitter khác nhận xét.</p> <p>Không chỉ là lời cảnh báo cho một sở thích nguy hiểm của trẻ nhỏ, đoạn clip cũng là một minh chứng cho thấy mức độ quan trọng của việc nắm bắt các kiến thức về sơ cứu, đặc biệt là các kỹ thuật khai thông đường thở cho trẻ nhỏ, bởi lẽ trẻ em thường gặp phải tai nạn về đường thở do bị nghẹn khi ăn hoặc thói quen bỏ mọi thứ vào miệng.</p> <p style=\"text-align:right\">Theo <strong>VPress</strong></p> </div>"}