{"url": "https://dantri.com.vn/suc-manh-so/nhung-tinh-nang-dac-biet-tren-apple-watch-ultra-20220908021843042.htm", "title": "Những tính năng đặc biệt trên Apple Watch Ultra", "abstract": "(Dân trí) - Tại sự kiện \"Far out\" diễn ra vào 0h ngày 8/9 (giờ Việt Nam), Apple đã giới thiệu loạt smartwatch mới, bao gồm Apple Watch SE, Apple Watch Series 8 và Apple Watch Ultra.", "content_html": "<div class=\"singular-content\"> <p>Theo nhận định từ nhiều chuyên trang công nghệ trên thế giới, thế hệ đồng hồ thông minh mới của Apple được trang bị nhiều nâng cấp đáng giá phục vụ cho mục đích tập luyện thể dục, đặc biệt là trên phiên bản Apple Watch Ultra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những tính năng đặc biệt trên Apple Watch Ultra - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/apple-watch-ultra-1662578131808.jpg\" alt=\"Những tính năng đặc biệt trên Apple Watch Ultra - 1\" data-width=\"920\" data-height=\"613\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/apple-watch-ultra-1662578131808.jpg\" data-photo-id=\"2125610\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125610\" data-content-target=\"/suc-manh-so/nhung-tinh-nang-dac-biet-tren-apple-watch-ultra-20220908021843042.htm\"> <figcaption> <p>Watch Ultra là dòng đồng hồ thông minh đầu tiên của Apple hướng tới người dùng tập luyện thể dục chuyên nghiệp (Ảnh: The Verge).</p> </figcaption></figure> <p>Apple Watch Ultra là dòng sản phẩm hoàn toàn mới của Apple, hướng tới những người dùng tập luyện thể dục, <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/suc-manh-so/nhung-tinh-nang-dac-biet-tren-apple-watch-ultra-20220908021843042.htm\">thể thao</a> chuyên nghiệp. So với các mẫu Apple Watch khác, phiên bản này sở hữu ngoại hình cứng cáp và hầm hố hơn đáng kể.</p> <p>Thiết bị có núm vặn và phím điều hướng với kích thước lớn hơn. Đồng thời, màn hình cũng tăng kích cỡ lên đến 49mm, cùng với đó là lớp vỏ được hoàn thiện từ chất liệu titan.</p> <p>Bên cạnh đó, Apple Watch Ultra còn được tích hợp thêm một nút điều khiển ở cạnh trái, cho phép người dùng có thể tùy chỉnh để kích hoạt một số chức năng nhất định. Các nút bấm cũng được thiết kế để người dùng có thể dễ dàng sử dụng khi đeo găng tay. Đây được xem là một tính năng quan trọng, nhất là đối với những vận động viên hoạt động thường xuyên ngoài trời.</p> <p>Với mỗi lần sạc, Apple Watch Ultra có thể sử dụng liên tục trong 36 giờ hoặc kéo dài lên 60 giờ nếu kích hoạt chế độ tiết kiệm năng lượng. Chưa dừng lại ở đó, khi sử dụng ở chế độ tiết kiệm năng lượng, đồng hồ vẫn có thể đo được nhịp tim.</p> <p>Apple cho biết thời lượng sử dụng pin trên phiên bản Watch Ultra có thể đáp ứng hầu hết nhu cầu của người dùng, ngay cả khi tham gia một cuộc thi ba môn phối hợp, bao gồm bơi 4km, đạp xe 180km và chạy 42km.</p> <p>Chiếc Apple Watch Ultra cũng được trang bị GPS đa băng tần, bao gồm cả tần số L5 mới. Đây là thứ mà trước kia người dùng chỉ có thể tìm thấy trên một số mẫu smartphone chuyên dụng của Garmin và Coros. Chưa dừng lại ở đó, thiết bị cũng được tích hợp khả năng theo dõi tuyến đường, tránh trường hợp người dùng bị lạc.</p> <p>Thiết bị này còn được trang bị khả năng chống nước theo tiêu chuẩn WR 100. Điều này cho phép người dùng có thể thoải mái sử dụng Apple Watch Ultra để tham gia các môn thể thao dưới nước như lướt ván hay lặn biển. Mẫu smartwatch này hỗ trợ lặn sâu tối đa 40m.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những tính năng đặc biệt trên Apple Watch Ultra - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201120%20746'%2F%3E\" alt=\"Những tính năng đặc biệt trên Apple Watch Ultra - 2\" data-width=\"1120\" data-height=\"746\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/watch-ultra-1662578131973.jpg\" data-photo-id=\"2125611\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125611\" data-content-target=\"/suc-manh-so/nhung-tinh-nang-dac-biet-tren-apple-watch-ultra-20220908021843042.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/watch-ultra-1662578131973.jpg\"> <figcaption> <p>Apple Watch Ultra có thể được sử dụng trong nhiều điều kiện khắc nghiệt (Ảnh: Apple).</p> </figcaption></figure> <p>Trang <em>The Verge</em> nhận định Apple Watch Ultra đánh dấu một chương hoàn toàn mới trong hành trình thiết kế đồng hồ thông minh của Apple. Khác với những sản phẩm còn lại, phiên bản Watch Ultra hướng tới người dùng tập luyện thể dục, thể thao chuyên nghiệp và cạnh tranh trực tiếp với các đối thủ như Garmin hay Polar.</p> <p>Trong khi đó, hai thiết bị Apple Watch Series 8 và Apple Watch SE không có nhiều khác biệt so với phiên bản tiền nhiệm. Apple cũng trang bị cho sản phẩm nhiều tính năng mới để theo dõi tình trạng sức khỏe người dùng và đưa ra cảnh báo kịp thời nếu phát hiện những dấu hiệu bất thường về sức khỏe.</p> <p>Theo thông tin từ một số đại lý tại Việt Nam, Apple Watch Ultra sẽ có giá bán dự kiến là 26 triệu đồng. Trong khi đó, hai phiên bản Apple Watch Series 8 và Apple Watch SE có giá khởi điểm lần lượt từ 13 triệu đồng và 8 triệu đồng.</p> </div>"}