{"url": "https://dantri.com.vn/suc-manh-so/ipad-gia-re-sap-duoc-lot-xac-20220806114430937.htm", "title": "iPad giá rẻ sắp được \"lột xác\"", "abstract": "(Dân trí) - Nguồn tin từ MySmartPrice vừa tiết lộ mẫu iPad Gen 10 sẽ được Apple làm mới về thiết kế.", "content_html": "<div class=\"singular-content\"> <p>Những hình ảnh rò rỉ cho thấy mẫu máy này vẫn sẽ có phần viền dày tương tự thế hệ iPad Gen 9. Tuy nhiên, kích thước màn hình sẽ được tăng lên thành 10,5 inch, lớn hơn một chút so với kích thước 10,2 inch như hiện tại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPad giá rẻ sắp được lột xác - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/06/ipad-1659760941392.jpg\" alt=\"iPad giá rẻ sắp được lột xác - 1\" data-width=\"1536\" data-height=\"807\" data-original=\"https://icdn.dantri.com.vn/2022/08/06/ipad-1659760941392.jpg\" data-photo-id=\"2083700\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2083700\" data-content-target=\"/suc-manh-so/ipad-gia-re-sap-duoc-lot-xac-20220806114430937.htm\"> <figcaption> <p>Bản dựng 3D thiết kế của mẫu iPad Gen 10 (Ảnh: MySmartPrice).</p> </figcaption></figure> <p>Thay đổi dễ nhận thấy nhất là phần cạnh sẽ được thiết kế vuông vức, cứng cáp tương tự dòng sản phẩm iPad Pro và iPad Air, thay vì vát cong như các sản phẩm tiền nhiệm. Dù vậy, máy vẫn sẽ giữ lại phím Home vật lý, tích hợp cảm biến vân tay ở mặt trước.</p> <p>Trước đó, trang 9to5mac cho biết iPad Gen 10 sẽ được trang bị cổng sạc USB-C. Việc sử dụng cổng sạc USB-C cho phép người dùng có thể dễ dàng kết nối iPad với nhiều loại phụ kiện khác nhau. Đồng thời, nó cũng giúp tăng tốc độ sạc và tốc độ truyền tải dữ liệu. Với thay đổi này, toàn bộ dòng <a href=\"https://dantri.com.vn/suc-manh-so/tin-buon-cho-nguoi-dung-ipad-20220804173342075.htm\" contenteditable=\"false\">sản phẩm iPad</a> của Apple sẽ được trang bị USB-C.</p> <p>iPad Gen 10 cũng sẽ được trang bị con chip A14 Bionic, tương tự iPad Air 4. Bộ xử lý này sẽ giúp gia tăng hiệu suất của thiết bị thêm 30% và bổ sung kết nối 5G. Đến nay, mức giá và thời gian ra mắt của sản phẩm này vẫn chưa được tiết lộ.</p> </div>"}