{"url": "https://dantri.com.vn/suc-manh-so/nang-cao-trai-nghiem-lam-viec-tu-xa-voi-viettel-cloud-desktop-20220906092411055.htm", "title": "Nâng cao trải nghiệm làm việc từ xa với Viettel Cloud Desktop", "abstract": "(Dân trí) - Xu hướng làm việc tại nhà đang dần trở nên phổ biến trên khắp thế giới, do đó môi trường làm việc từ xa cũng đang được người lao động và doanh nghiệp quan tâm hơn bao giờ hết.", "content_html": "<div class=\"singular-content\"> <p>Theo ước tính của tạp chí Forbes, đến năm 2025, khoảng 70% lực lượng lao động sẽ làm việc từ xa ít nhất 22% thời gian làm việc trong tháng. Làm việc từ xa ngoài việc thích ứng với bối cảnh hậu đại dịch Covid-19, thì còn giúp các doanh nghiệp tiết kiệm chi phí hoạt động, cũng như mang lại sự tiện lợi cho người lao động.</p> <p>Tuy nhiên, chính sách cho phép người lao động làm việc từ xa cũng khiến nhiều doanh nghiệp lo ngại về rủi ro mất an toàn thông tin như bị tấn công mạng, hay bị rò rỉ dữ liệu.</p> <p>Ngoài ra, một vấn đề nữa khiến nhiều doanh nghiệp e dè khi quyết định cho nhân viên làm việc từ xa là tính hiệu quả trong công việc.</p> <p>Làm việc từ xa là một xu thế tất yếu không thể tránh khỏi, do vậy, để có thể nắm bắt xu thế này cũng như triển khai một cách hiệu quả, các doanh nghiệp đang tìm cách phát triển thêm những \"không gian làm việc\" mới để đáp ứng được nhu cầu của người lao động.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nâng cao trải nghiệm làm việc từ xa với Viettel Cloud Desktop - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/chuyen-doi-khong-gian-lam-viec-trong-ky-nguyen-sol4docx-1662430565434.jpeg\" alt=\"Nâng cao trải nghiệm làm việc từ xa với Viettel Cloud Desktop - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/chuyen-doi-khong-gian-lam-viec-trong-ky-nguyen-sol4docx-1662430565434.jpeg\" data-photo-id=\"2122773\" data-width=\"900\" data-height=\"407\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122773\" data-content-target=\"/suc-manh-so/nang-cao-trai-nghiem-lam-viec-tu-xa-voi-viettel-cloud-desktop-20220906092411055.htm\"></figure> <p>Với vai trò là nhà cung cấp các giải pháp số hàng đầu tại Việt Nam, Viettel IDC đã giúp cho các doanh nghiệp chuyển đổi từ không gian làm việc truyền thống sang không gian làm việc mới trên nền tảng đám mây (Cloud), qua giải pháp mang tên Viettel Cloud Desktop, một phiên bản mới của sản phẩm máy tính ảo Viettel Cloud PC với những tính năng ưu việt hơn, giúp nâng cao trải nghiệm cho khách hàng.</p> <p><strong>Tối ưu khả năng quản trị và vận hành</strong></p> <p>Giải pháp máy tính ảo Viettel Cloud Desktop được thiết kế cho phép tổ chức, doanh nghiệp dễ dàng quản lý, tối ưu tài nguyên máy tính ảo cho các nhóm người dùng có nhu cầu sử dụng tương đồng, như các lập trình viên, tổng đài viên, nhân viên tại quầy, nhân viên văn phòng.</p> <p>Trong bối cảnh xu hướng làm việc từ xa đang nở rộ, việc sử dụng giải pháp máy tính ảo Cloud Desktop giúp người lao động có thể hoàn toàn thực hiện các công việc của mình trên hệ thống, cũng như đáp ứng được yêu cầu phản hồi thông tin một cách nhanh chóng, không ảnh hưởng tới tiến độ công việc chung mà vẫn tạo ra giá trị cho công ty.</p> <p>Một yếu tố khác mà các doanh nghiệp đặc biệt chú trọng là vấn đề bảo mật. Với máy tính truyền thống, người quản trị doanh nghiệp luôn phải đối mặt với nguy cơ mất mát, rò rỉ dữ liệu do các dữ liệu đang lưu trữ phân tán trên các máy tính người dùng tại các chi nhánh/cơ sở/địa điểm nơi có vị trí địa lý cách xa nhau, nơi mà các quản trị viên hệ thống máy tính mất nhiều thời gian có thể di chuyển tới. Ngoài ra, với môi trường làm việc máy tính truyền thống các công cụ quản trị rất hạn chế và bị động trong việc giám sát và quản lý dữ liệu người dùng cuối.</p> <p>Còn với môi trường làm việc trên Cloud Desktop, việc rò rỉ dữ liệu hay thất thoát dữ liệu được hạn chế tối đa nhất, do dữ liệu được lưu trữ tập trung và quản trị viên được cung cấp các công cụ quản lý dữ liệu của người dùng bằng giao diện trực quan, qua đó tăng cường an toàn bảo mật và bảo vệ dữ liệu của tổ chức.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nâng cao trải nghiệm làm việc từ xa với Viettel Cloud Desktop - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20600'%2F%3E\" alt=\"Nâng cao trải nghiệm làm việc từ xa với Viettel Cloud Desktop - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/chuyen-doi-khong-gian-lam-viec-trong-ky-nguyen-sol4docx-1662430565558.jpeg\" data-photo-id=\"2122774\" data-width=\"900\" data-height=\"600\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122774\" data-content-target=\"/suc-manh-so/nang-cao-trai-nghiem-lam-viec-tu-xa-voi-viettel-cloud-desktop-20220906092411055.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/chuyen-doi-khong-gian-lam-viec-trong-ky-nguyen-sol4docx-1662430565558.jpeg\"></figure> <p>Là một phiên bản tối ưu của Viettel Cloud PC, ngoài ưu điểm về sự tiện lợi, tính bảo mật cao, thì tính năng nổi trội nhất của Viettel Cloud Desktop là giúp người dùng tăng cường quản trị.</p> <p>Với Viettel Cloud Desktop, khách hàng được cung cấp giao diện quản trị và vận hành, từ đó doanh nghiệp có thể quản lý, theo dõi được năng lực của mỗi cá nhân khi quản trị trực tiếp trên các tài khoản người dùng.</p> <p>Giải pháp này cung cấp khả năng quản trị tập trung tối ưu từ cấp phát, thu hồi, thay đổi cấu hình hoặc áp dụng các cập nhật về phần mềm, chính sách truy cập đối với người dùng một cách nhanh chóng với vài cú click chuột, tối ưu nguồn lực quản trị vận hành, đặc biệt với các tổ chức, doanh nghiệp có người sử dụng máy tính không làm việc cùng một địa điểm.</p> <p><strong>Xu thế tất yếu </strong></p> <p>Theo khảo sát từ Benzinga, cho đến nay, trên thế giới đã có tới hơn 2,3 triệu máy tính ảo được triển khai, tập trung nhiều nhất ở khu vực Bắc Mỹ, tiếp đến là Châu Âu và Châu Á - Thái Bình Dương.</p> <p>Nhằm đáp ứng được xu thế chuyển đổi số mạnh mẽ trên thế giới, Viettel IDC là nhà cung cấp dịch vụ điện toán đám mây tại Việt Nam tiên phong nghiên cứu, phát triển ra giải pháp máy tính ảo, mang lại môi trường làm việc linh hoạt, cũng như góp phần giải quyết những bài toán khó mà các doanh nghiệp đang gặp phải.</p> </div>"}