{"url": "https://dantri.com.vn/suc-manh-so/pho-chu-tich-cao-cap-apple-bi-sa-thai-vi-mot-cau-noi-dua-tren-tiktok-20220930104246042.htm", "title": "Phó chủ tịch cao cấp Apple bị sa thải vì một câu nói đùa trên TikTok", "abstract": "(Dân trí) - Đôi khi, một câu nói đùa tưởng chừng như vô hại nhưng lại gây hậu quả to lớn, đặc biệt đó là lời nói từ người có quyền lực trong một tập đoàn khổng lồ như Apple.", "content_html": "<div class=\"singular-content\"> <p>Tony Blevins, Phó chủ tịch phụ trách mua sắm tại Apple, vừa bị công ty này sa thải sau khi một câu nói đùa của ông được lan truyền nhanh chóng trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/pho-chu-tich-cao-cap-apple-bi-sa-thai-vi-mot-cau-noi-dua-tren-tiktok-20220930104246042.htm\">mạng xã hội</a> TikTok.</p> <p>Đầu tháng này, TikToker nổi tiếng Daniel Mac đã đăng một đoạn video lên kênh TikTok có hơn 13,2 triệu người theo dõi của mình, trong đó Daniel Mac đã hỏi Tony Blevins hiện đang làm công việc gì để kiếm sống. Blevins đã đáp lại câu hỏi này một cách bông đùa: \"Tôi đua xe, chơi golf và âu yếm những người phụ nữ ngực bự. Nhưng tôi nghỉ vào cuối tuần và các ngày lễ lớn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tony Blevins từng là phó chủ tịch cao cấp tại Apple trước khi bị sa thải chỉ vì một câu nói đùa (Ảnh: ShackNews).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/tony-blevins-1664509280899.jpg\" alt=\"Tony Blevins từng là phó chủ tịch cao cấp tại Apple trước khi bị sa thải chỉ vì một câu nói đùa (Ảnh: ShackNews).\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/tony-blevins-1664509280899.jpg\" data-photo-id=\"2156962\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156962\" data-content-target=\"/suc-manh-so/pho-chu-tich-cao-cap-apple-bi-sa-thai-vi-mot-cau-noi-dua-tren-tiktok-20220930104246042.htm\"> <figcaption> <p>Tony Blevins từng là phó chủ tịch cao cấp tại Apple trước khi bị sa thải chỉ vì một câu nói đùa (Ảnh: ShackNews).</p> </figcaption></figure> <p>Đoạn clip Daniel Mac phỏng vấn Blevins đã thu hút hơn 1,4 triệu lượt xem trên TikTok và được lan truyền nhanh chóng trên các nền tảng mạng xã hội khác. Những tưởng đây chỉ là một câu nói đùa vô hại nhưng Apple đã tiến hành một cuộc điều tra nội bộ nhằm vào Tony Blevins.</p> <p>Một số nguồn tin từ nội bộ Apple cho biết nhiều nhân viên của công ty đã tức giận trước lời nói đùa của Blevins khi cho rằng đây là những lời nói khiếm nhã và xem thường phụ nữ.</p> <p>Một phát ngôn viên của Apple sau đó xác nhận rằng Tony Blevins đã rời khỏi công ty khi cuộc điều tra nội bộ kết thúc.</p> <p>Trả lời hãng tin <em>Bloomberg</em> sau khi rời khỏi Apple, Tony Blevins cho biết \"muốn nhân cơ hội này để gửi lời xin lỗi chân thành đến bất cứ ai đã bị xúc phạm bởi nỗ lực hài hước sai lầm của tôi\".</p> <p>Tony Blevins là Phó chủ tịch cấp cao của Apple, người sẽ làm việc trực tiếp các nhà cung cấp linh kiện hoặc đối tác để giúp mang lại những giao dịch tốt hơn cho công ty. Theo một báo cáo, kể từ thời điểm trở thành Phó chủ tịch phụ trách mua sắm, Blevins đã giúp tiết kiệm cho Apple hàng trăm triệu USD trong quá trình xây dựng trụ sở chính Apple Park.</p> <p>Apple được biết là có chính sách kiểm soát nghiêm ngặt các nội dung mà nhân viên của mình đăng tải lên mạng xã hội, đặc biệt là TikTok. Tuy nhiên, vấn đề ở đây Blevins không phải là người đăng đoạn video của mình lên TikTok, thay vào đó ông xuất hiện trong một video của người khác.</p> <p>Dường như Daniel Mac cũng không hề hay biết người mình phỏng vấn là Tony Blevins, Phó chủ tịch cao cấp của Apple. TikToker này thường xuyên đăng tải những video mình phỏng vấn những người đi siêu xe và hỏi họ đang làm gì để kiếm sống. Trong video của Daniel Mac cho thấy Blevins đang lái chiếc Mercedes-Benz SLR McLaren có giá 500.000 USD.</p> <p style=\"text-align:right\">Theo <strong>Bloomberg</strong></p> </div>"}