{"url": "https://dantri.com.vn/suc-manh-so/clip-cau-be-gap-tai-nan-nguy-hiem-canh-bao-tinh-huong-tuong-tu-vao-mua-mua-20220726020612308.htm", "title": "Clip cậu bé gặp tai nạn nguy hiểm, cảnh báo tình huống tương tự vào mùa mưa", "abstract": "(Dân trí) - Một tình huống tưởng chừng bình thường nhưng lại dẫn đến một vụ tai nạn nghiêm trọng, suýt chút nữa khiến bé trai bị mất mạng nếu không được phát hiện kịp thời.", "content_html": "<div class=\"singular-content\"> <p>Sự việc được camera giám sát ghi lại tại thành phố Phúc Châu (tỉnh Phúc Kiến, Trung Quốc), cho thấy khoảnh khắc một cậu bé đang đi bộ trên đường trong cơn mưa, khi bước chân vào một vũng nước ngập thì bất ngờ bị lọt xuống hố sâu bên dưới.</p> <p>Cậu bé vùng vẫy để cố gắng thoát ra khỏi hố sâu ngập nước nhưng bất thành. May mắn, một người đàn ông ở gần đó đã kịp thời phát hiện sự việc, nhanh chóng chạy đến kéo cậu bé lên. Nếu không được giải cứu kịp thời, rất có thể cậu bé này sẽ bị đuối sức và chìm sâu dưới hố nước, dẫn đến tử vong.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/07/26/clip-gay-soc-1658775429681.png\" data-src=\"2022/07/26/tai-nan-bat-ngo-1658775025610.mp4\" data-video-key=\"314385660e98d67fff9f412856442474\" data-video-id=\"154552\" width=\"1920\" height=\"1080\"></video><figcaption> <p>Clip cậu bé gặp tai nạn nguy hiểm trên đường ngập nước gây sốc dân mạng (Video: Newsflare).</p> </figcaption></figure> <p>Đoạn clip về vụ tai nạn bất ngờ của cậu bé đã \"gây sốt\" sau khi được đăng tải lên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-cau-be-gap-tai-nan-nguy-hiem-canh-bao-tinh-huong-tuong-tu-vao-mua-mua-20220726020612308.htm\">mạng xã hội</a> tại Trung Quốc, thu hút hàng triệu lượt xem, bình luận và chia sẻ.</p> <p>Nhiều cư dân mạng cho biết họ đã thực sự sốc khi không thể ngờ rằng một tình huống tưởng chừng như vô hại lại có thể dẫn đến một vụ tai nạn nguy hiểm như vậy, suýt chút nữa tước đi mạng sống của cậu bé trong đoạn clip nếu không được giải cứu kịp thời.</p> <p>\"Thật đáng sợ, đúng là tử thần luôn rình rập xung quanh chúng ta và sẵn sàng ra tay bất cứ lúc nào. Có ai ngờ được rằng phía dưới vũng nước kia lại là một cái hố sâu cơ chứ, cũng may là cậu bé này phúc vẫn còn lớn nên đã được giải cứu kịp thời\", một người dùng mạng xã hội Weibo bình luận.</p> <p>\"Theo tôi đây là một miệng cống thoát nước nhưng đã bị mất nắp đậy, tạo thành chiếc bẫy khi bị nước ngập che khuất toàn bộ. Cũng may là phía dưới miệng cống không có dòng nước chảy xiết, nếu không cậu bé đã có thể bị cuốn trôi theo dòng chảy của cống thoát nước, lúc đó sẽ khó mà cứu được\", một người dùng mạng xã hội Weibo khác nhận xét.</p> <p>Nhiều ý kiến cho rằng cậu bé đã quá chủ quan khi không chú ý đến sợi dây chăng phía ngoài đoạn đường bị ngập nước nên vẫn đi vào, dẫn đến vụ tai nạn. Tuy nhiên, ý kiến này đã bị nhiều cư dân mạng khác phản bác khi cho rằng sợi dây chăng ngang như vậy là quá sơ sài mà cần phải có biển cảnh báo nguy hiểm để những người đi đường được biết.</p> <p>\"Những hình ảnh trong đoạn clip cho thấy đoạn đường này có vẻ như đang được đào để lắp ống cống thoát nước, nhưng đơn vị thi công chỉ chăng dây chứ không đặt biển cảnh báo nguy hiểm. Nếu chỉ nhìn sợi dây chăng ngang như vậy thì người lớn còn ít chú ý đến, nói gì một cậu bé. Hy vọng sẽ không còn ai gặp phải tai nạn tại đoạn đường nguy hiểm này\", một người dùng mạng xã hội Weibo nhận xét.</p> <p>Đoạn clip được xem là một bài học đáng nhớ cho người tham gia giao thông, dù đi bộ hay sử dụng phương tiện… cần phải thật cẩn trọng mỗi khi đi vào những vũng nước ngập, bởi lẽ không ai biết được phía dưới vũng nước ngập đó sẽ là gì, liệu có phải một hố sâu hay một miệng cống mất nắp hay không. Do vậy, trong trường hợp không có lối khác để tránh, cần phải kiểm tra kỹ tình trạng của vũng nước ngập trước khi đi vào. </p> <p style=\"text-align:right\">Theo <strong>iFeng/Newsflare</strong></p> </div>"}