{"url": "https://dantri.com.vn/suc-manh-so/eu-ra-phan-quyet-buoc-apple-thay-doi-cong-sac-sang-usb-c-20221005120422349.htm", "title": "EU ra phán quyết buộc Apple thay đổi cổng sạc sang USB-C", "abstract": "(Dân trí) - Apple sẽ buộc phải thay đổi cổng sạc sang sử dụng chuẩn USB-C từ mùa thu năm 2024, để đáp ứng các yêu cầu từ Liên minh châu Âu (EU).", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/10, Nghị viện châu Âu đã thông qua phán quyết với số phiếu áp đảo, yêu cầu Apple phải thay đổi chuẩn sạc của iPhone sang USB-C từ mùa thu năm 2024, nhằm đáp ứng các quy định mới tại Liên minh châu Âu.</p> <p>Đây được xem là phán quyết đầu tiên trên thế giới liên quan đến việc thiết lập tiêu chuẩn toàn cầu về công nghệ trên smartphone.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"EU ra phán quyết buộc Apple thay đổi cổng sạc sang USB-C - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/apple-iphone-1664946117142.jpg\" alt=\"EU ra phán quyết buộc Apple thay đổi cổng sạc sang USB-C - 1\" data-width=\"960\" data-height=\"657\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/apple-iphone-1664946117142.jpg\" data-photo-id=\"2164075\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164075\" data-content-target=\"/suc-manh-so/eu-ra-phan-quyet-buoc-apple-thay-doi-cong-sac-sang-usb-c-20221005120422349.htm\"> <figcaption> <p>iPhone bán ra tại EU từ mùa thu năm 2024 sẽ buộc phải sử dụng chuẩn sạc USB-C (Ảnh: Reuters).</p> </figcaption></figure> <p>Quy định mới này yêu cầu các nhà sản xuất sử dụng chung một chuẩn USB-C cho tất cả các thiết bị điện tử được bán ra tại 27 quốc gia EU. Quy định này cũng áp dụng cho các máy tính xách tay từ năm 2026.</p> <p>Theo Reuters, Apple là nhà sản xuất chịu nhiều ảnh hưởng nhất trong số các công ty đang cung cấp thiết bị điện tử cho khách hàng tại châu Âu. Dù vậy, một số ý kiến cho rằng động thái trên có thể sẽ khuyến khích nhiều khách hàng mua iPhone mới hơn.</p> <p>Nhà lập pháp EU Alex Agius Saliba cho biết điện thoại di động và các thiết bị điện tử khác được bán ra sau mùa thu năm 2024 sẽ phải tương thích với chuẩn sạc chung duy nhất. Tuy nhiên, các bộ sạc cũ sẽ không bị cấm và khách hàng có thể tiếp tục sử dụng chúng cho các sản phẩm đời cũ.</p> <p>Quy định này được kỳ vọng sẽ làm giảm lãng phí và hạn chế rác thải điện tử từ các loại phụ kiện. Đồng thời, nó cũng được sẽ giúp người dùng có thể dễ dàng sử dụng một bộ sạc cho nhiều thiết bị khác nhau.</p> </div>"}