{"url": "https://dantri.com.vn/suc-manh-so/thi-truong-smartphone-toan-cau-tiep-tuc-suy-thoai-20220730222337557.htm", "title": "Thị trường smartphone toàn cầu tiếp tục suy thoái", "abstract": "(Dân trí) - Báo cáo mới nhất của Canalys cho biết lượng smartphone xuất xưởng trên toàn cầu trong quý II/2022 đã giảm xuống còn 287 triệu thiết bị. Đây là con số thấp nhất kể từ thời điểm quý II/2020 đến nay.", "content_html": "<div class=\"singular-content\"> <p>Samsung tiếp tục dẫn đầu thị trường với 61,8 triệu smartphone được xuất xưởng, chiếm 21% thị phần. Bất chấp những khó khăn chung của thị trường, Apple vẫn xuất xưởng được 49,5 triệu thiết bị và đứng ở vị trí thứ hai với 17% thị phần. Các vị trí tiếp theo lần lượt thuộc về Xiaomi (14% thị phần), Oppo (10% thị phần) và Vivo (9% thị phần).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường smartphone toàn cầu tiếp tục suy thoái - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/30/smartphone-china-1653925701623.jpeg\" alt=\"Thị trường smartphone toàn cầu tiếp tục suy thoái - 1\" data-width=\"1290\" data-height=\"860\" data-original=\"https://icdn.dantri.com.vn/2022/05/30/smartphone-china-1653925701623.jpeg\" data-photo-id=\"1982190\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1982190\" data-content-target=\"/suc-manh-so/thi-truong-smartphone-toan-cau-tiep-tuc-suy-thoai-20220730222337557.htm\"> <figcaption> <p>Lượng smartphone xuất xưởng trên toàn cầu tiếp tục sụt giảm trong quý II/2022 (Ảnh: Bloomberg).</p> </figcaption></figure> <p>\"Thị trường smartphone trên toàn cầu đang trải qua giai đoạn sụt giảm thứ hai sau sự phục hồi ngắn hạn vào năm 2021. Nhu cầu giảm đột ngột đang ảnh hưởng đến hàng loạt nhà cung cấp\", Runar Bjorhovde, chuyên gia tại <em>Canalys</em>, nhận định.</p> <p>Dù vẫn duy trì tốc độ tăng trưởng 6% so với cùng kỳ năm 2021, các lô hàng của Samsung đã giảm 16% so với quý trước đó. Nguyên nhân được cho đến từ lượng hàng tồn kho lớn của các sản phẩm tầm trung. Ngược lại, ở phân khúc cao cấp, dòng Galaxy S và Galaxy Fold đang trở thành động lực chính giúp công ty gia tăng lợi nhuận.</p> <p>Trong khi đó, nhu cầu ổn định đối với dòng <a href=\"https://dantri.com.vn/tim-kiem/iphone+13.htm\" data-auto-link-id=\"61322334fb044100119a1442\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322334fb044100119a1442\" data-content-target=\"/suc-manh-so/thi-truong-smartphone-toan-cau-tiep-tuc-suy-thoai-20220730222337557.htm\">iPhone 13</a> tại các khu vực Bắc Mỹ, Trung Quốc và châu Âu đã giúp Apple duy trì sự tăng trưởng. Theo <em>Canalys</em>, các sản phẩm thuộc phân khúc cao cấp có khả năng phục hồi tốt trong thời kỳ suy thoái kinh tế.</p> <p>\"Chúng tôi nhận thấy các nhà sản xuất Trung Quốc đang có những chiến lược rất khác nhau trong thời kỳ suy thoái. Xiaomi có tham vọng mở rộng danh mục đầu tư cao cấp thông qua quan hệ đối tác với Leica. Oppo cũng đạt được những ảnh hưởng nhất định tại châu Âu nhờ các chiến lược giúp nâng cao thương hiệu. Trong khi đó, Vivo áp dụng chiến lược mở rộng một cách thận trọng hơn\", Toby Zhu, chuyên gia phân tích của <em>Canalys</em>, chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường smartphone toàn cầu tiếp tục suy thoái - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201098%20732'%2F%3E\" alt=\"Thị trường smartphone toàn cầu tiếp tục suy thoái - 2\" data-width=\"1098\" data-height=\"732\" data-original=\"https://icdn.dantri.com.vn/2022/03/18/smartphone-china-1647593052370.jpg\" data-photo-id=\"1875959\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1875959\" data-content-target=\"/suc-manh-so/thi-truong-smartphone-toan-cau-tiep-tuc-suy-thoai-20220730222337557.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/03/18/smartphone-china-1647593052370.jpg\"> <figcaption> <p>Các nhà sản xuất đang thực hiện nhiều chiến lược khác nhau trong giai đoạn suy thoái (Ảnh: SCMP).</p> </figcaption></figure> <p>Zhu cũng cho biết thêm rằng tình trạng thiếu hụt trong chuỗi cung ứng hiện không còn là vấn đề cấp bách đối với các nhà sản xuất. Thậm chí, một số nhà cung cấp còn đang lo ngại dư thừa nguồn cung.</p> <p>\"Điều đó có thể khiến cho một số thành phần linh kiện quan trọng giảm giá bán. Các nhà sản xuất có thể sử dụng số tiền tiết kiệm được để cải thiện khả năng cạnh tranh của sản phẩm trong nửa cuối năm\", Zhu cho biết.</p> </div>"}