{"url": "https://dantri.com.vn/suc-manh-so/apple-dang-xay-dung-metaverse-20221114110115143.htm", "title": "Apple đang xây dựng metaverse?", "abstract": "(Dân trí) - Apple được cho là đang xây dựng một môi trường ảo tương tự \"metaverse\" của Mark Zuckerberg. Tuy nhiên, nhiều khả năng công ty sẽ không sử dụng thuật ngữ gây tranh cãi này để gọi công nghệ của mình.", "content_html": "<div class=\"singular-content\"> <p>Đến hiện tại, Apple đã hoàn thành việc ra mắt các sản phẩm phần cứng mới trong năm 2022. Một số người dùng có thể sẽ cảm thấy thất vọng khi không có sự xuất hiện của MacBook Pro mới.</p> <p>Tuy nhiên, có vẻ như công ty đang tập trung nguồn lực để xây dựng một thứ lớn hơn là kính thực tế ảo. Theo <em>PhoneArena</em>, sản phẩm này có thể sẽ được công ty giới thiệu vào <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/apple-dang-xay-dung-metaverse-20221114110115143.htm\">sự kiện</a> đầu tiên của hãng trong năm 2023. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Apple đang xây dựng metaverse? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/12/06/apple-vr-crop-1638777830576.jpeg\" alt=\"Apple đang xây dựng metaverse? - 1\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2021/12/06/apple-vr-crop-1638777830576.jpeg\" data-photo-id=\"1730085\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1730085\" data-content-target=\"/suc-manh-so/apple-dang-xay-dung-metaverse-20221114110115143.htm\"> <figcaption> <p>Bản dựng kính thực tế ảo của Apple (Ảnh: MacRumors).</p> </figcaption></figure> <p>Cách đây không lâu, CEO Tim Cook cũng từng khẳng định công nghệ VR/AR sẽ là \"điều quan trọng tiếp theo\" của công ty. Một báo cáo được tiết lộ bởi Mark Gurman của <em>Bloomberg</em> cho biết Apple đang phát triển \"thế giới thực tế hỗn hợp 3D\" và tìm kiếm những tài năng mới cho công việc này.</p> <p>Theo Gurman, Apple đang xây dựng một môi trường ảo tương tự \"metaverse\" của Mark Zuckerberg. Tuy nhiên, nhiều khả năng công ty sẽ không sử dụng thuật ngữ gây tranh cãi này để gọi công nghệ của mình.</p> <p>Theo <em>Bloomberg</em>, kính thực tế ảo của Apple có thể sử dụng camera ở bên ngoài để truyền hình ảnh đến màn hình có độ phân giải cao ở bên trong. Ngoài ra, một số nguồn tin còn cho biết thiết bị sẽ sử dụng thấu kính trong suốt và có trọng lượng gần bằng một cặp mắt kính thông thường.</p> <p>Sản phẩm này được cho là sẽ có cấu tạo từ 3 màn hình, trong đó có 2 màn hình Micro OLED và một màn hình AMOLED. Thiết kế của sản phẩm này cũng được kỳ vọng sẽ cao cấp hơn nhiều so với các đối thủ.</p> <p>Thiết bị sẽ tích hợp 15 mô-đun quang học theo dõi mắt, hỗ trợ kết nối WiFi 6E và nhiều tính năng thú vị khác. Chiếc kính thực tế ảo của Apple cũng được kỳ vọng sẽ sử dụng bộ xử lý M1 Pro hoặc một con chip mới có sức mạnh tương đương. Một số nhà phân tích dự đoán rằng mức giá của sản phẩm này có thể lên tới 3.000 USD.</p> </div>"}