{"url": "https://dantri.com.vn/suc-manh-so/can-lam-gi-de-han-che-email-lua-dao-20220829223625907.htm", "title": "Cần làm gì để hạn chế email lừa đảo?", "abstract": "(Dân trí) - Theo thống kê từ Kaspersky, Việt Nam là một trong những quốc gia nhận được nhiều email lừa đảo nhất trong năm 2022.", "content_html": "<div class=\"singular-content\"> <p>Chia sẻ tại APAC Cyber Security Weekend, bà Noushin Shabab - chuyên gia nghiên cứu tại Kaspersky, cho biết khu vực châu Á - Thái Bình Dương (APAC) nhận được 24% trong tổng số email lừa đảo được gửi đi trên toàn cầu. Điều này đồng nghĩa cứ 4 email rác gửi đi trên thế giới thì có 1 email rác được gửi đến các máy tính tại khu vực này.</p> <p>Các cuộc tấn công bằng email rác không phức tạp về mặt công nghệ. Tuy nhiên, chúng vẫn có thể gây ra mối đe dọa nghiêm trọng đối với các cá nhân và doanh nghiệp. Trong năm 2022, có đến 61,1% email rác được phát hiện nhắm đến người dùng Kaspersky tại Việt Nam, Malaysia, Nhật Bản, Indonesia và Đài Loan.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cần làm gì để hạn chế email lừa đảo? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/noushin-shabab-1661787117144.png\" alt=\"Cần làm gì để hạn chế email lừa đảo? - 1\" data-width=\"1024\" data-height=\"681\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/noushin-shabab-1661787117144.png\" data-photo-id=\"2113575\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2113575\" data-content-target=\"/suc-manh-so/can-lam-gi-de-han-che-email-lua-dao-20220829223625907.htm\"> <figcaption> <p>Khu vực châu Á - Thái Bình Dương nhận được 24% trong tổng số email rác được gửi đi trên toàn cầu.</p> </figcaption></figure> <p>Khu vực APAC chiếm gần 60% dân số thế giới. Điều đó đồng nghĩa khu vực này có nhiều nạn nhân tiềm năng hơn cho những kẻ lừa đảo. Sự bùng nổ của các dịch vụ trực tuyến ở đây cũng khiến người dùng dễ trở thành nạn nhân của những trò lừa đảo hơn.</p> <p>Bên cạnh đó, đại dịch kéo dài cũng khiến cho nhiều người buộc phải làm việc và học tập tại nhà. Tuy nhiên, mạng gia đình thường phải chịu nhiều rủi ro hơn khi đối mặt với các cuộc tấn công mạng.</p> <p>\"Kể từ năm 2018, số lượng email độc hại được phát hiện bởi các giải pháp của chúng tôi đã giảm dần sau khi đạt đỉnh vào năm 2019. Tuy nhiên, điều đó không đồng nghĩa hộp thư đến của người dùng an toàn và sạch sẽ. Nghiên cứu của chúng tôi cho thấy các cuộc lừa đảo ngày càng có tính tổ chức và nhắm mục tiêu hơn trước (tấn công APT)\", Shabab chia sẻ.</p> <p>Đặc điểm chính của loại hình lừa đảo này là số lượng nhiều, tần suất cao và sự dai dẳng của các cuộc tấn công. Theo chuyên gia từ Kaspersky, bất cứ cá nhân, tổ chức, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/can-lam-gi-de-han-che-email-lua-dao-20220829223625907.htm\">doanh nghiệp</a> hay cơ quan chính phủ nào cũng đều có thể trở thành nạn nhân của hình thức tấn công APT.</p> <p>Mối nguy hiểm chính của các cuộc tấn công APT là ngay cả khi chúng đã được phát hiện và mối đe dọa có vẻ như biến mất, tin tặc vẫn có thể mở ra nhiều cửa hậu cho phép chúng quay trở lại sau. Do đó, việc nâng cao tính <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/can-lam-gi-de-han-che-email-lua-dao-20220829223625907.htm\">bảo mật</a> cho hệ thống email là điều vô cùng quan trọng để bảo vệ mạng lưới.</p> <p>Chia sẻ với PV <em>Dân trí</em>, chuyên gia của Kaspersky khuyến nghị các doanh nghiệp và cơ quan nhà nước cần thiết lập những giải pháp chống giả mạo lên các máy chủ email cũng như trên các máy trạm của nhân viên. Doanh nghiệp cũng nên sử dụng một phần mềm bảo mật tiên tiến có thể phát hiện các cuộc tấn công APT tinh vi.</p> </div>"}