{"url": "https://dantri.com.vn/suc-manh-so/meta-lai-bi-kien-vi-cao-buoc-theo-doi-nguoi-dung-20220923110130979.htm", "title": "Meta lại bị kiện vì cáo buộc theo dõi người dùng", "abstract": "(Dân trí) - Meta đang phải đối mặt với một vụ kiện tập thể mới với cáo buộc theo dõi và thu thập dữ liệu cá nhân của người dùng iPhone, bất chấp việc Apple đã triển khai các tính năng nhằm hạn chế sự theo dõi.", "content_html": "<div class=\"singular-content\"> <p>Vào tháng 8, <a href=\"https://dantri.com.vn/suc-manh-so/facebook-instagram-bi-to-theo-doi-nguoi-dung-20220812170201253.htm\" contenteditable=\"false\">ứng dụng Facebook</a> và Instagram đã bị tố theo dõi người dùng thông qua \"trình duyệt web trong ứng dụng\". Đây là trình duyệt do Meta kiểm soát.</p> <p>Cụ thể, Meta đã đưa mã theo dõi của họ vào mọi trang web được hiển thị, kể cả khi nhấp vào quảng cáo. Điều này cho phép công ty có thể theo dõi tất cả các tương tác của người dùng như các liên kết được nhấn, những lựa chọn văn bản, ảnh chụp màn hình cũng như bất cứ biểu mẫu nào bao gồm mật khẩu, địa chỉ và thông tin thẻ tín dụng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Meta lại bị kiện vì cáo buộc theo dõi người dùng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/meta-1663905571553.jpg\" alt=\"Meta lại bị kiện vì cáo buộc theo dõi người dùng - 1\" data-width=\"1600\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/meta-1663905571553.jpg\" data-photo-id=\"2146569\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146569\" data-content-target=\"/suc-manh-so/meta-lai-bi-kien-vi-cao-buoc-theo-doi-nguoi-dung-20220923110130979.htm\"> <figcaption> <p>Meta bị tố âm thầm thêm mã theo dõi người dùng vào trình duyệt trong ứng dụng Facebook, Instagram (Ảnh: PCMag).</p> </figcaption></figure> <p>Theo <em>Bloomberg</em>, đơn kiện đã được gửi lên tòa án liên bang San Francisco. Đơn kiện cáo buộc Meta đã vi phạm chính sách của Apple và luật liên bang bằng cách thu thập dữ liệu mà không có sự đồng ý của người dùng trong ứng dụng Facebook và Instagram.</p> <p>Trong hầu hết các ứng dụng trên ‌iPhone‌, các nhà phát triển sẽ sử dụng trình duyệt Safari của Apple để mở các liên kết trong ứng dụng của họ. Vụ kiện cáo buộc Meta đã sử dụng trình duyệt riêng như một cách phá vỡ các quy tắc do Apple thực thi nhằm ngăn chặn sự theo dõi không mong muốn của người dùng.</p> <p>\"Điều này cho phép Meta giám sát và ghi lại các tương tác của người dùng với các bên thứ ba, cung cấp dữ liệu để công ty tổng hợp, phân tích và sử dụng để tăng doanh thu quảng cáo\", đơn kiện cho biết.</p> <p>Kể từ khi được giới thiệu vào tháng 6/2021, Meta đã lên tiếng phản đối chính sách quyền riêng tư của Apple. Công ty cho rằng chính sách đó sẽ gây tổn hại cho các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/meta-lai-bi-kien-vi-cao-buoc-theo-doi-nguoi-dung-20220923110130979.htm\">doanh nghiệp</a> nhỏ dựa vào quảng cáo được cá nhân hóa.</p> <p>\"Những cáo buộc trên là không có cơ sở và chúng tôi sẽ bảo vệ bản thân trước điều đó. Chúng tôi đã thiết kế trình duyệt trong ứng dụng của mình nhằm tôn trọng các lựa chọn về quyền riêng tư của người dùng, bao gồm cả cách dữ liệu có thể được sử dụng cho quảng cáo\", một phát ngôn viên của Meta cho biết.</p> </div>"}