{"url": "https://dantri.com.vn/suc-manh-so/ro-tin-nhan-lua-dao-tuyen-dung-nhan-vien-tiktok-telegram-20220829212731410.htm", "title": "Rộ tin nhắn lừa đảo tuyển dụng nhân viên TikTok, Telegram", "abstract": "(Dân trí) - Khoảng 2 tuần trở lại đây, nhiều người phản ánh rằng họ liên tục nhận được những tin nhắn rác, tin nhắn lừa đảo với nội dung tuyển dụng nhân viên làm việc tại TikTok, Telegram.", "content_html": "<div class=\"singular-content\"> <p>\"Xin chào! Chúc mừng bạn đã trở thành nhân viên bình luận TikTok. Kết bạn Zalo theo số điện thoại để nhận được 10.000-100.000 đồng miễn phí\", nội dung của một tin nhắn lừa đảo mà người dùng nhận được.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rộ tin nhắn lừa đảo tuyển dụng nhân viên TikTok, Telegram - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/tin-nhan-lua-dao-1661769582006.jpg\" alt=\"Rộ tin nhắn lừa đảo tuyển dụng nhân viên TikTok, Telegram - 1\" data-width=\"5064\" data-height=\"3376\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/tin-nhan-lua-dao-1661769582006.jpg\" data-photo-id=\"2113324\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2113324\" data-content-target=\"/suc-manh-so/ro-tin-nhan-lua-dao-tuyen-dung-nhan-vien-tiktok-telegram-20220829212731410.htm\"> <figcaption> <p>Tin nhắn lừa đảo được gửi thông qua iMessage (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Trên thực tế, hình thức lừa đảo này đã xuất hiện tại Việt Nam trong khoảng nửa năm nay. Những tin nhắn này thường đi kèm với lời mời chào về các công việc nhẹ nhàng, linh động thời gian cùng mức thu nhập cao, ổn định.</p> <p>Cách đây vài tháng, nhiều người dùng iPhone cũng đã liên tục nhận được những tin nhắn không rõ nguồn gốc. Chúng quảng cáo về một công việc với mức lương lên tới 50 triệu đồng mỗi tháng. </p> <p>\"Amazon cần tuyển nhân viên làm việc tại nhà. Số lượng 100 người. Mô tả công việc: xử lý đơn hàng từ nền tảng thương mại điện tử Amazon. Lương hàng tháng từ 10 triệu đồng đến 50 triệu đồng, ít nhất 500.000 đồng đến 3 triệu đồng mỗi ngày\", lời quảng cáo được đưa ra trong những tin nhắn rác.</p> <p>Theo nhận định của các chuyên gia từ VNCERT/CC (Trung tâm Ứng cứu khẩn cấp không gian mạng Việt Nam), với những người vốn đề cao cảnh giác thì tin nhắn này chỉ khiến họ cảm thấy phiền phức. Tuy nhiên, với những người nhẹ dạ cả tin, những tin nhắn này có thể khiến họ bị \"sập bẫy\" lừa đảo, tham gia vào đường dây đa cấp với quy mô lớn.</p> <p>Các chuyên gia tại VNCERT/CC cũng khuyến cáo người dân cần nâng cao ý thức phòng ngừa, cảnh giác. Khi nhận được các cuộc gọi có dấu hiệu lừa đảo, người dân cần lưu lại bằng chứng (tin nhắn hoặc ghi âm cuộc gọi), gửi phản ánh tới <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/ro-tin-nhan-lua-dao-tuyen-dung-nhan-vien-tiktok-telegram-20220829212731410.htm\">doanh nghiệp</a> viễn thông quản lý thuê bao để yêu cầu xử lý hoặc cung cấp bằng chứng cho các cơ quan chức năng.</p> <p>Với những tin nhắn rác được gửi thông qua hình như nhắn tin SMS thông thường, người dùng có thể thiết lập chặn các tin nhắn từ những đầu số lạ này. Tuy nhiên, các đối tượng lừa đảo hiện chủ yếu gửi tin nhắn rác thông qua iMessage.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rộ tin nhắn lừa đảo tuyển dụng nhân viên TikTok, Telegram - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Rộ tin nhắn lừa đảo tuyển dụng nhân viên TikTok, Telegram - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/03/30/tin-nhan-amazon-imessage-crop-1648649647065.jpeg\" data-photo-id=\"1892962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1892962\" data-content-target=\"/suc-manh-so/ro-tin-nhan-lua-dao-tuyen-dung-nhan-vien-tiktok-telegram-20220829212731410.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/03/30/tin-nhan-amazon-imessage-crop-1648649647065.jpeg\"> <figcaption> <p>Người dùng iPhone là nạn nhân của các đối tượng lừa đảo, spam tin nhắn rác (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Việc spam quảng cáo thông qua iMessage được cho là tương đối dễ thực hiện nhưng lại khó có thể ngăn chặn. Theo đó, chỉ cần đăng ký tài khoản Apple ID bằng số điện thoại rác hoặc email, những đối tượng trên có thể dễ dàng gửi tin nhắn kèm các tệp tin đa phương tiện đến hàng loạt người dùng iPhone.</p> <p>Để không phải nhận tin nhắn rác trên iMessage, người dùng có thể chặn những số điện thoại lạ thường xuyên gửi tin nhắn spam. Bên cạnh đó, người dùng có thể sử dụng tính năng \"Lọc người gửi không xác định\". Lúc này, tin nhắn vẫn được gửi đến điện thoại nhưng sẽ được xếp vào danh sách riêng. Cuối cùng, người dùng hãy báo cáo các tin nhắn rác này với Apple.</p> <p>Sau khi đã thực hiện tất cả giải pháp trên mà vẫn bị làm phiền bởi những tin nhắn rác, người dùng có thể tạm thời tắt tính năng iMessage.</p> </div>"}