{"url": "https://dantri.com.vn/suc-manh-so/elon-musk-than-co-qua-nhieu-viec-phai-lam-20221114141035743.htm", "title": "Elon Musk than \"có quá nhiều việc phải làm\"", "abstract": "(Dân trí) - Vị tỷ phú cho biết bản thân đang phải làm việc với toàn bộ khả năng sau khi tiếp quản Twitter.", "content_html": "<div class=\"singular-content\"> <p>Trong một cuộc họp kinh doanh bên lề hội nghị thượng đỉnh G20 ở Bali, khi được hỏi về việc mua lại Twitter gần đây, tỷ phú Elon Musk cho biết rằng ông đang \"làm việc với toàn bộ khả năng từ sáng đến tối, bảy ngày một tuần\".</p> <p>\"Chắc chắn là tôi có quá nhiều việc phải cần phải giải quyết\", Musk chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Elon Musk than có quá nhiều việc phải làm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/21/elon-musk-twitter-crop-1655826828311.jpeg\" alt=\"Elon Musk than có quá nhiều việc phải làm - 1\" data-width=\"624\" data-height=\"416\" data-original=\"https://icdn.dantri.com.vn/2022/06/21/elon-musk-twitter-crop-1655826828311.jpeg\" data-photo-id=\"2021216\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2021216\" data-content-target=\"/suc-manh-so/elon-musk-than-co-qua-nhieu-viec-phai-lam-20221114141035743.htm\"> <figcaption> <p>Sau khi tiếp quản Twitter, Elon Musk đã thực hiện hàng loạt thay đổi đối với nền tảng này (Ảnh: CNBC).</p> </figcaption></figure> <p>Vị tỷ phú đang là giám đốc điều hành của hàng loạt công ty như Twitter, Tesla, SpaceX, Neuralink và Boring Company. Câu hỏi liệu Tesla có bị ảnh hưởng khi Musk dành quá nhiều sự bận tâm đến Twitter đã trở thành tâm điểm của các nhà đầu tư và giới phân tích trong suốt thời gian qua.</p> <p>Sau khi tiếp quản Twitter, Musk đã thực hiện việc cắt giảm nhân sự hàng loạt nhằm tối ưu chi phí hoạt động. Theo ước tính từ Platformer, có khoảng 4.400 người trong số 5.500 nhân viên hợp đồng của Twitter đã bị cắt giảm.</p> <p>\"Về việc cắt giảm nhân lực của Twitter, rất tiếc là không có lựa chọn nào khác khi công ty đang lỗ hơn 4 triệu USD/ngày. Tất cả những người rời đi đều sẽ được hỗ trợ 3 tháng lương, tức là nhiều hơn 50% so với yêu cầu của pháp luật\", Musk cho biết trong một bài đăng vào ngày 4/11.</p> <p>Kể từ khi tiếp quản, Musk thông báo cho các nhân viên rằng ông đã bán số cổ phiếu trị giá hàng tỷ USD tại Tesla để \"cứu\" Twitter. Không rõ liệu Musk có tiếp tục bán cổ phiếu Tesla để trả nợ cho Twitter hay không.</p> </div>"}