{"url": "https://dantri.com.vn/suc-manh-so/gia-bitcoin-giam-manh-sau-khi-nhan-tin-xau-20220914101418236.htm", "title": "Giá Bitcoin giảm mạnh sau khi nhận tin xấu", "abstract": "(Dân trí) - Mức giá của Bitcoin vừa đột ngột lao dốc, sau khoảng thời gian dài tăng trưởng ổn định.", "content_html": "<div class=\"singular-content\"> <p>Bitcoin vừa có đợt điều chỉnh giá mạnh, giảm 9,66% xuống còn 20.249 USD. Theo dữ liệu từ <em>CoinMarketCap</em>, tính đến trưa 14/9, đồng <a href=\"https://dantri.com.vn/suc-manh-so/gia-bitcoin-thung-moc-20000-usd-20220829102807336.htm\" contenteditable=\"false\">tiền điện tử</a> này đang được giao dịch quanh mốc 20.400 USD. Trang <em>CNBC </em>nhận định đây là thời điểm tồi tệ nhất của Bitcoin kể từ ngày 18/6 đến nay. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá Bitcoin giảm mạnh sau khi nhận tin xấu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/gia-bitcoin-1663125039953.jpg\" alt=\"Giá Bitcoin giảm mạnh sau khi nhận tin xấu - 1\" data-width=\"1095\" data-height=\"685\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/gia-bitcoin-1663125039953.jpg\" data-photo-id=\"2134162\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134162\" data-content-target=\"/suc-manh-so/gia-bitcoin-giam-manh-sau-khi-nhan-tin-xau-20220914101418236.htm\"> <figcaption> <p>Giá Bitcoin giảm mạnh trong 24h qua (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Động thái giảm giá đột ngột này ngược lại hoàn toàn so với xu hướng tăng ổn định trước đó. Theo <em>Coin Metrics</em>, giá Bitcoin đã đạt mức cao nhất trong tháng ở 22.764 USD trước khi giảm.</p> <p>Nguyên nhân của sự giảm giá này được cho đến từ báo cáo chỉ số giá tiêu dùng tháng 8 (CPI) cao hơn so với dự kiến. Điều này cho thấy lạm phát đã tăng so với tháng trước, bất chấp giá xăng dầu đang giảm. Khi lạm phát tăng, các nhà đầu tư sẽ tìm cách loại bỏ những loại tài sản rủi ro, trong đó có tiền điện tử.</p> <p>Không chỉ riêng Bitcoin, một đồng tiền điện tử lớn khác là Ethereum cũng đã giảm hơn 6% giá trị. Đồng tiền này đang nhận được rất nhiều sự quan tâm của các nhà đầu tư khi đang chuẩn bị bước vào quá trình hợp nhất (The Merge), chuyển đổi từ proof-of-work (mô hình bằng chứng công việc) sang proof-of-stake (cơ chế đồng thuận).</p> <p>Dự kiến, quá trình chuyển đổi sẽ diễn ra vào ngày 15/9. Động thái này sẽ giúp cho hoạt động khai thác Ethereum trở nên tiết kiệm năng lượng và an toàn hơn. Nó cũng giúp thu hút các nhà đầu tư mới đến với đồng tiền điện tử có vốn hóa thị trường lớn thứ hai sau Bitcoin.</p> </div>"}