{"url": "https://dantri.com.vn/suc-manh-so/bo-truong-tt-tt-neu-giai-phap-chan-van-nan-lua-dao-qua-dien-thoai-20221104162145248.htm", "title": "Bộ trưởng TT-TT nêu giải pháp chặn vấn nạn lừa đảo qua điện thoại", "abstract": "(Dân trí) - Cuộc gọi rác, mạo danh cơ quan chức năng để lừa đảo qua điện thoại… là vấn đề nhức nhối nhiều người đang gặp phải. Bộ trưởng Thông tin và Truyền thông đã nêu ra những giải pháp ngăn chặn vấn đề này.", "content_html": "<div class=\"singular-content\"> <p>Tại phiên trả lời chất vấn vào ngày 4/11, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng đã có trả lời những vấn đề liên quan đến ngành mình quản lý, bao gồm ứng dụng CNTT vào quản lý nhà nước, xây dựng chính phủ số, chính quyền số; phát triển nguồn nhân lực CNTT tại vùng đồng bào dân tộc thiểu số, miền núi; quản lý các thuê bao, đầu số của nhà mạng; kiểm tra quản lý các trang mạng, trang thông tin điện tử và các nền tảng mạng xã hội….</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn tại Quốc hội phiên sáng 4/11.\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/bo-truong-nguyen-manh-hung-1667553629830.jpg\" alt=\"Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn tại Quốc hội phiên sáng 4/11.\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/bo-truong-nguyen-manh-hung-1667553629830.jpg\" data-photo-id=\"2205699\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205699\" data-content-target=\"/suc-manh-so/bo-truong-tt-tt-neu-giai-phap-chan-van-nan-lua-dao-qua-dien-thoai-20221104162145248.htm\"> <figcaption> <p>Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn tại Quốc hội phiên sáng 4/11.</p> </figcaption></figure> <p>Một trong những vấn đề được nhiều đại biểu quốc hội quan tâm và đặt câu hỏi cho Bộ trưởng Nguyễn Mạnh Hùng đó là <strong>những cuộc gọi rác, mời vay tiền, mua nhà hay các cuộc gọi lừa đảo mạo danh cơ quan chức năng. </strong>Đáng chú ý, những kẻ lừa đảo lại nắm rõ mọi thông tin cá nhân của người dân như họ, tên, địa chỉ, thậm chí là chức danh, chức vụ… khiến họ bị mắc bẫy của những kẻ lừa đảo. Điều này cho thấy thông tin cá nhân của người dân đã bị lọt ra ngoài để kẻ xấu khai thác.</p> <p>Bộ trưởng Nguyễn Mạnh Hùng cho biết có 2 nhóm nguyên nhân dẫn đến điều này. Đầu tiên, một số tổ chức, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/bo-truong-tt-tt-neu-giai-phap-chan-van-nan-lua-dao-qua-dien-thoai-20221104162145248.htm\">doanh nghiệp</a> nắm giữ thông tin cá nhân của người dùng chưa bảo mật được thông tin, khiến tin tặc tấn công lấy cắp và khai thác cho mục đích lừa đảo.</p> <p>Nguyên nhân thứ 2 là nguyên nhân phi kỹ thuật, khi nhiều người dân chưa bảo vệ thông tin cá nhân của mình một cách nghiêm ngặt, chưa coi đây là một tài sản mà tự mình phải bảo vệ. Ngoài ra, các doanh nghiệp quản lý kém khiến các nhân viên lấy cắp thông tin bán ra bên ngoài.</p> <p>Bộ trưởng Nguyễn Mạnh Hùng cho biết hiện Bộ đã ban hành một cẩm nang về an toàn thông tin, trong đó nội dung quan trọng để hướng dẫn người dân cách thức bảo vệ thông tin cá nhân của mình, đồng thời xây dựng một cơ sở dữ liệu về lộ lọt thông tin để giúp người dân có thể tra cứu và xác định được thông tin cá nhân của mình có bị lộ, lọt ra bên ngoài hay không, chẳng hạn như thư điện tử có bị lột mật khẩu hay không… từ đó có biện pháp khắc phục.</p> <p>Bộ trưởng cũng yêu cầu các cơ quan nhà nước, doanh nghiệp có chăm sóc khách hàng… cần phải làm việc với nhà mạng để khi gọi điện đến khách hàng thì sẽ hiển tên của doanh nghiệp, tổ chức, thay vì chỉ hiển thị số điện thoại, điều này sẽ giúp mọi người có thể nhận diện được đâu là cuộc gọi mạo danh và lừa đảo.</p> <p>Bộ Thông tin và Truyền thông cũng sẽ phối hợp với Bộ Công an để điều tra, xử lý một số vụ mua bán thông tin, dữ liệu cá nhân… để mang tính răn đe, truyền thông rộng rãi. Tiến hành thanh tra các nhà mạng một cách toàn diện về vấn đề bảo vệ dữ liệu cá nhân.</p> <p>Bộ trưởng Nguyễn Mạnh Hùng cho biết <strong>cuộc gọi rác là vấn nạn toàn cầu,</strong> không riêng gì tại Việt Nam, thậm chí số lượng cuộc gọi rác ở nhiều nước còn vượt trội tại Việt Nam. Ở Mỹ, Brazil số người dân nhận cuộc gọi không liên quan là gấp 3 Việt Nam.</p> <p>Để xử lý vấn đề, Bộ Thông tin và Truyền thông đã công bố số điện thoại đường dây nóng để người dân phản ánh về các cuộc gọi rác. Bộ và các nhà mạng cũng chung tay xây dựng công cụ ngăn chặn các cuộc gọi rác.</p> <p>Bộ cũng đang <strong>tập trung xử lý SIM rác,</strong> là phương tiện để thực thi các hành vi lừa đảo. Tất cả thuê bao không có đầy đủ thông tin sẽ bị xóa khỏi hệ thống. Năm 2018, cả nước còn 22 triệu thuê bao không có thông tin đầy đủ, và đến năm 2022, chúng ta đã cương quyết và đến nay không còn.</p> <p>Về việc kiểm soát xem thông tin đó có chính xác, Bộ đã có cơ sở dữ liệu quốc gia về dân cư, các nhà mạng đang đối soát, Thủ tướng cũng chỉ đạo trong năm nay và muộn nhất 2023 phải đảm bảo dữ liệu phải chính xác.</p> <p>Đối với vấn đề một người đăng ký nhiều sim, sim không chính chủ, Bộ trưởng cho biết đây cũng là vấn đề cần xử lý. Xử lý xong vấn đề này ta sẽ xử lý được đáng kể tình trạng lừa đảo, cuộc gọi rác.</p> </div>"}