{"url": "https://dantri.com.vn/suc-manh-so/tin-tac-kiem-duoc-hon-500000-usd-nho-ban-ma-doc-viet-tu-nam-15-tuoi-20220804211512745.htm", "title": "Tin tặc kiếm được hơn 500.000 USD nhờ bán mã độc viết từ năm 15 tuổi", "abstract": "(Dân trí) - Một tin tặc người Úc phải đối mặt với án tù 20 năm vì viết và phát tán phần mềm gián điệp từ năm 15 tuổi, thu về số tiền hơn 500.000 USD.", "content_html": "<div class=\"singular-content\"> <p>9 năm trước, cậu bé 15 tuổi Jacob Wayne John Keen, đã tạo ra một loại phần mềm gián điệp có tên gọi Imminent Monitor tại phòng ngủ của gia đình ở vùng ngoại ô thành phố Brisbane (bang Queensland, Úc).</p> <p>Keen sau đó đã rao bán loại phần mềm gián điệp này trên các diễn đàn trực tuyến dành cho tin tặc, với giá bản quyền 35 USD. Trong thời gian từ năm 2013 đến 2019, tổng cộng đã có hơn 14.500 người tại khắp 128 quốc gia trên thế giới đặt mua loại mã độc do Keen thiết kế, giúp cậu bé 15 tuổi này thu về số tiền hơn 500.000 USD.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Jacob Wayne John Keen đã tự viết phần mềm gián điệp nguy hiểm từ năm 15 tuổi và kiếm được một số tiền không nhỏ từ việc bán phần mềm này (Ảnh: Cảnh sát Liên bang Úc).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/phan-mem-gian-diep-1-1659622212057.png\" alt=\"Jacob Wayne John Keen đã tự viết phần mềm gián điệp nguy hiểm từ năm 15 tuổi và kiếm được một số tiền không nhỏ từ việc bán phần mềm này (Ảnh: Cảnh sát Liên bang Úc).\" data-width=\"635\" data-height=\"615\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/phan-mem-gian-diep-1-1659622212057.png\" data-photo-id=\"2081753\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081753\" data-content-target=\"/suc-manh-so/tin-tac-kiem-duoc-hon-500000-usd-nho-ban-ma-doc-viet-tu-nam-15-tuoi-20220804211512745.htm\"> <figcaption> <p>Jacob Wayne John Keen đã tự viết phần mềm gián điệp nguy hiểm từ năm 15 tuổi và kiếm được một số tiền không nhỏ từ việc bán phần mềm này (Ảnh: Cảnh sát Liên bang Úc).</p> </figcaption></figure> <p>Loại phần mềm gián điệp do John Keen thiết kế được phát tán thông qua file đính kèm trên email hoặc ngụy trang dưới dạng các phần mềm miễn phí để người dùng tải về từ Internet.</p> <p>Sau khi phần mềm độc hại này được cài đặt lên máy tính, chúng sẽ cho phép tin tặc lấy cắp thông tin trên máy tính của nạn nhân, theo dõi nội dung gõ trên bàn phím để lấy cắp mật khẩu đăng nhập, tài khoản ngân hàng.</p> <p>Thậm chí tin tặc có thể điều khiển máy tính nạn nhân từ xa, sử dụng webcam và microphone trên máy tính để lén chụp hình hoặc ghi âm nạn nhân mà họ không hề hay biết.</p> <p>Nhiều người đã sử dụng phần mềm gián điệp của John Keen để âm thầm ghi lại những hình ảnh nhạy cảm, riêng tư của người khác, sau đó tống tiền nạn nhân. Cảnh sát Úc ước tính đã có hơn 10.000 nạn nhân trên khắp thế giới bị lây nhiễm loại phần mềm gián điệp này.</p> <p>Cảnh sát Úc đã mở cuộc điều tra về phần mềm gián điệp Imminent Monitor và để mắt đến John Keen từ năm 2019, sau khi nhận được những báo cáo từ Cục điều tra Liên bang Mỹ (FBI) và công ty an ninh mạng Palo Alto Networks (có trụ sở tại bang California, Mỹ) về một loại mã độc được phát tán từ Úc.</p> <p>Cảnh sát Úc sau đó đã đột kích vào nhà của John Keen, thu giữ máy tính cá nhân của tên này, trên đó có chứa mã nguồn của phần mềm gián điệp Imminent Monitor.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hệ thống máy tính của John Keen có chứa mã nguồn phần mềm gián điệp mà tên này viết cách đây 9 năm (Ảnh: Cảnh sát Liên bang Úc).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20635%20422'%2F%3E\" alt=\"Hệ thống máy tính của John Keen có chứa mã nguồn phần mềm gián điệp mà tên này viết cách đây 9 năm (Ảnh: Cảnh sát Liên bang Úc).\" data-width=\"635\" data-height=\"422\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/phan-mem-gian-diep-2-1659622212034.png\" data-photo-id=\"2081752\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081752\" data-content-target=\"/suc-manh-so/tin-tac-kiem-duoc-hon-500000-usd-nho-ban-ma-doc-viet-tu-nam-15-tuoi-20220804211512745.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/phan-mem-gian-diep-2-1659622212034.png\"> <figcaption> <p>Hệ thống máy tính của John Keen có chứa mã nguồn phần mềm gián điệp mà tên này viết cách đây 9 năm (Ảnh: Cảnh sát Liên bang Úc).</p> </figcaption></figure> <p>\"Những loại phần mềm gián điệp này rất nguy hiểm vì nó có thể cho phép tin tặc truy cập từ xa vào phòng ngủ hoặc nhà của nạn nhân thông qua máy tính mà họ không hề hay biết\", Chris Goldsmid, chỉ huy các hoạt động chống tội phạm mạng của cảnh sát Liên bang Úc, cho biết.</p> <p>\"Thật không may, những tên tội phạm mạng không chỉ sử dụng những công cụ này để đánh cắp thông tin cá nhân nhằm thu lợi bất chính, mà còn sử dụng cho những tội ác rất thâm độc và đáng khinh\", Chris Goldsmid cho biết thêm.</p> <p>Giờ đây, ở tuổi 24, John Keen bị cáo buộc nhiều tội danh, bao gồm phát tán mã độc máy tính để thu lợi bất chính, sử dụng tiền từ hành vi phạm pháp… và phải đối mặt với án tù 20 năm. Mẹ của Keen, Justine Monica Keen - 43 tuổi, cũng bị đối mặt với tội danh sử dụng tiền từ hành vi bất chính và đối mặt với 10 năm tù.</p> <p>Hiện nhiều người đã mua và sử dụng phần mềm gián điệp của Keen cũng đã bị cảnh sát tại nhiều quốc gia xác định danh tính và bắt giữ với các tội danh như lấy cắp thông tin cá nhân, đột nhập tài khoản ngân hàng, tống tiền nạn nhân bằng ảnh nóng hoặc thậm chí tàng trữ các nội dung khiêu dâm trẻ em….</p> <p style=\"text-align:right\">Theo <strong>YN/CM</strong></p> </div>"}