{"url": "https://dantri.com.vn/suc-manh-so/tesla-trinh-dien-nguyen-mau-robot-giong-con-nguoi-20221002035750855.htm", "title": "Tesla trình diễn nguyên mẫu robot giống con người", "abstract": "(Dân trí) - Robot có hình dạng giống con người do Tesla phát triển được hứa hẹn sẽ giúp làm những công việc nhàm chán trong tương lai.", "content_html": "<div class=\"singular-content\"> <p>Tại <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/tesla-trinh-dien-nguyen-mau-robot-giong-con-nguoi-20221002035750855.htm\">sự kiện</a> đặc biệt AI Day do Tesla tổ chức vào tháng 8 năm ngoái, CEO Elon Musk đã công bố về việc Tesla sẽ <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/elon-musk-se-tao-ra-robot-giong-nguoi-de-lam-thay-nhung-cong-viec-nham-chan-20210820181734572.htm\">tập trung để phát triển một robot có hình dạng giống con người, với tên gọi Tesla Bot.</a></p> <p>Elon Musk tiết lộ thêm rằng, tên mã nội bộ của Tesla đặt cho robot giống người mà hãng đang phát triển là \"Optimus\", tên của một robot nổi tiếng trong loạt truyện và phim về chủ đề người máy \"Transformers\" rất được yêu thích trên toàn cầu.</p> <p>Sau một năm, tại sự kiện AI Day 2022 đang diễn ra, Tesla đã chính thức trình diễn nguyên mẫu đầu tiên của robot Tesla Bot, mang tên gọi Bumble C (một cách chơi chữ của Bumble Bee, một robot rất được yêu thích khác trong bộ phim \"Transformers\").</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nguyên mẫu robot Bumble C xuất hiện trên sân khấu của Tesla (Ảnh: Tesla).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/robot-1-1664657450723.jpg\" alt=\"Nguyên mẫu robot Bumble C xuất hiện trên sân khấu của Tesla (Ảnh: Tesla).\" data-width=\"1600\" data-height=\"1084\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/robot-1-1664657450723.jpg\" data-photo-id=\"2159372\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159372\" data-content-target=\"/suc-manh-so/tesla-trinh-dien-nguyen-mau-robot-giong-con-nguoi-20221002035750855.htm\"> <figcaption> <p>Nguyên mẫu robot Bumble C xuất hiện trên sân khấu của Tesla (Ảnh: Tesla).</p> </figcaption></figure> <p>Theo CEO Elon Musk của Tesla, nguyên mẫu robot Bumble C có thể tự mình bước đi mà không cần bất kỳ dây dợ ràng buộc nào. Để rút ngắn thời gian phát triển, robot hình người Tesla Bot sẽ tận dụng những công nghệ tự động và trí tuệ nhân tạo mà lâu nay Tesla đã áp dụng cho công nghệ tự lái trên các mẫu xe của hãng.</p> <p>Sau màn giới thiệu của CEO Elon Musk, nguyên mẫu của robot Bumble C đã xuất hiện trên sân khấu của sự kiện AI Day. Dù robot đã mang hình dáng của con người nhưng vẫn còn khá thô sơ, bước đi chập chững và đã thể hiện được động tác để vẫy tay với các khán giả tham dự sự kiện.</p> <p>Sau khi Bumble C xuất hiện trên sân khấu, Tesla đã cho trình diễn một đoạn video cho thấy nguyên mẫu robot này có thể làm được nhiều công việc khác nhau như tưới cây, nhận bưu phẩm hay thậm chí làm việc trong nhà máy…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Robot của Tesla có thể làm việc trong nhà máy để thay thế con người (Ảnh cắt từ clip).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%20915'%2F%3E\" alt=\"Robot của Tesla có thể làm việc trong nhà máy để thay thế con người (Ảnh cắt từ clip).\" data-width=\"1600\" data-height=\"915\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/robot-2-1664657450747.jpg\" data-photo-id=\"2159373\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159373\" data-content-target=\"/suc-manh-so/tesla-trinh-dien-nguyen-mau-robot-giong-con-nguoi-20221002035750855.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/robot-2-1664657450747.jpg\"> <figcaption> <p>Robot của Tesla có thể làm việc trong nhà máy để thay thế con người (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Tesla tiếp tục mang lên sân khấu một phiên bản gần như hoàn thiện của Tesla Bot, với các bộ phận được thiết kế hoàn chỉnh hơn, nhưng robot này chỉ thực hiện động tác vẫy tay chào khán giả chứ không bước đi nên chưa rõ mức độ hoàn chỉnh của sản phẩm đến mức nào.</p> <p>Tesla cho biết các robot giống người do hãng phát triển sẽ sử dụng chip xử lý do chính Tesla phát triển, hỗ trợ kết nối WiFi và mạng di động 4G. Robot sẽ được tích hợp bộ pin 2,3kWh và sở hữu những khớp tay, chân, đầu gối… linh hoạt như con người cho phép cầm nắm linh hoạt, ngay cả với những vật thể nhỏ.</p> <p>Phần mềm tự lái trên các mẫu xe của Tesla đã được thiết kế lại để hoạt động phù hợp với môi trường và có thể mới, với các camera và cảm biến để robot ghi nhận môi trường xung quanh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nguyên mẫu hoàn thiện hơn của robot Tesla được giới thiệu trên sân khấu (Ảnh cắt từ clip).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201279%20831'%2F%3E\" alt=\"Nguyên mẫu hoàn thiện hơn của robot Tesla được giới thiệu trên sân khấu (Ảnh cắt từ clip).\" data-width=\"1279\" data-height=\"831\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/robot-3-1664657450568.jpg\" data-photo-id=\"2159371\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159371\" data-content-target=\"/suc-manh-so/tesla-trinh-dien-nguyen-mau-robot-giong-con-nguoi-20221002035750855.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/robot-3-1664657450568.jpg\"> <figcaption> <p>Nguyên mẫu hoàn thiện hơn của robot Tesla được giới thiệu trên sân khấu (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Elon Musk tự tin tuyên bố robot giống người sẽ là sản phẩm quan trọng và đột phá nhất trong năm nay của Tesla, thậm chí không loại trừ khả năng Tesla sẽ tập trung vào phát triển robot để giảm sự phụ thuộc vào kinh doanh xe điện.</p> <p>Theo Elon Musk, các robot hình người của Tesla có thể sẽ có giá dưới 20.000 USD khi hoàn thiện và Tesla sẽ thử nghiệm những robot này bên trong nhà máy của mình trước khi bán ra thị trường. Dự kiến quá trình sản xuất robot của Tesla sẽ bắt đầu vào năm sau.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/02/robot-tesla1-1664657529087/0_00_28.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/10/02/robot-tesla1-1664657529087.mp4\" data-video-key=\"97c3545da49eb8d88ff8d6ce8b4c97f7\" data-video-id=\"156254\"></video><figcaption> <p>Tesla trình diễn nguyên mẫu robot giống người do chính hãng phát triển (Video: Tesla).</p> </figcaption></figure> <p>Elon Musk tuyên bố rằng những robot này có thể giúp làm thay con người những công việc nhàm chán như nấu ăn, làm vườn, chăm sóc cây cối hoặc thậm chí có thể làm việc trong nhà máy…</p> <p>Tuy nhiên, nhiều chuyên gia về robot lại không quá tin tưởng vào tuyên bố của Elon Musk, khi họ cho rằng nhiều công khác đang tiến xa hơn Tesla rất nhiều về công nghệ robot, có thể phát triển những người máy hình người có thể đi bộ, chạy hay thậm chí là nhảy… nhưng không có công ty nào tự tin robot của mình có thể thay thế được sức lao động của con người như Elon Musk đã tuyên bố.</p> <p>Trên thực tế, Elon Musk và Tesla cũng đã từng đưa ra nhiều ý tưởng phi thực tế và chưa bao giờ thành công như mạng lưới sạc pin xe điện siêu nhanh sử dụng năng lượng mặt trời, dịch vụ đổi pin cho xe điện Tesla hay vòi cắm sạc tự động cho xe điện…</p> <p>Tuy nhiên, xét theo hướng ngược lại, Elon Musk cũng đã từng đặt ra nhiều ý tưởng \"điên rồ\", như đường hầm cao tốc đi xuyên các thành phố hay tên lửa đẩy tái sử dụng…</p> <p>Những ý tưởng này ban đầu tưởng chừng như là viễn tưởng và khó có thể xảy ra, nhưng với tiềm lực về kinh tế và tham vọng của mình, Elon Musk đã dần hiện thực hóa những ý tưởng nảy. Do vậy, rất có thể Tesla Bot sẽ tiếp tục là một dự án đầy tham vọng khác của Elon Musk được trở thành hiện thực.</p> <p style=\"text-align:right\">Theo <strong>DTrends/BComputer</strong></p> </div>"}