{"url": "https://dantri.com.vn/suc-manh-so/bkav-ra-mat-module-aiot-phan-khuc-pho-thong-20221101222332221.htm", "title": "Bkav ra mắt module AIoT phân khúc phổ thông", "abstract": "(Dân trí) - SOM G350 được Bkav Hardware Solution - BHS thiết kế và sản xuất riêng cho thị trường Việt Nam, dựa trên nền tảng chipset MediaTek Genio G350.", "content_html": "<div class=\"singular-content\"> <p>Tại <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/bkav-ra-mat-module-aiot-phan-khuc-pho-thong-20221101222332221.htm\">sự kiện</a> ra mắt sản phẩm vào ngày 1/11, ông Trần Việt Hải - Phó chủ tịch phụ trách Phần cứng của Tập đoàn Bkav, nhận định Việt Nam là thị trường mới nổi cho phát triển công nghiệp điện tử, đặc biệt là các sản phẩm IoT ứng dụng AI.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bkav ra mắt module AIoT phân khúc phổ thông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/bkav-som-g350-crop-1667314546120.jpeg?watermark=true\" alt=\"Bkav ra mắt module AIoT phân khúc phổ thông - 1\" data-width=\"1620\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/bkav-som-g350-crop-1667314546120.jpeg?watermark=true\" data-photo-id=\"2201643\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201643\" data-content-target=\"/suc-manh-so/bkav-ra-mat-module-aiot-phan-khuc-pho-thong-20221101222332221.htm\"> <figcaption> <p>Bộ sản phẩm được BHS giới thiệu bao gồm SOM G350, KIT G350 và AIBox G350 (Ảnh: Thế Anh).</p> </figcaption></figure> <p>\"Việc ra mắt bộ sản phẩm AIoT dành cho phân khúc phổ thông sẽ giúp phổ cập ứng dụng AI trong thực tế, sớm hiện thực hóa mục tiêu đưa hàng tỷ thiết bị AIoT tham gia trợ giúp con người, nâng cao hiệu suất lao động, cải thiện chất lượng cuộc sống\", ông Hải chia sẻ.</p> <p>Để thực hiện mục tiêu trên, Bkav Hardware Solution - BHS (một thành viên của Tập đoàn công nghệ Bkav) đã kết hợp với MediaTek và Smart-Core (SMC) giới thiệu module AIoT G350 dành cho phân khúc phổ thông. Bộ sản phẩm bao gồm SOM G350, KIT G350 và AIBox G350.</p> <p>Cụ thể, module SOM G350 sử dụng chipset MediaTek Genio G350 với platform stack hoàn chỉnh cho các thiết bị AIoT, hỗ trợ đa dạng kết nối ngoại vi như camera, màn hình, WiFi/Bluetooth,....</p> <p>Module cũng đi kèm bộ công cụ phát triển phần mềm từ Bkav. Sản phẩm phù hợp với các thiết bị phần cứng hỗ trợ thanh toán POS, hệ thống quản lý khách hàng tự động, camera AI, thiết bị tích hợp giám sát hành trình trong lĩnh vực xe hơi,...</p> </div>"}