{"url": "https://dantri.com.vn/suc-manh-so/lanh-dao-cao-cap-cua-huawei-dot-tu-o-tuoi-53-20221008230316274.htm", "title": "Lãnh đạo cao cấp của Huawei đột tử ở tuổi 53", "abstract": "(Dân trí) - Một trong những lãnh đạo cao cấp nhất của tập đoàn Huawei vừa bất ngờ qua đời ở tuổi 53, vì lý do sức khỏe.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, Đinh Vân (tên tiếng Anh Ryan Ding Yun), người đang đứng đầu 2 trong 3 bộ phận kinh doanh chủ chốt của Huawei, đã bất ngờ qua đời vào sáng thứ 6 vừa qua, ở tuổi 53. Huawei không đưa ra lý do cụ thể, nhưng cho biết ông qua đời vì vấn đề về sức khỏe.</p> <p>Sinh năm 1969 và có bằng thạc sĩ tại Đại học Đông Nam (thành phố Nam Kinh, Trung Quốc), Đinh Vân gia nhập Huawei vào năm 1996, thăng tiến qua nhiều cấp bậc khác nhau trước khi trở thành một trong những lãnh đạo cao cấp nhất của công ty.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đinh Vân tại Hội nghị Di động Thế giới (MWC) diễn ra hồi tháng 2 vừa qua (Ảnh: Handout).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/ryan-ding-yun-huawei-1665244914510.jpg\" alt=\"Đinh Vân tại Hội nghị Di động Thế giới (MWC) diễn ra hồi tháng 2 vừa qua (Ảnh: Handout).\" data-width=\"1098\" data-height=\"732\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/ryan-ding-yun-huawei-1665244914510.jpg\" data-photo-id=\"2168897\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168897\" data-content-target=\"/suc-manh-so/lanh-dao-cao-cap-cua-huawei-dot-tu-o-tuoi-53-20221008230316274.htm\"> <figcaption> <p>Đinh Vân tại Hội nghị Di động Thế giới (MWC) diễn ra hồi tháng 2 vừa qua (Ảnh: Handout).</p> </figcaption></figure> <p>Tháng 1 vừa qua, ông được bổ nhiệm làm chủ tịch mảng kinh doanh dịch vụ doanh nghiệp, đồng thời giữ chức chủ tịch nhóm kinh doanh hạ tầng viễn thông, điều này giúp Đinh Vân đứng đầu 2 trong 3 mảng kinh doanh chính của Huawei. Riêng mảng hạ tầng viễn thông trong năm ngoái đã giúp mang về cho Huawei hơn 281,4 tỷ tệ (tương đương 39,5 tỷ USD), chiếm gần 44% tổng doanh thu của Huawei trong năm 2021.</p> <p>Ngoài ra, ông từng phụ trách vị trí Phó chủ tịch Hội đồng giám sát của Huawei.</p> <p>Đinh Vân đã đóng vai trò quan trọng tại Huawei trong bối cảnh <a href=\"https://dantri.com.vn/suc-manh-so/cong-ty-khoi-nghiep-non-tre-giup-huawei-lach-lenh-cam-cua-chinh-phu-my-20221007110124671.htm\" contenteditable=\"false\">công ty này chịu lệnh trừng phạt của chính phủ Mỹ,</a> khiến Huawei không thể cạnh tranh trên thị trường smartphone (do không thể sử dụng chip 5G và nền tảng di động Android), buộc Huawei phải chuyển sang những lĩnh vực kinh doanh khác, bao gồm hạ tầng viễn thông.</p> <p>Lần xuất hiện cuối cùng của Đinh Vân trước công chúng là vào tháng 9 vừa qua, tại hội nghị Huawei Connect 2022, một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/lanh-dao-cao-cap-cua-huawei-dot-tu-o-tuoi-53-20221008230316274.htm\">sự kiện</a> thường niên do công ty tổ chức để công bố các sản phẩm và giải pháp công nghệ mới. Tại sự kiện này, ông đã có một bài phát triển về vai trò của Huawei trong việc thúc đẩy sự đổi mới và các giải pháp dành cho khách hàng.</p> <p>Trong bản cáo phó, Huawei đã vinh danh Đinh Vân vì đã \"làm việc siêng năng tại Huawei trong suốt 26 năm và có những đóng góp đáng kể cho sự tăng trưởng và phát triển của công ty\". Huawei yêu cầu các nhân viên của mình tập trung vào công việc và \"biến đau thương thành sức mạnh\" để tưởng niệm cho sự ra đi đột ngột của ông.</p> <p>Trong khi Huawei không tiết lộ nguyên nhân cái chết đột ngột của Đinh Vân, các thông tin từ nội bộ công ty cho biết ông đã bị ngừng tim sau khi tham gia một cuộc thi chạy dài 28km. Đinh Vân là một vận động viên chạy marathon nghiệp dư, dành thời gian rảnh để luyện tập chạy đường dài và thường xuyên tham gia những cuộc thi chạy.</p> <p style=\"text-align:right\">Theo <strong>GiC</strong></p> </div>"}