{"url": "https://dantri.com.vn/suc-manh-so/meta-dang-gap-khung-hoang-20220811224215945.htm", "title": "Meta đang gặp khủng hoảng", "abstract": "(Dân trí) - Một số chuyên gia cho biết Meta đang liên tục phải sao chép các đối thủ để có thể cạnh tranh với họ. Dù vậy, không gì có thể đảm bảo rằng chiến lược này sẽ luôn thành công.", "content_html": "<div class=\"singular-content\"> <p>Trao đổi với <em>Business Insider</em>, một chuyên gia nhận định rằng Meta đang phải đối mặt với \"khủng hoảng tuổi trung niên\". Công ty mẹ của Facebook và Instagram đang cố gắng gia tăng khả năng cạnh tranh bằng cách sao chép các đối thủ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Meta đang gặp khủng hoảng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/tiktok-facebook-crop-1658465500113.jpeg\" alt=\"Meta đang gặp khủng hoảng - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/tiktok-facebook-crop-1658465500113.jpeg\" data-photo-id=\"2062422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062422\" data-content-target=\"/suc-manh-so/meta-dang-gap-khung-hoang-20220811224215945.htm\"> <figcaption> <p>Facebook đang dần trở nên giống với TikTok (Ảnh: CNBC).</p> </figcaption></figure> <p>Hiện nay, Facebook vẫn là trang <a href=\"https://dantri.com.vn/suc-manh-so/doanh-thu-facebook-lan-dau-giam-sau-10-nam-20220728110027713.htm\" contenteditable=\"false\">mạng xã hội lớn nhất thế giới</a>. Tuy nhiên, những dấu hiệu gần đây đã chỉ ra rằng tốc độ tăng trưởng người dùng của nền tảng này đang chậm lại. Vị trí của công ty đang bị đe dọa bởi TikTok và nhiều ứng dụng truyền thông xã hội phổ biến khác dành cho giới trẻ.</p> <p>Trước đây, khi Zuckerberg và các đồng nghiệp đối mặt với sự cạnh tranh, họ đã áp dụng nguyên tắc \"Nếu bạn không thể đánh bại họ, hãy tham gia cùng họ\". Chính vì thế, công ty thường xuyên sao chép các tính năng phổ biến của đối thủ.</p> <p>\"Với bất cứ đối thủ cạnh tranh nào, Meta chỉ cần sao chép các tính năng và cuối cùng đẩy họ vào quên lãng\", Dan Ives, một nhà phân tích tại Wedbush, cho biết.</p> <p>Điều tương tự cũng đang diễn ra. Gần đây, Instagram đã công bố một số thay đổi mang nhiều điểm tương đồng với TikTok, bao gồm việc tập trung vào video Reels và các nội dung do AI đề xuất.</p> <p>Trên thực tế, TikTok không phải là ứng dụng truyền thông xã hội duy nhất mà Instagram \"học hỏi\". Tháng trước, nền tảng này đã giới thiệu tính năng camera kép, giống như một bản sao của ứng dụng truyền thông xã hội BeReal.</p> <p>Ngoài ra, Meta còn đang thử nghiệm một ứng dụng độc lập có tên Super, được lấy cảm ứng từ Twitch - nền tảng phát trực tiếp do Amazon sở hữu.</p> <p>\"Ngay cả khi Meta có thể thành công sao chép TikTok, không có gì đảm bảo rằng công ty sẽ thắng thế so với các đối thủ\", Laura Needham, một nhà phân tích tại Needham, nhận định.</p> <p>Dưới đây là những lần mà Meta đã sao chép tính năng của các công ty đối thủ.</p> <p><strong>Năm 2015:</strong> Facebook giới thiệu tính năng \"On This Day\", tương tự một ứng dụng phổ biến vào thời điểm đó là Timehop. Tính năng này sẽ nhắc nhở người dùng về các nội dung mà họ đã đăng tải trong quá khứ.</p> <p><strong>Năm 2016:</strong> Instagram ra mắt \"Stories\", gần giống với tính năng trên Snapchat và sẽ biến mất sau 24h.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Meta đang gặp khủng hoảng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20920%20613'%2F%3E\" alt=\"Meta đang gặp khủng hoảng - 2\" data-width=\"920\" data-height=\"613\" data-original=\"https://icdn.dantri.com.vn/2022/04/21/instagram-1650519093886.png\" data-photo-id=\"1922468\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1922468\" data-content-target=\"/suc-manh-so/meta-dang-gap-khung-hoang-20220811224215945.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/21/instagram-1650519093886.png\"> <figcaption> <p>Nhiều tính năng trên Instagram được \"học hỏi\" từ các đối thủ (Ảnh: Business Insider).</p> </figcaption></figure> <p><strong>Năm 2016:</strong> Facebook công bố Workplace. Nhiều người dùng đã so sánh nó với Slack. Tính năng này giúp kết nối đồng nghiệp và cho phép họ có thể trò chuyện hoặc gọi video.</p> <p><strong>Năm 2019:</strong> Tính năng Facebook Dating xuất hiện, tương tự các ứng dụng hẹn hò như Tinder, OkCupid và Hinge.</p> <p><strong>Năm 2020:</strong> Messenger bổ sung tính năng phòng họp, tương tự với ứng dụng Zoom. Tính năng này hỗ trợ tối đa 50 người dùng tham gia cùng lúc trong một cuộc trò chuyện mà không bị giới hạn thời gian.</p> <p><strong>Năm 2020:</strong> Instagram giới thiệu Reels, một dạng video ngắn tương tự TikTok.</p> <p><strong>Năm 2022:</strong> Instagram ra mắt chế độ camera kép trước sau, gần giống với ứng dụng truyền thông xã hội BeReal.</p> </div>"}