{"url": "https://dantri.com.vn/suc-manh-so/ty-le-nguoi-viet-thanh-toan-qua-smartphone-cao-thu-2-the-gioi-20221017125120204.htm", "title": "Tỷ lệ người Việt thanh toán qua smartphone cao thứ 2 thế giới", "abstract": "(Dân trí) - Việt Nam hiện chỉ đứng sau Trung Quốc về tỷ lệ thực hiện giao dịch thanh toán trên điện thoại di động, tuy nhiên, giá trị giao dịch trung bình hàng năm của người dùng Việt vẫn ở mức thấp.", "content_html": "<div class=\"singular-content\"> <p>Cùng với sự phát triển của những công nghệ mạng di động 4G, 5G và sự phổ biến của smartphone, thanh toán di động đã được phát triển nhanh chóng trên phạm vi toàn cầu. Xu hướng thanh toán qua di động bùng nổ trong giai đoạn dịch bệnh <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/ty-le-nguoi-viet-thanh-toan-qua-smartphone-cao-thu-2-the-gioi-20221017125120204.htm\">Covid-19</a> lây lan trên toàn thế giới, khi nhiều người bị mắc kẹt tại nhà phải sử dụng các hình thức mua sắm và thanh toán trực tuyến qua các trang thương mại điện tử hoặc ứng dụng di động.</p> <p>Theo một báo cáo của hãng cung cấp dịch vụ công nghệ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/suc-manh-so/ty-le-nguoi-viet-thanh-toan-qua-smartphone-cao-thu-2-the-gioi-20221017125120204.htm\">tài chính</a> FIS (Mỹ), tính đến cuối tháng 8/2022, châu Á - Thái Bình Dương là khu vực có tỷ lệ thanh toán qua di động cao nhất thế giới, chiếm 69% người dùng di động, trong đó, 44% người dùng thanh toán di động trực tiếp tại các điểm bán hàng (thông qua ứng dụng ngân hàng hoặc quét mã QR), còn lại là người dùng thanh toán thông qua các ứng dụng thương mại điện tử hoặc ví điện tử.</p> <p>Các khu vực tiếp theo bao gồm Bắc Mỹ và châu Âu, chiếm lần lượt 29% và 27% lượng người dùng di động. Nam Mỹ chiếm tỷ lệ 19% người dùng thực hiện các giao dịch qua điện thoại và khu vực Châu Phi - Trung Đông chiếm tỷ lệ thấp nhất, với chỉ khoảng 17% người dùng smartphone thực hiện thanh toán qua di động.</p> <p>Theo hãng nghiên cứu thị trường McKinsey (Mỹ), khu vực châu Á từ lâu đã dẫn đầu xu hướng thanh toán qua di động, trong đó Đông Nam Á là khu vực có xu hướng thanh toán qua di động tăng mạnh nhất thế giới.</p> <p>\"Ví điện tử và các ứng dụng thanh toán qua di động đã trở thành một phần không thể thiếu với người dân tại Đông Nam Á, đặc biệt khi đại dịch bùng phát ở khu vực này. Việc sử dụng thanh toán di động đang vượt xa so với thanh toán bằng thẻ tín dụng tại Đông Nam Á. Ngày càng nhiều hệ sinh thái ví điện tử xuất hiện tại khu vực này\", đại diện của McKinsey cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các quốc gia có tỷ lệ người dùng thanh toán qua di động cao nhất thế giới và mức chi tiêu trung bình hàng năm của mỗi người dùng (Ảnh: Statista).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/thanh-toan-di-dong-1665985725124.jpeg\" alt=\"Các quốc gia có tỷ lệ người dùng thanh toán qua di động cao nhất thế giới và mức chi tiêu trung bình hàng năm của mỗi người dùng (Ảnh: Statista).\" data-width=\"1200\" data-height=\"748\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/thanh-toan-di-dong-1665985725124.jpeg\" data-photo-id=\"2180654\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180654\" data-content-target=\"/suc-manh-so/ty-le-nguoi-viet-thanh-toan-qua-smartphone-cao-thu-2-the-gioi-20221017125120204.htm\"> <figcaption> <p>Các quốc gia có tỷ lệ người dùng thanh toán qua di động cao nhất thế giới và mức chi tiêu trung bình hàng năm của mỗi người dùng (Ảnh: Statista).</p> </figcaption></figure> <p>Theo một báo cáo được công bố bởi hãng nghiên cứu thị trường Statista, tính đến tháng 8/2022, các nước châu Á chiếm đa số trong top 9 quốc gia có tỷ lệ thanh toán qua di động lớn nhất thế giới, với 4 cái tên. Châu Âu góp mặt 3 quốc gia, châu Mỹ và châu Phi chỉ có một quốc gia góp mặt trong top 9.</p> <p>Cũng theo Statista, trong số 44 quốc gia thực hiện khảo sát, Trung Quốc là nước có tỷ lệ thanh toán qua di động lớn nhất thế giới, với tỷ lệ 40,4% người dùng smartphone sử dụng các dịch vụ thanh toán qua di động, tương đương hơn 500 triệu người. Hiện Trung Quốc đang đẩy mạnh các chính sách để khuyến khích người dùng thực hiện thanh toán qua di động và ví điện tử, thay vì sử dụng tiền mặt.</p> <p>Việt Nam là quốc gia xếp thứ 2, với tỷ lệ 33,2% người dùng smartphone. Các quốc gia xếp tiếp theo lần lượt là Hàn Quốc (27,5%), Vương quốc Anh (26,7%), Ấn Độ (26,6%), Mỹ (25,6%)…</p> <p>Tuy có tỷ lệ sử dụng giao dịch qua di động lớn, mức chi tiêu trung bình thông qua di động tại các quốc gia đang phát triển như Việt Nam, Ấn Độ vẫn đang ở mức cực kỳ thấp. Trung bình trong năm 2022, mỗi người dùng Việt Nam chỉ thực hiện giao dịch 134 USD (tương đương 3,2 triệu đồng) thông qua smartphone. Con số này đối với người dùng tại Ấn Độ là 102 USD. Ở chiều hướng ngược lại, các quốc gia giàu có như Anh, Mỹ, Trung Quốc… chi tiêu trung bình qua di động của người dùng đều đạt mức rất cao.</p> <p>Theo các chuyên gia kinh tế, việc khuyến khích thanh toán qua di động để thay thế tiền mặt truyền thống sẽ giúp kiểm soát tốt hơn dòng tiền, giúp phát hiện được những dòng \"tiền bẩn\". Ngoài ra, nhà nước cũng sẽ tiết kiệm được chi phí cho việc in và vận chuyển tiền.</p> <p style=\"text-align:right\">Theo <strong>Statista/FIS</strong></p> </div>"}