{"url": "https://dantri.com.vn/suc-manh-so/sau-dai-dich-nguoi-dung-internet-viet-quan-tam-nhung-van-de-gi-20220809131654907.htm", "title": "Sau đại dịch, người dùng Internet Việt quan tâm những vấn đề gì?", "abstract": "(Dân trí) - Sau khi đại dịch được kiểm soát và cuộc sống dần trở lại bình thường, người dùng Internet tại Việt Nam đã giảm dần sự quan tâm đến các vấn đề liên quan đến đại dịch và tìm kiếm nhiều hơn về du lịch.", "content_html": "<div class=\"singular-content\"> <p>Theo khảo sát của công cụ Cốc Cốc, xu hướng tìm kiếm nổi bật của người dùng Internet tại Việt Nam trong quý II/2022 có nhiều biến chuyển mới.</p> <p>Trong quý II/2022, do ảnh hưởng từ những sự kiện lớn như SEA Games 31, <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-manh-so/sau-dai-dich-nguoi-dung-internet-viet-quan-tam-nhung-van-de-gi-20220809131654907.htm\">du lịch</a> mở cửa trở lại sau đại dịch, thi THPT Quốc gia và những biến động từ thị trường tài chính… nhu cầu tìm kiếm của người dùng Việt cũng có nhiều biến chuyển mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các từ khóa liên quan đến chủ đề du lịch tăng đột biến về lượng tìm kiếm tại Việt Nam (Ảnh: Cốc Cốc).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/tim-kiem-internet-1660025731158.png\" alt=\"Các từ khóa liên quan đến chủ đề du lịch tăng đột biến về lượng tìm kiếm tại Việt Nam (Ảnh: Cốc Cốc).\" data-width=\"567\" data-height=\"346\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/tim-kiem-internet-1660025731158.png\" data-photo-id=\"2087335\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087335\" data-content-target=\"/suc-manh-so/sau-dai-dich-nguoi-dung-internet-viet-quan-tam-nhung-van-de-gi-20220809131654907.htm\"> <figcaption> <p>Các từ khóa liên quan đến chủ đề du lịch tăng đột biến về lượng tìm kiếm tại Việt Nam (Ảnh: Cốc Cốc).</p> </figcaption></figure> <p>Dẫn đầu các nhóm chủ đề có lượng tìm kiếm cao nhất chính là Du lịch và Hàng không. Tổng lượng tìm kiếm về địa điểm du lịch nội địa và quốc tế, vé máy bay, khách sạn, hành trang du lịch đều tăng đáng kể so với quý trước. Điều này thể hiện rõ mối quan tâm của người dân cho nhu cầu du lịch, trong bối cảnh du lịch Việt Nam đã hoàn toàn mở cửa trở lại từ tháng 3 năm nay và dịch bệnh <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/sau-dai-dich-nguoi-dung-internet-viet-quan-tam-nhung-van-de-gi-20220809131654907.htm\">Covid-19</a> dần bị đẩy lùi.</p> <p>Những địa điểm du lịch trong nước được người dùng Internet tại Việt Nam tìm kiếm nhiều nhất bao gồm Hạ Long, đảo Phú Quý, Đà Nẵng, Hà Nội, Đà Lạt, Nha Trang… còn với những điểm đến quốc tế, các quốc gia Thái Lan, Singapore và Mỹ là những cái tên được người dùng Internet Việt Nam quan tâm và tìm kiếm nhiều nhất.</p> <p>Bên cạnh đó, với việc SEA Games 31 được tổ chức vào tháng 05/2022, lượng tìm kiếm liên quan đến chủ đề <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/suc-manh-so/sau-dai-dich-nguoi-dung-internet-viet-quan-tam-nhung-van-de-gi-20220809131654907.htm\">thể thao</a> và bóng đá đã tăng vọt, cụ thể là gấp 21 lần so với quý trước. Điều này phản ánh mối quan tâm của người dùng cũng như tầm ảnh hưởng của SEA Games 31 khi Việt Nam một lần nữa đăng cai tổ chức sự kiện này sau 19 năm.</p> <p>Tương tự với SEA Games 31, quý II/2022 cũng chứng kiến một xu hướng tìm kiếm đáng chú ý về các biến động của thị trường tài chính Việt. Tuy nhiên, do ảnh hưởng từ thị trường chứng khoán ảm đạm, chỉ số VN-Index tụt dốc và Bitcoin trượt giá, lượng tìm kiếm về giá cổ phiếu, trái phiếu, crypto đều giảm mạnh so với quý trước.</p> <p>Sau khi dịch bệnh Covid qua đi, lượng tìm kiếm về chủ đề liên quan đến dịch bệnh và vaccine cũng giảm mạnh. Một số từ khóa như \"triệu chứng covid\", \"hậu covid\", \"vacxin covid\" chứng kiến lượng tìm kiếm giảm tương ứng lần lượt là 88%, 52% và 49%.</p> <p>Tuy nhiên, do trong quý II/2022 có xuất hiện một số dịch bệnh dễ lây lan khác nên đã làm dấy lên lo ngại về đợt bùng phát dịch bệnh nguy hiểm tiếp sau Covid-19. Nổi bật là sự gia tăng lượng tìm kiếm về \"bệnh đậu mùa khỉ\", \"ba.5\" (một biến thể của Covid-19) và bệnh noma.</p> <p>Như vậy, xu hướng tìm kiếm của người dùng trong quý II/2022 có sự thay đổi rõ rệt so với quý trước, thể hiện đúng các vấn đề, sự kiện, những chuyển biến trong chính suy nghĩ, hành vi của người dùng Internet Việt Nam. Những xu hướng tìm kiếm này đã tạo nên bức tranh toàn cảnh về nhu cầu tìm kiếm thông tin, sự quan tâm của người dùng Việt trên không gian mạng.</p> </div>"}