{"url": "https://dantri.com.vn/suc-manh-so/tiktok-noi-gi-khi-bi-hacker-rao-ban-ma-nguon-va-thong-tin-nguoi-dung-20220907133242902.htm", "title": "TikTok nói gì khi bị hacker rao bán mã nguồn và thông tin người dùng?", "abstract": "(Dân trí) - Sau khi một nhóm hacker đăng tin rao bán mã nguồn và thông tin người dùng của TikTok, mạng xã hội này đã lập tức lên tiếng.", "content_html": "<div class=\"singular-content\"> <p>Trên một diễn đàn dành cho hacker, một nhóm tin tặc tự xưng biệt danh \"AgainstTheWest\" tuyên bố đang nắm giữ cơ sở dữ liệu gồm mã nguồn và thông tin cá nhân của hàng loạt người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/tiktok-noi-gi-khi-bi-hacker-rao-ban-ma-nguon-va-thong-tin-nguoi-dung-20220907133242902.htm\">mạng xã hội</a> TikTok.</p> <p>Nhóm hacker này tuyên bố đã tấn công vào máy chủ của TikTok, lấy cắp cơ sở dữ liệu có dung lượng 790GB, bao gồm mã nguồn, thông tin của hơn 2 tỷ bản ghi dữ liệu thông tin cá nhân của người dùng, các thống kê về nền tảng như lượng người dùng thường xuyên, thời gian dùng ứng dụng…</p> <p>Các dữ liệu này bao gồm thông tin cả người dùng Douyin (phiên bản TikTok dành riêng cho thị trường Trung Quốc).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hacker đăng tin rao bán mã nguồn và thông tin người dùng của TikTok và WeChat, 2 ứng dụng có hàng tỷ người dùng hiện nay (Ảnh chụp màn hình).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/tiktok-hacked-1662532297818.jpg\" alt=\"Hacker đăng tin rao bán mã nguồn và thông tin người dùng của TikTok và WeChat, 2 ứng dụng có hàng tỷ người dùng hiện nay (Ảnh chụp màn hình).\" data-width=\"958\" data-height=\"357\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/tiktok-hacked-1662532297818.jpg\" data-photo-id=\"2124679\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124679\" data-content-target=\"/suc-manh-so/tiktok-noi-gi-khi-bi-hacker-rao-ban-ma-nguon-va-thong-tin-nguoi-dung-20220907133242902.htm\"> <figcaption> <p>Hacker đăng tin rao bán mã nguồn và thông tin người dùng của TikTok và WeChat, 2 ứng dụng có hàng tỷ người dùng hiện nay (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Nhóm hacker này còn đăng tải một dữ liệu mẫu lên diễn đàn để minh họa cho cơ sở dữ liệu mà mình đang nắm giữ. Các tin tặc rao bán dữ liệu yêu cầu người mua trả bằng tiền mã hóa, điều này sẽ khiến cho việc truy vết và tìm ra tung tích của nhóm hacker gặp nhiều khó khăn.</p> <p>Việc TikTok bị hack và làm lộ thông tin người dùng đã khiến giới công nghệ và cộng đồng người dùng TikTok xôn xao, khi mà TikTok đang là một trong những mạng xã hội lớn nhất thế giới.</p> <p>Tuy nhiên, phía TikTok đã lập tức lên tiếng trấn an người dùng và khẳng định mạng xã hội này không hề bị hack. Đại diện TikTok cho biết thông tin do các hacker công bố là không chính xác.</p> <p>\"Đây là một cáo buộc sai trái. Đội ngũ <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/tiktok-noi-gi-khi-bi-hacker-rao-ban-ma-nguon-va-thong-tin-nguoi-dung-20220907133242902.htm\">bảo mật</a> của chúng tôi đã điều tra và không tìm thấy bằng chứng nào cho thấy TikTok đã bị xâm nhập. Chúng tôi đã xác minh rằng những dữ liệu mà tin tặc đề cập đến đều là những dữ liệu công khai và không có bất kỳ sự xâm nhập nào vào hệ thống, mạng nội bộ cũng như cơ sở dữ liệu của TikTok\".</p> <p>\"Người dùng không cần phải thực hiện bất kỳ hành động nào và chúng tôi cam kết về sự an toàn, bảo mật của cộng đồng người sử dụng\", phát ngôn viên của TikTok cho biết trong một thông cáo đưa ra.</p> <p>Trong khi đó, chuyên gia bảo mật người Mỹ Troy Hunt nhận định rằng phần lớn dữ liệu mà hacker đang rao bán là những dữ liệu được công khai trên TikTok, nhưng vẫn có một số dữ liệu bí mật không rõ lấy từ đâu, do vậy Hunt chưa thể khẳng định được liệu hacker có thực sự xâm nhập được vào hệ thống của TikTok hay chưa.</p> <p>Không chỉ TikTok, nhóm tin tặc \"AgainstTheWest\" còn tuyên bố lấy cắp được dữ liệu từ ứng dụng nhắn tin WeChat, một trong những ứng dụng có lượng người dùng lớn nhất tại Trung Quốc. Tuy nhiên, hiện tại WeChat chưa đưa ra bình luận gì về việc nền tảng này đã bị hacker xâm nhập hay không.</p> <p style=\"text-align:right\">Theo <strong>BleepingComputer</strong></p> </div>"}