{"url": "https://dantri.com.vn/suc-manh-so/cong-dong-phan-no-truoc-hanh-dong-ngoi-xom-tren-bang-chuyen-cua-tiktoker-20220723020722134.htm", "title": "Cộng đồng phẫn nộ trước hành động ngồi xổm trên băng chuyền của TikToker", "abstract": "(Dân trí) - Clip cô gái thản nhiên ngồi lên băng chuyền hành lý tại sân bay lan truyền trong cộng đồng mạng. Hành động này của cô gái khiến nhiều người ngán ngẩm, bức xúc.", "content_html": "<div class=\"singular-content\"> <p>Như <em>Dân trí</em> <a href=\"https://dantri.com.vn/xa-hoi/co-gai-ngoi-tren-bang-chuyen-hanh-ly-san-bay-quay-tiktok-20220722212103048.htm\" contenteditable=\"false\">đã đưa tin</a>, chiều 22/7 một video được lan truyền trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/cong-dong-phan-no-truoc-hanh-dong-ngoi-xom-tren-bang-chuyen-cua-tiktoker-20220723020722134.htm\">mạng xã hội</a> với hình ảnh nữ Tiktoker thản nhiên tạo dáng trên băng chuyền hành lý kèm dòng trạng thái: \"Bất kệ đời, lạc trôi\".</p> <p>Đoạn clip được \"nhân vật chính\" đăng tải lên tài khoản TikTok có hơn 57 ngàn người theo dõi của mình, cho thấy khoảnh khắc cô gái này đang ngồi lên băng chuyền hành lý tại sân bay. Dù xung quanh có rất đông người đang đứng chờ và nhìn vào mình, nhưng cô gái này vẫn phớt lờ tất cả, thản nhiên \"diễn\" để quay video.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/07/23/watch-facebook-69-1658516709160/0_00_07.jpg\" data-src=\"2022/07/23/watch-facebook-69-1658516709160.mp4\" data-video-key=\"f8b9194d541beea715c21fc1909f6167\" data-video-id=\"154467\" width=\"406\" height=\"720\"></video><figcaption> <p>Clip cô gái ngồi lên băng chuyền hành lý sân bay để quay TikTok gây phẫn nộ (Video: TikTok).</p> </figcaption></figure> <p>Đoạn clip nhanh chóng thu hút hàng chục ngàn lượt xem trên TikTok trước khi được chia sẻ lại trên nhiều nền tảng mạng xã hội khác như Facebook, Instagram… Đa phần cư dân mạng sau khi xem đoạn clip đều phải lắc đầu ngán ngẩm, thậm chí bày tỏ sự phẫn nộ với hành động của cô gái này.</p> <p>\"Chỉ vì những lượt view, vài cái thả tim, cái like ảo mà không ít bạn trẻ thản nhiên làm những chuyện khó hiểu, chướng mắt ngay tại nơi công cộng, trước sự chứng kiến của rất đông người xung quanh. Dẫu biết các bạn có quyền tự do làm những điều pháp luật không cấm, nhưng không có nghĩa muốn làm gì thì làm, nhất là ở những nơi công cộng có đông người\", người dùng Facebook P.Anh bày tỏ sự bức xúc sau khi xem đoạn clip.</p> <p>\"Nếu mình nhớ không nhầm thì tại các băng chuyền hành lý ở sân bay luôn có biển cấm người ngồi lên phía trên, không hiểu sao cô gái này vẫn thản nhiên ngồi lên như vậy, cô ấy không biết luật hay cô ấy muốn phớt lờ tất cả chỉ để quay video câu view? Cho dù không cấm thì việc ngồi lên băng chuyền giữa bao nhiêu ánh mắt nhìn vào mình như vậy thì cũng thực sự rất khó coi\", người dùng Facebook V.Toàn nhận xét.</p> <p>\"Tôi thấy một bộ phận không nhỏ các bạn TikToker Việt Nam rất nghèo ý tưởng và không có chủ đề nào thực sự hay để quay video, quanh đi quẩn lại cũng chỉ đóng những video đạo nhái ý tưởng của người khác hoặc những video với nội dung nhảm nhí, khó có thể chấp nhận được. Không hiểu sao những TikToker như vậy mà vẫn có người xem, có người theo dõi, phải chăng chúng ta quá dễ dãi với những nội dung 'rác' trên mạng xã hội?\", tài khoản Facebook T.Nhân chia sẻ nhận định.</p> <p>Trong khi đó, nhiều cư dân mạng đặt ra câu hỏi hành động ngồi lên băng chuyền hành lý ở sân bay của cô gái trong đoạn clip liệu có vi phạm các quy tắc an toàn hàng không hay không, khi mà ngành hàng không luôn có những quy định nghiêm ngặt về vấn đề an ninh.</p> <p>Sáng 23/7, cơ quan chức năng <a href=\"https://dantri.com.vn/xa-hoi/xac-dinh-danh-tinh-co-gai-ngoi-len-bang-chuyen-hanh-ly-de-quay-tiktok-20220723090338093.htm\" contenteditable=\"false\">đã xác minh được thông tin nữ TikToker này</a>. \"Sự việc xảy ra hôm 20/7. Hành khách được xác định tên H.T.T.K, ngồi ghế 5D, đi chuyến bay QH1044 của Bamboo Airways từ Côn Đảo về TPHCM\" - nguồn tin nói và nhấn mạnh với PV Dân trí: \"Hình ảnh camera an ninh sân bay ghi lại cho thấy nữ hành khách đã cố tình trèo lên băng chuyền hành lý tại sân bay\".</p> <p>Sau khi hứng chịu nhiều sự chỉ trích từ cộng đồng mạng, cô gái kể trên đã xóa đoạn video khỏi kênh TikTok của mình, nhưng sau đó vẫn liên tục đăng tải những đoạn video khác lên TikTok như không có chuyện gì xảy ra.</p> <p>Đáng chú ý, trên trang Facebook cá nhân của mình, cô gái còn đăng tải một đoạn thông điệp thể hiện thái độ thách thức dư luận sau khi phải hứng chịu nhiều sự chỉ trích của cộng đồng mạng.</p> <p>Động thái này của cô gái càng khiến cho cư dân mạng phẫn nộ, khiến trang Facebook cá nhân của cô phải hứng chịu nhiều \"gạch đá\" từ cộng đồng mạng. Cô gái hiện đã xóa đoạn thông điệp thể hiện thái độ thách thức của mình, đồng thời tắt chức năng bình luận trên trang Facebook cá nhân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái đăng tải đoạn thông điệp thách thức dư luận sau khi hứng chịu nhiều sự chỉ trích của cư dân mạng (Ảnh chụp màn hình).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/tiktoker-1658554519815.jpg\" alt=\"Cô gái đăng tải đoạn thông điệp thách thức dư luận sau khi hứng chịu nhiều sự chỉ trích của cư dân mạng (Ảnh chụp màn hình).\" data-width=\"706\" data-height=\"835\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/tiktoker-1658554519815.jpg\" data-photo-id=\"2063956\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063956\" data-content-target=\"/suc-manh-so/cong-dong-phan-no-truoc-hanh-dong-ngoi-xom-tren-bang-chuyen-cua-tiktoker-20220723020722134.htm\"> <figcaption> <p>Đoạn thông điệp hứng chịu nhiều sự chỉ trích của cư dân mạng (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Trong thời gian gần đây, liên tục có nhiều trường hợp những cô gái trẻ thực hiện các \"chiêu trò\" khác nhau tại sân bay để quay video đăng lên TikTok, thậm chí cả những hành động gây nguy hại đến an toàn hàng không.</p> <p>Trước đó, hai đoạn video khác cũng được chia sẻ lên mạng xã hội cho thấy các cô gái trẻ thực hiện những động tác vũ đạo trước ống kính smartphone để <a href=\"https://dantri.com.vn/suc-manh-so/clip-co-gai-nhay-de-quay-tiktok-trong-san-do-may-bay-noi-bat-tuan-qua-20220716163530633.htm\" contenteditable=\"false\">quay video TikTok trong khu vực bãi đậu sân bay.</a> Thậm chí có trường hợp còn <a href=\"https://dantri.com.vn/xa-hoi/thieu-nu-nhay-mua-quay-tiktok-sat-may-bay-dang-di-chuyen-20220712094722040.htm\" contenteditable=\"false\">nhảy múa cạnh vị trí máy bay đang di chuyển</a>, hết sức nguy hiểm.</p> </div>"}