{"url": "https://dantri.com.vn/suc-manh-so/nhung-ung-dung-doc-hai-nay-se-khien-ban-mat-tai-khoan-facebook-ngan-hang-20220722230847674.htm", "title": "Những ứng dụng độc hại này sẽ khiến bạn mất tài khoản Facebook, ngân hàng", "abstract": "(Dân trí) - Kho ứng dụng CH Play được cho là một nguồn tương đối an toàn để tải xuống các ứng dụng. Tuy nhiên, những kẻ gian đang ngày càng trở nên tinh vi hơn và liên tục tìm ra những biện pháp để lách luật.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, nhóm nghiên cứu của công ty <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/nhung-ung-dung-doc-hai-nay-se-khien-ban-mat-tai-khoan-facebook-ngan-hang-20220722230847674.htm\">bảo mật</a> Zscaler đã phát hiện ra hàng loạt phần mềm độc hại có chứa mã độc Joker, Facestealer và Coper.</p> <p>Mã độc Joker được phát hiện lần đầu vào năm 2019. Nó được biết đến là một biến thể của phần mềm gián điệp, có khả năng đánh cắp nhiều thông tin cá nhân như tin nhắn, danh bạ và thông tin thiết bị. Thậm chí, mã độc này còn có thể âm thầm đăng ký nhiều dịch vụ tính phí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những ứng dụng độc hại này sẽ khiến bạn mất tài khoản Facebook, ngân hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/ung-dung-doc-hai-1658505914254.jpg\" alt=\"Những ứng dụng độc hại này sẽ khiến bạn mất tài khoản Facebook, ngân hàng - 1\" data-width=\"1280\" data-height=\"803\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/ung-dung-doc-hai-1658505914254.jpg\" data-photo-id=\"2063311\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063311\" data-content-target=\"/suc-manh-so/nhung-ung-dung-doc-hai-nay-se-khien-ban-mat-tai-khoan-facebook-ngan-hang-20220722230847674.htm\"> <figcaption> <p>Rất nhiều ứng dụng độc hại đã được phát triển trên kho ứng dụng CH Play.</p> </figcaption></figure> <p>Các chuyên gia đã phát hiện ra hơn 50 ứng dụng có chứa mã độc Joker trên CH Play. Trước khi bị xóa bỏ, chúng đã thu hút hơn 300.000 lượt tải xuống. Một số cái tên nổi bật bao gồm Simple Note Scanner, Universal PDF Scanner, Private Messenger, Premium SMS, Smart Messages, Text Emoji SMS, Blood Pressure Checker, Funny Keyboard, Memory Silent Camera, Custom Themed Keyboard...</p> <p>Trong khi đó, phần mềm Vanilla Camera được phát hiện có chứa mã độc Facestealer. Loại mã độc này được sử dụng để đánh cắp thông tin đăng nhập Facebook bằng cách tạo ra một màn hình đăng nhập giả.</p> <p>Nguy hiểm hơn, các chuyên gia tại Zscaler còn tìm thấy mã độc Coper. Nó có khả năng chặn và gửi tin nhắn SMS, khóa và mở khóa màn hình, ngăn chặn việc gỡ cài đặt và cho phép kẻ xấu kiểm soát điện thoại. Thậm chí, kẻ gian còn có thể truy cập vào các thông tin quan trọng như tài khoản ngân hàng của nạn nhân.</p> <p>Nếu đã cài đặt những ứng dụng trên, người dùng cần gỡ chúng ra khỏi thiết bị ngay lập tức.</p> </div>"}