{"url": "https://dantri.com.vn/suc-manh-so/siet-chat-quy-dinh-ve-dich-vu-truyen-hinh-ott-tu-112023-20221012114930536.htm", "title": "Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023", "abstract": "(Dân trí) - Nghị định 71 chính thức có hiệu lực thi hành từ ngày 1/1/2023, sẽ tạo ra sân chơi công bằng cho các doanh nghiệp kinh doanh dịch vụ OTT trong và ngoài nước.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/netflix-1665549258490.jpg\" alt=\"Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023 - 1\" data-width=\"1024\" data-height=\"673\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/netflix-1665549258490.jpg\" data-photo-id=\"2174037\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174037\" data-content-target=\"/suc-manh-so/siet-chat-quy-dinh-ve-dich-vu-truyen-hinh-ott-tu-112023-20221012114930536.htm\"></figure> <p>Sáng nay (12/10) tại Hà Nội, Cục Phát thanh, truyền hình và thông tin điện tử (PTTH&amp;TTĐT), Bộ Thông tin và Truyền thông (TT&amp;TT) đã tổ chức họp báo, nhằm giải đáp những thắc mắc liên quan tới Nghị định số 71/2022/NĐ-CP. Đây là Nghị định được sửa đổi, bổ sung một số điều từ Nghị định số 06/2016/NĐ-CP về quản lý, cung cấp và sử dụng dịch vụ phát thanh, truyền hình vừa được Chính phủ ban hành.</p> <p><strong>Tạo sân chơi công bằng cho <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/siet-chat-quy-dinh-ve-dich-vu-truyen-hinh-ott-tu-112023-20221012114930536.htm\">doanh nghiệp</a> trong và ngoài nước</strong></p> <p>Ông Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông (TT&amp;TT) cho biết đây là Nghị định quan trọng, nhằm truyền đi thông điệp từ Chính phủ trong việc quản lý chặt chẽ hơn đối với dịch vụ truyền hình trả tiền qua ứng dụng OTT (OTT TV) tại Việt Nam.</p> <p>Theo đại diện của Bộ TT&amp;TT, các quy định trong nghị định sẽ tạo điều kiện cho doanh nghiệp trong nước và doanh nghiệp nước ngoài kinh doanh dịch vụ OTT trên cùng mặt bằng pháp lý, bảo đảm sự công bằng giữa doanh nghiệp trong và ngoài nước, đồng thời không bổ sung thêm thủ tục hành chính.</p> <p>\"Mục đích của Nghị định là đưa tất cả các doanh nghiệp cung cấp dịch vụ về cùng 1 mặt bằng đối xử như nhau, tránh việc bảo hộ ngược, cũng như cho phép quản lý một phần hoạt động của các doanh nghiệp xuyên biên giới\", Thứ trưởng Nguyễn Thanh Lâm cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023 - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/dscf12131-1665549644575.jpg?watermark=true\" data-photo-id=\"2174049\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174049\" data-content-target=\"/suc-manh-so/siet-chat-quy-dinh-ve-dich-vu-truyen-hinh-ott-tu-112023-20221012114930536.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/dscf12131-1665549644575.jpg?watermark=true\"> <figcaption> <p>Ông Nguyễn Thanh Lâm, Thứ trưởng Bộ TT&amp;TT nhấn mạnh rằng Nghị định số 71/2022/NĐ-CP sẽ tạo điều kiện cho doanh nghiệp trong nước và doanh nghiệp nước ngoài kinh doanh dịch vụ OTT trên cùng mặt bằng pháp lý (Ảnh: Nguyễn Nguyễn).</p> </figcaption></figure> <p>Hiện, Bộ Thông tin và Truyền thông đang hoàn chỉnh Văn bản hợp nhất Nghị định số 71/2022/NĐ-CP và Nghị định số 06/2016/NĐ-CP để thống nhất áp dụng các quy định, tạo thuận lợi trong quản lý, và chính thức có hiệu lực thi hành từ ngày 1/1/2023.</p> <p>Theo quy định mới, đối với loại hình dịch vụ OTT TV, doanh nghiệp có thể lựa chọn 2 mô hình cung cấp dịch vụ, bao gồm: cung cấp cả kênh trực tuyến và nội dung theo yêu cầu (VOD) hoặc chỉ cung cấp VOD (OTT TV VOD). </p> <p>Nhìn chung, quy định này được cho là sẽ tạo điều kiện thuận lợi cho các doanh nghiệp trong nước, khi mang đến những điều kiện về kỹ thuật tương đương như doanh nghiệp nước ngoài, được tham gia cung cấp dịch vụ. Ở chiều ngược lại, doanh nghiệp nước ngoài có nhu cầu tham gia thị trường cũng phải thực hiện các thủ tục như doanh nghiệp trong nước.</p> <p><strong>Giải quyết những bất cập</strong></p> <p>Trước khi Nghị định 71 được ban hành, từng có khá nhiều điểm bất cập, điển hình như các đơn vị trong nước muốn đưa phim đến công chúng phải tuân thủ nhiều quy định của Luật Điện ảnh (bao gồm giấy phép phổ biến phim, nội dung phim phải được kiểm duyệt, nhập khẩu phim phải có giấy phép...), cũng như quy định về quản lý nội dung thông tin, chất lượng giá...</p> <p>Trong khi đó, các đơn vị OTT nước ngoài lại không cần thực hiện điều này. Họ cũng không phải thực hiện các nghĩa vụ tài chính, hành chính nào ở thị trường Việt Nam.</p> <p>Theo thống kê từ Cục PTTH&amp;TTDT, thị trường truyền hình trả tiền qua ứng dụng có doanh thu năm 2021 tăng trưởng 300% (hơn 700 tỷ đồng) so với năm 2020. Trong đó, doanh thu của các nền tảng xuyên biên giới như Netflix, WeTV, Apple TV, IQIYI, Iflix... ước tính gấp đôi tổng doanh thu của 22 doanh nghiệp nội.</p> <p>Bên cạnh đó, nội dung VOD trên các dịch vụ OTT TV VOD của doanh nghiệp nước ngoài do không biên tập, phân loại, cảnh báo theo quy định pháp luật Việt Nam, nên dẫn tới nhiều nội dung vi phạm các điều cấm, như: xuyên tạc lịch sử, phủ nhận thành tựu cách mạng; vi phạm chủ quyền lãnh thổ Việt Nam; vi phạm thuần phong, mỹ tục, truyền thống văn hóa tốt đẹp của dân tộc Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201270'%2F%3E\" alt=\"Siết chặt quy định về dịch vụ truyền hình OTT từ 1/1/2023 - 3\" data-width=\"2000\" data-height=\"1270\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/little-women-cast-1665549014097.jpg\" data-photo-id=\"2174008\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174008\" data-content-target=\"/suc-manh-so/siet-chat-quy-dinh-ve-dich-vu-truyen-hinh-ott-tu-112023-20221012114930536.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/little-women-cast-1665549014097.jpg\"> <figcaption> <p>Phim \"Little Women\" bị xóa khỏi Netflix Việt Nam sau khi bị lên án xuyên tạc lịch sử (Ảnh: Netflix).</p> </figcaption></figure> <p>Theo đại diện của Cục PTTH&amp;TTĐT, đối với các doanh nghiệp đã được cấp phép, vi phạm sẽ bị xử lý hành chính. Nếu sai sót nghiêm trọng, sai phạm liên quan đến chủ quyền, lịch sử Việt Nam, Bộ TT&amp;TT sẽ yêu cầu các nhà cung cấp mạng ngăn chặn ngay nội dung vi phạm, sau đó mới xử lý hành chính và thu hồi giấy phép.</p> <p>Gần đây, bộ phim truyền hình Hàn Quốc \"Little Women\" (Ba chị em) được phát hành trên nền tảng Netflix bị phát hiện đã xuyên tạc lịch sử Việt Nam, vi phạm các hành vi bị nghiêm cấm quy định tại khoản 4, điều 9 Luật báo chí về xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm dân tộc và vi phạm những hành vi bị cấm trong hoạt động điện ảnh quy định tại khoản 4, điều 11 Luật điện ảnh với nội dung tương tự điều khoản nêu trên ở Luật báo chí.</p> <p>Cục PTTH&amp;TTĐT sau đó đã yêu cầu Netflix gỡ phim khỏi nền tảng. Tới ngày 6/10, tức ba ngày sau khi nhận yêu cầu, Netflix đã chính thức gỡ bỏ phim \"Little Women\" tại khu vực Việt Nam.</p> </div>"}