{"url": "https://dantri.com.vn/suc-manh-so/vua-di-vua-dan-mat-vao-dien-thoai-thanh-nien-gap-tai-nan-dau-don-20221022024300156.htm", "title": "Vừa đi vừa \"dán mắt\" vào điện thoại, thanh niên gặp tai nạn đau đớn", "abstract": "(Dân trí) - Vừa đi vừa \"dán mắt\" vào điện thoại di động là thói quen của không ít người. Đây là hành động có thể dẫn đến những tai nạn bất ngờ, thậm chí nguy hiểm đến tính mạng.", "content_html": "<div class=\"singular-content\"> <p>Smartphone ngày nay đã trở thành một phần không thể thiếu trong cuộc sống của nhiều người, do vậy, không ít người có thói quen sử dụng điện thoại di động ở bất cứ đâu vào bất cứ lúc nào, ngay cả khi đang đi bộ trên đường hoặc đang điều khiển phương tiện giao thông. Hành động này đã dẫn đến không ít vụ tai nạn, chẳng hạn như trường hợp xảy ra mới đây tại Trung Quốc.</p> <p>Theo đó, sự việc xảy ra tại thành phố Thâm Quyến (tỉnh Quảng Đông, Trung Quốc), được camera giám sát ghi lại, cho thấy khoảnh khắc một thanh niên vừa đi bộ vừa chăm chú nhìn vào màn hình smartphone mà không nhìn đường, nên đã bị ngã vào một miệng cống đang được mở nắp để làm vệ sinh.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/22/tai-nan-1666380707515/0_00_32.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/10/22/tai-nan-1666380707515.mp4\" data-video-key=\"3be95237ae24170658f7a42123bd8109\" data-video-id=\"156728\"></video><figcaption> <p>Vừa đi vừa \"dán mắt\" vào điện thoại, thanh niên gặp tai nạn đau đớn</p> </figcaption></figure> <p>Cú ngã khiến ngực của thanh niên đập mạnh vào miệng cống. Một người đàn ông đứng gần đó đã nhanh chóng chạy đến để giúp kéo thanh niên này lên. Thanh niên tỏ ra rất đau đớn sau cú ngã, nhưng theo truyền thông địa phương người này không gặp chấn thương nào nghiêm trọng đến tính mạng.</p> <p>Đoạn clip cũng đã \"gây sốt\" trong <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"6137a150fb044100119a1488\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a150fb044100119a1488\" data-content-target=\"/suc-manh-so/vua-di-vua-dan-mat-vao-dien-thoai-thanh-nien-gap-tai-nan-dau-don-20221022024300156.htm\">cộng đồng mạng</a> tại Trung Quốc. Nhiều cư dân mạng cho rằng thanh niên gặp nạn trong tình huống này đáng thương hơn đáng trách, khi miệng cống không đậy nắp nằm ngay giữa đường giống như một hố bẫy, khiến bất kỳ ai cũng có thể bị lọt vào.</p> <p>Tuy nhiên, nhiều ý kiến khác lại cho rằng nếu người thanh niên này tập trung nhìn đường, thay vì nhìn vào smartphone, thì tai nạn có thể đã không xảy ra.</p> <p>Cho dù trong tình huống này lỗi thuộc về thanh niên hay thuộc về những người đang làm vệ sinh cống, thì đây cũng là một bài học đắt giá, không chỉ cho thanh niên trong vụ việc mà còn cho bất cứ ai có thói quen vừa đi đường vừa sử dụng điện thoại di động.</p> <p>Trước đó, đã từng có nhiều vụ tai nạn nghiêm trọng vì thói quen này, thậm chí đã có trường hợp tử vong.</p> <p>Chẳng hạn như vào năm 2017, một cô gái sống tại Tô Châu (tỉnh Giang Tô, Trung Quốc) đã bị ngã trong lúc đang đi bộ xuống cầu thang của cầu bộ hành. Cú ngã đã khiến cô gái này đập đầu và mặt xuống vỉa hè cứng, làm máu chảy nhiều và cô gái đã tử vong dù được đưa đến bệnh viện.</p> <p>Hình ảnh từ camera giám sát cho thấy nạn nhân đã <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/co-gai-nga-tu-vong-vi-vua-di-vua-dung-dien-thoai-di-dong-20170718102848532.htm\">bị ngã vì vừa đi xuống cầu thang vừa \"dán mắt\" vào điện thoại</a> nên đã bị trượt chân.</p> <p>Vào năm 2019, một thiếu niên 16 tuổi sống tại tỉnh Tứ Xuyên (Trung Quốc) mải mê <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/vua-di-xe-may-dien-vua-dan-mat-vao-dien-thoai-thieu-nien-gay-tai-nan-chet-nguoi-20191002003932746.htm\">dùng điện thoại di động trong lúc đang điều khiển xe máy điện</a> nên đã tông vào một người phụ nữ đang đi bộ, khiến người này tử vong.</p> <p>Để ngăn chặn nguy cơ tai nạn vì thói quen vừa đi vừa dùng điện thoại, năm 2017, chính quyền thành phố Honolulu (bang Hawaii, Mỹ) đã ban hành <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/thanh-pho-my-phat-lenh-cam-dung-dien-thoai-di-dong-khi-di-bo-qua-duong-20170719120433192.htm\">lệnh cấm vừa đi bộ vừa sử dụng smartphone,</a> máy tính bảng, máy chơi game cầm tay, máy ảnh hay laptop… Những người vi phạm sẽ bị phạt tiền từ 15 đến 99 USD, tùy thuộc vào số lần vi phạm và số tiền này sẽ tăng lên mức 500USD nếu một người nào đó tái phạm nhiều lần.</p> <p style=\"text-align:right\">Theo <strong>iFeng/VPress</strong></p> </div>"}