{"url": "https://dantri.com.vn/suc-manh-so/bat-ngo-ve-so-vu-ma-doc-tan-cong-nham-vao-thiet-bi-di-dong-tai-viet-nam-20221108005248178.htm", "title": "Bất ngờ về số vụ mã độc tấn công nhằm vào thiết bị di động tại Việt Nam", "abstract": "(Dân trí) - Người Việt ngày càng quan tâm hơn đến vấn đề bảo mật trên thiết bị di động, giúp số lượng các trường hợp mã độc tấn công vào smartphone hay máy tính bảng trong nửa đầu năm 2022 đã giảm sút đáng kể.", "content_html": "<div class=\"singular-content\"> <p>Số liệu thống kê mới nhất từ hãng <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/bat-ngo-ve-so-vu-ma-doc-tan-cong-nham-vao-thiet-bi-di-dong-tai-viet-nam-20221108005248178.htm\">bảo mật</a> Kaspersky cho thấy số lượng tấn công từ các phần mềm độc hại nhắm đến thiết bị di động đã có xu hướng giảm tại khu vực Đông Nam Á.</p> <p>Trong 6 tháng đầu năm 2022, Kaspersky ghi nhận được 122.526 trường hợp mã độc tấn công vào thiết bị di động tại Đông Nam Á, thấp hơn đáng kể so với 382.575 trường hợp được ghi nhận ở cùng kỳ năm ngoái.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Số lượng các trường hợp mã độc tấn công vào thiết bị di động tại các quốc gia Đông Nam Á trong nửa đầu năm 2022 (Ảnh: Kaspersky).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/ma-doc-di-dong-1667843470069.png\" alt=\"Số lượng các trường hợp mã độc tấn công vào thiết bị di động tại các quốc gia Đông Nam Á trong nửa đầu năm 2022 (Ảnh: Kaspersky).\" data-width=\"1198\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/ma-doc-di-dong-1667843470069.png\" data-photo-id=\"2209428\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209428\" data-content-target=\"/suc-manh-so/bat-ngo-ve-so-vu-ma-doc-tan-cong-nham-vao-thiet-bi-di-dong-tai-viet-nam-20221108005248178.htm\"> <figcaption> <p>Số lượng các trường hợp mã độc tấn công vào thiết bị di động tại các quốc gia Đông Nam Á trong nửa đầu năm 2022 (Ảnh: Kaspersky).</p> </figcaption></figure> <p>Giảm về số lượng các trường hợp tấn công, nhưng các loại mã độc nhằm vào các thiết bị di động vẫn gây ra nhiều nguy hiểm, bao gồm lấy cắp thông tin trên thiết bị, tự động tải xuống các loại mã độc hoặc lây nhiễm mã độc lên máy tính để tấn công hoặc chiếm quyền điều khiển hệ thống.</p> <p>Một tín hiệu đáng mừng và có phần bất ngờ, đó là số lượng các trường hợp mã độc tấn công vào thiết bị di động tại Việt Nam trong nửa đầu năm 2022 đã giảm hơn so với cùng kỳ năm ngoái. Theo Kaspersky, số lượng mã độc di động được ghi nhận tại Việt Nam là 208, gây ra 10.114 trường hợp tấn công vào thiết bị di động.</p> <p>Việt Nam là quốc gia có số lượng các cuộc tấn công vào thiết bị di động thuộc nhóm thấp ở khu vực Đông Nam Á và trên toàn thế giới. Dẫn đầu tại khu vực Đông Nam Á là Indonesia, với hơn 90 ngàn mối đe dọa nhằm vào các thiết bị di động tính riêng trong 6 tháng đầu năm 2022, xếp thứ 4 trên toàn cầu.</p> <p>Việc giảm số lượng các phần mềm độc hại tấn công vào thiết bị di động tại Việt Nam tín hiệu tốt, cho thấy người dùng đã có nhận thức và quan tâm nhiều hơn về vấn đề bảo mật, đặc biệt trên thiết bị di động của mình.</p> <p>Trong giai đoạn đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/bat-ngo-ve-so-vu-ma-doc-tan-cong-nham-vao-thiet-bi-di-dong-tai-viet-nam-20221108005248178.htm\">Covid-19</a> bùng phát, nhiều doanh nghiệp đã áp dụng chính sách làm việc từ xa, cho phép nhân viên sử dụng thiết bị cá nhân nhằm đảm bảo hiệu suất và hoạt động của doanh nghiệp, nhưng cũng đồng thời gia tăng các mối nguy về bảo mật khi các thiết bị này được truy cập vào hệ thống của công ty.</p> <p>Thiết bị di động cá nhân đã trở thành một \"cửa ngõ\" để phần mềm độc hại có thể truy cập vào hệ thống của doanh nghiệp. Thực tế, hầu hết doanh nghiệp đều đầu tư vào các giải pháp bảo mật để giữ an toàn hệ thống, cũng như thiết lập tường lửa để ngăn chặn truy cập trái phép.</p> <p>Tuy nhiên, việc mở quyền truy cập cho thiết bị của nhân viên như smartphone, máy tính bảng đã cho phép các thiết bị này vượt qua tường lửa. Nếu thiết bị nhiễm virus hoặc mã độc sẽ trở thành hiểm họa cho hệ thống của doanh nghiệp.</p> <p>Do vậy, việc người dùng quan tâm nhiều hơn về vấn đề bảo mật, đặc biệt trên thiết bị di động, không chỉ hữu ích cho người dùng cá nhân, mà còn mang lại lợi ích cho nhiều doanh nghiệp.</p> </div>"}