{"url": "https://dantri.com.vn/suc-manh-so/lenovo-trinh-dien-smartphone-laptop-co-the-thay-doi-kich-thuoc-man-hinh-20221020152909968.htm", "title": "Lenovo trình diễn smartphone, laptop có thể thay đổi kích thước màn hình", "abstract": "(Dân trí) - Nếu công nghệ mới này được áp dụng, các mẫu smartphone và laptop trong tương lai sẽ không còn phải cố định với một kích thước màn hình duy nhất.", "content_html": "<div class=\"singular-content\"> <p>Tại triển lãm công nghệ Lenovo Tech World đang diễn ra, Lenovo đã trình diễn công nghệ màn hình cuộn độc đáo và trang bị trên smartphone và laptop của hãng.</p> <p>Hai sản phẩm được Lenovo trình diễn hiện vẫn đang ở dạng nguyên mẫu, với thiết kế bên ngoài giống như những chiếc smartphone và laptop thông thường. Tuy nhiên, chỉ bằng một nút bấm, người dùng có thể mở rộng kích thước màn hình trên sản phẩm lên gần bằng gấp đôi so với ban đầu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chiếc smartphone có thể mở rộng kích thước màn hình chỉ bằng một nút bấm (Ảnh cắt từ clip).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/smartphone-man-hinh-cuon-1666254296478.png\" alt=\"Chiếc smartphone có thể mở rộng kích thước màn hình chỉ bằng một nút bấm (Ảnh cắt từ clip).\" data-width=\"960\" data-height=\"505\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/smartphone-man-hinh-cuon-1666254296478.png\" data-photo-id=\"2185344\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185344\" data-content-target=\"/suc-manh-so/lenovo-trinh-dien-smartphone-laptop-co-the-thay-doi-kich-thuoc-man-hinh-20221020152909968.htm\"> <figcaption> <p>Chiếc smartphone có thể mở rộng kích thước màn hình chỉ bằng một nút bấm (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Để thực hiện điều này, Lenovo đã trang bị cho sản phẩm của mình màn hình OLED dạng dẻo được cuộn tròn vào bên trong thân máy và có thể được kéo ra để mở rộng kích thước màn hình hiển thị, tương tự như mở rộng một cuộn giấy.</p> <p>Lenovo cho biết công nghệ này sẽ giúp người dùng có thêm không gian để làm việc và sử dụng sản phẩm, nhưng vẫn đảm bảo tính nhỏ gọn của thiết bị.</p> <p>\"Với công nghệ này, không cần phải hy sinh kích thước màn hình trên sản phẩm để đảm bảo kích thước tổng thể nhỏ gọn. Nó có thể thu gọn và phóng lớn kích thước để phù hợp với nhu cầu của người dùng\", Luca Rossi, Phó chủ tịch điều hành của Lenovo, cho biết.</p> <p>Hiện các sản phẩm mới chỉ dừng lại ở bước nguyên mẫu thử nghiệm, chưa rõ Lenovo có dự định thương mại hóa công nghệ này hay không. Tuy nhiên, nhiều người lo ngại việc màn hình dẻo liên tục bị uốn cong như vậy có thể làm giảm tuổi thọ của sản phẩm.</p> <p>Trong bối cảnh phân khúc smartphone màn hình gập đang dần trở nên sôi động với nhiều sản phẩm mới xuất hiện, việc phát triển màn hình cuộn tròn có thể tạo ra một phân khúc mới đầy tiềm năng.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/20/smartphone-man-hinh-cuon-1666254296478.png\" data-src=\"2022/10/20/lenovo-man-hinh-cuon1-1666254316554.mp4\" data-video-key=\"3fe1effeed0480b94c5fb7696190556f\" data-video-id=\"156701\" width=\"1280\" height=\"700\"></video><figcaption> <p>Lenovo trình diễn smartphone, laptop có thể thay đổi kích thước màn hình (Video: Lenovo).</p> </figcaption></figure> <p>Cuối tháng 9 vừa qua, Samsung cũng đã trình diễn <a href=\"https://dantri.com.vn/suc-manh-so/samsung-trinh-dien-may-tinh-bang-co-the-mo-rong-man-hinh-tu-13-len-17-inch-20220929131458264.htm\" contenteditable=\"false\">chiếc máy tính bảng màn hình cuộn,</a> có khả năng mở rộng kích thước màn hình từ 13-inch lên 17-inch bằng một nút bấm, với cơ chế hoạt động tương tự như trên sản phẩm của Lenovo.</p> <p>Ngoài Samsung hay Lenovo, hiện một số hãng công nghệ khác như Oppo hay TCL… cũng đang phát triển smartphone và máy tính bảng màn hình cuộn, có thể mở rộng kích thước màn hình khi cần. Tuy nhiên, tất cả những sản phẩm vẫn chỉ đang dừng lại ở mức nguyên mẫu thử nghiệm và vẫn chưa có bất kỳ sản phẩm thương mại nào.</p> <p style=\"text-align:right\">Theo <strong>GCN</strong></p> </div>"}