{"url": "https://dantri.com.vn/suc-manh-so/mua-may-say-giam-gia-tren-mang-ngay-1111-nhan-duoc-tui-hang-trong-rong-20221114035705205.htm", "title": "Mua máy sấy giảm giá trên mạng ngày 11/11, nhận được túi hàng trống rỗng", "abstract": "(Dân trí) - Một người phụ nữ sống tại Singapore tưởng rằng mình đã may mắn khi mua được chiếc máy sấy quần áo với giá \"mềm\" trong ngày siêu giảm giá. Tuy nhiên, cô đã phải thất vọng với thứ mình nhận được.", "content_html": "<div class=\"singular-content\"> <p>\"Ngày lễ độc thân\" (11/11) là sự kiện mua sắm trực tuyến lớn nhất tại Trung Quốc, được khởi xướng bởi tỷ phú Jack Ma và hãng thương mại điện tử Alibaba. Đây được xem là dịp để những người độc thân có thể mua sắm sản phẩm với giá rẻ nhằm bù đắp việc mình vẫn đang độc thân.</p> <p>Ngày lễ siêu giảm giá này sau khi đạt được tiếng vang tại Trung Quốc đã nhanh chóng lan rộng ra nhiều quốc gia khác tại châu Á. Mới đây, một người phụ nữ sống tại Singapore - với danh tính không được tiết lộ, đã lâm vào tình huống oái oăm khi <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/loat-smartphone-cao-cap-giam-gia-manh-ngay-sieu-khuyen-mai-1111-20221111133128784.htm\">mua hàng giảm giá trên mạng trong ngày 11/11.</a></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chiếc máy sấy quần áo mà người phụ nữ đã đặt mua (trái) và túi hàng trống rỗng mà cô nhận được (phải) (Ảnh: Stomp).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/mua-hang-truc-tuyen-1668372949210.jpg\" alt=\"Chiếc máy sấy quần áo mà người phụ nữ đã đặt mua (trái) và túi hàng trống rỗng mà cô nhận được (phải) (Ảnh: Stomp).\" data-width=\"700\" data-height=\"420\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/mua-hang-truc-tuyen-1668372949210.jpg\" data-photo-id=\"2217564\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217564\" data-content-target=\"/suc-manh-so/mua-may-say-giam-gia-tren-mang-ngay-1111-nhan-duoc-tui-hang-trong-rong-20221114035705205.htm\"> <figcaption> <p>Chiếc máy sấy quần áo mà người phụ nữ đã đặt mua (trái) và túi hàng trống rỗng mà cô nhận được (phải) (Ảnh: Stomp).</p> </figcaption></figure> <p>Theo đó, người phụ nữ này khi nhìn thấy chiếc máy sấy quần áo được giảm giá trên sàn thương mại điện tử Lazada trong ngày 11/11 đã lập tức đặt mua. Cô chi ra 468,5 USD để mua chiếc máy sấy và sau nhiều ngày chờ đợi, cô chỉ nhận được một chiếc túi nilon trống rỗng và không có bất kỳ sản phẩm nào kèm theo.</p> <p>\"Đây là một trò lừa đảo. Tôi đã đặt mua chiếc máy sấy quần áo nhưng họ chỉ gửi đến cho tôi một túi nilon vô dụng\", người phụ nữ bày tỏ sự bức xúc với tờ báo <em>The Straits Times</em>.</p> <p>Người này cho biết cô đã lập tức liên hệ với cửa hàng bán chiếc máy sấy, nhưng không nhận được bất kỳ phản hồi nào. Sau đó, cửa hàng này cũng đã bất ngờ bị đóng cửa trên Lazada. Cô đã liên hệ trực tiếp với Lazada để báo cáo về vụ lừa đảo, nhưng bị từ chối hoàn tiền.</p> <p>\"Tôi đã liên hệ với đường dây nóng hỗ trợ của Lazada, nhưng họ liên tục cho biết đang kiểm tra vụ việc và từ chối trả lại tiền cho tôi\", người phụ nữ cho biết. \"Tôi đã cho họ thấy chiếc túi nilon vô tác dụng mà tôi đã nhận được, nhưng họ vẫn không làm gì cả\".</p> <p>Không còn cách nào khác, người phụ nữ này đã thông báo vụ lừa đảo với cảnh sát và nhờ truyền thông vào cuộc.</p> <p>\"Tôi cho rằng mình không phải là nạn nhân duy nhất của trò lừa đảo này. Nhiều người sẽ thấy hấp dẫn bởi món hàng được giảm giá và sẽ đặt mua, mà không biết rằng mình đã trở thành nạn nhân của kẻ lừa đảo\", người phụ nữ này cho biết thêm. \"Tôi muốn cảnh báo để mọi người không lâm vào hoàn cảnh giống như tôi\".</p> <p>Sau khi câu chuyện của người phụ nữ được truyền thông đăng tải và chia sẻ trên các nền tảng mạng xã hội, cô cho biết phía Lazada đã liên hệ lại và chấp nhận trả tiền cho cô.</p> <p>Trên thực tế, việc mua hàng qua mạng nhưng không nhận đúng sản phẩm hoặc thậm chí không nhận được sản phẩm như trường hợp người phụ nữ kể trên là điều khá phổ biến, ngay cả khi mua hàng thông qua các sàn thương mại điện tử lớn và uy tín.</p> <p>Do vậy, khi mua hàng trực tuyến, người dùng cần phải lựa chọn những người bán có uy tín, đọc đánh giá của những người dùng khác và nên kiểm tra kỹ món hàng trước khi trả tiền. Không nên trả tiền trước rồi mới nhận hàng vì có thể bị mắc bẫy của những kẻ lừa đảo.</p> <p style=\"text-align:right\">Theo <strong>The Straits Times/AO</strong></p> </div>"}