{"url": "https://dantri.com.vn/suc-manh-so/hacker-ukraine-phat-tan-ma-doc-lay-nhiem-hon-mot-trieu-may-tinh-toan-cau-20221028155735071.htm", "title": "Hacker Ukraine phát tán mã độc lây nhiễm hơn một triệu máy tính toàn cầu", "abstract": "(Dân trí) - Một tin tặc người Ukraine đang phải đối mặt với án phạt nặng vì phát triển loại mã độc nguy hiểm có chức năng lấy cắp thông tin và lây nhiễm hàng triệu máy tính chạy Windows trên toàn cầu.", "content_html": "<div class=\"singular-content\"> <p>Bộ Tư pháp Hoa Kỳ vừa công bố bản cáo trạng nhằm vào Mark Sokolovsky, 26 tuổi, quốc tịch Ukraine, vì xây dựng và phát tán loại mã độc nguy hiểm có tên gọi \"Racoon Stealer\".</p> <p>Mã độc Racoon Stealer bắt đầu xuất hiện và lây lan nhanh chóng vào năm 2019. Kẻ xấu có thể thuê loại mã độc này với giá 200 USD/tháng để tấn công các mục tiêu được nhắm trước. Racoon Stealer sẽ gửi các tin nhắn và email nội dung lừa đảo đến nạn nhân, chẳng hạn các thông tin liên quan đến đại dịch Covid-19… để lừa nạn nhân cài mã độc. Ngoài ra, mã độc này cũng được mạo danh dưới dạng các phần mềm tiện ích dành cho Windows để qua mặt người dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mark Sokolovsky thường xuyên khoe những hình ảnh giàu có của mình lên mạng xã hội trước khi bị bắt giữ (Ảnh: Facebook).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tin-tac-ukraine-1666947360787.png\" alt=\"Mark Sokolovsky thường xuyên khoe những hình ảnh giàu có của mình lên mạng xã hội trước khi bị bắt giữ (Ảnh: Facebook).\" data-width=\"960\" data-height=\"946\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tin-tac-ukraine-1666947360787.png\" data-photo-id=\"2196082\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196082\" data-content-target=\"/suc-manh-so/hacker-ukraine-phat-tan-ma-doc-lay-nhiem-hon-mot-trieu-may-tinh-toan-cau-20221028155735071.htm\"> <figcaption> <p>Mark Sokolovsky thường xuyên khoe những hình ảnh giàu có của mình lên mạng xã hội trước khi bị bắt giữ (Ảnh: Facebook).</p> </figcaption></figure> <p>Loại mã độc này sau khi lây nhiễm lên máy tính chạy Windows sẽ lấy cắp các thông tin quan trọng được người dùng lưu trữ như mật khẩu đăng nhập các tài khoản trực tuyến, số thẻ tín dụng, địa chỉ ví tiền điện tử và nhiều thông tin nhạy cảm khác.</p> <p>Tin tặc sử dụng Racoon Stealer có thể lấy cắp tiền từ tài khoản của nạn nhân hoặc rao bán các thông tin cá nhân thu thập được trên mạng để kiếm lời.</p> <p>Cơ quan điều tra của Mỹ ước tính mã độc Racoon Stealer đã lây nhiễm vào hơn một triệu máy tính chạy Windows trên toàn cầu và ước tính thông tin đăng nhập của 50 triệu tài khoản trực tuyến và ngân hàng đã bị loại mã độc này lấy cắp.</p> <p>Mark Sokolovsky đã bị cảnh sát Hà Lan bắt giữ vào tháng 3 vừa qua theo yêu cầu từ phía Mỹ. Tên này đang chờ bị dẫn độ về Mỹ để xét xử. Trước khi bị bắt giữ, Mark Sokolovsky có cuộc sống sang trọng, sử dụng siêu xe và thường xuyên khoe những hình ảnh giàu có của mình lên mạng xã hội.</p> <p>Mark Sokolovsky hiện đang phải đối mặt với án tù lên đến 27 năm cho các tội danh phát tán mã độc, xâm nhập hệ thống máy tính, lấy cắp thông tin cá nhân…</p> <p>Dù tác giả đứng sau Racoon Stealer đã bị bắt giữ, loại mã độc này vẫn đang được các tin tặc khác tiếp tục phát triển để phát tán trên mạng Internet, do vậy người dùng cần phải cảnh giác để tránh lây nhiễm các loại mã độc nguy hiểm khiến thông tin cá nhân của mình bị lấy cắp.</p> <p style=\"text-align:right\">Theo <strong>ITN</strong></p> </div>"}