{"url": "https://dantri.com.vn/suc-manh-so/clip-chang-trai-cuu-em-be-mac-ket-cheo-leo-o-tang-7-khien-dan-mang-cam-phuc-20220928025536492.htm", "title": "Clip chàng trai cứu em bé mắc kẹt cheo leo ở tầng 7 khiến dân mạng cảm phục", "abstract": "(Dân trí) - Khi nhìn thấy em bé đang bị mắc kẹt cheo leo ở bên ngoài ban công tầng 7, một chàng trai đã không quản ngại nguy hiểm trèo ra phía ngoài để giải cứu…", "content_html": "<div class=\"singular-content\"> <p>Sự việc xảy ra tại chung cư cao tầng ở thành phố Phật Sơn (tỉnh Quảng Đông, Trung Quốc), được một nhân chứng ghi lại, cho thấy em bé khoảng chừng 2 tuổi bị kẹt đầu vào giữa 2 song lan can bên ngoài ban công căn hộ ở tầng 7.</p> <p>Em bé liên tục vùng vẫy để tìm cách trèo vào trong, nhưng không được. Nhiều người chứng kiến sự việc đã lo ngại em bé có thể bị tuột đầu ra khỏi thanh chắn lan can và rơi xuống đất.</p> <p>Khi nghe thấy tiếng la hét của những người xung quanh, một chàng trai sống ở căn hộ bên cạnh đã trèo ra bên ngoài cửa sổ, đi men theo gờ tường và bám vào lan can để giải cứu em bé. Chàng trai này đã dùng tay để đỡ lấy cơ thể em bé và đẩy ngược em vào bên trong ban công.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/28/hanh-dong-dung-cam-1664308258882/0_01_05.jpg\" data-src=\"2022/09/28/hanh-dong-dung-cam-1664308258882.mp4\" data-video-key=\"1aeb161e8e070410c7003f965329cf4a\" data-video-id=\"156136\" width=\"1280\" height=\"720\"></video><figcaption> <p>Clip chàng trai cứu em bé mắc kẹt cheo leo ở tầng 7 khiến dân mạng cảm phục (Video: Weibo).</p> </figcaption></figure> <p>Phải một lúc sau, mẹ của em bé mới phát hiện ra sự việc và chạy ra ngoài ban công, hỗ trợ chàng trai để kéo con mình vào bên trong.</p> <p>Do phần ban công của căn hộ chung cư đã được hàn kín, sau khi giải cứu thành công em bé, chàng trai này đã phải men theo bờ tường để quay trở lại căn hộ của mình. May mắn không có tai nạn đáng tiếc nào xảy ra.</p> <p>Những hình ảnh trong đoạn clip cũng cho thấy nhiều người xung quanh đã tập trung dưới sân để sẵn sàng đỡ trong trường hợp em bé bị tuột khỏi lan can và rơi xuống đất.</p> <p>Đoạn clip đã nhanh chóng \"gây sốt\" sau khi được đăng tải lên mạng xã hội. Nhiều người đã bày tỏ sự cảm phục với hành động dũng cảm của chàng trai trong đoạn clip, nhiều cư dân mạng thậm chí còn gọi anh này là \"người hùng\".</p> <p>\"Xem qua clip thôi cũng thấy rùng mình, không hiểu sao em bé lại bị mắc kẹt ở tình huống cheo leo đáng sợ đến như vậy? Thật may mắn vì chàng trai hàng xóm tốt bụng và dũng cảm đã có mặt đúng lúc để giải cứu em bé. Chắc hẳn gia đình của em bé sẽ phải mang ơn chàng trai này rất nhiều\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-chang-trai-cuu-em-be-mac-ket-cheo-leo-o-tang-7-khien-dan-mang-cam-phuc-20220928025536492.htm\">mạng xã hội</a> Weibo bình luận.</p> <p>\"Không phải ai trong tình huống này cũng có đủ dũng khí để hành động như chàng trai ấy. Không chỉ dũng cảm, chàng trai này cũng phải có sức khỏe tốt và sự dẻo dai để có thể bám vào gờ tường và di chuyển như vậy. Thật là một hành động dũng cảm đáng để ca ngợi\", một người dùng Weibo khác bình luận.</p> <p>Nhiều cư dân mạng đã lên tiếng chỉ trích bố mẹ của em bé trong tình huống này vì lơ là khiến con của mình lâm vào tình huống nguy hiểm. Tuy nhiên, một số người cũng đã bày tỏ sự thông cảm với cha mẹ của em bé, khi họ cho rằng rất khó để có thể theo sát những đứa trẻ tinh nghịch và hiếu động mọi lúc, mọi nơi.</p> <p>Đoạn clip cũng được xem là một lời cảnh báo cho các bậc phụ huynh, nhất là với những gia đình có trẻ nhỏ đang sống ở chung cư cao tầng. Trên thực tế, đã có không ít vụ tai nạn đáng tiếc xảy ra tại cả Trung Quốc và Việt Nam, khi trẻ em bị ngã từ những căn hộ chung cư cao tầng xuống đất tử vong vì chơi đùa ở bên ngoài ban công hoặc cửa sổ mà không có người lớn giám sát.</p> <p style=\"text-align:right\">Theo <strong>VPress/SoMag</strong></p> </div>"}