{"url": "https://dantri.com.vn/suc-manh-so/xoa-ngay-4-ung-dung-android-doc-hai-nay-khoi-smartphone-cua-ban-20221105164443388.htm", "title": "Xóa ngay 4 ứng dụng Android độc hại này khỏi smartphone của bạn", "abstract": "(Dân trí) - Các chuyên gia bảo mật tại Malwarebytes Labs vừa phát hiện ra một nhóm ứng dụng độc hại trên kho ứng dụng CH Play.", "content_html": "<div class=\"singular-content\"> <p>Theo các chuyên gia, những <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/xoa-ngay-5-ung-dung-doc-hai-nay-de-tranh-bi-mat-tai-khoan-ngan-hang-20221030221410535.htm\">ứng dụng độc hại</a> này ẩn chứa một loại trojan có khả năng phát tán quảng cáo và định hướng người dùng truy cập vào những trang web lừa đảo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xóa ngay 4 ứng dụng Android độc hại này khỏi smartphone của bạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/ung-dung-doc-hai-1667641364924.png\" alt=\"Xóa ngay 4 ứng dụng Android độc hại này khỏi smartphone của bạn - 1\" data-width=\"720\" data-height=\"540\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/ung-dung-doc-hai-1667641364924.png\" data-photo-id=\"2206735\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206735\" data-content-target=\"/suc-manh-so/xoa-ngay-4-ung-dung-android-doc-hai-nay-khoi-smartphone-cua-ban-20221105164443388.htm\"> <figcaption> <p>Loại mã độc mới có khả năng ẩn mình để tránh việc bị phát hiện (Ảnh: AbpLive).</p> </figcaption></figure> <p>Tuy nhiên, khác với nhiều mã độc quảng cáo trước đây, loại trojan này có phương pháp tấn công hoàn toàn mới. Cụ thể, mã độc sẽ không hoạt động trong vào 3 ngày (72 giờ) kể từ khi người dùng cài đặt ứng dụng. Điều này nhằm tránh thu hút sự chú ý của nạn nhân.</p> <p>\"Việc trì hoãn hành vi tấn công là một chiến thuật được các tin tặc sử dụng để tránh bị phát hiện. Sau khoảng thời gian ban đầu, những ứng dụng độc hại này sẽ tự động mở các trang web lừa đảo trong trình duyệt Chrome. Một số trang web được thiết kế để kiếm tiền thông qua mỗi lần nhấp quảng cáo, trong khi một số khác ẩn chứa nhiều mối nguy hiểm hơn\", chuyên gia tại Malwarebytes Labs giải thích.</p> <p>Chưa dừng lại ở đó, việc những mã độc này liên tục hoạt động ngầm trong thời gian dài cũng ảnh hưởng không nhỏ đến thời lượng sử dụng pin của thiết bị. Danh sách chi tiết 4 ứng dụng chứa mã độc này bao gồm:</p> <p>- Bluetooth Auto Connect - Khoảng 1.000.000 lượt tải</p> <p>- Bluetooth App Sender - Khoảng 50.000 lượt tải</p> <p>- Driver: Bluetooth, Wi-Fi, USB - Khoảng 10.000 lượt tải</p> <p>- Mobile transfer: smart switch - Khoảng 1.000 lượt tải</p> <p>Trong trường hợp đã cài đặt những ứng dụng trên, người dùng cần nhanh chóng gỡ chúng khỏi smartphone của mình.</p> </div>"}