{"url": "https://dantri.com.vn/suc-manh-so/apple-dung-chieu-tro-de-ep-nguoi-dung-ipad-10-phai-mua-them-phu-kien-20221021151542641.htm", "title": "Apple dùng \"chiêu trò\" để ép người dùng iPad 10 phải mua thêm phụ kiện?", "abstract": "(Dân trí) - Chiếc máy tính bảng iPad 10 vừa được ra mắt của Apple có một nghịch lý trong thiết kế khiến người dùng phải mua thêm phụ kiện nếu muốn khai thác đầy đủ tính năng của sản phẩm.", "content_html": "<div class=\"singular-content\"> <p>Apple vừa <a href=\"https://dantri.com.vn/suc-manh-so/apple-trinh-lang-bo-doi-ipad-moi-voi-nhieu-thay-doi-ve-thiet-ke-cau-hinh-20221019003300760.htm\" contenteditable=\"false\">chính thức trình làng chiếc iPad thế hệ thứ 10</a> vào ngày 19/10 vừa qua. Sản phẩm có sự thay đổi về thiết kế khi đã loại bỏ nút Home vật lý, cảm biến vân tay được tích hợp vào nút nguồn; cấu hình bên trong cũng được nâng cấp lên chip A14 Bionic, thay cho A13 Bionic như thế hệ cũ ra mắt vào năm ngoái.</p> <p>Một sự thay đổi đáng chú ý khác trên iPad 10 đó là được trang bị cổng kết nối USB-C, thay vì cổng Lightning trước đây. Động thái này cho thấy nhiều khả năng Apple sẽ lần lượt trang bị cổng USB-C cho tất cả các sản phẩm của hãng trong tương lai, bao gồm cả iPhone.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Apple Pencil thế hệ đầu tiên sạc bằng cổng Lightning, nhưng iPad 10 lại trang bị cổng USB-C (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/apple-pencil-1-1666339930249.jpg\" alt=\"Apple Pencil thế hệ đầu tiên sạc bằng cổng Lightning, nhưng iPad 10 lại trang bị cổng USB-C (Ảnh: Getty).\" data-width=\"655\" data-height=\"491\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/apple-pencil-1-1666339930249.jpg\" data-photo-id=\"2186708\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186708\" data-content-target=\"/suc-manh-so/apple-dung-chieu-tro-de-ep-nguoi-dung-ipad-10-phai-mua-them-phu-kien-20221021151542641.htm\"> <figcaption> <p>Apple Pencil thế hệ đầu tiên sạc bằng cổng Lightning, nhưng iPad 10 lại trang bị cổng USB-C (Ảnh: Getty).</p> </figcaption></figure> <p>iPad 10 cũng hỗ trợ cây viết Apple Pencil thế hệ đầu tiên, cho phép người dùng dễ dàng viết, vẽ lên màn hình. Tuy nhiên, điều đáng nói là Apple Pencil 1 hỗ trợ sạc qua cổng Lightning, người dùng sẽ cắm cây viết này vào cổng kết nối trên iPad để sạc pin; trong khi đó iPad 10 lại trang bị cổng USB-C, nghĩa là không thể sạc pin cho Apple Pencil 1.</p> <p>Để khắc phục vấn đề này, mới đây Apple vừa giới thiệu thêm bộ phụ kiện chuyển đổi cổng USB-C sang Lightning dành cho iPad 10. Phụ kiện này hiện đang được bán với giá 9 USD. Chủ sở hữu iPad 10 có thể mua phụ kiện này, cắm vào cổng USB-C trên thiết bị để chuyển sang cổng Lightning, từ đó mới có thể cắm cây viết Apple Pencil vào để sạc pin.</p> <p>Người dùng iPad 10 có thể mua nguyên bộ Apple Pencil 1, được tặng kèm phụ kiện chuyển đổi với giá 99 USD, hoặc với những ai đã có sẵn cây viết Apple Pencil 1 thì cần phải mua thêm bộ chuyển đổi cổng kết nối để sạc pin cho sản phẩm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dùng phải mua thêm phụ kiện giá 9 USD nếu muốn sạc pin Apple Pencil trên iPad 10 (Ảnh: Apple Store).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20582'%2F%3E\" alt=\"Người dùng phải mua thêm phụ kiện giá 9 USD nếu muốn sạc pin Apple Pencil trên iPad 10 (Ảnh: Apple Store).\" data-width=\"960\" data-height=\"582\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/apple-pencil-2-1666339930243.jpg\" data-photo-id=\"2186710\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186710\" data-content-target=\"/suc-manh-so/apple-dung-chieu-tro-de-ep-nguoi-dung-ipad-10-phai-mua-them-phu-kien-20221021151542641.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/apple-pencil-2-1666339930243.jpg\"> <figcaption> <p>Người dùng phải mua thêm phụ kiện giá 9 USD nếu muốn sạc pin Apple Pencil trên iPad 10 (Ảnh: Apple Store).</p> </figcaption></figure> <p>Động thái của Apple khi trang bị cổng USB-C trên iPad 10 nhưng chỉ cho sản phẩm hỗ trợ viết Apple Pencil 1, sau đó giới thiệu thêm phụ kiện chuyển đổi cổng kết nối, đã khiến giới công nghệ lẫn nhiều người dùng cho rằng đây là \"chiêu trò\" để giúp Apple kiếm thêm tiền từ việc bán phụ kiện.</p> <p>\"Tại sao không cho phép iPad 10 hỗ trợ Apple Pencil 2, mà chỉ hỗ trợ cây viết thế hệ đầu tiên, dù Apple biết rõ rằng cây viết này không thể sạc bằng cổng USB-C? Rõ ràng Apple đã tính đến việc người dùng iPad 10 sẽ phải mua thêm phụ kiện để sử dụng, điều này sẽ giúp công ty kiếm thêm được nhiều tiền hơn\", một người dùng bình luận trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/apple-dung-chieu-tro-de-ep-nguoi-dung-ipad-10-phai-mua-them-phu-kien-20221021151542641.htm\">mạng xã hội</a> Twitter.</p> <p>Apple Pencil thế hệ thứ 2 được giới thiệu vào tháng 10/2018, sử dụng cách sạc không dây thông qua nam châm kết nối trên viền màn hình iPad. Các mẫu máy tính bảng iPad trang bị cổng USB-C ra mắt trước đây của Apple như iPad Pro, iPad mini thế hệ thứ 6, iPad Air thế hệ thứ 5 đều hỗ trợ cây viết Apple Pencil 2.</p> <p style=\"text-align:right\">Theo <strong>ITN/DTrends</strong></p> </div>"}