{"url": "https://dantri.com.vn/suc-manh-so/gia-ban-kinh-thuc-te-ao-cua-apple-co-the-len-toi-3000-usd-20221015110459512.htm", "title": "Giá bán kính thực tế ảo của Apple có thể lên tới 3.000 USD", "abstract": "(Dân trí) - Nguồn tin từ The Information cho biết chiếc kính thực tế ảo của Apple sẽ được trang bị công nghệ quét mống mắt. Tính năng này nhằm đáp ứng các tác vụ như xác thực thanh toán hay đăng nhập tài khoản.", "content_html": "<div class=\"singular-content\"> <p>Đây được xem là phương thức <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/gia-ban-kinh-thuc-te-ao-cua-apple-co-the-len-toi-3000-usd-20221015110459512.htm\">bảo mật</a> riêng của thiết bị này, tương tự Touch ID hay Face ID trên iPhone. Tính năng quét mống mắt cũng sẽ giúp nhiều người có thể sử dụng cùng một thiết bị dễ dàng hơn và khiến sản phẩm trở nên khác biệt so với đối thủ Quest Pro của Meta.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá bán kính thực tế ảo của Apple có thể lên tới 3.000 USD - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/12/06/apple-vr-crop-1638777830576.jpeg\" alt=\"Giá bán kính thực tế ảo của Apple có thể lên tới 3.000 USD - 1\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2021/12/06/apple-vr-crop-1638777830576.jpeg\" data-photo-id=\"1730085\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1730085\" data-content-target=\"/suc-manh-so/gia-ban-kinh-thuc-te-ao-cua-apple-co-the-len-toi-3000-usd-20221015110459512.htm\"> <figcaption> <p>Bản dựng kính thực tế ảo của Apple (Ảnh: MacRumors).</p> </figcaption></figure> <p>Theo đó, các camera bên trong kính sẽ theo dõi chuyển động của mắt, từ đó tinh chỉnh đồ họa hiển thị để phù hợp nhất với từng điều kiện. Năm 2017, Apple đã mua lại công ty khởi nghiệp SensoMotoric Instruments của Đức, được cho là nhằm phát triển công nghệ này.</p> <p>Theo Bloomberg, kính thực tế ảo của Apple có thể sử dụng camera ở bên ngoài để truyền hình ảnh đến màn hình có độ phân giải cao ở bên trong. Ngoài ra, một số nguồn tin còn cho biết thiết bị sẽ sử dụng thấu kính trong suốt và có trọng lượng gần bằng một cặp mắt kính thông thường.</p> <p>Sản phẩm này được cho là sẽ có cấu tạo từ 3 màn hình, trong đó có 2 màn hình Micro OLED và một màn hình AMOLED. Thiết kế của sản phẩm này cũng được kỳ vọng sẽ cao cấp hơn nhiều so với các đối thủ.</p> <p>Thiết bị sẽ tích hợp 15 mô-đun quang học theo dõi mắt, hỗ trợ kết nối WiFi 6E và nhiều tính năng thú vị khác. Chiếc kính thực tế ảo của Apple cũng được kỳ vọng sẽ sử dụng bộ xử lý M1 Pro hoặc một con chip mới có sức mạnh tương đương. Một số nhà phân tích dự đoán rằng mức giá của sản phẩm này có thể lên tới 3.000 USD.</p> </div>"}