{"url": "https://dantri.com.vn/suc-manh-so/iphone-15-pro-se-loai-bo-toan-bo-phim-vat-ly-20221029094437052.htm", "title": "iPhone 15 Pro sẽ loại bỏ toàn bộ phím vật lý?", "abstract": "(Dân trí) - Theo nhà phân tích Ming-Chi Kuo, các mẫu iPhone 15 Pro sẽ sở hữu phím nguồn và cụm phím điều chỉnh âm lượng cảm ứng lực.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, Kuo giải thích rằng cụm phím tăng giảm âm lượng và phím nguồn trên hai mẫu iPhone 15 cao cấp sẽ được thiết kế ở trạng thái rắn, thay cho thiết kế vật lý quen thuộc từ trước đến nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 15 Pro sẽ loại bỏ toàn bộ phím vật lý? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/iphone-15-1667011329762.png\" alt=\"iPhone 15 Pro sẽ loại bỏ toàn bộ phím vật lý? - 1\" data-width=\"1200\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/iphone-15-1667011329762.png\" data-photo-id=\"2196859\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196859\" data-content-target=\"/suc-manh-so/iphone-15-pro-se-loai-bo-toan-bo-phim-vat-ly-20221029094437052.htm\"> <figcaption> <p>Việc sử dụng phím bấm thể rắn sẽ giúp gia tăng khả năng kháng nước cho thiết bị (Ảnh: PhoneArena).</p> </figcaption></figure> <p>Cách làm này tương tự với phím Home trên thế hệ iPhone 7. Apple cũng sử dụng một phương pháp tương tự cho bàn di chuột trên các dòng máy tính Mac, khi mô phỏng cảm giác nhấn bằng các rung động nhỏ.</p> <p>Những chiếc iPhone mới được cho là sẽ bổ sung thêm Taptic Engines ở cạnh trái và cạnh phải, nhằm cung cấp khả năng rung phản hồi tương tự phím bấm vật lý cho người dùng.</p> <p>Trước đó, nhiều tin đồn cũng cho rằng Apple Watch sẽ được trang bị các phím bấm thể rắn. Tuy nhiên, đến nay vẫn chưa có mẫu đồng hồ thông minh nào của Apple hỗ trợ công nghệ này. Thiết kế phím bấm ở trạng thái rắn được kỳ vọng sẽ giúp tăng khả năng kháng nước cho sản phẩm.</p> <p>Trong một bài đăng gần đây trên Twitter, leaker LeaksApplePro tiết lộ rằng mẫu <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/thong-tin-moi-ve-iphone-15-ultra-20221022234729121.htm\">iPhone 15 Ultra</a> sẽ được trang bị phần vỏ bằng chất liệu titanium, thay vì thép không gỉ như những phiên bản tiền nhiệm.</p> <p>So với thép không gỉ, chất liệu titanium sẽ mang đến độ bền tốt hơn, giúp cải thiện khả năng chống xước và va đập, trong khi vẫn đảm bảo thiết bị có một trọng lượng vừa phải.</p> </div>"}