{"url": "https://dantri.com.vn/suc-manh-so/co-gai-tim-duoc-cha-qua-facebook-sau-nhieu-nam-that-lac-20220912212603759.htm", "title": "Cô gái tìm được cha qua Facebook sau nhiều năm thất lạc", "abstract": "(Dân trí) - Nhờ sự trợ giúp của mạng xã hội Facebook, một cô gái 18 tuổi sống tại Bắc Ireland đã tìm lại được người cha mà mình chưa từng gặp.", "content_html": "<div class=\"singular-content\"> <p>Caitlin McKinney, 18 tuổi, sống tại thành phố Derry (Bắc Ireland), sinh ra sau khi bố mẹ cô đã chia tay. Caitlin được mẹ nuôi nấng từ nhỏ và cô không hề hay biết gì về người cha của mình.</p> <p>Caitlin hiện đang là sinh viên đại học. Cô luôn mong muốn được biết cha mình là ai và được gặp ông một lần trong đời.</p> <p>\"Tôi luôn có ước muốn được gặp cha mình một lần trong đời. Mỗi khi thổi nến trong dịp sinh nhật, tôi luôn ước sẽ được biết cha mình là ai và gặp ông ấy\", Caitlin chia sẻ.</p> <p>Cách đây hơn 2 năm, mẹ của Caitlin mới tiết lộ với cô thông tin về người cha. Theo đó, ông có tên Bachir, là một người nhập cư đến từ Maroc. Tuy nhiên, mẹ của Caitlin đã không còn liên lạc và hiện cũng không biết rõ ông ấy đang ở đâu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Caitlin McKinney chụp ảnh cùng cha của mình sau nhiều năm thất lạc (Ảnh: Facebook).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/tim-cha-tren-facebook-1662991826041.jpg\" alt=\"Caitlin McKinney chụp ảnh cùng cha của mình sau nhiều năm thất lạc (Ảnh: Facebook).\" data-width=\"615\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/tim-cha-tren-facebook-1662991826041.jpg\" data-photo-id=\"2132291\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132291\" data-content-target=\"/suc-manh-so/co-gai-tim-duoc-cha-qua-facebook-sau-nhieu-nam-that-lac-20220912212603759.htm\"> <figcaption> <p>Caitlin McKinney chụp ảnh cùng cha của mình sau nhiều năm thất lạc (Ảnh: Facebook).</p> </figcaption></figure> <p>Dựa vào những thông tin do mẹ mình cung cấp, Caitlin sử dụng Facebook để tìm kiếm người cha mà cô chưa từng được gặp. Sau hơn 2 năm tìm kiếm, cuối cùng Caitlin cũng đã tìm được cha của mình trên Facebook.</p> <p>Sau khi liên lạc qua Facebook, Caitlin biết được cha mình đang sống ở thị trấn Dover (Anh) và cô đã có thêm 3 đứa em cùng cha khác mẹ. Caitlin đã gọi điện cho cha của mình để nói chuyện nhiều lần, nhưng cả 2 vẫn chưa có cơ hội để gặp mặt nhau trực tiếp.</p> <p>\"Khi tôi tìm lại được cha mình nhờ Facebook và nói chuyện với ông ấy qua điện thoại, tôi đã rất háo hức khi biết được rằng cuối cùng mình đã thực sự có một người cha trong đời\", Caitlin chia sẻ.</p> <p>Sau nhiều lần nói chuyện qua điện thoại và Facebook, Caitlin quyết định sẽ khiến cho cha mình phải bất ngờ bằng cách tìm đến gặp ông mà không báo trước.</p> <p>\"Tôi rất nóng lòng được gặp cha mình và muốn tạo cho ông ấy một điều bất ngờ. Tôi đã không thể ngủ được suốt đêm hôm trước khi đến gặp cha của mình. Thật tuyệt vời khi được gặp lại ông ấy\", Caitlin chia sẻ về khoảnh khắc được gặp lại cha.</p> <p>Caitlin đã cùng bạn trai của mình bay đến Dover, âm thầm tìm đến nơi làm việc của Bachir mà không cho ông biết. Khoảnh khắc gặp nhau, cả 2 đã trao cho nhau một cái ôm đầy thắm thiết.</p> <p>\"Ngay trước khi được gặp ông ấy, tôi đã liên tục thốt lên 'cha kìa, cha kìa' khi thấy ông ấy qua cửa gương. Cha cũng rất bất ngờ và vui mừng khi được gặp tôi. Đó là một khoảnh khắc xúc động của cả 2 chúng tôi\", Caitlin chia sẻ thêm.</p> <p>Caitlin đã ở lại Dover một tuần để đi chơi và tâm sự với cha của mình về thời gian đã qua. Cả 2 đã lên kế hoạch trở về Maroc để thăm các thành viên khác trong gia đình Bachir.</p> <p>\"Tôi luôn có cảm giác cuộc đời của mình thiếu vắng thứ gì đó vì không có cha, nhưng giờ đây, tôi cảm thấy mọi thứ đã trở nên hoàn hảo\", Caitlin cho biết.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/12/teen-tracked-down-long-lost-dad-on-facebook-and-surprised-him-at-work-buy-sell-or-upload-video-content-with-newsflare-1662991870810/0_00_11.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/09/12/teen-tracked-down-long-lost-dad-on-facebook-and-surprised-him-at-work-buy-sell-or-upload-video-content-with-newsflare-1662991870810.mp4\" data-video-key=\"e2691c2f030c8478b09783c0eeb385d0\" data-video-id=\"155783\"></video><figcaption> <p>Khoảnh khắc Caitlin McKinney gặp cha mình lần đầu tiên sau 18 năm (Video: Facebook).</p> </figcaption></figure> <p>Đây không phải là lần đầu tiên Facebook góp công lớn trong việc giúp gia đình đoàn tụ và tìm lại người thân.</p> <p>Vào tháng 8/2011, một người phụ nữ sống tại Mỹ đã <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/tim-lai-con-gai-that-lac-sau63-nam-nho-facebook-1313810602.htm\">tìm lại được con gái sau 63 năm</a> thất lạc nhờ Facebook. Tháng 7/2012, một quân nhân người Mỹ cũng đã <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/tim-thay-vo-con-bi-that-lac-tu-21-nam-truoc-nho-facebook-1343392585.htm\">tìm lại được vợ con bị thất lạc từ 21 năm trước</a> và vào tháng 1/2013, một cặp chị em người Bosnia cũng đã <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/chi-em-hoi-ngo-sau-72-nam-that-lac-nho-facebook-1358779127.htm\">tìm lại được nhau sau 72 năm thất lạc</a> nhờ sự trợ giúp của <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/co-gai-tim-duoc-cha-qua-facebook-sau-nhieu-nam-that-lac-20220912212603759.htm\">mạng xã hội</a> Facebook.</p> <p style=\"text-align:right\">Theo <strong>SoMag/NIMirror</strong></p> </div>"}