{"url": "https://dantri.com.vn/suc-manh-so/du-lieu-viet-nam-phai-duoc-luu-tru-xu-ly-tai-viet-nam-20220816152115905.htm", "title": "\"Dữ liệu Việt Nam phải được lưu trữ, xử lý tại Việt Nam\"", "abstract": "(Dân trí) - Ngày 15/8, Chủ tịch nước Nguyễn Xuân Phúc đã đến dự lễ khai trương Trung tâm dữ liệu CMC Data Center Tân Thuận. Đây là trung tâm dữ liệu hiện đại và an toàn nhất Việt Nam và khu vực Đông Nam Á.", "content_html": "<div class=\"singular-content\"> <p>Chia sẻ tại buổi lễ, Chủ tịch nước Nguyễn Xuân Phúc cho rằng TPHCM là thành phố phát triển bậc nhất cả nước, nơi thu hút doanh nghiệp, các nhà đầu tư năng lực cao. Mục tiêu đến năm 2030 là thành phố dịch vụ chất lượng cao, công nghệ hiện đại, văn hóa tiên tiến, dẫn đầu sự phát triển kinh tế số, xã hội số.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dữ liệu Việt Nam phải được lưu trữ, xử lý tại Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/anh-1-1660637093730.jpg\" alt=\"Dữ liệu Việt Nam phải được lưu trữ, xử lý tại Việt Nam - 1\" data-width=\"5760\" data-height=\"3840\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/anh-1-1660637093730.jpg\" data-photo-id=\"2096769\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096769\" data-content-target=\"/suc-manh-so/du-lieu-viet-nam-phai-duoc-luu-tru-xu-ly-tai-viet-nam-20220816152115905.htm\"> <figcaption> <p>Chủ tịch nước Nguyễn Xuân Phúc mong muốn CMC Tân Thuận sẽ là trái tim trong hoạt động chuyển đổi số của cả nước nói chung và TPHCM nói riêng.</p> </figcaption></figure> <p>\"Tôi biểu dương Tập đoàn Công nghệ CMC đã có những bước phát triển thắng lợi, tốc độ tăng trưởng hằng năm rất cao, đạt được nhiều thành tựu, giải thưởng nổi bật trong nước và quốc tế. Việc đầu tư thực hiện xây dựng trung tâm dữ liệu với tiêu chuẩn kỹ thuật cao hiện đại và an toàn là một bước tiến rất đột phá, có ý nghĩa quan trọng góp phần đẩy nhanh quá trình phát triển kinh tế số cả nước\", Chủ tịch nước phát biểu tại buổi lễ.</p> <p>Tham dự buổi lễ, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng cũng đã có những chia sẻ: \"Dữ liệu Việt Nam là tài nguyên và tài sản của Việt Nam thì phải được lưu trữ và xử lý tại Việt Nam hoặc dưới sự cho phép của Việt Nam. </p> <p>Chủ quyền số quốc gia liên quan mật thiết đến hạ tầng số Việt Nam. Không có hạ tầng số Việt Nam sẽ không có chủ quyền số Việt Nam. Một lần nữa, cuộc cách mạng Công nghiệp lần thứ 4 với đại diện là công nghệ số và chuyển đổi số đã làm thay đổi ngành bưu chính viễn thông và ngành công nghệ thông tin.</p> <p>Hạ tầng số không chỉ là hạ tầng của thông tin liên lạc mà còn là hạ tầng của nền kinh tế số. Sự chuyển đổi từ hạ tầng thông tin liên lạc thành hạ tầng của nền kinh tế số là sự chuyển đổi mang tính lịch sử. Bộ Thông tin truyền thông mong muốn CMC cùng các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/du-lieu-viet-nam-phai-duoc-luu-tru-xu-ly-tai-viet-nam-20220816152115905.htm\">doanh nghiệp</a> số khác để đưa Việt Nam thành nước phát triển có thu nhập cao, sánh vai với cường quốc năm châu vào năm 2030\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dữ liệu Việt Nam phải được lưu trữ, xử lý tại Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205760%203840'%2F%3E\" alt=\"Dữ liệu Việt Nam phải được lưu trữ, xử lý tại Việt Nam - 2\" data-width=\"5760\" data-height=\"3840\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/anh-2-1660637093704.jpg\" data-photo-id=\"2096768\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096768\" data-content-target=\"/suc-manh-so/du-lieu-viet-nam-phai-duoc-luu-tru-xu-ly-tai-viet-nam-20220816152115905.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/anh-2-1660637093704.jpg\"> <figcaption> <p>Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng phát biểu tại buổi lễ.</p> </figcaption></figure> <p>CMC Data Center Tân Thuận được B-Barcelona Singapore thiết kế tuân thủ theo các tiêu chuẩn khắt khe nhất cho một Trung tâm dữ liệu hiện đại. Đây là Data Center đầu tiên và duy nhất ở Việt Nam có đánh giá phòng chống rủi ro TVRA và có chứng chỉ Uptime Tier III về xây dựng.</p> <p>Bày tỏ ấn tượng về khát vọng, ý chí vươn lên ngang tầm thế giới của một số doanh nghiệp công nghệ lớn của Việt Nam trong đó có CMC, Chủ tịch nước đề nghị các doanh nghiệp tập trung nguồn lực, nhanh chóng giúp TPHCM trở thành trung tâm trí tuệ nhân tạo và dữ liệu lớn của cả nước và khu vực. </p> <p>Chủ tịch nước đề nghị Tập đoàn CMC cần đặc biệt quan tâm quản lý và vận hành, xây dựng đội ngũ quản lý chuyên nghiệp và nhân sự chất lượng cao, tăng cường liên kết với các đơn vị, doanh nghiệp công nghệ khác trong phát triển hạ tầng công nghệ số và nhân lực công nghệ số.</p> </div>"}