{"url": "https://dantri.com.vn/suc-manh-so/facebook-se-tro-nen-giong-voi-tiktok-20220722115610908.htm", "title": "Facebook sẽ trở nên giống với TikTok", "abstract": "(Dân trí) - Trong phần lớn lịch sử của Facebook, các giám đốc cấp cao của công ty đã thực hiện chiến thuật bắt chước thành công của người khác.", "content_html": "<div class=\"singular-content\"> <p>Meta dự kiến sẽ tiếp tục làm điều này với một bản nâng cấp của ứng dụng Facebook. Theo đó, công ty sẽ chỉnh sửa để thay đổi cách người dùng tương tác với ứng dụng, trở nên giống với một trong những đối thủ cạnh tranh lớn nhất của họ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Facebook sẽ trở nên giống với TikTok - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/meta-1658465530573.jpg\" alt=\"Facebook sẽ trở nên giống với TikTok - 1\" data-width=\"1024\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/meta-1658465530573.jpg\" data-photo-id=\"2062426\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062426\" data-content-target=\"/suc-manh-so/facebook-se-tro-nen-giong-voi-tiktok-20220722115610908.htm\"> <figcaption> <p>Meta muốn ứng dụng Facebook trở nên giống với TikTok để gia tăng khả năng cạnh tranh (Ảnh: Nytimes).</p> </figcaption></figure> <p>Cụ thể, khi mở <a href=\"https://dantri.com.vn/suc-manh-so/facebook-muon-sao-chep-tiktok-20220616154505376.htm\" contenteditable=\"false\">ứng dụng Facebook</a>, trang chủ sẽ hiển thị nhiều hơn các bài đăng từ những người và trang chưa được kết nối với người dùng. Những nội dung này sẽ gắn nhãn \"được đề xuất cho bạn\".</p> <p>Danh mục này được thúc đẩy bởi những gì thuật toán của Facebook cho rằng người dùng có thể sẽ muốn xem. Công nghệ trí tuệ nhân tạo của Facebook sẽ phân tích dựa trên rất nhiều thông tin cá nhân và lịch sử duyệt web của người dùng.</p> <p>Trang <em>Nytimes</em> nhận định rằng ứng dụng Facebook sẽ hoạt động giống như TikTok. Sự thay đổi này là một phần trong nỗ lực của Meta nhằm thúc đẩy người dùng sử dụng các ứng dụng xã hội của công ty, bao gồm cả Instagram.</p> <p>Trong những tháng gần đây, Mark Zuckerberg - Giám đốc điều hành của Meta, đã quảng bá các sản phẩm video của công ty trên Instagram và Facebook. Zuckerberg cho biết việc công ty chèn nhiều nội dung được đề xuất đã khiến người dùng sử dụng ứng dụng thường xuyên hơn.</p> <p>Với việc tập trung vào các nội dung khám phá, TikTok đã trở thành một hiện tượng trên toàn cầu. Được thành lập cách đây chưa đầy một thập kỷ, TikTok đã có thêm hàng trăm triệu người dùng chỉ trong vài năm. Theo một số ước tính, giới trẻ dành hơn 90 phút mỗi ngày để xem TikTok, vượt qua cả YouTube về thời gian người dùng dành cho ứng dụng này.</p> <p>Điều đó đã gây áp lực rất lớn lên các ứng dụng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/facebook-se-tro-nen-giong-voi-tiktok-20220722115610908.htm\">mạng xã hội</a> của Meta. Các giám đốc cấp cao của Meta đang ngày càng lo ngại về tỷ lệ người dùng trẻ tuổi chuyển sang TikTok và các ứng dụng truyền thông xã hội khác.</p> <p>Để hạn chế điều đó, công ty đã thực hiện hàng loạt thay đổi với việc ra mắt các sản phẩm tương tự đối thủ cạnh tranh. Năm 2020, Instagram đã giới thiệu Reels, một sản phẩm video ngắn tương tự TikTok.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Facebook sẽ trở nên giống với TikTok - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Facebook sẽ trở nên giống với TikTok - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/04/09/facebook-crop-1649475047722.jpeg\" data-photo-id=\"1905999\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1905999\" data-content-target=\"/suc-manh-so/facebook-se-tro-nen-giong-voi-tiktok-20220722115610908.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/09/facebook-crop-1649475047722.jpeg\"> <figcaption> <p>Những thay đổi của Facebook đang diễn ra một cách âm thầm (Ảnh: Bloomberg).</p> </figcaption></figure> <p>Trước đây, Meta từng thực hiện nhiều thay đổi lớn về cách thức hoạt động của các sản phẩm. Tuy nhiên, những thay đổi mới đang diễn ra một cách tinh vi và âm thầm hơn.</p> <p>Trang chủ của ứng dụng vẫn sẽ chứa các bài đăng từ bạn bè và nhóm mà người dùng tham gia. Trong khi đó, công ty sẽ tăng cường thêm các nội dung và video được đề xuất. Cách tiếp cận đó đã thành công với TikTok, nhưng vẫn chưa rõ liệu người dùng Facebook có chấp nhận những thay đổi này hay không.</p> <p>\"Một trong những tính năng được yêu cầu nhiều nhất đối với Facebook là đảm bảo mọi người không bỏ lỡ bài đăng của bạn bè. Ứng dụng sẽ mở nguồn cấp dữ liệu được cá nhân hóa trên trang chủ, nơi công cụ khám phá của chúng tôi sẽ đề xuất nội dung mà chúng tôi nghĩ rằng bạn sẽ quan tâm. Tuy nhiên, bạn vẫn có thể tùy chỉnh và kiểm soát các nội dung hiển thị\", Zuckerberg cho biết.</p> </div>"}