{"url": "https://dantri.com.vn/suc-manh-so/zalo-thu-phi-dan-kinh-doanh-online-than-troi-20220802120444295.htm", "title": "Zalo thu phí, dân kinh doanh online than trời", "abstract": "(Dân trí) - Từ ngày 1/8, ứng dụng Zalo đã triển khai 3 gói thuê báo tháng đối với người dùng tại Việt Nam. Bên cạnh đó, nền tảng này cũng duy trì một phiên bản miễn phí, nhưng sẽ bị giới hạn về nhiều tính năng.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, gói trả phí dành cho <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/zalo-thu-phi-dan-kinh-doanh-online-than-troi-20220802120444295.htm\">doanh nghiệp</a> (dạng tài khoản OA doanh nghiệp) bao gồm gói Dùng thử (10.000 đồng), Nâng cao (59.000 đồng) và Cao cấp (399.000 đồng). Các gói dịch vụ này được tính phí sử dụng theo tháng.</p> <p>Mỗi tài khoản khi mua thuê bao tháng sẽ được hỗ trợ các tính năng như loại bỏ giới hạn về lượt hiển thị trong kết quả tìm kiếm, hỗ trợ danh bạ, phản hồi chat nhanh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Zalo thu phí, dân kinh doanh online than trời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/zalo-thu-phi-1659416476759.jpeg\" alt=\"Zalo thu phí, dân kinh doanh online than trời - 1\" data-width=\"4219\" data-height=\"2813\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/zalo-thu-phi-1659416476759.jpeg\" data-photo-id=\"2077956\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077956\" data-content-target=\"/suc-manh-so/zalo-thu-phi-dan-kinh-doanh-online-than-troi-20220802120444295.htm\"> <figcaption> <p>Từ ngày 1/8, Zalo đã triển khai 3 gói cước thu phí theo tháng tại Việt Nam (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Trong khi đó, những tài khoản không đăng ký gói thuê bao tháng sẽ bị giới hạn chỉ có thể lưu tối đa 1.000 số trong danh bạ, không thể sử dụng username, chỉ được gửi tối đa 5 tin nhắn nhanh và không thể xem hoặc bình luận trên nhật ký.</p> <p>Sau thay đổi trên, nhiều người đã bày tỏ quan điểm bức xúc, bởi thay vì cung cấp thêm nhiều tiện ích mở rộng với các gói dịch vụ đăng ký, Zalo lại chọn cách \"bóp\" những tính năng trên ứng dụng để ép người dùng trả phí. Thậm chí, không ít người dùng còn hô hào nhau ngừng sử dụng Zalo và \"chuyển nhà\" sang các nền tảng nhắn tin khác.</p> <p>Một số ứng dụng nhắn tin phổ biến nhất Việt Nam hiện có thể kể đến Zalo, Messenger, Telegram hay Viber. Các nền tảng như Messenger hay Viber hiện đều chưa tính phí đối với người dùng.</p> <p>Trong khi đó, vào giữa tháng 6, Telegram đã giới thiệu dịch vụ Premium với giá 4,9 USD/tháng. Tuy nhiên, trái ngược hoàn toàn với cách thu phí của Zalo, Telegram không khóa bất cứ tính năng nào của người dùng cơ bản. </p> <p>Thay vào đó, nền tảng này bổ sung thêm các tính năng cao cấp dành riêng cho những người dùng chuyên nghiệp. Cụ thể, gói cước Premium của Telegram cho phép người dùng có thể gửi các tệp có dung lượng lên tới 4 GB và hỗ trợ tải xuống nhanh hơn. Bên cạnh đó, tài khoản được nâng cấp cũng có thể theo dõi tối đa 1.000 kênh, tạo tối đa 20 thư mục trò chuyện với 200 cuộc trò chuyện mỗi kênh.</p> <p>\"Điểm mạnh lớn nhất của Zalo tại thị trường Việt Nam nằm ở độ bao phủ rộng lớn. Nhiều đối tượng người dùng từ trẻ đến già đều sử dụng nền tảng này.</p> <p>Tuy nhiên, cách mà Zalo triển khai dịch vụ thu phí đang khiến nhiều nền tảng này nhận về nhiều phản ứng trái chiều\", ông Nguyễn Nhật Anh, một chuyên gia hoạt động trong lĩnh vực Digital Marketing chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Zalo thu phí, dân kinh doanh online than trời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201281'%2F%3E\" alt=\"Zalo thu phí, dân kinh doanh online than trời - 2\" data-width=\"1920\" data-height=\"1281\" data-original=\"https://icdn.dantri.com.vn/2021/10/06/telegram-1633496189471.jpeg\" data-photo-id=\"1636089\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1636089\" data-content-target=\"/suc-manh-so/zalo-thu-phi-dan-kinh-doanh-online-than-troi-20220802120444295.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/10/06/telegram-1633496189471.jpeg\"> <figcaption> <p>Nhiều người dùng đang kêu gọi nhau chuyển sang sử dụng Telegram, Viber (Ảnh: Bloomberg).</p> </figcaption></figure> <p>Cũng theo nhận định từ một số chuyên gia, thay đổi trên sẽ không ảnh hưởng nhiều đến những người dùng cơ bản. Trong khi đó, đối tượng người dùng sử dụng Zalo cho mục đích kinh doanh online sẽ chịu tác động trực tiếp nhất.</p> <p>\"Rất nhiều khách hàng có nhu cầu nhắn tin trực tiếp để có thể trao đổi về thông tin sản phẩm cũng như chế độ hậu mãi. Việc giới hạn số lượt tìm kiếm và lượt trả lời tin nhắn từ người lạ ảnh hưởng lớn đến hoạt động kinh doanh của chúng tôi\", chị Thu Hằng, chủ một gian hàng kinh doanh online, chia sẻ.</p> <p>Chị Hằng cũng cho biết thêm rằng bản thân sẵn sàng chi trả khoản phí vài trăm nghìn đồng mỗi tháng nếu nền tảng này có thể giúp hoạt động kinh doanh của chị đạt hiệu quả. Tuy nhiên, vẫn có không ít người dùng băn khoăn với khoản phí này và lo ngại rằng hoạt động kinh doanh có thể bị gián đoạn.</p> <p>\"Tôi chỉ mở một gian hàng kinh doanh đồ ăn vặt với quy mô nhỏ để làm thêm ngoài giờ. Mọi hoạt động đều cần phải tối ưu chi phí để có thể đảm bảo lợi nhuận.</p> <p>Tôi đang xem xét chuyển dịch sang các ứng dụng khác như Telegram hoặc Messenger\", anh Đình Hoàng, một người kinh doanh đồ ăn online, cho biết.</p> </div>"}