{"url": "https://dantri.com.vn/suc-manh-so/smartphone-gia-re-sap-duoc-trang-bi-loat-tinh-nang-nhu-san-pham-cao-cap-20220908184633196.htm", "title": "Smartphone giá rẻ sắp được trang bị loạt tính năng như sản phẩm cao cấp", "abstract": "(Dân trí) - Qualcomm vừa trình làng 2 phiên bản chip di động Snapdragon 6 Gen 1 và 4 Gen 1 dành cho smartphone tầm trung và giá rẻ, hứa hẹn sẽ mang đến những tính năng mới hữu ích.", "content_html": "<div class=\"singular-content\"> <p>Kể từ thời điểm ra mắt <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/snapdragon-8-gen-1-chip-cho-smartphone-cao-cap-nam-2022-co-gi-dac-biet-20211201180454035.htm\">chip di động cao cấp Snapdragon 8 Gen 1</a> hồi tháng 12 năm ngoái, Qualcomm cũng đã thay đổi cách đặt tên mã cho các dòng chip của mình. Mới đây, hãng vừa cho ra mắt bộ đôi chip di động mới nhắm đến phân khúc tầm trung và giá rẻ, với tên gọi lần lượt Snapdragon 6 Gen 1 và Snapdragon 4 Gen 1.</p> <p>Chip Snapdragon 6 Gen 1 được xây dựng dựa trên tiến trình 4nm (tương tự như dòng chip cao cấp Snapdragon 8 Gen 1), giúp tiết kiệm năng lượng. Còn chip Snapdragon 4 Gen 1 được xây dựng trên tiến trình 6nm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ đôi chip Snapdragon 6 Gen 1 và 4 Gen 1 sẽ mang đến nhiều tính năng mới cho smartphone tầm trung và giá rẻ (Ảnh: Qualcomm).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/snapdragon-6-gen-1-and-4-gen-1-reference-designs-1662637437116.jpg\" alt=\"Bộ đôi chip Snapdragon 6 Gen 1 và 4 Gen 1 sẽ mang đến nhiều tính năng mới cho smartphone tầm trung và giá rẻ (Ảnh: Qualcomm).\" data-width=\"2000\" data-height=\"1434\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/snapdragon-6-gen-1-and-4-gen-1-reference-designs-1662637437116.jpg\" data-photo-id=\"2126870\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126870\" data-content-target=\"/suc-manh-so/smartphone-gia-re-sap-duoc-trang-bi-loat-tinh-nang-nhu-san-pham-cao-cap-20220908184633196.htm\"> <figcaption> <p>Bộ đôi chip Snapdragon 6 Gen 1 và 4 Gen 1 sẽ mang đến nhiều tính năng mới cho smartphone tầm trung và giá rẻ (Ảnh: Qualcomm).</p> </figcaption></figure> <p>Qualcomm không công bố thông tin cấu hình chi tiết của bộ đôi chip này, nhưng cho biết cả 2 chip đều có 8 lõi xử lý, trong đó Snapdragon 6 Gen 1 có lõi hiệu suất cao đạt xung nhịp 2,2GHz; cho khả năng xử lý đồ họa cao hơn 35% và hiệu suất xử lý tăng 40% so với thế hệ chip tầm trung cũ.</p> <p>Trong khi đó, chip Snapdragon 4 Gen 1 có lõi hiệu suất cao 2,0GHz; cho hiệu suất xử lý mạnh hơn 15% và khả năng xử lý đồ họa nhanh hơn 10% so với các thế hệ chip dành cho smartphone giá rẻ trước đây.</p> <p>Không chỉ nâng cấp về hiệu suất, chip Snapdragon 6 Gen 1 còn mang đến những tính năng mới cho smartphone tầm trung, như tích hợp 3 bộ xử lý hình ảnh khác nhau, cho phép người dùng chụp ảnh cùng lúc từ 3 camera trên smartphone, hỗ trợ camera với độ phân giải tối đa 108 megapixel, tăng khả năng chụp ảnh trong điều kiện thiếu sáng…</p> <p>Snapdragon 6 Gen 1 còn được tích hợp engine AI thế hệ thứ 7 của Qualcomm, cho hiệu suất xử lý các tính năng trí tuệ nhân tạo nhanh gấp 3 lần so với thế hệ trước, giúp cải thiện khả năng xử lý các tính năng trí tuệ nhân tạo trên smartphone.</p> <p>Chip cũng được tích hợp modem X62 5G, cho phép smartphone tầm trung hỗ trợ kết nối mạng 5G, với tốc độ tối đa 2,9Gbps.</p> <p>Tương tự, với chip Snapdragon 4 Gen 1, các mẫu smartphone giá rẻ sẽ được trang bị camera với độ phân giải tối đa 108 megapixel, vốn là tính năng thường chỉ xuất hiện trên các mẫu smartphone cao cấp và cận cao cấp.</p> <p>Snapdragon 4 Gen 1 cũng được trang bị engine AI để hỗ trợ các tính năng trí tuệ nhân tạo trên smartphone giá rẻ, tích hợp modem X51 5G, cho phép smartphone kết nối 5G với tốc độ tối đa 2,5Gbps. Điều này sẽ giúp người dùng dễ dàng tiếp cận những smartphone 5G với mức giá \"mềm\" hơn.</p> <p>Qualcomm cho biết những smartphone đầu tiên sử dụng Snapdragon 6 Gen 1 dự kiến sẽ có mặt trên thị trường vào quý I/2023 và smartphone dùng chip Snapdragon 4 Gen 1 dự kiến sẽ có mặt trên thị trường vào quý 3 năm nay.</p> <p style=\"text-align:right\">Theo <strong>GSMArena</strong></p> </div>"}