{"url": "https://dantri.com.vn/suc-manh-so/hoa-vo-don-chi-giang-vao-elon-musk-20221014125144531.htm", "title": "Họa vô đơn chí giáng vào Elon Musk", "abstract": "(Dân trí) - Tỷ phú Elon Musk liên tục gặp \"vận đen\" khi bị điều tra vì thương vụ thâu tóm mạng xã hội Twitter và phải hứng chịu nhiều chỉ trích từ Ukraine vì không thể tiếp tục cung cấp dịch vụ Starlink.", "content_html": "<div class=\"singular-content\"> <p><strong>Elon Musk bị điều tra vì thương vụ thâu tóm Twitter</strong></p> <p>Giữa tháng 4 vừa qua, Elon Musk gây bất ngờ khi tuyên bố chi 44 tỷ USD để mua lại toàn bộ <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/hoa-vo-don-chi-giang-vao-elon-musk-20221014125144531.htm\">mạng xã hội</a> Twitter. Ít ai ngờ rằng, quyết định này của Elon Musk đã khiến ông gặp phải không ít rắc rối.</p> <p>Mới đây, mạng xã hội Twitter đã nộp đơn kiện Elon Musk vì không rõ ràng trong quyết định mua lại Twitter, làm ảnh hưởng đến quyền lợi các nhà điều tra. Đáp lại đơn kiện, các nhà chức trách liên bang đang tiến hành điều tra sai phạm của vị tỷ phú này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Elon Musk liên tục gặp rắc rối vì thương vụ với Twitter (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/elon-musk-twitter-1665726563912.jpg\" alt=\"Elon Musk liên tục gặp rắc rối vì thương vụ với Twitter (Ảnh: Getty).\" data-width=\"1200\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/elon-musk-twitter-1665726563912.jpg\" data-photo-id=\"2177032\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177032\" data-content-target=\"/suc-manh-so/hoa-vo-don-chi-giang-vao-elon-musk-20221014125144531.htm\"> <figcaption> <p>Elon Musk liên tục gặp rắc rối vì thương vụ với Twitter (Ảnh: Getty).</p> </figcaption></figure> <p>Hiện vẫn chưa rõ cơ quan nào đang chịu trách nhiệm tiến hành cuộc điều tra, tuy nhiên, đại diện Twitter cho biết các nhà chức trách đang xem xét \"các hành vi sai trái\" của Musk liên quan đến thỏa thuận mua lại Twitter.</p> <p>Trước đó, vào tháng 7 vừa qua, Elon Musk tìm cách hủy bỏ thương vụ mua lại Twitter, cáo buộc mạng xã hội này vi phạm thỏa thuận vì công bố sai sự thật về các tài khoản ảo trên nền tảng của mình. Động thái của Elon Musk đã khiến giá cổ phiếu của Twitter lao dốc làm nhiều nhà đầu tư bị ảnh hưởng.</p> <p>Twitter đã gửi đơn kiện lên tòa án để ép buộc Elon Musk phải tiếp tục thương vụ. Tuần trước, <a href=\"https://dantri.com.vn/suc-manh-so/elon-musk-quay-xe-tiep-tuc-muon-mua-twitter-20221005091155234.htm\" contenteditable=\"false\">Elon Musk bất ngờ \"quay xe\"</a> khi tuyên bố sẽ tiếp tục mua lại Twitter với giá thỏa thuận ban đầu.</p> <p>Dù vậy, động thái của Musk vẫn chưa đủ khiến ban lãnh đạo Twitter hài lòng nên đã đệ đơn kiện yêu cầu cơ quan điều tra liên bang vào cuộc. Hiện vẫn chưa rõ thương vụ giữa Elon Musk và Twitter sẽ đi đến đâu, nhưng có vẻ như cả 2 phía đã không còn dành nhiều thiện cảm cho nhau như trước đây, khi Elon Musk tuyên bố chi tiền để mua lại Twitter.</p> <p><strong>Elon Musk bị chỉ trích vì dịch vụ Starlink ì ạch, ngừng hoạt động tại Ukraine</strong></p> <p>Khi Nga bắt đầu chiến dịch quân sự đặc biệt tại Ukraine vào cuối tháng 2 vừa qua, chính phủ Ukraine đã kêu gọi Elon Musk hỗ trợ sau khi nhiều cơ sở hạ tầng mạng viễn thông tại Ukraine bị phá hủy.</p> <p>Đáp lại lời kêu gọi này, Elon Musk đã nhanh chóng gửi đến Ukraine hơn 12.000 <a href=\"https://dantri.com.vn/suc-manh-so/nga-de-doa-ban-ha-ve-tinh-internet-starlink-cua-elon-musk-20220921011602260.htm\" contenteditable=\"false\">đĩa thu tín hiệu vệ tinh Internet của Starlink,</a> giúp binh lính và người dân Ukraine vẫn có thể tiếp tục sử dụng Internet thông qua vệ tinh. Đến nay, đã có 20.000 đĩa thu tín hiệu vệ tinh Starlink được triển khai tại Ukraine.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Họa vô đơn chí giáng vào Elon Musk - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20720'%2F%3E\" alt=\"Họa vô đơn chí giáng vào Elon Musk - 2\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/elon-musk-1665726563568.jpg\" data-photo-id=\"2177031\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177031\" data-content-target=\"/suc-manh-so/hoa-vo-don-chi-giang-vao-elon-musk-20221014125144531.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/elon-musk-1665726563568.jpg\"></figure> <p>Bất chấp việc Elon Musk tuyên bố Starlink chỉ dùng cho mục đích hòa bình và dân sự, trên thực tế, quân đội Ukraine đã sử dụng Internet vệ tinh này cho mục đích quân sự, bao gồm liên lạc, gửi các tin nhắn mã hóa hoặc dùng để điều khiển máy bay không người lái tấn công quân đội Nga…</p> <p>Dù tiêu tốn một khoản tiền lớn để vận hành, dịch vụ Starlink tại Ukraine lâm vào tình trạng ì ạch và không thể hoạt động được trong những ngày gần đây. Kể từ cuối tháng 9, nhiều quân lính và người dân tại Ukraine cho biết họ không thể tiếp tục sử dụng Internet của Starlink, dù đang đứng rất gần chảo thu tín hiệu. Điều này đã làm ảnh hưởng không nhỏ đến các hoạt động quân sự của Ukraine.</p> <p>Dường như chi phí vận hành quá lớn đã khiến Elon Musk không còn mặn mà với việc cung cấp dịch vụ Starlink miễn phí tại Ukraine. Mới đây, Elon Musk đã gửi một lá thư tới Bộ Quốc phòng Mỹ, cho biết sẽ ngừng tài trợ dịch vụ Starlink tại Ukraine, trừ khi nhận được khoản tiền tài trợ hàng chục triệu USD mỗi tháng từ quân đội Mỹ.</p> <p>Elon Musk đề nghị Bộ Quốc phòng Mỹ tiếp quản và tài trợ cho quá trình vận hành Starlink tại Ukraine. Ước tính SpaceX, công ty hàng không vũ trụ của Elon Musk, sẽ phải tiêu tốn hơn 120 triệu USD cho đến cuối năm nay và 400 triệu USD trong 12 tháng tới để cung cấp dịch vụ Starlink tại Ukraine.</p> <p>Động thái của Elon Musk được đưa ra sau khi vị tỷ phú này có một bài đăng trên trang Twitter cá nhân, trong đó đề nghị Ukraine nhượng bộ, nhường lại những phần lãnh thổ bị mất cho phía Nga để đổi lấy hòa bình.</p> <p>Điều này đã khiến Elon Musk chịu nhiều sự chỉ trích từ phía Ukraine, khi nhiều người cho rằng Elon Musk đã quay sang ủng hộ Nga, thay vì ủng hộ Ukraine như trước đây.</p> <p>Hiện cả SpaceX lẫn Lầu Năm Góc đều chưa đưa ra bình luận gì về thông tin kể trên. SpaceX cũng không đưa ra lời giải thích cho việc dịch vụ Starlink hoạt động ì ạch tại Ukraine trong thời gian qua.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Starlink là dự án của hãng công nghệ vũ trụ SpaceX (do tỷ phú công nghệ Elon Musk sáng lập), sử dụng vệ tinh phóng lên quỹ đạo để phủ sóng Internet trên toàn cầu.</p> <p>Các vệ tinh của Starlink sẽ được thiết kế để phát sóng Internet băng thông rộng từ không gian về trái đất. Bên cạnh các vệ tinh gửi lên không gian, SpaceX sẽ xây dựng các ăng-ten thu phát sóng trên khắp địa cầu để nhận và gửi dữ liệu từ các vệ tinh về mặt đất, rồi từ đó người dùng có thể kết nối mạng Internet do SpaceX cung cấp trên thiết bị của mình.</p> <p>Ưu điểm của Starlink là có thể cung cấp Internet đến bất kỳ đâu trên thế giới, ngay cả vùng xa xôi, hẻo lánh, những khu vực khó tiếp cận được với mạng Internet hoặc mạng di động thông thường. Tham vọng của SpaceX là dự án Starlink có thể phủ sóng Internet trên toàn cầu và đạt được tốc độ tối đa lên đến 1Gbps (tương đương 125MB/s).</p> </div> <p style=\"text-align:right\">Theo <strong>RT/DTrends</strong></p> </div>"}