{"url": "https://dantri.com.vn/suc-manh-so/huawei-lach-luat-de-ra-mat-smartphone-ho-tro-mang-5g-20220826114928806.htm", "title": "Huawei \"lách luật\" để ra mắt smartphone hỗ trợ mạng 5G", "abstract": "(Dân trí) - Lệnh cấm vận của chính phủ Mỹ khiến Huawei không thể sản xuất smartphone hỗ trợ mạng 5G. Tuy nhiên, hãng công nghệ Trung Quốc đã tìm ra cách để \"lách\" lệnh cấm này.", "content_html": "<div class=\"singular-content\"> <p>Tháng 5/2019, Huawei bị chính phủ Mỹ đưa vào \"danh sách đen\", cấm mọi giao dịch với các công ty của Mỹ khi chưa được chính phủ Mỹ cấp phép. Đến tháng 5/2020, Bộ Thương mại Mỹ gia hạn lệnh cấm đối với Huawei, bổ sung thêm điều khoản cấm Huawei mua chip từ các công ty Mỹ cũng như các công ty sản xuất chip đang sử dụng phần mềm và công nghệ của Mỹ.</p> <p>Cuối năm 2020, chính phủ Mỹ đã nới lỏng lệnh cấm với Huawei, cho phép hãng công nghệ Trung Quốc mua chip từ các công ty Mỹ nhưng cấm sử dụng chip đó cho các thiết bị 5G của Huawei, kể cả smartphone.</p> <p>Đó là lý do tại sao những mẫu smartphone cao cấp được ra mắt gần đây của Huawei được trang bị chip Snapdragon cao cấp của Qualcomm (công ty Mỹ), nhưng lại chỉ được hỗ trợ mạng 4G, thay vì mạng 5G. Điều này đã khiến cho các sản phẩm của Huawei bị mất đi tính cạnh tranh trên thị trường smartphone.</p> <p>Tuy nhiên, có vẻ như giờ đây Huawei đã tìm ra cách \"lách luật\" để có thể bán những mẫu smartphone sử dụng chip của Qualcomm nhưng vẫn hỗ trợ kết nối mạng 5G.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TD Tech P50 có thiết kế và cấu hình giống hệt Huawei P50, chỉ khác là hỗ trợ kết nối 5G (Ảnh: TD Tech).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/td-tech-p50-1661489265158.jpg\" alt=\"TD Tech P50 có thiết kế và cấu hình giống hệt Huawei P50, chỉ khác là hỗ trợ kết nối 5G (Ảnh: TD Tech).\" data-width=\"1200\" data-height=\"660\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/td-tech-p50-1661489265158.jpg\" data-photo-id=\"2109464\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2109464\" data-content-target=\"/suc-manh-so/huawei-lach-luat-de-ra-mat-smartphone-ho-tro-mang-5g-20220826114928806.htm\"> <figcaption> <p>TD Tech P50 có thiết kế và cấu hình giống hệt Huawei P50, chỉ khác là hỗ trợ kết nối 5G (Ảnh: TD Tech).</p> </figcaption></figure> <p>Theo đó, Huawei sẽ cấp phép thiết kế phần cứng và phần mềm của mình cho các đối tác tại Trung Quốc để những công ty này có thể sản xuất những mẫu smartphone hoàn toàn giống với sản phẩm của Huawei, chỉ khác tên thương hiệu.</p> <p>TD Tech - hãng công nghệ có trụ sở tại Bắc Kinh (Trung Quốc), là một trong các đối tác đã được Huawei cấp phép. TD Tech vừa cho ra mắt chiếc smartphone mang tên gọi TD Tech P50. Với tên gọi này, không quá khó để nhận ra TD Tech P50 là một \"bản sao\" của chiếc smartphone P50 mà Huawei ra mắt hồi tháng 7 năm qua.</p> <p>TD Tech P50 sở hữu cấu hình và thiết kế giống hệt Huawei P50, với màn hình 6,5-inch (độ phân giải 2700x1224), tần số làm tươi 90Hz, sử dụng công nghệ OLED với cảm biến vân tay được tích hợp dưới màn hình.</p> <p>Bên trong sản phẩm là chip Snapdragon 888 của Qualcomm, bộ nhớ RAM 8GB, đi kèm bộ nhớ lưu trữ 128GB hoặc 256GB, hỗ trợ khe cắm thẻ nhớ ngoài, với chuẩn Nano Memory (chuẩn thẻ nhớ do Huawei phát triển). Sản phẩm được trang bị thỏi pin dung lượng 4.100mAh, hỗ trợ sạc nhanh 66W và tính năng chống nước, chống bụi.</p> <p>Mặt sau của TD Tech P50 là cụm camera nổi bật, với 3 ống kính, bao gồm camera chính 50 megapixel, camera tele 12 megapixel (hỗ trợ zoom quang học 5x) và camera góc rộng 13 megapixel. Mặt trước là camera 13 megapixel dạng \"đục lỗ\" trên màn hình.</p> <p>Điểm khác biệt nổi bật nhất của TD Tech P50 và Huawei P50 đó là chiếc smartphone của TD Tech được trang bị kết nối 5G, trong khi Huawei P50 chỉ hỗ trợ kết nối 4G. Ngoài ra, TD Tech P50 cũng sẽ hoạt động trên nền tảng Android của Google, thay vì sử dụng nền tảng HarmonyOS của Huawei.</p> <p>Hiện TD Tech chưa công bố giá bán chiếc smartphone mới của mình, nhưng nhiều khả năng Huawei cũng sẽ nhận được lợi nhuận từ doanh thu của mẫu smartphone TD Tech P50.</p> <p>Với cách thức \"lách luật\" này, không quá ngạc nhiên khi trong tương lai xuất hiện thêm nhiều \"bản sao\" smartphone của Huawei cả về thiết kế lẫn cấu hình, nhưng sẽ mang một thương hiệu mới và sẽ được hỗ trợ cả mạng 5G.</p> <p style=\"text-align:right\">Theo <strong>GCN/ITHome</strong></p> </div>"}