{"url": "https://dantri.com.vn/suc-manh-so/khoanh-khac-pin-sac-du-phong-phat-no-roi-boc-chay-du-doi-20221111184231612.htm", "title": "Khoảnh khắc pin sạc dự phòng phát nổ rồi bốc cháy dữ dội", "abstract": "(Dân trí) - Nếu không được phát hiện kịp thời, ngọn lửa bốc ra từ vụ nổ pin sạc dự phòng có thể gây nên một vụ hỏa hoạn nghiêm trọng.", "content_html": "<div class=\"singular-content\"> <p>Camera giám sát đã ghi lại được tình huống pin sạc dự phòng bất ngờ phát nổ rồi bốc cháy dữ dội, xảy ra bên trong một cửa hàng ở thành phố Sán Đầu (tỉnh Quảng Đông, Trung Quốc).</p> <p>Đoạn clip ghi lại khoảnh khắc người đàn ông họ Lưu và vợ đang ngồi trên ghế, thì một tiếng nổ bất ngờ phát ra và lửa bùng lên dữ dội từ viên pin sạc dự phòng đang đặt trên ghế. Vợ của Lưu hoảng sợ lập tức bỏ chạy, trong khi anh này bình tĩnh hơn, nhanh chóng đá viên pin đang bốc cháy ra bên ngoài, tránh làm ngọn lửa lan sang những vật dễ cháy khác.</p> <p>Lưu cho biết viên pin dự phòng vừa được sạc đầy 2 tiếng trước đó. Khi vụ nổ xảy ra, viên pin dự phòng này không hề được cắm sạc cũng như không dùng để sạc cho bất kỳ thiết bị nào.</p> <p>Được biết, Lưu đã sử dụng viên pin sạc dự phòng này trong 5 năm và từ trước đến nay, thiết bị chưa từng gặp hư hỏng nào cần sửa chữa.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/11/sac-du-phong-1668166490281/0_00_23.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/11/sac-du-phong-1668166490281.mp4\" data-video-key=\"d87087d2ef9e1b0cdc965d0f6c50c43a\" data-video-id=\"157226\"></video><figcaption> <p>Khoảnh khắc pin sạc dự phòng phát nổ rồi bốc cháy dữ dội (Video: Weibo).</p> </figcaption></figure> <p>Đoạn clip về sự việc đã nhanh chóng \"gây sốt\" sau khi được đăng tải lên mạng xã hội, bởi lẽ pin sạc dự phòng là loại phụ kiện rất nhiều người sử dụng và hầu như mỗi gia đình tại Trung Quốc, cũng như tại Việt Nam đều đang sở hữu.</p> <p>\"Thật may mắn vì viên pin sạc dự phòng phát nổ và bốc cháy khi có người ở cạnh bên. Thử tưởng tượng viên pin này bốc cháy vào ban đêm hoặc khi cả nhà đi vắng, chắc chắn nó sẽ gây ra một vụ hỏa hoạn nghiêm trọng\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/khoanh-khac-pin-sac-du-phong-phat-no-roi-boc-chay-du-doi-20221111184231612.htm\">mạng xã hội</a> Weibo bình luận sau khi xem đoạn clip.</p> <p>\"Tôi cũng thường xuyên sử dụng sạc dự phòng, nhưng không ngờ rằng nó lại có thể phát nổ và bốc cháy kinh hoàng đến vậy. Tôi không dám nghĩ chuyện gì sẽ xảy ra nếu viên pin sạc dự phòng này phát nổ ngay sát người, thật quá nguy hiểm\", một người dùng Weibo khác bình luận.</p> <p>Trên thực tế, đây không phải là lần đầu tiên có trường hợp pin sạc dự phòng phát nổ rồi bốc cháy. Trước đó, đã từng có trường hợp <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/soc-khoanh-khac-sac-du-phong-bat-ngo-phat-no-va-boc-chay-trong-tui-nguoi-dung-20180710063011862.htm\">pin dự phòng bất ngờ phát nổ ngay trong túi xách</a> của người dùng hoặc thậm chí <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/kinh-hai-vu-pin-du-phong-phat-no-va-boc-chay-ngun-ngut-tren-may-bay-2018030106463098.htm\">ngay trong khoang hành lý máy bay.</a></p> <p><strong>Vì sao pin sạc dự phòng phát nổ?</strong></p> <p>Pin sạc dự phòng là thiết bị dùng để lưu trữ năng lượng và dùng để sạc cho các thiết bị khác khi cần. Việc tích trữ năng lượng vào các cell pin về cơ bản luôn tiềm ẩn nguy cơ mất an toàn cháy, nổ. Nếu quá trình sử dụng pin sạc dự phòng không đúng cách sẽ khiến nó phát nổ bất cứ lúc nào.</p> <p>Có hai nguy cơ chính khiến pin dự phòng phát nổ, đó là yếu tố bên ngoài đến từ cách sử dụng và yếu tố bên trong đến từ lỗi của nhà sản xuất.</p> <p>Với yếu tố bên trong, nếu nhà sản xuất sử dụng chất liệu linh kiện, lõi pin chất lượng kém, có thể xảy ra việc chết lõi bên trong. Điều này khiến tuổi thọ sạc dự phòng bị rút ngắn, nguồn điện cung cấp không ổn định và ảnh hưởng trực tiếp đến pin trên smartphone khi sử dụng sạc dự phòng.</p> <p>Đối với yếu tố do người sử dụng, nhiều người thường có thói quen đặt pin sạc dự phòng tại những nơi có nhiệt độ cao, dưới ánh nắng mặt trời mà không biết rằng điều này có thể khiến pin dự phòng phát nổ bất cứ lúc nào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Một vụ cháy xe máy nghi do pin sạc dự phòng để trong cốp phát nổ (Ảnh: Facebook).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/no-pin-sac-du-phong-1668166448489.jpg\" alt=\"Một vụ cháy xe máy nghi do pin sạc dự phòng để trong cốp phát nổ (Ảnh: Facebook).\" data-width=\"639\" data-height=\"432\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/no-pin-sac-du-phong-1668166448489.jpg\" data-photo-id=\"2215022\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215022\" data-content-target=\"/suc-manh-so/khoanh-khac-pin-sac-du-phong-phat-no-roi-boc-chay-du-doi-20221111184231612.htm\"> <figcaption> <p>Một vụ cháy xe máy nghi do pin sạc dự phòng để trong cốp phát nổ (Ảnh: Facebook).</p> </figcaption></figure> <p>Theo khuyến cáo của các nhà sản xuất, pin sạc dự phòng tuyệt đối không được đặt ở nơi có nhiệt độ cao, ẩm thấp và trực tiếp dưới ánh nắng mặt trời. Vì vậy, người dùng tuyệt đối không để pin dự phòng ở những nơi có nhiệt độ cao như bên trong xe ô tô đậu dưới trời nắng, trong cốp xe máy, gần lửa… có thể khiến sạc dự phòng phát nổ, gây nguy hiểm.</p> <p>Ngoài ra, người dùng cũng không nên để pin sạc dự phòng đang sử dụng dưới gối, trong chăn hoặc dưới nệm… vì đây là những vật thoát nhiệt kém, dễ bắt lửa có thể gây nên hỏa hoạn nghiêm trọng nếu pin dự phòng không may phát nổ.</p> <p>Hiện tại pin sạc dự phòng đã trở nên rất phổ biến và mức giá của loại phụ kiện này không quá cao như trước, do vậy, người dùng nên lựa chọn sản phẩm đến từ những thương hiệu có uy tín và đặc biệt phải tuân theo hướng dẫn sử dụng, tránh những tai nạn đáng tiếc có thể xảy ra.</p> <p style=\"text-align:right\">Theo <strong>iFeng/SoMag</strong></p> </div>"}