{"url": "https://dantri.com.vn/suc-manh-so/van-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gon-20220814152332405.htm", "title": "Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn", "abstract": "(Dân trí) - Lean là một triết lý, một lý thuyết đóng vai trò là kim chỉ nam cho sự cải tiến liên tục và tập trung vào khách hàng thông qua việc tối ưu hóa luồng thông tin.", "content_html": "<div class=\"singular-content\"> <p>Giải pháp điều hành công việc &amp; quản lý tài liệu phù hợp có thể hỗ trợ nỗ lực kinh doanh tinh gọn bằng cách cải thiện cách thông tin được quản lý và kiểm soát<em>.</em></p> <p>Khái niệm hiện đại về lean được Toyota phát triển vào những năm giữa thế kỷ XX. Lean xác định bảy loại \"chất thải\" cần được loại bỏ khỏi một doanh nghiệp: công việc đã hoàn thành lại phải làm lại; sản xuất thừa; chờ đợi; hàng tồn kho; vận chuyển; chuyển động; quá trình xử lý.</p> <p>Sự ra đời của các nguyên tắc tinh gọn cho phép các doanh nghiệp giảm thiểu lãng phí và tăng năng suất.</p> <p><strong>Giải pháp điều hành công việc &amp; quản lý tài liệu đóng góp như thế nào vào mô hình kinh doanh tinh gọn? </strong></p> <p>Các nguyên tắc tinh gọn từ lâu đã được sử dụng để nâng cao hiệu quả và giảm lãng phí. Tuy nhiên, chuyển đổi số trên nguyên lý quản trị tinh gọn có thể đưa một tổ chức đến những giới hạn mới.</p> <p>Lãng phí là một trở ngại rất lớn đối với hoạt động hiệu quả của một doanh nghiệp. Lãng phí công sức, lãng phí thời gian và lãng phí nguồn lực có thể làm chậm kết quả đầu ra và ảnh hưởng đến lợi nhuận. Một vài dẫn chứng dưới đây minh chứng rõ điều này:</p> <p>Bao nhiêu thời gian bị lãng phí vì thông tin mà một người cần không dễ dàng đến tay? Hay vì người cần dữ liệu không biết rằng dữ liệu đó có sẵn? Hay người sản xuất thông tin không biết khi nào người nhận cần thông tin? Cả ba tình huống đó đều đủ phổ biến trong các tổ chức ở hầu hết mọi quy mô. Và chúng có thể được giảm thiểu bằng cách triển khai một hệ thống quản lý tài liệu tốt.</p> <p>Có thể khó xác định xem tài liệu bạn đang xem có phải là phiên bản cập nhật nhất hay không. Thực tế cho thấy hầu hết nhân viên phải vật lộn với việc kiểm soát phiên bản tài liệu. Rõ ràng, điều này có thể dẫn đến sự nhầm lẫn. Một hệ thống quản lý tài liệu tốt ngăn chặn những vấn đề đau đầu này bằng cách theo dõi các chỉnh sửa và cung cấp lịch sử tài liệu.</p> <p>Nếu một sản phẩm hoặc đầu ra khác được tạo ra không đáp ứng được kỳ vọng của khách hàng, thì công việc đó phải được làm lại hoặc loại bỏ. Tùy thuộc vào mức độ hoàn thành công việc sau bước sai sót này hoặc mức độ cơ bản của các sửa đổi bị bỏ sót, đây có thể là một sai lầm rất tốn kém. Những thay đổi mới nhất có được lưu với một tên tệp không nhất quán. Một hệ thống quản lý tài liệu tinh gọn tinh gọn tạo ra một kho thông tin trung tâm, một quy ước đặt tên được thực thi và một quy trình lịch sử sửa đổi.</p> <p>Bởi vậy, hệ thống quản lý tài liệu và điều hành công việc đóng vai trò quan trọng trong việc tạo ra hiệu quả cần thiết trong luồng thông tin để vận hành theo cách thức tinh gọn. Các quy trình phức hợp trong mô hình kinh doanh, đặc biệt với các tập đoàn là những khó khăn cho doanh nghiệp trong quá trình chuyển đổi số bởi không phải giải pháp nào cũng thỏa mãn, đáp ứng và vận hành phù hợp với nhu cầu của doanh nghiệp.</p> <p><strong>1C:Document management - giải pháp điều hành công việc &amp; quản lý tài liệu văn phòng số cho doanh nghiệp.</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/pr11c-viet-namvan-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gondocx-1660465010598.jpeg\" alt=\"Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/pr11c-viet-namvan-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gondocx-1660465010598.jpeg\" data-photo-id=\"2094201\" data-width=\"1432\" data-height=\"747\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094201\" data-content-target=\"/suc-manh-so/van-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gon-20220814152332405.htm\"> <figcaption>1C:Document Management - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn.</figcaption></figure> <p>1C:Document Management là giải pháp tự động hóa trong công tác số hóa Văn bản điện tử và Điều hành công việc, giải pháp được phát triển dựa trên nền tảng công nghệ tiên tiến nhằm đáp ứng hỗ trợ trong công tác lưu trữ thông tin tập trung có cấu trúc và phi cấu trúc, giúp các cá nhân, tổ chức giải quyết công việc từ xa ở mọi lúc mọi nơi trên các thiết bị di động thông qua Internet.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201432%20747'%2F%3E\" alt=\"Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/pr11c-viet-namvan-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gondocx-1660465010773.png\" data-photo-id=\"2094202\" data-width=\"1432\" data-height=\"747\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094202\" data-content-target=\"/suc-manh-so/van-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gon-20220814152332405.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/pr11c-viet-namvan-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gondocx-1660465010773.png\"> <figcaption>1C:Document Management tích hợp thông minh với chữ ký số để có thể phê duyệt từ xa.</figcaption></figure> <p>Đặc biệt, 1C:Document Management đáp ứng được giải pháp hệ thống quản lý tài liệu &amp; điều hành công việc cho doanh nghiệp với các quy trình phức hợp, đa điều kiện. Điều này đặc biệt hỗ trợ tốt trong quản trị và được thể hiện rõ nhất khi áp dụng vào các mô hình tập đoàn nhiều quy trình, giảm mạnh tính phức tạp trong hệ thống. Dễ dàng phối hợp đa phòng ban trong công ty. Không những vậy, 1C:Document Management còn dễ dàng tối ưu, cập nhật các quy trình làm việc theo thời gian.</p> <p>Webinar \"QUẢN LÝ TINH GỌN - ĐÒN BẨY TĂNG TRƯỞNG TRONG KỶ NGUYÊN SỐ\" được tổ chức bởi 1C Việt Nam với khách mời, chuyên gia có nhiều năm kinh nghiệm trong lĩnh vực sẽ mang đến những kiến thức bổ ích cùng những phân tích chuyên sâu. Sự kiện diễn ra dưới hình thức trực tuyến trên Livestream, Zoom, vào lúc 9h00-11h30, thứ 6, ngày 19/8/2022. Để trực tiếp theo dõi các phần chia sẻ của diễn giả, cũng như tham gia thảo luận và tương tác trong sự kiện trực tuyến.</p> <p>Khán giả quan tâm có thể đăng ký tham dự <a contenteditable=\"false\" href=\"https://us06web.zoom.us/webinar/register/WN_RI5M8PnDQ7yOQJN7MpAvAg?fbclid=IwAR3Kj5yKpdLHRvMO-3KMC5M8AYpIBhKboYS0fDwjwm2aMFGSzOVlNt1lwF0\" target=\"_blank\" rel=\"nofollow noopener\">TẠI ĐÂY </a></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201432%20747'%2F%3E\" alt=\"Văn phòng số - giải pháp quản trị doanh nghiệp trong xu thế quản lý tinh gọn - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/pr11c-viet-namvan-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gondocx-1660465010914.jpeg\" data-photo-id=\"2094203\" data-width=\"1432\" data-height=\"747\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094203\" data-content-target=\"/suc-manh-so/van-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gon-20220814152332405.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/pr11c-viet-namvan-phong-so-giai-phap-quan-tri-doanh-nghiep-trong-xu-the-quan-ly-tinh-gondocx-1660465010914.jpeg\"> <figcaption> <p>Webinar \"QUẢN LÝ TINH GỌN - ĐÒN BẨY TĂNG TRƯỞNG TRONG KỶ NGUYÊN SỐ\".</p> </figcaption></figure> <p>1C Company là công ty Nga hoạt động trong lĩnh vực phát triển, phân phối và phát hành ứng dụng, đào tạo và nuôi dưỡng nguồn nhân lực về CNTT.</p> <p>1C Việt Nam là công ty con với 100% vốn đầu tư từ 1C Company, chuyên sâu về lĩnh vực nghiên cứu và phát triển phần mềm phù hợp với mô hình Việt Nam.</p> <p>Địa chỉ: OF07 - T10, TTTM Times City, 458 Minh Khai, quận Hai Bà Trưng, thành phố Hà Nội.</p> <p>Hotline: (+84)247 108 8887 - Ext: 202</p> <p>Email: Sales@1c.com.vn.</p> <p>Website: https://1c.com.vn/vn.</p> </div>"}