{"url": "https://dantri.com.vn/suc-manh-so/ky-niem-25-nam-thanh-lap-fpt-telecom-nhan-bang-khen-cua-bo-tt-tt-20221108160406301.htm", "title": "Kỷ niệm 25 năm thành lập, FPT Telecom nhận bằng khen của Bộ TT-TT", "abstract": "(Dân trí) - Trong lễ kỷ niệm 25 năm thành lập, FPT Telecom nhận bằng khen do Bộ thông tin và Truyền thông trao tặng vì những đóng góp vào sự phát triển ngành viễn thông- công nghệ thông tin.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Hoàng Nam Tiến, chủ tịch FPT Telecom, nhận bằng khen từ Bộ Thông tin và Truyền thông nhân kỷ niệm 25 năm thành lập công ty.\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/bang-khen-1667898166505.jpg\" alt=\"Ông Hoàng Nam Tiến, chủ tịch FPT Telecom, nhận bằng khen từ Bộ Thông tin và Truyền thông nhân kỷ niệm 25 năm thành lập công ty.\" data-width=\"2033\" data-height=\"1155\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/bang-khen-1667898166505.jpg\" data-photo-id=\"2210352\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210352\" data-content-target=\"/suc-manh-so/ky-niem-25-nam-thanh-lap-fpt-telecom-nhan-bang-khen-cua-bo-tt-tt-20221108160406301.htm\"> <figcaption> <p>Ông Hoàng Nam Tiến, chủ tịch FPT Telecom, nhận bằng khen từ Bộ Thông tin và Truyền thông nhân kỷ niệm 25 năm thành lập công ty.</p> </figcaption></figure> <p>Lễ kỷ niệm diễn ra sáng 8/11 tại trụ sở tập toàn FPT tại Hà Nội.</p> <p>Thành lập ngày 31/1/1997, FPT Telecom là đơn vị tư nhân đầu tiên tại Việt Nam được cấp phép triển khai dịch vụ viễn thông. 25 năm qua, FPT Telecom đã không ngừng nghiên cứu, phát triển và cung cấp tới người dùng các dịch vụ, tiện ích mới của ngành viễn thông, góp phần thúc đẩy sự phát triển của internet Việt Nam.</p> <p>Sau 25 phát triển, hiện FPT Telecom đã phủ sóng khắp 63/63 tỉnh thành trên toàn quốc; sở hữu 9.200km tuyến cáp dọc trục xương sống Bắc Nam và quốc tế; cung cấp dịch vụ tới hàng triệu hộ gia đình Việt và hàng chục triệu người dùng cá nhân.</p> <p>Không chỉ cung cấp dịch vụ Internet, FPT Telecom còn phát triển các dịch vụ giá trị gia tăng nhằm tạo ra hệ sinh thái công nghệ toàn diện cho khách hàng như dịch vụ truyền hình; giải pháp camera giám sát thông minh; ví điện tử; hệ sinh thái nhà thông minh FPT Smart Home…</p> <p>Không chỉ đóng góp tích cực vào sự phát triển của ngành viễn thông, FPT Telecom còn tích cực thực hiện các hoạt động xã hội thông qua nhiều chương trình hướng đến cộng đồng mang ý nghĩa, chẳng hạn nỗ lực triển khai các hoạt động ươm mầm tương lai như gây quỹ hơn 7 tỷ đồng xây dựng 63 sân chơi cho trẻ em toàn quốc, trang bị phòng lab cho các trường đại học…</p> <p>Bên cạnh đó, các hoạt động như hỗ trợ đường truyền và các thiết bị công nghệ cho khu cách ly và 16 bệnh viện dã chiến tại TP.HCM trong giai đoạn dịch bệnh bùng phát; tặng hơn 10 tấn rau củ cho người dân, khách hàng trong tâm dịch…</p> <p>Với những đóng góp cho sự phát triển của ngành Thông tin và Truyền thông Việt Nam, FPT Telecom đã được Bộ thông tin và Truyền thông trao tặng bằng khen.</p> </div>"}