{"url": "https://dantri.com.vn/suc-manh-so/doanh-nghiep-viet-thiet-hai-trieu-usd-vi-tranh-chap-ban-quyen-tren-youtube-20220929105807338.htm", "title": "Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube", "abstract": "(Dân trí) - Việc tranh chấp bản quyền trên Youtube có thể gây thiệt hại cho doanh nghiệp Việt tới hàng triệu đô la Mỹ. Các vấn đề pháp lý liên quan cũng rất phức tạp. Doanh nghiệp cần làm gì để bảo vệ mình?", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/ict-4-1664424354228.jpg\" alt=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 1\" data-width=\"1900\" data-height=\"1267\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/ict-4-1664424354228.jpg\" data-photo-id=\"2155246\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155246\" data-content-target=\"/suc-manh-so/doanh-nghiep-viet-thiet-hai-trieu-usd-vi-tranh-chap-ban-quyen-tren-youtube-20220929105807338.htm\"> <figcaption> <p>Tọa đàm \"Bảo vệ quyền sở hữu trí tuệ cho doanh nghiệp Việt trên môi trường số\" do Câu lạc bộ Nhà báo Công nghệ thông tin Việt Nam tổ chức ngày 28/9.</p> </figcaption></figure> <p>Tại tọa đàm \"Bảo vệ quyền sở hữu trí tuệ cho <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/doanh-nghiep-viet-thiet-hai-trieu-usd-vi-tranh-chap-ban-quyen-tren-youtube-20220929105807338.htm\">doanh nghiệp</a> Việt trên môi trường số\" do Câu lạc bộ Nhà báo Công nghệ thông tin Việt Nam tổ chức ngày 28/9, nhiều doanh nghiệp đang hoạt động, kinh doanh trên môi trường mạng như Sconnect, Ant Media, Thủ đô Multimedia... và các diễn giả dành nhiều thời gian chia sẻ góc nhìn về tranh chấp bản quyền trên Youtube.</p> <p><strong>Tranh chấp bản quyền nhân vật hoạt hình, thiệt hại hàng triệu USD</strong></p> <p>Ông Tạ Mạnh Hoàng, CEO Sconnect chia sẻ câu chuyện cạnh tranh bản quyền giữa công ty mình và một chủ thể nước ngoài. Câu chuyện thời sự làm nóng không khí trong cuộc tọa đàm.</p> <p>Theo đó, trong 8 năm phát triển và trở thành một đơn vị Media có sản phẩm thu hút 2 tỉ lượt xem mỗi tháng trên nền tảng Youtube, giờ đây Sconnect đang đối mặt với nhiều thách thức, trong đó có sự cạnh tranh không lành mạnh từ đối thủ mạnh của Anh là Entertaiment One (EO).</p> <p>Wolfoo là bộ nhân vật hoạt hình do Sconnect xây dựng, hiện kênh nội dung về nhân vật này thu hút hàng chục triệu người theo dõi, đang phải chịu vụ kiện vi phạm bản quyền nhân vật hoạt hình Pepa Pig của EO.</p> <p>Ngày 11/1, EO đã triển khai một số hoạt động pháp lý, trong đó có việc khởi kiện Sconnect tại Nga về việc đăng tải sản phẩm là không hợp lệ do cho rằng đây là sản phẩm phái sinh.</p> <p>Ngày 24/2, EO tiếp tục khởi kiện Sconnect ra tòa án cấp cao tại Vương Quốc Anh với các cáo buộc: Sconnect vi phạm bản quyền và cạnh tranh không lành mạnh, vi phạm nhãn hiệu Pepa Pig.</p> <p>Tới tháng 7/2022 EO đã rút toàn bộ yêu cầu khởi kiện Sconnect tại Nga sau khi có kết luật của chuyên gia nghệ thuật tại Nga: Bộ nhân vật Wolfoo không phải sản phẩm phái sinh. Tòa án Nga tuyên bố EO không được khiếu nại, khiếu kiện.</p> <p>Đối với vụ kiện tại Tòa án cấp cao của Anh, ngày 22/7 tòa án Anh tiếp tục gia hạn việc xem xét yêu cầu khiếu nại của Sconnect đưa ra, phiên điều trần tiếp tục vào tháng 11/2022.</p> <p>\"Với tiềm lực và kinh nghiệm mạnh của EO họ liên tục kiện Sconnect tại nhiều thị trường, trong khi Sconnect là doanh nghiệp mới chưa đủ tiềm lực. Trong khi đó, các sai phạm của EO, cạnh tranh không lành mạnh khi dán nhãn video sản phẩm là các sản phẩm vi phạm bản quyền, đưa ra các thông tin không đúng sự thật với các đối tác bằng cách gửi văn bản và yêu cầu các đơn vị ngừng hợp tác.</p> <p>Sau khi thua kiện tại Nga từ tháng 7/2022, EO vẫn tiếp tục sử dụng đơn khiếu kiện (chưa được Tòa án thụ lý) làm việc với Google để gỡ bỏ các sản phẩm của Wolfoo ra khỏi các nền tảng kinh doanh dù chưa có các phán quyết của các tòa án, các nền tảng vẫn xóa bỏ.</p> <p>Đến nay, hệ thống kinh doanh của Sconnect đang bị gián đoạn bởi phải triển khai các hoạt động pháp lý để có cơ sở làm việc, phải tốn nhiều nguồn lực của công ty khi không thể đưa nội dung mới lên YouTube và triển khai các hoạt động kinh doanh với các đối tác. Thiệt hại trực tiếp, hữu hình của Sconnect tính tới ngày 12/9 lên tới hơn 1 triệu đô la Mỹ\", ông Hoàng chia sẻ tại tọa đàm.</p> <p>Liên quan vấn đề bản quyền trên Youtube, ông Trịnh Quốc Khánh, Giám đốc đào tạo Ant Group, nhà sản xuất nội dung số chia sẻ một vướng mắc khác. Ant Group sản xuất nội dung về âm nhạc, sau đó một đơn vị khác lấy bản quyền, đăng ký giai điệu bài hát. Ant Group chưa có giấy tờ pháp lý trên nền tảng YouTube nên mất vấn đề bản quyền và không thể sản xuất nội dung về bài hát đó.</p> <p>Công ty đang gửi giấy phép cho YouTube nhưng YouTube yêu cầu phải có đơn vị pháp lý ở Việt Nam chấp nhận vấn đề quyền sở hữu trí tuệ, lúc đó mới có thể xử lý được toàn bộ vấn đề.</p> <p><strong>Doanh nghiệp cần làm gì?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201900%201267'%2F%3E\" alt=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 2\" data-width=\"1900\" data-height=\"1267\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/ict-24-1664423734351.jpg\" data-photo-id=\"2155241\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155241\" data-content-target=\"/suc-manh-so/doanh-nghiep-viet-thiet-hai-trieu-usd-vi-tranh-chap-ban-quyen-tren-youtube-20220929105807338.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/ict-24-1664423734351.jpg\"> <figcaption> <p>Ông Trần Lê Hồng, Phó Cục trưởng Cục Sở hữu trí tuệ, Bộ Khoa học Công nghệ.</p> </figcaption></figure> <p>Nói về vụ việc của Sconnect, ông Trần Lê Hồng, Phó Cục trưởng Cục Sở hữu trí tuệ (SHTT), Bộ Khoa học Công nghệ cho rằng các đề xuất của doanh nghiệp (can thiệp với các nền tảng; đảm bảo quyền của doanh nghiệp Việt Nam ở nước ngoài…) cần được đánh giá trong bối cảnh xem có hợp lý không.</p> <p>\"Đây là tài sản của chúng ta thì các biện pháp bảo vệ của chúng ta phải chuyên nghiệp và đúng. Quyền SHTT có tính chất lãnh thổ bởi nó sáng tạo ở Việt Nam thì nó chỉ được bảo vệ ở Việt Nam. Khi nói đến yêu cầu xử lý thì ở mỗi quốc gia sẽ được bảo vệ theo pháp luật ở quốc gia hiện hành. Do đó, chúng ta cần khẳng định quyền của mình đầu tiên. Doanh nghiệp cũng cần để ý đến việc trùng lặp ý tưởng bởi SHTT là vấn đề vô cùng phức tạp. Việc đầu tư đội ngũ cán bộ của các doanh nghiệp Việt nam gần như không có. Vấn đề SHTT không chỉ thuê dịch vụ là xong mà cần có nhận thức đúng và có đầu tư đội ngũ làm SHTT để có cách tiếp cận phù hợp\", ông Hồng nói.</p> <p>Theo ông, quyền SHTT là vấn đề phức tạp, có chuyên môn sâu, nếu không có sự trợ giúp về chuyên môn đúng thì việc giải quyết vụ việc là không thể có. Do đó các doanh nghiệp cần tiếp cận 1 cách rõ ràng, chuyên nghiệp.</p> <p>Các cơ quan Nhà nước đã nỗ lực xây dựng và phát triển môi trường lành mạnh về SHTT nên các doanh nghiệp cần phải chung tay. Việc hưởng ứng của doanh nghiệp thực sự đang là vấn đề lớn. Các doanh nghiệp nếu có tài sản có giá trị thì phải tìm mọi cách bảo vệ. Cơ quan Nhà nước cô độc trên mặt trận thúc đẩy quyền SHTT trong khi doanh nghiệp chưa có những nhận thức đầy đủ về việc bảo vệ quyền SHTT của mình trên môi trường mạng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201900%201275'%2F%3E\" alt=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 3\" data-width=\"1900\" data-height=\"1275\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/ict-12-1664424440939.jpg\" data-photo-id=\"2155250\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155250\" data-content-target=\"/suc-manh-so/doanh-nghiep-viet-thiet-hai-trieu-usd-vi-tranh-chap-ban-quyen-tren-youtube-20220929105807338.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/ict-12-1664424440939.jpg\"> <figcaption> <p>Ông Quản Tuấn An, Trưởng phòng Quản lý và Hợp tác quốc tế quyền tác giả, quyền liên quan - Cục Bản quyền tác giả (ảnh: BTC).</p> </figcaption></figure> <p>Cùng quan điểm, ông Quản Tuấn An, Trưởng phòng Quản lý và Hợp tác quốc tế quyền tác giả, quyền liên quan (Cục Bản quyền tác giả), cho biết cơ chế xử lý vi phạm trên không gian mạng liên quan đến nhiều bộ ngành, trong đó có Bộ Văn hóa và Bộ TT&amp;TT. Cơ chế hiệu quả nếu có đầy đủ cơ sở pháp lý rõ ràng, minh bạch.</p> <p>Về YouTube, Cục Bản quyền tác giả cũng chủ động phối hợp, yêu cầu bên YouTube đến các chương trình hội thảo hội nghị để làm việc, thuyết trình về cơ chế \"đánh gậy\" bản quyền. Về bản chất, YouTube hay FaceBook, Google là doanh nghiệp trung gian. Doanh nghiệp trung gian đã được luật hóa trong Luật Sở hữu trí tuệ vừa được ban hành, có hiệu lực từ 1/1/2023. </p> <p>Các bằng chứng khi có tranh chấp có thể dựa vào Điều 198A, chuẩn hóa quy định trong các điều ước quốc tế, cũng như các Nghị định 105, 119. Chúng ta đều có văn bản về mặt thể chế, chính sách. Doanh nghiệp ngay từ khi khởi nghiệp nên bảo vệ quyền tác giả trước khi thực hiện các việc khác, bảo vệ quyền của mình ngay từ ý tưởng.</p> <p>Ông Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu Chính sách và Phát triển Truyền thông (IPS), cho rằng các doanh nghiệp Việt Nam vẫn chưa sẵn sàng về mặt pháp lý khi tham gia môi trường toàn cầu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201900%201277'%2F%3E\" alt=\"Doanh nghiệp Việt thiệt hại triệu USD vì tranh chấp bản quyền trên Youtube - 4\" data-width=\"1900\" data-height=\"1277\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/ict-1-1664424515027.jpg\" data-photo-id=\"2155262\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155262\" data-content-target=\"/suc-manh-so/doanh-nghiep-viet-thiet-hai-trieu-usd-vi-tranh-chap-ban-quyen-tren-youtube-20220929105807338.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/ict-1-1664424515027.jpg\"> <figcaption> <p>Ông Nguyễn Quang Đồng, Viện trưởng Viện Nghiên cứu Chính sách và Phát triển Truyền thông (ảnh: BTC).</p> </figcaption></figure> <p>\"Đây là quy trình dân sự, tranh chấp giữa doanh nghiệp - doanh nghiệp và sẽ đi theo tranh chấp dân sự. Do đó, các cơ quan Nhà nước không thể tham gia hỗ trợ vào các tranh chấp này, nhất là việc yêu cầu các nền tảng đa quốc gia, xuyên biên giới\", ông Đồng khuyến nghị doanh nghiệp nên tìm hiểu kỹ các quy định pháp luật đặc biệt là trên môi trường quốc tế bởi các nền tảng toàn cầu đã có công cụ giúp chúng ta bảo vệ nội dung, xây dựng bằng chứng mình là chủ hợp pháp của các sản phẩm nội dung đó.</p> <p>Nhiều diễn giả đồng tình với phát biểu của ông Huy Phạm, Giám đốc Văn phòng MeTub tại Hà Nội: Các nhà sáng tạo nội dung nên có ý thức đi đăng ký bản quyền ngay từ khi còn là ý tưởng. Khi sản xuất nội dung, sản phẩm đưa lên mạng thì sẽ phải bảo vệ bản quyền ngay kể từ khi nó chỉ là ý tưởng. Chủ thể cần đi đăng ký ngay tác quyền, quyền sở hữu trí tuệ, thậm chí đăng ký ngay ở quốc tế thì khi đó chúng ta mới có bằng chứng, bởi YouTube chỉ từ chối khi chưa đưa ra các bằng chứng xác thực; nếu nhận được trát của tòa án quốc tế thì lúc đó Youtube sẽ gỡ chặn để hai bên giải quyết.</p> <p>\"Chúng tôi khuyên các bạn đã mất công đầu tư và sản xuất thì đến ngay các cơ quan nhà nước để đăng ký bản quyền, khi có tranh chấp xảy ra thì có bằng chứng đưa ra cho YouTube. YouTube có thể xử lý sai, nhưng đây là nền tảng của họ, nên mình phải chấp nhận\", ông Huy nói.</p> </div>"}