{"url": "https://dantri.com.vn/suc-manh-so/tiktok-se-cho-phep-noi-dung-18-vao-thang-toi-20221020112932238.htm", "title": "TikTok sẽ cho phép nội dung 18+ vào tháng tới", "abstract": "(Dân trí) - Bắt đầu vào tháng tới, mạng xã hội TikTok sẽ có những nội dung giới hạn độ tuổi và chỉ cho phép những người từ 18 tuổi trở lên mới được xem.", "content_html": "<div class=\"singular-content\"> <p>Từ lâu, TikTok vốn được xem là một <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/tiktok-se-cho-phep-noi-dung-18-vao-thang-toi-20221020112932238.htm\">mạng xã hội</a> dành cho giới trẻ. Mặc dù TikTok yêu cầu người dùng 13 tuổi trở lên mới được đăng ký và tham gia mạng xã hội này, trên thực tế, nhiều trẻ em dưới 13 tuổi vẫn có thể dễ dàng tham gia và xem các nội dung được chia sẻ trên TikTok.</p> <p>Mới đây, TikTok vừa có động thái để giới hạn những nội dung không phù hợp cho người dùng dưới 18 tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều nội dung trên TikTok bị đánh giá là không phù hợp cho trẻ em và trẻ vị thành niên (Ảnh: DMCD).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/tiktok-1-1666240076807.jpg\" alt=\"Nhiều nội dung trên TikTok bị đánh giá là không phù hợp cho trẻ em và trẻ vị thành niên (Ảnh: DMCD).\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/tiktok-1-1666240076807.jpg\" data-photo-id=\"2184933\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184933\" data-content-target=\"/suc-manh-so/tiktok-se-cho-phep-noi-dung-18-vao-thang-toi-20221020112932238.htm\"> <figcaption> <p>Nhiều nội dung trên TikTok bị đánh giá là không phù hợp cho trẻ em và trẻ vị thành niên (Ảnh: DMCD).</p> </figcaption></figure> <p>Theo đó, bắt đầu từ ngày 23/11, chỉ những người dùng từ 18 tuổi trở lên mới được phép sử dụng chức năng livestream trên TikTok. Trước đó, người dùng từ 16 tuổi đã có thể sử dụng tính năng này. Ngoài ra, những người đang phát livestream có thể thiết lập để chỉ cho phép những người từ 18 tuổi trở lên mới được xem nội dung mà mình đang phát trực tuyến.</p> <p>\"Chúng tôi sẽ giới thiệu cách thức mới để giúp các nhà sáng tạo nội dung lựa chọn tiếp cận những khán giả lớn tuổi trong khi họ phát sóng trực tuyến\", đại diện của TikTok cho biết.</p> <p>Cách đây vài tháng, TikTok bắt đầu thử nghiệm tính năng \"Chủ đề dành cho người trưởng thành\". Khi tính năng này được kích hoạt, nội dung những buổi livestream sẽ chỉ được dành riêng cho người dùng trên 18 tuổi.</p> <p>Tuy nhiên, điều này không đồng nghĩa với việc TikTok cho phép chia sẻ hoặc livestream những nội dung khiêu dâm. Mạng xã hội này cho biết động thái của họ là nỗ lực để ngăn chặn trẻ vị thành niên tình cờ xem các video với nội dung khó hiểu hoặc chưa đủ nhận thức để hiểu đúng các nội dung được truyền tải trong buổi livestream, gây nên những hiểu nhầm không đáng có.</p> <p>TikTok cho biết các nguyên tắc cộng đồng như cấm ảnh khỏa thân, nội dung tình dục hay bạo lực… vẫn được áp dụng ngay cả khi tính năng \"chủ đề dành cho người lớn\" được kích hoạt.</p> <p>\"Chúng tôi muốn cộng đồng của mình tận dụng tối đa các cơ hội mà tính năng phát sóng trực tuyến mang lại mà không ảnh hưởng đến sự an toàn\", đại diện của TikTok cho biết. \"Chúng tôi tin rằng tính năng mới sẽ giúp bảo vệ hơn nữa những người dùng trẻ tuổi trong cộng đồng của chúng tôi\".</p> <p>TikTok cũng sẽ cập nhật tính năng cho phép người dùng có thể livestream theo nhóm, với 5 người có thể cùng tham gia livestream, trong đó mỗi người có thể thiết lập để thêm các hiệu ứng, nhãn dán, lọc bình luận… trong quá trình livestream.</p> <p>Với hơn 1,6 tỷ người dùng, trong đó có một tỷ người dùng hoạt động thường xuyên hàng tháng, TikTok là một trong những mạng xã hội lớn nhất thế giới hiện nay. Dự đoán, số lượng người dùng TikTok sẽ tăng lên 1,8 tỷ vào cuối năm nay.</p> <p>Việc có lượng người dùng quá lớn khiến khả năng kiểm soát nội dung trên TikTok bị đánh giá là có vấn đề, khi các video với nội dung giả mạo, lừa đảo hoặc các thử thách nguy hiểm tồn tại và lan truyền nhanh chóng trên nền tảng mạng xã hội này.</p> <p>Hiện TikTok đang bị cấm hoặc bị hạn chế truy cập tại một số quốc gia như Ấn Độ, Bangladesh, Pakistan hay Indonesia… vì những nội dung khiêu dâm và không phù hợp được chia sẻ trên nền tảng này.</p> <p style=\"text-align:right\">Theo <strong>RT/DTrends</strong></p> </div>"}