{"url": "https://dantri.com.vn/suc-manh-so/tin-buon-doi-voi-nguoi-dung-windows-7-va-81-20221027151253684.htm", "title": "Tin buồn đối với người dùng Windows 7 và 8.1", "abstract": "(Dân trí) - Nếu đang sử dụng các phiên bản hệ điều hành cũ như Windows 7 hay 8.1, bạn sẽ có thêm một lý do để nâng cấp máy tính lên phiên bản Windows mới hơn như 10 hay 11.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, Google vừa cho biết sẽ chính thức ngừng hỗ trợ trình duyệt Chrome đối với 2 phiên bản hệ điều hành cũ là Windows 7 và 8.1. Kể từ tháng 2 năm sau, máy tính phải sử dụng từ Windows 10 trở lên mới có thể cài đặt và nâng cấp phiên bản Chrome mới nhất, với những tính năng và bản vá lỗi <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/tin-buon-doi-voi-nguoi-dung-windows-7-va-81-20221027151253684.htm\">bảo mật</a> được Google cung cấp cho người dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trình duyệt Google Chrome sẽ chính thức ngừng hỗ trợ Windows 7 và 8.1 vào năm sau (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/google-chrome-1666858291946.jpg\" alt=\"Trình duyệt Google Chrome sẽ chính thức ngừng hỗ trợ Windows 7 và 8.1 vào năm sau (Ảnh: Getty).\" data-width=\"650\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/google-chrome-1666858291946.jpg\" data-photo-id=\"2194492\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194492\" data-content-target=\"/suc-manh-so/tin-buon-doi-voi-nguoi-dung-windows-7-va-81-20221027151253684.htm\"> <figcaption> <p>Trình duyệt Google Chrome sẽ chính thức ngừng hỗ trợ Windows 7 và 8.1 vào năm sau (Ảnh: Getty).</p> </figcaption></figure> <p>Những máy tính chạy hệ điều hành Windows 10 trở về trước vẫn có thể sử dụng trình duyệt Chrome phiên bản cũ, nhưng không thể nâng cấp lên phiên bản mới, đồng nghĩa với việc người dùng sẽ chấp nhận rủi ro khi sử dụng trình duyệt Chrome với các lỗ hổng bảo mật có thể gặp phải mà không được Google hỗ trợ vá lại.</p> <p>Do vậy, những người dùng máy tính chạy hệ điều hành Windows 7 và 8.1 sẽ có thêm lý do nâng cấp lên phiên bản Windows mới hơn để tiếp tục cài đặt và nâng cấp trình duyệt Chrome phiên bản mới nhất, tránh những nguy cơ về bảo mật có thể gặp phải trên trình duyệt này.</p> <p>Dù đã bị Microsoft \"khai tử\" và chính thức ngừng hỗ trợ từ ngày 14/1/2020, Windows7 vẫn là một trong những hệ điều hành máy tính được sử dụng phổ biến nhất thế giới hiện nay. Tính đến tháng 9/2022, Windows 7 vẫn chiếm 10,63% thị phần hệ điều hành Windows trên toàn cầu, ít hơn đôi chút so với thị phần 13,61% thị phần của Windows 11.</p> <p>Được ra mắt vào tháng 10/2021, nhưng phải đến tháng 8/2022, thị phần của Windows 11 mới có thể vượt qua được Windows 7.</p> <p>Một trong những lý do khiến nhiều người dùng vẫn trung thành và yêu thích sử dụng Windows 7 đó là hệ điều hành này có giao diện đơn giản, dễ sử dụng và đặc biệt hoạt động mượt trên những máy tính có cấu hình yếu.</p> <p>Trong khi đó, Windows 8.1 vẫn sẽ được Microsoft hỗ trợ đến tháng 1/2023, trước khi bị \"khai tử\" và ngừng hỗ trợ nâng cấp. Dù vậy, thị phần sử dụng Windows 8.1 hiện khá khiêm tốn, chỉ chiếm 2,68% lượng máy tính chạy Windows.</p> <p>Bản thân Microsoft cũng mong muốn người dùng của mình nên cấp máy tính lên các phiên bản Windows mới hơn như 10 hay 11 để tránh những rủi ro về bảo mật.</p> <p style=\"text-align:right\">Theo <strong>DTrends</strong></p> </div>"}