{"url": "https://dantri.com.vn/suc-manh-so/vo-cu-nha-sang-lap-google-noi-gi-ve-tin-don-ngoai-tinh-voi-elon-musk-20220729030854479.htm", "title": "Vợ cũ nhà sáng lập Google nói gì về tin đồn ngoại tình với Elon Musk?", "abstract": "(Dân trí) - Nicole Shanahan, vợ cũ của nhà đồng sáng lập Google Sergey Brin, đang là tâm điểm của dư luận khi xuất hiện tin đồn cô ngoại tình với tỷ phú giàu nhất thế giới Elon Musk, trước khi ly hôn chồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 25/7 vừa qua, tờ <em>The Wall Street Journal</em> đã khiến nhiều người phải bất ngờ khi đăng tải bài báo, trong đó dẫn lời các nguồn tin thân cận cho rằng tỷ phú Elon Musk đã có mối quan hệ \"trên mức bạn bè\" với Nicole Shanahan, vợ cũ của nhà đồng sáng lập Google Sergey Brin, trong thời gian Shanahan và Brin vẫn đang là vợ chồng hợp pháp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nicole Shanahan và chồng cũ Sergey Brin khi cả 2 vẫn còn mặn nồng (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/29/nicole-shanahan-1659038806690.jpg\" alt=\"Nicole Shanahan và chồng cũ Sergey Brin khi cả 2 vẫn còn mặn nồng (Ảnh: Getty).\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/07/29/nicole-shanahan-1659038806690.jpg\" data-photo-id=\"2072639\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072639\" data-content-target=\"/suc-manh-so/vo-cu-nha-sang-lap-google-noi-gi-ve-tin-don-ngoai-tinh-voi-elon-musk-20220729030854479.htm\"> <figcaption> <p>Nicole Shanahan và chồng cũ Sergey Brin khi cả 2 vẫn còn mặn nồng (Ảnh: Getty).</p> </figcaption></figure> <p>Các nguồn tin còn cho biết Sergey Brin đã rất tức giận khi phát hiện vợ của mình ngoại tình với Elon Musk, người Brin xem là bạn thân và đã từng cưu mang trong quá khứ, nên lập tức nộp đơn ly hôn lên tòa án.</p> <p>Elon Musk được cho là đã phải quỳ xuống để xin Brin tha thứ. Mặc dù Brin sau đó đã chấp nhận tha thứ cho Elon Musk, nhưng hai người đã không còn nói chuyện với nhau trong một thời gian dài.</p> <p>Tuy nhiên, <a href=\"https://dantri.com.vn/suc-manh-so/elon-musk-phu-nhan-tin-don-ngoai-tinh-voi-vo-cua-nha-sang-lap-google-20220725143446523.htm\" contenteditable=\"false\">Elon Musk đã lập tức lên tiếng phủ nhận</a> thông tin do tờ <em>The Wall Street Journal </em>đăng tải, khẳng định rằng đây là những \"thông tin nhảm nhí\" và Elon Musk lẫn Sergey Brin vẫn là những người bạn thân thiết với nhau.</p> <p>Để khẳng định cho lời nói của mình, Elon Musk còn đăng tải lên trang Twitter cá nhân hình ảnh cho thấy vị tỷ phú này đang tham dự một bữa tiệc cùng Sergey Brin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Elon Musk đăng tải hình ảnh cho thấy đang tham dự tiệc với Sergey Brin, đập tan tin đồn 2 người bất hòa (Ảnh: Twitter).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20577%20540'%2F%3E\" alt=\"Elon Musk đăng tải hình ảnh cho thấy đang tham dự tiệc với Sergey Brin, đập tan tin đồn 2 người bất hòa (Ảnh: Twitter).\" data-width=\"577\" data-height=\"540\" data-original=\"https://icdn.dantri.com.vn/2022/07/29/elon-musk-1659038806657.jpg\" data-photo-id=\"2072638\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072638\" data-content-target=\"/suc-manh-so/vo-cu-nha-sang-lap-google-noi-gi-ve-tin-don-ngoai-tinh-voi-elon-musk-20220729030854479.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/29/elon-musk-1659038806657.jpg\"> <figcaption> <p>Elon Musk đăng tải hình ảnh cho thấy đang tham dự tiệc với Sergey Brin, đập tan tin đồn 2 người bất hòa (Ảnh: Twitter).</p> </figcaption></figure> <p>Trong khi đó, sau một thời gian giữ im lặng, phía Nicole Shanahan cũng đã lần đầu tiên lên tiếng về tin đồn. Tuy nhiên, Shanahan không lên tiếng một cách trực tiếp mà Bryan Freedman, luật sư của cô này, là người đại diện lên tiếng. Theo đó, Freedman đã phủ nhận toàn bộ các thông tin do tờ <em>The Wall Street Journal </em>đăng tải.</p> <p>\"Đừng có nhầm lẫn, bất kỳ ý kiến nào cho rằng Nicole có quan hệ tình cảm với Elon Musk, thì đó không chỉ là một lời nói dối trắng trợn mà còn là một sự phỉ báng\", Freedman cho biết trong bài trả lời phỏng vấn với tạp chí <em>People</em>.</p> <p>Dù những người trong cuộc đã lên tiếng phủ nhận, tạp chí <em>The Wall Street Journal</em> vẫn bảo vệ nội dung bài báo do mình đăng tải, đồng thời đưa ra một thông cáo khẳng định: \"Chúng tôi tự tin vào nguồn cung cấp thông tin của mình và sẵn sàng bảo vệ bài báo\".</p> <p><strong>Nicole Shanahan - \"Nữ chính\" trong câu chuyện do <em>The Wall Street Journal</em> đăng tải là ai?</strong></p> <p>Trong khi Elon Musk và Sergey Brin là những cái tên đã rất quen thuộc khi thường xuyên được truyền thông nhắc đến, Nicole Shanahan lại là cái tên ít người biết.</p> <p>Sinh năm 1989 tại thành phố Oakland (bang California, Mỹ), Nicole Shanahan có mẹ là một người Trung Quốc nhập cư.</p> <p>Shanahan có bằng Cử nhân về nghiên cứu châu Á và tiếng Quan Thoại tại trường Đại học Puget Sound (bang Washington). Cô cũng có bằng Thương mại quốc tế và Luật Trung Quốc tại Đại học Quốc gia Singapore, trước khi hoàn thành chương trình thạc sĩ về Luật Công nghệ cao và Luật sở hữu trí tuệ tại Đại học Luật Santa Clara (bang California).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nicole Shanahan là một người tài giỏi và hoàn toàn không cần phải \" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20630'%2F%3E\" alt=\"Nicole Shanahan là một người tài giỏi và hoàn toàn không cần phải \" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/07/29/nicole-shanahan-1-1659038806677.jpg\" data-photo-id=\"2072637\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072637\" data-content-target=\"/suc-manh-so/vo-cu-nha-sang-lap-google-noi-gi-ve-tin-don-ngoai-tinh-voi-elon-musk-20220729030854479.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/29/nicole-shanahan-1-1659038806677.jpg\"> <figcaption> <p>Nicole Shanahan là một người tài giỏi và hoàn toàn không cần phải \"dựa hơi\" người chồng cũ tỷ phú (Ảnh: Twitter).</p> </figcaption></figure> <p>Hiện Nicole Shanahan là một luật sư và doanh nhân, người đã sáng lập nhiều công ty trong các lĩnh vực khác nhau, chủ yếu về luật <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/vo-cu-nha-sang-lap-google-noi-gi-ve-tin-don-ngoai-tinh-voi-elon-musk-20220729030854479.htm\">doanh nghiệp</a> và sở hữu trí tuệ. Nổi bật trong số đó có ClearAccessIP, một công ty quản lý quyền sở hữu bằng sáng chế và Bio Echa, một quỹ tư nhân nghiên cứu về cải cách tư pháp hình sự.</p> <p>Trước khi Nicole Shanahan và nhà sáng lập Google Sergey Brin gặp nhau, cả 2 đều đã trải qua một cuộc hôn nhân. Cặp đôi này gặp nhau vào năm 2015 tại một lớp học yoga. Sau 3 năm hẹn hò,  cặp đôi đã làm đám cưới vào tháng 11/2018, có với nhau một con gái chung vào tháng 12/2018.</p> <p>Tuy nhiên, đến tháng 12/2021, Nicole Shanahan và Sergey Brin thông báo ly thân. Đến tháng 1/2022, Sergey Brin chính thức nộp đơn ly hôn lên tòa án, với lý do \"những khác biệt không thể hòa giải\", trong đó bao gồm cả những tranh cãi trong việc nuôi dạy con. Hiện cặp đôi này vẫn đang trong quá trình giải quyết ly hôn và phân chia tài sản.</p> <p>Sergey Brin là người giàu thứ 8 thế giới, với khối tài sản ước tính đạt 98,5 tỷ USD.</p> <p style=\"text-align:right\">Theo <strong>YN/MCT</strong></p> </div>"}