{"url": "https://dantri.com.vn/suc-manh-so/iphone-14-se-khong-duoc-bao-hanh-tai-viet-nam-neu-thieu-hoa-don-mua-hang-20221013141338833.htm", "title": "iPhone 14 sẽ không được bảo hành tại Việt Nam nếu thiếu hóa đơn mua hàng", "abstract": "(Dân trí) - Để đảm bảo quyền lợi, khách hàng cần yêu cầu người bán cung cấp đầy đủ hóa đơn VAT khi mua sản phẩm (bao gồm hóa đơn điện tử để tiện lưu trữ).", "content_html": "<div class=\"singular-content\"> <p>Từ cuối năm 2021, Apple đã thay đổi hàng loạt chính sách bảo hành đối với các sản phẩm bán ra tại thị trường Việt Nam. Theo đó, để nhận được đầy đủ chế độ bảo hành, hậu mãi từ Apple, người dùng sẽ cần phải cung cấp hóa đơn mua hàng từ đại lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 14 sẽ không được bảo hành tại Việt Nam nếu thiếu hóa đơn mua hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/tren-tay-iphone-14-pro-max-1-1663297795871.jpg\" alt=\"iPhone 14 sẽ không được bảo hành tại Việt Nam nếu thiếu hóa đơn mua hàng - 1\" data-width=\"5690\" data-height=\"3793\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/tren-tay-iphone-14-pro-max-1-1663297795871.jpg\" data-photo-id=\"2137511\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137511\" data-content-target=\"/suc-manh-so/iphone-14-se-khong-duoc-bao-hanh-tai-viet-nam-neu-thieu-hoa-don-mua-hang-20221013141338833.htm\"> <figcaption> <p>Từ cuối năm 2021, Apple đã siết chặt các chính sách bảo hành đối với sản phẩm bán ra tại thị trường Việt Nam (Ảnh: Huy Nguyễn).</p> </figcaption></figure> <p>Trao đổi với PV <em>Dân trí</em>, đại diện nhiều hệ thống bán lẻ lớn cho biết quy định này hiện vẫn được áp dụng tại Việt Nam. Điều đó đồng nghĩa rằng người dùng <a href=\"https://dantri.com.vn/suc-manh-so/iphone-14-pro-max-chay-hang-co-moi-tranh-thu-het-gia-20221007220205359.htm\" contenteditable=\"false\">iPhone 14</a> chính hãng cũng sẽ phải cung cấp đầy đủ hóa đơn mua hàng, trong trường hợp cần bảo hành sản phẩm.</p> <p>\"Hiện tại, quy định này vẫn đang được Apple áp dụng ở Việt Nam. Không chỉ riêng iPhone, tất cả các sản phẩm khác của Apple muốn bảo hành tại Việt Nam đều cần có hóa đơn. Người dùng có thể linh động lựa chọn giữa hóa đơn bản cứng (in giấy) hoặc hóa đơn điện tử khi mua hàng để lưu trữ trong trường hợp cần tới dịch vụ bảo hành\", ông Nguyễn Hữu Phúc - Trưởng phòng kinh doanh hệ thống Minh Tuấn Mobile, cho biết.</p> <p>Trong vài năm trở lại đây, iPhone thường rơi vào tình trạng khan hàng mỗi dịp mở bán. Lợi dụng điều này, không ít cò mồi đã gom hàng và đẩy giá bán thiết bị lên cao tại thị trường \"chợ đen\" để kiếm lãi. Theo nhận định từ các chuyên gia, việc Apple thay đổi chính sách, siết chặt các quy định về bảo hành nhằm hạn chế tình trạng trên.</p> <p>\"Theo quy định từ Apple, sau khi tiếp nhận sản phẩm từ khách hàng, các trung tâm bảo hành ủy quyền (AASP) sẽ cần phải kiểm tra Serial/IMEI trên hệ thống, xem thiết bị có được bảo hành tại Việt Nam không. Nếu hợp lệ, khách hàng sẽ cần cung cấp hóa đơn mua hàng để trung tâm xử lý theo quy trình của hãng\", ông Nguyễn Lạc Huy, đại diện truyền thông hệ thống Điện Thoại Vui - Trung tâm bảo hành ủy quyền của Apple tại Việt Nam, chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 14 sẽ không được bảo hành tại Việt Nam nếu thiếu hóa đơn mua hàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201712%201141'%2F%3E\" alt=\"iPhone 14 sẽ không được bảo hành tại Việt Nam nếu thiếu hóa đơn mua hàng - 2\" data-width=\"1712\" data-height=\"1141\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/iphone-14-xach-tay-1-1663494801029.jpg\" data-photo-id=\"2140214\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140214\" data-content-target=\"/suc-manh-so/iphone-14-se-khong-duoc-bao-hanh-tai-viet-nam-neu-thieu-hoa-don-mua-hang-20221013141338833.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/iphone-14-xach-tay-1-1663494801029.jpg\"> <figcaption> <p>Khi mua iPhone 14, người dùng nên yêu cầu người bán cung cấp đầy đủ hóa đơn VAT để đảm bảo quyền lợi (Ảnh: Internet).</p> </figcaption></figure> <p>Trong khi đó, với những thiết bị không đủ điều kiện bảo hành hoặc phải sử dụng dịch vụ trả phí tại Việt Nam, AASP sẽ thông báo đến khách hàng và người dùng sẽ cần mang về quốc gia đã mua để được hỗ trợ.</p> <p>Theo ông Huy, để đảm bảo quyền lợi, khách hàng cần yêu cầu người bán cung cấp đầy đủ hóa đơn VAT khi mua sản phẩm (bao gồm hóa đơn điện tử để tiện lưu trữ). Thậm chí, ngay cả khi mua máy tại các cửa hàng, người dùng cũng cần kiểm tra kỹ bởi một số cửa hàng hiện vẫn không xuất hóa đơn VAT cho khách. Điều này có thể gây ra một số khó khăn trong quá trình bảo hành thiết bị.</p> </div>"}