{"url": "https://dantri.com.vn/suc-manh-so/manh-lego-cua-viettel-tren-thi-truong-tri-tue-nhan-tao-20220908174550446.htm", "title": "\"Mảnh Lego\" của Viettel trên thị trường Trí tuệ nhân tạo", "abstract": "(Dân trí) - Nhờ bóc tách thành các giải pháp riêng lẻ sẵn sàng cung cấp theo nhu cầu, dịch vụ của Viettel AI Platform như mảnh lego có thể dễ dàng \"lắp\" vào hệ thống sẵn có của khách hàng.", "content_html": "<div class=\"singular-content\"> <p>Tròn 2 năm trước, vào tháng 8/2020, nền tảng Trí tuệ nhân tạo mở - Viettel AI Platform chính thức ra mắt thị trường. Đây là sản phẩm thuộc hệ sinh thái trí tuệ nhân tạo Viettel AI, do Trung tâm Không gian mạng Viettel (Viettel Cyberspace) phát triển, cung cấp các công nghệ nền tảng sử dụng trí tuệ nhân tạo (AI) giúp tự động hóa việc vận hành của các tổ chức, doanh nghiệp, nâng cao và tối ưu hiệu quả hoạt động.</p> <p>Hình dung đơn giản, những công việc lặp đi lặp lại nhưng phải xử lý thủ công thì giờ đây có thể thay thế bằng AI.</p> <p>Cho đến nay, Viettel AI Platform tập trung khai thác các lĩnh vực như công nghệ xử lý ngôn ngữ tự nhiên, giọng nói Tiếng Việt với sản phẩm Text to Speech (chuyển văn bản thành giọng đọc) và Speech to Text (chuyển giọng nói thành văn bản); công nghệ thị giác máy tính với sản phẩm OCR số hóa tài liệu (chuyển văn bản giấy, hình ảnh sang tài liệu mềm) và eKYC định danh khách hàng điện tử…</p> <p><strong>\"Chỉ cần ghép mảnh Lego vào là giải quyết được!\"</strong></p> <p>Là một sản phẩm do đội ngũ kỹ sư Việt Nam phát triển, Viettel AI Platform không chỉ có lợi thế về ngôn ngữ tại thị trường nội địa. Sự khác biệt của nền tảng này nằm ở việc nó không cần tùy chỉnh (customize) cho mỗi khách hàng mới.</p> <p>Theo đó, Viettel Cyberspace đã xây dựng một khối giải pháp nghiệp vụ từ đầu đến cuối để có thể cung cấp dịch vụ đến tận người dùng cuối. Từ \"khối\" ấy, các giải pháp riêng lẻ được tách ra để cung cấp theo nhu cầu của từng khách hàng.</p> <p>Trong thực tế, không phải doanh nghiệp nào cũng muốn sử dụng trọn gói giải pháp công nghệ từ một đơn vị cung cấp duy nhất. Ví dụ, trong lĩnh vực quản lý bãi đỗ xe, các doanh nghiệp thường đã xây dựng sẵn hệ thống nghiệp vụ để quản lý luồng xe ra vào bãi.</p> <p>Khi doanh nghiệp muốn chuyển đổi từ hình thức trông coi, soát vé thủ công và đội văn phòng quản lý thông tin chủ xe sang ứng dụng công nghệ vào kiểm tra, kiểm soát biển số xe, Viettel có thể cung cấp đúng một dịch vụ: Dùng công nghệ thị giác máy tính để nhận dạng biển số xe, trích xuất thông tin từ biển số và đối chiếu thông tin với giấy đăng ký xe của chủ nhân.</p> <p>Như vậy, Viettel AI Platform có thể tích hợp vào hệ thống vận hành cũ của doanh nghiệp mà không cần phải xây dựng lại toàn bộ hệ thống.</p> <p>\"Các giải pháp riêng lẻ của Viettel giống như mảnh ghép trong một bộ đồ chơi Lego\" - anh Lê Đăng Ngọc, Phó Giám đốc Khối Thị giác máy tính, Viettel Cyberspace giải thích - \"Khi khách hàng cần dùng giải pháp nào, chỉ cần lắp mảnh Lego vào là giải quyết được bài toán nghiệp vụ của họ\".</p> <p>Có thể thấy dịch vụ AI của Viettel đang hoạt động theo mô hình \"AI as-a-service\". Theo anh Lê Đăng Ngọc, xu hướng của thế giới dịch vụ công nghệ là cung cấp các dịch vụ (service) nhỏ, tích hợp vào hệ thống nghiệp vụ của một doanh nghiệp. Phổ biến hiện nay là mô hình cung cấp hạ tầng, nền tảng (PAS - Platform as a service), phần mềm (SAS - Software as a service) trong khi \"AI as-a-service\" như Viettel thì chưa nhiều.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mảnh Lego của Viettel trên thị trường Trí tuệ nhân tạo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/viettedocx-1662633595292.jpeg\" alt=\"Mảnh Lego của Viettel trên thị trường Trí tuệ nhân tạo - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/viettedocx-1662633595292.jpeg\" data-photo-id=\"2126804\" data-width=\"2048\" data-height=\"1536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126804\" data-content-target=\"/suc-manh-so/manh-lego-cua-viettel-tren-thi-truong-tri-tue-nhan-tao-20220908174550446.htm\"> <figcaption>Ảnh: Viettel OCR.</figcaption></figure> <p>Những mảnh Lego của Viettel AI Platform sẽ hỗ trợ đắc lực và thúc đẩy việc chuyển đổi số của doanh nghiệp và các địa phương nhỏ có nguồn ngân sách vừa phải. Bởi lẽ họ có thể tiếp cận và sử dụng dịch vụ mà không chịu quá nhiều áp lực về tài chính cũng như nhân sự.</p> <p><strong>Khi dùng, phải thấy vui!</strong></p> <p>Làm thế nào để khách hàng, người dùng có thể biết được AI của đơn vị nào thông minh hơn, phù hợp với mình hơn? \"Phải dùng thử thôi\" - anh Lê Đăng Ngọc nói.</p> <p>Đơn cử đối với một dịch vụ phổ biến là chuyển hình ảnh của đoạn text trên một tờ giấy thành văn bản điện tử. Các vấn đề có thể xảy ra là chữ bị nhòe, giấy bị gấp mép… khó nhận diện khiến văn bản điện tử chuyển đổi lỗi. Khi đó, người dùng vẫn phải sửa lại. Trực tiếp sử dụng và so sánh các phiên bản mới có thể kết luận dịch vụ của đơn vị nào nhận diện hình ảnh tốt hơn, ít lỗi hơn.</p> <p>Hoặc trong công nghệ chuyển văn bản thành giọng đọc, khi trực tiếp so sánh giữa \"chị Google\" với giọng đọc của Viettel, người ta cũng mới có kết luận trải nghiệm nghe nào tốt hơn.</p> <p>Anh Ngọc cho biết, trong số các dịch vụ của Viettel AI Platform thì \"text to speech\" được sử dụng phổ biến nhất, đặc biệt là các Youtuber sản xuất nội dung, các đơn vị như sách nói, báo nói… Giọng đọc của Viettel AI rất tự nhiên và phong phú, có đủ dữ liệu giọng nói để làm sản phẩm, từ giọng nữ miền nam ngọt ngào đến giọng nam miền bắc chỉn chu, thậm chí có giọng méo âm để tạo điểm nhấn…</p> <p>Vì \"phải thử\" nên ngay từ khi ra đời, Viettel đã áp dụng chính sách cung cấp nền tảng AI mở miễn phí đối với các cá nhân, doanh nghiệp, tổ chức đăng ký sử dụng trong giai đoạn phát triển ứng dụng của mình. Viettel chỉ tính phí hoặc hợp tác kinh doanh khi thương mại hóa sản phẩm. Điều này được đánh giá cao bởi sự hỗ trợ các doanh nghiệp tận dụng được những công nghệ tiên tiến để chuyển đổi số, thúc đẩy kinh doanh.</p> <p>\"Chúng tôi vẫn phải tiếp tục nâng cao, hoàn thiện Viettel AI Platform theo hướng đem lại sự thuận tiện nhất cho người dùng. Trải nghiệm phải mượt mà, hành động phải thành luồng thông suốt và tối ưu. Khi dùng, người ta phải thấy vui cơ\" - anh Lê Đăng Ngọc nhấn mạnh.</p> </div>"}