{"url": "https://dantri.com.vn/suc-manh-so/gia-bitcoin-dot-ngot-giam-manh-20220820094928901.htm", "title": "Giá Bitcoin đột ngột giảm mạnh", "abstract": "(Dân trí) - Theo dữ liệu từ CoinMarketCap, sáng 20/8, giá Bitcoin đã bất ngờ giảm mạnh từ mốc 23.000 USD xuống còn 20.883 USD.", "content_html": "<div class=\"singular-content\"> <p>Hiện tại, đồng tiền điện tử lớn nhất thế giới đang được giao dịch quanh mốc 21.092 USD. Theo <em>CNBC</em>, đây là mức giá thấp nhất của Bitcoin trong hơn 3 tuần qua.</p> <p><a href=\"https://dantri.com.vn/suc-manh-so/gia-bitcoin-se-tang-len-29000-usd-trong-tuan-nay-20220720233220007.htm\" contenteditable=\"false\">Sự sụt giảm của Bitcoin</a> (BTC) cũng khiến nhiều đồng tiền kỹ thuật số khác giảm giá. Ethereum (ETH) đã giảm từ 1.808 USD xuống 1.728 USD. Đồng tiền này sau đó tiếp tục giảm giá và đang được giao dịch quanh mốc 1.684 USD.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá Bitcoin đột ngột giảm mạnh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/gia-bitconi-1660962662141.jpg\" alt=\"Giá Bitcoin đột ngột giảm mạnh - 1\" data-width=\"1091\" data-height=\"700\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/gia-bitconi-1660962662141.jpg\" data-photo-id=\"2101629\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101629\" data-content-target=\"/suc-manh-so/gia-bitcoin-dot-ngot-giam-manh-20220820094928901.htm\"> <figcaption> <p>Biến động của giá Bitcoin trong 24h qua (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Ngoài ra, hàng loạt đồng tiền điện tử khác như Binance Coin (BNB), Cardano (ADA) và Solana (SOL) cũng giảm mạnh. Hiện tại, vẫn chưa rõ nguyên nhân cụ thể cho sự sụt giảm này.</p> <p>\"Thị trường hoàn toàn không xuất hiện mô hình của sự sụp đổ chớp nhoáng. Tài sản không phục hồi mạnh ngay lập tức mà còn tiếp tục giảm trong những giờ sau đó. Có vẻ như điều này đến từ kết quả của một giao dịch bán lớn, không có các yếu tố tác động từ bên ngoài\", Susannah Streeter, chuyên gia phân tích thị trường và đầu tư cao cấp tại Hargreaves Lansdown, nhận định.</p> <p>Streeter cho biết thêm rằng Cardano đã lao dốc đầu tiên. Tiếp theo là sự sụt giảm của Bitcoin, Ethereum và sau đó là hàng loạt đồng tiền điện tử nhỏ hơn như Dogecoin.</p> <p>Một số chuyên gia cũng cho rằng sự sụt giảm của thị trường tiền điện tử có liên quan đến thị trường chứng khoán.</p> <p>\"Tôi tin rằng có mối tương quan chặt chẽ giữa thị trường chứng khoán và thị trường tiền điện tử, đặc biệt là trong những tháng gần đây. Thị trường chứng khoán Mỹ đã giảm đáng kể từ vài ngày trước và FED sẽ chưa dừng việc tăng lãi suất cho đến khi lạm phát được kiềm chế\", Simon Peters, chuyên gia phân tích thị trường tiền điện tử tại eToro, chia sẻ.</p> </div>"}