{"url": "https://dantri.com.vn/suc-manh-so/clip-cau-be-gap-tai-nan-dang-so-canh-bao-dan-mang-va-cac-bac-phu-huynh-20220904120355151.htm", "title": "Clip cậu bé gặp tai nạn đáng sợ cảnh báo dân mạng và các bậc phụ huynh", "abstract": "(Dân trí) - Sau khi chứng kiến tai nạn đáng sợ mà cậu bé gặp phải, không ít bậc phụ huynh sẽ phải giật mình nhận ra con mình có thể cũng đã từng có hành động tương tự trong quá khứ…", "content_html": "<div class=\"singular-content\"> <p>Vụ tai nạn đáng sợ được camera giám sát ghi lại tại một căn hộ chung cư ở thành phố Thâm Quyến (tỉnh Quảng Đông, Trung Quốc), cho thấy khoảnh khắc một cậu bé 6 tuổi đang cầm khay đồ ăn trên tay và ngậm đôi đũa trong miệng.</p> <p>Trong khi đang bước đi, cậu bé này đã bị trượt ngã và đập mắt xuống sàn, khiến đôi đũa đang ngậm trong miệng thọc sâu vào bên trong vòm họng. Cậu bé sau đó đã ôm cổ và bật khóc đầy đau đớn.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/04/terrifying-moment-boy-falls-over-with-chopsticks-in-his-mouth-in-china-buy-sell-or-upload-video-content-with-newsflare-1662267449635/0_00_09.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/09/04/terrifying-moment-boy-falls-over-with-chopsticks-in-his-mouth-in-china-buy-sell-or-upload-video-content-with-newsflare-1662267449635.mp4\" data-video-key=\"49221ad4e81c03cc2a82b20fd93788a5\" data-video-id=\"155585\"></video><figcaption> <p>Clip cậu bé gặp tai nạn đáng sợ cảnh báo dân mạng và các bậc phụ huynh (Video: Weibo).</p> </figcaption></figure> <p>Cậu bé nhanh chóng được gia đình mang đến bệnh viện, nhưng may mắn đôi đũa không thọc sâu vào bên trong mà chỉ làm trầy xước vòm họng, không gây hậu quả quá nghiêm trọng.</p> <p>Các bác sĩ cho biết cậu bé đã rất may mắn trong tình huống này, bởi lẽ đôi đũa có thể đâm sâu vào vòm họng gây chấn thương nghiêm trọng, chảy máu ồ ạt hoặc chiếc đũa bị mắc kẹt vào vòm họng rất khó để lấy ra.</p> <p>Đoạn clip về vụ tai nạn của cậu bé đã \"gây sốt\" sau khi được đăng tải lên mạng xã hội. Nhiều cư dân mạng cho biết họ cảm thấy sốc sau khi xem đoạn clip và thừa nhận rằng chính bản thân mình cũng thường vừa ngậm đũa vừa chạy như cậu bé trong đoạn clip.</p> <p>\"Tôi cũng thường có thói quen vừa ngậm đũa vừa di chuyển như cậu bé này, nhất là khi tôi phải ăn những bữa vội vã trên công ty. Giờ xem đoạn clip mới giật mình nhìn lại bản thân cũng có thể gặp phải tai nạn tương tự như cậu bé, nếu điều đó xảy ra thì thật là đáng sợ\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-cau-be-gap-tai-nan-dang-so-canh-bao-dan-mang-va-cac-bac-phu-huynh-20220904120355151.htm\">mạng xã hội</a> Weibo bình luận.</p> <p>Nhiều bậc phụ huynh có con nhỏ cũng đã phải giật mình sau khi xem đoạn clip, bởi lẽ hình ảnh những đứa trẻ vừa ngậm đũa trong miệng vừa chạy nhảy, đùa nghịch không phải là quá hiếm gặp, điều này tiềm ẩn nhiều nguy cơ dẫn đến những vụ tai nạn nguy hiểm và hậu quả nghiêm trọng.</p> <p>\"Mỗi bữa ăn, bé gái nhà tôi cũng thường cầm đũa chạy quay nhà, đôi khi là ngậm đũa vào mồm như cậu bé trong đoạn clip. Thật may là chưa có sự cố đáng tiếc nào xảy ra. Chắc chắn sau khi xem clip này, tôi sẽ không bao giờ để con tôi cầm đũa chạy nhảy đùa nghịch như vậy nữa\", một người dùng mạng xã hội Weibo khác bình luận.</p> <p>Không chỉ đũa, nhiều đứa trẻ cũng thường xuyên cầm viết hoặc những vật sắc nhọn khi vui đùa, chạy nhảy… điều này tiềm ẩn rất nhiều nguy cơ dẫn đến những vụ tai nạn nghiêm trọng. Đoạn clip kể trên được xem là một lời cảnh báo cho các bậc phụ huynh, giúp tránh xảy ra tai nạn đáng tiếc cho trẻ em.</p> <p style=\"text-align:right\">Theo <strong>iFeng</strong></p> </div>"}