{"url": "https://dantri.com.vn/suc-manh-so/gia-iphone-14-pro-max-tang-cao-tai-thi-truong-cho-den-20221014224925437.htm", "title": "Giá iPhone 14 Pro Max tăng cao tại thị trường \"chợ đen\"", "abstract": "(Dân trí) - Ngày 14/10, những chiếc iPhone 14 đã chính thức lên kệ tại thị trường Việt Nam. Ngay lập tức, phiên bản iPhone 14 Pro Max đã rơi vào tình trạng \"cháy hàng\" ở hầu hết các phiên bản bộ nhớ.", "content_html": "<div class=\"singular-content\"> <p>Theo khảo sát của PV <em>Dân trí</em> tại hàng loạt hệ thống bán lẻ lớn ở Việt Nam, các phiên bản của <a href=\"https://dantri.com.vn/suc-manh-so/gia-iphone-14-giam-sau-ngay-khi-len-ke-dan-xep-hang-dai-cho-mua-20221014023203665.htm\" contenteditable=\"false\">iPhone 14</a> Pro Max đều đang ở trong tình trạng \"hàng sắp về\". Hiện tại, người dùng chỉ có thể đăng ký nhận thông tin sản phẩm trong những đợt trả máy tiếp theo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá iPhone 14 Pro Max tăng cao tại thị trường chợ đen - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/iphone-14-1-edited-1665684811885.jpeg?watermark=true\" alt=\"Giá iPhone 14 Pro Max tăng cao tại thị trường chợ đen - 1\" data-width=\"4219\" data-height=\"2813\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/iphone-14-1-edited-1665684811885.jpeg?watermark=true\" data-photo-id=\"2176530\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176530\" data-content-target=\"/suc-manh-so/gia-iphone-14-pro-max-tang-cao-tai-thi-truong-cho-den-20221014224925437.htm\"> <figcaption> <p>Giá bán của iPhone 14 Pro Max tại thị trường \"chợ đen\" cao hơn khoảng 2-3 triệu so với giá niêm yết (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Lợi dụng tình trạng khan hàng, không ít cò mồi đã đẩy giá bán của những chiếc <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/gia-iphone-14-pro-max-tang-cao-tai-thi-truong-cho-den-20221014224925437.htm\">iPhone 14</a> Pro Max hàng chính hãng lên vài triệu đồng tại thị trường \"chợ đen\". Trên các hội nhóm mua bán iPhone, người dùng không khó để bắt gặp những bài đăng chào bán iPhone 14 Pro Max chính hãng với mức giá cao hơn giá niêm yết 2-3 triệu đồng.</p> <p>\"Tôi đã liên hệ với nhiều đại lý để hỏi mua chiếc <a href=\"https://dantri.com.vn/tim-kiem/iphone+14+pro.htm\" data-auto-link-id=\"62cea2aad111cdb85e86da91\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea2aad111cdb85e86da91\" data-content-target=\"/suc-manh-so/gia-iphone-14-pro-max-tang-cao-tai-thi-truong-cho-den-20221014224925437.htm\">iPhone 14 Pro</a> Max phiên bản 128 GB màu tím, nhưng đều nhận được câu trả lời đã hết hàng và phải chờ đợi khoảng 2 tuần đến đợt giao máy tiếp theo. Tuy nhiên, tôi có tìm hiểu được một cửa hàng đang chào bán mẫu máy này với mức giá cao hơn 2 triệu đồng. Người bán khẳng định đây là hàng chính hãng (mã VN/A). Dù vậy, tôi vẫn phân vân vì không rõ chất lượng sản phẩm và chế độ bảo hành ra sao\", anh Minh Hoàng, nhân viên văn phòng tại Cầu Giấy, Hà Nội chia sẻ.</p> <p>Hiện tại, <a href=\"https://dantri.com.vn/suc-manh-so/iphone-14-pro-max-chay-hang-co-moi-tranh-thu-het-gia-20221007220205359.htm\" contenteditable=\"false\">iPhone 14 Pro Max</a> hàng chính hãng đang \"loạn\" giá tại thị trường \"chợ đen\". Tùy theo từng phiên bản màu sắc, dung lượng bộ nhớ và máy còn seal hay không, giá bán có thể sẽ chênh lệch vài triệu đồng.</p> <p>Trên thực tế, việc cò mồi gom hàng sau mỗi \"mùa\" iPhone mở bán đã diễn ra tại thị trường Việt Nam từ vài năm qua. Năm nay, Apple đã dành một sự quan tâm rất lớn đến thị trường Việt Nam khi tăng gấp 2 lần lượng hàng về trong thời gian đầu. Điều này cho thấy nỗ lực rất lớn từ phía Apple, cũng như sự quan trọng của thị trường Việt Nam đối với công ty.</p> <p>Tuy nhiên, theo ghi nhận tại nhiều hệ thống, lượng người dùng Việt quan tâm đến dòng sản phẩm iPhone 14 rất lớn, tăng gấp 2-3 lần so với phiên bản tiền nhiệm. Điều đó dẫn đến tình trạng cung không đủ cầu. Những người dùng không muốn chờ đợi các đợt hàng tiếp theo sẽ buộc phải mua máy với giá cao tại thị trường \"chợ đen\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá iPhone 14 Pro Max tăng cao tại thị trường chợ đen - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201536'%2F%3E\" alt=\"Giá iPhone 14 Pro Max tăng cao tại thị trường chợ đen - 2\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/iphone-14-pro-max-1663859690608.jpg\" data-photo-id=\"2146035\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146035\" data-content-target=\"/suc-manh-so/gia-iphone-14-pro-max-tang-cao-tai-thi-truong-cho-den-20221014224925437.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/iphone-14-pro-max-1663859690608.jpg\"> <figcaption> <p>Rất nhiều iPhone 14 hàng chính hãng bị tuồn ra thị trường \"chợ đen\" (Ảnh: Internet).</p> </figcaption></figure> <p>Để hạn chế tình trạng này, nhiều hệ thống bán lẻ đã yêu cầu tất cả khách hàng phải bóc seal và kích hoạt bảo hành thiết bị ngay tại cửa hàng. Thậm chí, một số đại lý còn giới hạn mỗi khách hàng chỉ được mua 2 sản phẩm.</p> <p>Dù vậy, có vẻ như những giải pháp này chưa thực sự phát huy được hiệu quả. Dân buôn vẫn gom được một lượng lớn máy chính hãng bị tuồn ra thị trường \"chợ đen\" để \"ăn\" chênh lệch.</p> <p>Tuy nhiên, người dùng cũng cần hết sức chú ý nếu lựa chọn những thiết bị trôi nổi này. Từ cuối năm 2021, Apple đã thay đổi hàng loạt <a href=\"https://dantri.com.vn/suc-manh-so/iphone-14-se-khong-duoc-bao-hanh-tai-viet-nam-neu-thieu-hoa-don-mua-hang-20221013141338833.htm\" contenteditable=\"false\">chính sách bảo hành</a> đối với các sản phẩm bán ra tại thị trường Việt Nam. Theo đó, để nhận được đầy đủ chế độ bảo hành, hậu mãi từ Apple, người dùng sẽ cần phải cung cấp hóa đơn mua hàng từ đại lý.</p> <p>Chính vì thế, với những sản phẩm không rõ nguồn gốc như trên, người dùng vẫn có khả năng bị từ chối bảo hành. Để đảm bảo quyền lợi, khách hàng cần yêu cầu người bán cung cấp đầy đủ hóa đơn VAT khi mua sản phẩm (bao gồm hóa đơn điện tử để tiện lưu trữ).</p> </div>"}