{"url": "https://dantri.com.vn/suc-manh-so/nguoi-dung-iphone-sap-phai-xem-nhieu-quang-cao-hon-20220815113642082.htm", "title": "Người dùng iPhone sắp phải xem nhiều quảng cáo hơn", "abstract": "(Dân trí) - Apple có thể sẽ đưa quảng cáo vào nhiều ứng dụng được cài đặt sẵn trên iPhone của người dùng, bao gồm Maps, Books và Podcasts.", "content_html": "<div class=\"singular-content\"> <p>Nguồn tin từ <em>Bloomberg</em> cho biết Apple đang thử nghiệm nội bộ quảng cáo trong ứng dụng Maps. Quảng cáo này có thể hiển thị các đề xuất khi người dùng tìm kiếm nhà hàng, cửa hàng hoặc các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/nguoi-dung-iphone-sap-phai-xem-nhieu-quang-cao-hon-20220815113642082.htm\">doanh nghiệp</a> lân cận khác.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dùng iPhone sắp phải xem nhiều quảng cáo hơn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/iphone-1660538058421.jpg\" alt=\"Người dùng iPhone sắp phải xem nhiều quảng cáo hơn - 1\" data-width=\"920\" data-height=\"613\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/iphone-1660538058421.jpg\" data-photo-id=\"2095149\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095149\" data-content-target=\"/suc-manh-so/nguoi-dung-iphone-sap-phai-xem-nhieu-quang-cao-hon-20220815113642082.htm\"> <figcaption> <p>Apple được cho là đang đẩy mạnh hoạt động kinh doanh quảng cáo (Ảnh: The Verge).</p> </figcaption></figure> <p>Trước đó, công ty cũng đã triển khai mô hình quảng cáo tương tự trên App Store. Các nhà phát triển có thể trả tiền quảng cáo để ứng dụng của họ xuất hiện khi người dùng tìm kiếm.</p> <p><em>Bloomberg</em> cho biết quảng cáo trên ứng dụng Maps có thể sẽ hoạt động theo cách tương tự. Cụ thể, với việc doanh nghiệp trả tiền quảng cáo, kết quả tìm kiếm sẽ hiển thị họ lên đầu tiên khi nhập các cụm từ nhất định.</p> <p>Apple cũng có thể sẽ giới thiệu quảng cáo cho các ứng dụng khác như Podcasts và Books. Điều này cho phép các nhà xuất bản đặt quảng cáo ở các khu vực trong mỗi ứng dụng hoặc trả tiền để đưa nội dung của họ lên vị trí cao hơn trong kết quả tìm kiếm.</p> <p>Chưa dừng lại ở đó, công ty cũng được cho là đang phát triển nền tảng quảng cáo trên dịch vụ Apple TV Plus. Theo <em>Bloomberg</em>, Apple có thể sẽ thiết lập một gói hỗ trợ quảng cáo có giá thấp hơn so với các đối thủ như Netflix hay Disney Plus, và sẽ ra mắt vào cuối năm nay.</p> <p>Theo <em>The Verge</em>, những động thái của Apple cho thấy công ty đang muốn đẩy mạnh hơn hoạt động kinh doanh quảng cáo. Eddy Cue - Phó chủ tịch cấp cao về dịch vụ của Apple, được cho là đang lên kế hoạch tái cấu trúc hoạt động kinh doanh dịch vụ của công ty để hướng sự chú ý nhiều hơn đến phát trực tuyến và quảng cáo. Mảng kinh doanh dịch vụ của Apple, bao gồm quảng cáo và các gói đăng ký, đã có doanh thu tăng 12% trong quý trước.</p> </div>"}