{"url": "https://dantri.com.vn/suc-manh-so/day-la-chiec-iphone-gia-re-20221020112318202.htm", "title": "Đây là chiếc iPhone giá rẻ?", "abstract": "(Dân trí) - iPhone SE 4 được cho là sẽ có ngoại hình và kích thước tương tự iPhone XR. Dự kiến, mẫu máy này sẽ ra mắt vào năm 2023.", "content_html": "<div class=\"singular-content\"> <p>Dẫn nguồn tin từ leaker Jon Prosser, trang 9to5mac vừa đăng tải một số hình ảnh được cho là thiết kế của chiếc iPhone SE 4 - mẫu iPhone giá rẻ tiếp theo của Apple, dự kiến sẽ ra mắt vào năm 2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đây là chiếc iPhone giá rẻ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/iphone-se-4-1666239631503.png\" alt=\"Đây là chiếc iPhone giá rẻ? - 1\" data-width=\"2000\" data-height=\"1125\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/iphone-se-4-1666239631503.png\" data-photo-id=\"2184916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184916\" data-content-target=\"/suc-manh-so/day-la-chiec-iphone-gia-re-20221020112318202.htm\"> <figcaption> <p>Bản dựng iPhone SE 4 (Ảnh: 9to5mac).</p> </figcaption></figure> <p>Theo các hình ảnh rò rỉ, <a href=\"https://dantri.com.vn/suc-manh-so/day-la-iphone-se-4-20220830115507322.htm\" contenteditable=\"false\">iPhone SE 4</a> sẽ có ngoại hình và kích thước tương tự mẫu iPhone XR. iPhone XR được giới thiệu vào năm 2018, với thiết kế \"tai thỏ\" tương tự iPhone XS và iPhone XS Max, nhưng bị cắt giảm về màn hình và camera.</p> <p>iPhone XR sở hữu màn hình LCD kích thước 6,1 inch, hỗ trợ Face ID. Tuy nhiên, hiện vẫn chưa rõ chiếc iPhone SE 4 có được trang bị công nghệ nhận diện khuôn mặt hay không. Một số nguồn tin cho rằng Apple sẽ tích hợp cảm biến vân tay Touch ID trên phím nguồn của thiết bị này, nhằm tiết kiệm chi phí.</p> <p>Dòng sản phẩm iPhone SE được Apple cho ra đời với mục đích tiếp cận các khách hàng lần đầu sử dụng iPhone. Những thiết bị này thường được trang bị thiết kế cũ, cấu hình cũ cùng mức giá tương đối dễ chịu khi so với các sản phẩm khác từ Apple.</p> <p>Tuy nhiên, trong những năm gần đây, iPhone SE không còn nhận được sự quan tâm của người dùng. Nguyên nhân được cho là do dòng máy này có kích thước quá nhỏ, không phù hợp với thị hiếu của phần đông khách hàng. </p> </div>"}