{"url": "https://dantri.com.vn/suc-manh-so/elon-musk-bi-mia-mai-vi-tham-vong-thu-phi-tai-khoan-tich-xanh-20221103150225195.htm", "title": "Elon Musk bị mỉa mai vì tham vọng thu phí tài khoản \"tích xanh\"", "abstract": "(Dân trí) - Ngay sau khi tiếp quản mạng xã hội Twitter, một trong những tham vọng đầu tiên mà Elon Musk muốn thực hiện đó là thu phí tài khoản \"tích xanh\".", "content_html": "<div class=\"singular-content\"> <p>\"Tích xanh\" (blue check mark) là tính năng trên nhiều nền tảng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/elon-musk-bi-mia-mai-vi-tham-vong-thu-phi-tai-khoan-tich-xanh-20221103150225195.htm\">mạng xã hội</a> như Facebook, Twitter, Instagram… để xác nhận tài khoản thuộc sở hữu của người nổi tiếng hoặc của công ty, thương hiệu, tổ chức nào đó… Những thông tin chia sẻ trên tài khoản có tích xanh thường sẽ có mức độ chính xác và đáng tin cậy hơn so với những tài khoản bình thường.</p> <p>Thông thường, các nền tảng mạng xã hội sẽ cấp chứng nhận tích xanh cho các tài khoản hoàn toàn miễn phí, miễn là tài khoản đó chứng minh được quyền sở hữu của mình. Tuy nhiên, các nguồn tin nội bộ từ Twitter cho biết Elon Musk sẽ muốn thu phí 20 USD/tháng đối với các chủ tài khoản tích xanh. Những tài khoản Twitter đang sở hữu \"tích xanh\" sẽ có 90 ngày để đăng ký trả phí, hoặc sẽ mất tính năng xác minh tài khoản này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Elon Musk muốn thu phí những người sở hữu tài khoản \" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/elon-musk-1667462372912.jpg\" alt=\"Elon Musk muốn thu phí những người sở hữu tài khoản \" data-width=\"1200\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/elon-musk-1667462372912.jpg\" data-photo-id=\"2203954\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203954\" data-content-target=\"/suc-manh-so/elon-musk-bi-mia-mai-vi-tham-vong-thu-phi-tai-khoan-tich-xanh-20221103150225195.htm\"> <figcaption> <p>Elon Musk muốn thu phí những người sở hữu tài khoản \"tích xanh\" trên Twitter, nhưng không nhiều người sẵn sàng trả khoản tiền này (Ảnh: Gizbot).</p> </figcaption></figure> <p>Ngay sau khi có thông tin thu phí tài khoản \"tích xanh\" trên Twitter, nhà văn nổi tiếng Stephen King đã lập tức mỉa mai ý tưởng của Elon Musk.</p> <p>\"20 USD một tháng để giữ tích xanh? Thật khốn nạn. Họ nên trả tiền cho tôi mới đúng. Nếu điều đó xảy ra, tôi sẽ rời đi\", Stephen King viết trên trang Twitter có hơn 6,9 triệu người theo dõi của mình.</p> <p>Gần như ngay lập tức, Elon Musk cũng đã đưa ra bình luận đầy mỉa mai vào bài viết trên Twitter của Stephen King: \"Chúng tôi cần phải trả các hóa đơn. Twitter không thể dựa hoàn toàn vào các nhà quảng cáo. Thế 8 USD thì sao?\".</p> <p>Với tuyên bố của mình, nhiều khả năng Elon Musk sẽ hạ giá dịch vụ xác nhận tài khoản \"tích xanh\" trên Twitter xuống còn 8 USD/tháng, thay vì 20 USD/tháng như dự định ban đầu.</p> <p>Ngoài Stephen King, nhiều người nổi tiếng khác cũng lên tiếng chỉ trích hoặc mỉa mai ý tưởng thu tiền tài khoản tích xanh trên Twitter của Elon Musk.</p> <p>\"Thật buồn cười khi một tỷ phú tha thiết cố gắng bán cho mọi người ý tưởng rằng 'tự do ngôn luận' thực sự là một gói đăng ký 8 USD/tháng\", hạ nghị sĩ Alexandria Ocasio-Cortez mỉa mai về tham vọng \"tự do ngôn luận\" trên Twitter và ý tưởng thu phí người dùng của Elon Musk.</p> <p>Elon Musk cũng lập tức đáp lại bằng một thông điệp đầy châm biếm: \"Phản hồi của bạn được đánh giá cao. Bây giờ hãy trả 8 USD đi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Elon Musk đăng hình ảnh lên trang Twitter cá nhân, thể hiện sự quyết tâm thu phí người dùng (Ảnh: Twitter).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20782%201120'%2F%3E\" alt=\"Elon Musk đăng hình ảnh lên trang Twitter cá nhân, thể hiện sự quyết tâm thu phí người dùng (Ảnh: Twitter).\" data-width=\"782\" data-height=\"1120\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/elon-musk-1-1667462372922.jpg\" data-photo-id=\"2203955\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203955\" data-content-target=\"/suc-manh-so/elon-musk-bi-mia-mai-vi-tham-vong-thu-phi-tai-khoan-tich-xanh-20221103150225195.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/elon-musk-1-1667462372922.jpg\"> <figcaption> <p>Elon Musk đăng hình ảnh lên trang Twitter cá nhân, thể hiện sự quyết tâm thu phí người dùng (Ảnh: Twitter).</p> </figcaption></figure> <p>Nhiều người nổi tiếng và đang sở hữu tài khoản \"tích xanh\" trên Twitter cũng đã lên tiếng phàn nàn và thể hiện thái độ không hài lòng về tham vọng thu phí của Elon Musk. Đáp lại, Elon Musk đã đăng tải lên trang Twitter cá nhân một thông điệp đầy thách thức: \"Gửi đến những người đang phàn nàn và khiếu nại, xin vui lòng tiếp tục phàn nàn, nhưng nó sẽ mất 8 USD\".</p> <p>Elon Musk cho biết những người trả tiền để sở hữu tài khoản \"tích xanh\" trên Twitter sẽ nhận được nhiều đặc quyền hơn so với những tài khoản thông thường.</p> <p>Nhiều người cho rằng việc thu phí tài khoản \"tích xanh\" 8 USD/tháng của Elon Musk là không phù hợp, đặc biệt khi những người nổi tiếng sử dụng Twitter là một điều tốt cho mạng xã hội này, giúp lôi kéo được thêm nhiều người hâm mộ sử dụng theo. Tuy nhiên, dường như Elon Musk vẫn đang muốn tìm mọi cách để kiếm tiền từ Twitter càng sớm càng tốt.</p> <p>Một cuộc khảo sát được tiến hành trên Twitter cho thấy 80% người tham gia khảo sát cho biết họ sẽ không trả tiền để sở hữu tài khoản \"tích xanh\", trong khi đó khoảng 10% người dùng cho biết họ chỉ sẵn sàng trả 5 USD/tháng.</p> <p>Ngay sau khi Elon Musk chính thức lên nắm quyền tại Twitter, một làn sóng phản đối vị tỷ phú này đã lan rộng, <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/nhieu-nguoi-noi-tieng-roi-bo-twitter-sau-khi-elon-musk-len-nam-quyen-20221103013352961.htm\">nhiều người nổi tiếng đã nói lời chia tay không tiếp tục sử dụng Twitter,</a> trong khi đó nhiều nhãn hàng cũng đang cân nhắc ngừng mua quảng cáo trên nền tảng mạng xã hội này.</p> <p>Hiện vẫn chưa rõ những động thái cải tạo lại Twitter của Elon Musk sẽ giúp nền tảng này đi về đâu, tuy nhiên, các báo cáo cho thấy chỉ vài ngày sau khi Elon Musk lên nắm quyền, những nội dung mang tính tiêu cực, phân biệt chủng tộc, ngôn từ kích động… đã tăng đột biến trên mạng xã hội này.</p> <p style=\"text-align:right\">Theo <strong>YN/NYT</strong></p> </div>"}