{"url": "https://dantri.com.vn/suc-manh-so/cap-quang-tang-gia-70-doanh-nghiep-lao-dao-khi-trien-khai-5g-20220726104223492.htm", "title": "Cáp quang tăng giá 70%, doanh nghiệp lao đao khi triển khai 5G", "abstract": "Các linh kiện quan trọng tăng giá mạnh khiến quá trình triển khai 5G và phát triển trung tâm dữ liệu trở nên chậm chạp.", "content_html": "<div class=\"singular-content\"> <p>Tình trạng khan hiếm cáp quang đã đẩy giá lên cao và kéo dài thời gian giao hàng, gây tổn hại đến tham vọng triển khai 5G rộng rãi của các doanh nghiệp. Châu Âu, Ấn Độ và Trung Quốc nằm trong số các khu vực bị ảnh hưởng nặng nề nhất. Theo hãng phân tích thị trường Cru Group, giá cáp quang tăng khoảng 70% so với vùng đáy tháng 3/2021, từ 3,7 USD lên 6,3 USD/km dây cáp.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cáp quang tăng giá 70%, doanh nghiệp lao đao khi triển khai 5G - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/khoa-hocdocx-1658806833947.jpeg\" alt=\"Cáp quang tăng giá 70%, doanh nghiệp lao đao khi triển khai 5G - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/khoa-hocdocx-1658806833947.jpeg\" data-photo-id=\"2068074\" data-width=\"1080\" data-height=\"720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068074\" data-content-target=\"/suc-manh-so/cap-quang-tang-gia-70-doanh-nghiep-lao-dao-khi-trien-khai-5g-20220726104223492.htm\"></figure> <p>Dịch bệnh khiến một số tập đoàn công nghệ, viễn thông phải cắt giảm vốn đầu tư, nhu cầu dịch vụ dữ liệu và Internet gia tăng, dẫn đến thiếu hụt nguồn cung cấp vật liệu quan trọng song thường bị bỏ qua này.</p> <p>Các hãng như Amazon, Google, Microsoft và Meta đều mở rộng trung tâm dữ liệu để đáp ứng nhu cầu tăng đột biến, trong đó đặt nhiều mạng lưới cáp quang quốc tế khổng lồ dưới đáy biển. Chính phủ các nước cũng đề ra mục tiêu tham vọng đối với 5G và băng rộng tốc độ siêu nhanh. Cả hai công nghệ đều cần lượng lớn cáp quang dưới lòng đất.</p> <p>Michael Finch, nhà phân tích của Cru, cho biết, xét tới chi phí triển khai đột ngột tăng gấp đôi, liệu các nước có thể đạt được mục tiêu về xây dựng hạ tầng và điều này có tác động đến kết nối toàn cầu hay không đã trở thành câu hỏi nhức nhối.</p> <p>Theo ước tính của Cru, tổng lượng tiêu thụ cáp quang tăng 8,1% trong nửa đầu năm nay so với cùng kỳ 2021. Trung Quốc chiếm 46%, còn Bắc Mỹ ghi nhận tốc độ tăng trưởng nhanh nhất (15%/năm).</p> <p>Một nguyên nhân gây khan hiếm là giá một số thành phần quan trọng tăng. Chẳng hạn, helium - vật liệu để sản xuất thủy tinh sợi quang - trở nên thiếu hụt do gián đoạn hoạt động tại các nhà máy Nga và Mỹ. Giá helium tăng 135% trong 2 năm qua. Trong khi đó, giá của silicon tetrachloride - một thành phần thiết yếu khác trong sản xuất cáp quang - cũng tăng 50%.</p> <p>\"Trong sự nghiệp của mình, tôi chưa thấy điều gì giống như cuộc khủng hoảng lạm phát này\", Wendell Weeks, CEO Corning - nhà sản xuất cáp quang lớn nhất thế giới bày tỏ. Ông nói thêm rằng công ty đã tăng cường sản xuất để đáp ứng nhu cầu từ các chính phủ, công ty viễn thông, tập đoàn công nghệ lớn. Corning đang xây dựng các nhà máy mới tại Mỹ và châu Âu.</p> <p>Giá cáp quang chạm đỉnh kể từ tháng 7/2019, theo Cru, dù Bắc Mỹ không thiệt hại bằng châu Âu, Trung Quốc hay Ấn Độ. Theo ông Weeks, giá cáp quang tại Mỹ chỉ tăng 2% trong năm 2022, còn các năm trước đều giảm.</p> <p>Còn với Martijin Blanken, CEO Exa Infrastructure - công ty hạ tầng số quốc tế, giá cáp quang đã tăng ít nhất 20% trong 6 tháng qua và với một số trường hợp, nó khó dự đoán tới mức phải kiểm tra hàng ngày. \"Chúng tôi bổ sung các điều khoản với khách hàng để không phải chịu trách nhiệm với những đợt tăng giá như vậy\", ông nói.</p> <p>Điều này dẫn tới thời gian giao hàng lâu hơn với một số sản phẩm cáp quang, kéo dài từ 20 tuần đến gần 1 năm với vài khách hàng nhỏ. </p> </div>"}