{"url": "https://dantri.com.vn/suc-manh-so/hoi-chu-thap-do-thai-lan-keu-goi-nguoi-dan-khong-ban-than-mua-iphone-14-20220916183518517.htm", "title": "Hội chữ Thập đỏ Thái Lan kêu gọi người dân không bán thận mua iPhone 14", "abstract": "(Dân trí) - Giám đốc của tổ chức Hội chữ Thập đỏ Thái Lan đã lên tiếng kêu gọi người dân không bán thận để mua iPhone 14, sau khi chiếc iPhone thế hệ mới của Apple chính thức được bán ra thị trường.", "content_html": "<div class=\"singular-content\"> <p>Mỗi khi một phiên bản iPhone mới ra mắt với mức giá đắt đỏ, nhiều người thường nói đùa rằng họ sẽ phải đi \"bán thận để có tiền mua iPhone mới\".</p> <p>Mới đây, một hình ảnh được chia sẻ và nhanh chóng \"gây sốt\" trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/hoi-chu-thap-do-thai-lan-keu-goi-nguoi-dan-khong-ban-than-mua-iphone-14-20220916183518517.htm\">mạng xã hội</a> tại Thái Lan, cho thấy 3 người đang cầm trên tay những chiếc iPhone mới, với vết thương ở bụng, kèm theo lời nói đùa rằng họ đã phải bán thận để mua iPhone 14.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hình ảnh được lan truyền trên mạng xã hội Thái Lan về lời nói đùa \" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/ban-than-mua-iphone-1663328027013.jpg\" alt=\"Hình ảnh được lan truyền trên mạng xã hội Thái Lan về lời nói đùa \" data-width=\"716\" data-height=\"464\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/ban-than-mua-iphone-1663328027013.jpg\" data-photo-id=\"2138410\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138410\" data-content-target=\"/suc-manh-so/hoi-chu-thap-do-thai-lan-keu-goi-nguoi-dan-khong-ban-than-mua-iphone-14-20220916183518517.htm\"> <figcaption> <p>Hình ảnh được lan truyền trên mạng xã hội Thái Lan về lời nói đùa \"bán thận để mua iPhone\" (Ảnh: Twitter).</p> </figcaption></figure> <p>Hình ảnh này được lan truyền nhanh đến mức bác sĩ Sophon Mekthon, Giám đốc điều hành của Trung tâm hiến tặng nội tạng thuộc Hội Chữ thập đỏ Thái Lan phải lên tiếng cảnh báo và khuyến cáo người dân không được bán thận để mua iPhone.</p> <p>\"Buôn bán và kinh doanh nội tạng là bất hợp pháp. Việc đề xuất bán nội tạng, đặc biệt là để lấy tiền mua iPhone, là một hành động trái đạo đức\", bác sĩ Mekthon chia sẻ.</p> <p>Hội chữ thập đỏ Thái Lan là đơn vị chịu trách nhiệm trong việc hiến tặng nội tạng tại quốc gia này và bác sĩ Mekthon khẳng định không có tình trạng buôn bán nội tạng người tại Thái Lan. Bác sĩ Mekthon cho biết hiện có khoảng gần 2 triệu người đăng ký hiến tạng và có khoảng 6.000 người đang chờ được ghép tạng tại Thái Lan.</p> <p>Thái Lan là một trong những quốc gia đầu tiên được mở bán <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/hoi-chu-thap-do-thai-lan-keu-goi-nguoi-dan-khong-ban-than-mua-iphone-14-20220916183518517.htm\">iPhone 14</a> ngay từ đợt đầu, điều này cho thấy Apple đánh giá cao vai trò của thị trường này. Hiện iPhone 14 đang được bán tại Thái Lan với giá khoảng từ 41.900 bạt (tương đương 26,8 triệu đồng) đến 44.900 bạt (tương đương 28,7 triệu đồng).</p> <p><strong>Ai là người mở màn cho trào lưu \"bán thận để mua iPhone\"?</strong></p> <p>Trên thực tế, hành động \"bán thận để mua iPhone\" không phải chỉ dừng lại ở câu nói đùa. Ít ai biết rằng người mở màn cho trào lưu \"bán thận mua iPhone\" là một thiếu niên người Trung Quốc.</p> <p>Vào năm 2011, <a href=\"https://dantri.com.vn/suc-manh-so/thieu-nien-ban-than-mua-i-phone-4-nam-2011-gio-ra-sao-20201116232814947.htm\" contenteditable=\"false\">Vương Thượng Côn</a>, một thiếu niên 17 tuổi sống tại vùng nông thôn nghèo của tỉnh Hồ Nam (Trung Quốc), đã có một quyết định sai lầm lớn nhất trong cuộc đời mình.</p> <p>Vào thời điểm đó, nhiều bạn học chung của Vương đã được sở hữu chiếc iPhone 4 mới ra mắt của Apple và xem chiếc điện thoại này như một cách để thể hiện \"đẳng cấp\", điều này khiến Vương cũng rất mong muốn sở hữu được một chiếc iPhone 4, nhưng điều kiện kinh tế của gia đình không cho phép cậu sở hữu một chiếc điện thoại đắt tiền.</p> <p>Trong một lần lên mạng, Vương đã nhận được tin nhắn từ một kẻ buôn bán nội tạng, với nội dung hấp dẫn: \"Tại sao bạn phải cần đến 2 quả thận khi chỉ cần một quả là đủ? Tại sao không bán đi một quả thận của bạn để kiếm tiền?\". Không ngần ngại, Vương đã liên hệ với kẻ buôn bán nội tạng này và đồng ý bán đi một quả thận của mình.</p> <p>Vương sau đó đã giấu gia đình và trải qua một cuộc phẫu thuật để cắt bỏ một quả thận và giao cho một người mua không rõ danh tính. Cuộc phẫu thuật được tiến hành bất hợp pháp bởi hai bác sĩ làm việc tại bệnh viện địa phương.</p> <p>Sau khi bán đi một quả thận, Vương đã nhận được số tiền 20.000 tệ (tương đương 3.200 USD). Vương đã sử dụng số tiền này để mua một chiếc iPhone 4 và một chiếc máy tính bảng iPad 2.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vương Thượng Côn phải nằm liệt giường vì vết mổ sau khi anh bán thận của mình (phải) bị nhiễm trùng (Ảnh: Sohu).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20345'%2F%3E\" alt=\"Vương Thượng Côn phải nằm liệt giường vì vết mổ sau khi anh bán thận của mình (phải) bị nhiễm trùng (Ảnh: Sohu).\" data-width=\"640\" data-height=\"345\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/ban-than-mua-iphone-2-1663328027003.jpg\" data-photo-id=\"2138409\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138409\" data-content-target=\"/suc-manh-so/hoi-chu-thap-do-thai-lan-keu-goi-nguoi-dan-khong-ban-than-mua-iphone-14-20220916183518517.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/ban-than-mua-iphone-2-1663328027003.jpg\"> <figcaption> <p>Vương Thượng Côn phải nằm liệt giường vì vết mổ sau khi anh bán thận của mình (phải) bị nhiễm trùng (Ảnh: Sohu).</p> </figcaption></figure> <p>Khi Vương trở về nhà với chiếc điện thoại và máy tính bảng mới, mẹ của Vương đã nghi ngờ và buộc con trai mình phải khai lấy tiền từ đâu để mua. Đến lúc này, Vương đã buộc phải khai báo mọi chuyện với mẹ của mình.</p> <p>Những người thực hiện ca phẫu thuật cho biết cậu bé chỉ mất chừng một tuần sau ca mổ là đã có thể trở lại cuộc sống bình thường. Tuy nhiên, do điều kiện nơi thực hiện ca phẫu thuật không được sát trùng đúng cách và đủ tiêu chuẩn, dẫn đến vết mổ của Vương bị nhiễm trùng.</p> <p>Khi Vương được đưa vào bệnh viện để chữa trị vết nhiễm trùng thì vết mổ đã bị tổn thương nghiêm trọng, quả thận còn lại cũng đã bị suy giảm chức năng. Suốt 11 năm qua, Vương phải nằm liệt giường mà không thể ngồi dậy và phải chạy thận mỗi ngày để lọc chất độc trong máu, khi mà quả thận còn lại của Vương không còn hoạt động được nữa.</p> <p>Ở tuổi 28, tương lai của Vương đã đóng lại hoàn toàn và các bác sĩ cho biết Vương sẽ phải sống cuộc sống thực vật suốt quãng đời còn lại.</p> <p>Năm 2012, đường dây mua bán nội tạng của Vương đã bị cơ quan chức năng triệt phá. 9 kẻ trong đường dây mua bán nội tạng này đã phải bồi thường cho gia đình Vương một số tiền, nhưng chừng đó vẫn chưa đủ so với chi phí thuốc thang dành cho Vương trong suốt 11 năm qua và đặc biệt, vẫn không thể nào giúp Vương quay trở lại cuộc sống của một người bình thường như trước đây.</p> <p>Sau trường hợp của Vương, còn rất nhiều người trẻ khác tại Trung Quốc đã chấp nhận bán đi một quả thận của mình để mua các sản phẩm của Apple, tạo nên một \"trào lưu\", trong đó đã có không ít trường hợp dẫn đến những hậu quả nghiêm trọng cho người bán thận.</p> <p style=\"text-align:right\">Theo <strong>NS/Sohu</strong></p> </div>"}