{"url": "https://dantri.com.vn/suc-manh-so/meta-ep-nhan-vien-nghi-viec-20220922132238655.htm", "title": "Meta \"ép\" nhân viên nghỉ việc", "abstract": "(Dân trí) - Báo cáo từ Wall Street Journal cho biết Meta đang thực hiện việc cắt giảm lực lượng lao động. Tuy nhiên, để tránh sa thải hàng loạt, công ty đã đưa ra \"chính sách 30 ngày\".", "content_html": "<div class=\"singular-content\"> <p>Những người nằm trong danh sách này sẽ chỉ có một tháng để tìm kiếm một vai trò mới trong các bộ phận khác hoặc rời công ty.</p> <p>Theo Business Insider, chính sách này đã được công ty mẹ của Facebook áp dụng từ lâu. Tuy nhiên, trước đây nó chỉ được dành cho các nhân sự có năng lực yếu kém hoặc không phù hợp. Đến nay, cả những lao động có hiệu suất cao cũng bị đưa vào danh sách này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Meta ép nhân viên nghỉ việc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/12/20/mark-zuckerberg-crop-1639990348467.jpeg\" alt=\"Meta ép nhân viên nghỉ việc - 1\" data-width=\"1620\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2021/12/20/mark-zuckerberg-crop-1639990348467.jpeg\" data-photo-id=\"1752131\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1752131\" data-content-target=\"/suc-manh-so/meta-ep-nhan-vien-nghi-viec-20220922132238655.htm\"> <figcaption> <p>Việc cắt giảm nhân sự của Meta nhằm tối ưu nguồn lực cho các hoạt động của công ty (Ảnh: Business Insider).</p> </figcaption></figure> <p>Một phát ngôn viên của Meta cho biết công ty sẽ phải phân bổ lại các nguồn lực trong bối cảnh doanh thu lần đầu tiên sụt giảm.</p> <p>\"Kế hoạch của chúng tôi là cắt giảm đều đặn số lượng nhân viên trong những năm tới. Nhiều đội nhóm sẽ thu hẹp lại để chúng tôi có thể chuyển nguồn lực sang các lĩnh vực khác của công ty\", Mark Zuckerberg cho biết trong cuộc họp báo cáo thu nhập vào tháng 7.</p> <p>Không chỉ riêng Meta, Google cũng sử dụng các biện pháp tương tự. Tuần trước, công ty công nghệ này đã cho hàng chục nhân viên thời hạn 90 ngày để tìm kiếm một vai trò mới hoặc rời khỏi Google.</p> <p>Nhiều nguồn tin cho biết các nhân viên của Meta đã phải chuẩn bị cho một đợt sa thải có thể làm giảm số lượng lao động lên tới 10% trong năm nay. Vào tháng 7, Meta đã gửi một bản ghi nhớ cho các nhà quản lý yêu cầu họ cắt giảm những nhân viên không đạt được kỳ vọng của công ty về \"cường độ làm việc\".</p> </div>"}