{"url": "https://dantri.com.vn/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm", "title": "Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại", "abstract": "(Dân trí) - Ngay giữa ban ngày, một nhóm đối tượng đã dùng máy xúc, máy ủi... phá hủy hàng rào bảo vệ trong phạm vi diện tích đất do Đại học Thăng Long (Hoàng Mai, Hà Nội) được giao quản lý từ năm 2005.", "content_html": "<div class=\"singular-content\"> <h4><strong>Tài sản nhà trường bị ngang nhiên phá hoại</strong></h4> <p>Phản ánh tới <em>Dân trí</em>, lãnh đạo Đại học Thăng Long cho biết, thời gian này, công tác quản lý, đảm bảo an ninh trật tự khu vực đất của nhà trường quản lý gặp nhiều khó khăn. Nguyên nhân xuất phát từ sự việc hàng rào đảm bảo an ninh của trường bị kẻ xấu phá hoại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/30020625716753598061695165620821157407136199n-1660898950843.jpg?watermark=true\" alt=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 1\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/30020625716753598061695165620821157407136199n-1660898950843.jpg?watermark=true\" data-photo-id=\"2100803\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100803\" data-content-target=\"/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm\"> <figcaption> <p>Hàng rào bảo vệ trên phần đất được giao cho trường Đại học Thăng Long quản lý bị phá hoại, tiềm ẩn nhiều vấn đề an ninh (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Cụ thể, theo lãnh đạo trường này, ngày 25/6 vừa qua, trên phần diện tích 3.236m2 do Đại học Thăng Long quản lý đã xuất hiện một nhóm đối tượng ngang nhiên thực hiện hành vi phá dỡ hàng rào che chắn bảo vệ đất của nhà trường. Hành vi này đã gây thiệt hại tới tài sản của nhà trường, ảnh hưởng nghiêm trọng tới tình hình an ninh, trật tự khu vực dân cư và xung quanh trường học.</p> <p>\"Những đối tượng này dùng các công cụ chuyên dụng như máy xúc, máy ủi giữa ban ngày. Đại diện nhà trường cũng nhắc nhở chấm dứt hành vi phá hoại tài sản và lấn chiếm đất trường học, nhưng các đối tượng không dừng lại\", lãnh đạo Đại học Thăng Long cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201890%201417'%2F%3E\" alt=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 2\" data-width=\"1890\" data-height=\"1417\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/dh-thang-long-1660898782497.jpg\" data-photo-id=\"2100772\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100772\" data-content-target=\"/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/dh-thang-long-1660898782497.jpg\"> <figcaption> <p>Các đối tượng tham gia phá dỡ hàng rào bảo vệ ngay trong phần đất của Đại học Thăng Long quản lý (Ảnh cắt từ clip ghi nhận tại hiện trường sự việc).</p> </figcaption></figure> <p>Cũng theo lãnh đạo Đại học Thăng Long, ngay sau khi sự việc trên xảy ra, nhà trường đã nhiều lần gửi các văn bản, đơn kiến nghị tới cơ quan chức năng. Tuy nhiên, đã qua hơn 1 tháng, sự việc vẫn chưa được làm rõ.</p> <p>Liên quan tới phản ánh trên, trao đổi với <em>Dân trí </em>ngày 19/8, bà Bùi Thị Kim Khuê - Chủ tịch UBND phường Đại Kim - xác nhận, phường đã tiếp nhận đơn phản ánh của nhà trường và sự việc đang được công an quận Hoàng Mai thụ lý. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202016%201512'%2F%3E\" alt=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 3\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/2990428214502481003586436595188626164607656n-1660898873990.jpg?watermark=true\" data-photo-id=\"2100775\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100775\" data-content-target=\"/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/2990428214502481003586436595188626164607656n-1660898873990.jpg?watermark=true\"> <figcaption> <p>Việc mở các lối đi tự phát sau khi hàng rào bảo vệ bị phá hoại đang tiềm ẩn nhiều vấn đề an toàn, an ninh (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Lãnh đạo công an phường Đại Kim cũng cho biết, sự việc xảy ra tại Đại học Thăng Long đã được đơn vị báo cáo lên công an quận Hoàng Mai để điều tra và xử lý.</p> <p>Ngoài ra, lãnh đạo Đại học Thăng Long cho biết, ngày 17/8 vừa qua, Cơ quan cảnh sát điều tra (Công an quận Hoàng Mai) đã có văn bản gửi nhà trường. Trong văn bản, Cơ quan cảnh sát điều tra cho biết, đơn vị đang xác minh, điều tra vụ việc có dấu hiệu hủy hoại hoặc cố ý làm hư hỏng tài sản, xảy ra tại khu vực hàng rào của trường Đại học Thăng Long ngày 25/6. </p> <p>\"Nhà trường đang tập hợp lại các bằng chứng, tư liệu về vụ việc để cung cấp sớm nhất tới cơ quan cảnh sát điều tra\", lãnh đạo trường nói.</p> <h4><strong>Không có tranh chấp đường đi</strong></h4> <p>Một số thông tin cho rằng sự việc phá hoại hàng rào tại Đại học Thăng Long xuất phát từ nguyên nhân tranh chấp đường đi. Tuy nhiên, lãnh đạo trường khẳng định, phần đất này đã được UBND TP Hà Nội giao cho trường quản lý và hoàn toàn không có tranh chấp đường đi nào.<strong> </strong></p> <p>Cụ thể, năm 2005, Đại học Thăng Long được UBND TP Hà Nội giao 23.608m2 đất tại phường Đại Kim, quận Hoàng Mai. Trong đó, 20.372m2 đất để xây dựng trường và 3.236m2 đất để làm đường quy hoạch chung của thành phố. Trong trường hợp có <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm\">dự án</a> xây dựng đường, UBND TP sẽ thực hiện các thủ tục thu hồi, đền bù, giải phóng mặt bằng phần đất trên theo đúng quy định.</p> <p>Theo lãnh đạo Đại học Thăng Long, phần diện tích 23.608m2 được UBND TP giao trên, nhà trường đã thực hiện bồi thường giải phóng mặt bằng cho toàn bộ các hộ dân có đất bị thu hồi theo đúng quy định. Năm 2006, Đại học Thăng Long được xây dựng trên phần diện tích đất được giao, trong đó có phần hàng rào tôn được dựng lên để đảm bảo an toàn lao động trong thời gian thi công và để bảo vệ cho diện tích đất mà trường được giao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202016%201512'%2F%3E\" alt=\"Hàng rào bảo vệ của một trường đại học ở Hà Nội ngang nhiên bị phá hoại - 4\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/2984723507417059435779421699330196091211910n-1660899088793.jpg?watermark=true\" data-photo-id=\"2100815\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100815\" data-content-target=\"/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/2984723507417059435779421699330196091211910n-1660899088793.jpg?watermark=true\"> <figcaption> <p>Hàng rào bảo vệ trong phần đất của trường Đại học Thăng Long đang quản lý bị phá hủy, tạo ra những điểm đấu nối giao thông thiếu an toàn (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Ngày 31/8/2021, UBND TP Hà Nội gửi văn bản gửi các đơn vị liên quan về việc đầu tư xây dựng hoàn chỉnh tuyến đường quy hoạch (mặt cắt 17,5m) đi qua diện tích 3.236 m2 đất do Trường Đại học Thăng Long đang quản lý để khớp nối hạ tầng kỹ thuật Khu đô thị mới Đại Kim và khu vực.<strong> </strong></p> <p>Tại văn bản này, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn chỉ đạo, giao UBND quận Hoàng Mai chủ trì, phối hợp với Đại học Thăng Long, Công ty Đầu tư xây dựng số 2 Hà Nội - chủ đầu tư dự án Khu đô thị mới Đại Kim và các đơn vị liên quan thực hiện nội dung theo đề nghị của Sở Tài nguyên và Môi trường để thống nhất nội dung đầu tư, hoàn chỉnh hồ sơ, thủ tục đầu tư xây dựng tuyến đường quy hoạch trên theo đúng quy trình, quy định của pháp luật hiện hành.<strong> </strong></p> <p>Trong đó, Đại học Thăng Long thực hiện đầu tư hoàn chỉnh tuyến đường theo các quyết định liên quan. Sau khi xây dựng xong công trình, Đại học Thăng Long có trách nhiệm bàn giao cho chính quyền địa phương và cơ quan chuyên ngành quan theo quy định.</p> <p>Trường hợp Đại học Thăng Long không thống nhất thực hiện đầu tư xây dựng hoàn chỉnh tuyến đường, Công ty cổ phần đầu tư xây dựng số 2 có trách nhiệm liên hệ với Sở Kế hoạch và Đầu tư để hướng dẫn thủ tục điều chỉnh chủ trương đầu tư dự án Khu đô thị mới Đại Kim. Sau khi điều chỉnh dự án được phê duyệt, công ty liên hệ với Sở Tài nguyên và Môi trường để hướng dẫn thủ tục thu hồi, giao đất thực hiện đầu tư xây dựng hoàn chỉnh tuyến đường theo quy định.</p> <p>Theo nội dung văn bản trên, ngày 15/9/2021, Đại học Thăng Long đã có công văn gửi UBND Quận Hoàng Mai từ chối không làm tuyến đường theo quy hoạch do trường là cơ sở giáo dục đào tạo, không có chức năng và chuyên môn về đầu tư xây dựng hạ tầng đường giao thông.</p> <p>Đồng thời, trường cam kết bàn giao ngay diện tích 3.236m2 đất quy hoạch làm đường <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/bat-dong-san/hang-rao-bao-ve-cua-mot-truong-dai-hoc-o-ha-noi-ngang-nhien-bi-pha-hoai-20220819155609886.htm\">giao thông</a> do trường đang quản lý cho đơn vị được giao đầu tư xây dựng tuyến đường khi có quyết định thu hồi đất của cơ quan chức năng có thẩm quyền theo đúng quy định pháp luật.</p> <p>Lãnh đạo Đại học Thăng Long khẳng định, đến thời điểm hiện tại, trường chưa nhận được quyết định chính thức từ UBND TP Hà Nội về việc thu hồi đối với diện tích 3.236 m2 đất quy hoạch giao thông được giao cho Đại học Thăng Long đang quản lý. Tuy nhiên, đã có sự việc phá hoại hàng rào ngày 25/6 vừa qua, gây thiệt hại tài sản và mất an ninh khu đất nhà trường đang quản lý.</p> </div>"}