{"url": "https://dantri.com.vn/bat-dong-san/hop-voi-chinh-phu-loat-dai-gia-dia-oc-phia-nam-neu-2-van-de-dau-dau-20221109080046671.htm", "title": "Họp với Chính phủ, loạt đại gia địa ốc phía Nam nêu 2 vấn đề \"đau đầu\"", "abstract": "(Dân trí) - Khó khăn liên quan tới pháp lý và \"tắc\" về vốn là hai vấn đề lớn khiến nhiều doanh nghiệp bất động sản gặp khó khăn hiện nay.", "content_html": "<div class=\"singular-content\"> <p>Hôm qua (8/11), một cuộc họp nhằm tháo gỡ những khó khăn của <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/hop-voi-chinh-phu-loat-dai-gia-dia-oc-phia-nam-neu-2-van-de-dau-dau-20221109080046671.htm\">thị trường bất động sản</a> đã diễn ra tại TPHCM dưới sự chủ trì của Phó Thủ tướng Lê Minh Khái.</p> <p>Trao đổi với <em>Dân trí,</em> ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM - cho biết, hội nghị có sự tham dự trực tiếp của 19 chủ tịch, tổng giám đốc tập đoàn, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/hop-voi-chinh-phu-loat-dai-gia-dia-oc-phia-nam-neu-2-van-de-dau-dau-20221109080046671.htm\">doanh nghiệp</a> bất động sản ở TPHCM, Bình Dương, Bà Rịa - Vũng Tàu. Ngoài ra, hội nghị còn có đại diện một số doanh nghiệp lớn khu vực phía Bắc tham dự trực tuyến. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Họp với Chính phủ, loạt đại gia địa ốc phía Nam nêu 2 vấn đề đau đầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/02/13/tien8manhquan1642296973722-1644716822833.jpeg\" alt=\"Họp với Chính phủ, loạt đại gia địa ốc phía Nam nêu 2 vấn đề đau đầu - 1\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/02/13/tien8manhquan1642296973722-1644716822833.jpeg\" data-photo-id=\"1829962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1829962\" data-content-target=\"/bat-dong-san/hop-voi-chinh-phu-loat-dai-gia-dia-oc-phia-nam-neu-2-van-de-dau-dau-20221109080046671.htm\"> <figcaption> <p>Theo Bộ Xây dựng, doanh nghiệp bất động sản khó khăn trong tiếp cận vốn tín dụng và trong huy động vốn qua phát hành trái phiếu doanh nghiệp (Ảnh: Mạnh Quân)</p> </figcaption></figure> <p>Kết thúc, hội nghị đã ghi nhận một số nhóm giải pháp để gỡ khó cho thị trường. Trong đó nổi lên hai vấn đề lớn cần tháo gỡ, đó là thể chế và vốn, <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/hop-voi-chinh-phu-loat-dai-gia-dia-oc-phia-nam-neu-2-van-de-dau-dau-20221109080046671.htm\">tài chính</a> - một đại diện cơ quan quản lý chia sẻ với <em>Dân trí.</em></p> <p>Ông Lê Hữu Nghĩa, Tổng giám đốc Công ty TNHH Xây dựng - Thương mại Lê Thành - một đơn vị tham gia trực tiếp cuộc họp cũng cho biết, nhiều kiến nghị xoay quanh đến vấn đề vốn, tài chính, với khoảng hơn 10 doanh nghiệp chia sẻ, kiến nghị.</p> <p>Về phía khó khăn của doanh nghiệp, ông Nghĩa cho biết, công ty kỳ vọng các vấn đề về pháp lý sẽ được tháo gỡ nhằm thúc đẩy thị trường phát triển lành mạnh hơn. Trong đó, việc sửa đổi hệ thống luật cần được thúc đẩy.</p> <p>Lãnh đạo một doanh nghiệp phía Nam khác cũng cho biết, công ty vừa qua phải tạm ngừng kế hoạch đầu tư một số dự án mới vì những khó khăn liên quan đến vấn đề về vốn.</p> <p>Theo vị này, vấn đề \"đau đầu\" nhất hiện nay với nhiều doanh nghiệp là \"tắc\" tiếp cận vốn ở nhiều kênh, cả tín dụng lẫn trái phiếu bất động sản. Việc khó khăn trong tiếp cận tín dụng khiến tiền không có rót vào làm dự án, đồng thời cũng ảnh hưởng thanh khoản cho những sản phẩm đã hoàn thiện bởi khách hàng cũng khó tiếp cận vốn.</p> <p>Đại diện phía Bộ Xây dựng khẳng định các nội dung kiến nghị, giải pháp tháo gỡ từ hội nghị sẽ được Bộ tổng hợp, báo cáo Chính phủ trong thời gian tới.</p> <p>Bộ Xây dựng cũng cho biết, nhiều doanh nghiệp gặp khó khăn trong việc triển khai thực hiện dự án do có vướng mắc trong thủ tục đầu tư, pháp lý của dự án, đặc biệt là việc chấp thuận chủ trương đầu tư và thủ tục giao đất, tính tiền sử dụng đất.</p> <p>Cũng theo đại diện Bộ Xây dựng, trong quý III năm nay, doanh nghiệp bất động sản khó khăn trong tiếp cận vốn tín dụng và trong huy động vốn qua phát hành trái phiếu doanh nghiệp.</p> <p>\"Do việc kiểm soát chặt chẽ thị trường tín dụng, phát hành trái phiếu, cổ phiếu nên các doanh nghiệp kinh doanh bất động sản đang gặp khó khăn trong việc tiếp cận nguồn vốn để triển khai dự án\", đại diện Bộ Xây dựng cho biết.</p> <p>Giải pháp của Bộ Xây dựng đưa ra là kiểm soát hoạt động huy động vốn của doanh nghiệp song cũng cần nghiên cứu tháo gỡ, khó khăn, vướng mắc để khơi thông dòng vốn, tạo điều kiện cho các doanh nghiệp, chủ đầu tư bất động sản triển khai thực hiện, hoàn thành dự án dở dang, tạo nguồn cung và đẩy mạnh phát triển thị trường.</p> <p>Theo báo cáo từ Bộ Xây dựng, thị trường bất động sản trong 9 tháng đầu năm nay tiếp tục khó khăn trong việc huy động các nguồn vốn và khan hiếm nguồn cung. Số lượng dự án nhà ở thương mại được chấp thuận mới và hoàn thành vẫn hạn chế, chưa có thấy sự cải thiện về nguồn cung nhà ở thương mại.</p> <p>Trong khi đó, lượng giao dịch có xu hướng chững lại và giảm mạnh vào quý III năm nay. </p> <p>Trước cuộc họp này, Hiệp hội Bất động sản TPHCM (HoREA) cũng đã có văn bản gửi Thủ tướng báo cáo về thực trạng thị trường bất động sản đang rất khó khăn và đứng trước khả năng có thể rơi vào suy thoái.</p> <p>Theo ông Lê Hoàng Châu, do \"tắc\" nguồn vốn tín dụng, trái phiếu, vốn huy động từ khách hàng, một số tập đoàn, doanh nghiệp bất động sản \"đói\" vốn nên phải vay vốn ngoài xã hội (tín dụng đen) với lãi suất rất cao, đầy rủi ro. Một số doanh nghiệp phải bán bớt tài sản, dự án hoặc bán sản phẩm bất động sản, nhà ở với chiết khấu sâu (thậm chí đến 40% giá hợp đồng) tạo ra cơ hội cho khách hàng mua với giá rẻ hơn, nhưng cũng tiềm ẩn rủi ro do đây là sản phẩm hình thành trong tương lai.</p> <p>Lãnh đạo HoREA cũng đề cập tới những khó khăn về pháp lý mà doanh nghiệp đã phải đối mặt trong thời gian dài. Giải pháp lớn nhất và có tính quyết định nhất để gỡ nút thắt này là sửa đổi Luật Đất đai 2013 và một số luật liên quan.</p> </div>"}