{"url": "https://dantri.com.vn/bat-dong-san/gia-nha-lien-ke-bo-hoang-khong-so-do-van-tang-gap-doi-trong-3-nam-20220819125003802.htm", "title": "Giá nhà liền kề bỏ hoang, không sổ đỏ vẫn tăng gấp đôi trong 3 năm", "abstract": "(Dân trí) - Nhiều căn nhà liền kề xây dựng dở dang, bỏ hoang nhiều năm và không có sổ đỏ trong một dự án khu nhà ở tại Hà Nội vẫn được rao bán với giá gấp đôi năm 2018.", "content_html": "<div class=\"singular-content\"> <h4><strong>Nhà liền kề không sổ đỏ vẫn tăng giá</strong></h4> <p>Những tháng gần đây, giao dịch trên thị trường bất động sản diễn ra khá chậm. Trong khi đó giá bất động sản vẫn không có dấu hiệu giảm, khiến việc tiếp cận <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-bo-hoang-khong-so-do-van-tang-gap-doi-trong-3-nam-20220819125003802.htm\">mua nhà</a> ở thực của người dân gặp nhiều khó khăn.</p> <p>Dù đang có nguồn <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-bo-hoang-khong-so-do-van-tang-gap-doi-trong-3-nam-20220819125003802.htm\">tài chính</a> gần 10 tỷ đồng, nhưng anh Khoa vẫn không thể mua được một căn nhà liền kề nào trong các khu đô thị tại khu vực quận Hoàng Mai. Theo anh Khoa, giá nhà liền kề ở đây đang dao động từ 130 - 200 triệu đồng/m2.</p> <p>\"Do nhu cầu ở của gia đình tăng lên, vợ chồng tôi đã đi tìm mua một căn nhà liền kề cho ổn định. Tuy nhiên, đi tìm hiểu và hỏi giá, gia đình tôi thấy bất ngờ vì tầm 10 tỷ đồng vẫn không thể mua được một căn liền kề đủ pháp lý, trong một khu đô thị quy mô\", anh Khoa nói.</p> <p>Điều anh Khoa thấy bất ngờ nhất chính là <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead566b00b7a0012bca1bd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead566b00b7a0012bca1bd\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-bo-hoang-khong-so-do-van-tang-gap-doi-trong-3-nam-20220819125003802.htm\">giá nhà</a> liền kề tại dự án thiếu đồng bộ, thiếu pháp lý và còn đang bỏ hoang nhưng cũng có giá cao ngất ngưởng.</p> <p>\"Hiện tại một căn liền kề 80m2, xây thô 4 tầng tại dự án khu nhà ở ngõ 79 Thanh Đàm (Hoàng Mai) đang trong tình trạng bỏ hoang nhiều năm, chưa có Giấy chứng nhận quyền sở hữu (sổ đỏ), nhưng vẫn được hét giá hơn 9-10 tỷ đồng. Theo tìm hiểu của tôi, giá này đã cao gấp đôi so với thời điểm năm 2019\", anh Khoa chia sẻ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá nhà liền kề bỏ hoang, không sổ đỏ vẫn tăng gấp đôi trong 3 năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/2994757225877096563516023496317902296229681n-1660887833100.jpg?watermark=true\" alt=\"Giá nhà liền kề bỏ hoang, không sổ đỏ vẫn tăng gấp đôi trong 3 năm - 1\" data-width=\"2016\" data-height=\"1458\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/2994757225877096563516023496317902296229681n-1660887833100.jpg?watermark=true\" data-photo-id=\"2100465\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100465\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-bo-hoang-khong-so-do-van-tang-gap-doi-trong-3-nam-20220819125003802.htm\"> <figcaption> <p>Năm 2018, một căn liền kề tại dự án khu nhà ở ngõ 79 Thanh Đàm được bán với giá khoảng 4 tỷ đồng, nhưng hiện tại trên thị trường đang rao bán với giá 9-10 tỷ đồng (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Theo anh Vũ Hải - một môi giới bất động sản lâu năm ở Hà Nội chia sẻ, nhà ở liền kề và biệt thự tại Hà Nội luôn là phân khúc có sự quan tâm lớn, do đó giá loại hình bất động sản này liên tục tăng cao. Không hiếm các căn liền kề tại khu vực quận Hoàng Mai, Hà Đông năm 2018 có giá 7 tỷ đồng, nhưng giờ đang được rao bán với giá 15-16 tỷ đồng.</p> <p>\"Không chỉ khu vực các quận trung tâm, nhà liền kề tăng giá nhanh ở các khu vực huyện Hoài Đức, Gia Lâm, Đông Anh. Trong đó việc tăng giá ở các khu vực này còn nhanh hơn khu vực trung tâm, cá biệt có nơi tăng gấp 3-4 lần giá thời điểm trước khi diễn ra dịch Covid-19\", anh Hải chia sẻ.</p> <h4><strong>Giá liền kề, biệt thự tăng nhanh</strong></h4> <p>Liên quan về tốc độ tăng giá của biệt thự, liền kề, báo cáo mới đây của Savills Việt Nam cho thấy, trong quý II năm nay, Hà Nội chỉ có 146 căn biệt thự, nhà liền kề mới, giảm 82% theo quý và 84% theo năm. Nguồn cung sơ cấp toàn thị trường ở mức thấp nhất trong vòng 5 năm vừa qua, ở mức 993 căn, giảm 34% theo quý và 49% theo năm.</p> <p>Đơn vị nghiên cứu thị trường trên cho biết, nửa đầu năm nay chứng kiến sự tăng trưởng mạnh ở giá bán thứ cấp. Giá biệt thự tăng 37%, giá shophouse tăng 22% và giá liền kề tăng 20%. So với năm 2018, giá bán biệt thự đã tăng gấp đôi, giá liền kề cũng ghi nhận tăng 67%.</p> <p>Trong khi đó, lượng giao dịch giảm 55% theo quý và 72% theo năm khi chỉ có 302 giao dịch được ghi nhận tính đến quý II. Tỷ lệ hấp thụ theo quý chỉ ở mức 30%, giảm 14% theo quý và 25% theo năm. Tỷ lệ hấp thụ cho nguồn cung mới chỉ có 14%.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá nhà liền kề bỏ hoang, không sổ đỏ vẫn tăng gấp đôi trong 3 năm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202016%201512'%2F%3E\" alt=\"Giá nhà liền kề bỏ hoang, không sổ đỏ vẫn tăng gấp đôi trong 3 năm - 2\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/299508925550938083579809728602026907741557n-1660887944428.jpg?watermark=true\" data-photo-id=\"2100468\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100468\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-bo-hoang-khong-so-do-van-tang-gap-doi-trong-3-nam-20220819125003802.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/299508925550938083579809728602026907741557n-1660887944428.jpg?watermark=true\"> <figcaption> <p>Dù liên tục tăng giá, nhưng nhà liền kề ở nhiều khu đô thị bỏ hoang, không có người ở (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Huyện Gia Lâm có lượng giao dịch nhiều nhất với 69% thị phần, theo sau là Hà Đông với 15%. Theo nhận định từ chuyên gia Savills, người mua đang có xu hướng dịch chuyển sang các dự án tại tỉnh vệ tinh như Hưng Yên, vì nguồn cầu chưa được đáp ứng tại Hà Nội.</p> <p>Trong quý II, dự án Vinhomes The Empire ở Hưng Yên đã ghi nhận khoảng 6.000 giao dịch, tương đương với lượng giao dịch của Hà Nội từ năm 2020 tới nay và gấp 6 lần lượng giao dịch của Hà Nội trong nửa đầu năm nay.</p> <p>Trong phần còn lại của năm, thị trường sẽ chào đón hơn 2.100 căn đến từ 13 dự án. Tuy nhiên, các dự án này phải đối mặt với việc người mua đang giảm sự quan tâm đối với thị trường nhà đất.</p> <p>Báo cáo của trang thông tin Batdongsan.com.vn cho thấy, người mua đang giảm sự quan tâm đối với thị trường nhà đất tại Hà Nội khi lượng quan tâm tới thị trường biệt thự, liền kề giảm 11% theo năm và 14% theo năm đối với shophouse.</p> </div>"}