{"url": "https://dantri.com.vn/bat-dong-san/dai-bieu-quoc-hoi-tham-nhung-ve-dat-dai-xay-ra-cung-chinh-vi-gia-dat-thap-20221103112502963.htm", "title": "Đại biểu Quốc hội: Tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp", "abstract": "(Dân trí) - Đại biểu Quốc hội Hoàng Văn Cường (đoàn Hà Nội) cho rằng, tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp. Một số ý kiến nêu các vấn đề trong đó có việc cấp, thu hồi sổ đỏ còn bất cập...", "content_html": "<div class=\"singular-content\"> <h4><strong>Diện tích cận kề nhau, nhà cạnh nhau mà một được cấp sổ đỏ, một không...</strong></h4> <p>Thảo luận ở các tổ về <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/dai-bieu-quoc-hoi-tham-nhung-ve-dat-dai-xay-ra-cung-chinh-vi-gia-dat-thap-20221103112502963.htm\">dự án</a> Luật Đất đai (sửa đổi) sáng nay 3/11, nhiều đại biểu thừa nhận, tình trạng khiếu kiện liên quan đến đất đai còn rất lớn, kéo dài. Nguyên nhân dẫn tới tình trạng trên xuất phát là luật này không còn phù hợp, cần phải được sửa đổi.</p> <p>Đại biểu Nguyễn Hữu Chính (đoàn Hà Nội) cho biết, 90% giải quyết khiếu nại hành chính liên quan đến đất đai. 50% tranh chấp dân sự liên quan đến đất đai. Nguyên nhân là luật này không còn phù hợp từ cơ chế về giá và cơ chế quản lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại biểu Quốc hội: Tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/9-nguyen-huu-chinh-tp-ha-noi-1667448187911.jpeg\" alt=\"Đại biểu Quốc hội: Tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/9-nguyen-huu-chinh-tp-ha-noi-1667448187911.jpeg\" data-photo-id=\"2203608\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203608\" data-content-target=\"/bat-dong-san/dai-bieu-quoc-hoi-tham-nhung-ve-dat-dai-xay-ra-cung-chinh-vi-gia-dat-thap-20221103112502963.htm\"> <figcaption> <p>Đại biểu Quốc hội Nguyễn Hữu Chính (đoàn TP Hà Nội) (Ảnh: Quochoi.vn)</p> </figcaption></figure> <p>Về cơ chế giá, theo ông Chính, quy định hiện nay còn nhiều vấn đề bất cập, chồng chéo. Quy định bồi thường quá thấp không phù hợp với thực tiễn dẫn tới tranh chấp. \"Giá bồi thường còn bất cập ở chênh lệch giữa giá <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/dai-bieu-quoc-hoi-tham-nhung-ve-dat-dai-xay-ra-cung-chinh-vi-gia-dat-thap-20221103112502963.htm\">kinh doanh</a> dự án và đền bù quá thấp; chênh lệch giá thành phố và nông thôn; chênh lệch giữa thành phố và các tỉnh lân cận\", ông Chính nêu.</p> <p>Về cơ chế quản lý, ông Chính cho rằng, việc cấp và thu hồi sổ đỏ còn bất cập. \"Có trường hợp diện tích cận kề nhau nhà cạnh nhau một nhà được cấp sổ đỏ, một nhà không được cấp mà không hiểu vì sao. Tình trạng này dẫn tới khiếu kiện kéo dài không có hồi kết\", ông Chính dẫn chứng.</p> <p>Bên cạnh đó, theo ông Chính, các quyết định của Nhà nước về cấp và thu hồi đất còn hạn chế, nơi không có đất ở, canh tác nhưng có nơi lại bỏ hoang.</p> <p>Dự thảo Luật Đất đai (sửa đổi) quy định, nguyên tắc về bồi thường đất đai khi Nhà nước thu hồi phải đảm bảo có điều kiện sống bằng hoặc hơn chỗ ở cũ. Tuy nhiên, theo ông Chính, điều này rất khó, thực tế chúng ta không làm được vì quỹ đất có hạn, và không đảm bảo được yêu cầu của dân vì nhu cầu của dân rất lớn.</p> <p>Tương tự, về lập và thực hiện dự án tái định cư, phải đảm bảo điều kiện về hạ tầng kỹ thuật, hạ tầng xã hội (y tế, trường học). Ông Chính thẳng thắn cho rằng, địa phương quỹ đất rất nhỏ, với dự án nhỏ sẽ không thể đáp ứng được các điều kiện này, dẫn tới khiếu kiện.</p> <h4><strong>Tham nhũng đất đai vì giá đất thấp</strong></h4> <p>Góp ý về dự án Luật Đất đai (sửa đổi), đại biểu Hoàng Văn Cường (đoàn Hà Nội) cho hay, trước đây, khung giá đất do Nhà nước áp đặt ý chí chủ quan nhưng theo dự thảo Luật sẽ có bảng giá sát với thị trường. Đó là tiến bộ và nếu thực hiện được như trong dự thảo Luật sẽ xóa bỏ được bất cập hiện nay.</p> <p>\"Tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp. Hay như khiếu kiện, nếu bảng giá sát với thị trường sẽ không còn khiếu kiện do được đền bù thỏa đáng\", ông Cường nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại biểu Quốc hội: Tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201500'%2F%3E\" alt=\"Đại biểu Quốc hội: Tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp - 2\" data-width=\"2000\" data-height=\"1500\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/3138727386213476464018462805587332089978996n-1667449152330.jpg?watermark=true\" data-photo-id=\"2203643\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203643\" data-content-target=\"/bat-dong-san/dai-bieu-quoc-hoi-tham-nhung-ve-dat-dai-xay-ra-cung-chinh-vi-gia-dat-thap-20221103112502963.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/3138727386213476464018462805587332089978996n-1667449152330.jpg?watermark=true\"> <figcaption> <p>Đại biểu Hoàng Văn Cường cho rằng, tham nhũng về đất đai xảy ra cũng chính vì giá đất thấp (Ảnh minh họa: Trần Kháng).</p> </figcaption></figure> <p>Băn khoăn về vấn đề thu hồi đất, ông Cường cho rằng, hiện có 2 phương thức thu hồi gồm Nhà nước đứng ra quyết định thu hồi và doanh nghiệp, người dân cùng thỏa thuận. Trong dự thảo luật lần này vẫn tồn tại 2 phương thức thu hồi, nhưng phát sinh thêm các vấn đề.</p> <p>Theo ông, để nhà đầu tư thỏa thuận với người dân, nghe có vẻ như đảm bảo lợi ích của người dân. Tuy nhiên, thực tế nhà đầu tư sẵn sàng trả giá cao hơn hẳn khi do Nhà nước thu hồi vì mục đích an ninh quốc phòng, xảy ra bất bình đẳng và sinh ra khiếu kiện.</p> <p>\"Việc này chắc chắn xảy ra trong tương lai. Trên thực tế, bên ngoài thì tưởng họ nhận đất giá rất thấp nhưng bên trong lại rất cao. Như vậy có sự bất bình đẳng giữa 2 phương thức thu hồi đất\", ông Cường nói.</p> <p>Vị đại biểu này cũng cho rằng, có sự bất bình đẳng giữa người dân đang sử dụng đất và chủ đầu tư được chuyển nhượng. \"Người dân có đất nông nghiệp có quy hoạch thành đất ở, nhưng bản thân người dân không được chuyển đổi sang đất ở, nhưng nhà đầu tư \"nhảy vào\" mua 1,2 triệu đồng/m2, được chuyển đổi sang đất đô thị và bán 4,5 triệu/m2 chỉ cần có thêm một con đường. Quy định này tạo ra bất bình đẳng và đương nhiên xảy ra khiếu kiện\", ông Cường nêu.</p> <p>Đại biểu này cũng đồng tình với quy định giá đất phù hợp với giá trị thị trường trong dự thảo Luật. Ông góp ý thêm, cần có thêm một điều về thuế, gồm thuế điều tiết giá trị gia tăng, thuế điều tiết đầu cơ, ôm đất và thuế trong điều tiết hành vi như để đất mà không sử dụng.</p> </div>"}