{"url": "https://dantri.com.vn/bat-dong-san/bitexco-chuyen-nhuong-toa-thap-cao-nhat-lao-cai-cho-chu-moi-20221014115017959.htm", "title": "Bitexco chuyển nhượng tòa tháp cao nhất Lào Cai cho chủ mới", "abstract": "(Dân trí) - Tòa nhà cao nhất tỉnh Lào Cai gồm 25 tầng nổi và 1 tầng hầm vừa được Tập đoàn Bitexco chuyển nhượng cho chủ mới.", "content_html": "<div class=\"singular-content\"> <p>Theo Văn phòng UBND tỉnh Lào Cai, ngày 12/10, ông Nguyễn Trọng Hài - Phó chủ tịch thường trực UBND tỉnh Lào Cai - đã ký Quyết định về việc cho phép Tập đoàn Bitexco chuyển nhượng một phần <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/bitexco-chuyen-nhuong-toa-thap-cao-nhat-lao-cai-cho-chu-moi-20221014115017959.htm\">dự án</a> Khu nhà ở thương mại tại Tiểu khu đô thị số 2, phường Bắc Cường, TP Lào Cai (tỉnh Lào Cai) cho Công ty Đầu tư và Phát triển Sa Pa Lào Cai. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bitexco chuyển nhượng tòa tháp cao nhất Lào Cai cho chủ mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/toa-nha-25-tang-lao-cai-1665722184054.jpg?watermark=true\" alt=\"Bitexco chuyển nhượng tòa tháp cao nhất Lào Cai cho chủ mới - 1\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/toa-nha-25-tang-lao-cai-1665722184054.jpg?watermark=true\" data-photo-id=\"2176953\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176953\" data-content-target=\"/bat-dong-san/bitexco-chuyen-nhuong-toa-thap-cao-nhat-lao-cai-cho-chu-moi-20221014115017959.htm\"> <figcaption> <p>Tòa nhà 25 tầng của Bitexco vừa chuyển nhượng cho Công ty Cổ phần Đầu tư Phát triển Sa Pa (Lào Cai) đã xây tới tầng thứ 18 (Ảnh: DT).</p> </figcaption></figure> <p>Đây là tòa nhà lớn nhất và cao nhất tỉnh Lào Cai hiện nay với quy mô 25 tầng nổi, 1 tầng hầm với chức năng hỗn hợp gồm căn hộ chung cư, khách sạn, condotel, thương mại và dịch vụ nằm ở vị trí đất vàng cạnh trục đường Võ Nguyên Giáp và đại lộ Trần Hưng Đạo ở khu vực phường Bắc Cường, TP Lào Cai. </p> <p>Giá trị chuyển nhượng dự án này vẫn chưa được công bố.</p> <p>Tòa nhà có quy mô xây dựng là công trình dân dụng cấp I với diện tích xây dựng 8.870m2, tổng diện tích sàn xây dựng 79.588m2, mật độ xây dựng 58%, hệ số sử dụng đất 4,21 lần gồm 1 tầng hầm và 25 tầng nổi, cao 99,85m.</p> <p>Số lượng và cơ cấu bất động sản gồm 259 căn hộ ở, 100 phòng khách sạn, 44 căn condotel cùng sản phẩm khác như trung tâm thương mại, hội nghị, rạp chiếu phim...</p> <p>Hiện nay, đơn vị thi công công trình đang thi công đến tầng 18 và theo kế hoạch phần thô của tòa nhà sẽ được xây dựng xong trong quý III và đến hết quý I/2023 sẽ xong phần hoàn thiện.</p> <p>Dự án có thời gian hoạt động 50 năm, đã được cấp giấy chứng nhận quyền sử dụng đất ngày 2/3/2020.</p> </div>"}