{"url": "https://dantri.com.vn/bat-dong-san/thi-truong-co-dau-hieu-gay-song-nha-dau-tu-von-mong-se-bi-loai-20221104080612571.htm", "title": "Thị trường có dấu hiệu gãy sóng, nhà đầu tư vốn mỏng sẽ bị loại?", "abstract": "(Dân trí) - Những phân khúc có tính đầu cơ mạnh như đất nền, nhà ở thấp tầng đang chứng kiến làn sóng bán \"cắt lỗ\" ở hầu hết địa phương khi dòng vốn trên thị trường khó khăn.", "content_html": "<div class=\"singular-content\"> <h4><strong>Thị trường ảm đạm </strong></h4> <p>Theo đánh giá của giới chuyên gia bất động sản, các phân khúc đất nền \"nóng\" lên, thanh khoản tăng vọt, giao dịch diễn ra sôi nổi hồi đầu năm là nhờ vào dòng tiền ồ ạt đổ vào, thổi giá. Đến khi thị trường ghi nhận các yếu tố không mấy tích cực từ giữa năm thì dòng tiền dần suy yếu, từ đó giá bán xảy ra hiện tượng dần rơi tự do về mức \"giá trị thực\".</p> <p>Báo cáo quý III mới đây của một đơn vị nghiên cứu cũng đã cho thấy một bức tranh ảm đạm của thị trường đất nền phía Bắc khi giá đất và mức độ quan tâm của người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/bat-dong-san/thi-truong-co-dau-hieu-gay-song-nha-dau-tu-von-mong-se-bi-loai-20221104080612571.htm\">tiêu dùng</a> giảm mạnh so với quý trước.</p> <p>Cụ thể, tại Hà Nội, giá đất nền và mức độ quan tâm ở huyện Quốc Oai giảm lần lượt 1% và 39%, ở huyện Thanh Trì giảm 9% và 24%, ở huyện Đông Anh giảm 1% và 8%, ở quận Long Biên giảm 10% và 21%... Các tỉnh lân cận Hà Nội cũng có giá đất nền suy giảm so với quý trước như Bắc Ninh giảm 6%, Quảng Ninh giảm 7%, Bắc Giang giảm 5%...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"313979721_1155696201712107_6662515545566308660_n.jpg\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/31397972111556962017121076662515545566308660n-1667523570327.jpg?watermark=true\" alt=\"Hà Phong- đất nền\" data-width=\"2016\" data-height=\"1360\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/31397972111556962017121076662515545566308660n-1667523570327.jpg?watermark=true\" data-photo-id=\"2204933\" data-watermark=\"true\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204933\" data-content-target=\"/bat-dong-san/thi-truong-co-dau-hieu-gay-song-nha-dau-tu-von-mong-se-bi-loai-20221104080612571.htm\"> <figcaption> <p>Giá đất nền tại nhiều khu vực từng \"sốt nóng\" nay đã giảm (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Theo đơn vị này, tại Đà Nẵng, khu vực phía tây bắc thành phố hiện ghi nhận sự sụt giảm rất mạnh của giá đất nền tại các khu Golden Hills, tái định cư Hòa Liên.</p> <p>Diễn biến ảm đạm cũng xuất hiện tại khu vực miền Nam. Theo Báo cáo thị trường TPHCM và vùng phụ cận của một đơn vị khác thì từ quý III vừa qua, thanh khoản đất nền diễn biến ngày càng xấu. Sức cầu của thị trường có xu hướng giảm, tỷ lệ tiêu thụ đạt 52%, là mức thấp nhất kể từ đầu năm. Mặc dù giá thứ cấp tăng 2-4% so với đầu quý trước tuy nhiên thanh khoản thị trường vẫn ở mức thấp.</p> <p>Không có gì khác biệt, phân khúc nhà ở thấp tầng giai đoạn hiện tại cũng chung kịch bản khi ghi nhận giá bán hạ nhiệt, thanh khoản giảm mạnh. Lượng tiêu thụ phân khúc ở mức thấp, chỉ đạt 47%, giảm 3,5 điểm phần trăm so với cùng kỳ năm trước, thị trường thứ cấp kém sôi động.</p> <h4>Nhà đầu tư vốn mỏng sẽ bị loại?</h4> <p>Giới chuyên gia bất động sản cho rằng thời gian tới, các dự án nhà ở xã hội sẽ được khởi động mạnh mẽ. Do đó, giá căn hộ sẽ tăng còn <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead566b00b7a0012bca1bd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead566b00b7a0012bca1bd\" data-content-target=\"/bat-dong-san/thi-truong-co-dau-hieu-gay-song-nha-dau-tu-von-mong-se-bi-loai-20221104080612571.htm\">giá nhà</a> ở thấp tầng sẽ chững vì đã tăng quá mạnh. Không ít khách hàng lo ngại việc mua đất nền thời điểm này vẫn đang là \"đu đỉnh\". </p> <p>PGS.TS. Đinh Trọng Thịnh nhận định, nhà đầu tư từng chờ đợi nguồn vốn từ ngân hàng. Nhưng đến hiện tại, việc nới room tín dụng gần như không giải quyết được vấn đề về vốn của thị trường. Do đó, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/thi-truong-co-dau-hieu-gay-song-nha-dau-tu-von-mong-se-bi-loai-20221104080612571.htm\">doanh nghiệp</a> cần chủ động hơn trong việc tìm kiếm nguồn vốn mới.</p> <p>Đồng thời, ông kỳ vọng vào dấu hiệu và phục hồi tăng trưởng trở lại do tâm lý của người dân vẫn coi bất động sản là kênh đầu tư tích trữ an toàn. Vị chuyên gia này dự báo cuối năm nay và sang năm 2023, thị trường có thể sẽ phục hồi và tăng trưởng dần trở lại do quá trình sàng lọc. Từ đó, những nhà đầu tư yếu kém, vốn mỏng, thiếu chuyên nghiệp bị đẩy khỏi cuộc chơi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường có dấu hiệu gãy sóng, nhà đầu tư vốn mỏng sẽ bị loại? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202016%201352'%2F%3E\" alt=\"Thị trường có dấu hiệu gãy sóng, nhà đầu tư vốn mỏng sẽ bị loại? - 2\" data-width=\"2016\" data-height=\"1352\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/3143795638685158509942892194864416329502251n-1667523638381.jpg?watermark=true\" data-photo-id=\"2204934\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204934\" data-content-target=\"/bat-dong-san/thi-truong-co-dau-hieu-gay-song-nha-dau-tu-von-mong-se-bi-loai-20221104080612571.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/3143795638685158509942892194864416329502251n-1667523638381.jpg?watermark=true\"> <figcaption> <p>Nhiều nhà đầu tư vốn mỏng đã chấp nhận bán cắt lỗ để thoát hàng (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Giới chuyên gia nhận định, có sự khác nhau về bức tranh bất động sản ngắn hạn và trong trung, dài hạn.</p> <p>Cụ thể, thị trường bất động sản trong ngắn hạn sẽ trải qua một vài thời điểm kém sôi động vì thiếu nguồn cung cùng với những thay đổi lớn về chính sách pháp lý, tài chính. Theo đó, giá bán ở thị trường sơ cấp sẽ tiếp tục tăng vì lãi suất ngân hàng cao cùng với đà tăng của chi phí vật liệu xây dựng và kỳ vọng cao về lợi nhuận của các chủ đầu tư sau giai đoạn giao dịch \"ngủ đông\" vì Covid -19.</p> <p>Đối với thị trường thứ cấp, giá chuyển nhượng có xu hướng ổn định hoặc giảm nhẹ ở một vài dự án do các ngân hàng tăng lãi suất và thắt chặt tín dụng khiến một số đối tượng đầu cơ phải thanh khoản để thoát lỗ</p> </div>"}