{"url": "https://dantri.com.vn/bat-dong-san/flc-bi-to-cung-dat-xanh-mien-bac-ban-chui-can-ho-chung-cu-khong-phep-20220915160638742.htm", "title": "FLC bị tố cùng Đất Xanh Miền Bắc bán chui căn hộ chung cư không phép", "abstract": "(Dân trí) - Dù công trình chung cư FLC Hausman Đại Mỗ (Hà Nội) chưa được cấp phép xây dựng nhưng Tập đoàn FLC đã hợp tác với Đất Xanh Miền Bắc giới thiệu, tìm kiếm khách hàng và thu tiền.", "content_html": "<div class=\"singular-content\"> <h4><strong>Bán chung cư chưa phép</strong> </h4> <p>Sau sự việc ông Trịnh Văn Quyết - cựu Chủ tịch <a href=\"https://dantri.com.vn/tim-kiem/t%E1%BA%ADp+%C4%91o%C3%A0n+flc.htm\" data-auto-link-id=\"624be6b1d111cdb85e5c1566\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_624be6b1d111cdb85e5c1566\" data-content-target=\"/bat-dong-san/flc-bi-to-cung-dat-xanh-mien-bac-ban-chui-can-ho-chung-cu-khong-phep-20220915160638742.htm\">Tập đoàn FLC</a> - bị bắt, hoạt động xây dựng tại dự án FLC Premier Parc Đại Mỗ (Nam Từ Liêm, Hà Nội) bị đình trệ. Gần đây, không ít người mua liền kề, biệt thự và căn hộ chung cư tại căn hộ tố cáo chủ đầu tư là Công ty cổ phần Tập đoàn FLC phá vỡ các cam kết, không thực hiện dự án theo tiến độ bàn giao….</p> <p>Đáng chú ý, hàng trăm khách hàng đã bỏ tiền mua căn hộ chung cư CT2 (tên thương mại là FLC Hausman Đại Mỗ) tại dự án phản ánh, dù dự án chưa đủ điều kiện mở bán theo quy định nhưng từ tháng 11/2021, Công ty cổ phần đầu tư <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/flc-bi-to-cung-dat-xanh-mien-bac-ban-chui-can-ho-chung-cu-khong-phep-20220915160638742.htm\">Kinh doanh</a> phát triển bất động sản FLC Homes thuộc Tập đoàn FLC giao cho Công ty cổ phần Dịch Vụ &amp; Địa Ốc Đất Xanh Miền Bắc (Đất Xanh Miền Bắc) mở bán căn hộ chung cư này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"FLC bị tố cùng Đất Xanh Miền Bắc bán chui căn hộ chung cư không phép - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/dji0860-1663232253961.jpg?watermark=true\" alt=\"FLC bị tố cùng Đất Xanh Miền Bắc bán chui căn hộ chung cư không phép - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/dji0860-1663232253961.jpg?watermark=true\" data-photo-id=\"2136213\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2136213\" data-content-target=\"/bat-dong-san/flc-bi-to-cung-dat-xanh-mien-bac-ban-chui-can-ho-chung-cu-khong-phep-20220915160638742.htm\"> <figcaption> <p>Dù đã rầm rộ rao bán, thu tiền của khách hàng nhưng hiện tại tòa chung cư CT2 - FLC Hausman Đại Mỗ tại dự án FLC Premier Parc Đại Mỗ mới xong phần móng tầng hầm (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Để \"lách luật\" bán <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/flc-bi-to-cung-dat-xanh-mien-bac-ban-chui-can-ho-chung-cu-khong-phep-20220915160638742.htm\">dự án</a> chưa đủ điều kiện, chủ đầu tư đã ký văn bản thỏa thuận với khách hàng. Số tiền mà khách hàng đã đóng được chuyển thể thành \"phí dịch vụ tư vấn đăng ký chọn mua căn hộ hình thành trong tương lai\". </p> <p>\"Chúng tôi biết thông tin về dự án này qua sàn Đất Xanh Miền Bắc quảng cáo. Sàn môi giới này cũng là người nhận tiền đặt cọc của chúng tôi và kết nối chúng tôi với chủ đầu tư để ký các thỏa thuận tiếp theo, cũng như nộp tiền\", anh Thắng - đại diện khách hàng cho biết.</p> <p>Theo lộ trình, chủ đầu tư sẽ ký hợp đồng mua bán căn hộ tòa nhà này với khách hàng (mua đợt đầu tháng 11/2021) vào tháng 3 năm nay, đối với khách hàng mua đợt sau thì vào tháng 6, tháng 9 năm nay. Tuy nhiên, từ khoảng tháng 3 đến nay, chủ đầu tư đã dừng thi công, không thực hiện theo cam kết ban đầu với khách hàng.</p> <p>\"Tòa chung cư CT2 chưa hình thành tầng hầm, phần móng nhà vẫn đang dang dở, nhưng chủ đầu tư đã bán và thu tiền bán căn hộ từ 200 triệu đồng đến hơn 1 tỷ đồng dưới dạng kêu gọi đầu tư cam kết bằng văn bản thỏa thuận. Tuy nhiên, đến nay, toàn bộ khách hàng tại đây chưa được ký hợp đồng mua bán\", đại diện khách hàng bức xúc.</p> <p>Liên quan tới vấn đề này, trong buổi làm việc với khách hàng, lãnh đạo Công ty FLCHomes thừa nhận, sớm nhất tháng 12 mới có thể xin giấy phép xây dựng cho khu cao tầng CT2.</p> <p>Trao đổi với <em>Dân trí</em>, lãnh đạo UBND phường Đại Mỗ xác nhận, công trình CT2 trong dự án chưa có giấy phép xây dựng. Từ tháng 4 vừa qua, cơ quan chức năng lập hồ sơ, xử phạt vi phạm hành chính, xử phạt 130 triệu đồng đối với hành vi xây dựng không giấy phép xây dựng của chủ đầu tư.</p> <p>\"Ngay sau khi phát hiện chủ đầu tư xây dựng phần móng hầm, chính quyền đã đình chỉ hoạt động, giữ nguyên hiện trạng. Phường đang xây dựng kế hoạch cưỡng chế vi phạm\", lãnh đạo UBND phường Đại Mỗ nêu.</p> <h4><strong>Đất Xanh Miền Bắc được FLC Homes ủy quyền thu</strong><strong> hộ</strong><strong> tiền</strong></h4> <p>Theo phản ánh, khách hàng mua căn hộ chung cư FLC Hausman Đại Mỗ đã nhiều lần gửi đơn kiến nghị làm rõ nội dung văn bản thỏa thuận và làm việc với chủ đầu tư nhưng không nhận được những phản hồi tích cực dựa trên tinh thần thiện chí, mà chỉ toàn là những câu trả lời chung chung không có kết quả cụ thể.</p> <p>Trao đổi với <em>Dân trí</em>, đại diện Đất Xanh Miền Bắc xác nhận, doanh nghiệp là đơn vị được quyền tư vấn và giới thiệu chính thức dự án FLC Premier Parc Đại Mỗ theo hợp đồng đã ký kết với Công ty FLC Homes. Cụ thể, Đất Xanh Miền Bắc được Công ty FLC Homes ủy quyền tìm kiếm khách hàng, tư vấn thông tin dự án tới khách hàng. Khi khách hàng đồng thuận ký kết giao dịch với chủ đầu tư thì Đất Xanh Miền Bắc sẽ được hưởng phí dịch vụ tư vấn theo hợp đồng với chủ đầu tư.</p> <p>Ngoài ra, Đất Xanh Miền Bắc cũng cho biết đã chuyển toàn bộ tiền \"thu hộ\" theo ủy quyền của FLC Homes cho chủ đầu tư và không giữ số tiền thu hộ này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"FLC bị tố cùng Đất Xanh Miền Bắc bán chui căn hộ chung cư không phép - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202250'%2F%3E\" alt=\"FLC bị tố cùng Đất Xanh Miền Bắc bán chui căn hộ chung cư không phép - 2\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/dji0956-1663232434963.jpg?watermark=true\" data-photo-id=\"2136216\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2136216\" data-content-target=\"/bat-dong-san/flc-bi-to-cung-dat-xanh-mien-bac-ban-chui-can-ho-chung-cu-khong-phep-20220915160638742.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/dji0956-1663232434963.jpg?watermark=true\"> <figcaption> <p>Đất Xanh Miền Bắc tham gia vào việc giới thiệu, rao bán căn hộ chung cư FLC Hausman Đại Mỗ (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>\"Mọi thông tin tư vấn của chúng tôi đều là những thông tin chính xác về thực tế dự án như phía chủ đầu tư cung cấp. Chủ đầu tư luôn cam kết với chúng tôi đây là dự án đấu giá, có đầy đủ pháp lý. Theo Hợp đồng dịch vụ tư vấn, cũng như quy định của pháp luật thì chủ đầu tư trực tiếp chịu trách nhiệm về tiến độ xây dựng và pháp lý dự án\", đại diện Đất Xanh Miền Bắc nêu.</p> <p>Về nội dung khách hàng phản ánh trên, trao đổi với <em>Dân trí</em>, đại diện truyền thông của Tập đoàn FLC cho biết, một số thủ tục pháp lý còn lại đang được chủ đầu tư xúc tiến triển khai theo đúng chỉ đạo của UBND TP Hà Nội và hướng dẫn của Sở Xây dựng. Đối với các vấn đề cụ thể liên quan đến quyền lợi của khách hàng tại các dự án trong lĩnh vực bất động sản nói chung, Tập đoàn FLC sẽ có các buổi làm việc trực tiếp để thông tin đến khách hàng theo đúng quy định. </p> <p>Dưới góc độ pháp lý, luật sư Trần Tuấn Anh - Giám đốc Công ty luật Minh Bạch - nhìn nhận, dự án chưa đủ điều kiện mua bán theo quy định, nhưng chủ đầu tư đã tổ chức mua bán, thu tiền của khách hàng thì đây là hành vi huy động vốn trái pháp luật. Hành vi này cần được các cơ quan chức năng vào cuộc, xác minh, tiến hành xử phạt vi phạm hành chính; buộc khắc phục hậu quả, trả lại số tiền và bồi thường thiệt hại cho khách hàng.</p> <p>\"Pháp luật đã quy định rất rõ về các dự án đủ điều kiện đưa sản phẩm bất động sản vào kinh doanh. Do đó, theo tôi, khi dự án chưa đủ điều kiện, tất cả hình thức như \"hợp đồng góp vốn\", \"hợp đồng đặt chỗ\", \"đặt cọc\", \"văn bản thỏa thuận\", \"cho vay\"… đều là hành vi \"núp bóng\" huy động vốn trái pháp luật\", luật sư Tuấn Anh nói.</p> <p>Ông cũng cho rằng bên cạnh xử phạt chủ đầu tư, cơ quan chức năng cần xem xét xử phạt vi phạm hành chính với đơn vị môi giới về hành vi mua bán dự án chưa đủ điều kiện. Bởi khi tham gia vào thị trường, đơn vị môi giới phải biết dự án đã đủ điều kiện để bán hay chưa nên việc giới thiệu, nhận tiền cọc của khách là vi phạm. </p> </div>"}