{"url": "https://dantri.com.vn/bat-dong-san/vo-mong-giau-nhanh-chu-dat-o-at-rao-ban-cat-lo-van-e-20220903075807629.htm", "title": "Vỡ mộng giàu nhanh, chủ đất ồ ạt rao bán cắt lỗ vẫn ế", "abstract": "(Dân trí) - Theo chuyên gia, thị trường bất động sản trong 2 tháng qua lộ rõ sự hạ nhiệt và càng ngày sẽ càng rõ ràng hơn, tuy nhiên sẽ không đến mức tồi tệ là đóng băng.", "content_html": "<div class=\"singular-content\"> <h4><strong>Chủ đất bán cắt lỗ </strong><strong> </strong></h4> <p>Trong mấy năm qua, nhất là từ nửa cuối năm 2020, diễn biến giá bất động sản tăng với tốc độ cao, liên tục và ghi nhận ở hầu hết sản phẩm đất nền, nhà mặt đất, chung cư và nhà liền, kề biệt thự... Tuy nhiên, từ đầu năm nay, giá có xu hướng chung là chững lại, chỉ tăng ở một số vị trí, loại sản phẩm. Thậm chí ở nhiều nơi, với nhiều loại, giá còn giảm, chủ đầu tư rao bán cắt lỗ.</p> <p>Anh Nguyễn Thế Công - một nhà đầu tư ở Hà Nội - chia sẻ, hơn một tháng nay, anh liên tục đăng tin rao bán mảnh đất thổ cư trong ngõ ở khu vực Đông Dư (Gia Lâm) trên các trang rao vặt. Dù cũng rao bán cắt lỗ cả trăm triệu đồng so với thời điểm mua, nhưng đến nay, anh vẫn chưa sang tên được mảnh đất này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vỡ mộng giàu nhanh, chủ đất ồ ạt rao bán cắt lỗ vẫn ế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/bds-1662166368346.jpeg\" alt=\"Vỡ mộng giàu nhanh, chủ đất ồ ạt rao bán cắt lỗ vẫn ế - 1\" data-width=\"2016\" data-height=\"1344\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/bds-1662166368346.jpeg\" data-photo-id=\"2119350\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119350\" data-content-target=\"/bat-dong-san/vo-mong-giau-nhanh-chu-dat-o-at-rao-ban-cat-lo-van-e-20220903075807629.htm\"> <figcaption> <p>Đất nền ở nhiều nơi có hiện tượng cắt lỗ, hạ giá (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Theo anh Công, khoảng cuối năm ngoái, trong cơn sốt đất bùng phát, anh mua mảnh đất 70m2 trong ngõ ở khu vực xã Đông Dư với mức 75 triệu đồng/m2. Sau vài tháng chờ đợi, miếng đất của anh chẳng những không tăng giá như kỳ vọng mà còn có nguy cơ không bán được do giá đất khu vực này giảm dần, về mức trên dưới 45-60 triệu đồng/m2 như trước đây.</p> <p>Môi giới Nguyễn Văn Thanh, chuyên bán nhà đất Hà Nội, cho biết, mặc dù việc cắt lỗ đất nền, chung cư, biệt thự, nhà ở chưa nhiều, nhưng đã xuất hiện lác đác và tần suất ngày càng tăng.</p> <p>Cũng theo môi giới này, tại một số điểm nóng đất nền của Hà Nội như Hoài Đức, Gia Lâm, Thanh Trì, Nam Từ Liêm… giá đất thuộc những vị trí mặt đường lớn đã bắt đầu xuất hiện những lô đất được chào bán rẻ hơn 10-20% so với giá thị trường.</p> <p>\"Đất nền Đại Mỗ, Tây Mỗ (Nam Từ Liêm), mặt ngõ hai ô tô tránh nhau, cũng đã giảm nhẹ từ 65-67 triệu đồng/m2 xuống mức 60-63 triệu đồng/m2. Đất nền Vân Canh, huyện Hoài Đức), vị trí ngã 4 giao cắt vành đai 3,5, lô đất từng được chủ chào bán 90 triệu đồng/m2 thời điểm quý I thì hiện tại giá chào bán là 85 triệu đồng/m2. Giá chào bán một số lô đất tại Đa Tốn (Gia Lâm) gần ngã ba đường lớn cũng đã giảm từ mức 53-60 triệu đồng/m2 xuống mức 50-55 triệu đồng/m2\", anh Thanh ví dụ.</p> <h4><strong>Giá bất động sản có xu hướng đi xuống</strong></h4> <p>Ở góc nhìn chuyên gia, Giám đốc bộ phận R&amp;D của DKRA Việt Nam Nguyễn Hoàng cho hay, tính thanh khoản trên thị trường thứ cấp bất động sản giảm rõ từ năm 2020, và đang bao trùm rộng hơn từ đầu năm. Tuy nhiên, thị trường vẫn có giao dịch chứ không hoàn toàn đóng băng.</p> <p>Theo ông Hoàng, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/vo-mong-giau-nhanh-chu-dat-o-at-rao-ban-cat-lo-van-e-20220903075807629.htm\">thị trường bất động sản</a> đang có dấu hiệu \"xì hơi\" rõ nét. Trước khi nói đến câu chuyện liệu thị trường đang chậm lại để bước vào chu kỳ tăng trưởng mới (bao gồm cả sốt đất trở lại) thì phải nhìn vào thực tế thị trường.</p> <p>Cụ thể, hiện nay dù thanh khoản chậm, nhưng giá bất động sản vẫn tăng cao so với thu nhập của người dân. Bên cạnh đó, nguồn cung mới trong thời gian qua dù có thời điểm được cải thiện nhưng cơ bản vẫn rất thấp, thấp hơn nhiều so với 2019 trở về trước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vỡ mộng giàu nhanh, chủ đất ồ ạt rao bán cắt lỗ vẫn ế - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202250'%2F%3E\" alt=\"Vỡ mộng giàu nhanh, chủ đất ồ ạt rao bán cắt lỗ vẫn ế - 2\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/dji0192-1662166479982.jpg?watermark=true\" data-photo-id=\"2119352\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119352\" data-content-target=\"/bat-dong-san/vo-mong-giau-nhanh-chu-dat-o-at-rao-ban-cat-lo-van-e-20220903075807629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/dji0192-1662166479982.jpg?watermark=true\"> <figcaption> <p>Thị thường bất động sản đang có dấu hiệu \"xì hơi\" (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Cùng nhận định trên, ông Phạm Đức Toản, Tổng giám đốc EZ Property, cho rằng, giá bất động sản có thể sẽ giảm trong thời gian tới. Những nhà đầu tư đã ôm hàng ở đỉnh gặp áp lực <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/vo-mong-giau-nhanh-chu-dat-o-at-rao-ban-cat-lo-van-e-20220903075807629.htm\">tài chính</a> sẽ có xu hướng giảm giá hoặc bán cắt lỗ. Giá bất động sản sẽ có xu hướng đi xuống, tuy nhiên biên độ xuống không nhiều vì nguồn cung đang hạn chế.</p> <p>Ông Toản cho biết thêm, nhiều người hiện nay có xu hướng giữ tiền mặt để chờ đợi một chu kỳ mới. Còn những nhà đầu tư lướt sóng hiện nay cũng gặp khó vì không có thanh khoản. Thị trường bất động sản trong 2 tháng vừa qua lộ rõ sự hạ nhiệt và càng ngày sẽ càng rõ ràng hơn. Tuy nhiên, thị trường sẽ không đến mức tồi tệ là đóng băng.</p> </div>"}