{"url": "https://dantri.com.vn/bat-dong-san/xuat-hien-du-an-can-ho-hang-sang-ngay-ho-ban-nguyet-trung-tam-nam-sai-gon-20220831073748349.htm", "title": "Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn", "abstract": "(Dân trí) - Sự kiện ra mắt dự án Phu My Hung The Horizon - dự án căn hộ hạng sang đầu tiên của Phú Mỹ Hưng, ở tại Khu hồ Bán Nguyệt, trung tâm sôi động hàng đầu Nam Sài Gòn đã lập tức thu hút sự chú ý của thị trường.", "content_html": "<div class=\"singular-content\"> <p>Tối ngày 28/8, chủ đầu tư Phú Mỹ Hưng đã tổ chức sự kiện \"Dạ tiệc ánh trăng\" nhằm giới thiệu dự án Phu My Hung The Horizon, dự án đầu tiên tại khu Hồ Bán Nguyệt cung cấp nhà ở ra thị trường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/300docx-1661906075679.jpeg\" alt=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/300docx-1661906075679.jpeg\" data-photo-id=\"2115157\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115157\" data-content-target=\"/bat-dong-san/xuat-hien-du-an-can-ho-hang-sang-ngay-ho-ban-nguyet-trung-tam-nam-sai-gon-20220831073748349.htm\"> <figcaption>Hơn 250 khách hàng đã có mặt tại sự kiện ra mắt dự án Phu My Hung The Horizon (Ảnh: Hoàng Giám).</figcaption></figure> <p>Sở hữu quỹ đất hơn 5.800 m2 ngay Khu Hồ Bán Nguyệt, Phu My Hung The Horizon gồm 2 tòa tháp cao 24 tầng và 9 tầng. Với mật độ xây dựng 49,6% và hệ số sử dụng đất chỉ 5,33. Toàn dự án chỉ có 10 cửa hàng và 166 căn hộ, trong đó có đến 94% là căn hộ 3 phòng ngủ diện tích trên 130 m2.</p> <p>Tiến độ xây dựng dự án đã đạt hơn 71% trước khi được giới thiệu ra thị trường. Căn hộ mẫu cũng đã được tại tầng 18 của dự án, sẵn sàng mở cửa đón khách hàng tham quan và tìm hiểu thực tế.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/300docx-1661906076045.png\" data-photo-id=\"2115158\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115158\" data-content-target=\"/bat-dong-san/xuat-hien-du-an-can-ho-hang-sang-ngay-ho-ban-nguyet-trung-tam-nam-sai-gon-20220831073748349.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/300docx-1661906076045.png\"> <figcaption>Đại diện chủ đầu tư cùng nhiều đối tác cũng đã ký kết biên bản ghi nhớ hợp tác chiến lược liên quan đến các hạng mục xây dựng, nội thất hay chương trình vay ưu đãi dành cho khách hàng… (Ảnh: Hoàng Giám).</figcaption></figure> <p>Điểm đắt giá nhất của dự án, theo chủ đầu tư, là sở hữu vị trí trung tâm của khu đô thị Phú Mỹ Hưng - trung tâm kinh tế, tài chính, vui chơi, giải trí của khu Nam Sài Gòn. Ngay từ trong quy hoạch tổng thể năm 1993, Khu Hồ Bán Nguyệt đã được định vị là trung tâm cộng đồng của toàn đô thị, lấy cảm hứng thiết kế từ vịnh Singapore. Không gian kiến trúc của Hồ Bán Nguyệt là những tòa nhà hiện đại thấp tầng phía trước và cao tầng ở phía sau hướng mặt ra bờ hồ theo đường cong cánh cung của Hồ Bán Nguyệt với chiều dài 700 m.</p> <p>Từ vị trí này, cư dân có thể tiếp cận với các tiện ích hàng đầu khu Nam ngay dưới ngưỡng cửa với lối đi bộ dọc bờ hồ, dãy các shophouse cung cấp đa dạng cửa hàng dịch vụ và ẩm thực, trung tâm thương mại Crescent Mall sầm uất… Hiện nay, toàn bộ các khu căn hộ dịch vụ Crescent Residence 1-2-3 đều dành để cho thuê, với 95% khách thuê là người nước ngoài. Nhiều năm nay, đây đã là lựa chọn chỗ ở hàng đầu của nhiều lãnh đạo, quản lý cấp cao tập đoàn các nước… khi đến TPHCM sinh sống, làm việc, công tác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201650'%2F%3E\" alt=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/300docx-1661906076568.jpeg\" data-photo-id=\"2115159\" data-width=\"2048\" data-height=\"1650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115159\" data-content-target=\"/bat-dong-san/xuat-hien-du-an-can-ho-hang-sang-ngay-ho-ban-nguyet-trung-tam-nam-sai-gon-20220831073748349.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/300docx-1661906076568.jpeg\"> <figcaption>Phối cảnh dự án Phu My Hung The Horizon và tầm nhìn rộng mở về Hồ Bán Nguyệt.</figcaption></figure> <p>Phu My Hung The Horizon là dự án đầu tiên của Phú Mỹ Hưng tiến vào phân khúc hạng sang và cũng là dự án nhà ở duy nhất tại khu Hồ Bán Nguyệt (khu The Crescent) hiện nay được đưa ra thị trường.</p> <p>Chia sẻ về mức giá dự án này, ông Trương Quốc Hưng - Phó tổng giám đốc Công ty TNHH Phát triển Phú Mỹ Hưng - cho biết, giá bán dự án được tính toán dựa trên 4 yếu tố chính: Vị trí, chất lượng xây dựng, tiện ích mà cư dân được thừa hưởng và mật độ xây dựng. </p> <p>\"Với Phú Mỹ Hưng, chúng tôi không tăng giá một cách đột biến hoặc định vị sản phẩm hạng sang để đẩy giá trên thị trường mà dựa trên rất nhiều yếu tố cụ thể. Chúng tôi luôn nỗ lực để mỗi dự án sau đều có cái mới, cải tiến tốt hơn dự án cũ dựa trên nhu cầu của khách hàng. Nếu xét trên 4 yếu tố trên, Phu My Hưng The Horizon có mức giá khá thấp so với các dự án tương đương\", ông Hưng chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202032%201334'%2F%3E\" alt=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 4\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/300docx-1661906076844.png\" data-photo-id=\"2115160\" data-width=\"2032\" data-height=\"1334\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115160\" data-content-target=\"/bat-dong-san/xuat-hien-du-an-can-ho-hang-sang-ngay-ho-ban-nguyet-trung-tam-nam-sai-gon-20220831073748349.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/300docx-1661906076844.png\"> <figcaption>Khách hàng tham quan căn hộ mẫu và thực tế Phu My Hung The Horizon ngay tại công trình (Ảnh: Hoàng Giám).</figcaption></figure> <p>Theo số liệu của CBRE Việt Nam, giá căn hộ hạng sang tại TPHCM trong quý II/2022 dao động quanh mốc 6.000-7.000 USD/m2; cá biệt có một số dự án xuất hiện ở phân khúc giá 14.000-16.000 USD/m2 được xếp vào nhóm siêu sang. Hãng nghiên cứu bất động sản quốc tế này nhận định, phân khúc cao cấp và hạng sang sẽ dẫn dắt nguồn cung mới tại TPHCM trong thời gian tới.</p> <p>Đánh giá về tiềm năng của thị trường bất động sản hạng sang tại TPHCM, ông Hưng cho biết sự xuất hiện của những căn hộ cao cấp là tín hiệu đáng mừng. Điều này cho thấy nhóm dân số có khả năng tài chính tốt đã có nhiều thay đổi về quan điểm nhà ở và sẵn sàng chuyển không gian sống từ nhà đất, biệt thự sang những dự án căn hộ có quy hoạch đồng bộ, chất lượng xây dựng tốt, tiện ích đầy đủ, an ninh chặt chẽ… Tuy nhiên, vị Phó tổng giám đốc Phú Mỹ Hưng cho rằng, cần thêm thời gian để đánh giá nhu cầu của thị trường. Riêng với Phu My Hung The Horizon, ông cho biết dự án đã được \"đo ni đóng giày\" cho những khách hàng thật sự có nhu cầu, nên sức cầu của thị trường dự báo khả quan.</p> <p>Thực tế, ngay trong sự kiện đầu tiên công bố dự án, đã có không ít khách hàng quan tâm và gửi thư đăng ký mua căn hộ Phu My Hung The Horizon. Sự kiện mở bán dự kiến tổ chức vào tháng 9.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Xuất hiện dự án căn hộ hạng sang ngay Hồ Bán Nguyệt, trung tâm Nam Sài Gòn - 5\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/300docx-1661906077457.jpeg\" data-photo-id=\"2115161\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115161\" data-content-target=\"/bat-dong-san/xuat-hien-du-an-can-ho-hang-sang-ngay-ho-ban-nguyet-trung-tam-nam-sai-gon-20220831073748349.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/300docx-1661906077457.jpeg\"> <figcaption>Anh Nam Cường, chị Phương Hoài là hai trong số những khách hàng đầu tiên nhanh chóng hoàn tất thư đăng ký mua căn hộ ngay tại sự kiện (Ảnh: Hoàng Giám).</figcaption></figure> <p>Tham gia sự kiện giới thiệu dự án, cô Mỹ Dung - khách hàng đã sở hữu nhiều bất động sản tại Phú Mỹ Hưng - đánh giá rất cao không gian sống của dự án, khi hội tụ đầy đủ các yếu tố cần thiết cho một ngôi nhà.</p> <p>\"Với Phu My Hung The Horizon, tất cả các dịch vụ tiện ích tốt nhất đều nằm ở đây từ trung tâm thương mại - tài chính - ngân hàng; khu vui chơi đẳng cấp đến các nhà hàng, quán cà phê sang trọng; rồi sông nước - công viên đầy đủ, không thiếu thứ gì. Tại sao mình lại không ở đây? Tôi tin rằng cuộc sống ở đây sẽ rất thoải mái, như bước lên một tầm cao mới\", cô Dung nói.</p> </div>"}