{"url": "https://dantri.com.vn/bat-dong-san/huy-bo-du-an-16000-ty-dong-cua-tap-doan-flc-tai-nghe-an-20221008095611261.htm", "title": "Hủy bỏ dự án 16.000 tỷ đồng của Tập đoàn FLC tại Nghệ An", "abstract": "(Dân trí) - Lãnh đạo tỉnh Nghệ An đã ký thông báo hủy bỏ dự án với tổng mức đầu tư dự kiến hơn 16.000 tỷ đồng của Tập đoàn FLC tại xã Nghi Tiến, huyện Nghi Lộc.", "content_html": "<div class=\"singular-content\"> <p>Đầu năm 2017, Công ty cổ phần Tập đoàn FLC (mã chứng khoán: FLC) có tờ trình gửi UBND tỉnh Nghệ An đề xuất \"Dự án quần thể <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/bat-dong-san/huy-bo-du-an-16000-ty-dong-cua-tap-doan-flc-tai-nghe-an-20221008095611261.htm\">du lịch</a> nghỉ dưỡng sinh thái, vui chơi, giải trí\" tại xã Nghi Tiến, huyện Nghi Lộc có quy mô diện tích 460 ha, tổng mức đầu tư 16.009 tỷ đồng.</p> <p>Tháng 12/2017, Ban Chấp hành Đảng bộ tỉnh Nghệ An ban hành thông báo kết luận về việc thống nhất với tờ trình của Ban cán sự Đảng UBND tỉnh về chủ trương đầu tư <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/huy-bo-du-an-16000-ty-dong-cua-tap-doan-flc-tai-nghe-an-20221008095611261.htm\">dự án</a> nêu trên của Tập đoàn FLC.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hủy bỏ dự án 16.000 tỷ đồng của Tập đoàn FLC tại Nghệ An - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/06/anh-1-flc-nghe-an-1649231676519.jpeg\" alt=\"Hủy bỏ dự án 16.000 tỷ đồng của Tập đoàn FLC tại Nghệ An - 1\" data-width=\"1400\" data-height=\"787\" data-original=\"https://icdn.dantri.com.vn/2022/04/06/anh-1-flc-nghe-an-1649231676519.jpeg\" data-photo-id=\"1902025\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1902025\" data-content-target=\"/bat-dong-san/huy-bo-du-an-16000-ty-dong-cua-tap-doan-flc-tai-nghe-an-20221008095611261.htm\"> <figcaption> <p>Phối cảnh dự án quần thể du lịch nghỉ dưỡng sinh thái và vui chơi giải trí FLC Nghệ An tại xã Nghi Tiến, huyện Nghi Lộc (Ảnh: N.P).</p> </figcaption></figure> <p>Quy mô dự án có nhiều hạng mục, bao gồm 24 hạng mục tiêu chuẩn quốc tế như khách sạn 5 sao, resort biển, khu biệt thự cao cấp, sân golf 18 hố tiêu chuẩn quốc tế, trung tâm hội nghị quy mô 1.500 chỗ, khu <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/bat-dong-san/huy-bo-du-an-16000-ty-dong-cua-tap-doan-flc-tai-nghe-an-20221008095611261.htm\">thể thao</a> vui chơi, giải trí ngoài trời, khu du lịch sinh thái, khu vui chơi giải trí đẳng cấp quốc tế...</p> <p>Sau khi hoàn thành, dự án sẽ góp phần thay đổi cơ cấu nền kinh tế theo hướng chú trọng vào dịch vụ, đưa thương hiệu du lịch Nghệ An đến với đông đảo khách du lịch trong nước và quốc tế.</p> <p>Thời điểm đó, để dự án được triển khai, Tập đoàn FLC đề nghị tỉnh Nghệ An hoàn thành công tác giải phóng mặt bằng trong quý IV/2018. Chủ đầu tư cam kết thi công hoàn thành toàn bộ quần thể dự án vào cuối năm 2021. Tuy nhiên đến nay dự án này vẫn \"nằm trên giấy\".</p> <p>Ông Lưu Đình Nghị - Bí thư Đảng ủy xã Nghi Tiến - cho biết, thời điểm đó, qua khảo sát có ít nhất hơn 1/2 dân số của xã phải di dời, tái định cư dành đất cho dự án này. </p> <p>\"Đến nay, sau 5 năm, dự án nghỉ dưỡng này chỉ dừng lại ở mức độ nghiên cứu, khảo sát, chưa triển khai hạng mục nào. Việc đền bù giải phóng mặt bằng cũng chưa được thực hiện. Nhiều năm qua, do dự án chưa được quy hoạch nên người dân bức xúc, hụt hẫng vì không thể làm được nhà cửa, tách hộ\", ông Nghị nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hủy bỏ dự án 16.000 tỷ đồng của Tập đoàn FLC tại Nghệ An - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203009%202006'%2F%3E\" alt=\"Hủy bỏ dự án 16.000 tỷ đồng của Tập đoàn FLC tại Nghệ An - 2\" data-width=\"3009\" data-height=\"2006\" data-original=\"https://icdn.dantri.com.vn/2022/04/06/20220404090827-1649230607519.jpeg\" data-photo-id=\"1901996\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1901996\" data-content-target=\"/bat-dong-san/huy-bo-du-an-16000-ty-dong-cua-tap-doan-flc-tai-nghe-an-20221008095611261.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/06/20220404090827-1649230607519.jpeg\"> <figcaption> <p>Bãi biển Tiền Phong, xã Nghi Tiến, huyện Nghi Lộc, Nghệ An - nơi Tập đoàn FLC xin để thực hiện dự án nhưng đến nay, sau 5 năm dự án vẫn chưa thể triển khai (Ảnh: Nguyễn Duy).</p> </figcaption></figure> <p>Trao đổi với <em>Dân trí</em>, ông Nguyễn Bằng Phi - Chủ tịch UBND xã Nghi Tiến - cho biết, nếu thực hiện đúng như quy hoạch của Tập đoàn FLC thì có 7 xóm thời điểm đó (nay đã nhập thành 2 xóm), phải di dời. Nhưng đến thời điểm này dự án đã buộc phải hủy bỏ. </p> <p>\"Hiện nay chúng tôi đã có thông báo của Ban Chấp hành Đảng bộ tỉnh Nghệ An về việc dừng dự án này rồi\", ông Phi cho biết.</p> <p>Theo đó, Ban Chấp hành Đảng bộ tỉnh Nghệ An đã thống nhất hủy bỏ chủ trương đầu tư dự án nêu trên của Tập đoàn FLC tại xã Nghi Tiến, huyện Nghi Lộc. </p> <p>\"Hiện nay, đề xuất dự án quần thể du lịch nghỉ dưỡng sinh thái và vui chơi giải trí tại xã Nghi Tiến, huyện Nghi Lộc không còn phù hợp với điều chỉnh tổng thể quy hoạch chung xây dựng Khu kinh tế Đông Nam. Do đó, Ban cán sự Đảng UBND tỉnh không thực hiện các nội dung liên quan đến dự án của Tập đoàn FLC tại xã Nghi Tiến, huyện Nghi Lộc\", trích nội dung kết luận.</p> <p>Ban Chấp hành Đảng bộ tỉnh Nghệ An giao Ban Cán sự Đảng UBND tỉnh lãnh đạo thực hiện các bước tiếp theo bảo đảm chặt chẽ, đúng quy định của pháp luật.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Ngoài dự án tại huyện Nghi Lộc, tháng 4/2019, UBND tỉnh Nghệ An đã ký kết và trao biên bản thỏa thuận hợp tác đầu tư với Tập đoàn FLC khảo sát dự án khu đô thị nghỉ dưỡng phía Nam thành phố Vinh. Dự án được quy hoạch nằm cạnh hồ điều hòa của thành phố, thuộc địa phận xã Hưng Hòa, với quy mô 1.177 ha, tổng mức đầu tư dự kiến 5.000 tỷ đồng. </p> <p>Trước đó, năm 2018, UBND tỉnh Nghệ An cũng trao giấy chứng nhận đăng ký đầu tư cho Tập đoàn FLC tại 2 dự án nông nghiệp công nghệ cao (trồng thanh long của Tập đoàn FLC trị giá 300 tỷ đồng) và dự án khai thác và chế biến đá tự nhiên, đều tại huyện Tân Kỳ. </p> <p>Năm 2021, UBND tỉnh Nghệ An đã cho dừng 2 dự án nông nghiệp công nghệ cao và dự án khai thác và chế biến đá tự nhiên của Tập đoàn FLC, đang nghiên cứu, chuyển 2 dự án này cho đơn vị khác thực hiện.</p> </div> </div>"}