{"url": "https://dantri.com.vn/bat-dong-san/soi-2-du-an-giup-cho-nam-long-co-doanh-thu-quy-iii-gap-6-lan-cung-ky-20221027080544292.htm", "title": "Soi 2 dự án giúp cho Nam Long có doanh thu quý III gấp 6 lần cùng kỳ", "abstract": "Doanh thu của Nam Long gấp 6 lần cùng kỳ năm trước, chủ yếu đến từ bàn giao 2 dự án trọng điểm năm nay là Akari City (TPHCM) và South Gate (Long An).", "content_html": "<div class=\"singular-content\"> <p>Báo cáo kết quả <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/soi-2-du-an-giup-cho-nam-long-co-doanh-thu-quy-iii-gap-6-lan-cung-ky-20221027080544292.htm\">kinh doanh</a> quý III/2022 của các công ty bất động sản mới công bố có phần ảm đạm khi doanh thu sụt giảm. Ngược lại với một số công ty, doanh thu của Nam Long gấp 6 lần cùng kỳ năm trước, chủ yếu đến từ bàn giao 2 dự án trọng điểm năm nay là Akari City (TPHCM) và Southgate (Long An).</p> <h4><strong><a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/soi-2-du-an-giup-cho-nam-long-co-doanh-thu-quy-iii-gap-6-lan-cung-ky-20221027080544292.htm\">Dự án</a> Akari City</strong></h4> <p>Dự án Akari (Hoàng Nam) giai đoạn 1 chính thức được khởi công từ tháng 9/2019, với số lượng hơn 1.800 căn hộ thuộc 6 block, mỗi block gồm một tầng hầm và 21 tầng cao. Sau 11 tháng khởi công, Akari City giai đoạn chính thức cất nóc, vượt tiến độ dự kiến.</p> <p>Dự án này có diện tích 8,5 ha tại Bình Tân, TPHCM. Tổng giá trị phát triển quỹ đất của dự án Akari là 14.501 tỷ đồng với 5.078 sản phẩm. Nam Long đang tiếp tục phát triển giai đoạn 2.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Soi 2 dự án giúp cho Nam Long có doanh thu quý III gấp 6 lần cùng kỳ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nlg6-1666832033205.png\" alt=\"Soi 2 dự án giúp cho Nam Long có doanh thu quý III gấp 6 lần cùng kỳ - 1\" data-width=\"1167\" data-height=\"569\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nlg6-1666832033205.png\" data-photo-id=\"2193918\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193918\" data-content-target=\"/bat-dong-san/soi-2-du-an-giup-cho-nam-long-co-doanh-thu-quy-iii-gap-6-lan-cung-ky-20221027080544292.htm\"> <figcaption> <p>Doanh thu của Nam Long gấp 6 lần cùng kỳ năm trước, chủ yếu đến từ bàn giao 2 dự án trọng điểm năm nay là Akari City (TPHCM) và South Gate (Long An).</p> </figcaption></figure> <p>Thông tin từ Nam Long cho biết, từ năm 2018 đơn vị này cùng 2 nhà đầu tư đến từ Nhật Bản là Hankyu Hanshin Properties Corp và Nishi Nippon Railroad hợp tác và phát triển dự án khu đô thị Akari City.</p> <p>Báo cáo <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/soi-2-du-an-giup-cho-nam-long-co-doanh-thu-quy-iii-gap-6-lan-cung-ky-20221027080544292.htm\">tài chính</a> hợp nhất năm 2017 cho biết Nam Long vay 285,7 tỷ đồng từ Ngân hàng TMCP Phương Đông (OCB) thời hạn từ 12/1/2018 đến 12/10/2022 với lãi suất 9,9%/năm, mục đích là mua dự án Hoàng Nam, thế chấp bằng quyền tài sản dự án Hoàng Nam. Sang đến cuối năm 2018, dư nợ của khoản tín dụng này còn 214 tỷ đồng.</p> <p>Tại thời điểm 31/12/2020, Nam Long vay 200 tỷ đồng từ OCB với lãi suất 10,2%/năm và 200 tỷ đồng từ Standard Chartered với lãi suất 5,46-5,75%/năm nhằm tài trợ đầu tư phát triển dự án Akari. Hình thức đảm bảo là khoản phải thu phát sinh trong tương lai từ hợp đồng bán dự án và tài khoản tiền gửi tại ngân hàng của công ty. Tiền gửi của ngân hàng tại thời điểm này của Nam Long là 591 tỷ đồng, chiếm 50% khoản mục tiền và các khoản tương đương tiền.</p> <p>Năm 2020 cũng là năm hàng tồn kho đối với dự án Akari của Nam Long tăng mạnh nhất, từ 952 tỷ đồng thời điểm đầu năm lên 2.180 tỷ đồng thời điểm cuối năm.</p> <p>Từ quý IV/2021, dự án Akari bắt đầu bàn giao và đem về nguồn doanh thu lớn cho Nam Long. Bất động sản khu đô thị và nhà ở chiếm tỷ trọng cao nhất trong cơ cấu doanh thu của tập đoàn này khi đạt 4.481 tỷ đồng, tương đương 86%, chủ yếu gồm 3.500 tỷ đồng từ dự án Akari và 1.948 tỷ đồng từ dự án South Gate.</p> <p>Tính đến cuối năm 2021, dự án Akari đã thực hiện bàn giao 1.525 căn chung cư cho các khách hàng và nhà đầu tư. Con số này tương đương khoảng 85% tổng số căn hộ của dự án.</p> <h4><strong>Dự án South Gate</strong></h4> <p>Dự án South Gate vốn là giai đoạn 1 của dự án Waterpoint, có diện tích 355ha tại huyện Bến Lức, tỉnh Long An. Đây là dự án lớn nhất của Nam Long tính đến thời điểm hiện tại và được phát triển từ năm 2018 đến 2024.</p> <p>Bắt đầu khởi công dự án từ năm 2018, Nam Long tập trung phát triển giai đoạn 1 với diện tích 164 ha. Tổng giá trị phát triển quỹ đất của dự án Waterpoint là 18.452 tỷ đồng với 7.914 sản phẩm. So với Akari, dự án Waterpoint (South Gate) có các sản phẩm từ căn hộ, biệt thự song lập hoặc đơn lập, shophouse và căn hộ giá rẻ.</p> <p>Để tập trung phát triển khu đô thị mới Waterpoint, Nam Long thành lập công ty con là Công ty Cổ phần Nam Long VCD với vốn điều lệ 1.129 tỷ đồng.</p> <p>Năm 2018, Nam Long ký hợp đồng hợp tác đầu tư với các đối tác Nhật Bản (Southgate Urban Development Co., Ltd.), Tập đoàn Thái Bình và Công ty TNHH Đầu Tư Tân Hiệp nhằm phát triển giai đoạn 1. Tháng 7/2018, Nam Long cùng các đối tác thành lập Công ty cổ phần Southgate để nhận chuyển nhượng một phần dự án có quy mô 164,9ha trong tổng thể 359ha của dự án khu đô thị mới Waterpoint để triển khai xây dựng khu đô thị bao gồm biệt thự, nhà liên kế, các khu chức năng phức hợp, các khu thương mại, trường học.</p> <p>Tháng 7/2020, Nam Long ký kết thỏa thuận hợp tác chiến lược với Keppel Land Mall Management Việt Nam trong việc tư vấn chiến lược phát triển các quỹ đất thương mại tại khu đô thị Waterpoint, đa dạng hóa hệ sinh thái tiện ích, hướng đến gia tăng giá trị cho dự án.</p> <p>Trên báo cáo tài chính dự án Waterpoint lúc đầu được ghi tên là Dự án Vàm Cỏ Đông, đến năm 2021 được tách bạch thành Waterpoint giai đoạn 1 và Waterpoint giai đoạn 2. Hàng tồn kho của dự án Waterpoint giai đoạn 1 (Southgate) tăng mạnh từ năm 2021.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Soi 2 dự án giúp cho Nam Long có doanh thu quý III gấp 6 lần cùng kỳ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20760%20418'%2F%3E\" alt=\"Soi 2 dự án giúp cho Nam Long có doanh thu quý III gấp 6 lần cùng kỳ - 2\" data-width=\"760\" data-height=\"418\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nlg4-1666832032068.png\" data-photo-id=\"2193916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193916\" data-content-target=\"/bat-dong-san/soi-2-du-an-giup-cho-nam-long-co-doanh-thu-quy-iii-gap-6-lan-cung-ky-20221027080544292.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nlg4-1666832032068.png\"> <figcaption> <p>(Biểu đồ: Ninh An).</p> </figcaption></figure> <p>Năm 2021, Nam Long vay 526 tỷ đồng từ Standard Chartered đáo hạn ngày 2/9 lãi suất 4,2-8% với mục đích phát triển dự án Waterpoint. Tài sản đảm bảo là quyền sử dụng đất và tài sản hình thành trong tương lai với dự án khu đô thị mới Waterpoint. Nam Long bảo lãnh bằng khoản tiền gửi lưu động tại ngân hàng của Southgate. Ngoài ra, ngân hàng này còn vay Ngân hàng Mizuho chi nhánh TPHCM 95 tỷ đồng để tài trợ cho Waterpoint, đơn vị bảo lãnh là công ty Nishi-Nippon Railroad.</p> <p>Tính đến cuối năm 2021, dự án đã thực hiện bàn giao 893 căn biệt thự, nhà phố vườn cho các khách hàng và nhà đầu tư. Nam Long ghi nhận 2.046 tỷ đồng doanh thu dòng sản phẩm Valora (2020: 1.456 tỷ đồng), tăng tương ứng 41%, chủ yếu đến từ việc bàn giao nhà phố của Dự án Southgate trong năm 2021.</p> <p>Dù doanh thu tăng mạnh nhưng lợi nhuận quý III của Nam Long giảm mạnh do trong quý III/2021 tập đoàn này ghi nhận lãi lớn từ việc mua rẻ cổ phần Công ty Cổ phần Southgate.</p> <p style=\"text-align:right\">Theo <strong>Ninh An</strong><br><em>Fica.vn</em></p> </div>"}