{"url": "https://dantri.com.vn/bat-dong-san/bo-truong-nghi-thieu-cay-xanh-do-thi-ha-noi-moi-hon-2m2nguoi-tphcm-dat-1m2-20221104225455885.htm", "title": "Bộ trưởng Nghị: Thiếu cây xanh đô thị, Hà Nội mới hơn 2m2/người, TPHCM đạt 1m2", "abstract": "(Dân trí) - Theo Bộ trưởng Nguyễn Thanh Nghị, Bộ Xây dựng trong thời gian qua chưa quyết liệt, chưa thường xuyên đôn đốc các địa phương thực hiện theo đúng như quy hoạch được duyệt đối với chỉ tiêu về cây xanh công cộng.", "content_html": "<div class=\"singular-content\"> <p>Trả lời câu hỏi của đại biểu Đinh Ngọc Quý (đoàn Gia Lai) về diện tích cây xanh công cộng, thực trạng và trách nhiệm, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho biết, hiện nay, công tác quản lý công viên cây xanh được quy định trong Luật Quy hoạch đô thị năm 2009 và Nghị định 64/2010.</p> <p>Theo Bộ trưởng Nguyễn Thanh Nghị, các đồ án quy hoạch đô thị được lập và phê duyệt đều cơ bản đáp ứng được các chỉ tiêu về diện tích đất cây xanh công cộng tối thiểu theo quy chuẩn kỹ thuật về quy hoạch xây dựng. Tuy nhiên, trong thực tế quản lý và thực hiện quy hoạch đô thị thì diện tích cây xanh đô thị chưa đạt mức tối thiểu theo như quy hoạch đô thị được duyệt.</p> <p>\"Trong quy hoạch chúng ta đảm bảo quy định tối thiểu này theo quy chuẩn nhưng trong thực hiện để triển khai quy hoạch thì chưa thực hiện đúng theo như diện tích cây xanh đô thị quy hoạch được phê duyệt\", Bộ trưởng Nguyễn Thanh Nghị nêu. </p> <p>Dẫn chứng về thực trạng diện tích cây xanh đô thị còn ở mức thấp, Bộ trưởng Nguyễn Thanh Nghị nêu rõ, ở Hà Nội mới đạt hơn 2m2/người, TPHCM chưa đạt được 1m2/người, Đà Nẵng thì đạt 2,4 m2/người, Hải Phòng thì 3,41m2/người, trong khi theo quy chuẩn yêu cầu đối với các đô thị loại 1, loại đặc biệt đạt tối thiểu từ 6-7m2/người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Nghị: Thiếu cây xanh đô thị, Hà Nội mới hơn 2m2/người, TPHCM đạt 1m2 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/dji0908-edited-1667576850608.jpeg?watermark=true\" alt=\"Bộ trưởng Nghị: Thiếu cây xanh đô thị, Hà Nội mới hơn 2m2/người, TPHCM đạt 1m2 - 1\" data-width=\"3375\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/dji0908-edited-1667576850608.jpeg?watermark=true\" data-photo-id=\"2206021\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206021\" data-content-target=\"/bat-dong-san/bo-truong-nghi-thieu-cay-xanh-do-thi-ha-noi-moi-hon-2m2nguoi-tphcm-dat-1m2-20221104225455885.htm\"> <figcaption> <p>Cây xanh công cộng chỉ chiếm diện tích nhỏ trong các khu đô thị đang hiện hữu (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Trả lời về trách nhiệm của Bộ Xây dựng trong vấn đề này, Bộ trưởng Nguyễn Thanh Nghị cho biết, Bộ Xây dựng trong thời gian qua chưa quyết liệt cũng như chưa thường xuyên đôn đốc các địa phương thực hiện theo đúng như quy hoạch được duyệt đối với chỉ tiêu về cây xanh công cộng. </p> <p>Bộ Xây dựng chưa kiểm tra, thanh tra, chấn chỉnh kịp thời việc điều chỉnh quy hoạch, ảnh hưởng đến quy hoạch đất công viên cây xanh, cũng như chưa kịp thời đề xuất, tham mưu cơ chế chính sách để thu hút đầu tư phát triển công viên cây xanh trong đô thị. </p> <p>Về giải pháp trong thời gian tới, Bộ trưởng cho biết, đối với bộ, ngành trung ương thì tiếp tục hoàn thiện chính sách quản lý phát triển công viên cây xanh đô thị, bổ sung các chế tài xử lý khi chủ đầu tư các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/bo-truong-nghi-thieu-cay-xanh-do-thi-ha-noi-moi-hon-2m2nguoi-tphcm-dat-1m2-20221104225455885.htm\">dự án</a> không dành quỹ đất cho việc phát triển cây xanh hoặc không đầu tư đồng bộ hệ thống công viên cây xanh như quy hoạch được duyệt; tiếp tục rà soát, bổ sung, cập nhật quy chuẩn, tiêu chuẩn, các định mức kỹ thuật để đảm bảo cho việc phát triển công viên cây xanh để thực hiện theo quy hoạch.</p> <p>Các địa phương cần tăng cường khuyến khích thu hút nguồn vốn, nhằm phát triển cây xanh đô thị cũng như tăng cường kiểm tra, giám sát và rà soát, bố trí quỹ đất cũng như tạo quỹ đất phát triển công viên, cây xanh. Đồng thời hạn chế, thận trọng chuyển đổi chức năng đất công viên, cây xanh trong xem xét điều chỉnh quy hoạch cũng như khi chuyển đổi trụ sở cơ quan, xí nghiệp thì ưu tiên dành quỹ đất cho phát triển công viên, cây xanh.</p> <p>Bổ sung nội dung trả lời chất vấn của Bộ Xây dựng, Phó Thủ tướng Lê Văn Thành cũng chỉ ra nhiều hạn chế lớn như việc cải tạo chung cư cũ xuống cấp còn chậm, quá tải hạ tầng, tỷ lệ đất cây xanh, công viên, vườn hoa, <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/bat-dong-san/bo-truong-nghi-thieu-cay-xanh-do-thi-ha-noi-moi-hon-2m2nguoi-tphcm-dat-1m2-20221104225455885.htm\">giao thông</a> đều còn rất thấp. </p> <p>\"Hiện nay, tỷ lệ đất công cộng, phúc lợi, đặc biệt là công viên, cây xanh, đất giao thông… ở tất cả đô thị đều thấp. Hầu hết ở đô thị đặc biệt, loại I, tỷ lệ này chỉ đạt 40-50% so với chỉ tiêu quy định\", Phó Thủ tướng nói.</p> </div>"}