{"url": "https://dantri.com.vn/bat-dong-san/thi-truong-thieu-tien-bat-dong-san-e-am-20220917101729106.htm", "title": "Thị trường thiếu tiền, bất động sản ế ẩm?", "abstract": "(Dân trí) - Theo giới chuyên gia, thị trường bất động sản kém sôi động và có hiện tượng giảm giá bán cục bộ ở một số nơi là do bị ảnh hưởng bởi dòng tiền.", "content_html": "<div class=\"singular-content\"> <h4><strong>Bất động sản ế ẩm</strong> </h4> <p>Theo Hội Môi giới bất động sản Việt Nam, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/thi-truong-thieu-tien-bat-dong-san-e-am-20220917101729106.htm\">thị trường bất động sản</a> thời gian qua đã giảm sút cả về cung và lượng giao dịch. Trong đó, lượng cung mới được đưa vào thị trường cũng như số lượng dự án được mới được đầu tư, xây dựng ngày một hạn chế và chưa có dấu hiệu cải thiện. </p> <p>Tuy nhiên, nhu cầu nhìn chung vẫn cao, bất động sản vẫn dành được nhiều sự quan tâm của khách hàng, nhà đầu tư ngay cả trong những giai đoạn khó khăn, dịch bệnh nên giá vẫn tăng cả về sản phẩm bán và cho thuê. Tỷ lệ hấp thụ giảm sút rõ rệt do không tìm được sản phẩm phù hợp, giá cao. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường thiếu tiền, bất động sản ế ẩm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/dji0745-1663384132467.jpg?watermark=true\" alt=\"Thị trường thiếu tiền, bất động sản ế ẩm? - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/dji0745-1663384132467.jpg?watermark=true\" data-photo-id=\"2138934\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138934\" data-content-target=\"/bat-dong-san/thi-truong-thieu-tien-bat-dong-san-e-am-20220917101729106.htm\"> <figcaption> <p>Thị trường bất động sản trầm lắng nhiều tháng qua (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Số liệu thống kê của Hội Môi giới cho thấy, sơ bộ 9 tháng đầu năm nay, có hơn 32.200 sản phẩm mới được chào bán, giảm 30% so với cùng kỳ năm 2021. Tỷ lệ hấp thụ các căn hộ giảm sút, chỉ ở mức gần 48% so với năm 2021.</p> <p>Báo cáo thị trường bất động sản TPHCM và các vùng lân cận tháng 8 của Công ty DKRA Việt Nam cho thấy, các sản phẩm căn hộ, nhà phố, biệt thự, đất nền đều có chung tình trạng là cung cầu giảm mạnh.</p> <p>Ở phân khúc căn hộ, nguồn cung và tỷ lệ tiêu thụ giảm hơn 50% so với tháng trước. Nguồn cung căn hộ trong tháng 8 chỉ có 1.205 căn, giảm 56% so với tháng trước; tỷ lệ tiêu thụ chỉ đạt 662 căn hộ, giảm 57% so với tháng 7. </p> <p>Nguồn cung mới của phân khúc đất nền ghi nhận đạt mức thấp nhất kể từ đầu năm, chỉ có 193 nền, giảm 23% so với tháng 7 vừa qua. Thị trường TPHCM vắng bóng nguồn cung mới, các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/thi-truong-thieu-tien-bat-dong-san-e-am-20220917101729106.htm\">dự án</a> chủ yếu là đất phân lô hộ lẻ, đã có sổ từng nền, quy mô nhỏ dưới 1-2 ha.  </p> <p>Theo đơn vị này, sản phẩm ế ẩm nguyên nhân chủ yếu là tăng cường kiểm soát tín dụng vào bất động sản. Khi các nút thắt về nguồn vốn tín dụng có khả năng được tháo gỡ, dự báo có thể nguồn cung và sức cầu trong những tháng cuối năm sẽ khởi sắc hơn.  </p> <h4><strong>Thị trường \"đói vốn\"</strong></h4> <p>Theo ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới bất động sản Việt Nam, kể từ năm 2018 đến nay, chính sách tín dụng cùng những quyết định của các cơ quan, ban ngành trong việc kiểm soát thị trường bất động sản, đặc biệt liên quan đến trái phiếu <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/thi-truong-thieu-tien-bat-dong-san-e-am-20220917101729106.htm\">doanh nghiệp</a> bất động sản đã khiến nguồn cung bất động sản sụt giảm nghiêm trọng.</p> <p>Đáng chú ý, theo ông, dòng tiền trục trặc làm ảnh hưởng đến ba nhóm đối tượng quan trọng của thị trường. Cụ thể:</p> <p>Thứ nhất là các nhà phát triển bất động sản, ngoài 20% khoản tiền mặt phải có sẵn để giải phóng mặt bằng, để tiếp tục triển khai dự án, nhà đầu tư vẫn phải đi vay, trong hệ thống vay ngoài số tiền của khách hàng, ứng tiền của các nhà cung cấp, trái phiếu bất động sản là một kênh dẫn vốn quan trọng.</p> <p>Nhóm thứ hai là hơn 30 ngành nghề như vật liệu xây dựng, máy móc, thiết bị, nội thất… Đây là nhóm đối tượng bị ảnh hưởng trực tiếp bởi tình trạng chậm thanh toán của chủ đầu tư, đồng thời gián tiếp bởi những hậu quả chung của nền kinh tế khi ngành bất động sản lâm nguy.</p> <p>Nhóm thứ ba là khách hàng có nhu cầu mua bất động sản. Họ bị \"làm khó\" bởi chính sách tín dụng từ các ngân hàng ngày càng ngặt nghèo hơn, điều kiện giải ngân khó hơn. Nếu không tiếp cận được các dòng tín dụng cho vay mua nhà, thì đầu ra thị trường sẽ càng đi xuống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường thiếu tiền, bất động sản ế ẩm? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201920'%2F%3E\" alt=\"Thị trường thiếu tiền, bất động sản ế ẩm? - 2\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/z36304475898998b6c442909bfcbc5805378214e0538f7-1663384196444.jpg?watermark=true\" data-photo-id=\"2138935\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138935\" data-content-target=\"/bat-dong-san/thi-truong-thieu-tien-bat-dong-san-e-am-20220917101729106.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/z36304475898998b6c442909bfcbc5805378214e0538f7-1663384196444.jpg?watermark=true\"> <figcaption> <p>Bất động sản khó thuê, khó bán (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Còn theo ông Lê Xuân Nghĩa, Thành viên Hội đồng Tư vấn chính sách tiền tệ quốc gia, thời gian qua, dòng tiền của các doanh nghiệp bất động sản đang rất khó khăn. Tại nhiều doanh nghiệp bất động sản, nguồn vốn đến từ chứng khoán, chứng khoán cũng đang sụt giảm nghiêm trọng nên các dòng tiền mà doanh nghiệp trông chờ đều đang âm. </p> <p>Cũng theo ông Nghĩa, một dòng tiền khác đang bị tắc nghẽn và được ví như một quả bom nổ chậm là trái phiếu doanh nghiệp. Đây là nguồn vốn có lãi suất cao hơn ngân hàng và vì thế rủi ro cũng cao hơn.</p> <p>Việc doanh nghiệp bất động sản không có vốn để triển khai dự án, đồng nghĩa không có dòng tiền sẽ dẫn đến hệ lụy nhiều doanh nghiệp không có khả năng thanh toán dư nợ trái phiếu chuẩn bị đáo hạn, khoảng 120.000 tỷ trái phiếu doanh nghiệp đáo hạn trong năm nay và 360.000 tỷ trong giai đoạn 2022-2024.</p> <p>Vị chuyên gia này nhấn mạnh, nếu một số doanh nghiệp bất động sản vỡ nợ trái phiếu doanh nghiệp sẽ gây hệ lụy lớn cho thị trường bất động sản nói riêng và toàn bộ thị trường tài chính nói chung, nợ xấu theo đó tăng, đà phục hồi kinh tế giảm.</p> </div>"}