{"url": "https://dantri.com.vn/bat-dong-san/2000-ty-dong-tang-von-thanh-cong-va-ap-luc-tra-no-cua-cen-land-20221028204731994.htm", "title": "2.000 tỷ đồng tăng vốn thành công và áp lực trả nợ của Cen Land", "abstract": "(Dân trí) - Cen Land vừa chào bán thành công 262 triệu cổ phiếu, thu về 2.016 tỷ đồng, vốn điều lệ tăng gấp đôi. Số tiền sẽ được dùng để mua lại trái phiếu trước hạn, góp vốn đầu tư 2 dự án và trả nợ ngân hàng.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, Công ty cổ phần Bất động sản Thế kỷ (Cen Land - mã chứng khoán: CRE) đã thông báo kết quả phát hành tăng vốn cổ phần từ nguồn vốn chủ sở hữu và chào bán <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/bat-dong-san/2000-ty-dong-tang-von-thanh-cong-va-ap-luc-tra-no-cua-cen-land-20221028204731994.htm\">cổ phiếu</a> ra công chúng cho cổ đông hiện hữu. Theo đó, Cen Land thu về 2.016 tỷ đồng nhờ phát hành và tăng vốn điều lệ lên gấp đôi, lên 4.637 tỷ đồng. </p> <p>Hồi đầu năm, ngày 11/1, Cen Land công bố 3 thông tin quan trọng. Đầu tiên là Hội đồng quản trị công ty này thông qua việc triển khai <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/2000-ty-dong-tang-von-thanh-cong-va-ap-luc-tra-no-cua-cen-land-20221028204731994.htm\">dự án</a> và hồ sơ phát hành tăng vốn cổ phần từ nguồn vốn chủ sở hữu và chào bán cổ phiếu ra công chúng cho cổ đông hiện hữu. Cụ thể, công ty này sẽ chào bán thêm 201,6 triệu cổ phiếu ra công chúng và phát hành cổ phiếu tăng vốn cổ phần từ nguồn vốn chủ sở hữu 60,5 triệu cổ phiếu với tỷ lệ 30%.</p> <p>Dự kiến, với tổng 2 đợt phát hành trên, Cen Land thu về 2.016 tỷ đồng. Vốn điều lệ thời điểm đầu năm của công ty là 2.016 tỷ đồng. Như vậy, sau đợt phát hành, vốn điều lệ được tăng gấp đôi lên 4.637 tỷ đồng.</p> <p>Cen Land cho biết đợt tăng vốn điều lệ này với mục đích thanh toán khoản nợ gốc trái phiếu, nhận chuyển nhượng một phần các sản phẩm bất động sản tại 2 dự án Khe Cát, Xuân Thành và thanh toán các khoản nợ của công ty vay ngân hàng.</p> <p>Cũng trong ngày 11/1, Cen Land công bố thông tin thông qua việc đầu tư mua bán, chuyển nhượng 2 dự án. Đầu tiên là khu cư dân Khe Cát tại huyện Quảng Yên, Quảng Ninh do Công ty cổ phần Đầu tư Thành Đạt Việt Nam làm chủ đầu tư, tổng giá trị đầu tư dự kiến 1.143 tỷ đồng. Thời điểm thanh toán tiền nhận chuyển nhượng bất động sản bắt đầu từ quý II năm nay. </p> <p>Thứ hai là dự án Khu dịch vụ và nhà nghỉ Xuân Thành, tại huyện Nghi Xuân, Hà Tĩnh do Công ty Hồng Lam Xuân Thành làm chủ đầu tư với tổng giá trị đầu tư dự kiến tối thiểu khoảng 587,6 tỷ đồng. Thời điểm bắt đầu thanh toán tiền là từ quý II.</p> <p>Đến ngày 11/3, Hội đồng quản trị Cen Land tiết lộ chi tiết hơn về việc sử dụng tiền từ nguồn vốn huy động. Theo đó, 500 tỷ đồng được dùng để thanh toán cho lô trái phiếu CREB2124001 kỳ hạn 3 năm ngày phát hành 26/3/2021 có lãi suất cố định 11%/năm. Cen Land sẽ dùng 500 tỷ đồng góp vốn vào dự án Xuân Thành, 800 tỷ đồng vào dự án Khe Cát. </p> <p>Phần còn lại sẽ được công ty bất động sản này trả 179,5 tỷ đồng vay của VPBank. Khoản tín dụng này được ký ngày 7/7/2021, mục đích tài trợ tiền là mua căn hộ tại dự án C-Sky View. Một khoản tín dụng 116,3 tỷ đồng với mục đích bổ sung vốn lưu động thanh toán các chi phí hoa hồng, môi giới, chi phí bán hàng, chi phí quản lý <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/2000-ty-dong-tang-von-thanh-cong-va-ap-luc-tra-no-cua-cen-land-20221028204731994.htm\">doanh nghiệp</a> từ BIDV cũng sẽ được thanh toán.</p> <p>Ngày 21/10 vừa qua, Cen Land công bố thông tin chào bán thành công 262 triệu cổ phiếu, trong đó 201,6 triệu cổ chào bán cho cổ đông hiện hữu và 60,5 triệu cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu. Số tiền thực tế thu được 2.016 tỷ đồng, vốn điều lệ tăng gấp đôi. </p> <p>Vài ngày sau, công ty này chính thức thông báo sẽ mua lại 500 tỷ đồng lô trái phiếu nói trên trong quý IV cũng như thông qua phương án góp vốn 800 tỷ đồng vào dự án Khe Cát.</p> <p>Xem xét báo cáo tài chính Cen Land trong vài năm cho thấy vay nợ ngắn hạn và vay dài hạn của công ty này tăng mạnh, đẩy nợ phải trả tăng nhanh chóng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2.000 tỷ đồng tăng vốn thành công và áp lực trả nợ của Cen Land - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/cen-debt-1666964076427.png\" alt=\"2.000 tỷ đồng tăng vốn thành công và áp lực trả nợ của Cen Land - 1\" data-width=\"718\" data-height=\"407\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/cen-debt-1666964076427.png\" data-photo-id=\"2196364\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196364\" data-content-target=\"/bat-dong-san/2000-ty-dong-tang-von-thanh-cong-va-ap-luc-tra-no-cua-cen-land-20221028204731994.htm\"> <figcaption> <p>(Biểu đồ: Ninh An - Nguồn: Tổng hợp báo cáo tài chính các năm).</p> </figcaption></figure> <p>Áp lực từ trả nợ ngắn hạn ngân hàng khá lớn. Theo báo cáo tài chính quý II, ngoài VPBank, BIDV, Cen Land còn vay VietinBank để bổ sung vốn lưu động. Thậm chí, công ty này còn vay thấu chi BIDV 294 tỷ đồng trong nửa đầu năm 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2.000 tỷ đồng tăng vốn thành công và áp lực trả nợ của Cen Land - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20663%20427'%2F%3E\" alt=\"2.000 tỷ đồng tăng vốn thành công và áp lực trả nợ của Cen Land - 2\" data-width=\"663\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/cen-vay-1666964076955.png\" data-photo-id=\"2196365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196365\" data-content-target=\"/bat-dong-san/2000-ty-dong-tang-von-thanh-cong-va-ap-luc-tra-no-cua-cen-land-20221028204731994.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/cen-vay-1666964076955.png\"> <figcaption> <p>Vay ngắn hạn và dài hạn của Cen Land (Nguồn: Báo cáo tài chính quý II).</p> </figcaption></figure> <p>Một thông tin đáng chú ý là ngày 27/10, Cen Land cho biết thông qua phương án vay vốn và thế chấp tại MB với hạn mức tối đa 110 tỷ đồng, mục đích bảo lãnh, mở L/C để phục vụ hoạt động kinh doanh của công ty. Thời hạn duy trì hạn mức từ ngày 30/9/2023, lãi suất 6,5% đến 7,6%/năm, mức lãi suất có thể thay đổi theo thông báo của MB. Thời hạn vay là 6 tháng cho mỗi lần nhận nợ. </p> </div>"}