{"url": "https://dantri.com.vn/bat-dong-san/thi-truong-e-am-chu-dat-nen-bi-ep-gia-buoc-phai-chieu-khach-20221026225957952.htm", "title": "Thị trường ế ẩm, chủ đất nền bị ép giá, buộc phải chiều khách", "abstract": "(Dân trí) - Do thanh khoản đất nền sụt giảm cục bộ, thị trường đang xuất hiện tình trạng chủ đất muốn bán được phải ra sức chiều khách, chấp nhận bị ép giá xuống thấp hơn nhiều giá bán.", "content_html": "<div class=\"singular-content\"> <p>Đất nền tại nhiều địa phương đang có xu hướng giảm nhiệt, thậm chí chủ đất cắt lỗ những vẫn khó bán. Trước sức ép tài chính, để bán được hàng, không ít người đã ra sức chiều khách.</p> <p>Rao bán lô đất ven đô Hà Nội suốt 4 tháng nay nhưng không có người mua, anh Lê Anh Dũng - một nhà đầu tư ở Hà Nội - cho biết, mảnh đất 200m2 được anh mua từ cuối năm 2021 với giá 4 tỷ đồng, tương đương gần 20 triệu đồng/m2, trong đó, có 2,5 tỷ đồng là tiền vay ngân hàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường ế ẩm, chủ đất nền bị ép giá, buộc phải chiều khách - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/2926097104582196394615434061491683418740827n-1-edited-1666799515290.jpeg\" alt=\"Thị trường ế ẩm, chủ đất nền bị ép giá, buộc phải chiều khách - 1\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/2926097104582196394615434061491683418740827n-1-edited-1666799515290.jpeg\" data-photo-id=\"2193492\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193492\" data-content-target=\"/bat-dong-san/thi-truong-e-am-chu-dat-nen-bi-ep-gia-buoc-phai-chieu-khach-20221026225957952.htm\"> <figcaption> <p>Thị trường đất nền đang chững và giảm giá ở nhiều địa phương (Ảnh minh họa: Hà Phong)</p> </figcaption></figure> <p>Ban đầu, anh dự tính sẽ giữ trong vòng một năm rồi bán ra kiếm lợi nhuận. Tuy nhiên, thị trường đột ngột chững lại khiến nhiều khu vực đã giảm giá. Trước áp lực về lãi vay ngân hàng và sợ thị trường tiếp tục đi xuống sẽ phải gánh nợ nhiều, bắt đầu từ tháng 6 anh đã rao bán.</p> <p>Cũng theo anh Dũng, không chỉ lượng người quan tâm hỏi mua ít, một số khách còn ép giá bán xuống cả tỷ đồng. \"Rao bán thời gian dài nhưng rất ít người quan tâm, hỏi mua. Có một số người hỏi nhưng ép giá lô đất xuống từ 4 tỷ đồng xuống còn 2,8 tỷ đồng\", anh Dũng kể.</p> <p>Không chỉ ép giá, khách hàng trong giai đoạn này đã hiếm lại còn tâm lý dè chừng. \"Có khách trả giá tôi tới 3 lần, mỗi lần giảm cả trăm triệu đồng. Do cần bán gấp, tôi đồng ý, nhưng sau đó khách lại từ chối giao dịch\", anh Dũng nói.</p> <p>Không riêng anh Dũng, anh Phạm Thế Hiệp, nhà đầu tư khác tại Hà Nội, cũng cho biết anh đã rao bán mảnh đất tại Bắc Ninh diện tích 100m2 với giá 3 tỷ đồng, nhưng suốt 5 tháng nay vẫn chưa có người mua.</p> <p>Nhiều lần anh đã liên hệ môi giới nhờ bán và trả phí hoa hồng cao, đồng thời đăng tin rao bán lên mạng xã hội nhưng vẫn chưa bán được. Có những khách liên hệ trực tiếp, anh đều trao đổi sẽ cắt phí hoa hồng môi giới để giảm vào giá đất.</p> <p>Anh Hiệp cho biết, có khách đã thương thảo giá cả tới 4 lần, nhưng vẫn chưa chốt. Mỗi lần chốt giá, hẹn ngày vào tiền cọc thì hôm sau khách lại nói muốn giảm tiếp.</p> <p>\"Nhiều lần tôi chấp nhận giảm giá nhưng đến nay họ cũng không liên hệ lại nữa. Nếu bây giờ có khách mua thật nhưng chưa xoay được tài chính, chỉ cần họ xuống tiền cọc, tôi cũng sẽ kéo dài thời gian giao dịch với họ\", anh Hiệp nói.</p> <p>Báo cáo thị trường mới đây của Hội Môi giới bất động sản Việt Nam cho thấy, đất nền các huyện ngoại thành Hà Nội có nhiều đợt sốt đất cục bộ trong những năm gần đây. Đến đầu năm nay, tuy một số thị trường vẫn giữ được độ \"nóng\" song đã dần hạ nhiệt.</p> <p>Cụ thể, đất nền vùng ven Hà Nội dịch chuyển về phía Tây như Hoài Đức, Quốc Oai mức độ quan tâm giảm từ 17-39%; về phía Bắc như Sóc Sơn, Đông Anh mức độ quan tâm giảm từ 8-30%; hay phía Đông có Long Biên, Gia Lâm mức độ quan tâm giảm 21-28%; còn phía Nam có Thanh Trì giảm 24%. Qua đó, có thể thấy đất nền đang tiếp tục đà giảm mức độ quan tâm so với quý 2 vừa rồi.</p> <p>Theo đánh giá của giới chuyên gia, trong quý II năm nay, dù mức độ quan tâm giảm nhưng giá bán đất nền vẫn neo cao và tăng hầu hết ở tất cả các quận, huyện. Tới quý III vừa qua, khi thị trường bắt đầu hạ nhiệt, nhà đầu tư đã nhanh chóng giảm giá, cắt lỗ. Phân khúc đất nền từng \"làm mưa làm gió\" trong thời \"sốt đất\" lại là phân khúc chịu ảnh hưởng nhiều nhất khi thị trường giảm thanh khoản.</p> <p>Ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS) - cho biết, nhìn chung quý III vừa qua giá bất động sản có dấu hiệu chững lại, một số <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/thi-truong-e-am-chu-dat-nen-bi-ep-gia-buoc-phai-chieu-khach-20221026225957952.htm\">dự án</a> phải sử dụng đến chính sách bán hàng linh hoạt, chiết khấu, hỗ trợ lãi suất, ân hạn nợ gốc, cam kết vay, mua lại... Hiện tượng \"sốt đất\", \"bong bóng\" gần như không còn xuất hiện, đặc biệt là với sản phẩm đất nền bởi hoạt động đầu cơ giai đoạn này gần như đã bị triệt tiêu.</p> </div>"}