{"url": "https://dantri.com.vn/bat-dong-san/nhieu-dia-phuong-sau-moi-mot-nhiem-ky-thi-so-luong-du-an-treo-lai-tang-them-20221027131637577.htm", "title": "Nhiều địa phương sau mỗi một nhiệm kỳ thì số lượng dự án treo lại tăng thêm", "abstract": "(Dân trí) - Đại biểu Quốc hội Vũ Thị Lưu Mai (đoàn TP Hà Nội) cho rằng, cần làm rõ trách nhiệm quản lý Nhà nước trong lĩnh vực đất đai.", "content_html": "<div class=\"singular-content\"> <h4><strong>Hàng trăm triệu m2 đang bỏ hoang, sử dụng sai mục đích</strong></h4> <p>Phát biểu góp ý tại hội trường Quốc hội sáng 27/10, đại biểu Vũ Thị Lưu Mai phản ánh về thực trạng hiệu quả sử dụng đất đai ở nước ta chưa cao dẫn đến lãng phí.</p> <p>Bà Mai cho biết, khác với rất nhiều quốc gia trên thế giới có sở hữu tư nhân về đất đai, thể chế của Việt Nam có đặc thù nhất định. Hiến pháp đã khẳng định rất rõ đất đai thuộc sở hữu toàn dân, do Nhà nước thống nhất quản lý. Đó là quan điểm đúng đắn và cũng là con đường mà chúng ta đã kiên định lựa chọn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều địa phương sau mỗi một nhiệm kỳ thì số lượng dự án treo lại tăng thêm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/z3832790834903a06b7cc7a492f0629093f161b7a43be8-1666850858226.jpg\" alt=\"Nhiều địa phương sau mỗi một nhiệm kỳ thì số lượng dự án treo lại tăng thêm - 1\" data-width=\"2500\" data-height=\"1738\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/z3832790834903a06b7cc7a492f0629093f161b7a43be8-1666850858226.jpg\" data-photo-id=\"2194344\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194344\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-sau-moi-mot-nhiem-ky-thi-so-luong-du-an-treo-lai-tang-them-20221027131637577.htm\"> <figcaption> <p>Đại biểu Quốc hội Vũ Thị Lưu Mai (đoàn TP Hà Nội) (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Như vậy, theo bà Mai, một quyền lực rất lớn được trao gửi cho bộ máy Nhà nước là làm sao để sử dụng đất đai cho hiệu quả, tăng thu cho ngân sách Nhà nước, bảo vệ quyền và lợi ích hợp pháp của người dân. Đó là trách nhiệm cao cả và Hiến pháp đã trao cho cơ quan công quyền.</p> <p>Trên thực tế thời gian qua trong lĩnh vực quản lý đất đai, bên cạnh rất nhiều kết quả đạt được thì đại biểu này cho biết chúng ta cũng đang đối mặt với rất nhiều thách thức, hiệu quả sử dụng đất đai chưa cao.</p> <p>\"Trong giai đoạn vừa qua, xét dưới góc độ số thu ngân sách thì liên tục tăng, tuy nhiên, về căn bản số tăng thu từ thị trường sơ cấp. Có 67% là tiền sử dụng đất, hơn 15% là tiền thuê đất và số thu tăng thêm từ đầu tư trên đất là không tăng cao\", bà Mai nêu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều địa phương sau mỗi một nhiệm kỳ thì số lượng dự án treo lại tăng thêm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203087%202058'%2F%3E\" alt=\"Nhiều địa phương sau mỗi một nhiệm kỳ thì số lượng dự án treo lại tăng thêm - 2\" data-width=\"3087\" data-height=\"2058\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/2-edited-1664806412301.jpeg\" data-photo-id=\"2161720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161720\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-sau-moi-mot-nhiem-ky-thi-so-luong-du-an-treo-lai-tang-them-20221027131637577.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/2-edited-1664806412301.jpeg\"> <figcaption> <p>Tại Hà Nội có hàng trăm dự án treo, chậm triển khai sau khi được giao đất, gây lãng phí (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Cũng theo vị đại biểu Quốc hội này, tình trạng lãng phí đất đai là một trong những thực trạng đáng nhức nhối. Theo báo cáo của Bộ Tài chính, hiện nay, trên phạm vi toàn quốc có hơn 743 triệu m2 đang để hoang hóa, sử dụng sai mục đích. Tuy nhiên, số tiền thu được rất thấp, chỉ có 286 tỷ đồng.</p> <p>\"Qua giám sát tại 7 địa phương thì có đến 1.739 <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-sau-moi-mot-nhiem-ky-thi-so-luong-du-an-treo-lai-tang-them-20221027131637577.htm\">dự án</a> được coi là dự án treo tương ứng với 12.000m2 đất\", bà Mai nêu và cho đây là một sự thật rất đau lòng gây bức xúc.</p> <h4><strong>Xử lý nghiêm đối với lối tư duy nhiệm kỳ</strong></h4> <p>Về nguyên nhân dẫn tới sự lãng phí đất đai, đại biểu Nguyễn Thị Mai thẳng thắn cho rằng, có nguyên nhân của hệ thống pháp luật.</p> <p>Cụ thể, theo Bà Mai, tư duy nhiệm kỳ là một trong những nguyên nhân dẫn tới lãng phí đất đai rất lớn. Qua giám sát, bên cạnh rất nhiều địa phương đang tích cực thu hồi diện tích đất hoang hóa thì vẫn còn một số địa phương, sau mỗi một nhiệm kỳ thì số lượng dự án treo lại tăng thêm.</p> <p>Nguyên nhân tiếp là do tình trạng lạm dụng quyền lợi để trục lợi từ đất đai. Theo báo cáo của Kiểm toán Nhà nước, có biểu hiện lợi ích nhóm ở địa phương, vi phạm đấu thầu, giao đất không qua đấu giá.</p> <p>Bên cạnh đó, bà Mai cho cũng cho rằng, trách nhiệm bộ máy công quyền trong một số trường hợp là chưa cao. \"Hiện nay, việc giải quyết những vướng mắc về đất đai không chỉ là trách nhiệm của địa phương mà của rất nhiều bộ ngành liên quan. Tuy nhiên, khi có vướng mắc, các địa phương gửi văn bản đề nghị xin ý kiến từ các bộ ngành thì nhận được câu trả lời \"cứ thực hiện theo quy định pháp luật\", dù khi pháp luật có quy định, hoặc không có quy định khác nhau\", bà Mai nêu.</p> <p>Vị đại biểu Quốc hội này cũng chỉ ra, vẫn còn tâm lý e dè, lo lắng, sợ trách nhiệm và điều này tạo sức ì lớn trong cơ quan công quyền. Thực tế, có dự án trải qua hàng chục năm vẫn không tháo gỡ được vướng mắc.</p> <p>Dù khẳng định hạn chế vướng mắc vấn đề đất đai không phải một sớm một chiều có thể giải quyết, nhưng bà Mai cho rằng, dưới giác ngộ của người dân, luôn mong chính quyền làm được các việc như: Cần quyết liệt hơn nữa trong việc giải quyết vướng mắc đất đai, theo đó cần đưa ra một lộ trình cụ thể, một thời gian cụ thể. Điều này cần được nghị quyết hóa, vì đó là thước đo hoàn thành công việc của cơ quan công quyền.</p> <p>Bà Mai cũng nhấn mạnh, cần xử lý nghiêm đối với lối tư duy nhiệm kỳ; đề cao trách nhiệm nhưng cũng rất cần một cơ chế minh bạch, ranh giới giữa đúng, sai phải rõ ràng để tạo công cụ bảo vệ những người trong bộ máy công quyền, không tạo tâm lý e dè, lo lắng, khơi thông tư tưởng. Có như vậy, hiệu quả quản lý nhà nước mới không đi xuống.</p> <p>Đặc biệt, theo bà Mai, cần tăng cường hơn nữa công tác giám sát, không lạm dụng quyền lực để tạo ra lợi ích cá nhân, không cho phép các thế lực thù địch nói rằng \"đất đai này trong tay tư nhân sẽ hiệu quả hơn nhiều trong tay bộ máy Nhà nước\".</p> </div>"}