{"url": "https://dantri.com.vn/bat-dong-san/thu-ngan-sach-tu-nha-dat-va-dau-gia-dat-o-ha-noi-dat-thap-20220829074827140.htm", "title": "Thu ngân sách từ nhà, đất và đấu giá đất ở Hà Nội đạt thấp", "abstract": "(Dân trí) - Một số khoản thu ngân sách ở Hà Nội đạt thấp, nhất là khoản thu từ nhà, đất, thu đấu giá quyền sử dụng đất, chỉ bằng 41,5% dự toán.", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo của Ban Cán sự Đảng UBND TP Hà Nội, thu ngân sách Nhà nước trên địa bàn 8 tháng năm nay đạt nhiều kết quả khả quan so với cùng kỳ năm 2021.</p> <p>Cụ thể, tổng thu ngân sách Nhà nước trên địa bàn lũy kế đến hết ngày 20/8 là 219.126 tỷ đồng, đạt 70,3% dự toán, bằng 109,5% so với cùng kỳ năm 2021.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thu ngân sách từ nhà, đất và đấu giá đất ở Hà Nội đạt thấp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/03/03/dat-nen-1646278911693.jpeg\" alt=\"Thu ngân sách từ nhà, đất và đấu giá đất ở Hà Nội đạt thấp - 1\" data-width=\"770\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/03/03/dat-nen-1646278911693.jpeg\" data-photo-id=\"1854482\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1854482\" data-content-target=\"/bat-dong-san/thu-ngan-sach-tu-nha-dat-va-dau-gia-dat-o-ha-noi-dat-thap-20220829074827140.htm\"> <figcaption> <p>Một số khoản thu ngân sách trên địa bàn Hà Nội đạt thấp, nhất là khoản thu về nhà, đất, thu đấu giá quyền sử dụng đất (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Trong đó, thu nội địa đã thực hiện đạt 200.618 tỷ đồng, bằng 69,5% dự toán, bằng 108,2% so với cùng kỳ. Số này bao gồm thu từ khu vực sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/thu-ngan-sach-tu-nha-dat-va-dau-gia-dat-o-ha-noi-dat-thap-20220829074827140.htm\">kinh doanh</a> là 99.727 tỷ đồng, đạt 73,6% dự toán, bằng 115,5% so với cùng kỳ.</p> <p>Dự báo, tổng thu ngân sách Nhà nước trên địa bàn Hà Nội năm nay ước thực hiện được 342.365 tỷ đồng, đạt 109,9% dự toán, bằng 105,8% so với thực hiện năm trước.</p> <p>Tuy nhiên, một số khoản thu ngân sách trên địa bàn đạt thấp, nhất là khoản thu từ nhà, đất, thu đấu giá quyền sử dụng đất khi 8 tháng chỉ đạt 11.055 tỷ đồng, bằng 41,5% dự toán.</p> <p>Hội nghị của Thường trực Thành ủy Hà Nội với Ban Cán sự Đảng UBND Thành phố hôm 25/8 bàn về tình hình thực hiện nhiệm vụ tài chính, ngân sách năm 2022 cũng đã tập trung trao đổi, thảo luận về các giải pháp thực hiện mục tiêu thu, nhiệm vụ chi trong những tháng cuối năm, nhất là khắc phục những hạn chế, khó khăn về chi đầu tư xây dựng cơ bản, đấu giá quyền sử dụng đất...</p> <p>Trước đó, năm 2021, Hà Nội đã thực hiện đấu giá khoảng 10.880/12.800 tỷ đồng, đạt 85% kế hoạch. Thu tiền sử dụng đất 11.055 tỷ đồng/20.700 tỷ đồng, chỉ đạt 53,4% kế hoạch.</p> <p>Kế hoạch đặt ra năm 2021, thành phố sẽ đấu giá quyền sử dụng đất của 446 <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/thu-ngan-sach-tu-nha-dat-va-dau-gia-dat-o-ha-noi-dat-thap-20220829074827140.htm\">dự án</a> với tổng diện tích 177,29ha, dự kiến số tiền trúng đấu giá là hơn 23.600 tỷ đồng. Giai đoạn 2022-2023, dự kiến đất đấu giá là 1.084,82 ha, thu ngân sách đấu giá quyền sử dụng đất là hơn 104.002 tỷ đồng.</p> <p>Trong khi đó, tiền sử dụng đất và tiền thuê đất vào ngân sách Nhà nước, trong đó có thu từ đấu giá quyền sử dụng đất tại nhiều địa phương những năm qua tăng lên nhanh chóng.</p> <p>Theo số liệu từ Bộ Tài chính, năm 2013 tổng thu tiền sử dụng đất và tiền thuê đất vào ngân sách Nhà nước, trong đó có thu từ hoạt động đấu giá đất, của 63 tỉnh thành trên cả nước đạt gần 63,7 ngàn tỷ đồng, chiếm khoảng 7,8% tổng thu ngân sách cả nước.</p> <p>Đến năm 2018, tổng nguồn thu từ đất đai trên cả nước lên tới gần 218.700 tỷ đồng, chiếm 16,58% tổng thu ngân sách Nhà nước.</p> <p>Như vậy, sau 5 năm, nguồn thu từ đất đai trên cả nước đã tăng khoảng 3-4 lần và tỷ lệ thu từ đất đai trong tổng thu ngân sách Nhà nước cũng tăng hơn 2 lần.</p> <p>Dù chịu ảnh hưởng bởi dịch bệnh <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/bat-dong-san/thu-ngan-sach-tu-nha-dat-va-dau-gia-dat-o-ha-noi-dat-thap-20220829074827140.htm\">Covid-19</a> nhưng số thu tiền sử dụng đất, tiền thuê đất, đấu giá đất vào ngân sách 2 năm qua vẫn tăng. Trong đó, số thu ngân sách từ đất đai năm 2020 đạt 254.800 tỷ đồng, năm 2021 đạt hơn 172.000 tỷ đồng.</p> <p>Tại phiên thảo luận Quốc hội hồi tháng 6 năm nay, trước một số ý kiến cho rằng thu ngân sách nhiều từ đất và dầu thô, Bộ trưởng Tài Chính Hồ Đức Phớc cho biết tiền thu từ đất trên cả nước đạt 185.000 tỷ đồng, chiếm 11% tổng thu ngân sách thực hiện. Nguồn thu này tăng một phần đến từ việc siết thu thuế chuyển nhượng bất động sản.</p> </div>"}