{"url": "https://dantri.com.vn/bat-dong-san/dat-nen-e-am-tai-nhieu-dia-phuong-tung-sot-ham-hap-20221018221251025.htm", "title": "Đất nền ế ẩm tại nhiều địa phương từng sốt hầm hập", "abstract": "(Dân trí) - Thị trường đất nền đã hạ nhiệt, kém thanh khoản, có cả hiện tượng cắt lỗ tại nhiều địa phương trước đó từng ghi nhận có tình trạng \"sốt đất\".", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo mới đây của Hội Môi giới Bất động sản Việt Nam (VARS), tại TPHCM và khu vực Đông Nam Bộ, trong quý III chỉ ghi nhận 9 <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/dat-nen-e-am-tai-nhieu-dia-phuong-tung-sot-ham-hap-20221018221251025.htm\">dự án</a> mở bán với nguồn cung khoảng gần 1.100 nền, giảm 65% so với quý II. Lượng tiêu thụ đạt khoảng 550 nền, tương đương 52% nguồn cung mới, giảm 78% so với quý trước (mức thấp nhất kể từ đầu năm).</p> <p>Diễn biến ảm đạm cũng xuất hiện tại khu vực Nam Trung Bộ. Theo thống kê của VARS, Khánh Hòa không có dự án đất nền mới mở bán trong quý III, giao dịch tập trung ở phân khúc đất nền ở vùng ven, với giá 5-6 triệu đồng/m2. Thị trường đất nền tại địa phương này ghi nhận chững lại từ đầu tháng 9 vừa qua, lượng giao dịch sụt giảm so với quý trước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đất nền ế ẩm tại nhiều địa phương từng sốt hầm hập - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/dji0502-1666105526182.jpg?watermark=true\" alt=\"Đất nền ế ẩm tại nhiều địa phương từng sốt hầm hập - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/dji0502-1666105526182.jpg?watermark=true\" data-photo-id=\"2182704\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182704\" data-content-target=\"/bat-dong-san/dat-nen-e-am-tai-nhieu-dia-phuong-tung-sot-ham-hap-20221018221251025.htm\"> <figcaption> <p>Đất nền ở nhiều địa phương từng xảy ra tình trạng \"sốt đất\" đang có xu hướng hạ nhiệt, giảm giá và cắt lỗ (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>Tại Bình Định, giao dịch trong quý chủ yếu tập trung ở loại hình đất đấu giá, tuy nhiên, thanh khoản ở mức thấp.</p> <p>Đối với khu vực Trung Bộ, quý III có 18 dự án nhà ở đang chào bán, cung cấp ra thị trường gần 1.700 sản phẩm. Trong đó có khoảng 1.000 sản phẩm đất nền. Số lượng giao dịch trong quý này đạt gần 700 giao dịch, tỷ lệ hấp thụ 40,7%.</p> <p>Tại khu vực Tây Nguyên, theo VARS, sau khi việc phân lô, tách thửa, chuyển nhượng trên toàn tỉnh Lâm Đồng cơ bản được kiểm soát, hoạt động mua bán bán đất nền giảm mạnh khi trong chỉ có hơn 6.000 nền được giao dịch thành công quý vừa qua, giảm hơn 13.000 so với quý II. Giá có xu hướng giảm nhẹ, một số nhà đầu tư đã chấp nhận cắt lỗ.</p> <p>Tại khu vực Bắc Trung Bộ, hơn 70% nguồn cung trong quý là dự án thấp tầng, đất nền với giá trung bình các dự án khoảng 33,5 triệu đồng/m2, tỷ lệ hấp thụ thấp. Nhu cầu mua bán trao đổi ký gửi giảm mạnh.</p> <p>Trong đó, Thanh Hóa có tới 18 dự án đang chào bán, nhu cầu ở thực tăng mạnh trong 3 tháng quý III. Cuối quý III, đầu quý IV nhu cầu ở thực có dấu hiệu chững lại do khó khăn tài chính, chuyển sang xu hướng đầu tư đất nền ở các khu vực có nguồn vốn đầu tư công lớn.</p> <p>Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị ghi nhận tình trạng đầu cơ giảm nhiều so với 6 tháng đầu năm nay, hiện tượng các nhà đầu tư bỏ cọc... các khu đất, dự án trước kia tấp nập người mua kẻ bán giờ vắng vẻ, lác đác một vài người hỏi giá nhưng không đặt vấn đề mua, cọc.</p> <p>Đối với khu vực Duyên hải Bắc Bộ cũng chứng kiến sự giảm nhiệt của phân khúc đất nền, nhiều địa phương có mức giá đi ngang. Thị trường có tình trạng một số nhà đầu tư chào giá giảm 8-10% so với quý II.</p> <p>Còn tại khu vực Trung du miền núi phía Bắc, hàng chào bán chủ yếu là hàng tồn của các dự án đã mở bán từ trước, chiếm hơn 85% tổng cung. Giá bán dao động trong khoảng 30-40 triệu đồng/m2.</p> <p>Trong đó, Bắc Ninh gần như không có nguồn cung mới, mức giá thị trường quanh mức 30-50 triệu đồng/m2, chưa thấy hiện tượng cắt lỗ.</p> <p>Bắc Giang có hai dự án mới được cấp phép quy mô 700 lô, ba dự án đấu giá quy mô 540 căn nhưng trên thực tế mức giá đấu rất thấp từ 8 đến 22 triệu đồng/m2, giá trúng chỉ tăng 5-10% thay vì từ 30-100% như trước kia. Mức giá thị trường dao động trong khoảng 25-30 triệu đồng/m2.</p> <p>Theo ông Nguyễn Văn Đính - Chủ tịch VARS, giá bất động sản có dấu hiệu chững lại trong quý vừa qua, một số dự án đã phải sử dụng chính sách bán hàng linh hoạt, chiết khấu, hỗ trợ lãi suất, ân hạn nợ gốc, cam kết vay, mua lại...</p> <p>Chủ tịch VARS cho biết, hiện tượng \"sốt đất\", \"bong bóng\" gần như không còn xuất hiện, đặc biệt là với sản phẩm đất nền bởi hoạt động đầu cơ giai đoạn này gần như bị triệt tiêu.</p> </div>"}