{"url": "https://dantri.com.vn/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm", "title": "3 đại dự án của Novaland ra sao trong 3 năm qua?", "abstract": "(Dân trí) - Novaland đang triển khai 3 đại dự án Aqua City, NovaWorld Hồ Tràm, NovaWorld Phan Thiết ra sao trong 3 năm qua?", "content_html": "<div class=\"singular-content\"> <p>Aqua City, NovaWorld Hồ Tràm và NovaWorld Phan Thiết đều được ra mắt vào năm 2019 với quy mô đều gần 1000ha. Năm 2021, việc bàn giao các sản phẩm tại các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm\">dự án</a> NovaHills Mũi Né, Aqua City, NovaWorld Hồ Tràm và NovaWorld Phan Thiết ghi nhận 10.372 tỷ đồng, chiếm tới 77% trong doanh thu từ bàn giao dự án của Novaland.</p> <p>Năm 1992, vị kỹ sư chăn nuôi thú y tên Bùi Thành Nhơn thành lập Công ty TNHH Thương mại Thành Nhơn, hoạt động trong lĩnh vực sản xuất, nhập khẩu và phân phối các sản phẩm thuốc thú y, thức ăn chăn nuôi, thủy sản... và xây dựng biệt thự cho thuê.</p> <p>Sau 30 năm thành lập, ông Nhơn trở thành \"ông trùm\" trong lĩnh vực bất động sản cùng với tên tuổi của Novaland. Giai đoạn 2017-2021, Novaland liên tục nằm trong nhóm <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm\">cổ phiếu</a> vốn hóa lớn VN30. </p> <p>Báo cáo thường niên năm 2021 của Tập đoàn Nova tóm lược chiến lược 3 giai đoạn phát triển mảng bất động sản của Novaland. Giai đoạn 1 là tập trung phát triển dự án nhà ở từ năm 2007 đến 2015. Giai đoạn 2 là kết hợp phát triển nhà ở với các điểm nghỉ dưỡng khách sạn vui chơi giải trí 2015-2025. Giai đoạn 3 là tập trung phát triển các đại đô thị.</p> <p>Nằm trong giai đoạn 2 của chiến lược phát triển, năm 2022, Novaland đặt mục tiêu hoàn thành và đưa vào vận hành 3 đại dự án lớn gồm Aqua City (TP Biên Hòa, tỉnh Đồng Nai), NovaWorld Hồ Tràm (Bà Rịa - Vũng Tàu) và NovaWorld Phan Thiết (Bình Thuận). 3 đại dự án này đều được ra mắt vào năm 2019 với quy mô đều gần 1.000ha</p> <p>Vậy các dự án này được Novaland dồn lực triển khai ra sao trong 3 năm vừa qua?</p> <h4><strong>Aqua City</strong></h4> <figure class=\"image\" contenteditable=\"false\"><img title=\"3 đại dự án của Novaland ra sao trong 3 năm qua? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/novaland-don-luc-cho-3-dai-du-andocx-1664589518439.jpeg\" alt=\"3 đại dự án của Novaland ra sao trong 3 năm qua? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/novaland-don-luc-cho-3-dai-du-andocx-1664589518439.jpeg\" data-photo-id=\"2158425\" data-width=\"1432\" data-height=\"708\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158425\" data-content-target=\"/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm\"> <figcaption> <p>Phối cảnh dự án Aqua City (Ảnh: CĐT).</p> </figcaption></figure> <p>Chính thức giới thiệu ra thị trường tháng 6/2019, Aqua City được phát triển theo mô hình đô thị sinh thái thông minh nằm trong chuỗi bất động sản đô thị vệ tinh của Novaland.</p> <p>Aqua City nằm ở xã Long Hưng, Biên Hòa, Đồng Nai. Sau khi hoàn thiện cơ sở hạ tầng, chỉ mất 20 phút di chuyển từ dự án đến trung tâm TPHCM hay Cảng hàng không quốc tế Long Thành.</p> <p>Dự án này có chủ đầu tư là Công ty TNHH Thành phố Aqua. Tháng 5/2019, Novaland chi ra 2.234 tỷ đồng để mua lại 69,87% vốn điều lệ của Công ty Thành phố Aqua thông qua công ty con The Prince Residence.</p> <p>Để có vốn triển khai dự án, Công ty Thành phố Aqua liên tục phát hành trái phiếu riêng lẻ. </p> <p>Tháng 6/2020, Công ty TNHH Thành phố Aqua phát hành 4 đợt trái phiếu riêng lẻ với tổng giá trị phát hành là 2.600 tỷ đồng để triển khai dự án.</p> <p>Sang đến năm 2021, công ty này hoàn tất phát hành tổng cộng 4 lô trái phiếu với tổng giá trị huy động được là 2.000 tỷ đồng. </p> <p>Đầu năm nay, công ty này tiếp tục huy động được 1.000 tỷ đồng thông qua việc phát hành 2 lô trái phiếu. Trong đó, một lô 500 tỷ đồng có kỳ hạn 12 tháng, đáo hạn vào ngày 29/12 sắp tới và lô 500 tỷ đồng còn lại có kỳ hạn 24 tháng, đáo hạn vào ngày 29/12/2023.</p> <p>Đến tháng 6 vừa qua, Novaland đã huy động thành công 1.500 tỷ đồng thông qua phát hành trái phiếu riêng lẻ tại thị trường trong nước để góp vốn vào The Prince Residence. Vốn góp sau đó tiếp tục được rót vào Thành phố Aqua để triển khai dự án.</p> <p>Về phần dự án Aqua City tại Đồng Nai, theo thông tin từ Công ty <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm\">Chứng khoán</a> Bản Việt (VCSC), dự án này có doanh thu chưa ghi nhận 4,5 tỷ USD, chiếm 51% tổng doanh thu chưa ghi nhận của Novaland tại thời điểm cuối quý I/2022. </p> <h4><strong>NovaWorld Hồ Tràm</strong></h4> <figure class=\"image\" contenteditable=\"false\"><img title=\"3 đại dự án của Novaland ra sao trong 3 năm qua? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20675'%2F%3E\" alt=\"3 đại dự án của Novaland ra sao trong 3 năm qua? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/novaland-don-luc-cho-3-dai-du-andocx-1664589518650.jpeg\" data-photo-id=\"2158426\" data-width=\"1200\" data-height=\"675\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158426\" data-content-target=\"/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/novaland-don-luc-cho-3-dai-du-andocx-1664589518650.jpeg\"> <figcaption> <p>Phối cảnh dự án NovaWorld Hồ Tràm (Ảnh: CĐT).</p> </figcaption></figure> <p>Trong khi Aqua City thuộc phân khúc động sản đô thị vệ tinh thì NovaWorld Hồ Tràm tại Bà Rịa - Vũng Tàu thuộc phân khúc bất động sản đô thị du lịch.</p> <p>Siêu dự án này được Novaland phân chia cho 4 công ty con đảm nhiệm bao gồm: Công ty TNHH The Forest City (vốn điều lệ 661,3 tỷ đồng) chủ đầu tư dự án NovaWorld Ho Tram - The Tropicana; Công ty cổ phần Hoàn Vũ (vốn điều lệ 247 tỷ đồng) là chủ đầu tư dự án NovaWorld Ho Tram - Happy Beach Villas; Công ty TNHH Du lịch Bình An (vốn điều lệ 297 tỷ đồng) là chủ đầu tư dự án NovaWorld Ho Tram - Morito; Công ty cổ phần Địa ốc Ngân Hiệp (vốn điều lệ 500 tỷ đồng) là chủ đầu tư 2 dự án NovaWorld Hồ Tràm - Wonderland và  NovaWorld Hồ Tràm - Habana Island. Riêng dự án NovaWorld Ho Tram - Binh Chau Onsen thì được hợp tác phát triển cùng Công ty cổ phần Du lịch Sài Gòn - Bình Châu.</p> <p>Từ cuối tháng 7/2019, Nova Hospitality hợp tác với Công ty TNHH The Forest City phát triển dự án NovaWorld Hồ Tràm. Báo cáo tài chính riêng lẻ cho thấy Nova Group đẩy mạnh rót vốn vào Nova Hospitality, đặc biệt là trong nửa đầu năm 2022.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"3 đại dự án của Novaland ra sao trong 3 năm qua? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201352%20904'%2F%3E\" alt=\"3 đại dự án của Novaland ra sao trong 3 năm qua? - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/anh-chup-man-hinh-2022-10-01-luc-093928-1664600786465.png\" data-photo-id=\"2158560\" data-width=\"1352\" data-height=\"904\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158560\" data-content-target=\"/bat-dong-san/3-dai-du-an-cua-novaland-ra-sao-trong-3-nam-qua-20221001101740133.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/anh-chup-man-hinh-2022-10-01-luc-093928-1664600786465.png\"> <figcaption> <p>(Biểu đồ: Ninh An - Nguồn: Báo cáo tài chính riêng lẻ của Nova Group).</p> </figcaption></figure> <p>Tháng 7/2019, Nova Group bảo lãnh cho Nova Hospitality vay 250 triệu USD từ Credit Suisse AG, Taichung Commercial Bank, Taiwan Business Bank, Taiwan Cooperative Bank và các bên cho vay hợp vốn khác.</p> <p>Đến năm 2021, tập đoàn này tiếp tục lại bảo lãnh cho khoản vay 250 triệu USD từ các ngân hàng quốc tế. Những khoản vay được đảm bảo bằng tổng giá trị tài sản hình thành trong tương lai của chính dự án NovaWorld tại huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu.</p> <p>3 công ty con khác thực hiện các phần còn lại của NovaWorld Hồ Tràm là Hoàn Vũ, du lịch Bình An, Ngân Hiệp không xuất hiện trong báo cáo tài chính của Nova Group.</p> <p>Tuy nhiên ngày 31/12/2021, Tập đoàn Nova chi 2.149,5 tỷ đồng để mua 99,98% lợi ích vốn chủ sở hữu của Unity. Qua đó, tập đoàn này cũng đồng kiểm soát Du lịch Bình An, Đà Lạt Lake và Hoàn Vũ. Do Unity nắm giữ 99,997% lợi ích vốn chủ sở hữu của Du lịch Bình An và 99,997% lợi ích vốn chủ sở hữu của Đà Lạt Lake, Đà Lạt Lake nắm giữ 99,88% lợi ích vốn chủ sở hữu của Hoàn Vũ. </p> <h4><strong>NovaWorld Phan Thiết</strong></h4> <p>NovaWorld Phan Thiết là một dự án khác thuộc chuỗi bất động sản đô thị du lịch do Công ty TNHH Delta-Valley Bình Thuận (vốn điều lệ 1.850 tỷ đồng) làm chủ đầu tư.</p> <p>Năm 2020, NovaWorld Phan Thiết triển khai các phân khu Florida 1, Florida 2, Festival Town, PGA Garden Golf Villas. Năm 2021, dự án này khai trương sân Golf PGA Ocean 18 hố, ra mắt phân khu Waikiki, Ocean Residence và The Kingdom.</p> <p>Năm 2021, Bất động sản Đại Hùng, đối tác tại dự án NovaWorld Phan Thiết, do Công ty TNHH Delta - Valley Bình Thuận phát hành lô trái phiếu có giá trị 1.500 tỷ đồng nhằm phát triển dự án.</p> <p>Năm 2022, công ty con khác của Nova Group là Công ty TNHH Bất động sản Gia Đức phát hành trái phiếu với tổng giá trị 3.300 tỷ đồng để mua 293 bất động sản nghỉ dưỡng tại Tổ hợp Khu du lịch Thung Lũng Đại Dương (NovaWorld Phan Thiết). Một đơn vị khác là Công ty cổ phần Đầu tư và Phát triển Residence cũng phát hành 2.500 tỷ trái phiếu để mua sỉ 130 biệt thự nghỉ dưỡng NovaWorld Phan Thiết.</p> <p>Năm 2021, việc bàn giao các sản phẩm tại các dự án NovaHills Mũi Né, Aqua City, NovaWorld Hồ Tràm và NovaWorld Phan Thiết ghi nhận 10.372 tỷ đồng chiếm tới 77% trong doanh thu từ bàn giao dự án của Novaland.</p> </div>"}