{"url": "https://dantri.com.vn/bat-dong-san/du-an-treo-cham-tien-do-moi-nam-lai-tang-dai-bieu-quoc-hoi-hien-ke-xu-ly-20221031124933441.htm", "title": "Dự án treo, chậm tiến độ mỗi năm lại tăng, đại biểu Quốc hội hiến kế xử lý", "abstract": "(Dân trí) - Theo báo cáo, hàng nghìn dự án chậm tiến độ có xu hướng tăng lên qua các năm. Đại biểu Quốc hội đề xuất cần kiên quyết thu hồi, hủy bỏ dự án treo, chậm; đánh thuế cao với đất không được sử dụng ...", "content_html": "<div class=\"singular-content\"> <h4><a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/du-an-treo-cham-tien-do-moi-nam-lai-tang-dai-bieu-quoc-hoi-hien-ke-xu-ly-20221031124933441.htm\">Dự án</a> chậm tiến độ liên tục tăng</h4> <p>Ngày 31/10, Quốc hội thảo luận về việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021. Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội, Phó Trưởng Đoàn giám sát của Quốc hội Nguyễn Phú Cường trình bày báo cáo của đoàn giám sát việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021.</p> <p>Theo báo cáo này, thực trạng hàng nghìn dự án chậm tiến độ và có xu hướng tăng lên qua các năm. Tổng hợp báo cáo chưa đầy đủ của các bộ, ngành, địa phương năm 2016 có 1.448 dự án chậm tiến độ, năm 2017 là 1.609 dự án, năm 2018 là 1.778 dự án, năm 2019 là 1.878 dự án, năm 2020 là 1.867 dự án, năm 2021 là 1.962 dự án, trong đó hầu hết dự án quan trọng quốc gia, các dự án trọng điểm đều chậm tiến độ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dự án treo, chậm tiến độ mỗi năm lại tăng, đại biểu Quốc hội hiến kế xử lý - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/khu-do-thi-thinh-liet-26-1662386012162.jpeg\" alt=\"Dự án treo, chậm tiến độ mỗi năm lại tăng, đại biểu Quốc hội hiến kế xử lý - 1\" data-width=\"2367\" data-height=\"1578\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/khu-do-thi-thinh-liet-26-1662386012162.jpeg\" data-photo-id=\"2122351\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122351\" data-content-target=\"/bat-dong-san/du-an-treo-cham-tien-do-moi-nam-lai-tang-dai-bieu-quoc-hoi-hien-ke-xu-ly-20221031124933441.htm\"> <figcaption> <p>Hà Nội đang có hàng trăm dự án treo, chậm tiến độ, gây lãng phí đất đai (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Hàng nghìn dự án có thất thoát, lãng phí, trong đó năm 2016 là 590 dự án, năm 2017 là 840 dự án, năm 2018 là 422 dự án, năm 2019 là 125 dự án, năm 2020 là 923 dự án, năm 2021 là 185 dự án, trong đó có nhiều dự án phải xử lý hình sự.</p> <p>Hàng nghìn dự án thuộc đối tượng Nhà nước giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất chậm tiến độ, chậm đưa đất vào sử dụng, nhưng chưa quan tâm xử lý, thu hồi.</p> <p>Theo báo cáo chưa đầy đủ của 61/63 tỉnh, thành, tính đến ngày 31/12/2021, có 908 dự án có khó khăn, vướng mắc với diện tích là 28.155 ha chậm hoặc chưa đưa đất vào sử dụng, nhưng mới xử lý thu hồi đất và chấm dứt hoạt động 172 dự án với diện tích là 6.922ha; chưa xử lý 404 dự án với diện tích là 18.308 ha.</p> <p>Quản lý, sử dụng đất của các nông, lâm trường còn nhiều tồn tại, bất cập, sử dụng không hiệu quả và tiềm ẩn thất thoát lớn nguồn thu ngân sách nhà nước.</p> <p>Đến tháng 12/2021, vẫn còn 28 địa phương chưa phê duyệt phương án sử dụng đất của các công ty nông, lâm nghiệp; vẫn còn 305.043ha diện tích đất các công ty nông, lâm nghiệp có phương án bàn giao về địa phương chưa có quyết định thu hồi và chưa có phương án sử dụng.</p> <h4>Xử lý trách nhiệm</h4> <p>Từ thực tế trên, đoàn giám sát của Quốc hội yêu cầu làm rõ trách nhiệm của các tổ chức, cá nhân, nhất là trách nhiệm giải trình của người đứng đầu có liên quan và thực hiện các giải pháp khắc phục đối với 3.085 dự án sử dụng vốn nhà nước trong giai đoạn 2016-2021 có thất thoát, lãng phí; 74.378,7 ha đất sử dụng sai mục đích, bỏ hoang hóa, vi phạm pháp luật; 79.670 ha đất các công ty nông, lâm nghiệp đã có quyết định thu hồi nhưng chưa có phương án sử dụng; 305.043 ha đất các công ty nông, lâm nghiệp chưa có quyết định thu hồi và chưa có phương án sử dụng đất...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dự án treo, chậm tiến độ mỗi năm lại tăng, đại biểu Quốc hội hiến kế xử lý - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202250'%2F%3E\" alt=\"Dự án treo, chậm tiến độ mỗi năm lại tăng, đại biểu Quốc hội hiến kế xử lý - 2\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/6-1665151539204.jpg?watermark=true\" data-photo-id=\"2167694\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167694\" data-content-target=\"/bat-dong-san/du-an-treo-cham-tien-do-moi-nam-lai-tang-dai-bieu-quoc-hoi-hien-ke-xu-ly-20221031124933441.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/6-1665151539204.jpg?watermark=true\"> <figcaption> <p>Đất đai tại nhiều dự án treo bị bỏ hoang, làm nơi chăn thả trâu bò (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Đề cập tới vấn đề lãng phí trong vấn đề sử dụng đất, nhất là các dự án treo, quy hoạch treo, đại biểu Nguyễn Hữu Thông (đoàn Bình Thuận) cho rằng, đây là \"sự lãng phí vô cùng lớn\".</p> <p>Theo ông Thông, lãng phí nguồn lực đất đai, làm ảnh hưởng đến môi trường <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/du-an-treo-cham-tien-do-moi-nam-lai-tang-dai-bieu-quoc-hoi-hien-ke-xu-ly-20221031124933441.htm\">kinh doanh</a> và thu hút đầu tư của địa phương, làm mất đi cơ hội phát triển của đất nước. Nhưng, sự lãng phí to hơn, lớn hơn đó là làm suy giảm, lãng phí niềm tin của nhân dân đối với Đảng, đối với Nhà nước.</p> <p>\"Những ai có đất, có nhà trong vùng dự án treo, quy hoạch treo mới thấu hiểu được nỗi khổ của người dân\", ông Thông nhấn mạnh.</p> <p>Vị đại biểu này cũng đề nghị trong quá trình sửa đổi Luật Đất đai, Chính phủ và các bộ ngành, địa phương khẩn trương rà soát và tháo gỡ để người dân trong vùng dự án treo, quy hoạch treo giảm bớt khó khăn.</p> <p>Theo đó, cần kiên quyết, thu hồi, hủy bỏ những dự án treo chậm tiến độ; đánh thuế cao với đất không sử dụng; quy định 3 hoặc 5 năm nếu quy hoạch không triển khai thực hiện thì đương nhiên quy hoạch đó không còn giá trị pháp lý. Đồng thời xử lý trách nhiệm của những cá nhân, tổ chức có liên quan.</p> </div>"}