{"url": "https://dantri.com.vn/bat-dong-san/pho-thu-tuong-le-van-thanh-ty-le-dat-cay-xanh-o-cac-do-thi-deu-thap-20221104094429741.htm", "title": "Phó Thủ tướng Lê Văn Thành: Tỷ lệ đất cây xanh ở các đô thị đều thấp", "abstract": "(Dân trí) - Phó Thủ tướng Lê Văn Thành nêu thực tế nhiều khu vực quá tải hạ tầng, các tiêu chí về tỷ lệ đất cây xanh, công viên, vườn hoa, đất giao thông… ở tất cả đô thị đều thấp.", "content_html": "<div class=\"singular-content\"> <h4>Tỷ lệ đất cây xanh thấp, xây dựng lấn chiếm ở ven đô nhiều</h4> <p>Trước khi kết thúc phiên chất vấn sáng nay (4/11) với Bộ trưởng Xây dựng Nguyễn Thanh Nghị, Phó Thủ tướng Lê Văn Thành có 15 phút làm rõ thêm một số nội dung liên quan tới việc lập, phê duyệt quy hoạch trong hệ thống quy hoạch quốc gia, chất lượng quy hoạch và quản lý phát triển đô thị.</p> <p>Về quản lý phát triển đô thị, Phó Thủ tướng Lê Văn Thành nêu một số kết quả quan trọng đạt được như tỷ lệ đô thị hóa tăng lên 40,5% năm 2021; tốc độ tăng trưởng GDP các khu vực đô thị cao, ở mức 12-15%/năm; các khu đô thị văn minh, hiện đại được hình thành…</p> <p>Tuy nhiên, Phó Thủ tướng cũng chỉ ra nhiều hạn chế lớn như việc cải tạo chung cư cũ xuống cấp còn chậm, quá tải hạ tầng, tỷ lệ đất cây xanh, công viên, vườn hoa, <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/bat-dong-san/pho-thu-tuong-le-van-thanh-ty-le-dat-cay-xanh-o-cac-do-thi-deu-thap-20221104094429741.htm\">giao thông</a> đều còn rất thấp…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó Thủ tướng Lê Văn Thành: Tỷ lệ đất cây xanh ở các đô thị đều thấp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/ptt-le-van-thanh-1667529464372.jpg\" alt=\"Phó Thủ tướng Lê Văn Thành: Tỷ lệ đất cây xanh ở các đô thị đều thấp - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/ptt-le-van-thanh-1667529464372.jpg\" data-photo-id=\"2205082\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205082\" data-content-target=\"/bat-dong-san/pho-thu-tuong-le-van-thanh-ty-le-dat-cay-xanh-o-cac-do-thi-deu-thap-20221104094429741.htm\"> <figcaption> <p>Phó Thủ tướng Lê Văn Thành phát biểu làm rõ thêm một số vấn đề trước Quốc hội sáng 4/11( Ảnh: Quốc Chính).</p> </figcaption></figure> <p>\"Hiện nay, tỷ lệ đất công cộng, phúc lợi, đặc biệt là công viên, cây xanh, đất giao thông… ở tất cả đô thị đều thấp. Hầu hết ở đô thị đặc biệt, loại I, tỷ lệ này chỉ đạt 40-50% so với chỉ tiêu quy định\", Phó Thủ tướng nói.</p> <p>Trước đó, tại phiên chất vấn, một số đại biểu Quốc hội băn khoăn khi nêu thực trạng diện tích cây xanh công cộng tại các địa phương hiện rất ít, không đạt yêu cầu.</p> <p>Trả lời đại biểu, Bộ trưởng Nguyễn Thanh Nghị cho biết thực tế diện tích cây xanh đô thị chưa đạt mức tối thiểu. Ông dẫn chứng, diện tích tối thiểu cây xanh tại Hà Nội bình quân trên 2m2/người; TPHCM chưa tới 1m2/người… Trong khi đó, mức tiêu chuẩn là 6-7m2/người.</p> <p>Chia sẻ thêm về nguyên nhân hạn chế nêu trên, Phó Thủ tướng Lê Văn Thành chỉ ra xuất phát từ công tác quy hoạch, công tác quản lý đô thị còn nhiều hạn chế. Chất lượng đồ án quy hoạch, điều chỉnh quy hoạch chưa đáp ứng được yêu cầu, còn thiếu tầm nhìn, chưa đảm bảo cân đối giữa đất ở với đất cây xanh, đất công cộng, giáo dục, y tế, giao thông, nhất là quy hoạch mật độ cao tầng còn quá lớn.</p> <p>\"Còn nhiều đồ án quy hoạch, điều chỉnh quy hoạch đã trình Chính phủ, nhưng do chất lượng không đạt yêu cầu, dẫn tới phải làm đi làm lại nhiều lần, mất nhiều thời gian\", Phó Thủ tướng nêu.</p> <p>Ngoài ra, theo Phó Thủ tướng, có những quy hoạch đã giảm quỹ đất cây xanh, công viên, điều chỉnh chiều cao công trình dẫn tới quá tải, không thực hiện tinh thần Quyết định 130 của Thủ tướng. Theo Quyết định 130, việc di chuyển các cơ sở sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/pho-thu-tuong-le-van-thanh-ty-le-dat-cay-xanh-o-cac-do-thi-deu-thap-20221104094429741.htm\">kinh doanh</a> khỏi trung tâm đô thị cần ưu tiên xây dựng công viên, đô thị, cây xanh, nhưng thực tế theo Phó Thủ tướng, việc này làm \"rất kém hiệu quả\". Thủ tướng Chính phủ cũng đã chỉ đạo các cấp các ngành phải quan tâm vấn đề này, cần ưu tiên thực hiện đất cây xanh, công trình phúc lợi.</p> <p>Phó Thủ tướng cho biết, thực tế vi phạm trật xây dựng như xây dựng không phép, sai phép, vượt tầng, vi phạm xây trên đất nông nghiệp, xây lấn chiếm khu vực ven đô... diễn ra nhiều nhưng chưa được xử lý kịp thời. Theo ông, hàng năm, Bộ Xây dựng đều có tổng kết, chỉ ra hàng nghìn vi phạm nhưng xử lý còn chậm, nhất là khu vực ven đô.</p> <p>Phó Thủ tướng lưu ý, việc xây lấn chiếm ở các vùng ven đô lớn, việc phát hiện xử lý kịp thời quan trọng nhất vẫn là cấp chính quyền cơ sở như cấp xã, phường... Tuy nhiên, việc thiết lập hồ sơ, giải quyết, xử lý, cưỡng chế còn chậm. Đây là tồn tại rất lớn, theo Phó Thủ tướng.</p> <p>Về giải pháp để tăng cường quản lý phát triển đô thị thời gian tới, Phó Thủ tướng đã yêu cầu Bộ Xây dựng và các địa phương cần đặc biệt quan tâm khâu lựa chọn tư vấn, tổ chức thẩm tra thẩm định, đây là yếu tố quan trọng đến chất lượng quy hoạch. Đơn vị tư vấn cần có kinh nghiệm, nắm được quy định pháp luật. Trách nhiệm cơ quan thẩm tra, thẩm định cần phát huy cao hơn.</p> <p>Ông cũng lưu ý, Bộ Xây dựng và các địa phương, đặc biệt là lực lượng thanh tra chuyên ngành cần phối hợp chính quyền cấp cơ sở xử lý kịp thời vi phạm trong công tác quy hoạch, trật tự xây dựng như xây dựng sai phép, không phép, xây dựng trên đất nông nghiệp, lấn chiếm ở các khu ven đô. Phó Thủ tướng nhấn mạnh việc phát huy vai trò chính quyền cấp phường, cấp xã. Bởi theo ông, để tới các cơ quan trung ương rất là khó, do vậy cần phát huy hệ thống chính quyền cơ sở.</p> <p>Phó Thủ tướng cũng yêu cầu Bộ Xây dựng khẩn trương rà soát các quy định pháp luật liên quan tới quy hoạch, phát triển đô thị như Luật quy hoạch, Luật xây dựng, Luật Nhà ở và kinh doanh bất động sản và các quy định khác có liên quan để kịp thời sửa đổi, bổ sung.</p> <h4>Nhiều quy hoạch phải làm đi làm lại, mất thời gian</h4> <p>Liên quan tới tiến độ lập phê duyệt quy hoạch trong hệ thống quy hoạch quốc gia, Phó Thủ tướng cho biết, có tổng số 110 quy hoạch trong hệ thống quy hoạch quốc gia, trong đó có 41 cấp quốc gia như: Quy hoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia, quy hoạch sử dụng đất quốc gia và 38 quy hoạch ngành quốc gia, 6 quy hoạch vùng và 63 quy hoạch tỉnh.</p> <p>Việc ban hành Luật quy hoạch năm 2017 theo Phó Thủ tướng là sự đổi mới căn bản về phương pháp, tư duy, nhằm mục tiêu khắc phục sự chồng chéo, manh mún trong công tác quy hoạch. Luật quy hoạch đã quy định quy hoạch cấp trên thực hiện trước, để làm cơ sở lập quy hoạch cấp dưới, quy hoạch quốc gia là cơ sở để lập quy hoạch ngành, vùng và tỉnh.</p> <p>Tuy nhiên, theo Phó Thủ tướng, Luật quy hoạch ban hành gần 5 năm nhưng chưa quy hoạch tổng thể quốc gia chưa được phê duyệt... Lý do đây là việc làm chưa có tiền lệ, mới, khó, lần đầu tiên trong lịch sử. Việc lập quy hoạch, tỉnh, vùng, ngành quốc gia đến nay vẫn chưa triển khai được do nhiều vướng mắc.</p> <p>Để tháo gỡ khó khăn, Chính phủ đã trình và được UBTVQH và Quốc hội ban hành Nghị quyết số 751 ngày 16/8/2019 Và Nghị quyết 61 ngày 16/6/2022, trong đó cho phép được lập đồng thời được lập quy hoạch theo quy định của Luật quy hoạch.</p> <p>\"Quy hoạch lập trước được phê duyệt trước. Nếu có mâu thuẫn giữa thấp hơn và cao hơn thì phải điều chỉnh theo quy hoạch cao hơn. Các quy hoạch trước đây tiếp tục được thực hiện cho đến khi có quy hoạch mới được duyệt\", ông Thành nói.</p> <p>Phó Thủ tướng khẳng định Nghị quyết nêu trên đã tháo gỡ khó khăn vướng mắc trong quy hoạch, có chuyển biến và có kết quả bước đầu. Tính đến nay, Chính phủ đã phê duyệt 8 quy hoạch, lập xong 57 quy hoạch cấp quốc gia.</p> <p>\"Cả 57 quy hoạch này đang thực hiện quy trình thẩm định, còn 19 quy hoạch tỉnh, 26 quy hoạch ngành và tổng thể quốc gia đang được xây dựng. Đây là khối lượng công việc lớn. Bởi thực tế trong 10 năm, từ 2011-2022, chúng ta mới phê duyệt được 31 quy hoạch ngành quốc gia và tỉnh\", Phó Thủ tướng nói.</p> <p>Để hoàn thành 102 quy hoạch còn lại, Phó Thủ tướng cho rằng sẽ là thách thức rất lớn. \"Tuy nhiên, không chạy theo số lượng mà chú trọng chất lượng. Do vậy, Chính phủ đề nghị các bộ ngành, địa phương dành quan tâm hơn tới công tác quy hoạch, bảo đảm tiến độ. Đồng thời là chú trọng đến việc lựa chọn cơ quan tư vấn tư lập quy hoạch, phát huy vai trò cơ quan thẩm tra, hội đồng thẩm định. Tránh tình trạng quy hoạch, ngành, tỉnh, chất lượng thấp, mất nhiều thời gian vì làm đi làm lại\", Phó Thủ tướng nhấn mạnh.</p> </div>"}