{"url": "https://dantri.com.vn/bat-dong-san/cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nang-20221025112102629.htm", "title": "Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng", "abstract": "(Dân trí) - Trên hành trình vươn tầm thế giới, trở thành thành phố đáng sống hàng đầu khu vực, chuyên gia cho rằng Đà Nẵng cần tận dụng và khai thác tối đa lợi thế sông Hàn, bắt đầu từ việc chỉnh trang diện mạo và phát triển những khu đô thị cao cấp ven sông.", "content_html": "<div class=\"singular-content\"> <p><strong>Dòng chảy thịnh vượng của đô thị </strong></p> <p>Khu vực phía Nam sông Hàn (Seoul) thập niên 1960 còn là vùng đất nông nghiệp trồng bắp cải và lê, rất ít người sinh sống. Từ những năm 1970, thủ đô Hàn Quốc đã điều chỉnh quy hoạch theo hướng phát triển kinh tế - xã hội thân thiện với môi trường. Sông Hàn được cải tạo mạnh mẽ, trở thành báu vật của \"xứ kim chi\". Đến nay, 40 km dọc đôi bờ sông Hàn có 12 công viên lớn gồm hồ nước, đảo chim, rừng cây cổ thụ, sở thú…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508292.jpeg\" alt=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508292.jpeg\" data-photo-id=\"2191172\" data-width=\"1500\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191172\" data-content-target=\"/bat-dong-san/cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nang-20221025112102629.htm\"> <figcaption>Khu vực quận Gangnam nằm phía Nam sông Hàn trở thành trung tâm mới, thu hút giới thượng lưu tại Seoul, Hàn Quốc (Ảnh: ShutterStock).</figcaption></figure> <p>Trong đó, khu vực Gangnam phía Nam sông Hàn đã trở thành biểu tượng cho sự phát triển của Hàn Quốc, nơi sinh sống của giới thượng lưu với những dãy cao ốc, khu phố xa hoa, tráng lệ.</p> <p>Một hình mẫu phát triển đô thị ven sông khác là TP Thượng Hải (Trung Quốc). Trong khi bờ Tây sông Hoàng Phố vốn là khu vực dân cư sinh sống lâu đời thì khu bờ Đông bên sông cách đây 30 năm vẫn còn là những ruộng lúa và nhà kho. Với tham vọng phát triển Thượng Hải thành \"thủ đô tài chính\" của châu Á, \"phố Wall ở phương Đông\", chính quyền đã chi hơn 10 tỷ USD để xây dựng hạ tầng cơ sở, bao gồm hàng loạt cầu, đường, hầm kết nối khu trung tâm cổ kính với trung tâm tài chính mới ở Phố Đông, cũng như di dời 300.000 cư dân tới các tòa nhà tái định cư, tạo nên diện mạo đô thị lung linh 2 bên bờ sông Hoàng Phố như ngày nay. </p> <p>Thượng Hải (Trung Quốc), Seoul (Hàn Quốc) hay Paris (Pháp), London (Anh)… đều là những đại đô thị trên thế giới đã ghi dấu ấn đậm nét về quy hoạch, kiến trúc, giao thông nhờ việc tối ưu hóa lợi thế từ dòng sông nằm ở vị trí trung tâm thành phố, từ đó phát triển du lịch - dịch vụ và các khu đô thị sầm uất, đẳng cấp...</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201300%20735'%2F%3E\" alt=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508511.jpeg\" data-photo-id=\"2191173\" data-width=\"1300\" data-height=\"735\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191173\" data-content-target=\"/bat-dong-san/cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nang-20221025112102629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508511.jpeg\"> <figcaption>Nhiều thành phố trên thế giới đã lột xác khi phát triển thành công mô hình đô thị 2 bên sông (Ảnh: ShutterStock).</figcaption></figure> <p>Tại Việt Nam, Đà Nẵng là thành phố hiếm hoi đã bước đầu định hình rõ nét đô thị 2 bên sông theo mô hình những đô thị kể trên. Bờ Đông sông Hàn (Đà Nẵng) có nhiều điểm tương đồng với bờ Nam sông Hàn (Hàn Quốc) và bờ Đông sông Hoàng Phố (Thượng Hải) khi đó đều là những vùng đất giàu tiềm năng phát triển thành đô thị văn minh, hiện đại, bên cạnh khu vực trung tâm mang đậm bản sắc văn hóa - lịch sử bên kia sông.</p> <p>Thực tế sau 25 năm trở thành thành phố thực thuộc trung ương, Đà Nẵng đã phát triển toàn diện trên mọi lĩnh vực. Bức tranh đô thị Đà Nẵng đã \"lột xác\" mạnh mẽ. Hàng loạt cây cầu với kiến trúc độc đáo nối liền 2 bờ sông Hàn, đặt dòng sông vào vị trí trung tâm trên bản đồ quy hoạch đô thị và xóa bỏ hình ảnh vùng quê nghèo khó bên sông năm xưa. Tuy vậy, để sông Hàn thực sự trở thành dòng sông thịnh vượng như những đô thị lớn trên thế giới thì còn rất nhiều việc cần làm, đặc biệt là khai thác dư địa phát triển đô thị 2 bên sông.</p> <p><strong>Đột phá trong bức tranh đô thị bờ Đông</strong></p> <p>Cũng như sông Hoàng Phố (Thượng Hải), bờ Đông sông Hàn trước đây từng là khu vực hẻo lánh, nghèo nàn trong khi sở hữu tiềm năng về vị trí, quỹ đất, phong thủy... Nhờ kết nối giao thông thuận lợi, bờ Đông Đà Nẵng đang vươn lên trở thành trung tâm du lịch - thương mại mới của Đà thành. Những tòa cao ốc, khách sạn mọc lên đáp ứng nhu cầu lưu trú của khách du lịch, đặc biệt là khách quốc tế, cũng như nhu cầu thuê văn phòng của các công ty trong và ngoài nước.</p> <p>Tuy nhiên, với định hướng trở thành điểm đến toàn cầu, thành phố hội nhập và vận động, Đà Nẵng cần thu hút được cư dân quốc tế cùng với lớp trí thức, nhân sự chất lượng cao. Để làm được điều này, Đà Nẵng cần có những khu đô thị ở với đầy đủ tiện ích, hạ tầng hiện đại đáp ứng nhu cầu an cư, thu hút người tài đến sinh sống. Bên cạnh một quần thể \"thành phố hội nhập\" đang thành hình tại Hòa Xuân - Ngũ Hành Sơn, những mảnh ghép đô thị hiện đại vẫn còn vắng bóng ven sông Hàn nội đô thành phố.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201294%20557'%2F%3E\" alt=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508613.jpeg\" data-photo-id=\"2191174\" data-width=\"1294\" data-height=\"557\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191174\" data-content-target=\"/bat-dong-san/cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nang-20221025112102629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508613.jpeg\"> <figcaption>Sông Hàn giữ vị trí trung tâm trong bức tranh quy hoạch đô thị Đà Nẵng (Ảnh: Ánh Dương).</figcaption></figure> <p>Đánh giá về vị thế dòng Hàn giang trong bức tranh quy hoạch đô thị, chuyên gia kinh tế Trần Đình Thiên, nguyên Viện trưởng Viện Kinh tế Việt Nam cho biết, Đà Nẵng có sông Hàn rất đẹp chạy qua nhưng có lẽ mới chỉ dành cho tầng lớp trung lưu, chứ chưa phải là thành phố đẳng cấp bên sông, mang đến giá trị tận hưởng.</p> <p>Theo ông Thiên, sông Hàn cùng sông Cổ Cò là những con sông rất đặc biệt của Đà Nẵng, chảy theo hướng Bắc - Nam dọc theo bờ biển, tạo nên một vùng bờ Đông đắc địa chạy dọc biển và sông. Đây là tài nguyên tự nhiên to lớn để làm nên những khu đô thị ven sông vừa duyên dáng, vừa đáp ứng yêu cầu về một cuộc sống tốt đẹp.</p> <p>\"Đà Nẵng phải vươn lên, cũng giống như Singapore - từ một mảnh đất bùn lầy giờ đây đã trở thành điểm đến hàng đầu thế giới thu hút các nhà đầu tư quốc tế và du lịch. Chính quyền Đà Nẵng phải có tầm nhìn quy hoạch, mời những người biết làm và có năng lực làm, nếu không sẽ làm hỏng những tiềm năng\", ông Thiên nhấn mạnh.</p> <p>Tận dụng lợi thế của dòng sông có vị trí và hình dáng hiếm có như sông Hàn để phát triển bất động sản cao cấp ven sông là bài toán mà Đà Nẵng tính đến trong thời gian tới. Sở hữu một cơ ngơi ven sông Hàn trở thành \"tuyên ngôn\" khẳng định thương hiệu cá nhân của một bộ phận giới giàu có.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%20790'%2F%3E\" alt=\"Cú hích bên bờ sông Hàn nâng tầm diện mạo Đà Nẵng - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508754.jpeg\" data-photo-id=\"2191175\" data-width=\"1500\" data-height=\"790\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191175\" data-content-target=\"/bat-dong-san/cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nang-20221025112102629.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/2410cu-hich-ben-bo-song-han-nang-tam-dien-mao-da-nangdocx-1666671508754.jpeg\"> <figcaption>Tổ hợp Sun Riva Vista hứa hẹn thắp sáng bờ Đông sông Hàn, nâng tầm diện mạo đô thị Đà Nẵng (Ảnh phối cảnh minh họa).</figcaption></figure> <p>Tới đây, bờ Đông sông Hàn mặt đường Trần Hưng Đạo sẽ xuất hiện một tổ hợp bất động sản cao cấp với những tòa tháp biểu tượng và những dãy phố thương mại rực rỡ đêm ngày, thắp sáng đôi bờ. Sun Riva Vista là tổ hợp dự án thuộc quỹ đất ven sông Hàn tại lõi trung tâm Đà Nẵng, với vị trí hiếm có \"mặt sông - cận phố\". Đây sẽ là quần thể phức hợp năng động và hiện đại ngay trung tâm phát triển bờ Đông thành phố, đáp ứng đồng thời giá trị sinh sống và đầu tư của những cư dân thành đạt, kiến tạo cộng đồng thượng lưu đẳng cấp. </p> <p>Tổ hợp Sun Riva Vista gồm 3 tòa tháp căn hộ cao tầng với hệ thống tiện ích cao cấp cùng gần 200 sản phẩm shophouse, shop villa thấp tầng có kiến trúc độc đáo. Dự án được kỳ vọng trở thành biểu tượng cho sự phát triển năng động của thành phố ven sông, góp sức làm đẹp và nâng tầm diện mạo đôi bờ sông Hàn, tạo nền móng để Đà Nẵng vươn xa hơn nữa trên hành trình khẳng định đẳng cấp quốc tế.</p> </div>"}