{"url": "https://dantri.com.vn/bat-dong-san/nhieu-lanh-dao-tap-doan-bi-bat-du-an-nha-o-xa-hoi-cua-flc-bi-dinh-tre-20221006220433435.htm", "title": "Nhiều lãnh đạo tập đoàn bị bắt, dự án nhà ở xã hội của FLC bị đình trệ", "abstract": "(Dân trí) - Sau khi hàng loạt lãnh đạo Tập đoàn FLC bị bắt, dự án nhà ở xã hội FLC Garden City Đại Mỗ (Nam Từ Liêm, Hà Nội) bị đình trệ khiến khách hàng như \"ngồi trên đống lửa\".", "content_html": "<div class=\"singular-content\"> <h4><strong>\"Vỡ\" tiến độ bàn giao</strong></h4> <p>Phản ánh tới <em>Dân trí</em>, người mua căn hộ tại dự án Khu nhà ở xã hội tại lô đất HH4, thuộc khu đô thị chức năng Đại Mỗ bức xúc cho biết, đến nay, tất cả khách hàng <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/nhieu-lanh-dao-tap-doan-bi-bat-du-an-nha-o-xa-hoi-cua-flc-bi-dinh-tre-20221006220433435.htm\">mua nhà</a> đã đóng đủ số tiền theo quy định trong hợp đồng mua bán, cho thuê, nhưng chủ đầu tư liên tục trễ hẹn bàn giao nhà, ảnh hưởng nghiêm trọng tới quyền lợi khách hàng. Dự án trên có tên gọi thương mại là FLC Garden City, thuộc phường Đại Mỗ (Nam Từ Liêm, Hà Nội) do Công ty cổ phần Đầu tư Địa ốc Alaska - công ty con của Tập đoàn FLC - làm chủ đầu tư.</p> <p>Được biết, dự án Khu <a href=\"https://dantri.com.vn/tim-kiem/nh%C3%A0+%E1%BB%9F+x%C3%A3+h%E1%BB%99i.htm\" data-auto-link-id=\"5febfa03b00b7a0012bca1cd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5febfa03b00b7a0012bca1cd\" data-content-target=\"/bat-dong-san/nhieu-lanh-dao-tap-doan-bi-bat-du-an-nha-o-xa-hoi-cua-flc-bi-dinh-tre-20221006220433435.htm\">nhà ở xã hội</a> tại lô đất HH4 cao 28 tầng, diện tích căn hộ dao động 48-70m2 và có giá bán khoảng hơn 17 triệu đồng/m2, nhưng người mua phải trả thêm giá chênh 2-3 triệu đồng/m2. Tuy nhiên, từ khi ông Trịnh Văn Quyết và nhiều lãnh đạo khác của Tập đoàn FLC bị bắt, dự án dần dần rơi vào đình trệ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều lãnh đạo tập đoàn bị bắt, dự án nhà ở xã hội của FLC bị đình trệ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/z377715408841538317652f8a2e5ce6b78593465efd396-1665067901450.jpg?watermark=true\" alt=\"Nhiều lãnh đạo tập đoàn bị bắt, dự án nhà ở xã hội của FLC bị đình trệ - 1\" data-width=\"903\" data-height=\"1180\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/z377715408841538317652f8a2e5ce6b78593465efd396-1665067901450.jpg?watermark=true\" data-photo-id=\"2166330\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166330\" data-content-target=\"/bat-dong-san/nhieu-lanh-dao-tap-doan-bi-bat-du-an-nha-o-xa-hoi-cua-flc-bi-dinh-tre-20221006220433435.htm\"> <figcaption> <p>Dự án Khu nhà ở xã hội tại lô đất HH4 - FLC Garden City thi công đình trệ nhiều tháng nay (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Bức xúc trước việc chủ đầu tư chậm bàn giao căn hộ, thời gian qua, khách hàng mua căn hộ <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/nhieu-lanh-dao-tap-doan-bi-bat-du-an-nha-o-xa-hoi-cua-flc-bi-dinh-tre-20221006220433435.htm\">dự án</a> nhà ở xã hội này cũng liên tục tập trung căng băng rôn trước trụ sở của Tập đoàn FLC ở Hà Nội để yêu cầu chủ đầu tư đối thoại, giải quyết quyền lợi cho khách hàng.</p> <p>Anh Nguyễn Văn Nguyên - khách hàng mua căn hộ nhà ở xã hội tại tòa HH4 cho biết, cuối năm 2020, anh ký hợp đồng mua bán căn hộ với chủ đầu tư, trong đó quy định thời gian dự kiến bàn giao nhà trong quý II năm nay. Tuy nhiên, đến giờ, dự án mới được xây xong phần thô, đang rơi vào cảnh bị đình trệ, không có hoạt động thi công.</p> <p>Theo anh Nguyên, khách hàng mua nhà ở xã hội dự án này đều là những người thu nhập thấp, đang có nhu cầu ở thực, khó khăn về chỗ ở. Bên cạnh đó, để mua được nhà, nhiều người đã phải vay tiền ngân hàng và đang gồng gánh trả hàng tháng dù chưa nhận được bàn giao căn hộ.</p> <p>\"Gia đình tôi đã vay 500 triệu đồng của ngân hàng để mua căn hộ nhà ở xã hội này. Hiện tại, hàng tháng tôi đang phải lo khoản tiền hơn 10 triệu đồng để trả gốc và lãi khoản vay. Số tiền này bằng tiền lương tháng của tôi\", anh Nguyên nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều lãnh đạo tập đoàn bị bắt, dự án nhà ở xã hội của FLC bị đình trệ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201500'%2F%3E\" alt=\"Nhiều lãnh đạo tập đoàn bị bắt, dự án nhà ở xã hội của FLC bị đình trệ - 2\" data-width=\"2000\" data-height=\"1500\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/30995289414831043121587044397948722831729915n-1665068028892.jpg?watermark=true\" data-photo-id=\"2166331\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166331\" data-content-target=\"/bat-dong-san/nhieu-lanh-dao-tap-doan-bi-bat-du-an-nha-o-xa-hoi-cua-flc-bi-dinh-tre-20221006220433435.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/30995289414831043121587044397948722831729915n-1665068028892.jpg?watermark=true\"> <figcaption> <p>Khách hàng mua căn hộ tại dự án Khu nhà ở xã hội tại lô đất HH4 -FLC Garden City bức xúc tập trung yêu cầu chủ đầu tư đối thoại, giải quyết quyền lợi (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Tương tự, anh Trần Đức Khánh - khách hàng mua căn hộ tại đây - cho biết, theo hợp đồng mua bán, dự kiến thời gian bàn giao nhà cho người dân là quý II/2022 nhưng bây giờ cư dân vẫn chưa nhận được nhà. Sau nhiều lần làm việc, chủ đầu tư hứa sẽ bàn giao nhà vào tháng 3/2023. Lý do chậm trễ chủ đầu tư đưa ra là ảnh hưởng của dịch Covid-19, cùng với nguồn lực tài chính không có.</p> <p>\"Đa số người mua nhà ở xã hội tại dự án là người ngoại tỉnh, có mức thu nhập thấp. Để mua được căn hộ chúng tôi phải vay mượn người thân và ngân hàng với lãi suất cao\", anh Khánh nói.</p> <h4><strong>Không rõ ngày \"về đích\"</strong></h4> <p>Bên cạnh bức xúc về việc dự án chậm được bàn giao, nhiều khách hàng mua căn hộ thương mại tại dự án tòa nhà xã hội HH4 còn gặp vướng mắc về việc ngân hàng không giải ngân theo cam kết.</p> <p>Chị Nguyễn Thị Loan - khách hàng mua căn hộ thương mại trong dự án nhà ở xã hội này - cho biết, chị và nhiều người khác đã mua nhà thông qua Công ty cổ phần Đầu tư và phát triển Bất động sản Thế Kỷ (Cen Invest). Phía công ty cam kết có ngân hàng giải ngân khoản vay mua nhà. Tuy nhiên, khi lãnh đạo tập đoàn bị bắt thì ngân hàng ngừng giải ngân.</p> <p>\"Hiện tại, phía Ocean Bank đồng ý cho chúng tôi vay nhưng yêu cầu phải có giấy bảo lãnh của chủ đầu tư cho từng căn hộ. Chúng tôi đã đề nghị nhiều lần, nhưng chủ đầu tư cấp bảo lãnh căn hộ để ngân hàng tiến hành giải ngân\", chị Loan bức xúc.</p> <p>Liên quan tới phản ánh trên của khách hàng, mới đây nhất, tại văn bản phúc đáp ngày 26/9, chủ đầu tư là Công ty cổ phần đầu tư địa ốc Alaska cho biết, theo kế hoạch dự kiến công ty bàn giao căn hộ để khách hàng vào sửa chữa trong quý I/2023…</p> <p>Bên cạnh đó, số tiền khách hàng đã thanh toán đều được sử dụng vào mục đích thi công và xây dựng tòa nhà HH4, bao gồm thanh toán công nợ nguyên vật liệu, nhân công… Các hạng mục khác đều đang được lên kế hoạch chuẩn bị tài chính sẵn sàng cho việc tiếp tục thi công hoàn thiện theo đúng thời hạn bàn giao đã thông báo cho khách hàng.</p> <p>Về việc vay vốn ngân hàng của các căn hộ thương mại, chủ đầu tư cho rằng, văn bản chuyển nhượng hợp đồng mua bán căn hộ là thỏa thuận dân sự được xác lập giữa khách hàng và Cen Invest. Theo đó, việc thanh toán các khoản tiền chuyển nhượng là quyền và nghĩa vụ trực tiếp của các bên tham gia ký kết hợp đồng, chủ đầu tư không tham gia ký kết, thực hiện hợp đồng chuyển nhượng với khách hàng, do đó không có cơ sở để yêu cầu Cen Invest thay đổi tiến độ nộp tiền của khách hàng cho Cen Invest theo yêu cầu.</p> <p>Phản hồi lại nội dung trên của chủ đầu tư, khách hàng cho rằng, chủ đầu tư đã không giải trình thỏa đáng về lý do chậm tiến độ xây dựng và vì sao dân đã đóng tiền đầy đủ nhưng không cho công nhân xây dựng tại dự án. Bên cạnh đó, chủ đầu tư không nêu ra bất kỳ các giải pháp cụ thể nào để khắc phục chậm trễ tiến độ và cam kết kế hoạch triển khai xây dựng tiếp theo để đảm bảo thời hạn bàn giao căn hộ theo cam kết với khách hàng.</p> </div>"}