{"url": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-dia-oc-keu-kho-xin-co-them-khoang-100000-ty-dong-20221110082936456.htm", "title": "Doanh nghiệp địa ốc kêu khó, \"xin\" có thêm khoảng 100.000 tỷ đồng", "abstract": "(Dân trí) - Một trong những kiến nghị được doanh nghiệp bất động sản phía Nam đưa ra là lập Tổ công tác đặc biệt gỡ khó cho một số điển hình, làm tiền lệ để giải quyết các trường hợp tương tự và được nới room tín dụng.", "content_html": "<div class=\"singular-content\"> <p>Ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM (HoREA) - cho biết, hai cuộc họp về tháo gỡ khó khăn, vướng mắc cho <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/doanh-nghiep-dia-oc-keu-kho-xin-co-them-khoang-100000-ty-dong-20221110082936456.htm\">thị trường bất động sản</a> ngày 8/11 vừa qua đã tác động rất tích cực, tăng niềm tin cho cộng đồng doanh nghiệp.</p> <p>Trong đó, một cuộc họp tại TPHCM do Phó Thủ tướng Chính phủ Lê Minh Khái chủ trì cùng với Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh, đại diện Văn phòng Chính phủ, Chủ tịch HoREA và 19 chủ tịch, tổng giám đốc tập đoàn, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/doanh-nghiep-dia-oc-keu-kho-xin-co-them-khoang-100000-ty-dong-20221110082936456.htm\">doanh nghiệp</a> bất động sản của TPHCM, Bình Dương, Bà Rịa - Vũng Tàu.</p> <p>Cùng thời điểm, một cuộc họp tại Hà Nội do Phó Thủ tướng Chính phủ Lê Văn Thành chủ trì cùng với Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị với sự tham dự của khoảng 15 chủ tịch, tổng giám đốc tập đoàn, doanh nghiệp bất động sản cũng diễn ra. </p> <p>Riêng tại cuộc họp ở TPHCM, lãnh đạo HoREA cho biết đã tập trung một số vấn đề chủ yếu và các giải pháp tháo gỡ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp địa ốc kêu khó, xin có thêm khoảng 100.000 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/3019400546074881342567171983544336935030748n-1-1667787699703.jpg\" alt=\"Doanh nghiệp địa ốc kêu khó, xin có thêm khoảng 100.000 tỷ đồng - 1\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/3019400546074881342567171983544336935030748n-1-1667787699703.jpg\" data-photo-id=\"2208281\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208281\" data-content-target=\"/bat-dong-san/doanh-nghiep-dia-oc-keu-kho-xin-co-them-khoang-100000-ty-dong-20221110082936456.htm\"> <figcaption> <p>Các doanh nghiệp đề nghị Thủ tướng Chính phủ xem xét thành lập \"Ban công tác đặc biệt\" hoặc \"Tổ công tác đặc biệt\" để tháo gỡ khó khăn cho một số doanh nghiệp và dự án bất động sản điển hình (Ảnh: Nguyễn Trường).</p> </figcaption></figure> <h4>Đề nghị xem xét nới room tín dụng thêm khoảng từ 1%</h4> <p>Một kiến nghị được nhiều doanh nghiệp quan tâm, nêu ý kiến, đó là vấn đề vốn. Theo đó, các doanh nghiệp đề nghị Chính phủ, Ngân hàng Nhà nước xem xét nới trần (room) tín dụng thêm khoảng từ 1% để có thêm nguồn vốn tín dụng khoảng 100.000 tỷ đồng nhằm hỗ trợ cho nền kinh tế trong giai đoạn cao điểm cuối năm.</p> <p>Theo lãnh đạo HoREA, điều này cũng tạo điều kiện cho các doanh nghiệp, người <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/doanh-nghiep-dia-oc-keu-kho-xin-co-them-khoang-100000-ty-dong-20221110082936456.htm\">mua nhà</a> và nhà đầu tư được tiếp cận nguồn vốn tín dụng đối với các dự án đã có đầy đủ pháp lý, có tính khả thi của các doanh nghiệp có uy tín thương hiệu, thực hiện tốt các nghĩa vụ nộp thuế cho Nhà nước, nhất là các dự án nhà ở giá vừa túi tiền.</p> <p>Các doanh nghiệp cũng đề xuất Bộ Tài chính trình Chính phủ xem xét cho phép nhà đầu tư cá nhân không phải là \"nhà đầu tư chứng khoán chuyên nghiệp\" được đầu tư, mua trái phiếu doanh nghiệp riêng lẻ với một tỷ lệ nhất định. Việc này sẽ thông qua ủy thác cho công ty chứng khoán, các tổ chức đảm bảo năng lực bằng các hợp đồng thương mại để đầu tư trái phiếu theo quy định, đồng thời các nhà đầu tư mua trái phiếu là cá nhân phải có văn bản cam kết đã hiểu rõ và tự chịu trách nhiệm về đầu tư trái phiếu doanh nghiệp riêng lẻ.</p> <h4>Vướng mắc pháp lý là vướng mắc lớn nhất, xin lập tổ công tác đặc biệt gỡ khó</h4> <p>Theo HoREA, vướng mắc pháp lý hiện chiếm 70% khó khăn của các dự án bất động sản, nhà ở trong quá trình chuẩn bị đầu tư, xây dựng và kinh doanh, mà nguyên nhân chủ yếu là do một số quy định pháp luật không đồng bộ, thống nhất.</p> <p>Tuy nhiên, việc giải quyết vấn đề này cần phải có thời gian, trong đó giải pháp lớn nhất, có tính quyết định nhất là hoàn thành sửa đổi Luật Đất đai 2013 và một số luật liên quan.</p> <p>Do vậy, trong 19 tháng tới đây trong lúc chờ Luật Đất đai và một số luật liên quan mới có hiệu lực, lãnh đạo HoREA cho biết các doanh nghiệp đã đề nghị Chính phủ khẩn trương xem xét ban hành ngay trong tháng 11 này dự thảo Nghị định sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý Nhà nước của Bộ Xây dựng và dự thảo Nghị định sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai. Điều này nhằm tháo gỡ ngay một số khó khăn, vướng mắc cụ thể của các dự án đô thị, nhà ở.</p> <p>Thứ hai, theo các doanh nghiệp, thủ tục hành chính rắc rối, phức tạp, thiếu đồng bộ, liên thông làm kéo dài thời gian thực hiện các thủ tục hành chính đối với các dự án bất động sản, nhà ở thương mại (mất khoảng 3-5 năm). Điều này làm mất cơ hội kinh doanh và tăng chi phí đầu tư của doanh nghiệp. Việc này xuất phát từ một số quy định pháp luật thiếu đồng bộ, thống nhất.</p> <p>Đồng thời cũng có nguyên nhân do tâm lý sợ sai, sợ trách nhiệm, sợ rủi ro pháp lý trong một số cán bộ công chức dẫn đến đùn đẩy hồ sơ lòng vòng, không dám đề xuất, không dám quyết định.</p> <p>Do vậy, đại diện doanh nghiệp đề nghị Bộ Xây dựng chủ trì phối hợp với các bộ ngành, địa phương xây dựng \"quy trình chuẩn\" về thủ tục đầu tư dự án đô thị, nhà ở thương mại.</p> <p>Ngoài ra, các doanh nghiệp đề nghị Thủ tướng Chính phủ xem xét thành lập \"Ban công tác đặc biệt\" hoặc \"Tổ công tác đặc biệt\" để tháo gỡ khó khăn cho một số doanh nghiệp và dự án điển hình.</p> <p>Việc này sẽ làm tiền lệ để giải quyết các trường hợp tương tự, tạo niềm tin cho doanh nghiệp và thị trường. Các doanh nghiệp cũng đề nghị Bộ Xây dựng chủ trì, phối hợp với các bộ ngành liên quan nghiên cứu, đề xuất ban hành quy định hướng dẫn trình tự triển khai thực hiện đối với dự án nhà ở, khu đô thị, chỉ đạo các tỉnh, thành phố trực thuộc Trung ương xây dựng quy trình chuẩn về thủ tục đầu tư dự án đô thị, nhà ở thương mại.</p> <p>Các doanh nghiệp đề nghị Thủ tướng và Ủy ban Thường vụ Quốc hội cho phép thí điểm áp dụng tương tự nghị quyết 42 của Quốc hội, cho phép doanh nghiệp chủ đầu tư được chuyển nhượng toàn bộ hoặc một phần dự án khi đã có giấy chứng nhận hoặc có quyết định giao đất, cho thuê đất để tạo điều kiện tái khởi động các dự án \"trùm mền\" giúp làm tăng nguồn cung nhà ở.</p> <p>Trao đổi với<em> Dân trí,</em> đại diện Bộ Xây dựng cho biết sau cuộc họp ngày 8/11, sẽ tổng hợp ý kiến của doanh nghiệp để báo cáo ngay Thủ tướng Chính phủ xem xét các giải pháp hỗ trợ thị trường bất động sản vượt qua khó khăn để phát triển minh bạch, lành mạnh, ổn định, an toàn và bền vững.</p> <p>Ông Lê Hoàng Châu - Chủ tịch HoREA cho biết, hiện nay thị trường bất động sản rất khó khăn, nhưng với tinh thần \"nhìn thẳng vào sự thật\" và đề xuất các giải pháp cấp bách thật đúng, thật trúng sẽ tháo gỡ khó khăn cho doanh nghiệp, người mua nhà, nhà đầu tư.</p> </div>"}