{"url": "https://dantri.com.vn/bat-dong-san/gia-thue-chung-cu-tai-tphcm-tang-nhiet-tro-lai-20220902182759595.htm", "title": "Giá thuê chung cư tại TPHCM tăng nhiệt trở lại", "abstract": "(Dân trí) - Sau thời gian chững lại vì dịch Covid-19, thị trường căn hộ cho thuê tại TPHCM bắt đầu ấm lên khi các hoạt động kinh tế trở lại bình thường.", "content_html": "<div class=\"singular-content\"> <p class=\"p1\">Báo cáo <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/gia-thue-chung-cu-tai-tphcm-tang-nhiet-tro-lai-20220902182759595.htm\">thị trường bất động sản</a> TPHCM quý II của Savills cho biết công suất cho thuê của phân khúc căn hộ dịch vụ đã đạt 74%, tăng 10% so với cùng kỳ năm trước. Giá thuê trung bình tăng nhẹ 1% so với quý trước, đạt gần 500.000 đồng/m2/tháng.</p> <p class=\"p1\">Đơn vị nghiên cứu thị trường bất động sản này đánh giá thị trường căn hộ dịch vụ cho thuê đang bước vào giai đoạn sôi động nhất kể từ đầu năm 2020, thời điểm dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/bat-dong-san/gia-thue-chung-cu-tai-tphcm-tang-nhiet-tro-lai-20220902182759595.htm\">Covid-19</a> bắt đầu xuất hiện. Sau khi Việt Nam mở cửa, nhóm chuyên gia nước ngoài, đặc biệt từ Nhật Bản và Đài Loan làm việc trong ngành xây dựng và sản xuất quay lại, cùng với nguồn cung từ các sinh viên quốc tế và người lao động quay trở lại Việt Nam sau thời gian dài đóng cửa giúp nhu cầu với phân khúc căn hộ dịch vụ cho thuê tăng trưởng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá thuê chung cư tại TPHCM tăng nhiệt trở lại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/02/bieu-do-1-tinh-hinh-hoat-dong-can-ho-dich-vu-tphcm-quy-22022-1662117805822.png\" alt=\"Giá thuê chung cư tại TPHCM tăng nhiệt trở lại - 1\" data-width=\"859\" data-height=\"546\" data-original=\"https://icdn.dantri.com.vn/2022/09/02/bieu-do-1-tinh-hinh-hoat-dong-can-ho-dich-vu-tphcm-quy-22022-1662117805822.png\" data-photo-id=\"2118947\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2118947\" data-content-target=\"/bat-dong-san/gia-thue-chung-cu-tai-tphcm-tang-nhiet-tro-lai-20220902182759595.htm\"> <figcaption> <p>Giá thuê căn hộ dịch vụ tại TPHCM bắt đầu nhích lên (Ảnh: Savills).</p> </figcaption></figure> <p class=\"p1\">Tuy nhiên, chuyên gia của đơn vị đưa nghiên cứu chỉ ra phân khúc căn hộ chung cư cho thuê vốn cạnh tranh trực tiếp với loại hình căn hộ dịch vụ đang có nguồn cung lớn và giá thuê hấp dẫn hơn. Bình quân giá thuê căn hộ dịch vụ cao hơn 40% so với giá thuê trung bình của căn hộ chung cư hạng A và B tại TPHCM.</p> <p class=\"p1\">Báo cáo thị trường bất động sản quý II của Batdongsan.com.vn cũng ghi nhận mức độ quan tâm với thị trường căn hộ cho thuê tại TPHCM tăng 27%, gấp 3 lần so với mức quan tâm sản phẩm nhà riêng cho thuê.</p> <p class=\"p1\">Khảo sát của chuyên trang bất động sản này cho thấy ở các khu vực xa trung tâm như quận Bình Tân, giá cho thuê căn hộ chung cư đã tăng 10-20% so với cùng kỳ 2021. Nhiều <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/gia-thue-chung-cu-tai-tphcm-tang-nhiet-tro-lai-20220902182759595.htm\">dự án</a> có mức giá cho thuê 6,5-9,5 triệu đồng/tháng đối với căn hộ 2 phòng ngủ. Ở khu vực trung tâm như quận 3, giá thuê hiện tại cũng tăng 10-20% so với cùng kỳ năm trước, dao động từ 12-30 triệu đồng/m2 tùy diện tích, tiện nghi từng căn hộ.</p> <p class=\"p1\">Bà Võ Thị Khánh Trang, Phó giám đốc Bộ phận nghiên cứu và tư vấn Savills, cho biết trong 5 năm gần đây, giá thuê căn hộ chung cư tăng trưởng tốt khoảng 5% mỗi năm trước dịch. Sang năm nay, khi kinh tế có xu hướng phục hồi, giá cho thuê căn hộ chung cư đang dần tăng trở lại mức trước dịch.</p> <p class=\"p1\">Ngoài ra, khách hàng mua căn hộ để đầu tư cho thuê ngoài khoản tiền thuê hàng tháng còn có thêm lợi nhuận từ mức tăng giá của bất động sản. Riêng mức lợi nhuận cho thuê căn hộ so với giá mua bất động sản tại TPHCM ở trong khoảng 3,2%/năm đến 6,5%/năm. Con số này không quá cao nhưng nhà đầu tư còn được thêm lợi nhuận từ đà tăng giá của bất động sản.</p> </div>"}