{"url": "https://dantri.com.vn/bat-dong-san/dat-nen-dong-bang-can-ho-chung-cu-duoc-da-ban-gia-cao-20221006223516305.htm", "title": "Đất nền \"đóng băng\", căn hộ chung cư được đà bán giá cao", "abstract": "(Dân trí) - Thị trường bất động sản đang có nhiều biến động. Một số nhà đầu tư đang chật vật bán cắt lỗ đất nền. Ngược lại, ở phân khúc chung cư, thời gian gần đây giá liên tục tăng mạnh.", "content_html": "<div class=\"singular-content\"> <p><strong>Căn hộ chung cư tăng giá</strong></p> <p>Từ khoảng tháng 4 trở lại đây, đất nền tại nhiều tỉnh thành trên cả nước, thậm chí ngay cả vùng ven Hà Nội, sụt giảm thanh khoản. Các môi giới bất động sản cũng phải thừa nhận, hiện đất nền khó bán, nhiều nhà đầu tư đang chật vật bán cắt lỗ vẫn không được.</p> <p>Tuy nhiên, ở diễn biến trái chiều, phân khúc căn hộ chung cư đang liên tục có biến động về giá theo chiều hướng đi lên. Cá biệt, giá căn hộ bình dân tại một số huyện ven trung tâm Hà Nội tăng nhanh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đất nền đóng băng, căn hộ chung cư được đà bán giá cao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/dji0191-1665070377916.jpg?watermark=true\" alt=\"Đất nền đóng băng, căn hộ chung cư được đà bán giá cao - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/dji0191-1665070377916.jpg?watermark=true\" data-photo-id=\"2166364\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166364\" data-content-target=\"/bat-dong-san/dat-nen-dong-bang-can-ho-chung-cu-duoc-da-ban-gia-cao-20221006223516305.htm\"> <figcaption> <p>Thị trường căn hộ chung cư có diễn biến trái chiều với đất nền (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>Anh Nguyễn Thái Yên - một môi giới bất động sản tại Hà Nội - cho biết, nhiều người cho rằng căn hộ chung cư là tiêu sản và sẽ mất giá theo thời gian nhưng hiện tại, nhu cầu người mua lớn, đã đẩy giá chung cư qua sử dụng cũng tăng lên hàng trăm triệu đồng sau thời gian ngắn.</p> <p>Cũng theo môi giới này, hiện giá chung cư cũ ở một số khu vực quận Thanh Xuân dao động từ 40 đến 50 triệu đồng/m2; tại quận Nam Từ Liêm, Bắc Từ Liêm, Cầu Giấy dao động từ 32 đến 45 triệu đồng/m2, tại quận Hà Đông giá rao bán đang từ 31 đến 37 triệu đồng/m2... mức giá này đã tăng khoảng 20% so với đầu năm.</p> <p>\"Đối với căn hộ chung cư bình dân, giá chỉ dao động 1,5-2 tỷ đồng đang có thanh khoản tốt do phù hợp với <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/dat-nen-dong-bang-can-ho-chung-cu-duoc-da-ban-gia-cao-20221006223516305.htm\">tài chính</a> của người mua ở thực. Điều này cũng khiến giá căn hộ phân khúc này tăng nhanh, cá biệt có nơi tăng tới 10-20% chỉ trong vài tháng\", anh Yên chia sẻ.</p> <p>Ở góc độ nhà đầu tư, anh Nguyễn Thế Nam (ở Hà Nội) cho biết, thời gian qua, nhà đầu tư và người <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/dat-nen-dong-bang-can-ho-chung-cu-duoc-da-ban-gia-cao-20221006223516305.htm\">mua nhà</a> ở thực khó tiếp cận nguồn vay để mua bất động sản, do đó mà thị trường kém thanh khoản. Bên cạnh đó, tâm lý của nhiều nhà đầu tư cũng lo ngại thị trường sẽ có diễn biến xấu trong thời gian tới, càng khiến thanh khoản chững hơn.</p> <p>Theo anh Nam, mỗi nhà đầu tư có khẩu vị riêng. Tuy nhiên, vào thời điểm này, đầu tư vào những phân khúc hướng tới nhu cầu ở thật của người dân, không đầu tư \"lướt sóng\" sẽ là an toàn và triển vọng nhất. Bởi dù thị trường có biến động như thế nào, loại hình bất động sản đáp ứng nhu cầu để ở sẽ không chịu nhiều tác động, thậm chí vẫn tăng giá nếu nguồn cầu lớn.</p> <p><strong>Khó xảy ra làn sóng đầu tư căn hộ rầm rộ</strong></p> <p>Ông Nguyễn Thế Điệp, Phó chủ tịch Câu lạc bộ Bất động sản Hà Nội, nhìn nhận, trước nay vẫn luôn có một bộ phận nhỏ người mua căn hộ chung cư để cho thuê lại nhưng ở thời điểm này, dù giá tiếp tục tăng cũng sẽ không xảy ra làn sóng đầu tư ở phần khúc trên. </p> <p>Ông cho biết, trước năm 2021, đa phần những người bán lại chung cư đều phải chịu lỗ, thậm chí đến vài trăm triệu đồng. Nhưng những năm gần đây, do nguồn cung ở trung tâm khan hiếm, quỹ đất cũng đã cạn, giá nguyên vật liệu xây dựng tăng nên giá bán tăng theo.</p> <p>Hiện nay, theo ông Điệp, nhiều người mua nhà cũng chấp nhận đi xa hơn để mua được giá tốt và có không gian. Bên cạnh đó, giá nguyên liệu tăng cũng chỉ là ngắn hạn nên nếu nhà đầu tư bỏ tiền vào phân khúc này cũng có rủi ro nhất định. Hơn nữa, giá chung cư hiện nay cũng đã cao, nếu đầu tư cũng không đem lại tỷ suất lợi nhuận tốt. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đất nền đóng băng, căn hộ chung cư được đà bán giá cao - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202250'%2F%3E\" alt=\"Đất nền đóng băng, căn hộ chung cư được đà bán giá cao - 2\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/dji0796-edited-1665111067472.jpeg\" data-photo-id=\"2166799\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166799\" data-content-target=\"/bat-dong-san/dat-nen-dong-bang-can-ho-chung-cu-duoc-da-ban-gia-cao-20221006223516305.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/dji0796-edited-1665111067472.jpeg\"> <figcaption> <p>Giá căn hộ chung cư đã qua sử dụng tăng giá nhanh thời gian qua (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Vị chuyên gia cho rằng, giá căn hộ chung cư tiếp tục tăng, trong khi thu nhập của người dân không theo kịp sẽ làm thanh khoản bị sụt giảm. Trong khi đó, nếu cho thuê cũng không đem lại nguồn lợi nhuận tốt cho nhà đầu tư.</p> <p>\"Ví dụ, mua một căn chung cư khoảng 3 tỷ đồng, cho thuê lại được với giá 12 - 15 triệu đồng thì lợi nhuận không tốt bằng gửi ngân hàng. Hơn nữa, chung cư là phân khúc phục vụ nhu cầu thực, sẽ chỉ có thể tăng đến một mức nào đó rồi sẽ đi ngang hoặc giảm xuống, vì có tăng mà người dân không đủ khả năng thì không ai mua. Chưa kể, một số công trình chung cư chỉ đi vào sử dụng vài năm đã xuống cấp\", ông Điệp nói.</p> <p>Theo ông Điệp, về dài hạn, đất nền vẫn là phân khúc dễ đầu tư và đem lại tỷ suất lợi nhuận cho nhà đầu tư. Còn chung cư hiện nay đang có dự thảo luật sở hữu có niên hạn nên việc đầu tư chung cư lúc này sẽ khiến nhiều người cân nhắc.</p> <p>Ngoài ra, ông Điệp cho rằng đến khi tháo gỡ được pháp lý từ sửa đổi luật sẽ tạo được thêm nguồn cung, giá chung cư có thể sẽ quay trở về như những năm trước giai đoạn \"bão giá\".</p> <p>Một số nhà đầu tư kỳ cựu trên thị trường cho biết, trong bối cảnh hiện nay vẫn có những nhà đầu tư có tiềm lực kinh tế mạnh âm thầm mua gom các sản phẩm bất động sản có vị trí tốt, chờ đợi nhịp sóng trở lại. Tuy nhiên, có nhiều ý kiến cho rằng, giai đoạn kiếm tiền dễ từ bất động sản đã đi qua, không phải cứ mua là trúng như trước, mà cần có sự tính toán, thanh lọc cẩn trọng các sản phẩm đầu tư.</p> </div>"}