{"url": "https://dantri.com.vn/bat-dong-san/trung-dat-vang-tai-quang-tri-sat-gia-san-nhieu-nguoi-van-bo-coc-20220913095932019.htm", "title": "Trúng \"đất vàng\" tại Quảng Trị sát giá sàn, nhiều người vẫn bỏ cọc", "abstract": "(Dân trí) - Trúng đấu giá quyền sử dụng các lô đất nằm ở vị trí ven biển, nhiều tiềm năng với giá không quá cao so với khởi điểm song nhiều khách hàng tại Vĩnh Linh (Quảng Trị) vẫn bỏ cọc.", "content_html": "<div class=\"singular-content\"> <p>Ngày 13/9, theo thông tin từ Trung tâm Phát triển quỹ đất huyện Vĩnh Linh (Quảng Trị), trên địa bàn huyện có tình trạng nhiều khách hàng bỏ cọc sau khi trúng đấu giá quyền sử dụng đất.</p> <p>Điển hình, tại khu dân cư Mũi Lò Vôi, xã Kim Thạch, huyện Vĩnh Linh có 50 lô được đánh giá là \"đất vàng\" ven biển thì có 49 lô đấu giá thành công với số tiền hơn 104 tỷ đồng, cao hơn 3,2 tỷ đồng so với giá khởi điểm. Tuy nhiên, đến nay, 12 khách hàng đã bỏ cọc 12 lô đất trúng đấu giá.</p> <p>UBND huyện Vĩnh Linh đã ra quyết định hủy bỏ kết quả trúng đấu giá quyền sử dụng đất đối với 12 lô đất này do người trúng đấu giá từ chối và không thực hiện nghĩa vụ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/trung-dat-vang-tai-quang-tri-sat-gia-san-nhieu-nguoi-van-bo-coc-20220913095932019.htm\">tài chính</a> theo quy định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trúng đất vàng tại Quảng Trị sát giá sàn, nhiều người vẫn bỏ cọc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/dau-gia-1663037397211.jpeg\" alt=\"Trúng đất vàng tại Quảng Trị sát giá sàn, nhiều người vẫn bỏ cọc - 1\" data-width=\"916\" data-height=\"610\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/dau-gia-1663037397211.jpeg\" data-photo-id=\"2132780\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132780\" data-content-target=\"/bat-dong-san/trung-dat-vang-tai-quang-tri-sat-gia-san-nhieu-nguoi-van-bo-coc-20220913095932019.htm\"> <figcaption> <p>Cơn sốt đất tại nhiều địa phương đang có dấu hiệu lắng xuống (Ảnh: Tiến Thành).</p> </figcaption></figure> <p>Từ cuối năm 2021 đến nay, tại nhiều nơi ở Quảng Trị, việc bỏ cọc sau khi trúng đấu giá khá phổ biến. Nguyên nhân chủ yếu là xuất hiện tình trạng đấu giá cao gấp nhiều lần so với giá khởi điểm để tạo \"cơn sốt\" nhằm đẩy giá đất quanh khu vực đấu giá để thu lợi. Sau đó, những người trúng đấu giá đã đồng loạt từ chối và không thực hiện các nghĩa vụ tài chính theo quy định đối với những lô đất đã đấu trúng.</p> <p>Không chỉ tại Quảng Trị, tại địa phương lân cận là Quảng Bình thì tình trạng \"sốt đất\" đang có dấu hiệu lắng xuống. Các cuộc đấu giá quyền sử dụng đất không còn sôi động như trước.</p> <p>Không ít khách hàng bỏ cọc dù trúng đấu giá quyền sử dụng đất vì không đủ khả năng tài chính, trong khi việc vay vốn từ ngân hàng khó khăn. Ngoài ra, một nguyên nhân khác khiến nhiều người bỏ cọc dù trúng đấu giá là do giá đất cao hơn so với thực tế.</p> </div>"}