{"url": "https://dantri.com.vn/bat-dong-san/ceo-druce-tiet-lo-ke-hoach-xuat-khau-grand-marina-saigon-20220920180934183.htm", "title": "CEO Druce tiết lộ kế hoạch \"xuất khẩu\" Grand Marina Saigon", "abstract": "(Dân trí) - Grand Marina Saigon lần đầu được mở bán tại Singapore vào ngày 24/9, CEO Druce (đơn vị phân phối dự án) tiết lộ những lý do khiến ông tin vào sức cạnh tranh của một sản phẩm đến từ Việt Nam.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ceodocx-1663671924963.jpeg\" alt=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ceodocx-1663671924963.jpeg\" data-photo-id=\"2142825\" data-width=\"1472\" data-height=\"979\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142825\" data-content-target=\"/bat-dong-san/ceo-druce-tiet-lo-ke-hoach-xuat-khau-grand-marina-saigon-20220920180934183.htm\"> <figcaption> <p>\"Nhìn vào Grand Marina Saigon, chúng tôi chắc chắn về sự thành công vì dự án này gắn liền với những thương hiệu danh tiếng bậc nhất thuộc tập đoàn Marriott,\" ông Robert Barlett, CEO Druce chia sẻ (Ảnh: Druce).</p> </figcaption></figure> <p><em>Vì sao Druce chọn Grand Marina Saigon là sản phẩm đầu tiên trong kế hoạch mở rộng kinh doanh? </em></p> <p>- Việt Nam đang trên đà vươn mình trở thành \"con hổ châu Á mới\", với sự bùng nổ của thị trường bất động sản và tầng lớp siêu giàu. Song, vì đây là thị trường hoàn toàn mới với Druce nên chúng tôi cần đảm bảo sản phẩm được phân phối đạt chất lượng cao nhất, qua đó Việt Nam cũng sẽ được thế giới biết đến và công nhận vì những sản phẩm đạt chuẩn quốc tế.</p> <p>200 năm kinh nghiệm phân phối bất động sản siêu sang giúp chúng tôi đúc kết 3 tiêu chuẩn để đánh giá tiềm năng của một sản phẩm: đó là vị trí, chất lượng sản phẩm và cuối cùng là dịch vụ - tiện ích khi dự án đi vào hoạt động. Grand Marina Saigon hội tụ đủ các yếu tố cần để trở thành một sản phẩm tiềm năng, và do đó đã trở thành sản phẩm đầu tiên tại Việt Nam được Druce lựa chọn phân phối.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201472%20981'%2F%3E\" alt=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ceodocx-1663671925116.jpeg\" data-photo-id=\"2142826\" data-width=\"1472\" data-height=\"981\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142826\" data-content-target=\"/bat-dong-san/ceo-druce-tiet-lo-ke-hoach-xuat-khau-grand-marina-saigon-20220920180934183.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ceodocx-1663671925116.jpeg\"> <figcaption> <p>Ông Robert Barlett, CEO Druce toàn cầu trong buổi ký kết cùng Masterise Group nhằm phân phối bất động sản Việt Nam ra toàn cầu (Ảnh: Druce).</p> </figcaption></figure> <p><strong>Vị</strong><strong> trí chiến lược: Trung tâm đầu tàu kinh tế của Việt Nam</strong></p> <p><em>Ông có thể chia sẻ cụ thể hơn 3 tiêu chuẩn này được thể hiện tại Grand Marina Saigon như thế nào?</em></p> <p>- Đầu tiên là vị trí. Thế mạnh của Druce là sản phẩm siêu sang tại trung tâm thành phố (prime property), nên khi tới Việt Nam, chúng tôi đã tập trung nghiên cứu các dự án phân khúc này.</p> <p>Grand Marina Saigon nằm tại lõi trung tâm quận 1, giáp sông Sài Gòn, sở hữu tầm nhìn đẹp hướng ra mảng xanh của Thảo Cầm Viên và trung tâm thành phố. Ngoài ra, dự án này còn có kết nối bằng cả đường bộ, tuyến Metro với ga Ba Son ngay dưới chân công trình và đường thủy với bến du thuyền duy nhất tại quận 1.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201091%20651'%2F%3E\" alt=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ceodocx-1663671925247.jpeg\" data-photo-id=\"2142827\" data-width=\"1091\" data-height=\"651\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142827\" data-content-target=\"/bat-dong-san/ceo-druce-tiet-lo-ke-hoach-xuat-khau-grand-marina-saigon-20220920180934183.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ceodocx-1663671925247.jpeg\"> <figcaption>Trong buổi giới thiệu dự án của Masterise Homes đầu tiên tại Singapore tháng 9/2022, nhà đầu tư quốc tế phản hồi tích cực và quan tâm đặc biệt tới Grand Marina Saigon (Ảnh: Druce).</figcaption></figure> <p>Tuy nhiên, nếu nhìn từ góc độ của nhà đầu tư nước ngoài, thì từ những điểm nêu trên chúng tôi còn thấy rõ tiềm năng tăng giá. Bất động sản trong trung tâm thành phố chưa bao giờ ngưng hấp dẫn giới đầu tư toàn cầu.</p> <p>Báo cáo mới nhất của Knight Frank cũng phản ánh xu hướng này khi cho thấy bất động sản hạng sang trong trung tâm thành phố tăng 8,4%, mức cao nhất từ năm 2008. Hay khi nhìn vào khu vực, chúng ta thấy chủ nhân của một căn hộ hàng hiệu trong trung tâm Bangkok có thể bán căn hộ của mình với giá cao hơn 80% so với một dự án không có thương hiệu ở khu vực lân cận tại thời điểm ra mắt. Những bài học từ thị trường phát triển mở ra nhiều cơ hội mới cho bất động sản Việt Nam nói chung và Grand Marina Saigon nói riêng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201260%20713'%2F%3E\" alt=\"CEO Druce tiết lộ kế hoạch xuất khẩu Grand Marina Saigon - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ceodocx-1663671925402.png\" data-photo-id=\"2142828\" data-width=\"1260\" data-height=\"713\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142828\" data-content-target=\"/bat-dong-san/ceo-druce-tiet-lo-ke-hoach-xuat-khau-grand-marina-saigon-20220920180934183.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ceodocx-1663671925402.png\"> <figcaption>Báo cáo mới công bố của Knight Frank cho thấy hấp lực của bất động sản siêu sang trong trung tâm thành phố (Nguồn: Knight Frank).</figcaption></figure> <p><strong>Thương hiệu Marriott hấp dẫn giới đầu tư toàn cầu</strong></p> <p><em>Hai tiêu chí còn lại là \"chất lượng\" và \"dịch vụ\". Nhưng với một dự án chưa thành hình thì dựa vào cơ sở nào để Druce tin tưởng vào tiềm năng của Grand Marina Saigon trong tương lai? </em></p> <p>- Đó là nhờ sức mạnh của thương hiệu trong bất động sản. Ví dụ, việc giới đầu tư bất động sản Mỹ chi đến 31 triệu USD để mua một căn penthouse hàng hiệu dù giá đã tăng gấp đôi so với 4 tháng trước là không hề lạ. Druce từng nhiều lần thực hiện thương vụ hàng chục triệu USD, dù các nhà đầu tư chưa một lần tới đất nước phát triển dự án đó. Nhưng vì biết rằng chất lượng dự án sẽ được đảm bảo bởi chính những thương hiệu nổi tiếng gắn liền với dự án, nên họ không ngần ngại xuống tiền đầu tư.</p> <p>Đây cũng chính là cơ sở để chúng tôi tin chắc Grand Marina Saigon không phải là ngoại lệ với sự bảo chứng của hai thương hiệu JW Marriott và Marriott. Chất lượng của những căn hộ này trong tương lai - từ thiết kế, hoàn thiện nội thất - sẽ phải đáp ứng đúng tiêu chuẩn của Marriott toàn cầu.</p> <p>Cụ thể, 100% nội thất của Grand Marina Saigon đến từ Ý, được hoàn thiện bởi những nghệ nhân từ công ty Italian Fit Out. Với dịch vụ, đội ngũ quản lý và vận hành dự án là của tập đoàn Marriott, với tối thiểu 150 giờ đào tạo mỗi năm, cùng hệ thống tiện ích cao cấp như rạp chiếu phim, phòng họp boardroom, thư viện, lounge, phòng gym…. được vận hành theo tiêu chuẩn của Marriott toàn cầu.</p> <p><em>Ông đánh giá khẩu vị sở hữu tài sản của giới siêu giàu thời gian gần đây đã thay đổi như thế nào?</em></p> <p>- Khách hàng hiện có xu hướng bảo vệ khối tài sản trước những biến động của thị trường. Họ thận trọng hơn trong việc xây dựng danh mục đầu tư, chuyển hướng sang những khoản đầu tư an toàn hoặc tài sản riêng. Bất động sản hàng hiệu vẫn luôn là lựa chọn hàng đầu nhờ sức chống chịu bền bỉ kể cả trong khủng hoảng kinh tế và đại dịch. Các triệu phú cũng đang đa dạng hóa khu vực đầu tư ra khỏi các thị trường mang tính khu vực.</p> <p>Chúng tôi cũng nhận thấy sự thay đổi trong thói quen sở hữu tài sản của giới siêu giàu toàn cầu - họ dần hướng đến chuẩn mực cao hơn về sự riêng tư và những dịch vụ được cá nhân hóa. Đó cũng là giá trị làm nên sự khác biệt mà Masterise Homes nắm bắt để đưa vào dự án của mình. Trước nhu cầu tìm kiếm một cộng đồng tương đồng về tư duy, lối sống và kết giao, đồng thời đầu tư vào một món tài sản cao cấp, tôi tin giới đầu tư quốc tế sẽ không thể bỏ lỡ Grand Marina Saigon.</p> </div>"}