{"url": "https://dantri.com.vn/bat-dong-san/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-cho-nguoi-viet-20221027122618721.htm", "title": "Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt", "abstract": "(Dân trí) - Suốt 30 năm, Nam Long Group (HoSE: NLG) kiên định kiến tạo những khu đô thị chất lượng đi đôi với giá trị bền vững và hạnh phúc cho cộng đồng.", "content_html": "<div class=\"singular-content\"> <p>Một tổ ấm hạnh phúc không đo lường ở diện tích hay giá tiền chi trả, mà tổ ấm hạnh phúc khi vừa vặn cho từng trải nghiệm sống. Nơi đó, \"bão dừng sau cánh cửa\" để gác lại bộn bề, kết nối và yêu thương. Đó cũng chính là điều mà Nam Long luôn chăm chút cho từng ngôi nhà, ở mỗi khu đô thị.</p> <p><strong>Hiện thực hóa ước mơ \"có nhà\"  </strong></p> <p>\"Bác Tô\" là biệt danh thân thương mà hàng xóm đặt cho anh Tô Quốc Phong, cư dân EHomeS Phú Hữu. Người đàn ông 44 tuổi này thường dành những chiều cuối tuần tổ chức vui chơi cho cư dân nhí và cũng là trưởng nhóm Zalo hơn 5.000 thành viên là cư dân EHomeS Phú Hữu.</p> <p>Anh kể: \"Tôi lập nhóm Zalo để mọi người dễ dàng giúp đỡ khi tối lửa tắt đèn. Lúc ốm đau hay những ca sinh nở đêm khuya, chỉ cần đăng lên liền nhận được sự giúp đỡ. Chắc cũng vì tình nghĩa ấy mà tôi luôn yêu nơi này\". </p> <p>Cách đây 4 năm, Nam Long mở bán EHomeS Phú Hữu, mở ra cơ hội an cư cho một cư dân tỉnh lẻ với mức thu nhập trung bình như anh Phong. Căn hộ giá gần 600 triệu đồng, kỳ hạn vay ngân hàng 20 năm là lựa chọn phù hợp cho anh Phong bởi giá, không gian sống tiện nghi, vị trí thuận lợi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197231.jpeg\" alt=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197231.jpeg\" data-photo-id=\"2194308\" data-width=\"1600\" data-height=\"818\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194308\" data-content-target=\"/bat-dong-san/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-cho-nguoi-viet-20221027122618721.htm\"> <figcaption> <p>Dòng căn hộ EHome/EHomeS của Nam Long mang đến giải pháp an cư cho người dân có thu nhập trung bình (Ảnh: Nam Long).</p> </figcaption></figure> <p>Còn với Khánh Phương, cư dân Flora Fuji - cụm căn hộ thuộc khu đô thị Nam Long Phước Long B cho biết, chị rất hài lòng với sự lựa chọn của mình.</p> <p>\"Tiện ích đầy đủ và giá tiền hợp lý, đáp ứng các tiêu chí chọn nhà của một người trẻ như tôi. Mỗi lần về nhà, tôi đều cảm thấy như được nạp đầy năng lượng, xen lẫn một chút tự hào vì đã có thể hiện thực giấc mơ có nhà\", chị Phương chia sẻ.</p> <p>Anh Phong và chị Phương là hai trong số hàng chục nghìn cư dân đã tìm được chốn an cư vừa vặn nhu cầu và vừa sức mua để xây tổ ấm tại các khu đô thị của Nam Long. Và Nam Long cũng lấy chất lượng an cư của cư dân làm mục tiêu, động lực trong suốt hành trình 30 năm qua.</p> <p><strong>Hành trình xây nhà \"tử tế\"</strong></p> <p>Đứng ngoài những trào lưu của thị trường, Nam Long, ngay từ những ngày đầu đã chọn sứ mệnh: kiến tạo môi trường sống, sản phẩm giá trị vì cộng đồng.</p> <p>30 năm qua, với Nam Long, là một hành trình chỉn chu với từng bản quy hoạch và không ngừng nâng cấp, đa dạng sản phẩm để đáp ứng nhu cầu và khả năng của người Việt, từ căn hộ bình dân đến sản phẩm trung, cao cấp, và rộng hơn là hệ sinh thái bất động sản tích hợp để hoàn thiện hạ tầng xã hội ngay trong mỗi khu đô thị. \"Thị trường từng gọi hành trình ấy là hành trình xây nhà tử tế\", đại diện Nam Long cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201198'%2F%3E\" alt=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197464.jpeg\" data-photo-id=\"2194309\" data-width=\"1600\" data-height=\"1198\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194309\" data-content-target=\"/bat-dong-san/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-cho-nguoi-viet-20221027122618721.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197464.jpeg\"> <figcaption>Những khu đô thị của Nam Long ghi dấu ấn mạnh mẽ về sức sống thực (Ảnh Khôi Đặng).</figcaption></figure> <p>Tử tế trước hết được thể hiện ở chiến lược lấy nhà ở giá hợp lý (affordable housing) làm cốt lõi, đáp ứng mong đợi của cộng đồng về một chốn an cư tiện nghi nhưng không quá áp lực về kinh tế.</p> <p>Từ EHomeS/EHome hiện thực hóa giấc mơ \"mái ấm đầu tiên\" giá từ 600 triệu - 1 tỷ đồng/căn, đến Flora - căn hộ biệt lập nâng tầm cuộc sống giá khoảng 2,5 tỷ đồng/sản phẩm hay Valora - giá từ 3 tỷ/căn nhà phố, 6 tỷ/căn biệt thự, Nam Long cho biết đều tính toán để vừa đảm bảo lợi nhuận cho tập đoàn và các nhà đầu tư, vừa phù hợp với đại đa số người Việt.</p> <p>Bài toán khó này đã được Nam Long giải bằng 11 khu đô thị đã và đang dần hình thành. Hơn 80% cơ cấu sản phẩm affordable housing đã cung cấp:  2.500 căn hộ EHomeS, hơn 4.500 căn hộ EHome, hơn 5.000 căn hộ Flora, và nhiều sản phẩm giá trị cao trong các khu đô thị… đã mang đến tổ ấm cho hơn 30.000 gia đình Việt là những dấu ấn trên hành trình \"kiến tạo sản phẩm giá trị vì cộng đồng\" của Nam Long.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201066'%2F%3E\" alt=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197688.jpeg\" data-photo-id=\"2194310\" data-width=\"1600\" data-height=\"1066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194310\" data-content-target=\"/bat-dong-san/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-cho-nguoi-viet-20221027122618721.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197688.jpeg\"> <figcaption>Dù ở phân khúc nào, cư dân tại các KĐT của Nam Long đều được thụ hưởng môi trường sống tiện nghi (Ảnh Khôi Đặng).</figcaption></figure> <p>Với khát vọng góp phần lan tỏa diện mạo đô thị Việt Nam, trong mỗi dự án, Nam Long kiến tạo hệ thống tiện ích đa dạng kết hợp chuỗi cảnh quan giàu sức sống, hình thành quần thể không gian sống chất lượng. </p> <p>Trong quá trình phát triển dự án, theo Nam Long, mỗi phần diện tích lấy đi của tự nhiên sẽ được Nam Long trả lại bằng mảng xanh tương ứng. Điển hình như tại khu đô thị Waterpoint, thảm thực vật ven sông Vàm Cỏ Đông được giữ lại nguyên vẹn, hay các dự án luôn duy trì mật độ xây dựng dưới 40%. Không gian sống chú trọng các yếu tố sinh thái, tiết kiệm năng lượng bên cạnh yếu tố an ninh đã và đang dần thiết lập những khu đô thị đáng sống tại TPHCM và các khu vực ngoại vi. Đây cũng hướng đi cho tương lai bền vững: đáp ứng tốt nhu cầu hiện tại mà không ảnh hưởng đến tương lai.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%20805'%2F%3E\" alt=\"Nam Long và hành trình 30 năm kiến tạo chất lượng sống cho người Việt - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197932.jpeg\" data-photo-id=\"2194311\" data-width=\"1431\" data-height=\"805\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194311\" data-content-target=\"/bat-dong-san/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-cho-nguoi-viet-20221027122618721.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nam-long-va-hanh-trinh-30-nam-kien-tao-chat-luong-song-tot-hon-cho-nguoi-vietdocx-1666848197932.jpeg\"> <figcaption>Không gian sống gắn liền môi trường sinh thái hướng tới phát triển bền vững  (Ảnh Khôi Đặng).</figcaption></figure> <p>Chào đón cột mốc 30, Nam Long với nền tảng là hệ giá trị bền vững, kinh nghiệm dày dặn, khả năng kết nối nhịp nhàng với các xu hướng thị trường đang sẵn sàng cho kỷ nguyên mới, hội nhập sâu rộng với thị trường bất động sản quốc tế để góp phần kiến tạo chất lượng sống tốt và tốt hơn nữa cho người Việt.</p> </div>"}