{"url": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-sut-giam-nguon-cung-tram-trong-trong-3-nam-qua-20220927231257725.htm", "title": "Thị trường bất động sản sụt giảm nguồn cung trầm trọng trong 3 năm qua", "abstract": "(Dân trí) - Ngoài việc giải ngân vẫn bị siết chặt, thị trường bất động sản đang thiếu cung, cơ cấu sản phẩm không cân đối.", "content_html": "<div class=\"singular-content\"> <h4><strong>Liên tiếp sụt giảm nguồn cung </strong></h4> <p>Số liệu từ Hội Môi giới Bất động sản Việt Nam (VARS) cho thấy, kể từ năm 2019, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/thi-truong-bat-dong-san-sut-giam-nguon-cung-tram-trong-trong-3-nam-qua-20220927231257725.htm\">thị trường bất động sản</a> đã có dấu hiệu không tốt. Năm 2018, cả nước có gần 200.000 sản phẩm mới đưa vào thị trường nhưng trong năm 2019 chỉ còn một nửa.</p> <p>Trong 2 năm 2020-2021, dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/bat-dong-san/thi-truong-bat-dong-san-sut-giam-nguon-cung-tram-trong-trong-3-nam-qua-20220927231257725.htm\">Covid-19</a> đã khiến nguồn cung tiếp tục sụt giảm. Đặc biệt, trong 9 tháng năm nay, chỉ còn khoảng 30.000 sản phẩm mới tung vào thị trường, giảm 40% so với cùng kỳ năm 2021.</p> <p>Tuy nhiên, theo khảo sát của VARS, giá bất động sản đã tăng mạnh trở lại, thời điểm này đã tăng 30% so với năm 2021 và 50% so với 2019, có phân khúc tăng đến 100%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường bất động sản sụt giảm nguồn cung trầm trọng trong 3 năm qua - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/6-1663207944706.jpeg\" alt=\"Thị trường bất động sản sụt giảm nguồn cung trầm trọng trong 3 năm qua - 1\" data-width=\"3096\" data-height=\"2064\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/6-1663207944706.jpeg\" data-photo-id=\"2135626\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135626\" data-content-target=\"/bat-dong-san/thi-truong-bat-dong-san-sut-giam-nguon-cung-tram-trong-trong-3-nam-qua-20220927231257725.htm\"> <figcaption> <p>Nguồn cung bất động sản liên tục sụt giảm trong 3 năm trở lại đây (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>Ông Nguyễn Văn Đính - Chủ tịch VARS - cho biết, thực trạng nói chung là số lượng <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/thi-truong-bat-dong-san-sut-giam-nguon-cung-tram-trong-trong-3-nam-qua-20220927231257725.htm\">dự án</a> vẫn đang còn hạn chế và chưa có dấu hiệu cải thiện, từ đó, gây mất cân đối cung cầu khiến giá sản phẩm bán và cho thuê đều tăng.</p> <p>Tỷ lệ hấp thụ giảm, ít sản phẩm phù hợp với nhu cầu ở thực và giá cao. Cùng với đó, các địa phương khó phê duyệt các dự án có đất, kể cả khu công nghiệp, khu kinh tế mặc dù nhu cầu đang rất cao. \"Chúng ta đang ở trong giai đoạn phát triển. Tuy nhiên, lượng cung thiếu, lại còn không cân đối. Những dòng sản phẩm phù hợp nhu cầu thì không có, nhưng sản phẩm đầu tư, đầu cơ lại nhiều. Ngay cả bất động sản nghỉ dưỡng, du lịch cũng mất cân đối trong thị trường bất động sản\", ông Đính nói thêm.</p> <p>Ngoài ra, ông cho rằng, dòng tiền dễ phục vụ các hoạt động đầu tư thứ cấp và đầu cơ đất nền là nguyên nhân có thể gây bong bóng bất động sản. Việc kiểm soát tín dụng dẫn đến nguồn vốn khó khăn sẽ ảnh hưởng tiêu cực đến nhà phát triển, chủ đầu tư - các nhóm ngành nghề liên quan - khách hàng - ngân hàng.</p> <p>Vì vậy, ông kiến nghị trong thời gian ngắn hạn, các chính sách cần cấp bách phê duyệt dự án cấp thiết cho xã hội, tăng nguồn cung mới, giảm giá nhà ở. Đồng thời, đối với gói hỗ trợ lãi suất 2% cần phân bổ công bằng cho các lĩnh vực kinh doanh.</p> <p>Ngoài ra, ông Đính cho rằng, cần khơi thông dòng vốn, thúc đẩy dòng vốn tín dụng có kiểm soát vào các dự án bất động sản trọng yếu, phù hợp nhu cầu xã hội, thị trường, người lao động. Đặc biệt, chính quyền địa phương nên quyết liệt hơn trong công tác phê duyệt dự án.</p> <h4><strong>Thị trường khó ấm lên</strong></h4> <p>Động thái mới đây của Ngân hàng Nhà nước khi chính thức thông tin điều chỉnh hạn mức (room) tăng trưởng tín dụng đã nhận được sự quan tâm đặc biệt từ phía các doanh nghiệp, nhà đầu tư và khách hàng của thị trường bất động sản.</p> <p>Trong đợt nới room lần này, theo thông tin thì có khoảng 15 ngân hàng được nới hạn mức 1- 4% so với mức cũ. Mức tăng thêm cho từng ngân hàng được lựa chọn trên những tiêu chí cụ thể.</p> <p>Ở nhóm ngân hàng tư nhân, room tín dụng được cấp phổ biến quanh mức 3-4%. Nhóm ngân hàng thương mại Nhà nước, hạn mức tín dụng được cấp ít hơn nhưng do quy mô tín dụng lớn hơn nên tổng lượng vốn thực tế được tăng lên sẽ lớn hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường bất động sản sụt giảm nguồn cung trầm trọng trong 3 năm qua - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201920'%2F%3E\" alt=\"Thị trường bất động sản sụt giảm nguồn cung trầm trọng trong 3 năm qua - 2\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/7-1661149689360.jpeg\" data-photo-id=\"2103986\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2103986\" data-content-target=\"/bat-dong-san/thi-truong-bat-dong-san-sut-giam-nguon-cung-tram-trong-trong-3-nam-qua-20220927231257725.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/7-1661149689360.jpeg\"> <figcaption> <p>Việc nới hạn mức tín dụng vừa qua là tín hiệu mừng, nhưng chưa thể đưa thị trường ấm lên ngay (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>Dù nhìn nhận việc nới room tín dụng là một tín hiệu vui với thị trường bất động sản, song ông Phạm Đức Toản - Tổng giám đốc Công ty cổ phần Đầu tư và Phát triển Bất động sản EZ - cho rằng \"chưa được như kỳ vọng\". Theo ông, room tín dụng được nới nhưng với tỷ trọng không nhiều, phân bổ giữa các ngân hàng cũng khác nhau, những ngân hàng cho vay bất động sản mạnh từ đầu năm thì không được nới nhiều và cũng sẽ hạn chế cho vay tiếp đối với mảng bất động sản.</p> <p>Hơn nữa, tỷ lệ nới room thấp hơn kỳ vọng, số tiền giải ngân thêm chỉ phục vụ cho các hồ sơ đang chờ sẵn từ trước, có thông báo cho vay nhưng ngân hàng hết hạn mức.</p> <p>Ngoài ra, việc giải ngân vào bất động sản vẫn bị siết, chỉ thực hiện đối với những dự án tốt được thẩm định kỹ, không dễ để vay với mục đích đầu tư bất động sản.</p> <p>Một số chuyên gia cũng nhìn nhận lần nới room tín dụng này khó tạo ra sự ấm lên cho thị trường bất động sản. Với số vốn khoảng 450.000 tỷ đồng được bơm ra nền kinh tế, chỉ một lượng hạn chế được giải ngân cho bất động sản, vì ngân hàng ưu tiên cấp tín dụng cho lĩnh vực sản xuất - kinh doanh. Số vốn được cấp thêm trong đợt này sẽ giúp tính thanh khoản của thị trường cải thiện hơn nhưng không nhiều.</p> <p>Nhận định trong thời gian tới thị trường bất động sản vẫn gặp nhiều khó khăn, để có thể phục hồi và phát triển, chuyên gia mong rằng, sẽ có mức tăng trưởng tín dụng với số vốn lớn hơn dành cho bất động sản vào những tháng cuối năm nay và đầu năm 2023.</p> <p>Bên cạnh đó, tín dụng cho bất động sản năm 2023 còn phụ thuộc vào tình hình chung của thị trường bất động sản. Do đó, hiện nay, nói về khả năng phát triển của thị trường vẫn còn là một dấu hỏi chưa thể đoán định được tốt hay xấu, bởi năm 2023 cũng là năm giao thời của việc thay đổi các luật.</p> </div>"}