{"url": "https://dantri.com.vn/bat-dong-san/nhieu-dia-phuong-ram-ro-tim-chu-dau-tu-cho-cac-du-an-nha-o-xa-hoi-20220825084054312.htm", "title": "Nhiều địa phương rầm rộ tìm chủ đầu tư cho các dự án nhà ở xã hội", "abstract": "(Dân trí) - Trong bối cảnh thị trường bất động sản thiếu nhà ở cho người thu nhập thấp, việc phát triển nhà ở xã hội được coi là nhiệm vụ trọng tâm của nhiều địa phương.", "content_html": "<div class=\"singular-content\"> <h4><strong>Rầm rộ tìm chủ đầu tư</strong> </h4> <p>Sở Kế hoạch và Đầu tư TP Hải Phòng vừa có thông báo mời các nhà đầu tư quan tâm nộp hồ sơ đăng ký thực hiện dự án khu <a href=\"https://dantri.com.vn/tim-kiem/nh%C3%A0+%E1%BB%9F+x%C3%A3+h%E1%BB%99i.htm\" data-auto-link-id=\"5febfa03b00b7a0012bca1cd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5febfa03b00b7a0012bca1cd\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-ram-ro-tim-chu-dau-tu-cho-cac-du-an-nha-o-xa-hoi-20220825084054312.htm\">nhà ở xã hội</a> tại Tổng kho 3 Lạc Viên số 142 Lê Lai, phường Máy Chai và phường Cầu Tre, quận Ngô Quyền.</p> <p>Khu nhà ở xã hội này được xây trên diện tích gần 54.000m2 đất, gồm 10 tòa nhà chung cư cao 15 tầng, mật độ xây dựng tại các lô NOCT-1, NOCT-2, NOCT-3 khoảng 48%; tổng diện tích sàn dự kiến khoảng 341.000m2, tương đương 4.456 căn hộ. </p> <p>Mục tiêu của <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-ram-ro-tim-chu-dau-tu-cho-cac-du-an-nha-o-xa-hoi-20220825084054312.htm\">dự án</a> là đầu tư xây dựng khu nhà ở xã hội để bán và cho thuê (bán tối đa 80%, cho thuê tối thiểu 20%) nhằm hiện thực hóa mục tiêu phát triển về nhà ở xã hội của Hải Phòng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều địa phương rầm rộ tìm chủ đầu tư cho các dự án nhà ở xã hội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/dji0715-1661390787959.jpg?watermark=true\" alt=\"Nhiều địa phương rầm rộ tìm chủ đầu tư cho các dự án nhà ở xã hội - 1\" data-width=\"2780\" data-height=\"2001\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/dji0715-1661390787959.jpg?watermark=true\" data-photo-id=\"2107794\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2107794\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-ram-ro-tim-chu-dau-tu-cho-cac-du-an-nha-o-xa-hoi-20220825084054312.htm\"> <figcaption> <p>Nhà ở xã hội cho công nhân, người lao động ở nhiều địa phương thiếu hụt, đặc biệt tại các thành phố lớn như Hà Nội, TPHCM (Ảnh minh họa: Trần Kháng).</p> </figcaption></figure> <p>Gần đây, Sở Kế hoạch và Đầu tư tỉnh Hưng Yên cũng thông báo mời các nhà đầu tư quan tâm nộp hồ sơ đăng ký thực hiện dự án đầu tư xây dựng Khu nhà ở cho người thu nhập thấp khu công nghiệp Yên Mỹ II trên địa bàn xã Trung Hòa và thị trấn Yên Mỹ, huyện Yên Mỹ.</p> <p>Dự án có quy mô sử dụng đất khoảng 309ha và dân số của dự án khoảng 11.500 người. Dự án với 9.000 căn hộ, nhà ở xã hội. Ngoài ra, dự án sẽ xây dựng các công trình phục vụ nhu cầu thiết yếu của khu dân cư như nhà văn hóa với chiều cao 3 tầng; công trình y tế chiều cao 3 tầng; công trình trường học chiều cao 5 tầng; các công trình thương mại dịch vụ chiều cao 5 tầng.</p> <h4><strong>Tập trung phát triển nhà ở xã hội</strong></h4> <p>Mới đây, UBND TP Hà Nội đã có văn bản giao các nhà đầu tư nghiên cứu lập quy hoạch 5 khu nhà ở xã hội tập trung với tổng quy mô khoảng 272ha đất.</p> <p>Theo thông tin từ TP Hà Nội, đến nay, đã có 2 khu được phê duyệt quy hoạch chi tiết là khu nhà ở xã hội tập trung tại xã Tiên Dương và khu nhà ở xã hội thành phố kết nối xanh - Green Link City tại xã Tiên Dương (huyện Đông Anh).</p> <p>3 khu còn lại là Khu nhà ở xã hội tập trung tại xã Cổ Bi (huyện Gia Lâm); Khu nhà ở xã hội tập trung tại xã Ngọc Hồi (huyện Thanh Trì) và Khu nhà ở xã hội tập trung tại xã Đại Mạch (huyện Đông Anh) đang nghiên cứu lập quy hoạch chi tiết và nhiệm vụ quy hoạch chi tiết.</p> <p>Theo UBND TP Hà Nội, trong giai đoạn 2021-2030, Hà Nội chủ trương đầu tư xây dựng 1-2 khu nhà ở xã hội tập trung và chuẩn bị đầu tư đối với các khu còn lại. Trường hợp công tác chuẩn bị đầu tư 3 khu còn lại thuận lợi, hoàn thành sớm, Hà Nội sẽ xem xét điều chỉnh mục tiêu triển khai từ 2 lên 5 khu nhà ở xã hội tập trung.</p> <p>Tương tự, UBND tỉnh Quảng Ninh vừa duyệt đề án phát triển nhà ở cho công nhân, lao động ngành than, khu công nghiệp; thu hút nguồn nhân lực chất lượng cao, lao động có kỹ năng về làm việc, sinh sống tại Quảng Ninh.</p> <p>Theo đó, tỉnh đặt mục tiêu đến năm 2025 khởi công, xây dựng 1,24 triệu m2 sàn, tương ứng khoảng 25.000 căn nhà ở xã hội, nhà ở cho công nhân và người lao động trên địa bàn.  </p> <p>Giai đoạn 2022-2025, tỉnh dự kiến xây dựng 7 dự án nhà ở công nhân khu công nghiệp. Ngành than triển khai 10 dự án nhà ở cho 2.400 cán bộ công nhân viên với quy mô 760 căn hộ, hơn 5ha đất và phối hợp triển khai tại 7 địa điểm quỹ đất cho tỉnh giới thiệu.</p> <p>Trong năm nay, tỉnh tiếp tục triển khai các dự án đang thực hiện; chuẩn bị đầu tư và dự kiến khởi công một số dự án nhà ở xã hội, nhà ở công nhân khu công nghiệp và một dự án làng công nhân ngành than tại Cẩm Phả (Làng văn hóa công nhân Vùng mỏ).</p> <p>Cũng trong tháng 8 này, Sở Xây dựng Hòa Bình đã có báo cáo số liệu xây dựng Đề án \"Đầu tư xây dựng ít nhất một triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp\". Trong đó, về nhu cầu và mục tiêu phát triển nhà, Hòa Bình dự kiến xây dựng khoảng 7.090 căn nhà ở xã hội hoàn thành vào năm 2025, trong đó nhà cho người thu nhập thấp là 1.970 căn, nhà cho công nhân là 5.120 căn. Tổng diện tích sàn khoảng 42ha.</p> <p>Trước đó, Văn phòng Chính phủ ban hành thông báo kết luận của Thủ tướng Phạm Minh Chính về thúc đẩy phát triển nhà ở xã hội cho công nhân, người thu nhập thấp. Đáng chú ý, Thủ tướng yêu cầu lập, phê duyệt đề án đầu tư xây dựng ít nhất một triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp (giai đoạn 2021 - 2030).  </p> <p>Người đứng đầu Chính phủ yêu cầu các địa phương phải có trách nhiệm công khai, giới thiệu quỹ đất đầu tư nhà ở xã hội cho các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/nhieu-dia-phuong-ram-ro-tim-chu-dau-tu-cho-cac-du-an-nha-o-xa-hoi-20220825084054312.htm\">doanh nghiệp</a> để nghiên cứu, đề xuất đầu tư. Bộ Xây dựng chủ trì, phối hợp các bộ, ngành và địa phương triển khai Đề án sau khi được Thủ tướng Chính phủ phê duyệt.</p> </div>"}