{"url": "https://dantri.com.vn/bat-dong-san/nha-o-duoi-30-trieu-dongm2-bien-mat-khoi-thi-truong-tphcm-20221021220341469.htm", "title": "Nhà ở dưới 30 triệu đồng/m2 biến mất khỏi thị trường TPHCM", "abstract": "(Dân trí) - Theo HoREA, ngoài tình trạng lệch về phân khúc nhà ở cao cấp và rất thiếu nhà ở giá vừa túi tiền, số lượng nhà ở tại TPHCM vẫn chưa đáp ứng nhu cầu rất lớn của thị trường này.", "content_html": "<div class=\"singular-content\"> <h4><strong>Lệch pha cung - cầu, phân khúc</strong></h4> <p>Trong báo cáo thị trường gửi Thủ tướng Chính phủ mới đây, Hiệp hội bất động sản TPHCM (HoREA) cho biết, thị trường bất động sản TPHCM đã xuất hiện tình trạng \"lệch pha cung - cầu\", thiếu nguồn cung <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/nha-o-duoi-30-trieu-dongm2-bien-mat-khoi-thi-truong-tphcm-20221021220341469.htm\">dự án</a> dẫn đến rất thiếu nguồn cung nhà ở.</p> <p>Cụ thể, từ năm 2018 đến nay, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/nha-o-duoi-30-trieu-dongm2-bien-mat-khoi-thi-truong-tphcm-20221021220341469.htm\">thị trường bất động sản</a> TPHCM liên tục đã sụt giảm nguồn cung dự án dẫn đến sụt giảm nguồn cung sản phẩm nhà ở, nhất là nhà ở vừa túi tiền. Đáng chú ý, 6 tháng đầu năm nay, các lĩnh vực của nền kinh tế TPHCM phục hồi và tăng trưởng mạnh sau dịch Covid-19, chỉ riêng thị trường bất động sản tăng trưởng âm (-5,82%).</p> <p>Tuy nhiên, xét ở 9 tháng, thị trường bất động sản có đã có dấu hiệu dần phục hồi trở lại với nguồn cung 11.600 căn nhà, tăng 70,5% so với cùng kỳ năm trước, nhưng số lượng nhà ở này cũng chỉ bằng khoảng 36% so với cùng kỳ năm 2017 chưa đáp ứng nhu cầu nhà ở rất lớn của thị trường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà ở dưới 30 triệu đồng/m2 biến mất khỏi thị trường TPHCM - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/dji0213-edited-1666364180356.jpeg\" alt=\"Nhà ở dưới 30 triệu đồng/m2 biến mất khỏi thị trường TPHCM - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/dji0213-edited-1666364180356.jpeg\" data-photo-id=\"2187336\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187336\" data-content-target=\"/bat-dong-san/nha-o-duoi-30-trieu-dongm2-bien-mat-khoi-thi-truong-tphcm-20221021220341469.htm\"> <figcaption> <p>Thị trường bất động sản TPHCM không có nhà ở dưới 2 tỷ đồng từ năm 2021. (Ảnh minh họa: Hà Phong)</p> </figcaption></figure> <p>Bên cạnh tình trạng \"lệch pha cung - cầu\", thị trường bất động sản TPHCM cũng xuất hiện tình trạng \"lệch pha phân khúc thị trường\", lệch về phân khúc nhà ở cao cấp và rất thiếu nhà ở giá vừa túi tiền.</p> <p>Cụ thể, trong 9 tháng, loại nhà ở bình dân (có giá trị dưới 2 tỷ đồng, tương đương dưới 30 triệu đồng/m2) năm 2020 chỉ có 163 căn hộ, chiếm 1%; năm 2021 và 9 tháng đầu năm không còn nhà ở bình dân (0%). Có 4 dự án <a href=\"https://dantri.com.vn/tim-kiem/nh%C3%A0+%E1%BB%9F+x%C3%A3+h%E1%BB%99i.htm\" data-auto-link-id=\"5febfa03b00b7a0012bca1cd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5febfa03b00b7a0012bca1cd\" data-content-target=\"/bat-dong-san/nha-o-duoi-30-trieu-dongm2-bien-mat-khoi-thi-truong-tphcm-20221021220341469.htm\">nhà ở xã hội</a> và 1 dự án nhà lưu trú công nhân Khu chế xuất Linh Trung 2 trong 9 tháng đầu năm.</p> <p>Trong khi đó sản phẩm nhà ở cao cấp liên tục tăng và chiếm tỷ lệ lớn trên thị trường. Đơn cử, năm 2021 có 10.404 căn nhà cao cấp, chiếm 72%; 9 tháng đầu năm nay có 9.305 căn nhà cao cấp, chiếm đến 80,2% nguồn cung nhà ở toàn thị trường.</p> <p>HoREA cũng cho biết, thị trường bất động sản TPHCM đã xuất hiện tình trạng \"giá nhà tăng liên tục\" trong 5 năm gần đây. Hiện nay tuy giao dịch nhà đất đã có dấu hiệu \"giảm tốc\", chậm lại, trầm lắng, nhưng giá nhà đất vẫn còn neo ở mức cao và xuất hiện các đợt \"sốt giá ảo\" đất nền, đất nông nghiệp.</p> <h4><strong>Giá nhà xa tầm với người mua để ở</strong></h4> <p>Liên quan tới thị trường bất động sản TPHCM, báo cáo mới nhất của Savills cho thấy, trong quý III, nguồn cung sơ cấp thị trường căn hộ thành phố giảm còn 6.600 căn, giảm 51% so với quý trước. TP Thủ Đức và Quận 1 là hai quận có nguồn cung lớn nhất.</p> <p>Ngoài ra, lượng tồn kho căn hộ sơ cấp chiếm 66% nguồn cung, lớn nhất kể từ năm 2019. Tuy nhiên, đáng nói 89% lượng hàng tồn kho này thuộc về các căn hộ hạng A (cao cấp) và hạng B (trung cấp).</p> <p>Trong số lượng nguồn cung mới, hơn 60% có giá hơn 11 tỷ đồng/căn, và báo cáo ghi nhận mức giá sơ cấp cao nhất từ trước đến nay là 124 triệu đồng/m2. Đối với giai đoạn tiếp theo của một số dự án, các căn hộ mới cũng có mức tăng 10%.</p> <p>Giá cả cao, cùng với việc siết chặt tín dụng khiến thanh khoản thị trường giảm dẫn tới lượng giao dịch giảm 89% theo quý, với con số 990 căn. Tỷ lệ hấp thụ đạt mức thấp nhất kể từ năm 2019 là 15%, con số này đối với nguồn cung mới là 20%, thấp nhất từ trước đến nay.</p> <p>Thị trường biệt thự, nhà liền kề ghi nhận những dấu hiệu tích cực hơn phân khúc căn hộ. Nguồn cung sơ cấp đối với nhà xây sẵn tăng 38% theo quý, lên khoảng 800 căn.</p> <p>Thị trường bất động sản với nhiều rào cản như dòng vốn tín dụng hạn chế, lãi suất cao khiến cho nhà đầu tư và người mua nhà gặp nhiều khó khăn trong giao dịch. Ngoài ra, giá sơ cấp càng ngày càng tăng tại TPHCM đã cản trở người mua, bất chấp việc nhiều chủ đầu tư đưa ra những chính sách ưu đãi để thu hút khách hàng.</p> <p>Mặc dù nguồn cung căn hộ ở TPHCM dự kiến tăng lên 133.400 căn trong năm 2025, nhưng con số này chỉ đáp ứng được khoảng 52% nhu cầu nhà ở theo kế hoạch.</p> </div>"}