{"url": "https://dantri.com.vn/bat-dong-san/ts-le-xuan-nghia-doanh-nghiep-bds-can-cham-dut-tinh-trang-thoi-gia-20220827094340381.htm", "title": "TS. Lê Xuân Nghĩa: Doanh nghiệp BĐS cần chấm dứt tình trạng thổi giá", "abstract": "(Dân trí) - Trong bối cảnh khó khăn vì thiếu vốn, chuyên gia cho rằng các doanh nghiệp bất động sản cần chấm dứt tình trạng thổi giá, đưa giá cả về mặt bằng thực, tạo lòng tin cho nhà đầu tư tiếp tục bỏ tiền…", "content_html": "<div class=\"singular-content\"> <p>Đó là một trong những khuyến nghị được TS. Lê Xuân Nghĩa - Thành viên Hội đồng Tư vấn chính sách <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/ts-le-xuan-nghia-doanh-nghiep-bds-can-cham-dut-tinh-trang-thoi-gia-20220827094340381.htm\">tài chính</a> tiền tệ quốc gia - đưa ra khi đề cập đến câu chuyện thiếu vốn trên thị trường bất động sản hiện nay.</p> <p>Theo ông Nghĩa, ở Việt Nam, ngoài một số nguồn vốn như tín dụng, trái phiếu doanh nghiệp... còn có vốn từ trả trước một phần của khách hàng. Trong nhiều trường hợp, nguồn vốn này là quan trọng và an toàn giúp doanh nghiệp giải quyết được nhiều vấn đề cấp bách.</p> <p>Mặc dù nguồn vốn này khá an toàn nhưng cũng đang đứng trước những thách thức lớn. Trước hết, nguồn vốn này có một phần lớn xuất phát từ tín dụng ngân hàng, nhưng hiện tại ngân hàng đang cạn hạn mức cho vay. Hầu hết ngân hàng đang ưu tiên giải ngân cho người <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/ts-le-xuan-nghia-doanh-nghiep-bds-can-cham-dut-tinh-trang-thoi-gia-20220827094340381.htm\">mua nhà</a> của các tập đoàn lớn sở hữu ngân hàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TS. Lê Xuân Nghĩa: Doanh nghiệp BĐS cần chấm dứt tình trạng thổi giá - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/10/bds-5-crop-1657410875025.jpeg\" alt=\"TS. Lê Xuân Nghĩa: Doanh nghiệp BĐS cần chấm dứt tình trạng thổi giá - 1\" data-width=\"1687\" data-height=\"1125\" data-original=\"https://icdn.dantri.com.vn/2022/07/10/bds-5-crop-1657410875025.jpeg\" data-photo-id=\"2045680\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2045680\" data-content-target=\"/bat-dong-san/ts-le-xuan-nghia-doanh-nghiep-bds-can-cham-dut-tinh-trang-thoi-gia-20220827094340381.htm\"> <figcaption> <p>Giá bất động sản đang có dấu hiệu bị thổi lên khá cao khiến nhà đầu tư chùn tay (Ảnh: DT).</p> </figcaption></figure> <p>Hai là giá bất động sản đang có dấu hiệu bị thổi lên khá cao, có <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/ts-le-xuan-nghia-doanh-nghiep-bds-can-cham-dut-tinh-trang-thoi-gia-20220827094340381.htm\">dự án</a> cao gấp 3 lần giá vốn khởi điểm, khiến nhà đầu tư không dám đầu tư vào lúc này vì nguy cơ giảm giá và thua lỗ, ông Nghĩa cho biết.</p> <p>Trong khi đó, kênh huy động lớn của thị trường bất động sản thời gian qua là trái phiếu doanh nghiệp cũng đứng trước loạt rủi ro lớn sau nhiều biến động.</p> <p>Theo Hiệp hội Thị trường Trái phiếu Việt Nam, trong 7 tháng, tổng khối lượng phát hành trái phiếu doanh nghiệp ước gần 200.000 tỷ đồng, chủ yếu đối tượng phát hành là các ngân hàng (gần 105.000 tỷ đồng, tương đương 52,5%). Còn trái phiếu doanh nghiệp bất động sản ước chỉ khoảng gần 45.000 tỷ đồng, tương đương 22,5%.</p> <p>Sự chững lại đáng lo ngại của thị trường trái phiếu bất động sản khiến cho nhiều dự án không được tiếp tục triển khai, nhiều doanh nghiệp không có khả năng thanh toán dư nợ trái phiếu chuẩn bị đáo hạn.</p> <p>\"Nói cách khác, một bộ phận lớn doanh nghiệp bất động sản có thể đối diện nguy cơ vỡ nợ trái phiếu doanh nghiệp. Rủi ro có thể khá lớn cho toàn bộ thị trường bất động sản nói riêng và toàn bộ thị trường tài chính nói chung bao gồm cả thị trường chứng khoán và hệ thống ngân hàng\", ông Nghĩa nói.</p> <p>Vừa khó khăn về pháp lý, vừa thiếu vốn, nên theo ông, một vấn đề cấp bách trên thị trường bất động sản hiện nay là số lượng các dự án bất động sản đang bỏ hoang rất lớn, cần phải có biện pháp để khơi thông nguồn cung.</p> <p>Vị này cho rằng một số vấn đề pháp lý như sửa Luật Đất đai… cần thời gian, nhưng một số nút thắt khác có thể làm nhanh để tăng nguồn vốn cho thị trường bất động sản.</p> <p>Trong đó, có giải pháp về vấn đề giá cả, doanh nghiệp có thể chủ động được. Cụ thể, theo ông Nghĩa, các doanh nghiệp bất động sản cần chấm dứt tình trạng thổi giá để đưa giá cả về mặt bằng thực, tạo lòng tin cho nhà đầu tư tiếp tục bỏ tiền vào khu vực này và mang lại hiệu quả thực sự. </p> <p>Tiếp đến, các doanh nghiệp bất động sản có dư nợ trái phiếu lớn, thời gian đáo hạn trong kỳ tới cần nhanh chóng xây dựng kế hoạch chi trả, bao gồm mạnh dạn phát hành trái phiếu mới hoặc bán các dự án, tài sản dở dang… nhằm duy trì thanh khoản, vượt qua giai đoạn khó khăn trước mắt.</p> <p>Bên cạnh đó, các doanh nghiệp bất động sản cũng cần nhanh chóng đăng ký xếp hạng doanh nghiệp, có thể công bố hoặc chưa công bố, quan trọng là tạo ra một tiền đề minh bạch và chuyên nghiệp để dễ dàng phát hành trái phiếu doanh nghiệp trong một vài năm tới.</p> </div>"}