{"url": "https://dantri.com.vn/bat-dong-san/bat-dong-san-co-roi-vao-giac-ngu-dong-nhu-chu-ky-10-nam-truoc-20221109094646057.htm", "title": "Bất động sản có rơi vào \"giấc ngủ đông\" như chu kỳ 10 năm trước?", "abstract": "(Dân trí) - Đã có những lo ngại về tình hình thị trường bất động sản hiện nay sẽ rơi vào \"giấc ngủ đông\" như chu kỳ 10 năm trước, nhưng không ít chuyên gia lại có góc nhìn ngược lại.", "content_html": "<div class=\"singular-content\"> <h4><strong>Nguồn cung ít không thể tạo bong bóng</strong></h4> <p>Trao đổi với <em>Dân trí</em>, ông Đỗ Quý Duy - người sáng lập câu lạc bộ Nhà đầu tư Bất động sản NAC, nhân vật khách mời của <a contenteditable=\"false\" href=\"https://dantri.com.vn/bat-dong-san/tim-day-thi-truong-khi-nha-dau-tu-bat-dong-san-o-at-cat-lo-20221031214048935.htm\">ChatToday ngày 1/11</a> - thừa nhận, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/bat-dong-san-co-roi-vao-giac-ngu-dong-nhu-chu-ky-10-nam-truoc-20221109094646057.htm\">thị trường bất động sản</a> hiện nay được đánh giá là \"khó khăn toàn tập\" so với nhiều năm qua. Không chỉ khó khăn từ nguồn cung, thanh khoản, mà ở cả giá bán. Lực lượng lao động, nhà thầu tham gia vào thị trường cũng bị ảnh hưởng rất lớn.</p> <p>Tuy nhiên, bày tỏ quan điểm trước những lo ngại thị trường đang có dấu hiệu lặp lại tình trạng \"đóng băng\" và phải giải quyết trong thời gian dài như chu kỳ 10 năm trước, ông Duy cho rằng, thị trường hiện tại có những điểm giống và cũng có những điểm khác so với giai đoạn 2010-2012.</p> <p>Về điểm khác, theo ông, thời điểm đó, nền kinh tế của Việt Nam đang bước đầu \"làm quen\" với thị trường <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/bat-dong-san/bat-dong-san-co-roi-vao-giac-ngu-dong-nhu-chu-ky-10-nam-truoc-20221109094646057.htm\">chứng khoán</a> cũng như là bất động sản. Nguồn cung của thị trường cũng rất nhiều. \"Trong khi đó, nhu cầu thị trường lúc đó ngoại trừ nhu cầu ở thì phần lớn là nhu cầu đầu tư và đầu tư ngắn hạn. Điều này khiến giá bất động sản tăng nhanh, quả bong bóng được bơm nhanh và bơm căng to hơn bây giờ rất nhiều\", ông Duy chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bất động sản có rơi vào giấc ngủ đông như chu kỳ 10 năm trước? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/dji0782-edited-1667961485963.jpeg?watermark=true\" alt=\"Bất động sản có rơi vào giấc ngủ đông như chu kỳ 10 năm trước? - 1\" data-width=\"3322\" data-height=\"2228\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/dji0782-edited-1667961485963.jpeg?watermark=true\" data-photo-id=\"2211298\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211298\" data-content-target=\"/bat-dong-san/bat-dong-san-co-roi-vao-giac-ngu-dong-nhu-chu-ky-10-nam-truoc-20221109094646057.htm\"> <figcaption> <p>Nhiều biệt thự tại khu đô thị mới An Khánh (Hoài Đức, Hà Nội) bỏ hoang cả thập kỷ (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Trở lại câu chuyện thị trường hiện tại, theo ông Duy, trong 3 năm qua, Chính phủ đã có sự rà soát chặt chẽ trong việc thanh tra pháp lý các dự án, dẫn tới nguồn cung khan hiếm. Ví dụ năm 2020, cả Hà Nội và TPHCM, mỗi thị trường không vượt quá 10 dự án được chào bán mới và số lượng hàng hóa được tung ra không vượt quá 10.000 căn.</p> <p>Điểm cốt lõi giữa thị trường bất động sản giai đoạn trước đây và hiện tại chính là nguồn cung hàng hóa không đủ để tạo ra hiện tượng bong bóng.</p> <p>\"Tại Hà Nội và TPHCM, mỗi năm dân số tăng trưởng khoảng 500.000-700.000 người, cá biệt có những năm lên đến triệu người. Vậy những nguồn cung chỉ dưới 10.000 căn/năm thì cung cầu đang lệch pha rất nhiều, khiến quả bóng bất động sản không lớn và không có khả năng phình to và vỡ\", ông Duy nhấn mạnh thêm.</p> <h4><strong>Thị trường chỉ đang sàng lọc</strong></h4> <p>Điểm thứ 2 để so sánh thị trường thời điểm hiện nay và giai đoạn trước là vấn đề liên quan đến việc điều tiết về mặt chính sách tiền tệ của Nhà nước. Hiện tại, Nhà nước đã có hành động mạnh và chính xác để giảm thiểu những nguy cơ về mặt <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/bat-dong-san-co-roi-vao-giac-ngu-dong-nhu-chu-ky-10-nam-truoc-20221109094646057.htm\">tài chính</a> mà chúng ta phải trả giá trong quá khứ.</p> <p>\"Tháng 4 năm nay, thị trường đang có giá tốt khi dòng vốn chảy vào nhiều. Tuy nhiên sau khi xảy ra những bất ổn, ngay lập tức Ngân hàng Nhà nước có sự điều chỉnh về mặt tín dụng. Gần như giao dịch được khóa chặt và đến 97-100% khách hàng không thể tiếp cận được các gói vay về mặt tín dụng kể cả là khách hàng cá nhân, doanh nghiệp hay những khách hàng VIP\", ông Duy nói và khẳng định, đây không phải chuyện ngân hàng không có vốn mà đó là chỉ đạo xuyên suốt trong việc thắt chặt tín dụng để tránh sự bùng nổ nhất định trong giai đoạn lạm phát đang tăng cao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bất động sản có rơi vào giấc ngủ đông như chu kỳ 10 năm trước? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202250'%2F%3E\" alt=\"Bất động sản có rơi vào giấc ngủ đông như chu kỳ 10 năm trước? - 2\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/dji0040-1667961755879.jpg?watermark=true\" data-photo-id=\"2211321\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211321\" data-content-target=\"/bat-dong-san/bat-dong-san-co-roi-vao-giac-ngu-dong-nhu-chu-ky-10-nam-truoc-20221109094646057.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/dji0040-1667961755879.jpg?watermark=true\"> <figcaption> <p>Một số chuyên gia nhận định, thị trường đang bước vào giai đoạn sàng lọc nhà đầu tư yếu kém (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Ngoài ra, theo chuyên gia bất động sản Đỗ Quý Duy, Việt Nam đang kiểm soát khá tốt tỷ lệ lạm phát. Do đó, trong dài hạn, kiểm soát lạm phát để các hoạt động kinh tế ổn định sẽ là chìa khóa giúp thu hút đầu tư nước ngoài nhiều hơn cũng như phát triển nền kinh tế ổn định.</p> <p>\"Chính sách tốt của Chính phủ làm tiền đề cho thị trường bất động sản phát triển trong tương lai ngắn, giúp thị trường bền vững và tốt hơn trong trung hạn, dài hạn, phục vụ được đại đa số nhu cầu của người tiêu dùng\", ông Duy nêu.</p> <p>Đồng quan điểm, TS. Sử Ngọc Khương - Giám đốc cấp cao Savills Việt Nam - cho rằng, thị trường hiện nay đang khó khăn. Một trong vướng mắc hiện tại nằm ở quy định về thu hút vốn. Quy định này gây khó cho người tiêu dùng vì họ sẽ phải tích lũy nhiều hơn, trả lãi nhiều hơn cho giấc mơ an cư lạc nghiệp ở hai thành phố lớn là Hà Nội và TPHCM.</p> <p>Tham gia thị trường vào năm 2008, ông Phạm Lâm, Giám đốc Điều hành DKRA Group, cho biết, tình hình lúc đó còn khủng khiếp hơn hiện nay rất nhiều. Thế nên ông nhận định, thị trường chỉ đang sàng lọc, đây là thời điểm lãnh đạo các doanh nghiệp cơ cấu lại tổ chức và chọn các hướng đi an toàn hơn.</p> </div>"}