{"url": "https://dantri.com.vn/bat-dong-san/tphcm-duoc-huong-dan-gi-khi-de-nghi-chuyen-nhuong-mot-phan-du-an-cua-gamuda-land-20221110075419610.htm", "title": "TPHCM được hướng dẫn gì khi đề nghị chuyển nhượng một phần dự án của Gamuda Land?", "abstract": "(Dân trí) - Bộ Xây dựng vừa có văn bản gửi Sở Kế hoạch và Đầu tư TPHCM liên quan tới đề nghị chuyển nhượng một phần dự án Khu liên hợp thể dục thể thao và dân cư Tân Thắng của Công ty cổ phần Gamuda Land.", "content_html": "<div class=\"singular-content\"> <p>Trước đó, Sở Kế hoạch và Đầu tư TPHCM đã gửi văn bản đề nghị Bộ Xây dựng hướng dẫn về hồ sơ đề nghị chuyển nhượng một phần <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/tphcm-duoc-huong-dan-gi-khi-de-nghi-chuyen-nhuong-mot-phan-du-an-cua-gamuda-land-20221110075419610.htm\">dự án</a> Khu liên hợp thể dục thể thao và dân cư Tân Thắng của Công ty cổ phần Gamuda Land.</p> <p>Trả lời về vấn đề này, Bộ Xây dựng cho biết, theo quy định hiện hành, việc chuyển nhượng toàn bộ hoặc một phần <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"5fead5f0b00b7a0012bca1c0\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead5f0b00b7a0012bca1c0\" data-content-target=\"/bat-dong-san/tphcm-duoc-huong-dan-gi-khi-de-nghi-chuyen-nhuong-mot-phan-du-an-cua-gamuda-land-20221110075419610.htm\">dự án bất động sản</a> được thực hiện theo một trong 2 hệ thống pháp luật là pháp luật về đầu tư và pháp luật về kinh doanh bất động sản.</p> <p>Để phân biệt việc giải quyết thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản, Bộ Xây dựng cho biết, tại Điều 9 của Nghị định số 02 có quy định về nguyên tắc áp dụng thực hiện chuyển nhượng toàn bộ hoặc một phần dự án bất động sản, cụ thể theo pháp luật về đầu tư và pháp luật về <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/tphcm-duoc-huong-dan-gi-khi-de-nghi-chuyen-nhuong-mot-phan-du-an-cua-gamuda-land-20221110075419610.htm\">kinh doanh</a> bất động sản.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM được hướng dẫn gì khi đề nghị chuyển nhượng một phần dự án của Gamuda Land? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/gamuda-1668041471829.jpeg\" alt=\"TPHCM được hướng dẫn gì khi đề nghị chuyển nhượng một phần dự án của Gamuda Land? - 1\" data-width=\"696\" data-height=\"366\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/gamuda-1668041471829.jpeg\" data-photo-id=\"2212447\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212447\" data-content-target=\"/bat-dong-san/tphcm-duoc-huong-dan-gi-khi-de-nghi-chuyen-nhuong-mot-phan-du-an-cua-gamuda-land-20221110075419610.htm\"> <figcaption> <p>Một góc Dự án Khu liên hợp thể dục thể thao và dân cư Tân Thắng của Gamuda Land (Ảnh: Vietnamnet).</p> </figcaption></figure> <p>Thẩm quyền cho phép chuyển nhượng toàn bộ hoặc một phần dự án bất động sản được thực hiện theo quy định tại Điều 50 của Luật Kinh doanh bất động sản năm 2014, được sửa đổi, bổ sung tại điểm b khoản 2 Điều 75 của Luật Đầu tư năm 2020.</p> <p>Cũng theo Bộ này, Nghị định số 02 chỉ quy định về thủ tục chuyển nhượng toàn bộ hoặc một phần dự án bất động sản, không quy định về thủ tục điều chỉnh chủ trương đầu tư, thủ tục cấp Giấy chứng nhận đăng ký đầu tư hoặc điều chỉnh Giấy chứng nhận đăng ký đầu tư sau khi cơ quan Nhà nước có thẩm quyền cho phép chuyển nhượng toàn bộ hoặc một phần dự án (nếu có). Các thủ tục nêu trên thực hiện theo quy định của pháp luật về đầu tư.</p> <p>Liên quan đến việc chuyển quyền sử dụng đất, giao đất, cho thuê đất đối với bên nhận chuyển nhượng toàn bộ hoặc một phần dự án bất động sản là doanh nghiệp có vốn đầu tư nước ngoài còn phải đảm bảo tuân thủ quy định của pháp luật về đất đai và các pháp luật khác có liên quan, Bộ Xây dựng cho hay.</p> <p>Theo đó, đại diện Bộ Xây dựng đã đề nghị Sở Kế hoạch và Đầu tư TPHCM nghiên cứu, đối chiếu các quy định của pháp luật với trường hợp cụ thể để thực hiện theo đúng quy định.</p> <p>Dự án Khu liên hợp thể dục thể thao và dân cư Tân Thắng có diện tích khoảng 908.000m2 tại phường Sơn Kỳ, quận Tân Phú trước đó được UBND TPHCM giao cho Công ty cổ phần địa ốc Sài Gòn Thường Tín (Công ty Sacomreal) đầu tư. Sau đó, Công ty Sacomreal chuyển nhượng cho Gamuda Land, một doanh nghiệp đến từ Malaysia.</p> <p>Hồi cuối năm 2009, Bộ Xây dựng cũng đã có văn bản hướng dẫn Công ty cổ phần địa ốc Sài Gòn Thương Tín chuyền đổi dự án Khu Liên hợp thể dục thể thao và dân cư Tân Thắng thành khu đô thị mới.</p> <p>Theo đó, Bộ Xây dựng đã lưu ý, đối với khu đô thị mới việc quy hoạch và xây dựng trong khu đô thị mới phải đồng bộ về hạ tầng xã hội, hạ tầng kỹ thuật và nhà ở. Xem xét về cơ cấu sử dụng đất và chỉ tiêu về quy hoạch - kiến trúc của nội dung dự án thì yếu tố về hạ tầng xã hội còn thiếu.</p> <p>Do vậy, để chuyển đổi dự án Khu liên hợp thể dục thể thao và dân cư Tân Thắng, thời điểm đó Bộ Xây dựng đã yêu cầu chủ đầu tư xin chủ trương của HĐND và UBND TPHCM về việc hình thành khu đô thị mới nêu trên. Sau đó lập lại quy hoạch chi tiết xây dựng tỷ lệ 1/500 và dự án khu đô thị mới, trình phê duyệt theo quy định hiện hành.</p> <p>Liên quan tới dự án này, hồi cuối năm 2019, Thanh tra Chính phủ từng kiến nghị Thủ tướng Chính phủ chỉ đạo Chủ tịch UBND TPHCM thu hồi về cho ngân sách Nhà nước số tiền 514 tỷ đồng mà trước đây UBND TPHCM đã cho phép Công ty Tân Thắng khấu trừ vào tiền sử dụng đất phải nộp đối với diện tích đường giao thông, đất công viên cây xanh và diện tích mặt nước.</p> <p>Cụ thể, Thanh tra Chính phủ cho biết, việc UBND TPHCM ban hành Quyết định, trong đó điều chỉnh hình thức sử dụng đất từ giao đất sang thuê đất đối với toàn bộ diện tích 820.101,4m2, trong đó cho thuê đất không thu tiền thuê đất đối với 349.515m2 đất giao thông, cây xanh, mặt nước (đất công cộng không có mục đích kinh doanh) là chưa phù hợp quy định.</p> <p>Thanh tra Chính phủ cũng cho rằng, UBND TPHCM cho phép Công ty Tân Thắng, là chủ đầu tư đầu tiên của dự án trước khi bán phần lớn cổ phần cho Gamuda Land, khấu trừ 514 tỷ đồng tiền đền bù, hỗ trợ về đất vào tiền sử dụng đất phải nộp đối với diện tích đường giao thông, đất công viên cây xanh và diện tích mặt nước, là chưa phù hợp với quy định tại Nghị định 197 về bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất.</p> <p>Theo Thanh tra Chính phủ, tại thời điểm Gamuda Land SDN BHD nhận chuyển nhượng 60% cổ phần phổ thông của Công ty Tân Thắng từ Công ty Sacomreal (này là TTC Land) và được Sở Kế hoạch và Đầu tư TPHCM cấp điều chỉnh giấy chứng nhận đăng ký kinh doanh lần 3 (ngày 24/3/2010), công tác đền bù giải phóng mặt bằng của dự án đã được thực hiện xong.</p> <p>Thêm vào đó, Gamuda Land không trực tiếp chi trả tiền bồi thường, hỗ trợ và tái định cư; do đó, không thể áp dụng Nghị định 197 quy định: tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài đầu tư vào Việt Nam thì không phải trả tiền bồi thường, hỗ trợ và tái định cư; trường hợp đã chi trả thì được trừ số tiền đã chi vào tiền sử dụng đất hoặc tiền thuê đất phải nộp để hoàn trả chi phí đền bù, hỗ trợ về đất cho Công ty Tân Thắng được.</p> <p>Từ kết quả kiểm tra, rà soát, Thanh tra Chính phủ tiếp tục kiến nghị Thủ tướng Chính phủ chỉ đạo Chủ tịch UBND TPHCM thu hồi về cho ngân sách Nhà nước số tiền là 514 tỷ đồng mà trước đây UBND Thành phố đã cho phép Công ty Tân Thắng khấu trừ vào tiền sử dụng đất phải nộp đối với diện tích đường giao thông, đất công viên cây xanh và diện tích mặt nước.</p> </div>"}