{"url": "https://dantri.com.vn/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm", "title": "Giá nhà liền kề ven đô tăng ảo, \"cò đất\" tư vấn chiêu trò trốn thuế", "abstract": "(Dân trí) - Dù rơi cảnh hoang vu, hàng loạt nhà liền kề tại nhiều khu đô thị phía Tây Hà Nội đang được môi giới \"thổi giá\" trên trời, gây nhiễu loạn thị trường và tiềm ẩn những rủi ro cho nhà đầu tư.", "content_html": "<div class=\"singular-content\"> <h4><strong>Nhà </strong><strong>liền kề không người ở được</strong><strong> \"thổi giá\" </strong></h4> <p>Theo ghi nhận của <em>Dân trí</em>, trong 2 năm qua, các văn phòng giao dịch môi giới mọc như nấm ở các khu đô thị phía tây Hà Nội. Theo đó, các hoạt động rao bán các sản phẩm bất động sản khu vực này cũng dày đặc trên thị trường. Nhiều căn biệt thự, nhà liền kề dù đang bỏ không nhiều năm nhưng vẫn được \"hét giá\" cao gấp 2-3 lần.</p> <p>Đơn cử, <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm\">dự án</a> Khu đô thị sinh thái Xuân Phương (Nam Từ Liêm, Hà Nội) dù đã hoàn thiện xong nhưng đến nay nhiều biệt thự vẫn bỏ trống không người ở, luôn trong tình trạng khóa cổng. Nhưng theo khảo sát trên các trang rao bán bất động sản, tại dự án này, cuối năm 2019, giá bán một căn nhà liền kề khoảng 6-7 tỷ đồng, nhưng hiện tại tăng lên trên 12 tỷ đồng. Còn đối với nhà biệt thự, giá bán cuối năm 2019 dao động khoảng 100 triệu đồng/m2, tức là 14-15 tỷ đồng/căn với diện tích từ 130m2 đến 150m2, thì cho đến năm nay giá tăng lên khoảng 19-20 tỷ đồng/căn.</p> <p>Tương tự, không ít căn liền kề đã xây dựng 3,5 tầng tại khu A, B, C, D - khu đô thị Geleximco Lê Trọng Tấn (Hà Đông, Hà Nội) đang được rao bán trung bình từ 85 đến 130 triệu đồng/m2, tùy vị trí. Trong khi đó, giá đất các căn liền kề này khoảng năm 2019 dao động chỉ 28-48 triệu đồng/m2. Căn liền kề 75m2 cũng có giá thấp nhất khoảng hơn 8 tỷ đồng, đối với căn liền kề 90m2, giá \"cắt lỗ\" đang dao động từ 9,5 tỷ đồng đến 11 tỷ đồng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá nhà liền kề ven đô tăng ảo, cò đất tư vấn chiêu trò trốn thuế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/29990885410888748284098845350648891532342423n-1661408281143.jpg?watermark=true\" alt=\"Giá nhà liền kề ven đô tăng ảo, cò đất tư vấn chiêu trò trốn thuế - 1\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/29990885410888748284098845350648891532342423n-1661408281143.jpg?watermark=true\" data-photo-id=\"2108297\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108297\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm\"> <figcaption> <p>Nhiều dãy nhà liền kề Geleximco Lê Trọng Tấn bỏ hoang sau khi được xây dựng xong phần thô (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Khi chia sẻ có nhu cầu <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm\">mua nhà</a> liền kề khu B - Geleximco Lê Trọng Tấn, chúng tôi liên tục được môi giới tư vấn và đưa ra hàng loạt thông tin liên quan tới quy hoạch, tiềm năng của khu vực này. Tuy nhiên các thông tin tư vấn này cũng ở dạng \"dự kiến sau này\", \"quy hoạch sau này\" và không ngừng khẳng định nhà ở đây sẽ còn tăng giá… khi được kết nối với các khu vực.</p> <p>Ngoài việc thừa nhận, giá các căn liền kề khu B - Geleximco Lê Trọng Tấn đã tăng gấp đôi so với 2 năm trước, nhưng môi giới vẫn tự tin khẳng định sẽ còn tăng nữa bởi các thông tin tư vấn mơ hồ trên.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/08/25/geleximco-1-1661408497462/0_00_10.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/08/25/geleximco-1-1661408497462.mp4\" data-video-key=\"4620c4d43dd052b17f17221ce9de303f\" data-video-id=\"155352\"></video><figcaption> <p>Giá nhà liền kề ven đô tăng ảo, \"cò mồi\" tư vấn chiêu trò trốn thuế.</p> </figcaption></figure> <p>Bên cạnh những tư vấn \"như rót mật\" để khách hàng xuống tiền, một số môi giới cũng cho biết các chiêu trò làm giảm thuế phải đóng cho Nhà nước khi thực hiện giao dịch chuyển nhượng. Môi giới tên Năm - tự giới thiệu là người có kinh nghiệm bán nhà đất tại khu vực An Khánh gần chục năm nay - cho biết, giá đất các căn liền kề khu B này trước đó chỉ khoảng hai mấy triệu đồng/m2, nhưng giờ đã tăng lên hơn 90 triệu đồng/m2.</p> <p>\"Tất cả thủ tục pháp lý liên quan khi chưa được cấp sổ thì đều cần chủ đầu tư xác nhận. Mình sẽ chuyển tất cả tiền đất cho người bán cộng với đơn giá xây dựng của chủ đầu tư\", môi giới này nói và hướng dẫn, số tiền chuyển nhượng kê khai để đóng thuế theo quy định sẽ thấp hơn giá thị trường và khẳng định sẽ lo các thủ tục cho người mua từ A tới Z.</p> <p>Tương tự, một môi giới khác bán nhà đất khu vực này cũng thừa nhận, nhiều khách hàng là nhà đầu tư, không có ý định ở sẽ không làm sổ đỏ mà chỉ để thực hiện chuyển nhượng trên Hợp đồng mua bán. Điều này sẽ giúp cho cả chủ nhà và người mua không phải trả thuế phí cao, vì giá trong hợp đồng thấp hơn nhiều so với giá thị trường hiện tại. </p> <p>Dù được hét giá cao, theo ghi nhận thực tế của <em>Dân trí</em>, các khu đô thị Geleximco Lê Trọng Tấn A, B, C, D vẫn còn vắng vẻ. Số căn liền kề được đưa vào ở rất ít, còn lại vẫn đang cảnh bỏ không.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá nhà liền kề ven đô tăng ảo, cò đất tư vấn chiêu trò trốn thuế - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201279'%2F%3E\" alt=\"Giá nhà liền kề ven đô tăng ảo, cò đất tư vấn chiêu trò trốn thuế - 2\" data-width=\"1920\" data-height=\"1279\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/z3630447974954ca58e06d908c9bee7ede6b601b923332-crop-1660805552837.jpeg?watermark=true\" data-photo-id=\"2099033\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099033\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/z3630447974954ca58e06d908c9bee7ede6b601b923332-crop-1660805552837.jpeg?watermark=true\"> <figcaption> <p>Giá nhà biệt thự, liền kề tăng nhanh trong hơn 2 năm qua, có nơi đã ghi nhận mức tăng gấp 2-3 lần so với thời điểm năm 2018. (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Ngoài ra, các khu đô thị gần trục đường Lê Trọng Tấn như Geleximco A, B, C, D và Thiên đường Bảo Sơn, Nam An Khánh… đã xây dựng nhiều năm nhưng vẫn chưa thể kết nối đồng bộ, còn nhiều bất cập. Trong đó, tình trạng ngập lụt cũng thường xuyên xảy ra khi có mưa lớn khiến <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm\">giao thông</a> và sinh hoạt của nhân dân bị đảo lộn.</p> <p>Báo cáo thị trường bất động sản mới đây của Savills Việt Nam cũng cho thấy, nguồn cung sơ cấp sản phẩm biệt thự, liền kề toàn thị trường ở mức thấp nhất trong vòng 5 năm vừa qua. Do nguồn cung khan hiếm nên nửa đầu năm nay đã chứng kiến sự tăng trưởng mạnh ở giá bán thứ cấp.</p> <p>Cụ thể, giá biệt thự tăng 37%, giá liền kề thương mại tăng 22% và giá liền kề tăng 20%. So với năm 2018, giá bán biệt thự đã tăng gấp đôi, giá liền kề cũng ghi nhận tăng 67%.</p> <h4><strong>Cẩn trọng làm lợi cho nhóm \"cò mồi\"</strong></h4> <p>Về thực trạng bất động sản vùng ven trung tâm bị \"thổi\" giá cao, GS. Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường - cho rằng, có một nhóm môi giới, cò đất chuyên vin vào cái cớ mơ hồ về quy hoạch để thổi giá... mà hầu hết chỉ là thông tin \"nghe hơi nồi chõ\".</p> <p>\"Việc tạo \"sốt\" ảo về bản chất chỉ làm lợi cho nhóm cò mồi, còn người mua càng về sau càng thua thiệt khi phải chịu giá quá cao, vượt xa giá trị thực của tài sản. Sau đó nhóm này tung hứng với nhau, tự thổi giá, tạo sự xôn xao, lan truyền thông tin về sốt đất để lôi kéo những người muốn đầu tư tìm về\", ông Võ nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá nhà liền kề ven đô tăng ảo, cò đất tư vấn chiêu trò trốn thuế - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Giá nhà liền kề ven đô tăng ảo, cò đất tư vấn chiêu trò trốn thuế - 3\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/11-crop-1658718368236.jpeg?watermark=true\" data-photo-id=\"2066455\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066455\" data-content-target=\"/bat-dong-san/gia-nha-lien-ke-ven-do-tang-ao-co-dat-tu-van-chieu-tro-tron-thue-20220825133612012.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/11-crop-1658718368236.jpeg?watermark=true\"> <figcaption> <p>Chuyên gia đưa lời khuyên nhà đầu tư cần cẩn trọng chiêu trò \"thổi giá\" của môi giới (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Theo ông Võ, nhóm ấy không đơn lẻ mà tạo thành một mạng lưới, có thể điều chỉnh thời gian đến khi vỡ bong bóng. Họ kích giá lên rồi nhảy ra, khiến thị trường sụt xuống sau đó. Kiểu này xuất hiện ở nhiều nơi với những dạng thức khác nhau, len lỏi vào các xóm làng.</p> <p>\"Theo tôi, với những cảnh thị trường náo loạn, lộn xộn, sốt ảo, giá tăng dựng đứng... như thế, người mua đất nên tránh xa. Độ rủi ro rất cao, chẳng khác gì đánh bạc, khả năng thua nhiều hơn thắng. Còn ai nhiều tiền chấp nhận rủi ro, \"được ăn cả ngã về không\" thì cứ vào cuộc với ý tưởng \"đầu tư rủi ro\", ông Võ khuyến cáo nhà đầu tư. </p> <p>Bằng kinh nghiệm đầu tư bất động sản lâu năm của mình, anh Trần Văn Huy (Hà Nội), khuyến cáo, có rất nhiều nguồn thông tin khác nhau để người mua nhà có thể tìm hiểu kỹ hơn về các bất động sản định mua. Điều người mua cần đó là sự bình tĩnh, tỉnh táo suy xét trước các \"chiêu trò\" của một bộ phận môi giới, cò đất.  </p> <p>\"Với những nơi chỉ trong thời gian ngắn đã tăng giá mạnh thì cẩn trọng chiêu tung tin, thổi giá. Để tránh \"sập bẫy\" môi giới, người mua cần kiểm tra kỹ quy hoạch; không quyết định vội vàng mà luôn cân nhắc kỹ trước khi xuống tiền và đặc biệt là tham khảo giá nhà đất tương tự cùng khu vực để nắm được mức giá chung hiện tại của thị trường\", anh Huy khuyên.</p> <p>Bên cạnh đó, anh Huy cũng khẳng định, các quy định về kê khai tài sản hiện nay cũng đang rất rõ ràng, chặt chẽ. Do đó, khách hàng cần thực hiện đúng, tránh làm theo những tư vấn không đúng, dẫn tới vi phạm pháp luật. </p> </div>"}