{"url": "https://dantri.com.vn/bat-dong-san/dau-do-van-co-nguoi-coi-bat-dong-san-nhu-toi-do-dieu-do-rat-nguy-hiem-20220824113342774.htm", "title": "\"Đâu đó vẫn có người coi bất động sản như tội đồ, điều đó rất nguy hiểm\"", "abstract": "(Dân trí) - Theo TS. Cấn Văn Lực, một loạt dự án có thể bị dở dang, thanh khoản thị trường giảm, nợ xấu tăng, giảm đà phục hồi kinh tế… nếu để nghẽn dòng vốn vào thị trường bất động sản.", "content_html": "<div class=\"singular-content\"> <h4>Đừng coi bất động sản như \"tội đồ\"</h4> <p>Quan điểm được TS. Cấn Văn Lực - Thành viên Hội đồng Tư vấn chính sách tiền tệ quốc gia, Kinh tế trưởng BIDV - đưa ra tại tọa đàm bàn câu chuyện dư địa phát triển nguồn vốn cho bất động sản diễn ra sáng 24/8.</p> <p>Theo ông, hiện có nhiều quan điểm trái chiều về vai trò thị trường bất động sản. \"Đâu đó vẫn có người coi bất động sản như tội đồ, điều đó rất nguy hiểm\", ông Lực nói thực tế ngành này có vai trò rất lớn.</p> <p>Vị chuyên gia dẫn chứng, ngành bất động sản và xây dựng đóng góp hơn 10% GDP năm 2019. 6 tháng đầu năm nay, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/dau-do-van-co-nguoi-coi-bat-dong-san-nhu-toi-do-dieu-do-rat-nguy-hiem-20220824113342774.htm\">kinh doanh</a> bất động sản đóng góp 3,32% GDP còn xây dựng đóng góp 5,44% GDP.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đâu đó vẫn có người coi bất động sản như tội đồ, điều đó rất nguy hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/dsc4000-1661315426854.jpg\" alt=\"Đâu đó vẫn có người coi bất động sản như tội đồ, điều đó rất nguy hiểm - 1\" data-width=\"6016\" data-height=\"4016\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/dsc4000-1661315426854.jpg\" data-photo-id=\"2106634\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106634\" data-content-target=\"/bat-dong-san/dau-do-van-co-nguoi-coi-bat-dong-san-nhu-toi-do-dieu-do-rat-nguy-hiem-20220824113342774.htm\"> <figcaption> <p>TS. Cấn Văn Lực - Thành viên Hội đồng Tư vấn chính sách tiền tệ quốc gia (Ảnh: BTC).</p> </figcaption></figure> <p>Chính bởi có vai trò quan trọng nên mức độ rủi ro của ngành này cũng sẽ có sức lan tỏa tới nhiều ngành, đặc biệt là với ngân hàng, chứng khoán... \"Ở Trung Quốc, bất động sản xây dựng chiếm 14% GDP. Thế nên họ cực kỳ quan tâm đến việc ổn định thị trường bất động sản\", ông Lực nói.</p> <p>Vậy điều gì sẽ xảy ra nếu nghẽn dòng vốn với <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/dau-do-van-co-nguoi-coi-bat-dong-san-nhu-toi-do-dieu-do-rat-nguy-hiem-20220824113342774.htm\">doanh nghiệp</a> bất động sản? Trả lời câu hỏi này, ông Lực cho rằng, việc bóp nguồn vốn, trong đó có vốn tín dụng, sẽ làm tăng mất cân đối cung - cầu (cung không thể tăng, cầu không giảm...); dự án có thể bị dở dang, thanh khoản thị trường bất động sản giảm.</p> <p>\"Nợ xấu theo đó tăng, giảm đà phục hồi kinh tế. Doanh nghiệp, thị trường lo lắng, lưỡng lự triển khai đầu tư dự án...\", ông Lực nhận định. Do vậy, việc kiểm soát và ứng xử hợp lý với thị trường này rất quan trọng.</p> <p>Dẫn số liệu của Ngân hàng Nhà nước, ông Lực cho biết, tính đến 30/6 năm nay, tổng dư nợ tín dụng đối với lĩnh vực bất động sản đạt trên 2,36 triệu tỷ đồng, tăng 14,07% so với cuối năm ngoái, cao hơn so với mức 9,35% tăng trưởng chung và chiếm 20,74% tổng dư nợ tín dụng toàn hệ thống.</p> <p>Trong đó, tín dụng đối với bất động sản kinh doanh tăng 8,19%, chiếm 33%; tín dụng phục vụ mục đích tự sử dụng tăng 17,2%, chiếm 67%. </p> <p>Phân tích bối cảnh thị trường hiện nay, ông Lực cho rằng, vẫn còn dư địa cho vay bất động sản, đặc biệt là phân khúc nhà ở và những phân khúc thiếu nguồn cung khác.</p> <p>\"Tôi đồng tình chỉ tăng trưởng trên cơ sở kiểm soát được rủi ro. Tuy nhiên, kiểm soát rủi ro nhưng vẫn phải để nó phát triển\", ông Lực nói. Ông dẫn chứng bài học từ Trung Quốc, vừa rồi họ siết \"rất kinh\" rồi lại \"giải cứu\" bất động sản.</p> <p>Nếu Việt Nam không cẩn thận sẽ giống Trung Quốc, ông Lực nói. Theo vị này, việc kiểm soát và ứng xử hợp lý là vô cùng quan trọng.</p> <h4>Có thể \"nới room\" lên bao nhiêu? </h4> <p>TS. Lê Xuân Nghĩa - Thành viên Hội đồng Tư vấn chính sách tiền tệ quốc gia cho biết, nhiều người đang rất lo ngại vì đến giờ này vẫn chưa thấy \"nới room\", trong khi room cũ thì nhiều ngân hàng kêu cạn kiệt.</p> <p>Về vấn đề cấp room mới, theo quan điểm của ông Nghĩa, muốn chống lạm phát chi phí đẩy thì phải dùng công cụ thuế. Sau khi giảm lạm phát xuống mức kỳ vọng thì có thể \"nới room\".</p> <p>Nếu không chống được lạm phát do chi phí đẩy, không dám sử dụng biện pháp về thuế, tài khóa để chống lạm phát, giảm nhập khẩu lạm phát từ bên ngoài vào thì theo ông Nghĩa, khó nới room tín dụng.</p> <p>Nếu \"nới room\", ông Nghĩa cho rằng, Việt Nam có thể ở mức 15-16% vẫn \"chấp nhận được\". </p> <p>Ông cũng chỉ ra rằng Việt Nam có tình trạng thiếu cung ở một vài phân khúc bất động sản dẫn đến tình trạng không có hàng bán, doanh nghiệp âm dòng tiền. Trong khi doanh nghiệp đang phải đối mặt với việc khó khăn trong huy động vốn.</p> <p>Đặc biệt, theo ông Nghĩa, các doanh nghiệp bất động sản đang gặp vướng mắc về vốn đối với kênh trái phiếu doanh nghiệp. Để xây dựng cơ sở pháp lý vững chắc, dài hạn cho thị trường này, ông cho rằng cần sớm xây dựng đạo luật về trái phiếu doanh nghiệp, các nước khác trên thế giới họ cũng làm nhiều rồi.</p> <p>\"Đơn giản là chúng ta học tập kinh nghiệm của họ, nhưng khi áp dụng vào Việt Nam cần sáng tạo, cẩn trọng, thế giới đã làm nhiều năm nay\", ông Nghĩa nói.</p> <p>Ông Phùng Xuân Minh - Chủ tịch HĐQT Saigon Ratings - nêu thực tế thời gian qua nhiều doanh nghiệp chưa niêm yết phát hành nhiều. Những doanh nghiệp này mới, chưa có lãi, chất lượng doanh nghiệp phát hành đó còn nhiều đáng lo ngại, sử dụng vốn không đúng mục đích. </p> <p>Do vậy ông Minh khuyến cáo doanh nghiệp nên xếp hạng tín nhiệm, minh bạch, sử dụng đúng mục đích, tạo lòng tin cho thị trường đầu tư trái phiếu. Bởi chất lượng trái phiếu tốt thì nhà đầu tư trong và ngoài nước sẽ tự tìm đến.</p> </div>"}