{"url": "https://vietnamnet.vn/linh-chi-lam-giam-khao-cham-sao-mai-2022-2052008.html", "title": "Linh Chi làm giám khảo chấm Sao Mai 2022", "abstract": "Linh Chi - Á quân dòng nhạc Thính phòng Sao Mai 2019 vừa được mời chấm Sao Mai 2022.", "content_html": "<div>\n                                <p>Là Á quân dòng nhạc Thính phòng <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\">Sao Mai </a>2019, Linh Chi với chất giọng ấn tượng và cho thấy hành trình cô gái trẻ lội ngược dòng đầy ngoạn mục trong cuộc thi. Mới đây, khi Linh Chi xuất hiện trong vai trò giám khảo tại Sao Mai 2022 khu vực miền Trung – Tây Nguyên, nhiều người lại ấn tượng lần nữa với hình ảnh cô ca sĩ trẻ đã dần trưởng thành, không chỉ có nỗ lực, mục tiêu của chính mình mà còn có thể đưa ra những đánh giá chuyên môn về âm nhạc, biểu diễn cũng như động viên, khích lệ các thí sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/linhchi2-339.jpg\">\n<figcaption>Linh Chi là giám khảo Sao Mai 2022.</figcaption>\n</figure>\n<p>Đồng hành cùng Sao Mai 2022 khu vực miền Trung - Tây Nguyên từ vòng sơ loại đến chung kết, Linh Chi chia sẻ rằng cô thấy rất hạnh phúc và vinh dự khi được ngồi “ghế nóng” với những thành viên ban giám khảo mà Linh Chi ngưỡng mộ, tôn trọng. Ban giám khảo Sao Mai khu vực miền Trung – Tây Nguyên năm nay gồm Thiếu tướng, nhạc sĩ Đức Trịnh - Chủ tịch Hội Nhạc sĩ Việt Nam; Thiếu tá, nhạc sĩ Đỗ Bảo - Chủ nhiệm bộ môn Sáng tác, Chỉ huy - Khoa Âm nhạc, ĐH Văn hóa Nghệ thuật Quân đội; NSƯT Phạm Phương Thảo, Sao Mai Bích Hồng.</p>\n<p>Thay vì đứng trên cương vị của người làm nhạc, Linh Chi đồng hành với các thí sinh như một người bạn, một người tiền bối đi trước, thấu hiểu được cả đam mê cũng như những lo lắng, trăn trở của các bạn ở mỗi vòng thi. Sự khích lệ, động viên và những đánh giá khách quan Linh Chi đưa ra đã giúp ích rất nhiều cho các thí sinh trong việc phát triển năng lực ca hát, thể hiện trên sân khấu cũng như làm nổi bật thêm bản sắc, dấu ấn cá nhân của chính mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/linhchi1-340.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Với Chi, sự tin tưởng của các anh chị và ekip là sự ghi nhận quý giá giúp mình thêm tự tin để vững bước trên con đường hoạt động nghệ thuật còn dài”, Linh Chi nói.</p>\n<p>Với Linh Chi, Sao Mai không những là cái nôi để cô phát hiện đam mê và nuôi dưỡng tình yêu với âm nhạc. Cũng nhờ Sao Mai, Linh Chi một lần nữa có động lực để kiên định với giấc mơ nghệ thuật của mình, đến gần hơn với khán giả và công chúng yêu nhạc.</p>\n                            </div>"}