{"url": "https://vietnamnet.vn/thanh-xuan-khong-chi-mot-thoi-cua-mc-xuan-hieu-2051705.html", "title": "Thanh xuân không chỉ một thời của MC Xuân Hiếu", "abstract": "MC Xuân Hiếu chia sẻ trong tập bút ký 'Thanh xuân không chỉ một thời' nhiều câu chuyện thú vị về hành trình làm nghề của mình.", "content_html": "<div>\n                                <p>Tập <a href=\"https://vietnamnet.vn/giai-tri/sach\">bút ký</a> <em>Thanh xuân không chỉ một thời</em> của tác giả - MC Xuân Hiếu do NXB Tổng hợp TP.HCM ấn hành chủ yếu chia sẻ về những chuyến hành trình trong và ngoài nước mà Xuân Hiếu có dịp trải nghiệm. Cùng với đó là những kỷ niệm gắn bó với nghề dẫn chương trình được Xuân Hiếu ghi chép cẩn thận như một thói quen từ khi chập chững theo nghề đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh213-700.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tính đến thời điểm hiện tại, MC Xuân Hiếu đã và đang hoạt động trên con đường nghệ thuật chuyên nghiệp tròn 16 năm. Thế nên, việc ra mắt quyển sách <em>Thanh xuân không chỉ một thời</em> cũng chính là dịp để Xuân Hiếu vừa “tâm tình” cùng độc giả, vừa đánh dấu chặng đường nhiều kỷ niệm. Giải thưởng Én Bạc và giải Hội đồng báo chí bình chọn trong cuộc thi Người dẫn chương trình truyền hình TP.HCM 2006 đã mở ra cánh cửa hoạt động nghệ thuật cho MC Xuân Hiếu. Để từ đó, trên suốt chặng đường làm nghề hoặc đi du lịch từ Á sang Âu đến Mỹ, bản thân tác giả đã không bao giờ quên được một số điểm đến đặc biệt như: quần đảo Trường Sa (Việt Nam), Ấn Độ và nhiều danh lam thắng cảnh nổi tiếng khắp thế giới.</p>\n<p>Như một thói quen, hầu như khi đến nơi nào đó, Xuân Hiếu luôn tỉ mỉ và tranh thủ ghi chép lại những gì mắt thấy tai nghe với tấm lòng chân thành và tâm trạng luôn náo nức tận hưởng vẻ đẹp mà mình được nhìn thấy. Đi như một sự thư giãn, khám phá, tìm hiểu và cũng chính là cơ hội trau dồi nghề nghiệp, kiến thức, vốn sống... Bên cạnh những kỷ niệm “nhớ đời” ở các chuyến lưu diễn, tham quan tại nước ngoài mà Xuân Hiếu tham gia với tư cách người dẫn chương trình, tập bút ký còn là nơi tác giả gửi trao những nghĩ suy, những tình cảm khó quên dành cho Sài Gòn trong những ngày thành phố giãn cách xã hội vì ảnh hưởng của dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anhg321-698.jpg\">\n<figcaption>MC Xuân Hiếu.</figcaption>\n</figure>\n<p>Với “Sóng Trường Sa hòa nhịp trong tôi”, Xuân Hiếu vinh dự khi trở thành thành viên có mặt trên chuyến tàu KN490 trong hành trình “Tuổi trẻ vì biển đảo quê hương” năm 2019 với tinh thần háo hức của tuổi trẻ, sự tự hào của một công dân Việt Nam lần đầu tiên được ra thăm Trường Sa - quần đảo thiêng liêng của Tổ quốc. Đó là những kỷ niệm không bao giờ quên, những cảm xúc quý báu mãi không phai mờ, đặc biệt là những phóng sự mang tính thời sự nóng hổi tại đây, tác giả đã tận dụng những thứ đơn sơ sẵn có tại hiện trường để thực hiện những bản tin hằng ngày. Qua đó tỏ lòng trân quý những chiến sĩ và người dân nơi đây đã kiên trì bám đảo, bám biển, dâng hết thanh xuân và cuộc đời để giữ vững chủ quyền Tổ Quốc. </p>\n<p>Từng 4 lần đặt chân đến châu Âu qua những chuyến biểu diễn và du ngoạn, trong “Châu Âu đã đi và đã đến”, Xuân Hiếu đã có những ghi nhận thực tế về những kiến trúc và những công trình cổ kính: từ Tháp đồng hồ Big Ben, cầu tháp London (Tower Bridge), đại lộ Champs-Élysées, nhà ga St. Pancras, tháp Eiffel, nhà thờ Đức Bà Paris (Cathédrale Notre-Dame de Paris), sông Seine, tượng Nàng Tiên Cá (The Little Mermaid), cho đến con đường di sản Nyhavn với hàng loạt sắc màu tươi đẹp rực rỡ của những dãy nhà kiến trúc cổ được xây dựng từ thế kỷ XVIII-XIX, Skagen - thành phố địa đầu Đan Mạch là nơi sóng vỗ hai bờ đại dương giao nhau (biển Baltic giáp Anh quốc và biển Bắc Hải giáp Na Uy), với cảnh sắc núi non hùng vĩ của Thụy Sĩ…</p>\n<p>Bạn chợt thấy thương quá những ký ức ùa về qua những dòng “Nhật ký: Sài Gòn và những đợt giãn cách xã hội” của năm 2021, nơi này tình người luôn ấm áp, tuy xa mặt nhưng không cách lòng. “Cảm ơn Sài Gòn, vùng đất đã dưỡng nuôi, chở che, vun đắp bao ước mơ, khát vọng đổi đời cho không ít người, trong đó có mình. Thương Sài Gòn!”</p>\n<p>Xuân Hiếu là MC các chương trình truyền hình: Ra khơi (HTV9), xuyên suốt gần 9 năm; Nông nghiệp trong  tuần (HTV9); Doanh nhân và Thương hiệu (HTV9); Tổ ấm yêu thương (HTV7); Nghệ sĩ &amp; Tri âm (LA) xuyên suốt 10 năm; Thắp sáng niềm tin (THVL1); Dấu ấn tài hoa (BPTV1).</p>\n                            </div>"}