{"url": "https://vietnamnet.vn/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-2065709.html", "title": "Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển", "abstract": "Một người bạn của Hoa hậu Đỗ Mỹ Linh hé lộ, thời điểm người đẹp lên xe hoa sắp đến.", "content_html": "<div>\n                                <p>Trên mạng xã hội hiện đang lan truyền hình ảnh ghi lại khoảnh khắc Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh và thiếu gia Đỗ Vinh Quang cùng đi ăn ở một quán đường phố của Hà Nội. Có tin đồn, cặp đôi sẽ cưới trong tháng 10 này.</p>\n<p>Theo nguồn tin riêng của PV <em>Dân trí</em>, một người bạn của Hoa hậu Đỗ Mỹ Linh hé lộ, thời điểm Hoa hậu Đỗ Mỹ Linh lên xe hoa sắp đến. Tuy nhiên, người này từ chối nói về thời điểm cụ thể. Và đến nay người trong cuộc vẫn chưa chia sẻ bất cứ thông tin gì trước truyền thông.</p>\n<p>Trước đó, trả lời câu hỏi của PV <em>Dân trí </em>liên quan đến thông tin Hoa hậu Đỗ Mỹ Linh được cầu hôn, người đại diện của cô cho biết, thời điểm này, Đỗ Mỹ Linh chưa muốn lên tiếng.</p>\n<p>Hồi tháng 1/2022, Đỗ Mỹ Linh cho biết, cô đang trong một mối quan hệ yêu đương nghiêm túc và tìm hiểu nhau kỹ hơn để tiến tới hôn nhân.</p>\n<p>Cô cũng tiết lộ bản thân không đặt quá nhiều tiêu chí cho một người bạn trai như giàu có, gia thế hay điển trai. Người đẹp chỉ mong muốn đối phương đem đến cho cô cảm giác bình yên và vui vẻ.</p>\n<figure class=\"image align-center\"><img title=\"Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-91b9d8b703594f09809121dbde83c3da.jpeg\" alt=\"Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-91b9d8b703594f09809121dbde83c3da.jpeg\">\n<figcaption>\n<p>Hoa hậu Đỗ Mỹ Linh đeo nhẫn ở ngón giữa tay trái (Ảnh: Vũ Toàn).</p>\n</figcaption>\n</figure>\n<p>Khi Hoa hậu Đỗ Mỹ Linh xuất hiện trong một sự kiện thời trang váy cưới tại Hà Nội vào giữa tháng 9 vừa qua, theo quan sát của PV <em>Dân trí</em>, cô đeo nhẫn ở ngón giữa bàn tay trái và nhận được khá nhiều sự chú ý. Tuy nhiên, người đẹp cũng không chia sẻ gì về chuyện này.</p>\n<p>Khác với nhẫn kết hôn thường hay đi theo cặp thì nhẫn cầu hôn chỉ có một. Tùy theo từng nền văn hóa mà cách đeo nhẫn đính hôn sẽ khác nhau. Theo quan niệm phương Tây, nhẫn đính hôn thường sẽ được đeo ở ngón áp út bàn tay trái. </p>\n<p>Khác với văn hóa phương Tây, người phương Đông thường đeo nhẫn cầu hôn trên ngón giữa bàn tay trái.</p>\n<p>Vào cuối tháng 8 vừa qua, cư dân mạng cũng rộ lên tin đồn cho rằng, Đỗ Mỹ Linh và cậu út nhà bầu Hiển xuất ngoại chụp ảnh cưới. Lý do là bởi loạt ảnh check-in cùng thời điểm, địa điểm của cả hai.</p>\n<p>Đỗ Mỹ Linh (SN 1996) trở thành Hoa hậu Việt Nam vào năm 2016. Sau khi đăng quang, Đỗ Mỹ Linh làm người mẫu, MC cho các chương trình, sự kiện lớn và làm gương mặt đại diện cho một số thương hiệu.</p>\n<figure class=\"image align-center\"><img title=\"Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-8e29379a16a1477ca1c492339a531086.jpeg\" alt=\"Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-8e29379a16a1477ca1c492339a531086.jpeg\">\n<figcaption>\n<p>Hình ảnh Hoa hậu Đỗ Mỹ Linh trong chuyến đi châu Âu vừa qua (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p>Năm 2017, cô đại diện Việt Nam tham dự cuộc thi Hoa hậu Thế giới diễn ra tại Trung Quốc và lọt vào Top 40 chung cuộc. Đỗ Mỹ Linh đã giành chiến thắng phần thi Hoa hậu Nhân ái. </p>\n<p>Hoa hậu Đỗ Mỹ Linh thân thiết với Hoa hậu Ngọc Hân, Lương Thùy Linh, Á hậu Phương Nga...</p>\n<p>Trong một buổi livestream trên mạng xã hội, Hoa hậu Lương Thùy Linh bất ngờ nhận được câu hỏi của một người hâm mộ rằng, liệu cô có góp mặt trong lễ ăn hỏi của Á hậu Phương Nga hay không.</p>\n<p>Lương Thùy Linh đã nhanh chóng trả lời người hâm mộ và vô tình nhắc tới đám cưới của Đỗ Mỹ Linh: \"Chị là một trong những người bê tráp của chị Nga và chị Đỗ Mỹ Linh luôn\".</p>\n<figure class=\"image align-center\"><img title=\"Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-95cba4e516374a09b5fdd940393afc67.jpeg\" alt=\"Hoa hậu Đỗ Mỹ Linh giữa tin đồn sắp lên xe hoa với con trai bầu Hiển - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoa-hau-do-my-linh-giua-tin-don-sap-len-xe-hoa-voi-con-trai-bau-hien-95cba4e516374a09b5fdd940393afc67.jpeg\">\n<figcaption>\n<p>Đỗ Vinh Quang - thiếu gia có tin đồn sắp cưới Hoa hậu Đỗ Mỹ Linh (Ảnh: Mạnh Quân).</p>\n</figcaption>\n</figure>\n<p>Đỗ Vinh Quang - thiếu gia có tin đồn sắp cưới Hoa hậu <a href=\"https://vietnamnet.vn/do-my-linh-tag17625986568123363390.html\" target=\"_blank\">Đỗ Mỹ Linh</a> là con trai út của bầu Hiển (Đỗ Quang Hiển). Đỗ Vinh Quang (SN 1995) giữ chức Chủ tịch CLB Bóng đá Hà Nội từ năm 2020 và là một doanh nhân có tiếng tại Hà Nội. Anh cũng là Chủ tịch CLB trẻ nhất trong lịch sử bóng đá chuyên nghiệp Việt Nam.</p>\n<p>Đỗ Vinh Quang tốt nghiệp cao học ngành tài chính tại Anh, sau khi về nước làm chuyên viên Ban Quản lý đầu tư của Tập đoàn T&amp;T. Ở T&amp;T, công việc của anh là phân tích, thẩm định, đánh giá về các cơ hội đầu tư, M&amp;A tài chính, đầu tư bất động sản.</p>\n<p>Hiện, anh giữ chức Chủ tịch HĐQT Công ty Cổ phần Thương mại Dịch vụ Tràng Thi, một công ty thành viên của Tập đoàn T&amp;T.</p>\n<p>Trong buổi trả lời phỏng vấn <em>Dân trí</em> vào cuối năm 2021, Đỗ Vinh Quang trải lòng việc học ngành tài chính giúp cho anh khá nhiều khi làm bóng đá chuyên nghiệp.</p>\n<p>(Theo Dân trí)</p>\n                            </div>"}