{"url": "https://vietnamnet.vn/do-my-linh-ket-hon-voi-chu-tich-clb-ha-noi-vao-ngay-23-10-2066609.html", "title": "Đỗ Mỹ Linh kết hôn với Chủ tịch CLB Hà Nội vào ngày 23/10", "abstract": "Hoa hậu Việt Nam 2016 sẽ lên xe hoa vào ngày 23/10. Hôn lễ của Đỗ Mỹ Linh cùng bạn trai Đỗ Vinh Quang diễn ra tại Hà Nội.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/do-my-linh-ket-hon-voi-chu-tich-clb-ha-noi-vao-ngay-2310-70e6ed7bf13d456c8358e7e23714d3ed.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đỗ Mỹ Linh sẽ lên xe hoa ở tuổi 26.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo nguồn tin của <em>Zing</em>, Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh đã hoàn tất các công đoạn cho lễ cưới. Hôn lễ của cô và Chủ tịch CLB Hà Nội - Đỗ Vinh Quang diễn ra vào ngày 23/10 tại Hà Nội.</p>\n<p>Người thân trong gia đình, đối tác và bạn bè thân thiết sẽ có mặt để chúc phúc cho Đỗ Mỹ Linh. Lễ cưới dự kiến diễn ra trong không gian riêng tư, kín đáo.</p>\n<p>Tối 3/10, khi livestream cùng Hoa hậu Hòa bình Việt Nam Đoàn Thiên Ân, bà Phạm Kim Dung - trưởng ban tổ chức cuộc thi - vô tình tiết lộ thông tin về lễ cưới của Đỗ Mỹ Linh.</p>\n<p>Cụ thể, bà Dung nói: \"Tối 23/10 là đám cưới của Hoa hậu Đỗ Mỹ Linh. Nên ngày 24/10, mọi người mới sang cổ vũ Ân được\".</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/do-my-linh-ket-hon-voi-chu-tich-clb-ha-noi-vao-ngay-2310-829ffc606aed4c05a861644202ca1661.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/do-my-linh-ket-hon-voi-chu-tich-clb-ha-noi-vao-ngay-2310-829ffc606aed4c05a861644202ca1661.jpg\" title=\"đỗ mỹ linh,  con trai bầu hiển ảnh 1\" alt=\"do my linh,  con trai bau hien anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hoa hậu Đỗ Mỹ Linh sẽ lên xe hoa vào ngày 23/10.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Zing</em> liên hệ với đại diện của Đỗ Mỹ Linh. Người này cho biết hoa hậu sẽ chủ động thông báo tin cho mọi người vào một ngày gần nhất.</p>\n<p>Từ đầu năm 2022, tin Đỗ Mỹ Linh hẹn hò Chủ tịch CLB Hà Nội được lan truyền trên mạng xã hội. Vào dịp lễ tình nhân, hai người cập nhật hình ảnh check-in ở cùng khu nghỉ dưỡng tại đảo Phú Quốc. Mỹ Linh cũng bị lộ hình nền điện thoại có gương mặt bạn trai. Tuy nhiên, khi được hỏi, cô luôn từ chối khéo.</p>\n<p>Ngày 3/7, <a href=\"https://vietnamnet.vn/do-my-linh-tag17625986568123363390.html\" target=\"_blank\">Đỗ Mỹ Linh</a> có mặt trên khán đài sân Hòa Xuân để theo dõi trận đấu giữa CLB Hà Nội và đội Đà Nẵng. Một lần nữa, cô ngồi cạnh ông Đỗ Vinh Quang ở hàng ghế VIP. Đây được cho là động thái chính thức để hai người công khai mối quan hệ.</p>\n<p>Hoa hậu Việt Nam 2016 được Chủ tịch CLB Hà Nội - Đỗ Vinh Quang - cầu hôn tại resort sang trọng ở Đà Nẵng vào ngày 7/7.</p>\n<p>Đỗ Vinh Quang sinh năm 1995, là con út trong gia đình có hai người con trai của ông bầu Đỗ Quang Hiển. Tháng 2/2020, bầu Hiển đưa anh vào chức Chủ tịch CLB Hà Nội. Vinh Quang trở thành chủ tịch trẻ nhất lịch sử bóng đá Việt Nam.</p>\n<p>(Theo Zing)</p>\n                            </div>"}