{"url": "https://vietnamnet.vn/ly-dich-phong-bi-bat-buoc-giai-nghe-sau-khi-roi-trai-giam-2065775.html", "title": "Lý Dịch Phong bị bắt buộc giải nghệ sau khi rời trại giam", "abstract": "Nam diễn viên ý thức sự nghiệp mình chấm dứt hoàn toàn sau gần 2 tuần bị cảnh sát bắt tạm giam vì tội danh mua dâm nhiều lần.", "content_html": "<div>\n                                <p>Theo <em>Sohu</em>, 5 ngày sau khi được cảnh sát thả khỏi trại giam, <a href=\"https://vietnamnet.vn/ly-dich-phong-tag14273076454727788591.html\">Lý Dịch Phong </a>vẫn giữ động thái im lặng. Nam diễn viên từ chối mọi yêu cầu phỏng vấn từ truyền thông hay phản hồi với khán giả. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/02-sv-692.png\">\n<figcaption>Lý Dịch Phong trở về công ty sau khi được cảnh sát cho phép rời trại giam tối 25/9.</figcaption>\n</figure>\n<p>Trong một nhóm kín với những fan thân cận, Lý Dịch Phong nhắn lời xin lỗi vì đã làm họ thất vọng. \"Tôi vẫn ổn, lúc này muốn dành thời gian suy xét lại bản thân\", anh nói. </p>\n<p>Giới truyền thông nhận định tài tử đối diện với những thiệt hại nặng nề sau scandal. Ngoài mất danh tiếng, anh bị buộc đền bù thiệt hại kinh tế cho các đối tác bị mình làm ảnh hưởng. Số tiền đền bù ước tính lên đến 20 triệu USD (gần 500 tỷ đồng). </p>\n<p>Dù không thông báo cụ thể, Cục điện ảnh và phát thanh truyền hình Trung Quốc ra lệnh \"cấm sóng\" vĩnh viễn đối với nam diễn viên. Anh bị buộc phải rời khỏi ngành giải trí và không có các hoạt động nào liên quan đến showbiz, bắt đầu từ tháng 10. Công ty của tài tử có trụ sở tại Bắc Kinh cũng đã giải thể nhân viên và trả mặt bằng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/ly-dich-phong24-9498-693.jpeg\">\n<figcaption>Lý Dịch Phong không còn cơ hội trở lại showbiz.</figcaption>\n</figure>\n<p>Một nguồn tin thân cận tiết lộ nam diễn viên dự tính sẽ sang nước ngoài định cư và làm việc. \"Anh ấy muốn chôn vùi quá khứ của mình tại Trung Quốc. Anh cũng mong mọi người đừng chờ đợi về sự trở lại\", người này nói. </p>\n<p>Ngày 11/9, Lý Dịch Phong bị cảnh sát Bắc Kinh (Trung Quốc) tuyên bố bắt giữ vì cáo buộc mua dâm nhiều lần. Vụ việc gây chấn động dư luận và truyền thông bởi tài tử là sao hạng A, có sức ảnh hưởng rất lớn của showbiz <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Hoa ngữ</a>. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/08-sv-694.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/batch-2df2dd1031424a86849faf55a5853d69-695.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Vụ việc khiến ngôi sao 35 tuổi đánh mất sự nghiệp đỉnh cao. Chỉ trong vài giờ ngắn ngủi, anh bị ít nhất 13 nhãn hàng chấm dứt hợp đồng. Mọi tài khoản mạng xã hội và các dự án anh đang tham gia bị xóa/hủy bỏ hoàn toàn. Trong khi đó, các danh hiệu, giải thưởng diễn viên từng đạt được trong sự nghiệp cũng bị xóa bỏ vì lý do \"vượt giới hạn đạo đức, pháp luật\".</p>\n<p>Trước đó khi vướng ồn ào, Lý Dịch Phong và người quản lý đã kịch liệt phủ nhận. Khi anh bị cảnh sát bắt, nhiều người bức xúc vì cho rằng tài tử cố tình lấp liếm, tạo tin giả hòng định hướng dư luận và thoát tội. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngo-diec-pham-ly-dich-phong-nam-than-sup-do-vi-be-boi-tinh-duc-2061106.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/avaatr76-792.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngo-diec-pham-ly-dich-phong-nam-than-sup-do-vi-be-boi-tinh-duc-2061106.html\">'Nam thần' Ngô Diệc Phàm, Lý Dịch Phong sụp đổ hoàn toàn vì bê bối tình dục</a><span class=\"summary__content-desc\">Lý Dịch Phong, Ngô Diệc Phàm - 2 tài tử từng được ca ngợi là 'nam thần', có hình tượng hoàn hảo nhất - tiêu tan sự nghiệp vì bê bối đời tư lần lượt bị phanh phui.</span></div>\n</article>\n                            </div>"}