{"url": "https://vietnamnet.vn/hoa-hau-huynh-nguyen-mai-phuong-qua-lang-kinh-ban-thi-2049090.html", "title": "Bạn cùng phòng kể điều bí mật về Hoa hậu Mai Phương IELTS 8.0", "abstract": "Bạn cùng phòng và các thí sinh Miss World Vietnam 2022 có những chia sẻ thú vị với VietNamNet về tân Hoa hậu Huỳnh Nguyễn Mai Phương", "content_html": "<div>\n                                <p>Tối 12/8, đêm chung kết <a href=\"https://vietnamnet.vn/miss-world-vietnam-tag5422684363368616445.html\">Miss World Vietnam</a> diễn ra tại Quy Nhơn, Bình Định. Sau hơn 5 tháng khởi tranh, cuộc thi chính thức tìm ra tân hoa hậu và á hậu cùng những giải thưởng quan trọng. </p>\n<p>Ngôi vị Miss World Vietnam 2022 thuộc về <a href=\"https://vietnamnet.vn/huynh-nguyen-mai-phuong-tag4989715794614413562.html\">Huỳnh Nguyễn Mai Phương</a>, á hậu 1 là Lê Nguyễn Bảo Ngọc, á hậu 2 gọi tên thí sinh Nguyễn Phương Nhi. Kết quả này được cho là xứng đáng vì cả 3 người đẹp đều được đánh giá cao từ đầu và luôn giữ vững phong độ trong suốt cuộc thi. <br><br></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/avatar-211.jpg\">\n<figcaption>Huỳnh Nguyễn Mai Phương đăng quang Miss World Vietnam 2022. </figcaption>\n</figure>\n<p>Đặc biệt, chiến thắng của Mai Phương sau hành trình dài nỗ lực, hoàn thiện bản thân với quyết tâm đạt vương miện nhận được sự ủng hộ lớn từ khán giả. Với các thí sinh - những người bạn sát cánh cùng tân Miss World Vietnam 2022 suốt thời gian qua, họ đều khẳng định cô xứng đáng với danh hiệu này. VietNamNet đã lắng nghe chia sẻ của một vài thí sinh về những điều thú vị ở Mai Phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/miss-world-vietnam-3-166.jpg\">\n<figcaption>Hoa hậu Mai Phương.</figcaption>\n</figure>\n<p><br><br>Nguyễn Khánh My đạt giải Người đẹp Biển và lọt top 10 chung cuộc là bạn cùng phòng với Mai Phương. Cô cho biết khi công bố top 3 chỉ muốn hét lên tại sân khấu. Bởi cô và Mai Phương đã chia sẻ với nhau nhiều kỷ niệm vui. Người đẹp khẳng định Mai Phương rất toả sáng và sẽ đem lại thành tích cao cho nhan sắc Việt trên đấu trường thế giới. </p>\n<p>\"Tôi và Mai Phương có rất nhiều kỷ niệm, kể ra chắc mất cả ngày. Sau này, tôi không thể quên những đêm diễn, tổng duyệt, chạy sân khấu đến rất khuya thậm chí có khi đến sáng hôm sau. Hai đứa về rất mệt rồi, phải thay phiên nhau tắm cùng lúc, tắm gội cùng ca nhưng vẫn trao nhau những lời động viên, lúc nào cũng cổ vũ tinh thần nhau để thi tốt những ngày tiếp theo\", Khánh My tâm sự.</p>\n<p>Người đẹp Biển Miss World Vietnam 2022 còn kể tân hoa hậu lúc nào cũng giống một người mẹ, còn cô giống con gái. \"Phương làm việc rất cố gắng, nỗ lực; lúc nào cũng trong tâm thế sẵn sàng chiến đấu. Mai Phương là người luôn nhanh nhẹn trong các thao tác, chỉn chu trong mọi thói quen, hành động thường ngày, lúc nào cũng dặn dò tôi: 'Con gái nhanh lên'', 9x kể. <br><br>Cũng là thí sinh chơi thân với Huỳnh Nguyễn Mai Phương tai cuộc thi, Lê Nguyễn Ngọc Hằng - top 10 chung cuộc thấy kết quả top 3 xứng đáng và có niềm tin rằng người chị của mình đăng quang từ trước. Cô vỡ oà ngay tại sân khấu khi Mai Phương được gọi tên là hoa hậu.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/75be805c153ed060892f2-215.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/c93fd8c24da088fed1b13-216.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>                             Ngọc Hằng và Mai Phương cùng đồng hành trong phần thi <em>Người đẹp Nhân ái</em>. </p>\n<p>\"Tôi gặp Mai Phương từ khi tham gia dự án nhân ái. Khi được ghép đôi thi với Mai Phương, lúc đầu tôi nghĩ chị khó gần nhưng khi tiếp xúc rồi, tôi thấy Mai Phương là cô gái tuyệt vời. Chị ấy tuyệt vời về mọi mặt, không thể chê vấn đề gì. Tôi rất vui khi là một trong những người bạn của Phương\", Ngọc Hằng bộc bạch với VietNamNet.<br><br>Võ Thị Thương - thí sinh có kỹ năng trình diễn tốt nhất cuộc thi năm nay dù có chút nuối tiếc khi dừng chân ở Top 20 nhưng rất hạnh phúc với kết quả chung cuộc. \"Tôi và 37 thí sinh đồng hành với nhau hơn 2 tháng ở nhà chung. Thời gian đó, chúng tôi cùng tập luyện, ăn uống, trưởng thành. Là người trong cuộc, tôi thấy top 3 đều xuất sắc, nổi trội\", cô chia sẻ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/chuyen-chua-ke-ve-hoa-hau-huynh-nguyen-mai-phuong-217.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/chuyen-chua-ke-ve-hoa-hau-huynh-nguyen-mai-phuong-218.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><br>Võ Thị Thương cũng thân thiết với Hoa hậu Mai Phương. Thí sinh cho biết nếu mọi người theo dõi thì sẽ thấy cô và Mai Phương thường xuyên đồng hành, kề cận cùng nhau trong suốt thời gian qua. Những lần diễn thời trang, dù mở màn hay vị trí nào, cả 2 cũng đều giúp đỡ nhau để cùng tỏa sáng. Người đẹp muốn cảm ơn vì có người bạn đồng hành này. <br><br>Chính khả năng trình diễn chuyên nghiệp và thần thái sắc sảo của Võ Thị Thương cũng khiến Mai Phương và nhiều thí sinh mong cô xuất hiện tại Miss Grand Vietnam ngay khi đang thi Miss World Vietnam 2022. Cô cho biết cần sắp xếp lại việc học năm cuối nên sẽ sớm thông báo đến người hâm mộ. <br><br>Cùng cảm xúc với 3 thí sinh trên, Hồ Thị Yến Nhi - top 20 chung cuộc thấy top 5 và top 3 đều giỏi và tỏa ra năng lượng tích cực. Thí sinh trẻ tuổi nhất học hỏi được nhiều điều từ Mai Phương tại cuộc thi. Cả 2 đều là người con gái gốc Huế nên có nhiều điểm chung và thân thiết. <br><br></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/35594da4d8c61d9844d76-219.jpg\">\n<figcaption>Yến Nhi (trái) và Mai Phương (phải) đồng hành cùng nhau tại cuộc thi.</figcaption>\n</figure>\n<p></p>\n<p>\"Mai Phương thực sự xứng đáng với vương miện. Ở vòng chung khảo, tôi hay hỏi kinh nghiệm từ chị. Chị ấy thường xuyên chia sẻ những điều bổ ích với tôi, thậm chí còn cho tôi mượn đồ. Chị Mai Phương thường xuyên chăm sóc em út, chỉnh trang lại tóc tai, dặm phấn, tô son cho tôi. Chị ấy rất quan tâm đến tôi và các thí sinh khác\", Yến Nhi thổ lộ.<br><br><strong>Đức Thắng</strong></p>\n                            </div>"}