{"url": "https://vietnamnet.vn/gia-bao-ngoc-au-duong-phan-cuong-cau-hon-tuoi-59-2053736.html", "title": "'Giả Bảo Ngọc' Âu Dương Phấn Cường cầu hôn vợ tuổi 59", "abstract": "Nhân dịp kỷ niệm sinh nhật của Khang Lệ, Âu Dương Phấn Cường chính thức cầu hôn vợ ở tuổi 59.", "content_html": "<div>\n                                <p><strong>Lễ cầu hôn vợ của nam diễn viên \"Giả Bảo Ngọc\" Âu Dương Phấn Cường:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003TJ6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p>Ngày 25/8,<em> Sina </em>đưa tin diễn viên Âu Dương Phấn Cường cầu hôn vợ Khang Lệ nhân dịp sinh nhật cô. Trên trang cá nhân, diễn viên nổi tiếng với vai Giả Bảo Ngọc chia sẻ: \"Lời cầu hôn này đã muộn 40 năm, nhưng anh vẫn làm điều này cho em. Chúng ta yêu nhau năm 18 tuổi, lấy nhau năm 28 tuổi. Lúc đó, anh không có nhẫn kim cương hay lời cầu hôn nhưng em vẫn luôn bên cạnh\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/001-au-duong-phan-cuong-681.jpg\">\n<figcaption>\"Giả Bảo Ngọc\" Âu Dương Phấn Cường kỳ công chuẩn bị lên cầu hôn vợ. </figcaption>\n</figure>\n<p>Diễn viên <em>\"Hồng lâu mộng\"</em> xúc động nói nếu không thể cầu hôn cô, ông sẽ hối hận cả đời nên tổ chức buổi cầu hôn lãng mạn nhân dịp sinh nhật của bà xã.</p>\n<p>Ngoài ra, Âu Dương Phấn Cường nói thêm: \"Anh không phải là người lãng mạn nhưng muốn làm điều gì đó lãng mạn cho em trong dịp sinh nhật. Chiếc nhẫn kim cương này tượng trưng lời hứa của anh. Hiện tại, quá khứ, hay tương lai, anh vẫn yêu em. Mỗi ngày đi qua anh sẽ tiếp tục chứng minh chỉ yêu mình em\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/002-khang-le-682.jpg\">\n<figcaption>Khang Lệ diện trang phục cô dâu tại lễ cầu hôn. </figcaption>\n</figure>\n<p>Trước lời cầu hôn của ông xã sau 31 năm kết hôn, Khang Lệ bật khóc: \"Em đồng ý. Em đã chờ đợi ngày này lâu lắm rồi\".</p>\n<p>Dưới bài viết, người hâm mộ đã để lời chúc dành cho Âu Dương Phấn Cường và bà xã:<em> \"Một đời bên nhau\"; \"Cả đời chỉ cần một người ở bên cạnh\"; \"Cầu cho anh chị mãi hạnh phúc\"; \"Cảm động quá, chúc cho anh chị mãi hạnh phúc\"; \"Hạnh phúc quá\"l \"Mãi mãi hạnh phúc nhé anh chị\"...</em></p>\n<p>Ở tuổi 59, Âu Dương Phấn Cường có cuộc sống viên mãn, hạnh phúc, bình dị bên cô con gái giỏi giang. Nam diễn viên nổi tiếng là người yêu chiều vợ con. </p>\n<p>Âu Dương Phấn Cường sinh năm 1963, tại Thành Đô, Tứ Xuyên. <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Ngôi sao Hoa ngữ</a> vào nghề từ năm 14 tuổi, nhưng mất 6 năm vẫn không có vai diễn vì gương mặt thư sinh quá trẻ trung, không thể vào vai con nít, cũng không thể đóng vai người lớn. Năm 1983, Âu Dương Phấn Cường lọt vào mắt xanh của đạo diễn Vương Phù Lâm. Bộ phim<em> \"Hồng lâu mộng\"</em> giúp nam diễn viên nổi tiếng. Sau này, ông đóng thêm nhiều phim nhưng không tạo được tiếng vang, chuyển hướng sang làm đạo diễn.</p>\n<p><strong>Âu Dương Phấn Cường nhớ \"Lâm Đại Ngọc\" Trần Hiểu Húc:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003TJ2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}