{"url": "https://vietnamnet.vn/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-2048772.html", "title": "Lý Hùng: Tài tử 'cát-xê 60 cây vàng' hé lộ ngỡ ngàng về Diễm Hương, Y Phụng", "abstract": "Tài tử điện ảnh Lý Hùng kể chuyện từng bị hiểu lầm \"có con\" với Diễm Hương và cuộc hội ngộ gần đây. Mối quan hệ hiện tại với \"mỹ nhân ảnh lịch\" Y Phụng cũng được anh hé lộ.", "content_html": "<div>\n                                <p><em>Nhiều khán giả nói rằng, cuộc hội ngộ của tài tử điện ảnh Lý Hùng và nữ diễn viên Diễm Hương sau 30 năm đã trở thành nguồn cảm hứng cho họ được trở lại với thời thanh xuân tươi đẹp của mình. Anh cảm thấy như thế nào khi nghe những chia sẻ trên?</em></p>\n<p><em>- </em>Tôi cho rằng, thanh xuân không phải là thời gian mà ở sự cảm nhận trong tâm hồn của mỗi người. Tôi và Diễm Hương gặp lại vẫn yêu mến nhau như ngày nào.</p>\n<p>Khi cuộc hội ngộ này truyền cảm hứng thanh xuân, sự tích cực cho mọi người sau những ngày dịch bệnh căng thẳng cũng là điều khiến chúng tôi cảm thấy rất vui.</p>\n<figure class=\"image align-center\"><img title=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-5299fcdc592148249e47873ea1160d49.jpeg\" alt=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-5299fcdc592148249e47873ea1160d49.jpeg\">\n<figcaption>\n<p>Lý Hùng, Diễm Hương vừa hội ngộ sau 30 năm mất liên lạc (Ảnh: Lý Hùng).</p>\n</figcaption>\n</figure>\n<p>Chúng tôi đã có một buổi họp lớp, gặp gỡ bạn bè, ôn lại kỉ niệm xưa với rất nhiều cảm xúc. Gặp lại Diễm Hương và các bạn, thấy mọi người vẫn trẻ trung, khỏe mạnh, đó là điều khiến tôi hạnh phúc nhất.</p>\n<p><em>Lý Hùng đóng phim với mỹ nhân màn ảnh nào cũng được khán giả </em><em>\"</em><em>ghép đôi</em><em>\"</em><em>. Khi đóng cùng Diễm Hương, đã bao giờ, trong một khoảnh khắc nào đó, anh \"cảm nắng\" cô ấy chưa?</em></p>\n<p>- Không đâu, chưa từng có chuyện đó. Chúng tôi học cùng một lớp ở trường Nghệ thuật Sân khấu 2 (nay là trường Đại học Sân khấu Điện ảnh TPHCM).</p>\n<p>Trên màn ảnh, chúng tôi là \"người tình\", đóng cặp với nhau rất hợp, có nhiều vai diễn được khán giả yêu mến trong phim: \"Nước mắt học trò\", \"Phạm Công Cúc Hoa\"... Bước ra khỏi vai diễn, chúng tôi quý nhau như anh em.</p>\n<figure class=\"image align-center\"><img title=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-06c1d910c06b4567a5226ca22cd9dd0e.jpeg\" alt=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-06c1d910c06b4567a5226ca22cd9dd0e.jpeg\">\n<figcaption>\n<p>Lý Hùng, Diễm Hương từng là \"người tình\" trên phim, bạn diễn chụp ảnh lịch đẹp đôi một thời (Ảnh: Internet).</p>\n</figcaption>\n</figure>\n<p>Sau này Diễm Hương lấy chồng, ra nước ngoài sinh sống, 30 năm chúng tôi không gặp, mất liên lạc, Diễm Hương cũng không dùng Facebook.</p>\n<p>Còn chuyện khán giả vì yêu nhân vật quá mà mong những cặp đôi trên phim thành vợ thành chồng thì không chỉ ở Việt Nam đâu mà trên thế giới cũng vậy (Cười).</p>\n<p>Trước đây nhiều khán giả yêu Diễm Hương, Lý Hùng, khen chúng tôi đẹp đôi. Có lần, tôi và Diễm Hương được mời chụp chung ảnh lịch Tết với một em bé để tuyên truyền kế hoạch hóa gia đình. Khán giả cứ tưởng chúng tôi là vợ chồng đang bế con chung (Cười).</p>\n<p><em>Khi gặp lại, anh thấy nhan sắc của Diễm Hương như thế nào?</em></p>\n<p>- Không ai có thể đi ngược lại quy luật của thời gian và Diễm Hương cũng vậy. Nhưng qua năm tháng, những đường nét trên gương mặt Diễm Hương vẫn đẹp một cách tự nhiên, không chỉnh sửa, \"dao kéo\". Diễm Hương là mỹ nhân sở hữu gương mặt đậm nét Á Đông.</p>\n<p>Dù đã lớn tuổi nhưng cô ấy vẫn rất thanh xuân, hồn nhiên. Tôi chỉ tiếc một điều là lần này cô ấy cắt tóc ngắn thôi.</p>\n<p><em>Liệu có một cuộc gặp nữa giữa Lý Hùng và Diễm Hương trong lần trở về này của cô ấy?</em></p>\n<p>- Tôi cũng mong lắm nhưng chưa biết có thể không, vì mỗi người có một kế hoạch công việc riêng. Tôi tôn trọng bạn bè, không quan tâm tới chuyện đời tư của cô ấy, gặp nhau quý mến, chia sẻ về cuộc sống một chút thôi.</p>\n<p>Tôi muốn họp mặt anh em, bạn bè, gặp được nhau như thế này là tốt lắm rồi. Các bạn lúc nào cũng mạnh khỏe, lạc quan yêu đời là tôi vui.</p>\n<figure class=\"image align-center\"><img title=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-2701736d44434cd1855b7ab8eb7c49f9.jpeg\" alt=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-2701736d44434cd1855b7ab8eb7c49f9.jpeg\">\n<figcaption>\n<p>Lý Hùng từng là hình mẫu về vẻ đẹp nam giới Việt (Ảnh: Internet).</p>\n</figcaption>\n</figure>\n<p><em>Có thể nói, Lý Hùng là một trong những nam tài tử Việt có nhiều \"người tình\" màn ảnh. Hầu như anh đóng cặp với ai cũng khiến nhà nhà, người người thời đó say mê, mến mộ. Nhìn lại tuổi trẻ của mình, anh thấy mình được nhất điều gì?</em></p>\n<p>- Tôi là một nam diễn viên đóng nhiều thể loại phim: Từ võ thuật, hành động đến tình cảm, dã sử, kiếm hiệp. Tôi cũng nhận nhiều dạng vai, trong đó có cả vai sinh viên, học sinh... nên việc có nhiều người đẹp là bạn diễn xung quanh cũng là chuyện bình thường. </p>\n<p>Như khán giả cũng đã biết, ngoài đóng cặp cùng Diễm Hương, tôi còn từng đóng cùng: Việt Trinh, Thu Hà, Giáng My, Thanh Lam...</p>\n<p>Điều được nhất với tôi là sự thương mến của khán giả từ xưa cho đến tận ngày hôm nay. Tôi nhớ mãi ấn tượng một thời ra miền Bắc, thấy khán giả lấy Lý Hùng làm \"quy chuẩn\" cái đẹp, ai đẹp trai, ăn mặc thời thượng là được khen \"đẹp trai như Lý Hùng\".</p>\n<figure class=\"image align-center\"><img title=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-bf08bd2cb0a0440ea959938c95ba5553.jpeg\" alt=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-bf08bd2cb0a0440ea959938c95ba5553.jpeg\">\n<figcaption>\n<p>Lý Hùng và Y Phụng (Ảnh: Internet).</p>\n</figcaption>\n</figure>\n<p><em>Bên cạnh Diễm Hương thì một cái tên cũng rất được khán giả quan tâm khi nhắc đến Lý Hùng đó là \"mỹ nhân ảnh lịch\" Y Phụng. Hiện tại anh còn giữ mối liên hệ với cô ấy không?</em></p>\n<p>- Không, chúng tôi không còn liên hệ, cô ấy cũng đã lấy chồng, sinh con.</p>\n<p><em>Thời hoàng kim, khán giả từng đứng kín đường để chờ mong được gặp Lý Hùng và các bạn diễn của anh. NSND Thu Hà trong một cuộc trò chuyện gần đây với PV Dân trí cũng kể lại kỷ niệm khó quên về nhóm nghệ sĩ, trong đó có anh phải  đi các hướng khác nhau để \"giải vây\". Anh còn nhớ kỉ niệm này không?</em></p>\n<p>- Đúng như vậy, tôi từng quay với Thu Hà bộ phim \"Tráng sĩ bồ đề\" và chúng tôi cũng từng đóng cặp với nhau. Trong một lần ở Đà Nẵng, khán giả bu kín chờ gặp chúng tôi. Kỉ niệm về sự yêu mến của khán giả là điều tôi không bao giờ quên được.</p>\n<figure class=\"image align-center\"><img title=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-268cea68d5eb422b9f9642bdaa97c68a.jpeg\" alt=\"Lý Hùng: Tài tử cát-xê 60 cây vàng hé lộ ngỡ ngàng về Diễm Hương, Y Phụng - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ly-hung-tai-tu-cat-xe-60-cay-vang-he-lo-ngo-ngang-ve-diem-huong-y-phung-268cea68d5eb422b9f9642bdaa97c68a.jpeg\">\n<figcaption>\n<p>Lý Hùng và Thu Hà (Ảnh: NSND Thu Hà).</p>\n</figcaption>\n</figure>\n<p><em>Không chỉ xếp hàng mong được gặp thần tượng, người hâm mộ thời đó chắc hẳn gửi thư tới nhà riêng của anh nhiều lắm. Anh có kỉ niệm gì vui xung quanh câu chuyện này không?</em></p>\n<p>- Ngày xưa công nghệ không phát triển như bây giờ nên thư khán giả khắp mọi miền đất nước viết gửi đến nhà cho Lý Hùng cứ xếp thành từng bao.</p>\n<p>Có rất nhiều bạn học trò mến mộ làm thơ, viết văn tặng Lý Hùng. Thời đó mọi người yêu mến đặt biệt danh cho Lý Hùng là \"bạch mã hoàng tử\" (Cười).</p>\n<p>Trong số các bạn học sinh gửi thư về cho Lý Hùng, có bạn viết: \"Mỗi khi đi học về, em nhìn ngắm tranh, ảnh treo tường lại nhớ tới anh\", \"Ước một ngày nào đó được gặp anh\", thậm chí có cô tâm sự: \"Em nằm mơ thấy anh học chung lớp với em\". Thời đó vui lắm.</p>\n<p><em>Được nhiều khán giả mến mộ, cát-xê thời đó của anh cũng thuộc hàng kỷ lục, con số 60 cây vàng cho một bộ phim khiến nhiều người \"choáng váng\"...</em></p>\n<p>- Điều này không phải Lý Hùng tự công bố mà là tổ chức Guinness Việt Nam ghi nhận kỷ lục Lý Hùng là \"Nam diễn viên có cát-xê cao nhất\", \"Nam diễn viên đóng vai chính nhiều nhất của Việt Nam\" thời bấy giờ.</p>\n<p><em>Khán giả quan tâm cuộc sống hiện tại của anh thế nào?</em></p>\n<p>- Lý Hùng thấy cuộc sống hiện tại rất thoải mái. Tôi là con nhà võ, tôi khởi động ngày mới bằng việc buổi sáng dậy tập thể thao, đưa mẹ đi ăn, tràn đầy nguồn năng lượng tích cực...</p>\n<p><em>Còn chuyện tình duyên thì sao, nhiều khán giả vẫn thắc mắc lý do vì sao đến nay Lý Hùng vẫn chọn đi một mình mà chưa có người bạn đời đồng hành?</em></p>\n<p>- Ai cũng mong muốn có gia đình, hạnh phúc riêng và Lý Hùng cũng vậy. Có lẽ là duyên chưa đến thôi.</p>\n<p><em>Theo Dân trí </em></p>\n                            </div>"}