{"url": "https://vietnamnet.vn/ngoc-huyen-anh-hoai-linh-rat-thong-minh-khong-tu-nhien-la-ngoi-sao-lon-2079721.html", "title": "Ngọc Huyền: Anh Hoài Linh thông minh, không tự nhiên là ngôi sao lớn!", "abstract": "Việc Hoài Linh diễn cặp Ngọc Huyền trong đêm Tài danh đất Việt - Giang sơn mỹ nhân gây lo ngại bởi cải lương không phải sở trường của nam danh hài.", "content_html": "<div>\n                                <p>Ban đầu, Gia Bảo thực hiện chương trình <em>Tài danh đất Việt - Giang sơn mỹ nhân </em>thuần túy tôn vinh cải lương tuồng cổ. Do chương trình diễn ra tối 26/11 trùng ngày giỗ của \"Nữ hoàng sân khấu\" Thanh Nga, ông bầu quyết định dùng đêm diễn tưởng niệm bà. </p>\n<p>Cụ thể, trong nửa thời lượng đêm diễn, NSƯT Ngọc Huyền đảm nhận vai trò trụ cột trong việc tái hiện những vai diễn thành công của cố NSƯT từng ghi dấu gồm: <em>Tiếng trống Mê Linh, Dương Quý Phi </em>và <em>Mạnh Lệ Quân</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/1527867063-44-ngoc-huyen-thh-0186-1527850229-width1200height928-1439.jpg\">\n<figcaption>NSƯT Ngọc Huyền và danh hài Hoài Linh.</figcaption>\n</figure>\n<p>Trong nghề cải lương, thần tượng duy nhất của Ngọc Huyền là cố nghệ sĩ Thanh Nga. Vì mê \"Nữ hoàng sân khấu\", chị mới theo đuổi nghề này. \"Không có bà, sẽ không có một Ngọc Huyền dấn thân vào cải lương của hôm nay\", chị nói.</p>\n<p>Vì thần tượng Thanh Nga, Ngọc Huyền yêu cả cháu của bà là nghệ sĩ Gia Bảo. Khi Gia Bảo ngỏ ý, NSƯT nhận lời ngay, không màng cát-sê. Chị, Gia Bảo và Kim Tử Long đều bàn bạc để tìm ra những phương án tốt nhất cho đêm diễn tưởng niệm nữ nghệ sĩ tài hoa.</p>\n<p>Đặc biệt, chương trình là lần đầu công diễn trích đoạn <em>Mạnh Lệ Quân</em> được cố soạn giả Bạch Mai viết, dựng riêng cho Ngọc Huyền và Hoài Linh. Bản này được Bạch Mai viết mới từ nguyên bản của cố nghệ sĩ Thanh Nga.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QG7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Việc Hoài Linh diễn cặp Ngọc Huyền trong đêm <em>Tài danh đất Việt - Giang sơn mỹ nhân</em> gây lo ngại bởi cải lương không phải sở trường của danh hài. Trước nghi vấn này, Ngọc Huyền khẳng định Hoài Linh có thể thể hiện tốt ngoài mong đợi của người xem.</p>\n<p>\"Không tự nhiên anh Linh là ngôi sao lớn. Anh rất thông minh, đa tài, tôi ướm một lần anh đã hát được ngay. Vai vua trong <em>Mạnh Lệ Quân</em> không phải vai nhỏ nhưng anh vào vai \"ngọt sớt\", không gặp trở ngại gì\", NSƯT nói.</p>\n<p>Theo Ngọc Huyền, việc trích đoạn được cố soạn giả Bạch Mai viết, dựng riêng cho Hoài Linh cũng là lợi thế lớn của anh. Sinh thời, Bạch Mai từng kêu lên: \"Hoài Linh ơi, chị không ngờ em giỏi như vậy\" khi danh hài hát thử vài câu. Đây cũng là lần đầu tiên Hoài Linh hát vọng cổ thay vì bài bản như trước đây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/z3873517774426-2f2c79b13b0a030f0bc822077c4a4816-1440.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông bầu Gia Bảo nói thêm, Hoài Linh là người trách nhiệm. Năm 2014 khi vào một vai nhỏ trong vở <em>Bên cầu dệt lụa</em> danh hài đã bỏ tiền thuê một dàn đàn ca để tự tập thêm tại nhà. </p>\n<p>Ba trích đoạn còn lại là <em>Bên cầu dệt lụa</em> (Trọng Phúc, Kim Tiểu Long, Thy Nhung), <em>Giang sơn mỹ nhân </em>(Tú Sương, Linh Tâm, Võ Minh Lâm) và <em>Chiêu Quân cống Hồ</em>. </p>\n<p>Ngọc Huyền nhấn mạnh, mỗi trích đoạn đều diễn tối đa 15 - 20 phút theo đúng xu hướng nghe xem hiện đại thay vì dài dòng, lê thê. Ngoài 6 trích đoạn chính, đêm diễn còn có các tiết mục hát đơn của nghệ sĩ Hồng Nga,... </p>\n                            </div>"}