{"url": "https://vietnamnet.vn/robbie-coltrane-dien-vien-phim-harry-potter-qua-doi-2070272.html", "title": "Diễn viên phim ‘Harry Potter’ qua đời, chưa công bố nguyên nhân", "abstract": "Robbie Coltrane, nam diễn viên nổi tiếng với vai Hagrid trong series phim ‘Harry Potter’ qua đời ở tuổi 72.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/221014125958-01-robbie-coltrane-file-581.jpg\">\n<figcaption>Robbie Coltrane trong phim \"Harry Potter and the Philosopher's Stone\" <em>(Harry Potter và hòn đá phù thủy). </em></figcaption>\n</figure>\n<p>Robbie Coltrane, nam diễn viên sinh năm 1950 vốn quen thuộc với hàng triệu khán giả trên toàn thế giới với vai bác Hagrid vô cùng đáng yêu trong loạt phim tỷ đô <a href=\"https://vietnamnet.vn/harry-potter-tag17128880620221585838.html\"><em>Harry Potter</em></a> qua đời ngày 14/10 ở tuổi 72. Tuy nhiên hiện vẫn chưa công bố nguyên nhân cái chết của Robbie Coltrane. Trang Deadline cho hay Robbie Coltrane ốm suốt 2 năm qua và qua đời ở một bệnh viện gần nhà tại Larbert, Scotland. </p>\n<p>Belinda Wright - người bạn và cũng là người đại diện cho nam diễn viên gọi Robbie Coltrane là \"tài năng độc nhất vô nhị\" khi nói về ông. \"Nhiều thập kỷ tới ông ấy vẫn sẽ được nhớ tới với vai Hagrid trong loạt phim <em>Harry Potter</em>, một vai diễn mang tới niềm vui cho trẻ em lẫn người lớn trên khắp thế giới. Suốt hơn 20 năm qua khán giả khắp nơi vẫn viết thư gửi cho Robbie Coltrane\", Belinda Wright viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/63447495-101-582.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài vai bác Hagrid với bộ râu kinh điển xuất hiện suốt 8 tập <em>Harry Potter, </em>nam diễn viên người Scotland còn được nhớ tới với series phim <em>Cracker</em> và hai tác phẩm đình đám về James Bond gồm <em>GoldenEye </em>và <em>The World Is Not Enough. </em>Ngoài ra Robbie Coltrane còn tham gia rất nhiều vở hài kịch trên sân khấu Anh thập niên 1980. </p>\n<p>Mới đây Robbie Coltrane xuất hiện trong chương trình đặc biệt phát sóng trên HBO Max có tên <em>Harry Potter 20th Anniversary: Return to Hogwarts. </em>Ông đã kể lại kỷ niệm trong thời gian quay phim và anh hưởng của series <em>Harry Potter </em>với tên tuổi và sự nghiệp của mình.  </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SIN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Robbie Coltrane trong \"Harry Potter and the Philosopher's Stone\"</strong></p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}