{"url": "https://vietnamnet.vn/ngoc-trinh-goi-cam-minh-hang-quy-phai-trong-chi-chi-em-em-2-2078413.html", "title": "Ngọc Trinh gợi cảm, Minh Hằng quý phái trong 'Chị chị em em 2'", "abstract": "'Chị chị em em 2' của đạo diễn Vũ Ngọc Đãng tái hiện ký ức Sài thành hoa lệ gần 100 năm trước, Minh Hằng và Ngọc Trinh trong vai hai mỹ nhân Ba Trà, Tư Nhị.", "content_html": "<div>\n                                <p><em>Chị chị em em 2</em> là dự án phim của đạo diễn Vũ Ngọc Đãng, dự kiến ra mắt khán giả vào Tết 2023. Trong những hình ảnh đầu tiên công bố,  <a href=\"https://vietnamnet.vn/minh-hang-tag11265407384550164890.html\">Minh Hằng</a> - <a href=\"https://vietnamnet.vn/ngoc-trinh-tag3162820210685195477.html\">Ngọc Trinh</a> đảm nhận vai mỹ nhân Ba Trà và Tư Nhị. Bộ phim hé lộ 30 giây đầu tiên với góc quay chỉn chu, tái hiện ký ức Sài thành hoa lệ gần 100 năm trước, có sự xuất hiện của hai mỹ nhân showbiz càng khiến khán giả tò mò, thích thú.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057E2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Chị chị em em 2 </em>lấy cảm hứng từ giai thoại hai đại mỹ nhân nổi tiếng Sài thành thế kỷ 20. Nội dung câu chuyện xoay quanh vòng xoáy tình yêu - thù hận, tiền bạc - quyền lực. Nhà sản xuất chia sẻ bộ phim hé lộ góc khuất sau cuộc sống nhung lụa, nhưng đổi lại là khổ đau, giằng xé của hai mỹ nhân nổi danh.</p>\n<p>Minh Hằng hoá thân mỹ nhân Sài Thành cùng lời giới thiệu về nhân vật cô đảm nhận: <em>\"Ngày xưa ở Sài Gòn chỉ duy nhất một mỹ nữ khiến đàn ông say đắm đến mê muội, đó là Ba Trà\". </em>Minh Hằng diện bộ đầm trắng ngà, đeo chuỗi vòng ngọc trai sang trọng, mái tóc uốn bồng bềnh mang hơi hướng thời trang những năm 1930. Cô trở nên rực rỡ, kiêu sa khi mặc trang phục dạ hội gợi cảm hoặc bộ đồ lụa mỏng manh, những chi tiết ren được cắt may khéo léo tôn lên đường cong cơ thể.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hi-01500-2-edit-min-752.jpg\">\n<figcaption>Minh Hằng hoá thân nhân vật Ba Trà. </figcaption>\n</figure>\n<p>Xuất hiện bên cạnh Ba Trà - Minh Hằng là Tư Nhị - Ngọc Trinh, cô gái sở hữu vẻ đẹp thơ ngây nhưng không kém phần gợi cảm. Qua những thước phim đầu tiên, khán giả cho rằng Tư Nhị là \"học trò\" của cô Ba Minh Hằng trong hành trình quyến rũ người khác giới. Từ trang phục, cách đi đứng, khiêu vũ, cười nói đến động tác vuốt ve đều được Ba Trà dành hết tâm huyết chỉ dạy cho đàn em.</p>\n<p>Ba Trà từng làm giới công tử miền Nam say mê: <em>“Thần thái là vũ khí đầu tiên. Cơ thể là vũ khí cuối cùng. Nếu như em có hai thứ đó thì đàn ông sẽ quỳ dưới chân em”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/lmd8876-edit-min-753.jpg\">\n<figcaption>Ngọc Trinh đảm nhận vai Tư Nhị. </figcaption>\n</figure>\n<p>Ở lần hợp tác này, Minh Hằng và Ngọc Trinh đã chọn thử thách hoá thân thành cặp đôi người đẹp nổi tiếng ở thế kỷ trước. Trong ký ức của người miền Nam, Trần Ngọc Trà (Ba Trà) là đại mỹ nhân trăm năm có một. Với dung mạo xinh đẹp, cô Ba nhanh chóng được mệnh danh là Étoile de Saigon (tạm dịch: Ngôi sao Sài Gòn), trở thành nguồn cảm hứng của bao thi sĩ.</p>\n<p>Trong những ngày tháng rực rỡ nhất cuộc đời, Ba Trà gặp Tư Nhị - một cô gái có nhan sắc nổi bật và xuất thân nghèo khó. Ba Trà cảm thông với hoàn cảnh của đàn em nên đồng ý để Tư Nhị về ở cùng, dìu dắt cô bước chân vào giới thượng lưu. Bà Trà và Tư Nhị trở thành cặp bài trùng, được bao nam nhân giới thượng lưu miền Nam bấy giờ săn đón</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/lmd9144-edit-min-754.jpg\">\n<figcaption>Nhà sản xuất tiết lộ <em>Chị chị em em 2</em> mang đậm màu sắc nữ quyền nhưng lại phù hợp với không khí dip Tết Nguyên đán 2023.</figcaption>\n</figure>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}