{"url": "https://vietnamnet.vn/hai-duong-len-tieng-hinh-anh-phan-cam-cua-xuan-hinh-dien-o-chua-sung-minh-2076201.html", "title": "Hải Dương lên tiếng về tiết mục phản cảm Xuân Hinh diễn ở chùa", "abstract": "Chính quyền huyện Tứ Kỳ (Hải Dương) khẳng định việc nghệ sĩ Xuân Hinh mặc váy ngắn nhảy múa tại khuôn viên chùa Sùng Minh là do nghệ sĩ tự diễn, chính quyền không cấp phép.", "content_html": "<div>\n                                <p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Xác nhận với PV VietNamNet, bà Vũ Thị Hà - Chủ tịch UBND huyện Tứ Kỳ cho biết: Ngày 30/10, tại thôn Ô Mễ, xã Hưng Đạo có buổi biểu diễn của nghệ sĩ <a href=\"https://vietnamnet.vn/xuan-hinh-tag17349397627918784766.html\">Xuân Hinh</a> trong đại lễ mừng cắt băng khánh thành ngôi Tổ đường chùa Sùng Minh. Việc nghệ sĩ về diễn có xin phép, báo cáo với chính quyền thôn và xã.</span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> “Trong chương trình biểu diễn chỉ nói là có nghệ sĩ nổi tiếng và đoàn hát quan họ Bắc Ninh cùng thể loại dân gian khác. Nhưng trong quá trình biểu diễn, nghệ sĩ Xuân Hinh đã 'phiêu' nên mới diễn những màn như vậy. Đấy là do nghệ sĩ biểu diễn chứ không ai cấp phép cho tiết mục đó”,  bà Vũ Thị Hà cho biết. </span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/untitled-1-1060.jpg\" width=\"707\" height=\"471\">\n<figcaption></figcaption>\n</figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đại diện Ban tổ chức sự kiện thông tin thêm với PV VietNamNet, đây là chương trình có nguồn kinh phí xã hội hoá, do một doanh nghiệp trên địa bàn tài trợ. Nghệ sĩ Xuân Hinh cũng vì chỗ thân tình mà lặn lội đường xa về với nhân dân xã Hưng Đạo. Buổi diễn thu hút đông đảo bà con đến xem. Trong các tiết mục có màn ảo thuật, dạng biến hoá các vai diễn, có phần biểu diễn ngắn của Xuân Hinh mặc váy ngắn. \"Đúng là trông không gian đó hơi nhạy cảm. Phía chính quyền cũng không lường trước được và xin rút kinh nghiệm sâu sắc\", đại diện BTC nói.</span><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Một nghệ sĩ diễn cùng với Xuân Hinh chia sẻ với VietNamNet, họ đều là nghệ sĩ được một người con quê hương Tứ Kỳ mời tới biểu diễn. Nhà chùa cũng không để ý tới tiết mục của nghệ sĩ nhiều, chủ yếu do nghệ sĩ ý thức biểu diễn ở đâu để tiết chế. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Theo PGS.TS Bùi Hoài Sơn - Ủy viên thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội, đây là một bài học kinh nghiệm đối với các nghệ sĩ trong việc tổ chức biểu diễn ở những không gian nhất định, đặc biệt là không gian liên quan đến tín ngưỡng, tôn giáo.</span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Thượng toạ Thích Thanh Thắng, Chánh Thư ký Ban Trị sự Giáo hội Phật giáo tỉnh Hải Dương cũng chia sẻ với VietNamNet đang tìm hiểu sự việc Xuân Hinh giả gái nhảy múa trong chùa và nếu có, sẽ nhắc nhở trụ trì chùa Sùng Minh.</span></p>\n<p>Xuân Hinh là nghệ sĩ hài nổi tiếng với biệt danh mà khán giả yêu mến đặt cho - \"kẻ chọc cười dân dã\". Trong sự nghiệp của mình, Xuân Hinh từng góp công lớn để tạo nên thành công cho những tác phẩm như <em>Người ngựa Ngựa người, Lý toét xử kiện, Xuân Hinh đi hỏi vợ, Môn đăng hộ đối, Chuyện tình Lan và Điệp, Chồng rượu vợ đề, Rể nội rể ngoại…</em></p>\n<p>Nhiều khán giả nhận định rằng nếu không phải Xuân Hinh thì không một diễn viên nào có thể thể hiện tốt và tạo được dấu ấn như thế. Ông cũng thành công không ít qua những lần hóa thân thành các nhân vật nữ của sân khấu chèo như Xúy Vân giả dại, Thị Kính đa đoan đến cô Mầu lẳng lơ…</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005MCK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}