{"url": "https://vietnamnet.vn/hoat-hinh-kinh-di-phim-xac-song-18-ra-rap-dip-nghi-le-2-9-2055318.html", "title": "Hoạt hình, kinh dị ra rạp dịp nghỉ lễ 2/9", "abstract": "Dịp nghỉ lễ kéo dài 4 ngày cũng là dịp các nhà phát hành tung nhiều đầu phim đa dạng thể loại ra rạp cho khán giả lựa chọn.", "content_html": "<div>\n                                <p><strong>Phim 18 + đầu tiên về xác sống của Việt Nam </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003WXD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Là dự án điện ảnh mạo hiểm nhất phòng vé tháng 9, <em>Cù lao xác sống</em> là bộ<a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\"> phim</a> Việt đầu tiên làm về đề tài xác sống vốn quen thuộc với điện ảnh thế giới. Phim có sự tham gia của các diễn viên Huỳnh Đông, Ốc Thanh Vân, Thanh Hằng, Trần Phong, Lê Lộc... Phim công chiếu từ 1/9, cấm khán giả dưới 18 tuổi. </p>\n<p><em>Cù lao xác sống</em> xoay quanh hành trình của một nhóm người cùng nhau sinh tồn và cố gắng thoát khỏi sự truy đuổi của xác sống để đến chuyến phà cuối cùng tại một cù lao trên vùng hạ lưu sông Mekong khi đại dịch xác sống bùng nổ. Công - một thầy thuốc đông y nhưng đã mất đi niềm tin vào tình người, quyết định đưa cha mình và con gái tìm đường rời đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ezgifcom-gif-maker-1-998.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Trong quá trình chạy trốn, họ thất lạc nhau, Công hoang mang đi tìm đứa con gái rồi vô tình gặp được một gia đình hiền lành, hai chàng trai ma lanh, đôi bạn trẻ lương thiện và một người đàn ông có trái tim dũng cảm. Họ cùng nhau hợp sức thành một nhóm chống trả để giành giật sự sống. Đúng lúc này, sự tị hiềm, tham lam, ích kỷ của lòng người nảy sinh và lại đẩy họ vào những thử thách sống còn. </p>\n<p><strong>Phim hoạt hình dành cho cả gia đình </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003ECJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Môn phái võ mèo: Huyền thoại một chú chó (Paws Of Fury: The Legend Of Hank) </em>là phim hoạt hình duy nhất đổ bộ rạp chiếu dịp lễ Quốc Khánh năm nay và là lựa chọn hoàn hảo cho các gia đình trong những ngày nghỉ khi không hạn chế độ tuổi khán giả. </p>\n<p><em>Môn phái võ mèo: Huyền thoại một chú chó</em> lấy cảm hứng từ<em> Blazing Saddles </em>- tác phẩm ra mắt năm 1974 của đạo diễn Mel Brooks. Blazing Saddles được xem là một trong những “di sản điện ảnh” Hollywood, đứng hạng 6 trong danh sách 100 phim hài hước nhất mọi thời đại và mang về 3 đề cử Oscar danh giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/6065148-paws-1001.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phim xoay quanh câu chuyện về Hank, chú chó đáng yêu luôn ấp ủ trong đầu hoài bão lớn lao rằng một ngày cậu sẽ trở thành samurai vĩ đại. Với mơ ước đó, Hank đã lên đường nhằm tìm kiếm định mệnh. Nhưng thật không may khi nơi mà cậu tìm thấy lại là thị trấn Kakamucho kỳ lạ và thờ ơ – một vùng đất mà ở đó Hank khác biệt hoàn toàn so với mọi người xung quanh. Đơn giản vì cậu là một chú chó, còn cư dân là mèo. Và như chúng ta đều biết, mèo vốn cực kỳ ghét chó.</p>\n<p><em>Môn phái võ mèo: Huyền thoại một chú chó</em> quy tụ dàn sao lồng tiếng “khủng” như Michael Cera, Ricky Gervais, George Takei, Dương Tử Quỳnh, Samuel L. Jackson... chính thức ra rạp từ 1/9. </p>\n<p><strong>Sự trở lại bất ngờ của 'Người nhện' phiên bản mở rộng </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003ODV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Phiên bản mở rộng của<em> Spider-Man: No Way Home (Người Nhện: Không còn nhà) -</em> bom tấn Marvel từng gây bão màn ảnh cuối năm 2021 với doanh thu cho đến nay lên đến gần 2 tỷ USD hiện xếp thứ 6 trong danh sách phim ăn khách nhất mọi thời đại sẽ trở lại rạp Việt từ 1/9 này. Phiên bản mới sẽ dài hơn 11 phút so với bom tấn ra mắt cuối năm 2021 với nhiều phân cảnh mới.</p>\n<p>Với lần tái xuất này, <em>Spider-Man: No Way Home</em> vừa đứng trước cơ hội trở thành bom tấn thứ 6 vượt mốc 2 tỷ USD, vừa là món quà mà hãng phim dành tặng cho người hâm mộ nhân kỷ niệm 60 năm Spider-Man ra mắt từ tập truyện <em>Amazing Fantasy #15</em> (1962) và 20 năm Người Nhện bước lên màn ảnh rộng với <em>Spider-Man</em> (2002). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/poster-1002.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lấy bối cảnh ngay sau các sự kiện trong<em> Spider-Man: No Way Home, </em>Người Nhện nay đã lộ danh tính là Peter Parker. Cuộc sống của cậu và nhóm bạn thân bị đảo lộn hoàn toàn. Hết cách, Peter tìm đến Doctor Strange nhờ dùng bùa phép xóa ký ức của mọi người. Phép thuật hỏng khiến cho đa vũ trụ khai mở và kéo theo nhiều ác nhân từ thế giới khác tràn đến. Người Nhện buộc phải chiến đấu để bảo vệ thế giới lẫn người thân yêu. <em>Spider-Man: No Way Home</em> chính là phần phim thành công nhất cả về nghệ thuật lẫn doanh thu của thương hiệu Người Nhện.</p>\n<p><strong>Phim kinh dị pha trinh thám, lãng mạn dựa trên tiểu thuyết ăn khách toàn cầu</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003OFE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Where The Crawdads Sing (Xa ngoài kia nơi loài tôm hát)</em> mở đầu bằng cái chết của Chase Andrews, một chàng trai hoàn hảo kiểu mẫu của thị trấn Barkley Cove thuộc miền Nam nước Mỹ những năm 60 của thế kỉ trước. Mọi nghi ngờ đổ dồn về Kya Clark, hay như cái tên mà người dân thị trấn ấy gọi Kya là \"Cô gái đồng lầy\" vì kể từ khi bị gia đình bỏ rơi từ năm 6 tuổi ở đồng lầy ven rìa thị trấn, Kya đã vật lộn để sinh tồn trong một một trường hoang dã, vừa ngây thơ vừa hoang dại. Mạch phim đan xen giữa sự hồi hộp đậm chất trinh thám khi Kya phải chứng minh sự vô tội của mình. </p>\n<p><em>Xa ngoài kia nơi loài tôm hát </em>được xem là một thành công phòng vé khi đạt doanh thu 88 triệu USD so với kinh phí 24 triệu USD trước khi ra mắt rộng rãi ở các thị trường quốc tế khác như châu Á. Tại Việt Nam, <em>Xa ngoài kia nơi loài tôm hát sẽ ra rạp từ 1/9, </em>ngay trước dịp Quốc khánh. Phim đạt được điểm số A-  theo thang điểm A+ đến F của trang CinemaScore, đồng thời đạt điểm số 98% trên trang Audience Scores. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/maxresdefault-1003.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiểu thuyết gốc cùng tên của nhà văn Oliva Newman ra mắt vào tháng 8/2018 ngay lập tức đã trở thành một hiện tượng trong làng sách văn học năm đó và liên tục lọt vào danh sách bán chạy của tờ The New York Times. Đến tháng 7/2022, cuốn sách đã bán được hơn 15 triệu bản trên toàn thế giới, là tựa sách nhận được hơn 2 triệu lượt bình chọn trên trang Goodreads với điểm số 4.44. Hiện tượng văn học này còn thu hút Taylor Swift, người đã sáng tác và thể hiện bài hát <em>Carolina </em>dành tặng phim ngay khi nghe tin dự án điện ảnh chuyển thể đang tiến hành sản xuất. <strong></strong> </p>\n<p>Cùng với loạt phim mới ra rạp từ 1/9, khán giả có thể lựa chọn các tựa phim đang được trình chiếu như: <em>Vô diện sát nhân, Không (Nope), Lời mời đến địa ngục (The Invitation), Quái thú (</em>Beast),<em> Hạ cánh khẩn cấp</em>, hoạt hình <em>Liên minh siêu thú</em> và<em> Dragon Ball Super: Super Hero (7 viên ngọc rồng siêu cấp: Siêu anh hùng)... </em></p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}