{"url": "https://vietnamnet.vn/le-duong-bao-lam-boi-nho-doraemon-va-su-lo-bich-tran-lan-cua-nhac-che-2064109.html", "title": "Lê Dương Bảo Lâm bôi nhọ Doraemon và sự lố bịch tràn lan của nhạc chế", "abstract": "Trao đổi với Zing, nhạc sĩ Nguyễn Văn Chung nhận định nhạc chế không nên xuất hiện tràn lan trên game show, đặc biệt các sản phẩm có ca từ, nội dung phản cảm.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/le-duong-bao-lam-boi-nho-doraemon-va-su-lo-bich-tran-lan-cua-nhac-che-ab3a5da39433483caff6754b7d051c9d.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đoạn nhạc chế của Lê Dương Bảo Lâm gây tranh cãi vì nội dung sai lệch so với truyện gốc. Ảnh: <em> HTV</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngày 26/9, nhạc sĩ <a href=\"https://vietnamnet.vn/nguyen-van-chung-tag3537454684283696893.html\">Nguyễn Văn Chung</a> bức xúc bày tỏ về vấn đề nhạc chế xuất hiện trên truyền hình. Nhạc sĩ <em>Nhật ký của mẹ</em> viết: “Ngày xưa, những bài nhạc chế nội dung nhảm nhí chỉ xuất hiện trên miệng mấy em học sinh hoặc được diễn ở hội chợ. Nhưng bây giờ nó lên các game show truyền hình, thậm chí chương trình về âm nhạc, các sân khấu biểu diễn. Đối với tôi, đó là sự phỉ báng âm nhạc”.</p>\n<p>Thực tế, nhạc chế không phải bây giờ mới xuất hiện ở Vpop. Cùng tốc độ phát triển của Internet, nhạc chế đã và đang được đăng tải tràn lan trên mạng xã hội. Tuy nhiên, giới chuyên môn cho rằng, điều đáng lo ngại là nhạc chế đang có mặt cả trên các chương trình truyền hình. Theo nhạc sĩ Nguyễn Văn Chung cùng nhiều khán giả, nhạc chế ảnh hưởng xấu đến xã hội, sự phát triển của lớp trẻ và truyền hình không nên lan truyền văn hóa đó.</p>\n<h3>Nhạc chế “xâm chiếm” mạng xã hội và game show truyền hình</h3>\n<p>Một đoạn nhạc được chia sẻ rầm rộ trên mạng xã hội trong những ngày qua và gây nhiều tranh luận. Video được nhắc đến là đoạn nhạc chế từ các nhân vật trong truyện tranh nổi tiếng <em>Doraemon.</em> Đoạn nhạc này do <a href=\"https://vietnamnet.vn/le-duong-bao-lam-tag6369811283770339151.html\">Lê Dương Bảo Lâm</a> thể hiện trong chương trình Sàn đấu ca từ. Đoạn nhạc có nội dung: “Má Xeko thì nghèo, má Chaien thì giàu còn Nobita luôn ăn hiếp bạn bè. Nobita thầm yêu Xuka, hái hoa hồng tặng cho Chaien. Nếu Chaien bằng lòng lấy Nobita làm chồng, thì Nobito chào đời”.</p>\n<p>Đoạn nhạc trên đang nổi tiếng và được sử dụng làm nhạc nền cho hàng loạt video trên mạng xã hội. Riêng đoạn video ghi lại phần thể hiện của Lê Dương Bảo Lâm cũng nhận hàng triệu lượt xem bất chấp nội dung phản cảm. Phần lời chế của Lê Dương Bảo Lâm được nhận xét không chỉ vô nghĩa mà còn phá nát câu chuyện gắn liền với tuổi thơ của biết bao nhiêu người. Câu chuyện Chaien lấy Nobita làm chồng và sinh con trong phần nhạc chế cũng bị chỉ trích phản cảm, lố lăng. Đoạn nhạc chế hoàn toàn sai lệch so với nội dung của bộ truyện đến từ Nhật Bản.</p>\n<p>Thực tế, chương trình Sàn đấu ca từ có cảnh Lê Dương Bảo Lâm hát đoạn nhạc chế về Doreamon đã lên sóng năm 2019. Tuy nhiên, sau đó, Lê Dương Bảo Lâm tiếp tục thể hiện nó trong một số chương trình, chẳng hạn tiểu phẩm hài <em>Chuyện công viên</em> trên kênh truyền hình Vĩnh Long. Điều đó khiến đoạn nhạc chế càng phổ biến. Thậm chí, mới đây, ca sĩ Phương Ly cũng hát theo đoạn lời chế nói trên.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/le-duong-bao-lam-boi-nho-doraemon-va-su-lo-bich-tran-lan-cua-nhac-che-ade0bbf945964d9aa0e9e486ee4fa00b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/le-duong-bao-lam-boi-nho-doraemon-va-su-lo-bich-tran-lan-cua-nhac-che-ade0bbf945964d9aa0e9e486ee4fa00b.jpg\" title=\"nhạc chế ảnh 1\" alt=\"nhac che anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Thiên An nổi tiếng với các bản nhạc chế. Ảnh: <em>FBNV.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trước đó, Thiên An - người nổi tiếng với những bản nhạc chế - cũng xuất hiện trên chương trình Ai là số 1. Tại đây, cô thể hiện bản nhạc chế từ ca khúc <em>Truyền thái y</em> của Ngô Kiến Huy. Phần lời mới do Thiên An thể hiện xoay quanh sự áp lực của học sinh. Phần lời của Thiên An không phản cảm nhưng cũng nhạt nhòa và thiếu hấp dẫn.</p>\n<p>Trên mạng xã hội, đặc biệt YouTube, nhạc chế càng phổ biến. Trong vài năm trở lại đây, số sản phẩm nhạc chế tăng nhanh và hầu hết được thực hiện theo hướng đơn giản, hình ảnh và câu từ có phần nhảm nhí, không được đầu tư chỉn chu.</p>\n<p>Di Di, Vanh Leg, Hậu Hoàng, Thiên An… là những kênh nổi tiếng nhờ nhạc chế. Những sản phẩm của họ hướng đến sự hài hước nhưng hầu hết là tiếng cười dễ dãi, hời hợt, đôi khi phản cảm. Chưa kể giọng hát của họ cũng còn nhiều hạn chế.</p>\n<p>Bài hát đầy ý nghĩa <em>Thương quá Việt Nam</em> từng bị chế thành đoạn lời thô thiển: “Chim trong lồng chim bay ra, chim tung cánh xé tan quần què. Chim bay về một nơi xa”. Đoạn nhạc chế xuất hiện trong video <em>Giấc mộng ca sĩ </em>của Vanh Leg. Video này cũng có nhiều đoạn nhạc chế khác với từ ngữ khá phản cảm hoặc tiếng lóng phổ biến trên mạng xã hội.</p>\n<p>Cũng với cách làm trên, kênh Tuna Lee cho ra nhiều sản phẩm đạt lượt xem khá cao, gần nhất là<em> Thiếu gia thất thế</em>. Giống hầu hết bản nhạc chế tồn tại trên mạng xã hội, nhạc chế của Tuna Lee biến tấu toàn bộ phần lời của ca từ gốc và viết lại theo hướng đơn giản, gần gũi hơn. Chẳng hạn, ở video <em>Thiếu gia thất thế </em>ra mắt giữa tháng 9, Tuna Lee sử dụng nhạc của ca khúc <em>Cô Thắm không về. </em>Ca từ của bản nhạc chế đơn thuần chỉ là những câu giao tiếp thông thường giữa các nhân vật trong MV.</p>\n<h3>Vai trò của game show không phải phổ biến nhạc chế</h3>\n<p>Trao đổi thêm với <em>Zing</em>, nhạc sĩ Nguyễn Văn Chung nhận định nhiều ca khúc nhạc chế hiện giờ có nội dung độc hại, ca từ vớ vẩn, nhảm nhí, không có giá trị giải trí lành mạnh. Chúng vô nghĩa và không có cảm xúc. Với khán giả trẻ, nhất là thiếu nhi, những ca khúc nhạc chế chắc chắn có ảnh hưởng xấu. Nhạc sĩ khẳng định các ca khúc không mang lại giá trị gì cho thiếu nhi, ngoài việc ảnh hưởng xấu đến đầu óc và suy nghĩ.</p>\n<p>Nhạc sĩ nhấn mạnh: “Tôi thấy buồn và bức xúc vì những giá trị nghệ thuật bị xem nhẹ. Thật ra ai cũng hiểu những bài nhạc chế là giải trí và nó sớm muộn cũng bị đào thải, lãng quên theo thời gian. Nó vĩnh viễn không bao giờ được xếp ngang hàng những tác phẩm âm nhạc khác. Thế nhưng điều tôi muốn nói đến ở đây là ‘sự đối xử’ từ đài truyền hình, ban biên tập các chương trình ca nhạc. Cách họ xử lý cho chúng ta thấy nhạc chế đang được đối xử ‘ngang hàng’ hoặc thậm chí ‘ưu ái’ hơn những tác phẩm khác. Vai trò của truyền hình không phải để lan truyền thứ văn hóa nhạc chế đó”.</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/le-duong-bao-lam-boi-nho-doraemon-va-su-lo-bich-tran-lan-cua-nhac-che-aceda635a0cd45d0bca1b0ee66ed8b14.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/le-duong-bao-lam-boi-nho-doraemon-va-su-lo-bich-tran-lan-cua-nhac-che-aceda635a0cd45d0bca1b0ee66ed8b14.jpg\" title=\"nhạc chế ảnh 2\" alt=\"nhac che anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nguyễn Văn Chung không đồng tình khi nhạc chế xuất hiện trên truyền hình. Ảnh: <em>NVCC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nguyễn Văn Chung mong muốn các cơ quan liên quan sẽ có biện pháp và tiếng nói để hạn chế tình trạng trên.</p>\n<p>Ca sĩ Nhật Thủy ủng hộ quan điểm của nhạc sĩ Nguyễn Văn Chung. Trao đổi với <em>Zing</em>, nữ ca sĩ cho rằng trong âm nhạc, mỗi bài hát, giai điệu, câu từ đều được người nhạc sĩ chắt lọc và đầu tư chất xám. Tuy nhiên, đứa con tinh thần của các nhạc sĩ lại đang bị mang ra chế thành những ca khúc vô nghĩa với mục đích riêng. Đó là điều đáng buồn của thị trường âm nhạc hiện tại.</p>\n<p>Hiện tại, nhiều khán giả đồng tình với nhạc sĩ Nguyễn Văn Chung. Họ bình luận: “Việc sử dụng nhạc chế trong cuộc sống hoặc sự kiện, tiệc tùng vui vẻ không sao. Tuy nhiên, các ca khúc như thế xuất hiện trên truyền hình thì không ổn”, “Tôi không hiểu sao mọi người thấy hay ho khi hát như vậy trên sóng truyền hình. Ở ngoài, có thể nhiều người hát nhạc chế nhưng lên truyền hình thì quá nhảm nhí”, “Đó là lý do những nhạc sĩ tâm huyết, chân chính hay bị chùn bước. Họ dồn tâm huyết vào một ca khúc nhưng không được đón nhận. Người khác hát vu vơ vài câu, thậm chí phá nát tuổi thơ bao nhiêu thế hệ lại được xem như kỳ tích”.</p>\n<p>Nhiều khán giả cũng đặt câu hỏi cho các ê-kíp sản xuất và kiểm duyệt chương trình. Họ cho rằng các chương trình mải chạy theo tính giải trí để câu view mà không biên tập chỉn chu và để lọt lên sóng những phần nhạc chế phản cảm.</p>\n                            </div>"}