{"url": "https://vietnamnet.vn/ca-si-lam-hung-khong-thien-vi-fan-ruot-dong-huong-khi-cham-thi-tinh-ca-2055472.html", "title": "Ca sĩ Lâm Hùng không thiên vị fan, đồng hương khi chấm thi tình ca", "abstract": "Chia sẻ với VietNamNet, Lâm Hùng cho hay từng thi hát rất nhiều những năm cuối thập niên 1990 nhưng đều trượt sớm. Vì vậy, anh nhìn thấy ở các thí sinh hình ảnh của mình năm xưa.", "content_html": "<div>\n                                <p>Lâm Hùng hiện là giám khảo cuộc thi<em> Tình ca Việt Nam</em> cùng với danh ca <a href=\"https://vietnamnet.vn/giao-linh-tag5694292829775547178.html\">Giao Linh</a>, Thái Châu, nhạc sĩ Thái Hùng, ca sĩ Lâm Hùng, Dương Ngọc Thái và Dương Hồng Loan.</p>\n<p>Chia sẻ với VietNamNet, dù từng chấm thi nhiều chương trình như <em>Tình khúc xưa, Tình ca, </em>các cuộc thi sắc đẹp, Lâm Hùng vẫn cảm thấy đặc biệt, nhiều cảm xúc khi chấm <em>Tình ca Việt Nam.</em></p>\n<p>Theo ca sĩ, chất lượng thí sinh mùa giải này khá đồng đều. Đa số thí sinh chọn dòng nhạc Bolero thay vì nhạc trẻ là sở trường của anh. Vì vậy, Lâm Hùng càng tập trung, chấm điểm cẩn thận hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/hdd-8803-1305.jpg\">\n<figcaption>Lâm Hùng bên nhạc sĩ Thái Hùng và danh ca Thái Châu.</figcaption>\n</figure>\n<p>Điều khiến Lâm Hùng khó xử là anh được nhiều fan ruột thể hiện sự hâm mộ, thần tượng ngay trên sân khấu. Một số thí sinh khác tiết lộ là đồng hương, sống gần nhà để lấy lòng nam ca sĩ. Dù vậy, Lâm Hùng thể hiện quan điểm rạch ròi chấm thi công tâm, không thiên vị. </p>\n<p>Anh nói: \"Tôi hạn chế tiếp xúc với thí sinh. Tôi cũng không trả lời tin nhắn của bất cứ ai tham gia chương trình để giữ cho chương trình sự minh bạch, công tâm nhất. Tôi rất ngại khi được một số thí sinh gọi mình là thần tượng công khai trên sân khấu\".</p>\n<p>Cá nhân Lâm Hùng từng tham gia nhiều cuộc thi hát những năm 1997 - 1998 và luôn bị loại hơn. Hơn 20 năm trôi qua, ca sĩ vẫn nhớ những lời góp ý của các giám khảo năm đó. </p>\n<p>\"Rằng nghệ thuật có rất nhiều con đường dẫn tới đỉnh vinh quang, thất bại sẽ cho ta trải nghiệm cho hành trình tiếp theo. Chia sẻ ấy động viên tôi rất nhiều. Tôi đã truyền lại thông điệp đó cho nhiều thí sinh khi chấm cuộc thi này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/rau-2148-1306.jpg\">\n<figcaption></figcaption>\n</figure>\n<p> </p>\n<p>Vì vậy, việc chấm thi người hâm mộ, đồng hương, hàng xóm,... hay thí sinh hát nhạc của mình, nếu thể hiện chưa tốt tôi vẫn cho ra về như thường. Đã làm giám khảo cần hết sức công tâm, tránh gây hiểu lầm cho các thí sinh khác\", anh cho hay.</p>\n<p>Ngoài ra, <a href=\"https://vietnamnet.vn/lam-hung-tag8244072186052109866.html\">Lâm Hùng</a> luôn dặn các thí sinh phải chăm chỉ, nỗ lực nhất có thể nếu được đi tiếp. Theo anh, sự yêu thích, đón nhận của công chúng mới là tấm vé đắt giá nhất mà thí sinh có được từ cuộc thi. </p>\n<p>Chia sẻ về việc chấm thi cùng các danh ca, Lâm Hùng cho hay: \"Có thể, kinh nghiệm và cảm nhận của tôi chưa tốt bằng các bậc tiền bối. Nhưng khi chấm thi, tôi thường nhìn đường dài của một thí sinh. Nếu một thí sinh có khả năng đi xa sau cuộc thi, tôi sẽ trao cơ hội cho bạn ấy. Giám khảo mà, 9 người 10 ý là thường. Cá nhân tôi dù ngồi ghế giám khảo vẫn luôn lắng nghe, học hỏi chia sẻ từ cô Giao Linh, chú <a href=\"https://vietnamnet.vn/thai-chau-tag5613789352965136879.html\">Thái Châu</a> và nhạc sĩ Thái Hùng\".</p>\n<p><strong>Lâm Hùng thể hiện ca khúc 'Nước mắt đàn ông'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003P2R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Lâm Hùng sinh năm 1977, là ca sĩ nổi tiếng những năm đầu thập niên 2000. Thời đó, khán giả 8x, 9x yêu thích Lâm Hùng qua các bài <em>Nước mắt đàn ông, Bình yên từ trái tim em, Đừng để tôi biết em dối gian, Mỗi người một quá khứ, Tình tiếc nuối...</em></p>\n<p>Những năm gần đây, anh vẫn có những ca khúc hit như <em>Vô tình </em>và <em>Huynh đệ ơi</em>. Cách đây không lâu, Lâm Hùng vừa phát hành ca khúc mới về tình cảm gia đình <em>Mẹ ơi cha ơi</em> mời vợ con đóng MV.</p>\n                            </div>"}