{"url": "https://vietnamnet.vn/tinh-than-khoi-nghiep-la-yeu-to-cot-loi-giup-mot-nguoi-tro-nen-giau-co-2062331.html", "title": "Tinh thần khởi nghiệp là yếu tố cốt lõi giúp một người trở nên giàu có", "abstract": "Những phát hiện chính trong nghiên cứu của Rainer Zitelmann chỉ ra rằng tinh thần kinh doanh, khởi nghiệp là yếu tố cốt lõi giúp một người trở nên giàu có.", "content_html": "<div>\n                                <p>Alpha Books vừa tổ chức giao lưu với tác giả người Đức, TS. Rainer Zitelmann nhân dịp ra mắt cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách </a><em>Đọc vị tâm lý hành vi của giới giàu và siêu giàu </em>bằng tiếng Việt.</p>\n<p>Mở đầu buổi chia sẻ, TS. Rainer Zitelmann cho rằng nếu ai đó đang tìm kiếm một công thức đơn giản để làm giàu thì vui lòng không đọc cuốn sách này. \"Có không ít cuốn sách trong đó các tác giả chỉ ra cách làm giàu rất nhanh. Nhưng cuốn sách này hướng đến đối tượng độc giả khác – những người đang tìm kiếm những nghiên cứu về sự giàu từ góc độ khoa học\", ông nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bhv03759-323.jpg\">\n<figcaption>TS. Rainer Zitelmann tại buổi giao lưu ra mắt sách.</figcaption>\n</figure>\n<p>TS. Rainer Zitelmann chia sẻ, cuốn sách này là đúc kết những kinh nghiệm của ông, bởi ông cũng thấy mình thuộc giới \"giàu có\". \"Nếu như bạn vào phòng tập Gym mà thấy một PT còi cọc tư vấn cho bạn cách để có hình thể đẹp, thân hình vạm vỡ thì bạn có tin không? Cũng giống như tôi viết sách vậy, tôi đã trải qua nhiều kinh nghiệm cuộc sống rồi nên rất tự tin cho rằng đây là cuốn sách phân tích hành vi một cách rất khoa học\", TS. Rainer Zitelmann nói.</p>\n<p>Chia sẻ về việc viết cuốn sách theo kiểu một luận văn tiến sĩ, TS. Rainer Zitelmann nói, ông có hai cuốn sách xuất bản tại Việt Nam, một cuốn có vẻ khó đọc nên quyết định viết cuốn này theo phong cách khoa học dễ đọc. \"Sách được chia thành 2 phần rõ rệt, phần A thiên về lý thuyết và phần B đi sâu thực tế. Phần A cung cấp cho bạn đọc cái nhìn tổng quan về sự giàu có, tinh thần doanh chủ, kinh tế học hành vi, lý thuyết học tập… Phần B là những đúc rút thực tế và khuyến nghị thực chiến sau khi phỏng vấn sâu 45 người có giá trị tài sản ròng cực cao (phần lớn từ 30 triệu USD tới 1 tỷ USD).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bhv03612-321.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Những phát hiện chính trong nghiên cứu của Rainer Zitelmann chỉ ra rằng tinh thần kinh doanh, khởi nghiệp là yếu tố cốt lõi giúp một người trở nên giàu có. Ông tiếp tục khẳng định các doanh nhân có lối suy nghĩ khác với người thường, hầu hết tất cả những người được phỏng vấn đều nói rằng họ sẽ không thể đi làm thuê cho một người nào khác.</p>\n<p>Ngoài ra, các cuộc phỏng vấn đồng thời tập trung vào việc xác định tầm quan trọng của nền tảng giáo dục, nguồn gốc gia đình và trải nghiệm thời thơ ấu của mỗi người cá nhân. Bên cạnh đó là yếu tố góp phần hình thành nên những đặc điểm tính cách đáng quý như sẵn sàng chấp nhận rủi ro, thói quen suy nghĩ tích cực, lòng dũng cảm, động lực nội tại, tính cạnh tranh...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bhv03479-325.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Rainer Zitelmann viết rằng: \"Những người có thành tích tốt nhất ở trường học, trớ trêu thay lại thường không vươn tới được đỉnh cao tuyệt đối của sự giàu có sau này. Như vậy có thể nói, trình độ học vấn không đóng vai trò quyết định trong việc tạo ra của cải\".</p>\n<p>Một điểm chung nữa của giới siêu giàu là cách họ đối mặt với khó khăn, thử thách và đặc biệt là thất bại. Tác giả chia sẻ: “Các tỷ phú lại có thái độ hoàn toàn khác, thay vì tìm cách đổ lỗi cho người khác hay cho hoàn cảnh, họ tìm kiếm nguyên nhân của các vấn đề ở chính bản thân họ”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2319%;\">\n<p>Rainer Zitelmann có học vị Tiến sĩ về lịch sử và xã hội, là tác giả của 21 cuốn sách. Sau khi làm việc với vai trò một giáo sư lịch sử tại Đại học Freie - Berlin, ông trở thành người phụ trách mảng lịch sử đương đại cho nhật báo <em>Die Welt.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}