{"url": "https://vietnamnet.vn/hoa-hau-the-gioi-2021-karolina-bielawska-den-viet-nam-duoc-khen-xinh-nhu-bup-be-2048348.html", "title": "Hoa hậu Thế giới 2021 Karolina Bielawska đến Việt Nam, được khen xinh như búp bê", "abstract": "Chiều 10/8, đương kim Miss World Karolina Bielawska đến Việt Nam nhưng hoa hậu Toni-Ann Singh và bà Julia Morley chưa có mặt.", "content_html": "<div>\n                                <p>Theo dự kiến, ngày 10/8 đoàn Miss World bao gồm chủ tịch Julia Morley, đương kim <a href=\"https://vietnamnet.vn/miss-world-tag17736858257004405494.html\">Miss World</a> Karolina Bielawska cùng với Miss World 2019 Toni-Ann Singh sẽ đến Việt Nam tham dự chung kết Miss World Vietnam 2022 vào tối 12/8 tại Quy Nhơn.</p>\n<p>Tuy nhiên chiều cùng ngày, chỉ có đương kim Miss World Karoline Bielawska đến Việt Nam trong sự chào đón nồng nhiệt từ fan Việt Nam tại sân bay. Cư dân mạng khen ngợi cho nhan sắc nhẹ nhàng, thanh thoát của nàng hậu quốc tế, khen cô như búp bê Barbie ngoài đời. Hoa hậu Thế giới 2021 đáp tiếp chuyến bay tới Quy Nhơn vào chiều tối cùng ngày để có mặt gặp gỡ các thí sinh của Miss World Vietnam 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/001-hoa-hau-176.jpg\">\n<figcaption>Hoa hậu Lương Thùy Linh và Karoline Bielawska.</figcaption>\n</figure>\n<p>Bà Julia Morley và Hoa hậu Thế giới 2019 không thể đến vì lý do sức khỏe và trục trặc về visa. Được biết, bà Julia phải ở lại London để chăm sóc sức khỏe, hiện đang chờ quyết định từ bộ phận y tế. Trong khi đó, hoa hậu Toni-Ann Singh không thể từ Mỹ quay về Jamaica để làm thủ tục xin visa nên cũng đành lỡ hẹn.</p>\n<p>Ban tổ chức Miss World Vietnam cho biết đương kim Miss World Karolina và đoàn Miss World sẽ có buổi giao lưu với báo chí và truyền thông chiều 11/8 và sau đó thực hiện các chương trình từ thiện có ý nghĩa tại Quy Nhơn.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/002-hoa-hau-179.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/003-hoa-hau-180.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Tiêu chí của cuộc thi Miss World là sắc đẹp vì mục đích cao cả, vì thế, tại Việt Nam chúng tôi cũng theo tiêu chí đó. Mỗi cuộc thi chúng tôi đều đầu tư vào các dự án nhân ái một cách nghiêm túc và đầy trân trọng\", ban tổ chức cho biết.</p>\n<p>Đêm chung kết Miss World Vietnam 2022 diễn ra tại Quy Nhơn tối 12/8 với 37 thí sinh dự thi. Các người đẹp chiến thắng các giải phụ gồm Bảo Ngọc (<em>Người đẹp thời trang</em>), Phương Linh (<em>Người đẹp du lịch</em>), Phan Lê Hoàng An (<em>Người đẹp thể thao</em>), Huỳnh Nguyễn Mai Phương (<em>Người đẹp tài năng</em>), Nguyễn Khánh My (<em>Người đẹp biển</em>), Nguyễn Thùy Linh (<em>Người đẹp bản lĩnh</em>) được đặc cách vào top 20. </p>\n<p style=\"text-align: left;\"><strong>Đương kim Miss World và hoa hậu Lương Thùy Linh tại sân bay:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0031XZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Hoàng Huy</strong></p>\n                            </div>"}