{"url": "https://vietnamnet.vn/daniel-craig-tai-xuat-voi-bom-tan-knives-out-2-2078368.html", "title": "Daniel Craig tái xuất cực ngầu sau khi chia tay điệp viên 007", "abstract": "Tài tử 54 tuổi trở lại màn ảnh trong 'Kẻ đâm lén 2' sau khi chia tay nhân vật James Bond huyền thoại.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00577G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>“Dàn diễn viên ở phần trước quá tuyệt vời và tôi không biết làm sao để có thể vượt trội hơn ở lần này nhưng chúng tôi đã cân bằng được. Tất cả trải nghiệm làm việc cùng nhau, như chỉ cần đến phim trường và đóng phim đều rất vui”, <a href=\"https://vietnamnet.vn/daniel-craig-tag3785027007031923103.html\">Daniel Craig</a> chia sẻ về vai Benoit Blanc trong <em>Kẻ đâm lén: Glass Onion. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ko2-202107012-14823-r2-1-644.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong phần tiếp theo phim<em> Knives Out (Kẻ đâm lén)</em>, thám tử Benoit Blanc đến Hy Lạp để vạch trần những bí ẩn liên quan đến một dàn nghi phạm đầy màu sắc mới. </p>\n<p><em>Kẻ đâm lén: Glass Onion</em> là bộ phim đầu tiên ra mắt sau khi Daniel Craig chia tay nhân vật 007 trong loạt phim về James Bond huyền thoại. Vì vậy, khán giả chờ đợi gặp lại tài tử người Anh trong phần 2 bộ phim đã vô cùng thành công năm 2019. <em>Kẻ đâm lén: Glass Onion </em>vừa tung trailer đầy kịch tính dài hơn 2 phút, hứa hẹn sẽ là bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> tâm điểm mùa cuối năm với sự tham gia của dàn diễn viên đình đám. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ko2-20210810-32520r-f-647.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Bí ẩn sẽ không là thứ giữ chân khán giả. Tôi luôn phải tự nhắc nhở rằng điều quan trọng đầu tiên và trước hết là tôi đang làm phim, và bộ phim cần phải được hoàn thiện dưới định nghĩa là một tác phẩm phim chính kịch trước khi là một câu đố trí tuệ. Để tạo ra một câu chuyện hay, độc đáo, ấn tượng và làm người xem thỏa mãn cho đến khi phim kết thúc là một thử thách khó\", biên kịch - đạo diễn Rian Johnson chia sẻ. </p>\n<p><em>Kẻ đâm lén: Glass Onion</em> có sự góp mặt của dàn sao đình đám như: Daniel Craig, Edward Norton, Janelle Monáe, Kathryn Hahn, Leslie Odom Jr., Jessica Henwick, Madelyn Cline , Kate Hudson, Dave Bautista. Kẻ đâm lén ra mắt trên nền tảng Netflix toàn cầu từ 23/12. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/a121c002-210823-rp6c00535932-4kr-f-648.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}