{"url": "https://vietnamnet.vn/dieu-khong-ngo-cua-nu-dien-vien-dong-canh-nong-tao-bao-voi-viet-anh-2070246.html", "title": "Điều không ngờ của nữ diễn viên đóng cảnh nóng táo bạo với Việt Anh", "abstract": "Huyền Trang cho biết vì cảnh nóng của cô với Việt Anh trong 'Hành trình công lý' rất táo bạo nên cô không nghĩ đạo diễn đã không cắt bớt khi lên phim.", "content_html": "<div>\n                                <p>Trong phim <em><a href=\"https://vietnamnet.vn/hanh-trinh-cong-ly-tag12504320965537444313.html\">Hành trình công lý</a>, </em>Huyền Trang vào vai Hà, người đã gài bẫy để dụ Hoàng <a href=\"https://vietnamnet.vn/viet-anh-tag1297532416806166623.html\">(Việt Anh)</a> lên giường khiến anh mất tất cả vì clip sex. Cảnh nóng táo bạo xuất hiện liên tục ngay ở 3 tập phim đầu tiên lên sóng đã trở thành chủ đề tranh cãi của khán giả, nhất là khi phim được phát sóng giờ vàng trên kênh truyền hình quốc gia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ezgifcom-gif-maker-720.gif\">\n<figcaption>Cảnh nóng của Huyền Trang và Việt Anh trong 'Hành trình công lý'.</figcaption>\n</figure>\n<p>Trước câu hỏi của VietNamNet: <em>Khán giả phản ứng rằng cảnh nóng của chị trong phim quá dung tục và thô thiển, chị nói gì trước nhận xét này? </em>Huyền Trang nói: <em>\"</em>Khi cảnh nóng xuất hiện, khán giả cũng có ý kiến trái chiều rất nhiều. Có người nói nền điện ảnh Việt Nam cần phải phát triển và thoáng hơn giống như phim của nước ngoài như Mỹ hay châu Âu. Có khán giả cũng nói là giờ đó sợ là có trẻ con nên nhiều người rất ngại. Nhưng tôi nghĩ khi đạo diễn cho cảnh nóng táo bạo lên như vậy là có chủ ý riêng của mình nên tôi tôn trọng điều đó và thấy nó có thể cần thiết cho bộ phim. Khi nhận ý kiến trái chiều nên lắng nghe, cái gì không tốt rút kinh nghiệm\". </p>\n<p>Nữ diễn viên sinh năm 1991 chia sẻ thêm, ngay khi phát sóng tập 1<em> Hành trình công lý</em> cô rất hồi hộp và chờ đợi xem đạo diễn có cắt bớt cảnh nóng của mình hay không hay cho hết lên. \"Khi quay là 1 chuyện nhưng khi phát trên truyền hình phải làm nhẹ bớt đi vì từ trước đến nay đây là phim có cảnh nóng mạnh bạo nhất. Tôi cũng nghĩ như ngày xưa, có quay sẽ phải lược bớt đi nhưng rất bất ngờ là đạo diễn cho tất cả các cảnh nóng lên và rất táo bạo\", Huyền Trang nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/311069034-10221804047717084-337.jpg\">\n<figcaption>Tạo hình vai diễn của Huyền Trang trong phim 'Hành trình công lý'. </figcaption>\n</figure>\n<p>Khi được hỏi:<em> Bạn bè và đồng nghiệp nhận xét thế nào về những cảnh này của chị? Chị có nhận những bình luận khiếm nhã, xúc phạm vì vai này không?... </em>Nữ diễn viên cho hay khi vào vai phản diện xác định ngay từ đầu sẽ có nhiều ý kiến trái chiều, nhiều khán giả ghét và chửi mình trên mạng xã hội. \"Trang phải giữ đầu lạnh khi đọc bình luận, nhiều khán giả chửi rồi chê bai nhưng thực ra nếu làm họ ghét và khó chịu, nhìn thấy mặt tôi đã thấy ghét thì đó cũng là thành công khi nhận vai này. Tôi phải sẵn sàng và chấp nhận. Nhiều người đóng vai phản diện bị khán giả chửi quá nhiều họ rất sợ và nói đây là lần cuối cùng nhận vai phản diện. Nhưng Trang thì khác, luôn sẵn sàng và thích vai phản diện. Khi càng làm cho người ta ghét mình đó là thành công của người người diễn viên\", Huyền Trang chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/310299429-5733981176662978-8660329718261227423-n-338.jpg\">\n<figcaption>Hình ảnh đời thường của nữ diễn viên.</figcaption>\n</figure>\n<p>Huyền Trang tiết lộ trong các tập tới cô và Việt Anh sẽ có nhiều cảnh nóng nữa và chắc chắn vai diễn này sẽ bị ghét và bị ném giả ném đá nhiều. Bởi từ lúc đọc kịch bản, nữ diễn viên nhiều lúc cũng bực bội vì thấy nhân vật của mình  quá điên. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004IXC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Huyền Trang trong trích đoạn phim 'Hành trình công lý'</strong></p>\n                            </div>"}