{"url": "https://vietnamnet.vn/ngoc-son-hat-sung-tang-tien-cho-show-tu-thien-2054755.html", "title": "Ngọc Sơn hát sung, tặng tiền cho show từ thiện", "abstract": "Đêm nhạc từ thiện \"Chung một tấm lòng\" diễn ra tại Nhà hát Bến Thành (TP.HCM) với sự tham gia của dàn sao như Ngọc Sơn, Kim Tử Long, Long Nhật, Nguyên Vũ,...", "content_html": "<div>\n                                <p>Đêm nhạc <em>Chung một tấm lòng</em> được tổ chức nhằm gây quỹ cho Hội Bảo trợ người khuyết tật, bệnh nhân nghèo và quyền trẻ em tỉnh Khánh Hòa. Đơn vị hiện chăm lo, giúp đỡ đối tượng là bệnh nhân nghèo, người khuyết tật, trẻ em mồ côi và các gia đình có hoàn cảnh khó khăn ở địa phương. </p>\n<p>Góp mặt trong đêm nhạc từ thiện là các nghệ sĩ <a href=\"https://vietnamnet.vn/ngoc-son-tag2485706038823673179.html\">Ngọc Sơn</a>, Kim Tử Long, Long Nhật, Sỹ Ben, Nguyên Vũ, Nguyễn Phi Hùng, Tố My,... Các nghệ sĩ thể hiện gần 30 ca khúc, trích đoạn cải lương xuyên suốt chương trình. Ai cũng hào hứng, thấy hạnh phúc khi góp sức mình vào hoạt động từ thiện ý nghĩa này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/1h6a2108-202.jpg\">\n<figcaption>Nghệ sĩ Ngọc Sơn được khán giả yêu mến, tặng hoa.</figcaption>\n</figure>\n<p>Nghệ sĩ Ngọc Sơn mang đến hai sáng tác của mình là <em>Đường đến vinh quang</em> và <em>Tình cha</em>. Dù hát <em>Tình cha</em> - nhạc phẩm nổi tiếng gắn liền với tên tuổi mình - vô số lần, anh vẫn thể hiện nhập tâm, dạt dào cảm xúc. </p>\n<p>Là nghệ sĩ hoạt động thiện nguyện không ngừng nghỉ, Ngọc Sơn nói: \"Tôi xúc động khi được đóng góp công sức để giúp đỡ bà con nghèo, có hoàn cảnh khó khăn trên khắp mọi miền của Tổ Quốc\". Tại chương trình, anh ủng hộ thêm 5 triệu đồng tiền mặt cho ban tổ chức. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/1h6a1999-203.jpg\">\n<figcaption>NSƯT Kim Tử Long hát trích đoạn ca cổ.</figcaption>\n</figure>\n<p>Anh từng chia sẻ với VietNamNet, hạnh phúc của mình là đi giúp đỡ người khác. Nghệ sĩ không ngại khẳng định kiếm tiền để làm từ thiện cho đến hết đời, ngay cả những lúc thu nhập giảm sút do dịch bệnh. </p>\n<p>NSƯT <a href=\"https://vietnamnet.vn/kim-tu-long-tag14614531196810907655.html\">Kim Tử Long</a> thể hiện trích đoạn vọng cổ <em>Pháo hồng tiễn bước em đi</em> cùng ca khúc <em>Bậu ơi đừng khóc</em> của nhạc sĩ trẻ Hamlet Trương. Ca sĩ Long Nhật trình bày 2 ca khúc <em>Ở hai đầu nỗi nhớ</em> cùng với <em>Huế và em</em>. Trong khi đó, Nguyên Vũ biến hóa 3 phong cách âm nhạc khác nhau với <em>Biển cát trắng, xanh vàng trắng; Mưa trên quê hương </em>và<em> Cùng nhau ta thắp sáng.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/300977635-1206706696779169-6718717735651955045-n-204.jpg\">\n<figcaption>Nguyễn Phi Hùng thân thiết MC Trương Bích Truyền.</figcaption>\n</figure>\n<p>Các ca sĩ Nguyên Vũ, Nguyễn Phi Hùng, Tố My, Miko Lan Trinh,... cũng trình diễn những bài hit \"tủ\" của mình. Mỗi người đều hát hăng say với tinh thần góp sức, \"chung một tấm lòng\" như tên chương trình. Đáp lại, khán giả luôn cổ vũ nhiệt tình dù đêm nhạc kéo dài nhiều giờ liền.</p>\n<p>\"Chúng tôi luôn hào hứng khi tham gia những chương trình ý nghĩa như vậy. Khi còn sân khấu từ thiện dựng lên vì đồng bào, chúng tôi lúc nào cũng sẵn sàng đứng đây để cống hiến\", các nghệ sĩ bày tỏ. </p>\n                            </div>"}