{"url": "https://vietnamnet.vn/ca-si-ty-phu-ha-phuong-hoi-ngo-dao-dien-doi-nguoi-hat-rong-sau-24-nam-2059681.html", "title": "'Ca sĩ tỷ phú' Hà Phương hội ngộ đạo diễn ‘Đời người hát rong' sau 24 năm", "abstract": "Sau 24 năm từ bộ phim “Đời người hát rong\", Hà Phương xúc động gặp gỡ lại đạo diễn Nguyễn Mộng Long - người đã tạo cơ hội cho cô trong lĩnh vực phim ảnh.", "content_html": "<div>\n                                <p>Sau nhiều năm định cư cùng gia đình ở Mỹ, <a href=\"https://vietnamnet.vn/ha-phuong-tag13726398948146156172.html\">Hà Phương</a> mới về Việt Nam thực hiện tiếp những dự án âm nhạc đang ấp ủ và tham gia sự kiện. Tại Liên hoan phim Cánh diều vàng 2021, nữ ca sĩ cũng gặp gỡ được nhiều anh chị em đồng nghiệp thân thiết bên cạnh việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/002-ha-phuong-722.jpg\">\n<figcaption>Ca sĩ Hà Phương.</figcaption>\n</figure>\n<p>Trước thềm khai mạc của Lễ trao giải<a href=\"https://vietnamnet.vn/canh-dieu-vang-tag16440461898689049443.html\"> Cánh diều vàng</a> 2021, Hà Phương đã có buổi gặp gỡ với diễn viên, BTC của mùa giải năm nay. Đây cũng là một trong những chương trình nằm trong khuôn khổ của LHP. </p>\n<p>Xuất hiện trong buổi gặp gỡ này, ca sĩ Hà Phương đã diện bộ cánh màu vàng nổi bật với phom dáng xòe, thiết kế phồng kết hợp với đường cắt cúp ở cổ tạo cảm giác nhẹ nhàng, bay bổng. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/001-ha-phuong-723.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/001a-ha-phuong-724.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cũng tại sự kiện này, nữ ca sĩ Hà Phương đã có dịp gặp gỡ, tái ngộ với những anh chị đồng nghiệp mà cô đã từng được họ giúp đỡ hay đã có cơ hội làm việc chung trước đó như đạo diễn Đỗ Thành An, đạo diễn Đào Bá Sơn, MC Quyền Linh, Dương Cẩm Lynh, Trần Sang, Thái San,....Đặc biệt,  Hà Phương vỡ oà cảm khi gặp gỡ lại đạo diễn Nguyễn Mộng Long sau 24 năm kể từ bộ phim <em>“Đời người hát rong\". </em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/006-ha-phuong-725.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/004-ha-phuong-726.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/003-ha-phuong-727.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Hội ngộ đạo diễn phim <em>“Đời người hát rong” </em>mà cô từng đảm nhận vai chính, Hà Phương cho biết: “Sau khi sang Mỹ, không còn hoạt động gì nhiều ở Việt Nam, tôi ngỡ rằng mình sẽ không còn cơ hội để gặp gỡ những người đồng nghiệp yêu quý từng quen biết làm việc, nhưng hôm nay gặp anh Mộng Long, tôi rất xúc động. Bao nhiêu ký ức về anh về quá trình quay \"<em>Đời người hát rong\" </em>lại quay lại trong tôi. Anh là một người tuyệt vời và luôn như thế, không chỉ với tôi mà còn với tất cả mọi người xung quanh. Năm xưa, khi quay phim, mọi thứ còn khó khăn, nhưng anh Mộng Long luôn hết mình, luôn giúp đỡ mọi người,..”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/005-ha-phuong-728.jpg\">\n<figcaption>Đạo diễn Nguyễn Mộng Long và Hà Phương.</figcaption>\n</figure>\n<p>Hà Phương tiết lộ sẽ cùng “người tình sân khấu\" Trần Sang, diễn viên Thái San sẽ đưa khán giả quay lại ký ức những năm 1990 khi cả hai sẽ đứng trên sân khấu, cùng hòa giọng tại đêm khai mạc LHP Cánh diều vàng 2021 tối 13/9 tại Nha Trang.</p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}