{"url": "https://vietnamnet.vn/giai-ma-nganh-cong-nghiep-am-nhac-2045436.html", "title": "Giải mã ngành công nghiệp âm nhạc", "abstract": "Cuốn sách phù hợp với những người đang sống dựa vào âm nhạc hoặc muốn xông pha vào ngành công nghiệp âm nhạc – nơi có sự kết hợp rất tự nhiên giữa nghệ thuật và kinh doanh, nơi tiền đẻ ra tiền kể cả khi ca sĩ, nhạc sĩ… đã qua đời.", "content_html": "<div>\n                                <p><em>“Đầu tiên, tôi đã nhận được cuộc gọi giận dữ từ một luật sư về âm nhạc, ông ta đang bực bội bởi vì ông ta đã tính phí hàng nghìn đô-la để đưa cho các khách hàng lời khuyên mà tôi đã viết trong sách. Thứ hai, tôi nhận được một cuộc gọi giận dữ tương tự từ một người quản lý, ông ta đã nói rằng hầu hết các nghệ sĩ mà ông ta gặp cứ liên tục đập cuốn sách của tôi vào mặt ông ta</em>”.</p>\n<p>Đây là một đoạn mào đầu trong ấn bản thứ 10 của cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách </a><em>All you need to know about the music business</em> (tạm dịch: Tất cả những gì bạn cần biết về ngành công nghiệp âm nhạc). Ấn bản tiếng Việt vừa được Alpha Books cho ra mắt bạn đọc với tựa đề <em>Giải mã ngành công nghiệp âm nhạc</em> kèm dòng chữ phụ <em>Những chiến lược cân não &amp; quy tắc ngầm để sống sót</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/be6e0e751d8eded0879f1-1239.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nếu tác giả cuốn sách là một tay mơ thì hiệu ứng của cuốn sách sẽ không mạnh mẽ đến thế. Một cuốn sách khiến luật sư về âm nhạc bực bội vì nó đập bể nồi cơm của ông ấy. Một cuốn sách khiến nhà quản lý nghệ sĩ giận dữ vì lý do tương tự - ông ấy/bà ấy không thể ngồi mát ăn bát vàng, ăn trên ngồi trốc, “bóc lột” ca sĩ, nhạc sĩ được nữa.</p>\n<p>Trên thực tế, tác giả <em>Giải mã ngành công nghiệp âm nhạc</em> là một luật sư.  Ông là Donald S. Passman, tốt nghiệp ĐH Texas và Trường Luật Harvard danh tiếng. Ông hành nghề luật, chuyên về ngành âm nhạc hơn 40 năm và có nhiều năm giảng dạy về ngành công nghiệp âm nhạc tại các trường luật danh tiếng của Mỹ. Không phải tự nhiên mà Passman được bình chọn là “một trong những luật sư giỏi nhất ở Mỹ 20 năm qua”, “một trong những luật sư quyền lực nhất trong ngành âm nhạc”, “top 500 luật gia ở Mỹ”, “top 100 luật sư trong ngành giải trí”…</p>\n<p>Luật sư Passman tiết lộ, trong nhiều trường hợp tư vấn thuộc lĩnh vực công nghiệp âm nhạc, ông đã thu phí rất cao. Nhưng trong cuốn sách <em>Giải mã ngành công nghiệp âm nhạc</em>, những lời khuyên thực sự hữu ích của ông gần như là miễn phí (trừ tiền bạn đọc phải bỏ ra để mua cuốn sách).</p>\n<p>Trong sách, luật sư Passman liên tục đưa ra những lời khuyên cụ thể với từng trường hợp cụ thể (tuyển chọn đội ngũ cố vấn cho nghệ sĩ; soạn hợp đồng thu âm, lưu ý các thỏa thuận giữa nhạc sĩ, đồng phát hành và quản lý; đăng ký và bảo vệ tên nhóm nhạc; chuẩn bị hàng hóa bán lẻ, bán trực tiếp trong chuyến lưu diễn; thỏa thuận với người soạn nhạc…). Ngoài ra, tác giả còn cung cấp bức tranh tổng quát nhưng rất cập nhật về ngành công nghiệp âm nhạc, từ phát hành nhạc trực tuyến đến cách tính toán phí bản quyền nâng cao, từ những điều cơ bản về bản quyền đến những khoản thu nhập khác từ phát hành, từ tổng quát về âm nhạc trong điện ảnh đến các thỏa thuận với nhạc sĩ sáng tác bài hát trong phim…</p>\n<p>Như vậy, sách đặc biệt phù hợp với những người đang sống dựa vào âm nhạc hoặc muốn xông pha vào ngành công nghiệp âm nhạc – nơi có sự kết hợp rất tự nhiên giữa nghệ thuật và kinh doanh, nơi tiền đẻ ra tiền kể cả khi ca sĩ, nhạc sĩ… đã qua đời. Đối với nghệ sĩ, <em>Giải mã ngành công nghiệp âm nhạc</em> chính là một cẩm nang thực chiến giúp họ tìm được các cộng sự hiệu quả nhất (tạo ra doanh thu, lợi nhuận lớn nhất với chi phí thấp nhất. Đối với nhà quản lý, hãng thu âm, nhà sản xuất, đơn vị phát hành…, sách giúp họ hiểu tường tận nhiều vấn đề sống còn để ra được quyết định sáng suốt nhất, đem lại lợi ích cho các bên liên quan theo nguyên tắc “đôi bên cùng có lợi” hoặc “tất cả cùng thắng”.</p>\n<p>Để giúp sự nghiệp lên như diều gặp gió, đồng nghĩa tiền vào như nước, nghệ sĩ bắt buộc phải tìm được đội ngũ cố vấn (người quản lý cá nhân, người quản lý kinh doanh, luật sư, người đại diện) am hiểu cả nghệ thuật và kinh doanh. Để sự nghiệp và số dư tài khoản của nghệ sĩ thăng tiến, đồng nghĩa tiền lương, doanh thu của những người công tác trong ngành công nghiệp âm nhạc (nhà quản lý, hãng thu âm, công ty phát hành…) tăng cao, họ bắt buộc phải thấu hiểu về ngành kinh doanh các bản thu âm, về tạm ứng và thu hồi, về thỏa thuận, hợp đồng thu âm, về bản quyền, về các nguồn thu nhập chính của nhạc sĩ sáng tác và công ty phát hành, về biểu diễn cá nhân, lưu diễn, về hàng hóa bán lẻ, hàng hóa bán trực tiếp tới khách hàng, về fanclub, về thỏa thuận với người soạn nhạc cho phim…</p>\n<p>Tất cả những vấn đề “phải biết”, “phải làm” ấy có trong 6 phần của <em>Giải mã ngành công nghiệp âm nhạc</em>. Đó là Đội ngũ cố vấn của bạn, Hợp đồng thu âm, Nhạc sĩ sáng tác và công ty phát hành, Các vấn đề nhóm, Lưu diễn và Âm nhạc trong điện ảnh. </p>\n<p>Qua các trang sách, tác giả liên tục đưa ra các con số tham chiếu trong ngành công nghiệp âm nhạc Mỹ mà không dễ gì người ngoài cuộc có được, ví dụ người quản lý nghệ sĩ thường nhận 15-20% thu nhập của nghệ sĩ mới; phí sáng tác bài hát trong phim thường vào khoảng 25.000-50.000 USD; nếu có một video âm nhạc, hãng thu âm và hãng phim thường chia chi phí 50/50; đối với các album tùy chọn, nghệ sĩ có thể đưa ra phần trăm bản quyền cao hơn – tăng thêm 0,5-1% trong cả mức cơ bản và trong bất kỳ mức phần trăm gia tăng nào…</p>\n<p>Tuy nhiên, bức tranh tổng thể về ngành công nghiệp âm nhạc mà tác giả cung cấp cho bạn đọc cùng những câu hỏi gợi mở và lời khuyến nghị mới thực sự “đáng đồng tiền bát gạo”, giúp các bản thu âm hoặc màn trình diễn trực tiếp đến với đông đảo khán thính giả, đồng nghĩa giúp sức ảnh hưởng cũng như thu nhập của người trong ngành như tuyết lăn từ đỉnh núi, càng lăn bóng tuyết càng lớn.  </p>\n<p><strong>Ngọc Mỹ</strong></p>\n                            </div>"}