{"url": "https://vietnamnet.vn/nhan-sac-mc-minh-duc-hotgirl-rmit-dat-ielts-8-0-2080401.html", "title": "Nhan sắc MC Minh Đức, hotgirl RMIT đạt IELTS 8.0", "abstract": "MC Minh Đức ưu tiên hoàn thành công việc tại Cục Hợp tác quốc tế, Bộ VHTTDL, chỉ chọn dẫn sự kiện phù hợp. Ngoài ra nữ MC 9X còn tham gia giảng dạy IELTS.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/280251891-5743507002331536-4982145462250899194-n-672.jpg\">\n<figcaption>MC Minh Đức từng được BTC SEA Games 31 giao trọng trách dẫn lễ thượng cờ. Cô là MC song ngữ xuất thân là hotgirl của Đại học RMIT. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/314753684-6286609188021312-5388962061496507824-n-673.jpg\">\n<figcaption>MC Minh Đức là MC đắt show tại nhiều sự kiện, gần nhất cô được BTC LHP quốc tế Hà Nội 2022 mời dẫn sự kiện Chợ dự án phim. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/315423307-1312707952799944-5203270232792558968-n-674.jpg\">\n<figcaption>Khi còn là học sinh cấp 3 tại Trường THPT chuyên Hưng Yên, MC Minh Đức đã đạt nhiều giải học sinh giỏi môn Tiếng Anh tỉnh Hưng Yên và được lựa chọn tham gia đội tuyển học sinh giỏi quốc gia môn Tiếng Anh. Hiện tại, cô đang công tác tại Cục Hợp tác quốc tế, Bộ VHTTDL.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/262630578-274993794671615-6462590811458658586-n-675.jpg\">\n<figcaption>Dù chưa từng trải qua lớp đào tạo MC và việc đảm nhiệm vai trò MC là một sự tình cờ do yêu cầu công việc nhưng đến nay Minh Đức nhận được sự tin tưởng và giao dẫn nhiều chương trình quan trọng của Bộ VHTTDL. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/315356669-1170726723874932-1426464027646382427-n-676.jpg\">\n<figcaption>Sau SEA Games, Minh Đức nhận được nhiều lời mời dẫn sự kiện. Tuy nhiên cô hạn chế dẫn để tập trung vào công việc chuyên môn. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/315148020-691421519044992-7997384881128253177-n-677.jpg\">\n<figcaption>MC 9X tâm sự: “Được dẫn SEA Games với một người trẻ như tôi đó là điều rất tự hào và hạnh phúc. Tôi luôn có tinh thần cầu thị trong công việc, vì vậy hiện nay tôi vẫn cố gắng trau dồi chuyên môn chính cũng như khả năng ngoại ngữ của mình để vươn tới các mục tiêu cao hơn. Tôi muốn hoàn thành tốt các nhiệm vụ được giao tại cơ quan trước. May mắn là nhiều người vẫn yêu mến và giới thiệu các sự kiện. Tôi thường lựa chọn các sự kiện phù hợp với khả năng và hình ảnh cá nhân của mình\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/273011699-5448989188449987-2931923372992784155-n-678.jpg\">\n<figcaption>Minh Đức đạt điểm IELTS 8.0, là MC dẫn song ngữ từng tham gia nhiều sự kiện như: Triển lãm \"Việt Nam - Philippines: Những sắc màu văn hoá\" nhân dịp kỷ niệm 45 năm thiết lập quan hệ ngoại giao Việt Nam – Philippines, Triển lãm Trang phục Truyền thống các nước ASEAN 2020, Khai mạc tuần phim ASEAN 2020 tại Việt Nam, Tuần Văn hoá Việt Nam tại Canada nhân 45 năm thiết lập quan hệ ngoại giao Việt Nam – Canada, Triển lãm tranh đồ hoạ các nước ASEAN lần thứ 3 - Việt Nam 2020, LHP quốc tế Hà Nội....</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/286120020-5823743634307872-2365214724643168100-n-679.jpg\">\n<figcaption>Ngoài việc dẫn chương trình và công việc tại Bộ VHTTDL, Minh Đức hiện còn tham gia dạy thêm IELTS tại trung tâm.</figcaption>\n</figure>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}