{"url": "https://vietnamnet.vn/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-2059331.html", "title": "Cuộc thi Miss Peace Vietnam 2022 kết thúc trong nực cười và ê chề", "abstract": "Nhắc đến Miss Peace Vietnam 2022, khán giả nhớ về những ồn ào, tranh cãi thay vì hiệu ứng tích cực. Đêm chung kết cuộc thi cũng có nhiều điểm nực cười.", "content_html": "<div>\n                                <table class=\"picture\" align=\"left\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-f339e3f2c4344a6ca69499350fb2fd47.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-f339e3f2c4344a6ca69499350fb2fd47.jpg\" title=\"Miss Peace Vietnam  ảnh 1\" alt=\"Miss Peace Vietnam anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\"></td>\n</tr>\n</tbody>\n</table>\n<p>Thêm một cuộc thi sắc đẹp Việt trong năm 2022 vừa khép lại, vào tối 11/9 tại Đà Nẵng. Đó là Miss Peace Vietnam 2022 với chiến thắng thuộc về cô gái Trần Thị Ban Mai (TP.HCM). Hai danh hiệu Á hậu lần lượt được trao cho Nguyễn Ngọc Khánh Tiên và Quản Trần Gia Hân.</p>\n<p>Với những gì diễn ra trong đêm chung kết, <a href=\"https://vietnamnet.vn/miss-peace-vietnam-tag13914776682315064539.html\" target=\"_blank\">Miss Peace Vietnam</a> có thể nói là minh chứng cho việc càng bùng nổ thi hoa hậu, chất lượng thí sinh càng đi xuống. Ngoại trừ những cuộc thi đã có thương hiệu hoặc tìm kiếm đại diện thi quốc tế như Hoa hậu Hoàn vũ Việt Nam, Hoa hậu Thế giới Việt Nam, đa số sân chơi còn lại đều tổ chức với quy mô nhỏ, không được khán giả quan tâm, thậm chí vướng ồn ào, tranh cãi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-7e6d033dc2624a2c8c070d9bad31e8cd.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-7e6d033dc2624a2c8c070d9bad31e8cd.jpg\" title=\"Miss Peace Vietnam  ảnh 2\" alt=\"Miss Peace Vietnam anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hình ảnh ở chung kết Miss Peace Vietnam 2022. Ảnh: <em>BTC</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Miss Peace Vietnam 2022 bị phạt, phải đổi tên</h3>\n<p>Miss Peace Vietnam nằm trong nhóm cuộc thi mới, khởi động lần đầu trong năm 2022 với Hoa hậu H'Hen Niê làm đại sứ. Theo chia sẻ từ ban tổ chức, cuộc thi mong muốn truyền tải thông điệp bảo vệ môi trường, hướng đến hòa bình, bảo vệ phụ nữ yếu thế...</p>\n<p>Ngay từ đầu, Miss Peace Vietnam 2022 vướng vào tranh chấp tên gọi với Miss Grand Vietnam 2022 khi hai cuộc thi cùng có tên tiếng Việt là \"Hoa hậu Hòa bình Việt Nam\". Hai đơn vị tổ chức đều đưa ra những giấy tờ, chứng nhận về mặt pháp lý.</p>\n<p>Mâu thuẫn kéo dài dai dẳng trong vài tháng tưởng chừng không có hồi kết. Nhưng vào ngày 9/9 (trước chung kết 2 ngày), ban tổ chức Miss Peace Vietnam bất ngờ thông báo bỏ tên tiếng Việt, chỉ sử dụng tên tiếng Anh. Đơn vị này cho hay đã gửi văn bản đề nghị được đổi tên đến Sở Văn hóa, Thể thao Đà Nẵng và được chấp thuận. Lý do đưa ra là để tránh tranh chấp tên gọi.</p>\n<p>Trước đó, vào cuối tháng 8, UBND TP.HCM ban hành quyết định xử phạt vi phạm hành chính đối với công ty TNHH Thương mại và Dịch vụ Minh Khang khi tự ý tổ chức vòng sơ tuyển Miss Peace Vietnam trực tuyến và trực tiếp từ ngày 31/7 đến 2/8 tại TP.HCM mà không có văn bản chấp thuận. Với sai phạm trên, công ty bị phạt 55 triệu đồng.</p>\n<p>Những điều tiếng khiến hình ảnh cuộc thi trở nên xấu đi trong mắt công chúng. Và thực tế là Miss Peace Vietnam gần như thất bại trong việc quảng bá cuộc thi, thu hút khán giả.</p>\n<p>Suốt thời gian dàn thí sinh tham gia hoạt động môi trường tại Đà Nẵng, các diễn đàn về sắc đẹp trong nước dường như không nhắc đến. Các ứng viên tham gia cuộc thi cũng bị truyền thông ngó lơ. Có thể nói Miss Peace Vietnam 2022 rơi vào trạng thái chìm nghỉm. Những bài đăng trên fanpage chính của cuộc thi cũng không đạt được lượng tương tác tốt. Lượt xem trực tuyến đêm chung kết cũng hạn chế.</p>\n<h3>BTC đã bỏ tên, giám khảo và MC vẫn dùng</h3>\n<p>Đầu tiên phải nói đến vấn đề tên gọi. Đơn vị tổ chức công bố đã thay đổi tên nhưng ở chung kết, cụm từ \"Hoa hậu Hòa bình Việt Nam\" vẫn được nhắc đến vài lần. Khi MC phỏng vấn Trưởng ban giám khảo Sĩ Hoàng, nhà thiết kế cũng dùng tên gọi tiếng Việt. Tương tự, bà Kim Lan, thành viên giám khảo, chia sẻ trên truyền hình: \"Tâm là điểm thiết yếu để chọn hoa hậu hòa bình xứng đáng\".</p>\n<p>Chưa kể, fanpage cuộc thi còn đặt tiêu đề \"Miss Peace Vietnam - Hoa Hậu Hòa bình Việt Nam 2022\" khi phát video trực tiếp. Điều này một lần nữa làm dấy lên tranh cãi.</p>\n<p>Yếu tố thứ hai không thể không bàn tới là chất lượng thí sinh. Nhiều khán giả chia sẻ đêm chung kết phát sóng trực tiếp trên VTV8 là dịp để họ được ngắm rõ nhất top 50 thí sinh Miss Peace Vietnam. Và cũng giống một số cuộc thi gần đây như Hoa hậu Thể thao Việt Nam, Hoa hậu Áo dài Việt Nam hay Hoa hậu Du lịch Việt Nam toàn cầu, chất lượng ứng viên được đánh giá ở mức trung bình. Nhiều thí sinh chưa hoàn thiện cả về vóc dáng, ngoại hình lẫn các kỹ năng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-3c0977f86a04467193c72987ee66992f.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-3c0977f86a04467193c72987ee66992f.jpg\" title=\"Miss Peace Vietnam  ảnh 3\" alt=\"Miss Peace Vietnam anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Thí sinh diễn đầm dạ hội ở chung kết. Ảnh: <em>BTC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Chung kết Miss Peace Vietnam chỉ có hai phần thi trình diễn - đầm dạ hội và áo dài. Ở màn dạ hội, đa số thí sinh catwalk cứng, chập choạng, không thể hiện được thần thái cần có của một đại diện sắc đẹp.</p>\n<p>Việc thí sinh catwalk yếu, thiếu tự tin khiến các phần thi trở nên nhàm chán, đơn điệu. Không những thế, riêng màn diễn áo dài là cơ sở để ban giám khảo lần lượt chọn top 15, top 10, top 5. Điều này cho thấy kịch bản chương trình còn nhiều mặt hạn chế. Thay vào đó, thời lượng đêm chung kết được kéo dài bởi các phần phỏng vấn hội đồng giám khảo, trao chứng nhận cho thí sinh bị loại ngay trên sân khấu...</p>\n<p>Hạt sạn tiếp theo xuất hiện ở màn trả lời ứng xử của top 3. MC công bố từ đầu rằng mỗi thí sinh có thể trả lời bằng cả tiếng Việt và tiếng Anh. Theo thứ tự, Ban Mai, Gia Hân và Khánh Tiên lần lượt bước lên sân khấu và đều chọn nói tiếng Việt. Khi thí sinh cuối (Khánh Tiên) hoàn thành phần thi, MC Anh Quân bất ngờ lên tiếng: \"Xin mời Khánh Tiên nán lại sân khấu. Ban giám khảo rất muốn nghe các bạn nói bằng tiếng Anh. Nếu có thể, các bạn thuyết trình thêm bằng tiếng Anh được không ạ\".</p>\n<p>Khánh Tiên bối rối đáp: \"Xin lỗi, tại vì run quá, em chưa kịp nghĩ ra\". MC sau đó tiếp tục hướng về Ban Mai và Gia Hân. Ban Mai giơ tay, quay lại khu vực sân khấu chính và chia sẻ bằng tiếng Anh.</p>\n<p>Nhiều ý kiến cho rằng tình huống trên vô tình đặt thí sinh vào thế khó, đồng thời bộc lộ sự thiếu chuyên nghiệp trong khâu tổ chức. Thông thường, ở vòng ứng xử, mỗi thí sinh chỉ có một cơ hội để bày tỏ quan điểm và không trở lại khi đã qua lượt.</p>\n<h3>Âm thanh hò reo, vỗ tay được ghép bằng kỹ thuật</h3>\n<p>Ngoài ra, màn công bố kết quả hoa hậu và trao vương miện ở chung kết Miss Peace Vietnam 2022 cũng bị phản ứng. Khán giả phát hiện âm thanh hò reo, vỗ tay, la hét được ghép vào để tăng hiệu ứng. Bởi thực tế lượng khán giả có mặt tại Nhà hát Trưng Vương (Đà Nẵng) tương đối ít và gần như không phản ứng với những màn biểu diễn trước.</p>\n<p>Giới mộ điệu thắc mắc khi vương miện hoa hậu dành cho Trần Thị Ban Mai không giống chiếc vương miện đại sứ cuộc thi H'Hen Niê từng cầm trên tay trong một bức hình quảng bá. Có thể ban tổ chức quyết định thay đổi vì nguyên nhân nào đó nhưng không công bố. Trên fanpage cuộc thi, bức ảnh của H'Hen Niê cũng không còn hình vương miện cũ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-4c4fd43325804dd6a9d28bd1a11e86c6.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cuoc-thi-miss-peace-vietnam-2022-ket-thuc-trong-nuc-cuoi-va-e-che-4c4fd43325804dd6a9d28bd1a11e86c6.jpg\" title=\"Miss Peace Vietnam  ảnh 4\" alt=\"Miss Peace Vietnam anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Miss Peace Vietnam 2022 được xếp vào nhóm cuộc thi sắc đẹp gây thất vọng. Ảnh: <em>BTC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Miss Peace Vietnam 2022 khép lại, trở thành cuộc thi sắc đẹp đầu tiên ở Việt Nam không có tên tiếng Việt. Với nhiều điểm gây thất vọng như đã đề cập, liệu rằng sau vài tuần, vài tháng, khán giả còn nhớ đến những thí sinh đã giành danh hiệu ở \"Miss Peace Vietnam\" hay sẽ lãng quên nhanh chóng như hàng chục cô gái khác được trao giải hoa hậu, á hậu thời gian qua. Và số phận của Miss Peace Vietnam những năm tiếp theo cũng còn bỏ ngỏ.</p>\n<p>(Theo Zing)</p>\n                            </div>"}