{"url": "https://vietnamnet.vn/viet-nam-phat-hanh-nhat-ky-chu-be-nhut-nhat-cung-thoi-diem-tai-my-2072959.html", "title": "Việt Nam phát hành 'Nhật ký chú bé nhút nhát' cùng thời điểm tại Mỹ", "abstract": "'Nhật ký chú bé nhút nhát tập 17' phát hành tại Việt Nam cùng thời điểm với phiên bản gốc tại Mỹ và châu Âu.", "content_html": "<div>\n                                <p>Ngày 25/10 tới, tập 17 <em>Nhật ký chú bé nhút nhát - Bỉm Toang</em> (tựa tiếng Anh: <em>Diary of a Wimpy Kid: Diper Överlöde</em>) sẽ được phát hành tại Việt Nam cùng thời điểm với phiên bản gốc của tác giả tại Mỹ và châu Âu. HG Books là đơn vị mua bản quyền cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách</a> này. Do chênh lệch múi giờ giữa Mỹ và Việt Nam trung bình 12 tiếng nên có thể nói độc giả Việt Nam có cơ hội được thưởng thức tác phẩm nổi tiếng này trước “quê hương” của cuốn sách nửa ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/310053560-1311960366222665-6683440423426974007-n-223.jpg\" width=\"735\" height=\"490\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ sách thiếu nhi <em>Nhật ký chú bé nhút nhát (Diary of a Wimpy Kid) </em>của nhà văn Jeff Kinney ra đời năm 2007 đã trở thành hiện tượng toàn cầu và là bộ sách gối đầu giường dành cho bao thế hệ học trò. Sinh động, lôi cuốn và hài hước, những câu chuyện đầy ắp thơ ngây và hồn nhiên của cậu bé Greg Heffley đã được tác giả Jeff Kinney truyền tải trọn vẹn qua những nét vẽ đơn giản nhưng để lại rất nhiều tiếng cười vừa dí dỏm vừa lắng đọng như chính tuổi thơ của bất cứ ai. </p>\n<p>Có thể nói đây là bộ sách hiếm hoi bắt đúng tần số giúp trẻ lý giải những cảm xúc của mình, hướng dẫn các bạn nhỏ học cách trưởng thành và tự lập. Đây cũng là tập sách hữu ích hỗ trợ phụ huynh thấu hiểu tâm lý con em ở độ tuổi \"ẩm ương\". Tại Mỹ, <em>Nhật ký chú bé nhút nhát</em> đã được giáo viên và phụ huynh sử dụng để giúp học sinh rèn luyện thói quen đọc sách. Còn tại Việt Nam, <em>Nhật ký chú bé nhút nhát</em> cũng được rất nhiều trường học đưa vào hệ thống thư viện và trở thành danh mục các cuốn sách học sinh cần đọc và viết bài thu hoạch.</p>\n<p><em>Nhật ký chú bé nhút nhát</em> đã nắm giữ kỷ lục best-seller hơn 800 tuần liên tiếp trên bảng xếp hạng New York Times - khoảng thời gian dài hơn bất cứ bộ sách thiếu nhi nào khác và hiện tại vẫn trụ vững ngôi đầu của rất nhiều bảng xếp hạng sách thiếu nhi uy tín với gần 300 triệu bản bán được trên toàn thế giới. </p>\n<p>Năm 2008, HG Books (tên cũ Hà Giang Books) đã mua bản quyền và xuất bản tại Việt Nam bộ <em>Nhật ký chú bé nhút nhát</em> với phiên bản Tiếng Việt. 15 năm qua,<em> Nhật ký chú bé nhút nhát </em>hiện tại không chỉ còn đơn giản là bộ truyện tranh best-seller giải trí truyền thống mà HG books đã phát triển<em> Nhật ký chú bé nhút nhát</em> trở thành bộ sách giúp các bạn nhỏ trau dồi, mở rộng vốn từ vựng tiếng Anh, nâng cao trình độ đọc cũng như ngữ pháp Tiếng Anh. Phiên bản song ngữ đặc biệt phù hợp với các bạn trẻ đã có vốn từ vựng Tiếng Anh cơ bản, lứa tuổi cuối cấp 1- cấp 2. </p>\n                            </div>"}