{"url": "https://vietnamnet.vn/co-tinh-chup-chen-tho-san-anh-bi-danh-gay-song-mui-lom-dau-va-doa-giet-2054495.html", "title": "Cố tình chụp lén, thợ săn ảnh bị đánh gãy sống mũi, lõm đầu và dọa giết", "abstract": "Chiều 28/8, tại phim trường \"Liên Hoa Lâu\",  trợ lý Chu ra tay đánh người săn ảnh trọng thương và đe dọa ném xuống từ trên cao.", "content_html": "<div>\n                                <p><strong>Trợ lý Chu bức xúc đánh tay săn ảnh tại phim trường:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003UJH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br>Ngày 29/8, trang <em>163</em> đưa tin trợ lý hình ảnh phim <em>\"Liên Hoa Lâu\" </em>đã đánh tay săn ảnh tại phim trường. Theo <em>Sina</em>, tay săn ảnh nhiều lần xuất hiện tại phim trường, bị đoàn phim nhắc nhở vẫn cố tình chụp rồi bán lại cho người hâm mộ đăng lên mạng xã hội.</p>\n<p>Chiều 28/8, tay săn ảnh tiếp tục có mặt ở hiện trường phim. Do không kiềm chế, trợ lý Chu đã đánh tay săn ảnh bị thương nghiêm trọng. Tay săn ảnh bị gãy sống mũi, thóp đầu bị lõm.</p>\n<p>Hiện tại, công an đã làm việc với đoàn phim <em>\"Liên Hoa Lâu\"</em> để giải quyết. Đại diện đoàn phim đã xin lỗi tay săn ảnh. Đồng thời, trợ lý Chu - người đánh tay săn ảnh - cũng bị sa thải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/001-danh-nhaua-423.jpg\">\n<figcaption>Tay săn ảnh bị gãy sống mũi.</figcaption>\n</figure>\n<p>Đoàn phim cho biết do không muốn bị người ngoài quay chụp lộ tạo hình và kịch bản, trợ lý Chu nhiều lần ngăn chặn những người chụp ảnh thuê và phóng viên săn tin. Hai bên cãi nhau dẫn đến trợ lý Chu mất kiểm soát, ra tay đánh người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/002-danh-nhaua-424.jpg\">\n<figcaption>Tay săn ảnh bị dọa ném từ trên cao xuống mặt đất. </figcaption>\n</figure>\n<p>Sự việc xảy ra kéo theo nhiều luồng ý kiến. Nhiều người cho rằng các tay săn ảnh túc trực ở hiện trường các phim chụp lén, mang đi bán ra là hành động sai trái nên phải chịu hậu quả. Một số khác cho rằng hành động bạo lực của trợ lý Chu là không đúng. Khi vụ ẩu đả xảy ra, cả đoàn phim chỉ đứng xem, không ai ngăn cản khiến cộng đồng mạng bức xúc, kêu gọi tẩy chay phim<em> \"Liên Hoa Lâu\". </em></p>\n<p><em>\"Liên Hoa Lâu\" </em>là bộ <a href=\"https://vietnamnet.vn/phim-co-trang-tag10679435153034443541.html\">phim cổ trang</a> do Quách Hổ làm đạo diễn. Nội dung xoay quanh câu chuyện của \"thần y\" Lý Liên Hoa không giỏi chữa bệnh nhưng lại thích phá án và khám nghiệm tử thi. Diễn viên tham gia gồm: Thành Nghị trong vai Lý Liên Hoa, Tăng Thuấn Hy trong vai Phương Đa Bệnh, Tiêu Thuận Nghiêu trong vai Địch Phi Thanh, Trần Đô Linh trong vai Kiều Uyển Vãn. </p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}