{"url": "https://vietnamnet.vn/nhac-truong-le-phi-phi-khoc-trong-hop-bao-dieu-con-mai-2022-2052983.html", "title": "Nhạc trưởng Lê Phi Phi nghẹn ngào trong họp báo 'Điều còn mãi' 2022", "abstract": "Mẹ là bác sĩ, bố là nhạc sĩ đã từng sáng tác hai ca khúc về ngành Y, hơn ai hết nhạc trưởng Lê Phi Phi hiểu rõ những vất vả của ngành và mong muốn được tôn vinh những chiến sĩ áo trắng bằng ngôn ngữ của nghệ thuật.", "content_html": "<div>\n                                <p>Ngày 24/8, Báo VietNamNet tổ chức họp báo công bố <a href=\"https://vietnamnet.vn/dieu-con-mai\">Hoà nhạc Quốc gia Điều còn mãi 2022</a> trở lại với nhiều nét mới. Chương trình được truyền hình trực tiếp trên VTV1 lúc 14h ngày 2/9 tại Nhà hát Lớn Hà Nội do báo VietNamNet tổ chức dưới sự chỉ đạo của Bộ Thông tin và Truyền thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/lephiphi1-949.jpg\">\n<figcaption>Từ trái qua: Nhạc sĩ Lưu Quang Minh, TBT Phạm Anh Tuấn, nhạc trưởng Lê Phi Phi và ca sĩ Phạm Thu Hà. Ảnh: Lê Anh Dũng.</figcaption>\n</figure>\n<p></p>\n<p>Nhạc trưởng Lê Phi Phi - người nhiều năm gắn bó với Điều còn mãi xúc động nghẹn ngào khi chia sẻ hai tác phẩm mà bố anh đã viết tôn vinh ngành y. </p>\n<p>Hòa nhạc quốc gia Điều còn mãi năm nay không có Giám đốc nghệ thuật mà thay vào đó là ban cố vấn gồm nhạc sĩ Quốc Trung, nhạc trưởng Lê Phi Phi, Giám đốc Dàn nhạc giao hưởng quốc gia Trịnh Tùng Linh, nhà báo Phạm Anh Tuấn - TBT báo VietNamNet cùng bàn bạc lên nội dung chương trình. Chính vì thế, việc lựa chọn tác phẩm năm nay theo nhạc sĩ Lê Phi Phi là ''rất chuẩn xác''.</p>\n<p>''Với chủ đề Khát vọng Việt Nam, chúng tôi sẽ chơi lại tác phẩm thực sự có dấu ấn của Việt Nam và tôn vinh ngành Y. Đối với tôi, các bác sĩ, chiến sĩ áo trắng 3 thế kỷ nay vẫn là người đáng được tôn vinh số 1, đặc biệt là trong đại dịch. Chương trình cũng sẽ tôn vinh hai tác phẩm của bố tôi là<em> Hoa huệ trắng </em>và<em> Bài ca người chiến sĩ áo trắng</em>. Hai bài hát ca ngợi hình tượng người chiến sĩ áo trắng trong sáng, thanh khiết lại được bố tôi lấy cảm hứng sáng tác từ người vợ của mình - là mẹ tôi người chiến sĩ áo trắng trong thời chiến. Tôi tin 2 tác phẩm sẽ lay động khán giả\", nhạc trưởng Lê Phi Phi chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/hanoi-vnn-13-950.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/hanoi-vnn-45-951.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Nhạc trưởng Lê Phi Phi, TBT báo VietNamNet Phạm Anh Tuấn. Ảnh: Thạch Thảo.</p>\n<p><strong>'Điều còn mãi' là chương trình của nhân dân</strong></p>\n<p>Ông Phạm Anh Tuấn cho rằng, <em>Điều còn mãi </em>đã không còn là của riêng báo VietNamNet nữa mà là chương trình của nhân dân. \"Cứ năm nào tới dịp 2/9 là chúng tôi đều được hỏi chương trình năm nay có diễn ra hay không. Sự ủng hộ, háo hức đó khiến chúng tôi có thêm động lực để tiếp tục làm và suy nghĩ tới việc sẽ tổ chức một quỹ <em>Điều còn mãi </em>để có kế hoạch dài hơi hơn, chủ động hơn nữa\", ông Phạm Anh Tuấn nói.</p>\n<p>Chia sẻ về chủ đề của chương trình: <em>Khát vọng Việt Nam</em>, ngoài ý nghĩa về khát vọng của Việt Nam với sức sống mạnh mẽ, phục hồi nhanh chóng sau đại dịch Covid-19 theo nhà báo Phạm Anh Tuấn, khát vọng lớn hơn cả là khát vọng về một Việt Nam hùng cường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/phamanhtuan-933.jpg\">\n<figcaption>Nhạc sĩ Lưu Quang Minh, TBT Phạm Anh Tuấn, nhạc trưởng Lê Phi Phi. Ảnh: Lê Anh Dũng.</figcaption>\n</figure>\n<p>Ông Phạm Anh Tuấn chia sẻ, chương trình hoà nhạc Điều còn mãi không chỉ là chương trình nghệ thuật đơn thuần, nó còn mang ý nghĩa lớn về lịch sử, chính trị. \"Hoà nhạc được tổ chức vào 14h chiều 2/9 - ngay thời điểm Bác Hồ đọc Tuyên ngôn độc lập khai sinh ra nước Việt Nam Dân chủ Cộng hoà cũng đã nói lên điều đó\" - TBT Phạm Anh Tuấn nhấn mạnh.</p>\n<p>Ông Tuấn cho rằng,<em> Điều còn mãi tiếp</em> nối quá khứ rất dễ vì kho tàng âm nhạc của Việt Nam có quá nhiều tác phẩm hay và kinh điển nhưng kết nối tương lai thì khó khăn. \"Tác phẩm mới thì nhiều, qua thời gian để chứng minh nó là điều còn mãi cần có thời gian đủ dài, nhưng lựa chọn tác phẩm <em>Sống như những đoá hoa </em>trong <em>Điều còn mãi</em> 2022, tôi tin chắc nó sẽ là tác phẩm còn mãi với thời gian\", ông Tuấn nói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/img-8586-1064.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/hanoi-vnn-46-1065.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Các nhà báo đặt nhiều câu hỏi cho BTC và nghệ sĩ trong buổi họp báo. Ảnh: Lê Anh Dũng, Thạch Thảo.</p>\n<p>Trước thắc mắc của truyền thông về việc BTC có liều lĩnh khi giao <em>Sống như những đoá hoa</em> cho ca sĩ Mỹ Anh - ca sĩ trẻ chưa có nhiều trải nghiệm?, nhạc trưởng Lê Phi Phi cho biết: \"Khi tôi tìm hiểu ca khúc này có lên mạng nghe và thấy giọng của một cô bé tên Mỹ Anh. Tôi nghe tưởng cô bé hát trong cuộc thi nào đó và thấy ngạc nhiên bởi phần trình diễn rất trong sáng. Khi ban cố vấn thống nhất chọn ca khúc này và lựa chọn mời Mỹ Anh thể hiện thú thật gần đây tôi mới biết bạn ấy là con gái Mỹ Linh và Anh Quân.</p>\n<p>Giả dụ đưa cho Mỹ Anh bài khác như <em>Người giáo viên nhân dân, Bài ca hy vọng</em>… mới lo ngại và chúng ta đặt ra câu hỏi này, còn cách Mỹ Anh thể hiện <em>Sống như những đóa hoa</em> ra sao chắc phải chờ nhưng với tư cách là nhạc trưởng, tôi tin tưởng Mỹ Anh cùng với Dàn nhạc Giao hưởng Việt Nam sẽ làm tốt\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/hanoi-vnn-36-1-952.jpg\">\n<figcaption>Nhạc sĩ Lưu Quang Minh. Ảnh: Thạch Thảo.</figcaption>\n</figure>\n<p>Cũng theo chia sẻ của nhạc trưởng Lê Phi Phi, năm nay bên cạnh các nhạc sĩ hàng đầu về lĩnh vực phối khí như nhạc sĩ Trọng Đài, Quốc Trung, Trần Mạnh Hùng thì có 2 gương mặt mới cũng tham gia là Lưu Hà An, Lưu Quang Minh... Theo đó, các tác phẩm: <em>Dáng đứng Việt Nam, Bài ca hy vọng, Hà Nội ngày trở về, Hoa huệ trắng và Bài ca người chiến sĩ áo trắng, Ta tự hào đi lên ôi Việt Nam, Đất nước tình yêu, Người là niềm tin tất thắng, Biển hát chiều nay, Em có nghe âm thanh ngày mới</em>, sẽ được làm mới bên cạnh các tác phẩm khí nhạc như: <em>Hà Nội niềm tin và hy vọng</em> (Phan Nhân, chuyển soạn cho dàn dây: Lê Bằng), <em>Người về đem tới ngày vui </em>(Trọng Bằng), <em>Se chỉ luồn kim</em> (Trần Mạnh Hùng)... </p>\n<p>Nhạc sĩ Lưu Quang Minh cho biết, với bài S<em>ống như những đoá hoa</em> - là ca khúc nhạc pop nhưng được phối cho dàn nhạc giao hưởng với màu sắc khác hẳn. Anh hy vọng sự kết hợp với dàn nhạc giao hưởng và giọng ca của Mỹ Anh sẽ mang lại nhiều nét mới lạ cho người nghe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/phamthuha1-1.jpeg\">\n<figcaption>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/phamthuha2-2.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/phamthuha4-3.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ca sĩ Phạm Thu Hà.</p>\n</figcaption>\n</figure>\n<p><em>Điều còn mãi 2022</em> có sự góp mặt của nhiều tên tuổi nổi tiếng trong giới âm nhạc như Thanh Lam, Tùng Dương, Đăng Dương, Vũ Thắng Lợi, Phạm Thu Hà, Đào Tố Loan, Phạm Khánh Ngọc, Đào Mác, Trần Trang, Trang Bùi, Mỹ Anh cùng Dàn Nhạc giao hưởng Việt Nam, Hợp xướng Nhà hát nhạc vũ kịch Việt Nam... </p>\n<p>Ca sĩ Phạm Thu Hà thấy tự hào và hãnh diện bởi được hát trong chương trình Điều còn mãi - chương trình mà bất cứ ca sĩ theo dòng nhạc chính thống nào cũng mong muốn. \"Lần đầu tiên được đứng trên sân khấu Điều còn mãi, lại hát vào đúng thời khắc lịch sử của dân tộc, đó là niềm tự hào to lớn\", Phạm Thu Hà bày tỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/nha-tai-tro-hoa-nhac-1190.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}