{"url": "https://vietnamnet.vn/65-nam-thanh-lap-hoi-nghe-si-san-khau-viet-nam-2056221.html", "title": "NSND Lê Khanh, NSND Thu Hà xinh đẹp bên Hồ Gươm", "abstract": "Tối 3/9, tại phố đi bộ bên Hồ Gươm, Hà Nội, Hội Nghệ sĩ Sân khấu Việt Nam đã tưng bừng tổ chức kỷ niệm 65 năm thành lập Hội (1957 – 2022).", "content_html": "<div>\n                                <p>Nhiều thế hệ nghệ sĩ sân khấu như: NSƯT Đức Trung, các NSND Lan Hương, Lê Khanh, Thu Hà, Trung Hiếu, Tự Long, Quang Thắng... đã hội ngộ nhân 65 năm thành lập Hội Nghệ sĩ Sân khấu Việt Nam.</p>\n<p>Phát biểu tại buổi lễ, <a href=\"https://vietnamnet.vn/nsnd-thuy-mui-tag5440908905021358012.html\">NSND Thúy Mùi,</a> Chủ tịch Hội nghệ sĩ Sân khấu Việt Nam cho biết, từ 379 hội viên lúc mới thành lập, đến nay, Hội đã có 2.600 hội viên đang hoạt động ở khắp mọi miền trên cả nước trong các loại hình nghệ thuật: chèo, tuồng, cải lương, múa rối, dân ca kịch, kịch nói, xiếc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/991eab7a95cc509209dd-176.jpg\">\n<figcaption>NSND Thuý Mùi.</figcaption>\n</figure>\n<p>Qua 65 năm phấn đấu trưởng thành, Hội Nghệ sĩ Sân khấu Việt Nam đã vinh dự được Đảng và Nhà nước tặng thưởng: Huân chương độc lập hạng Nhất, Huân chương Hồ Chí Minh, Huân chương Sao vàng.</p>\n<p>Đã có 15 tác giả được tặng giải thưởng Hồ Chí Minh về văn học nghệ thuật, 53 tác giả được tặng giải thưởng Nhà nước về văn học nghệ thuật; 229 nghệ sĩ được phong tặng danh hiệu NSND, 1.208 nghệ sĩ được phong tặng danh hiệu NSƯT.</p>\n<p>NSND Thúy Mùi cũng bày tỏ chặng đường phía trước của Hội còn rất dài và có nhiều khó khăn nhưng với những khát khao sáng tạo, cống hiến hết mình của toàn thể nghệ sĩ, sân khấu Việt Nam sẽ vượt qua mọi thách thức, vun bồi lực lượng sáng tạo có tài năng, thu hút đông đảo khán giả, tích cực bảo tồn, gìn giữ, phát huy các giá trị của nghệ thuật sân khấu truyền thống và đưa các giá trị ấy đóng góp cho sự nghiệp xây dựng, bảo vệ Tổ quốc…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/33a6f2c2cc74092a5065-177.jpg\">\n<figcaption>Nhạc sĩ Đỗ Hồng Quân.</figcaption>\n</figure>\n<p>PGS.TS, nhạc sĩ Đỗ Hồng Quân cũng bày tỏ biết ơn tới các thế hệ văn nghệ sĩ Việt Nam đã không ngừng sáng tạo, không ngại cống hiến, hy sinh tuổi trẻ, thậm chí cả thân mình để lại những tác phẩm, dấu ấn lịch sử viết bằng tâm huyết, làm nên những trang sử bằng hình ảnh, âm thanh, hình tượng để ca ngợi đất nước, ca ngợi 2 cuộc kháng chiến của dân tộc cũng như công cuộc đổi mới, luôn hướng tới nhân dân, tới Đảng với niềm tin son sắt và văn nghệ luôn luôn đồng hành cùng dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/a926bb4285f440aa19e5-178.jpg\">\n<figcaption>Vinh danh đại diện một số nghệ sĩ có cống hiến lớn cho nền nghệ thuật sân khấu Việt Nam. </figcaption>\n</figure>\n<p>Tại buổi lễ, Ban tổ chức đã vinh danh đại diện các nghệ sĩ có cống hiến lớn cho nền nghệ thuật sân khấu nước nhà. Dịp này, các nghệ sĩ sân khấu đã mang đến một đại tiệc tinh thần đặc biệt, giới thiệu tinh hoa nghệ thuật sân khấu - lễ hội đường phố chủ đề “Tinh hoa nghệ thuật Việt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/thuha-181.jpeg\">\n<figcaption>NSND Lê Khanh, Lan Hương, Thu Hà và Minh Hoà trong sự kiện 65 năm Thành lập Hội nghệ sĩ sân khấu Việt Nam. Ảnh: FB Thu Hà.</figcaption>\n</figure>\n<p><em>Ảnh: Thanh Tùng</em></p>\n                            </div>"}