{"url": "https://vietnamnet.vn/nsnd-thanh-dien-toi-vuc-day-tinh-than-sau-noi-dau-thanh-kim-hue-qua-doi-2047840.html", "title": "NSND Thanh Điền: 'Tôi vực dậy tinh thần sau nỗi đau Thanh Kim Huệ qua đời'", "abstract": "NSND Thanh Điền vực dậy tinh thần, tích cực trở lại làm nghề để nguôi ngoai nỗi buồn đau mất vợ - NSND Thanh Kim Huệ.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/thanh-dien-tag7430569477157299448.html\">NSND Thanh Điền</a> quay phim <em>Mặt trời khuyết </em>vào thời điểm phải chịu tang vợ - NSND Thanh Kim Huệ. Nam nghệ sĩ nén đau thương, nỗ lực hết mình để không ảnh hưởng đến tiến độ ê-kíp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/01-sv-783.jpg\">\n<figcaption>NSND Thanh Điền quay phim trong thời điểm phải chịu tang vợ.</figcaption>\n</figure>\n<p>\"Phim được quay hình sau thời gian dài thành phố chuyển dịch Covid nặng nề. Đoàn đã phải tạm nghỉ rồi hoạt động cầm chừng, gián đoạn liên tục. Đến ngày mọi người đang tiến hành ghi hình những phân đoạn có vai của mình thì tôi lại phải chịu tang vợ. Dù ê-kíp đã tạo điều kiện cho tôi có nhiều thời gian hơn nhưng tôi vẫn cảm thấy mình cần có trách nhiệm hoàn thành vai diễn\", Thanh Điền chia sẻ. </p>\n<p>Trong <em>Mặt trởi khuyết</em>, NSND Thanh Điền đóng vai ông Chính - cha ruột của nữ chính Vân Anh (Bella Mai). Ông là một thẩm phán gương mẫu, chính trực và hết lòng yêu thương gia đình. Tuy nhiên, đằng sau đó là những \"góc khuất\" ít ai biết với những lầm lỗi quá khứ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/03-sv-784.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/02-sv-785.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Thanh Điền cho biết vai diễn đến với mình một cách tình cờ. Sau khi đọc kịch bản, ông quyết định nhận lời vì thấy được chiều sâu tâm lý nhân vật. Nỗi buồn mất người vợ quá cố cũng được ông lấy cảm xúc để nhập vai tốt hơn. </p>\n<p>8 tháng kể từ khi vợ qua đời, Thanh Điền cố gắng vực dậy tinh thần. Nam nghệ sĩ được các con, bạn bè và khán giả động viên, khuyên trở lại làm nghề. Ngoài đóng <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> truyền hình, sitcom, ông còn tham gia các vở sân khấu thời gian qua. </p>\n<p>\"Tôi làm việc tích cực bên ngoài nhưng về nhà thấy trống rỗng vì không còn vợ bên cạnh. Nhưng tôi cố gắng sống vui vẻ, làm việc hết mình vì tin điều này sẽ giúp bà xã an lòng - dẫu cả hai đã vĩnh viễn xa cách...\", ông nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/07-sv-786.jpg\">\n<figcaption>Thanh Điền có nhiều phân đoạn cùng Ngân Quỳnh.</figcaption>\n</figure>\n<p>Trong phim, Thanh Điền có sự kết hợp cùng <a href=\"https://vietnamnet.vn/ngan-quynh-tag14900938828770192977.html\">Ngân Quỳnh</a>. Vai diễn của Ngân Quỳnh là bà Ngân, một người đàn bà gai góc, thâm trầm khác với vẻ ngoài đồng bóng mà bà ta thường thể hiện với gia đình ông Chính. Ngân Quỳnh phải nghiên cứu rất kỹ từng câu thoại trong mỗi phân đoạn để đảm bảo thể hiện được sự phức tạp của nhân vật. </p>\n<p>Nữ diễn viên cho biết chị không áp lực về kịch bản mà lo lắng về các cảnh lái xe. Do không biết lái ô tô, Ngân Quỳnh cần nhiều sự trợ giúp của ê-kíp bằng cách móc xe của cô vào một chiếc 16 chỗ khác để kéo đi. Nhờ thế, các cảnh quay của chị diễn ra suôn sẻ. </p>\n<p><em>Mặt trời khuyết </em>kể về câu chuyện của nhân vật Vĩnh (Vũ Đằng thủ vai), một doanh nhân trở về từ Mỹ và vô tình trở thành kẻ tình nghi của một vụ án mạng. Trong quá trình minh oan cho bản thân, anh gặp được luật sư Vân Anh (Bella Mai thủ vai) và cả hai xảy ra nhiều tình huống oái oăm làm hé lộ nhiều sự thật trong quá khứ. Phim phát sóng trên kênh SCTV14 từ ngày 29/7.</p>\n<p><strong>Trailer 'Mặt trời khuyết'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002K5O.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-dien-toi-am-anh-cau-noi-cua-thanh-kim-hue-truoc-khi-mat-2014922.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/thanh-dien-toi-am-anh-cau-noi-cua-thanh-kim-hue-truoc-khi-mat-e3619e67f54a44ebb5177444fa616e9c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-dien-toi-am-anh-cau-noi-cua-thanh-kim-hue-truoc-khi-mat-2014922.html\">Thanh Điền: ‘Tôi ám ảnh câu nói của Thanh Kim Huệ trước khi mất’</a><span class=\"summary__content-desc\">4 tháng kể từ khi Thanh Kim Huệ qua đời, chồng bà - nghệ sĩ Thanh Điền vẫn chưa nguôi ngoai buồn đau khi phải vĩnh viễn chia tay người mình yêu quý nhất.</span></div>\n</summary>\n                            </div>"}