{"url": "https://vietnamnet.vn/hoang-yen-chibi-hoa-ma-nu-lot-xac-hinh-tuong-trong-mv-u-em-xin-loi-2074960.html", "title": "Hoàng Yến Chibi hóa 'ma nữ', lột xác hình tượng trong MV mới", "abstract": "Chiều 28/10, Hoàng Yến Chibi tổ chức buổi ra mắt MV ”Ừ! Em xin lỗi” đánh dấu sự trở lại đường đua âm nhạc sau 3 năm và sự trưởng thành tuổi 27 của mình.", "content_html": "<div>\n                                <p>MV mới của <a href=\"/000003/hoang-yen-chibi-tag15991294696630048151.html\">Hoàng Yến Chibi </a> với sự tham gia của đạo diễn Nguyễn Lê Trung Hải, nhạc sĩ Khắc Hưng, nam diễn viên chính Quốc Anh, rapper <a href=\"/000003/b-ray-tag14983508878890222122.html\">B Ray</a>, diễn viên Lãnh Thanh, Võ Điền Gia Huy và nhiều nghệ sĩ khác.</p>\n<p>Đây là sản phẩm âm nhạc đánh dấu sự trưởng thành tuổi 27 của Hoàng Yến Chibi, một mặt là thay đổi hình ảnh và dòng nhạc của nữ ca sĩ; mặt khác là chính thức không còn nhận được sự hậu thuẫn từ mẹ như các sản phẩm trước. Theo nhạc sĩ Khắc Hưng, đã đến lúc giọng ca <em>Đồi hoa mặt trời </em>thay đổi hình ảnh theo hướng trưởng thành hơn. Đây là bản nhạc sôi động kết hợp giai điệu Disco, khác hoàn toàn với sở trường nhạc Ballad trong vùng an toàn trước kia của Yến.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004BGX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/001-1282.jpg\">\n<figcaption><em>Hoàng Yến Chibi hoá nàng tiên trong buổi ra mắt MV.</em></figcaption>\n</figure>\n<p>Khắc Hưng cũng cho biết ca khúc này vốn đã hoàn thành từ hai năm trước, nhưng do dịch bùng phát, khó có điều kiện trình diễn sân khấu nên đã ngưng phát hành. Việc đợi đến mùa lễ hóa trang 2022 cũng là đề xuất của Yến. Nữ ca sĩ cùng đội ngũ thực hiện đã dồn toàn bộ nguồn lực nhằm kịp thời dịp lễ hội, mang lại cho mọi người một bữa tiệc cuối năm nhiều năng lượng và niềm vui.</p>\n<p>Chia sẻ về hình ảnh ‘con ma vui vẻ’ trong ca khúc, Hoàng Yến Chibi cho biết đây là một hình ảnh ẩn dụ cho tính cách của một người phụ nữ. ‘Con ma’ vẫn được tạo hình dễ thương, tươi sáng nhưng vẫn có chút rùng rợn như một người phụ nữ xinh đẹp hay mang tính khí thất thường, yêu cầu người đàn ông phải tinh tế nếu muốn chinh phục trái tim của họ. Đây cũng là hình ảnh phù hợp cho dịp lễ hóa trang cuối năm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/002-1283.jpg\">\n<figcaption><em>Hoàng Yến Chibi với tạo hình ma nữ trong MV \"Ừ! Em xin lỗi\".</em></figcaption>\n</figure>\n<p></p>\n<p>Đồng thời, ‘con ma’ Hoàng Yến Chibi đã lựa chọn nam diễn viên Quốc Anh là bạn diễn chính, dù anh có chiều cao rất chênh lệch với Yến. “Được diễn chung với một nam diễn viên cao hơn mình mang lại cho Yến cảm giác được an toàn chở che, như tính cách đáng yêu của một con ma vui vẻ” - Yến thổ lộ về người bạn diễn ăn ý của mình. </p>\n<p>Tuy nhiên, trái ngược với màu sắc năng động, nhí nhảnh của MV, đây là ca khúc đánh dấu bước ngoặt trường thành tuổi 27 của Yến. Cô cho biết trong tương lai, bản thân mình sẽ giữ vững hình ảnh trưởng thành này, và cống hiến 100% giọng hát và vũ đạo.</p>\n<p>Về màn hợp tác với Hoàng Yến Chibi và phần lời rap trong “Ừ! Em Xin Lỗi”, <a href=\"/000003/b-ray-tag14983508878890222122.html\">B Ray</a> cho hay ban đầu anh nhận lại tham gia là vị trước đó nữ ca sĩ đã hợp tác trong 1 sản phẩm của mình. \"Tôi đặc biệt thích giai điệu cũng như phong cách của bài này và muốn viết nó theo 1 khía cạnh khác để tạo nên sự khác biệt, có phần hơi gai góc. May mắn là Yến cũng thích sự sáng tạo của tôi'' - B Ray nói thêm.</p>\n<p>Với nam chính Quốc Anh, đây cũng là MV đánh dấu sự kết hợp trở lại với Hoàng Yến Chibi sau 5 năm vắng bóng không diễn xuất cùng nhau. Anh cũng khâm phục nữ ca sĩ khi thể thoải mái ghi hình với thiết bị dây cáp bảo hộ trong một cảnh quay hành động bay trên không trung, còn Quốc Anh bị dây cáp hằn bầm tím hai bên vai, đau nhức.</p>\n<p><strong>Thế Nguyên</strong> </p>\n                            </div>"}