{"url": "https://vietnamnet.vn/ricky-martin-kien-chau-trai-doi-boi-thuong-20-trieu-usd-vi-to-chu-hiep-dam-2057953.html", "title": "Ricky Martin kiện ngược cháu trai, đòi bồi thường 20 triệu USD vì tố chú hiếp dâm", "abstract": "Các luật sư của Ricky Martin nói cháu trai của nam ca sĩ đã cố gắng tống tiền chú mình cũng như hủy hoại hình ảnh của Ricky Martin bằng cáo cuộc lạm dụng tình dục sai sự thật.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/untitled-1-1179.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hồi tháng 7/2022, dư luận chấn động khi Dennis Yadiel Sanchez - cháu trai 21 tuổi của <a href=\"https://vietnamnet.vn/ricky-martin-tag6467070397204927951.html\" target=\"_blank\">Ricky Martin</a> cáo buộc chú ruột lạm dụng tình dục và quan hệ với mình suốt 7 tháng. Sau đó vài ngày, chính người này đã rút lại mọi cáo buộc. Tòa án ở Puerto Rico cũng đã hủy vụ kiện vào ngày 21/7, trả lại sự trong sạch cho nam ca sĩ 51 tuổi.</p>\n<p>Tuy nhiên Ricky Martin không muốn sự việc dừng ở đó và quyết định có hành động pháp lý với người đã hủy hoại danh tiếng của mình. Theo PEOPLE, ngày 7/9, nam ca sĩ đã khởi kiện cháu ruột Dennis Sanchez Martin, buộc tội người này đã tống tiền mình.</p>\n<p>Trong đơn, phía Ricky Martin cho biết Dennis Sanchez Martin, cháu ruột của nam ca sĩ đã có hành động chống lại Ricky Martin sau khi chú mình bỏ theo dõi Dennis Sanchez Martin trên mạng xã hội và phớt lờ đề nghị thành lập một trang fanpage cho các con của Ricky Martin từ Dennis Sanchez Martin. </p>\n<p>Người này đã đăng tải số điện thoại của nam ca sĩ lên mạng xã hội, buộc Ricky Martin phải đổi số điện thoại. Vài tháng sau đó, Dennis Sanchez Martin tiếp tục tố chú mình lạm dụng tình dục và sau đó rút lại cáo buộc. </p>\n<p>Phía luật sư của Ricky Martin trong đơn kiện mới đệ trình lên tòa án cho rằng cáo buộc của Dennis Sanchez Martin đã khiến nam ca sĩ mất nhiều hợp đồng trị giá hàng triệu USD. Chính vì vậy Ricky Martin kiện cháu trai và yêu cầu bồi thường 20 triệu USD vì những tổn hại đã gây ra cho mình.  </p>\n<p><strong>An Na<br></strong></p>\n</div>\n                            </div>"}