{"url": "https://vietnamnet.vn/le-au-ngan-anh-hon-chu-re-la-mc-noi-tieng-trong-le-vu-quy-2076428.html", "title": "Lê Âu Ngân Anh hôn chú rể MC nổi tiếng trong lễ vu quy", "abstract": "Hoa hậu Ngân Anh và vị hôn phu Phan Tô Ny đã chính thức tổ chức lễ vu quy đúng nghi thức truyền thống vào sáng 1/11.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-00316-min-613.jpg\">\n<figcaption>Sáng 1/11, gia đình chú rể Phan Tô Ny mang sinh lễ, di chuyển tới nhà cô dâu Lê Âu Ngân Anh làm đám hỏi. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-00097-min-614.jpg\">\n<figcaption>Chú rể Phan Tô Ny mặc áo dài cách tân màu trắng, rạng rỡ trong ngày trọng đại. Chồng hoa hậu Ngân Anh sở hữu ngoại hình bảnh bao, lịch lãm, khuôn mặt điển trai. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-00659-min-615.jpeg\">\n<figcaption>Dàn phù rể tranh thủ chụp hình cùng chú rể Phan Tô Ny trước khi di chuyển sang nhà cô dâu. Trong trang phục áo dài cách tân, ai cũng háo hức, vui mừng, sẵn sàng chúc phúc cho cặp đôi. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-00778-min-616.jpeg\">\n<figcaption>Hoa hậu Ngân Anh xinh đẹp nổi bật giữa phù dâu, cô mặc áo dài truyền thống thêu hoa tinh tế và được cách điệu phần khoác vai.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-02660-min-617.jpeg\">\n<figcaption>Không gian tiệc vu quy của Ngân Anh và Phan Tô Ny phủ đầy hoa tươi, lựa chọn gam màu hồng - cam làm chủ đạo. Tất cả đều được chuẩn bị tỉ mỉ, chỉn chu với khoảng 2.000 bông hoa tươi gồm hồng mondial, hồng kem pastel, hồng cam shimmer, hồng xám westminter...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-01130-min-618.jpeg\">\n<figcaption>Dàn phù dâu, phù rể của Ngân Anh - Tô Ny quy tụ dàn sao Việt như: diễn viên Hoàng Trung, Hữu Thanh Tùng, ca sĩ Cody, rapper Phạm Duy, á hậu Diệu Thùy, Thanh Ngân...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-01233-min-619.jpeg\">\n<figcaption>Ngân Anh và Phan Tô Ny ôm hôn tình tứ trước sự chứng kiến của gia đình, bạn bè, đồng nghiệp. Cặp đôi đã đăng ký kết hôn gần nửa năm trước nhưng tháng 11/2022 mới chính thức tổ chức hôn lễ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-00822-min-620.jpeg\">\n<figcaption>Buổi lễ diễn ra trong không khí riêng tư với sự góp mặt của hai bên gia đình cùng dàn dâu phụ, rể phụ,...  chung vui cùng cặp uyên ương.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/img-1697-min-621.jpg\">\n<figcaption>Hoa hậu Ngân Anh quen chồng sắp cưới trong một lớp học MC cách đây 2 năm. Khi đó, Tô Ny là thầy giáo còn Ngân Anh là học trò. Sau thời gian tìm hiểu, họ nảy sinh tình cảm và được gia đình hai bên ủng hộ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-02911-min-622.jpeg\">\n<figcaption>Lê Âu Ngân Anh sinh năm 1995 tại Tiền Giang, đăng quang Hoa hậu Đại dương năm 2017. Sau đó, người đẹp giành ngôi á hậu 4 cuộc thi Hoa hậu Liên lục địa. Cuối năm 2019, Ngân Anh vui mừng thông báo với người hâm mộ về việc tốt nghiệp thạc sĩ tại ĐH Salford danh giá ở TP. Manchester, Anh. Cô làm việc cho một công ty đầu tư và tư vấn tài chính trước khi trở thành giảng viên một trường đại học tại Việt Nam.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-24-min-623.jpeg\">\n<figcaption>Phan Tô Ny sinh năm 1990, là biên tập viên - MC của Đài truyền hình TP.HCM. Anh được khán giả yêu mến bởi vẻ điển trai phong thái nói chuyện lôi cuốn, trưởng thành. Ngoài ra, Phan Tô Ny còn sáng tạo nội dung, sản xuất nhiều chương trình truyền hình. Anh từng tham gia diễn xuất với vai Huy trong phim \"Trở về 2\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hayday-02637-min-624.jpeg\">\n<figcaption>Lê Âu Ngân Anh lần đầu công khai hình ảnh chồng sắp cưới vào tháng 8. Cô tiết lộ sắp về chung một nhà với bạn trai sau hai năm hẹn hò. Trên trang cá nhân, hoa hậu Ngân Anh và chồng xác nhận với thời gian tổ chức đám cưới vào 18/11/2022.</figcaption>\n</figure>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}