{"url": "https://vietnamnet.vn/dien-vien-truong-tri-lam-nhap-vien-cap-cuu-2044958.html", "title": "Diễn viên Trương Trí Lâm nhập viện cấp cứu", "abstract": "Trương Trí Lâm nhập viện cấp cứu, được bác sĩ chẩn đoán viêm túi mật. Tài tử hiện hủy bỏ mọi lịch trình để chuyên tâm điều trị.", "content_html": "<div>\n                                <p>Theo <em>Sohu</em>, <a href=\"https://vietnamnet.vn/truong-tri-lam-tag8006836330194920495.html\">Trương Trí Lâm</a> nhập viện cấp cứu khi đang làm việc trên phim trường. Nam diễn viên đột nhiên thấy không khỏe, cơn đau quặn thắt khiến anh ngã quỵ xuống. Ê-kíp của Trí Lâm cùng các nhân viên hiện trường đã nhanh chóng gọi xe cấp cứu đưa anh nhập viện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/01-sv-411.jpg\">\n<figcaption>Trương Trí Lâm nhập viện cấp cứu. </figcaption>\n</figure>\n<p>Trả lời truyền thông, quản lý của tài tử cho biết anh được bác sĩ chẩn đoán viêm túi mật. \"Cảm ơn mọi người quan tâm. Anh ấy đã ổn hơn sau 1 ngày nằm viện. Vì muốn đảm bảo Trí Lâm được nghỉ ngơi nên mọi lịch trình công việc chúng tôi phải ngưng lại\", người đại diện chia sẻ. Diễn viên Viên Vịnh Nghi - bà xã Trương Trí Lâm hiện kề cận chăm sóc chồng. </p>\n<p>Trương Trí Lâm hiện là sao nam trung niên đắt show bậc nhất hiện nay tại thị trường Hong Kong và Đại lục. Từ năm ngoái, anh được khán giả đặc biệt yêu thích nhờ góp mặt các show truyền hình thực tế như <em>Anh trai vượt mọi chông gai, Night in the Greater Bay</em>... Tài tử nổi tiếng với tính cách hài hước, thái độ chuyên nghiệp trong công việc. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/02-sv-412.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/03-sv-413.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Trương Trí Lâm được săn đón ở tuổi trung niên. </p>\n<p>Lịch trình bận rộn khiến nam diễn viên gần như không có nhiều thời gian nghỉ ngơi. Trong một bài phỏng vấn, Trí Lâm tiết lộ giai đoạn đỉnh điểm anh chỉ ngủ 2-3 tiếng mỗi ngày, gần như không trò chuyện, vui chơi với vợ con. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/05-sv-414.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/06-sv-415.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Trương Trí Lâm bên vợ - Hoa hậu Hong Kong/ diễn viên Viên Vịnh Nghi. </p>\n<p>Viên Vịnh Nghi - Trương Trí Lâm kết hôn năm 2001 và có với nhau một cậu con trai năm nay 15 tuổi. Đôi vợ chồng hiện là một trong những nghệ sĩ gốc Hong Kong được chào đón như sao hạng A tại thị trường <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Trung Quốc</a>. Theo <em>On</em>, nhờ tài năng và hình ảnh gia đình kiểu mẫu, họ được các đài truyền hình, đơn vị sản xuất và nhãn hàng săn đón. Nhờ thế, cặp đôi có cuộc sống giàu có, sở hữu loạt bất động sản cùng sở thích sưu tầm siêu xe, túi hiệu...</p>\n<p>Trương Trí Lâm sinh năm 1971, anh gia nhập làng giải trí năm 20 tuổi. Tài tử sớm nổi tiếng qua vai Quách Tĩnh trong <em>Anh hùng xạ điêu 1994 </em>cùng các <a href=\"https://vietnamnet.vn/giai-tri/phim#vnn_source=trangchu&amp;vnn_medium=menu-top\">phim</a> <em>Đường về hạnh phúc, Bao la vùng trời, Đội chống tham nhũng</em>... Trí Lâm là một trong những nam diễn viên giữ phong độ nghề tốt với tên tuổi, danh tiếng hàng đầu hiện nay.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002LII.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thúy Ngọc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hon-nhan-21-nam-lang-man-cua-truong-tri-lam-va-vien-vinh-nghi-815070.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/dien-vien-truong-tri-lam-nhap-vien-cap-cuu-b4079b2ccb0f4f199cf5c2185e342a78.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hon-nhan-21-nam-lang-man-cua-truong-tri-lam-va-vien-vinh-nghi-815070.html\">Hôn nhân 21 năm lãng mạn của Trương Trí Lâm và Viên Vịnh Nghi</a>\n<p>30 năm yêu và nên duyên vợ chồng, Trương Trí Lâm và bà xã - minh tinh Viên Vịnh Nghi vẫn giữ sự lãng mạn, mặn nồng. Cuộc tình của họ được nhiều người ngưỡng mộ. </p>\n</div>\n</summary>\n                            </div>"}