{"url": "https://vietnamnet.vn/hoa-hau-ly-kim-thao-ve-truong-cu-ke-chung-so-dam-dong-2071632.html", "title": "Hoa hậu Lý Kim Thảo về trường cũ kể chứng sợ đám đông", "abstract": "Hoa hậu Du lịch Việt Nam toàn cầu Lý Kim Thảo trở về trường Đại học Công nghệ TP.HCM để giao lưu, trò chuyện truyền cảm hứng cho tân sinh viên nơi đây.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ptv4730-1088.jpg\">\n<figcaption>Tại sự kiện, <a href=\"https://vietnamnet.vn/ly-kim-thao-tag10813394512279162469.html\">Lý Kim Thảo</a> diện đầm trắng của nhà thiết kế Đào Minh Nhật với điểm nhấn là bông hoa to bản được đính kết ở ngực và vai, đi cùng giày sandal cao gót quai ngang. Cô trang điểm nhẹ nhàng, búi tóc nữ tính. Trở về trường cũ, hoa hậu được tân sinh viên và ban lãnh đạo nhà trường đón tiếp nồng nhiệt.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ptv4759-1089.jpg\">\n<figcaption>Lý Kim Thảo dành nhiều chia sẻ khích lệ, truyền cảm hứng cho tân sinh viên. Hoa hậu kể mình từng là người nhút nhát, sợ đám đông, không dám đứng trước nhiều người để trình bày quan điểm cá nhân. Khi quyết định thay đổi, cô bắt đầu tập nói trước gương, nhờ người xung quanh nhận xét, lắng nghe góp ý và dũng cảm đối diện lời chê bai. Bên cạnh đó, Lý Kim Thảo tin rằng tự lập là chìa khóa của sự tự tin. Kể từ khi lên TP.HCM học năm 18 tuổi, cô đã tự kiếm tiền, độc lập tài chính.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ptv4774-1090.jpg\">\n<figcaption>Khi làm người mẫu, Lý Kim Thảo được khuyên thi hoa hậu. Cô bắt đầu nung nấu ý tưởng thi nhan sắc. Năm 2018, cô đoạt Á hậu Hoa hậu Việt Nam châu Á; 4 năm sau đăng quang Hoa hậu Du lịch Việt Nam toàn cầu. \"Sự độc lập, tự tin giúp tôi chui khỏi vỏ ốc nhút nhát ban đầu. Tôi khát khao trở thành người có ích cho cộng đồng\", người đẹp chia sẻ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ptv4803-1091.jpg\">\n<figcaption>Theo Lý Kim Thảo, cốt lõi của tự tin là hiểu bản thân có gì và không có gì. Cô luôn cố gắng thể hiện điểm mạnh của mình, nhờ đó gây ấn tượng với người xung quanh. Người đẹp gửi thông điệp: \"Hãy tự tin, bản lĩnh, làm gì thì phải làm đến cùng bởi có như vậy, đích đến của sự thành công mới được rút ngắn\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ptv4838-1092.jpg\">\n<figcaption>Lý Kim Thảo cũng luôn biết ơn những khoảnh khắc đáng giá thời sinh viên - điều tạo nên cô kiên cường và bản lĩnh của hôm nay. Cô khuyên tân sinh viên trân trọng mọi cơ hội trải nghiệm những điều mới lạ và thú vị giai đoạn này để có thêm hàng trang vào đời. Thời sinh viên, cô chưa từng nghĩ mình sẽ là hoa hậu. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ptv4792-1093.jpg\">\n<figcaption>Thời gian qua, Lý Kim Thảo đắt show chấm thi nhan sắc, tham gia nhiều hoạt động thiện nguyện, phát triển dự án \"Dọc miền di sản\" nhằm quảng bá du lịch địa phương ở Việt Nam. Người đẹp cho biết thời gian tới, cô sẵn sàng đồng hành cùng các sự kiện, hoạt động liên quan đến quảng bá, giới thiệu hình ảnh, thương hiệu văn hóa, du lịch, góp phần đưa hình ảnh con người Việt Nam đến gần hơn với du khách quốc tế.</figcaption>\n</figure>\n                            </div>"}