{"url": "https://vietnamnet.vn/nhac-si-duc-huy-tuoi-75-tham-gia-show-toan-gen-z-co-venh-2044477.html", "title": "Nhạc sĩ Đức Huy tuổi 75 tham gia show toàn gen Z có 'vênh'?", "abstract": "Nhạc sĩ Đức Huy được công bố là khách mời lớn tuổi nhất show chiếu mạng \"Live session\" mùa 3 bên cạnh dàn sao gen Z như Mỹ Anh, Wren Evans, Grey D,...", "content_html": "<div>\n                                <p>Show chiếu mạng <em>Live session </em>vừa chính thức trở lại mùa 3 với sự góp mặt của dàn nghệ sĩ gồm nhạc sĩ Đức Huy, các ca sĩ Kimese, Gigi Hương Giang, Cece Trương, Grey D, Wren Evans, Mỹ Anh,…</p>\n<p>Sự xuất hiện của nhạc sĩ <a href=\"https://vietnamnet.vn/duc-huy-tag4260569543489168925.html\">Đức Huy</a> gây tò mò bởi <em>Live session</em> vốn là sân chơi âm nhạc của nghệ sĩ trẻ. Có thể nói, Đức Huy (75 tuổi) là khách mời lớn tuổi nhất trong 3 mùa, nhất là khi đặt cạnh các khách mời gen Z khác như Mỹ Anh (20 tuổi).</p>\n<p>Chia sẻ với VietNamNet, anh Nguyễn Thế Danh - sáng lập kiêm sản xuất âm nhạc <em>Live session</em> - rất bất ngờ khi được nhạc sĩ Đức Huy chủ động gọi lại sau khi nhận lời mời qua tin nhắn từ mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/1523157625-419-nhac-si-duc-huy-ke-chuyen-co-con-thu-2-voi-vo-tre-kem-34-tuoi-nguyen-ba-ngoc-7016-10-1522925677-width1200height17-845.jpg\">\n<figcaption>Nhạc sĩ Đức Huy.</figcaption>\n</figure>\n<p>\"Tôi rất muốn nhạc sĩ Đức Huy tham gia bởi âm nhạc của chú rất \"hữu cơ\". Bài hát của chú đã sống trong lòng bao thế hệ khán giả, nhiệm vụ của tôi là mang đến cho khán giả những bài hát có chất dinh dưỡng \"hữu cơ\" ấy\", anh nói.</p>\n<p>Theo anh, nhạc sĩ Đức Huy lớn tuổi nhưng làm việc rất hăng hái, say mê và đầy ngẫu hứng. Sau khi hẹn gặp trò chuyện, ông sẵn sàng ghi hình ngay. Buổi làm việc diễn ra nhanh chóng, suôn sẻ và nhạc sĩ U80 không hề than mệt. </p>\n<p>Ấn tượng của \"cha đẻ\" chuỗi <em>Live session</em> về nhạc sĩ Đức Huy là sự khó tính: \"Tôi rất hiểu sự khác biệt trong quan điểm, tư duy bởi chú ấy và chúng tôi cách biệt đến vài thế hệ. Tuy nhiên, chú rất thông cảm và hết mình hỗ trợ cho những nghệ sĩ mới. Gen Z có sự sáng tạo riêng nhưng kinh nghiệm chắc chắn không bằng bậc cha chú. Vì vậy, những gì chú Huy chia sẻ đều là bài học lớn cho ê-kíp và các nghệ sĩ trẻ\". </p>\n<p><strong>Wren Evans hát live 'Cơn đau' trên xe tải trong chuỗi 'Live session'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002K6I.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Live session </em>là sân chơi âm nhạc dành cho nghệ sĩ trẻ, đặc biệt là mảng indie/underground. Đặc trưng của show là các nghệ sĩ khách mời sẽ hát live ở bất cứ đâu.</p>\n<p>Hai mùa trước, các nghệ sĩ tham gia được thu âm trực tiếp tại nhiều địa điểm như hồ bơi, hồ Con Rùa, nhà thờ Đức Bà, trạm xe buýt Hàm Nghi,... Vì thế, các video giữ nguyên âm thanh đời sống như tiếng xe, tiếng gió xào xạc, con người trò chuyện,...</p>\n<p>Tập 1 vừa ra mắt, ca sĩ Wren Evans đã ngồi hát hit <em>Cơn đau</em> trên một chiếc xe tải đang chạy. Lần đầu hát trên sân khấu di động, giọng ca sinh năm 2001 run nhưng cũng rất hào hứng bởi trải nghiệm mới lạ. </p>\n                            </div>"}