{"url": "https://vietnamnet.vn/vo-hoang-yen-tim-kiem-tai-nang-sang-tao-thoi-trang-lam-dep-2067453.html", "title": "Võ Hoàng Yến tìm kiếm tài năng sáng tạo thời trang, làm đẹp", "abstract": "Siêu mẫu Võ Hoàng Yến cùng các giám khảo Á hậu Hoàn vũ Việt Nam 2022 Thảo Nhi Lê, NTK Đỗ Long, chuyên gia trang điểm Nam Trung ngồi \"ghế nóng\" tìm kiếm các tài năng sáng tạo nội dung trong cộng đồng thời trang, làm đẹp tại Việt Nam.", "content_html": "<div>\n                                <p>Sau mùa một tổ chức đầu tiên năm 2021, <em>FashUP 2022 by TikTok</em> mùa 2 vừa công bố trở lại. Sự kiện được ban tổ chức công bố có nhiều điểm đổi mới. Nếu như năm 2021 thực hiện quay hình hoàn toàn qua ứng dụng online thì năm nay format thực hiện offline thông qua chương trình truyền hình thực tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/01-sv-copy-530.jpg\">\n<figcaption>4 giám khảo cuộc thi năm nay. </figcaption>\n</figure>\n<p>Chương trình có đội ngũ ban giám khảo uy tín như: Giám đốc sáng tạo - Chuyên gia trang điểm Nam Trung, Á hậu - Siêu mẫu <a href=\"https://vietnamnet.vn/vo-hoang-yen-tag2231797806281101674.html\">Võ Hoàng Yến</a>, nhà thiết kế Đỗ Long, Á hậu Hoàn vũ Việt Nam 2022 và đồng thời là một fashionista Thảo Nhi Lê. </p>\n<p>Cuộc thi <em>FashUP 2022</em> gồm bốn lĩnh vực: Làm đẹp (Beauty Icon), Người mẫu (Modeling Icon), Phối đồ thời trang (Fashion Icon), Thiết kế thời trang (Fashion Design Icon). Đây được xem là bốn thành phần quan trọng trong thời trang, có mối liên kết chặt chẽ.</p>\n<p>Tại sự kiện họp báo, Võ Hoàng Yến cho biết vẫn giữ quan điểm làm việc thẳng thắn, thông qua những chia sẻ góp ý định hướng thí sinh. \"Ngoài chuyên môn trình diễn, thí sinh phải là người sáng tạo nội dung có tư duy, truyền cảm hứng, giới thiệu được cho khán giả nội dung trong clip là gì\" siêu mẫu nói tiêu chí chấm giải của mình. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/td-00239-copy-531.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/vo-hoang-yen-tim-kiem-tai-nang-sang-tao-thoi-trang-lam-dep-532.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong khi đó, NTK Đỗ Long đề cao tinh thần làm việc nhóm. Ngoài ra thí sinh phải chứng minh được gu <a href=\"https://vietnamnet.vn/giai-tri/thoi-trang\">thời trang</a>, biết sử dụng nền tảng xã hội đưa hình ảnh của mình đến với khán giả.</p>\n<p>Đêm gala tôn vinh và trình diễn thời trang chuyên nghiệp sẽ diễn ra vào ngày 30/10. Top 12 thí sinh xuất sắc nhất trong từng lĩnh vực sẽ xuất hiện và trình diễn cùng Ban giám khảo là NTK Đỗ Long, siêu mẫu Võ Hoàng Yến, fashionista Thảo Nhi Lê và chuyên gia trang điểm Nam Trung. Đêm chung kết còn chứng kiến sự tranh tài của top 12 thí sinh để tìm ra 4 quán quân của các hạng mục trong khuôn khổ cuộc thi.</p>\n<p>Chương trình thực tế sẽ chính thức được phát sóng vào Chủ Nhật hằng tuần, bắt đầu từ ngày 09/10 trên các nền tảng, ứng dụng đối tác liên quan. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-mau-vo-hoang-yen-vu-thu-phuong-do-catwalk-2016601.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/sieu-mau-vo-hoang-yen-vu-thu-phuong-do-catwalk-d24216ff3e064851bbd15b56ea7577cb.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-mau-vo-hoang-yen-vu-thu-phuong-do-catwalk-2016601.html\">Siêu mẫu Võ Hoàng Yến, Vũ Thu Phương 'đọ' catwalk</a><span class=\"summary__content-desc\">2 siêu mẫu diện trang phục đồng điệu, cùng đọ catwalk trong buổi casting người mẫu show thời trang của Vũ Ngọc và Son.</span></div>\n</article>\n                            </div>"}