{"url": "https://vietnamnet.vn/tung-duong-nhieu-nghe-si-tre-tu-choi-thang-thung-khi-hat-cung-voi-toi-2066271.html", "title": "Tùng Dương: 'Nhiều nghệ sĩ trẻ từ chối thẳng thừng khi hát cùng với tôi'", "abstract": "\"Tôi đã đánh tiếng mời một số nghệ sĩ trẻ nhưng họ từ chối thẳng thừng vì không tự tin hát cùng tôi, sợ tôi lấn át (cười). Nếu không hát với GenZ thì tôi hát bài GenZ vậy\", Tùng Dương hài hước.", "content_html": "<div>\n                                <p>Ngày 3/10 tại Hà Nội, ca sĩ <a href=\"https://vietnamnet.vn/tung-duong-tag7736264206912393663.html\">Tùng Dương</a> đã có buổi họp báo thông tin về Live concert 20 kỷ niệm năm ca hát của mình sẽ diễn ra ngày 25/11 tại Trung tâm Hội nghị Quốc gia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hhkd4570-1006.jpg\">\n<figcaption>Tùng Dương và ekip sản xuất tại buổi họp báo.</figcaption>\n</figure>\n<p>Tùng Dương chia sẻ, 20 năm chặng đường ca hát của anh có nhiều kỷ niệm buồn vui, thăng trầm nhưng đêm nhạc này anh không ôn lại những chuyện cũ, những ca khúc cũ. Anh chỉ hát lại một vài ca khúc ghi dấu ấn trong chặng đường âm nhạc của mình. </p>\n<p>\"30 tác phẩm tôi chọn để hát trong <em>Tùng Dương 20 năm ca hát </em>không phải hay nhất trong con mắt mình mà tôi nghĩ là những bài hát nhiều kỷ niệm nhất với mình. Ngoài việc ghi dấu 20 năm ca hát, tôi vẫn khẳng định sẽ tiếp tục sáng tạo bằng việc hát những ca khúc mới, bằng chứng là tôi sẽ hát bài hát tôi tự sáng tác mang tên <em>Gieo mầm\", </em>Tùng Dương chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tung-duong-voi-dien-mao-tre-trung-1004.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tùng Dương cho biết, liveshow sẽ chia ra làm 4 chương với 4 màu sắc âm nhạc. \"Nhắc đến Tùng Dương có thể nhắc đến nhiều thể loại. Nhưng thể loại âm nhạc không còn quan trọng mà là màu sắc, cá tính âm nhạc của Tùng Dương. Tôi biết ơn những người nhạc sĩ đã cho tôi những tác phẩm tôn lên màu sắc riêng của mình\", Tùng Dương nói.</p>\n<p>Tại Liveshow lần này, ngoài Thanh Lam, Hà Trần các khách mời của Tùng Dương là những ca sĩ mà ở dòng nhạc của họ đã ghi ấn tượng mạnh với khán giả như Hà Lê, Đào Tố Loan, Uyên Linh, nhạc sĩ Lê Minh Sơn, Trần Thắng (Ngũ cung). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tung-duong-va-cac-ca-si-khach-moi-1008.jpg\">\n<figcaption>Đào Tố Loan, Hà Lê là khách mời tham gia Liveshow kỷ niệm 20 năm ca hát của Tùng Dương.</figcaption>\n</figure>\n<p>Tùng Dương bảo, anh chọn những gương mặt này là khách mời của liveshow vì họ là gương mặt trẻ đã chinh phục được mình bởi tài năng của họ. \"Trước giờ tôi hay mời những danh ca, diva để song ca với mình. Sau Liveshow <em>Human </em>năm ngoái, tôi đã mời nhiều người trẻ như Bùi Lan Hương, Ngọt, G-Ducky đều là những nhân tố mới lần đầu kết hợp. Và sau đó đã trở thành những màn song ca rất thú vị.</p>\n<p>Ở Live voncert này, tôi chọn Hà Lê vì bạn là gương mặt nổi bật và có cá tính âm nhạc. Vừa rồi bạn đã ra 2 MV rất chất với thông điệp về con người, phù hợp với thông điệp <em>Human</em> mà tôi đưa ra. Hà Lê khác bạn Rapper khác là có thể hát, nhảy. Mình phải mời những người có những điều mình không có thì đêm nhạc mới hoàn thiện, sinh động. </p>\n<p>Đào Tố Loan là một giọng hát rất \"khủng\" đầy nội lực. Ở Loan có chất nghệ sĩ và khát khao cống hiến. Bạn sẽ xuất hiện với Tùng Dương với một ca khúc kết hợp màu sắc đương đại và bán cổ điển. Uyên Linh là một giọng hát giàu cảm xúc, sẽ xuất hiện với Tùng Dương ở chương tình ca, lãng mạn. Mỗi người sẽ đóng góp một màu sắc âm nhạc cùng Tùng Dương\", Tùng Dương chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hhkd4485-1009.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở Liveshow này, Tùng Dương chưa mời các ca sĩ nổi đình nổi đám hiện nay ở thế hệ GenZ. Nam ca sĩ nghĩ với những ca sĩ GenZ thì thời gian còn nhiều và anh còn nhiều cơ hội để hát chung. \"Lần này trên một sân khấu lớn, tôi cần những người nghệ sĩ trẻ nhưng cũng thâm niên một chút, còn các bạn trẻ sẽ có không gian riêng của các bạn. Tôi đã đánh tiếng mời một số nghệ sĩ trẻ nhưng họ từ chối thẳng thừng vì không tự tin hát cùng tôi, sợ tôi lấn át (cười). Nếu không hát với GenZ thì tôi hát bài GenZ vậy\", Tùng Dương hài hước.</p>\n<p>Liveshow <em>Tùng Dương 20 năm ca hát </em>sẽ cập nhật khi kết hợp công nghệ ánh sáng (mapping 3D và Hologram - một trong những công nghệ mới nhất và được ưa chuộng hàng đầu hiện nay trong các chương trình lớn mang tính tiên phong và sáng tạo trên thế giới) và mỹ thuật sân khấu, visual, múa đương đại…</p>\n<p>Tất cả các mảnh ghép sẽ tạo nên một không gian mộng mị, siêu thực với nhiều hiệu ứng ảo, đẹp và gây ấn tượng mạnh về thị giác để bổ trợ cho tiếng hát của Tùng Dương thăng hoa và gây những xúc cảm mạnh cho người xem. Bên cạnh giám đốc âm nhạc Nguyễn Hữu Vượng thì \"phù thuỷ ánh sáng\" Xuân Trường - người đóng góp sự sáng tạo với Tùng Dương trong 7 liveshow trước đó sẽ tiếp tục đồng hành cùng anh.</p>\n                            </div>"}