{"url": "https://vietnamnet.vn/nguoi-mau-dam-quang-phuc-bi-liet-sau-dieu-tri-u-nao-cha-bi-ung-thu-2080663.html", "title": "Người mẫu Đàm Quang Phúc bị liệt sau điều trị u não, cha ung thư", "abstract": "Sau 5 tháng bị liệt, người mẫu Đàm Quang Phúc đã vượt qua hai chặng cầu thang, thăm cha đang điều trị ung thư.", "content_html": "<div>\n                                <p>Năm tháng trước, <a href=\"https://vietnamnet.vn/nguoi-mau-tag2980020773496251822.html\">người mẫu</a> Đàm Quang Phúc được chẩn đoán mắc bệnh não đa ổ tiến triển ảnh hưởng hệ thần kinh vận động. Bác sĩ cảnh báo anh có thể liệt nửa người, suy giảm trí nhớ, mất ý thức... Khi biết tin mắc bệnh, Quang Phúc suy sụp tinh thần, nhưng sau đó anh quyết tâm điều trị, nỗ lực tập luyện mỗi ngày.</p>\n<p>Trên trang cá nhân, Đàm Quang Phúc đăng tải khoảnh khắc vui mừng khi có thể di chuyển xuống thăm cha điều trị ung thư ở lầu hai rồi trở về phòng riêng ở lầu ba.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005R6V.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Để di chuyển giữa hai tầng lầu, Đàm Quang Phúc chống gậy, vịn tay vào cầu thang và có nhân viên phục hồi chức năng hỗ trợ lên từng bậc cầu thang. Anh chia sẻ: <em>\"Đây là lần đầu tiên tôi gặp bố sau 5 tháng bị liệt. Bố tôi bệnh nặng không thể nào leo cầu thang lên thăm tôi, vì vậy tôi sẽ cố gắng xuống thăm bố và tôi đã làm được\". </em>Nam người mẫu còn động viên bố kiên cường chiến đấu với bệnh tật và tự nhủ bản thân cũng nỗ lực, không bỏ cuộc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/img-9813-232.jpg\">\n<figcaption>Đàm Quang Phúc đang nỗ lực tập luyện, điều trị bệnh mỗi ngày.</figcaption>\n</figure>\n<p>Một năm trước, Đàm Quang Phúc thường xuất hiện những cơn đau đầu và mất ngủ. Tình trạng bệnh trở nên nghiêm trọng, anh đi khám và nhận tin bị não đa ổ tiến triển, ảnh hưởng trực tiếp đến hệ thần kinh vận động. Anh gặp các vấn đề như khó điều khiển tay chân dẫn đến ngã xe, bước hụt, không thể cầm nắm. Thậm chí, Quang Phúc còn ngã gục khi dự sự kiện. Bạn bè đồng nghiệp từng phải đưa vào bệnh viện kịp thời. </p>\n<p>Sức khoẻ nam người mẫu yếu dần do bệnh u não phát triển, lại mắc thêm viêm phổi. Trong khi đó, bố anh mắc ung thư giai đoạn cuối, dì và mẹ phải chia nhau chăm sóc hai người. Nhiều lần, Quang Phúc khóc và tuyệt vọng trước hoàn cảnh éo le của mình. </p>\n<p>Hàng ngày, anh nỗ lực tập luyện, mỗi bước đi của anh đều khó nhọc, đau đớn, toàn thân bứt rứt, khó chịu. Ban đầu, Phúc tập luyện trên chiếc khung tập đi bốn chân có bánh xe. Sau đó, anh chuyển sang gậy chống, mỗi ngày đều cố gắng di chuyển để sớm hết bệnh. Đàm Quang Phúc mong ước có thể di chuyển xuống dưới cầu thang để thăm ba và bà ngoại.</p>\n<p>Đàm Quang Phúc sinh năm 1987 tại TP HCM. Anh là chuyên gia trang điểm, người mẫu tự do, từng tham gia cuộc thi <em><a href=\"https://vietnamnet.vn/vietnams-next-top-model-tag16911094449622031100.html\">Vietnam's Next Top Model 2013</a>. </em>Anh còn có năng khiếu làm đồ thủ công. Bệnh của anh được điều trị tại nhà, kết hợp tập luyện, chờ những đợt tái khám theo chỉ định của bác sĩ.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}