{"url": "https://vietnamnet.vn/hau-truong-canh-danh-dam-nghet-tho-cua-hyun-bin-tren-noc-toa-nha-40-tang-2074436.html", "title": "Cảnh đánh đấm nghẹt thở của Hyun Bin trên nóc tòa nhà 40 tầng", "abstract": "Hyun Bin xả thân đánh đấm, tự mình thực hiện nhiều pha hành động nguy hiểm trong phim 'Đặc vụ xuyên quốc gia'.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"> <iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004AIT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<p> Kế thừa và phát triển câu chuyện ở phần 1, <em>Đặc vụ xuyên quốc gia (Confidential Assignment 2: International)</em> trở lại với hành trình đầy thú vị của Lim Cheol Ryung (<a href=\"https://vietnamnet.vn/hyun-bin-tag16204466318195185006.html\">Hyun Bin) </a>- đặc vụ ưu tú người Triều Tiên được phái đến Hàn Quốc để truy bắt tên tội phạm khét tiếng Jang Myung-jun (Jin Sun Kyu).</p>\n<p>Cảnh sát Kang Jin Tae (Yoo Hai Jin) một lần nữa lại trở thành cộng sự bất đắc dĩ, cùng Lim Cheol Ryung hoàn thành vụ án, bất chấp nguy hiểm rình rập gia đình nhỏ của mình. Phim còn mở rộng cốt truyện với sự tham gia của Jack (Daniel Henney) - thành viên FBI từng có xung đột với Cheol Ryung. Vì mục đích của mỗi quốc gia mà cả ba phải “bằng mặt không bằng lòng\" hợp tác với nhau nhằm bắt giữ tên trùm cộm cán. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/10aaaaaaa-757.jpg\">\n<figcaption>Cảnh mở màn nghẹt thở không kém phim Hollywood. </figcaption>\n</figure>\n<p>Mở đầu phim đã gây choáng ngợp với cảnh chiến đấu lớn trong bối cảnh TP. New York. Chia sẻ bên lề bộ phim, đạo diễn Lee Seok Hoon tiết lộ ê-kíp đã mất hơn 6 tháng chỉ để tái hiện đường phố New York cho cảnh rượt đuổi ô tô. “Tôi cố gắng nâng cấp phần này, nỗ lực để mọi thứ tốt hơn so với phần phim trước”, đạo diễn Lee Seok Hoon chia sẻ tâm huyết khi thực hiện<em> Đặc vụ xuyên quốc gia.  </em><br> <br>Không hổ danh là linh hồn của series, Hyun Bin xả thân đánh đấm với những pha hành động mạo hiểm. Nhận xét về Hyun Bin, đạo diễn Lee Seok Hoon cho biết nam tài tử đặt rất nhiều tâm huyết vào vai diễn này, sự chuyên nghiệp thể hiện qua từng phân cảnh lớn nhỏ trong phim. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/7yyyyyyyyy-758.jpeg\">\n<figcaption>Ảnh chụp Hyun Bin và Jin Sun Kyu ở bối cảnh nguy hiểm xuất hiện cuối phim. </figcaption>\n</figure>\n<p> Một trong những thước phim đắt giá nhất <em>Đặc vụ xuyên quốc gia</em> là cảnh Hyun Bin giao tranh tay đôi với Jin Sun Kyu trên cần trục của một tòa nhà 40 tầng. Chia sẻ trong một bài phỏng vấn, Hyun Bin tiết lộ: “Cảnh quay này được thực hiện trong vòng hơn 10 ngày. Đó là một trận chiến đẫm máu của Lim Cheol Ryung và Jang Myung-jun khi hai người chạm trán trên nóc của một tòa nhà chọc trời, nơi họ không thể rút lui được nữa. Điều này sẽ đẩy sự căng thẳng của khán giả lên đến đỉnh điểm\". <br><br>Bên cạnh đó, đạo diễn võ thuật Choi Dong-heon cũng bày tỏ sự ngưỡng mộ dành cho Hyun Bin vì màn thể hiện tài tình trong cảnh đấu súng nghẹt thở cuối phim. Thực tế, có hơn 100 chất nổ được giấu trong những trụ cột của tòa nhà nơi Lim Cheol Ryung ẩn nấp để tránh hàng chục viên đạn của kẻ thù. \"Tôi nghĩ Hyun Bin là một diễn viên tuyệt vời khi anh ấy thể hiện nét mặt điềm tĩnh không hề run rẩy ngay cả khi chất nổ ở bên cạnh. Đây là một cảnh đặc biệt khó nên Hyun Bin đã góp công không nhỏ tạo nên cảm giác bùng nổ, gay cấn cho phim\".   </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/8yyyyyyyyyyyyyyyyyy-759.jpeg\">\n<figcaption>3 nam diễn viên vào vai 3 đặc vụ của 3 quốc gia chụp ảnh ở hậu trường. </figcaption>\n</figure>\n<p><em>Đặc vụ xuyên quốc gia</em> có các suất chiếu sớm từ 18h ngày 27/10 và khởi chiếu chính thức từ ngày 28/10.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004VTP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}