{"url": "https://vietnamnet.vn/cuoc-song-sau-giai-nghe-cua-vua-vo-thuat-ly-lien-kiet-o-tuoi-59-2052540.html", "title": "Cuộc sống sau giải nghệ của ‘Vua võ thuật’ Lý Liên Kiệt", "abstract": "Lý Liên Kiệt chọn cuộc sống tu tập, thường xuyên tham gia khóa tu cùng các thiền sư. Anh cũng dành nhiều thời gian cho gia đình sau khi tạm ngưng đóng phim.", "content_html": "<div>\n                                <p>Theo <em>Sina</em>, <a href=\"https://vietnamnet.vn/ly-lien-kiet-tag2635054597063072804.html\">Lý Liên Kiệt </a>vừa hoàn thành khóa tu kéo dài ba tuần tại một ngôi chùa ở Cộng hòa Czech. Tài tử tu tập cùng thiền sư Tây Tạng Yongyey Mingyur Rinpoche từ ngày 28/7. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/01-sv-copy-730.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/03-sv-copy-731.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Lý Liên Kiệt hoàn thành khóa tu nhập thất.</p>\n<p>Nam diễn viên chia sẻ bức ảnh trên mạng xã hội để lưu lại khoảnh khắc kỷ niệm. Trong ảnh, anh diện trang phục đời thường, đội nón và tay cầm một chuỗi tràng hạt. \"Được mọi người đối xử như anh em làm tôi cảm thấy như ở nhà\", anh viết. </p>\n<p>Lý Liên Kiệt cho biết khoảng thời gian ở Czech là trải nghiệm thú vị trong đời. Ngoài tu Phật, anh dành thời gian gặp gỡ người dân, khám phá cảnh đẹp. Nam diễn viên gần như không sử dụng mạng xã hội, chỉ liên hệ với vợ và các con, bạn bè thông qua điện thoại cầm tay. </p>\n<p>Lý Liên Kiệt vắng bóng showbiz sau dự án<em> Hoa Mộc Lan</em> năm 2018. Anh dành thời gian khám phá cuộc sống, cùng các bạn đồng đạo đến các vùng đất Phật giáo như Bhutan, Nepal để tu hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/04-sv-732.jpeg\">\n<figcaption>Lý Liên Kiệt tu tập hơn 10 năm sau biến cố bạo bệnh.</figcaption>\n</figure>\n<p>Trang <em>QQ </em>nhận xét Lý Liên Kiệt có cuộc sống khép kín sau khi dần \"trút bỏ hào quang showbiz\". Nam diễn viên dành thời gian cho vợ - Lợi Trí và các con. Họ thường đi du lịch, ăn uống và trò chuyện với nhiều đề tài từ ẩm thực, trà đạo đến thư pháp. </p>\n<p>\"Ngày trẻ, tôi luôn hỏi mình thế nào là một cuộc sống hạnh phúc. Tôi có thấy vui không dù bản thân luôn có tiền, có danh tiếng - những thứ người đời luôn khao khát. Nhưng giờ tôi nhận ra niềm tự tại đôi khi xuất phát từ chính mình. Tôi tìm thấy sự thanh thản, niềm vui khi biết buông bỏ\", tài tử chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/07-sv-733.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>7 năm qua, Lý Liên Kiệt phải đối mặt với căn bệnh cường tuyến giáp. Sức khoẻ nam diễn viên giảm sút nghiêm trọng, anh không thể nhận đóng <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim </a>nhiều vì bệnh tật bắt buộc không được vận động mạnh.</p>\n<p>Hiện Lý Liên Kiệt dành phần lớn thời gian bên cạnh gia đình, thỉnh thoảng tham gia các sự kiện thiện nguyện do bạn bè tổ chức. Khi nhận được câu hỏi về kế hoạch quay lại với phim ảnh, nam diễn viên chỉ lấp lứng bày tỏ: \"Mọi việc tùy duyên”.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003E97.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thúy Ngọc</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-lien-kiet-dang-anh-kem-loi-chuc-nam-moi-dap-tan-tin-don-qua-doi-712731.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/cuoc-song-sau-giai-nghe-cua-vua-vo-thuat-ly-lien-kiet-e0efd2912c394f40b80bd02c61198b2e.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-lien-kiet-dang-anh-kem-loi-chuc-nam-moi-dap-tan-tin-don-qua-doi-712731.html\">Lý Liên Kiệt đăng ảnh kèm lời chúc năm mới dập tan tin đồn qua đời</a>\n<p>Khán giả Trung Quốc không khỏi bất ngờ trước tin đồn Lý Liên Kiệt tử vong vì mắc bệnh ung thư xương nhưng rất may nhân vật chính đã xuất hiện. </p>\n</div>\n</article>\n                            </div>"}