{"url": "https://vietnamnet.vn/trinh-kim-chi-duoc-chong-tang-nhan-kim-cuong-4-ty-dong-dip-22-nam-cuoi-2062430.html", "title": "Trịnh Kim Chi được chồng đại gia tặng nhẫn kim cương 4 tỷ đồng", "abstract": "Trên trang cá nhân, NSƯT Trịnh Kim Chi khoe chiếc nhẫn kim cương do ông xã Trấn Phương tặng nhân dịp kỷ niệm 22 năm cưới.", "content_html": "<div>\n                                <p>Trịnh Kim Chi viết trên Facebook: \"Quà của anh ấy, ui chà chà em thích. Cảm ơn ông xã, em yêu anh\" kèm theo ảnh chị tạo dáng cùng chiếc nhẫn kim cương to, tinh xảo. </p>\n<p>Phần bình luận, nhiều nghệ sĩ, người quen, khán giả chúc mừng Trịnh Kim Chi. Nghệ sĩ Hồng Tơ, hoa hậu Diễm Hương, diễn viên Trí Quang, Hoài An, Kha Ly,... thể hiện sự ngưỡng mộ đối với món quà \"khủng\" ông xã Trịnh Kim Chi tặng vợ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/306144118-5624306290941418-7729784972252441849-n-1128.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/307586431-5624306420941405-3714551782923904917-n-1129.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Cận cảnh chiếc nhẫn kim cương được ước tính hơn 5 carat, trị giá 4 tỷ đồng của Trịnh Kim Chi.</em></p>\n<p>Tuy nhiên, liên hệ với <a href=\"https://vietnamnet.vn/trinh-kim-chi-tag5297587834216491613.html\">Trịnh Kim Chi</a>, chị từ chối chia sẻ thêm. \"Tôi rất hạnh phúc khi vừa nhận món quà từ ông xã. Tôi không quá bất ngờ vì đã biết anh chuẩn bị quà từ trước đó rồi. Dù vậy, đây chỉ là món quà của chồng mà tôi trân quý, không muốn nói quá nhiều về nó\", chị cho hay.</p>\n<p>Một chuyên gia về kim cương xin giấu tên chia sẻ với VietNamNet, theo những ảnh chụp cận đăng trên trang cá nhân Trịnh Kim Chi, viên kim cương của NSƯT ước tính hơn 11 ly, nặng hơn 5 carat, căn cứ màu sắc và độ trong của sản phẩm thì trị giá có thể không dưới 4 tỷ đồng.  </p>\n<p>Trước chiếc nhẫn kim cương đắt giá này, NSƯT Trịnh Kim Chi từng sở hữu nhiều món quà giá trị do ông xã doanh nhân Trấn Phương tặng. Chị từng nhận một chiếc nhẫn kim cương vào dịp Lễ Tình nhân 2019, kích cỡ và khối lượng nhỏ hơn chiếc hiện tại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/298733448-5535510819820966-8601872708170637506-n-523-1130.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Món quà đắt đỏ nhất Trịnh Kim Chi từng nhận từ chồng là một căn nhà. Dịp sinh nhật thứ 47 của mình, chị đã nhận một bó hoa giấu một chiếc chìa khóa nhà bên trong. Đây cũng là không gian sống của gia đình NSƯT hiện tại.</p>\n<p>Món quà thường xuyên được Trịnh Kim Chi sử dụng nhất là chiếc xe hơi. Chị quan niệm không bao giờ bán quà chồng tặng, trừ việc đổi xe mới. Người đẹp thường tự lái xe chồng tặng đi làm, đi chơi.</p>\n<p>Trong khi đó, những chiếc túi hiệu, áo quần, phụ kiện,... mà Á hậu 2 Hoa hậu Việt Nam 1994 được tặng nhiều không đếm xuể. Sinh nhật thứ 51 vừa qua, doanh nhân Trấn Phương lại tặng vợ 2 chiếc túi Chanel. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/1-trinh-kim-chi-8-7653-1550221441-1131.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/trinh-kim-chi-2-8738-1550221442-1132.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Chiếc nhẫn kim cương chồng tặng hồi năm 2019, Trịnh Kim Chi định trao lại khi con gái lấy chồng.</em></p>\n<p>Dù vậy, món quà Trịnh Kim Chi nhớ nhất lại là món quà đầu tiên thời hai vợ chồng mới quen nhau. Khi ấy, Trịnh Kim Chi còn là ca sĩ trong nhóm Ngẫu nhiên, cần một chiếc máy MD - một loại máy nghe nhạc có thể thu âm - để làm nhạc, đi hát. Ngay hôm sau, Trấn Phương đã mang máy đến tặng chị, các thành viên khác trong nhóm đều tán thưởng, ngưỡng mộ.</p>\n<p>Vì vậy, trong 22 năm hôn nhân, điều khiến Trịnh Kim Chi luôn tự hào về Trấn Phương là anh vô cùng yêu chiều vợ con, đặt gia đình lên hàng đầu. Đặc biệt là doanh nhân rất tâm lý, chưa bao giờ để vợ phải chủ động xin xỏ cái gì, kể cả nhắc khéo.</p>\n<p>NSƯT Trịnh Kim Chi cũng là gương mặt nổi bật với hoạt động thiện nguyện thường xuyên, tích cực trong giới nghệ sĩ. Với cương vị Phó Chủ tịch Hội sân khấu TP.HCM, chị luôn duy trì các hoạt động thiện nguyện của đơn vị.</p>\n<p>Về cá nhân, Trịnh Kim Chi sáng lập Quỹ Chăm lo nghệ sĩ, dành phần lớn thời gian và hoạt động giúp đỡ các nghệ sĩ có hoàn cảnh khó khăn. Suốt 6 tháng TP.HCM bùng dịch, Trịnh Kim Chi bận rộn mỗi ngày với việc tìm nguồn rau củ, thuốc, gạo, sữa,… rồi điều phối xe đưa vào khu cách ly, phong tỏa giúp người dân.</p>\n<p><strong>Mỹ Lê</strong></p>\n                            </div>"}