{"url": "https://vietnamnet.vn/chong-tay-len-tieng-khi-bi-elly-tran-to-ngoai-tinh-vo-nhan-tinh-2079568.html", "title": "Phản ứng lạ của chồng Tây khi bị Elly Trần tố ngoại tình, 'vô nhân tính'", "abstract": "Sau những tố cáo ngoại tình và \"vô nhân tính\", chồng Tây của Elly Trần chính thức lên tiếng và mong muốn khép lại sự việc, giải quyết nội bộ.", "content_html": "<div>\n                                <p>Những ngày qua, mạng xã hội xôn xao khi<a href=\"https://vietnamnet.vn/elly-tran-tag9817135785917132101.html\"> Elly Trần</a> tố chồng Tây hiện đã ly thân, đưa ra yêu cầu cô cho là \"vô nhân tính\" liên quan đến hai con Cadie Mộc Trà và Alfie Túc Mạch. Cô viết: \"Chồng hợp pháp ép buộc tôi phải cho Cadie và Alfie gặp và ngủ lại cùng nhân tình của anh ta nếu không sẽ không đóng tiền học cho hai đứa. Cái chuyện vô nhân tính như vậy mà họ cũng dám làm. 3 mẹ con mình phải làm sao đây?\".</p>\n<p>Sau đó Elly Trần tuyên bố công khai một số thông tin cuộc sống hôn nhân giữa cô và chồng Tây khi còn sống chung. Elly Trần cho biết từng bị chồng đe dọa dùng tiền để chèn ép. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/7b5574fffa911385463cc840c6719762-960.jpg\">\n<figcaption>Gia đình Elly Trần khi còn hạnh phúc.</figcaption>\n</figure>\n<p>Ngày 11/11, chồng Tây của Elly Trần chính thức lên tiếng. \"Là một doanh nhân, tôi luôn muốn kín tiếng trong đời sống riêng tư của mình. Tuy nhiên, mọi chuyện về cuộc sống của tôi đang bị bàn tán và đã có những sự việc được chia sẻ sai sự thật. Nó đang gây ảnh hưởng đến nhiều người và tập thể liên quan. Đặc biệt nghiêm trọng khi nó khiến hình ảnh của các con tôi bị lan truyền kèm những nội dung thị phi trên truyền thông và mạng xã hội.</p>\n<p>Tháng 12/2011, tôi và Elly kết hôn. Chúng tôi có với nhau hai con. Đến tháng 5/2019, chúng tôi chính thức ly thân do Elly không đồng ý ly dị dù tôi đã đề nghị nhiều lần và nói rõ với cô ấy rằng tôi và cô ấy không bao giờ có thể quay lại sau tất cả những chuyện đã xảy ra. Giữa chúng tôi chỉ có thể là đối tác cùng chăm sóc và nuôi dạy con cái.</p>\n<p>Kể từ đó mỗi người có cuộc sống riêng của mình. Tôi dọn ra ở riêng và đã có những thoả thuận với mẹ của các con. Theo đó, tôi chu cấp nhà ở, xe ô tô, chi phí sinh hoạt và học phí trường quốc tế cho các con, trung bình mỗi tháng 250 triệu đồng. Từ thời điểm ly thân đến nay, tôi chưa bao giờ ngừng cung cấp bất kể khoản chi phí nào của Elly và các con như đã thoả thuận. Các khoản chi trả này minh bạch và dễ dàng kiểm chứng bởi tôi dùng hình thức chuyển khoản cho Elly.</p>\n<p>Là một người cha, tôi luôn đặt mục tiêu hàng đầu là được thăm nom và cùng giáo dục các con. Dù tôi và Elly không còn bên nhau nhưng chúng tôi đã từng là gia đình và các con cần tiếp tục nhận được tình yêu thương cùng sự quan tâm đủ đầy của cha mẹ. Mỗi khi gặp các con, đó luôn là khoảng thời gian quý giá nhất của tôi. Tôi luôn và sẽ nỗ lực duy trì điều ấy để mang đến cho các con tuổi thơ đẹp đẽ nhất\".</p>\n<p>Nói về sự việc đang gây ồn ào, anh cho biết quyền vui chơi, ngủ lại ở nhà anh là của các con, không có chuyện ép buộc.</p>\n<p>Anh viết: \"Việc các con đến nhà tôi chơi, muốn ngủ lại hay về với mẹ là quyền của các con; và việc tôi mong muốn con ngủ lại nhà mình (tại phòng riêng của các con) để cha con gần nhau hơn hoàn toàn không có gì sai trái. Hiện tại, tôi có tìm hiểu và sống chung với một người phụ nữ (chúng tôi quen nhau sau khi đã ly thân với Elly 1 năm). Cô ấy luôn tôn trọng cuộc sống cá nhân của tôi, đồng thời cũng thương mến những đứa trẻ\". </p>\n<p>Anh cho biết Elly vẫn luôn là mẹ của các con và anh không bao giờ uy hiếp hay làm điều gì ảnh hưởng đến sự an toàn của cô. Anh hy vọng việc gia đình sẽ sớm được giải quyết nội bộ với sự hợp tác của Elly và mong cộng đồng mạng ngừng chia sẻ hình ảnh của các con trên mạng xã hội.  </p>\n<p>Sau khi chồng cũ lên tiếng, Elly Trần tiếp tục đăng bài viết mới, trong đó chỉ ra các chi tiết theo cô là không chính xác. Cô khẳng định chồng mình có mối quan hệ bất chính với nhân viên cấp dưới, thậm chí từng ra ở chung và lén lút làm đám cưới. Cô còn kể con gái về nhà cứ hay nói cha bắt phải hôn, nắm tay bạn gái để chụp hình. Elly Trần còn đính kèm trao đổi với nội dung chồng của cô từ chối chuyển tiền chu cấp. </p>\n<p><strong>Mỹ Trang</strong></p>\n                            </div>"}