{"url": "https://vietnamnet.vn/hoai-lam-phat-tuong-duoc-bach-cong-khanh-cham-chut-ti-mi-2070440.html", "title": "Hoài Lâm phát tướng, được Bạch Công Khanh chăm chút tỉ mỉ", "abstract": "\"Em hứa quay trở lại nghề một cách nghiêm túc nhất\", ca sĩ Hoài Lâm xác nhận với Bạch Công Khanh trong đêm nhạc trở lại.", "content_html": "<div>\n                                <p>Tối 15/10, Bạch Công Khanh và <a href=\"https://vietnamnet.vn/hoai-lam-tag9223547976679917820.html\">Hoài Lâm</a> có đêm nhạc chung ở Đà Lạt. Trước đó theo thông tin từ nhiều người yêu nhạc, chương trình \"cháy\" vé rất sớm. Khán giả cũng đến đông nghẹt điểm diễn trước khi Bạch Công Khanh xuất hiện hát mở màn. </p>\n<p>Mở đầu đêm nhạc <em>Hoa nở không màu,</em> ca sĩ Bạch Công Khanh hát loạt bài <em>Cánh hoa tàn, Lặng yên, Ngày chưa giông bão, Phai dấu cuộc tình...</em> Anh chọn các ca khúc trữ tình khoe giọng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/333333a-1388.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/1111111a-1389.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sự xuất hiện của Hoài Lâm khiến khán giả hưởng ứng. Họ đồng thanh: \"Hoài Lâm, we love you\" (Hoài Lâm, chúng tôi yêu bạn). Ca sĩ cúi gập người cảm ơn khán giả, nói: \"Mấy hôm tập, tôi không thấy áp lực nhưng khi lên sân khấu mới hồi hộp. Cảm xúc trong tôi bây giờ rất tuyệt vời\". </p>\n<p>Sau khi Hoài Lâm hát bài đầu tiên <em>Mưa đêm tỉnh lẻ</em>, <a href=\"https://vietnamnet.vn/bach-cong-khanh-tag5957488132602455569.html\">Bạch Công Khanh</a> ra sân khấu trò chuyện với đàn em. Vắng bóng sân khấu 4 năm, Hoài Lâm nói: \"Có một cái gì đó đè nặng ở ngực tôi. Khi nghe anh Khanh hát, tôi thấy như có dòng suối chảy vào làm mình nhẹ nhõm hơn. Tôi đã chuẩn bị rất nhiều lời tâm sự với khán giả nhưng bị khớp, không nói được gì\".</p>\n<p><strong>Hoài Lâm hát 'Mưa đêm tỉnh lẻ':</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004D31.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hoài Lâm bất ngờ ôm chầm lấy Bạch Công Khanh, nói với khán giả: \"Thương anh ấy quá. Từ trang điểm trên mặt đến kiểu tóc hôm nay tôi ra sân khấu đều do anh Khanh làm giúp\". </p>\n<p>Sau đó, anh thể hiện loạt bài: <em>Con đường xưa em đi, Sao chưa thấy hồi âm, Ngày vui qua mau, Sầu đông</em>,... Cảm xúc hay kỹ thuật, Hoài Lâm đều thể hiện một cách trọn vẹn. </p>\n<p><strong>Hoài Lâm xác nhận quay lại showbiz:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004D33.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>Khi Bạch Công Khanh trở lại sân khấu, hai người song ca bài <em>Cơn mưa băng giá</em>. Dĩ nhiên, đêm nhạc không thể thiếu những bài hit trẻ của Hoài Lâm như <em>Hoa nở không màu, Buồn làm chi em ơi, Như những phút ban đầu,... </em></p>\n<p>Bạch Công Khanh xúc động chia sẻ: \"Sau rất nhiều sóng gió, dường như Tổ nghiệp vẫn rất thương em, như một cái duyên để anh em mình vẫn đứng chung sân khấu hôm nay. Có thể em vẫn còn rất khó khăn nhưng anh mong đây là sân khấu chính thức đánh dấu em trở lại showbiz. Em có đồng ý không?\", ca sĩ sinh năm 1995 nói: \"Em đồng ý. Em hứa quay trở lại nghề một cách nghiêm túc nhất\". </p>\n                            </div>"}