{"url": "https://vietnamnet.vn/phi-cong-binh-an-bat-mi-vai-dien-dung-roi-da-bit-mat-va-coi-ao-ban-dien-2045622.html", "title": "'Phi công' Bình An bật mí vai diễn dùng 'roi da, bịt mắt' và... cởi áo bạn diễn", "abstract": "Diễn viên Bình An chia sẻ đóng phim nào anh cũng có cảnh hôn. Tuy nhiên Á hậu Phương Nga hiểu công việc của bạn trai nên Bình An không ngại khi diễn cảnh hôn bạn diễn.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/294889420-5332873650161480-2888026899967581605-n-1156.jpg\">\n<figcaption>Diễn viên Bình An trong buổi ra mắt phim 'Garage hạnh phúc'. </figcaption>\n</figure>\n<p><strong>Xác định ngay từ đầu vai này của tôi sẽ bị chửi!</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/untitled-1-339.jpg\">\n<figcaption>Cảnh phim của Bình An và Diễm Hương trong tập 1 'Garage hạnh phúc'. </figcaption>\n</figure>\n<p>-<em> Nhiều người nhận xét vai Quân trong 'Garage hạnh phúc' không khác mấy so với vai Tùng mà<a href=\"https://vietnamnet.vn/binh-an-tag12828189330105441047.html\" target=\"_blank\"> Bình An </a>từng đóng trong 'Những cô gái trong thành phố' vì đều là trai nghèo cặp với đại gia lớn tuổi vì tiền. Vậy điểm khác nhau của hai vai diễn này là gì? Chắc chắn không ai lại nhận đóng hai vai giống hệt nhau đúng không?</em></p>\n<p>Tôi và đạo diễn Bùi Quốc Việt đã làm việc với nhau tới phim này là phim thứ 4 nên khi được anh ấy chọn tôi nhận lời luôn. Kịch bản ban đầu tôi nhận chỉ mới có hơn 10 tập nên cũng chưa biết nhân vật của mình sau này thế nào và đến giờ tôi đã hoàn thành 95% vai diễn của mình. Vì cũng chưa có chỗ đứng ổn định trong nghề diễn nên tôi cũng chưa ở mức chọn vai như các ngôi sao mà cứ có lời mời là làm thôi. Thêm nữa khi các đạo diễn đã nhắm mình chắc chắn biết mình sẽ hợp vai. Dù hai vai diễn có thể giống nhau nhưng thời điểm khác nhau, 1 vai từ năm 2017 và giờ là 2022, sau 5 năm cách diễn của tôi cũng khác. </p>\n<p>Vai diễn ở <em>Những cô gái trong thành phố</em> của tôi là một anh chàng nhu nhược và chẳng quyết định được gì cả, tất cả đều phụ thuộc vào người khác. Còn Quân trong <em>Garage hạnh phúc</em> khác. Quân trong phim này là người không phân biệt được ranh giới giữa tốt và xấu. Khi diễn với Quỳnh Kool (vai Sơn Ca) tôi cũng đắn đo việc mình nên sử dụng cái xấu hay tốt. Sau đó tôi quyết định diễn ra chất Quân khi ở cạnh Sơn Ca là một anh chàng hiền lành, đáng yêu và ân cần với người mình yêu. Những lời ngon ngọt Quân dành cho Sơn Ca đều xuất phát từ trái tim.</p>\n<p>Nhưng khi ở bên Cẩm Khê (Diễm Hương), Quân đúng nghĩa là một thằng đểu, đó là lợi dụng mối quan hệ đó để kiếm tiền. Do vậy cách tôi diễn với Cẩm Khê toàn toàn khác với đại gia Xuân trong<em> Những cô gái trong thành phố.</em> Ở phim này nhân vật của tôi là một anh chàng nhu nhược với cả người mình yêu lẫn người mình lợi dụng vì tiền nhưng ở <em>Garage hạnh phúc</em>, từ ánh mắt đến cử chỉ của Quân đều là người chủ động. Rõ ràng Quân đến với Cẩm Khê là vì tiền. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/untitled-1-1157.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/untitled-1-1158.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ban đầu tôi định làm vai này theo hướng đểu hoàn toàn nhưng như thế sẽ không có sự chân thành với Sơn Ca. Tôi xác định ngay từ đầu vai này của tôi sẽ bị chửi bởi xã hội không chấp nhận kẻ bắt cá hai tay sống lăng nhăng như vậy. Tôi chắc chắn nhân vật Quân sẽ bị ghét. Thực ra phải tâm sự thật là nếu được lựa chọn tôi sẽ không đóng vai thế này nữa. Thêm một chi tiết là tôi chính là người chủ động xin cho nhân vật của mình hết vai sớm vì không muốn Quân phát triển theo hướng như trong kịch bản ban đầu. </p>\n<p><em>- Diễn viên Diễm Hương có chia sẻ không có người chồng nào thích vợ mình đóng cảnh hôn với người đàn ông khác. Còn Bình An thì sao? Trong phim này bạn có cảnh hôn với cả Diễm Hương và <a href=\"https://vietnamnet.vn/quynh-kool-tag3105339333270111480.html\" target=\"_blank\">Quỳnh Kool</a>, Bình An có ngại với bạn gái Phương Nga và sợ cô ấy ghen?</em></p>\n<p>Từ trước đến nay không có phim nào mà tôi không hôn cả. Điều quan trọng là Nga hiểu công việc của tôi và tôi có lập trường riêng trong công việc. Tôi luôn tách biệt công việc và cuộc sống ra cũng như chưa từng có khái niệm yêu hay mập mờ với bạn diễn. Tôi coi đó là công việc và cũng nói với Nga như vậy. Tôi luôn cố gắng để có sản phẩm tốt nhất.</p>\n<p>Nếu tôi từng thích một bạn diễn nào đó và hai người từng yêu nhau thì bạn ấy có quyền ghen vì đi theo đoàn dễ phát sinh tình cảm. Tuy nhiên từ trước đến nay tôi chưa từng để xảy ra chuyện như vậy và khi nói rõ lập trường của mình Nga rất tin tưởng. Chia sẻ thế thôi chứ người yêu tôi cũng ghen lắm, chẳng ai mà lại không ghen được. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/279122604-5079029718879209-2666615195377573132-n-1159.jpg\">\n<figcaption>Bình An và bạn gái Phương Nga. </figcaption>\n</figure>\n<p><strong>Diễn cảnh cởi cúc áo mà tay chị Hương run bần bật</strong></p>\n<p><em>- Quan điểm này có thay đổi khi Bình An có bạn gái? </em></p>\n<p>Tôi làm trong mức cho phép, nếu có gì quá thì thôi còn mình sẽ làm trong khuôn khổ thuần phong mỹ tục. Mà lên phim VTV thì như chị biết là cũng không thể có cảnh nào quá lên được bởi nó không thể dễ dãi như những phim chiếu trên mạng.</p>\n<p>Khi đọc kịch bản, vì đã có kinh nghiệm khi làm <em>Những cô gái trong thành phố rồ</em>i nên tôi không muốn diễn giống như vai cũ nữa. Với cảnh tình cảm giữa Quân và Cẩm Khê, tôi xác định nhân vật này đến với Cẩm Khê vì tiền nên sẽ không khác gì một gã trai bao cả. Tôi còn xin đạo diễn cho chuẩn bị roi da, bịt mắt để chủ động trong những cảnh đó. Bởi mục đích của Quân là làm thỏa mãn người ta để được cho tiền và khán giả sẽ nhận thấy nhân vật làm chuyện đó vì tiền chứ không phải vì tình cảm.</p>\n<p>Thêm nữa Quân làm như vậy là vì hoàn cảnh ép buộc. Tôi đã xin đạo diễn cho khai thác sâu thêm yếu tố gia đình của nhân vật này bởi Quân cần nguyên nhân để quyết định làm như vậy. Hoàn cảnh của Quân bị tôi đẩy vào chỗ éo le nhất có thể. Mẹ mất sớm, bố ốm đau, chị gái chửa hoang rồi tai nạn lao động nằm liệt gường, con gái lớn của chị không có tiền đi học. Quân phải kiếm tiền để giúp người thân và cả lo cho bạn gái cũng có hoàn thành éo le không kém. Quân định cặp với Cẩm Khê kiếm tiền đủ rồi sẽ dừng lại chứ bản thân Quân không phải là một kẻ xấu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/294678205-1040034853326900-6150777846143077900-n-1160.jpg\">\n<figcaption>Bình An và bạn diễn hơn 9 tuổi Diễm Hương ở hậu trường phim 'Garage hạnh phúc'. Bình An kém Diễm Hương 9 tuổi.</figcaption>\n</figure>\n<p><em>- Trong phim Bình An có nhiều cảnh hôn với Quỳnh Kool, bạn học đã quen biết nhiều năm và Diễm Hương - người chị hơn bạn 9 tuổi và đã có gia đình. Điều này có là trở ngại cho Bình An khi đóng những cảnh yêu đương không? </em></p>\n<p>Thực ra trong phim này tôi diễn ăn ý với hơn với chị<a href=\"https://vietnamnet.vn/diem-huong-hong-quang-tinh-cach-trai-nguoc-lua-nhau-ma-song-2044085.html\" target=\"_blank\"> Diễm Hương</a>. Có cảnh quay với chị Hương, tay chị ấy run bần bật thấy rõ khi diễn cảnh cởi cúc áo. Đến mức tôi phải hỏi: \"Sao chị run thế? Rõ ràng là trước đây chị toàn đóng những vai đểu đến mức khán giả ghét, chị ngại gì?\". Chị Hương bảo: \"Chị ngại lắm\". Lúc đó đạo diễn ra nói: \"Thôi làm đi cho xong\".</p>\n<p>Thực ra đóng những cảnh này không khó với tôi. Tôi chỉ thấy khó với những dạng vai chưa thể hiện bao giờ, ví dụ như trong <em>Mặt nạ gương.</em> Còn với những cảnh nóng bỏng trong <em>Garage hạnh phúc</em> thậm chí tôi còn thấy không bằng những cảnh mình từng đóng trong <em>Những cô gái trong thành phố. </em>Hồi đó có phân đoạn tôi đóng mà sởn gai ốc, phải xin đạo diễn Vũ Trường Khoa cho nghỉ 15 phút để định hình bản thân xem mình đang làm gì bởi lúc đó tôi run quá.</p>\n<p>Còn vai này, vì xác định Quân chủ động trong mọi cuộc chơi nên khi diễn tôi không thấy ngại, chỉ tiếc là vai này quá ngắn. Tôi mong sẽ vào một vai phản diện. Tôi muốn 1 vai diễn lột xác, xù xì, gai góc hơn, khó và khổ đển mấy tôi cũng chịu được.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/untitled-6-1161.jpg\">\n<figcaption>Cảnh Bình An bị Quỳnh Kool tát trong 'Garage hạnh phúc'. </figcaption>\n</figure>\n<p><em>- Trong các trích đoạn tung ra thấy bạn và Quỳnh hôn nhau khá nhiều. Quỳnh khen môi An ngọt chắc là có lý do? Chưa kể cả cảnh An bị Quỳnh tát quá mạnh?</em></p>\n<p>Cảnh hôn với Quỳnh có 1 cảnh quay ở công viên bờ sông của thành phố Hoà Bình, quay vào buổi chiều nên có rất nhiều khán giả là những người đi tập thể dục ở đó. Khi Quỳnh tát có những khán giả đứng ở ngoài hét toáng lên là \"Ối dồi ôi, tát thật à?\"<em> (cười). </em>Ban đầu có đông khán giả nên thực sự tôi cũng hơi bị phân tâm nhưng sau đó cũng đã tập trung hơn để đỡ bị ăn tát nhiều. </p>\n<p><strong>Bình An trong phim 'Garage hạnh phúc'</strong></p>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002HH9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}