{"url": "https://vietnamnet.vn/hoa-minzy-len-tieng-ve-on-ao-tinh-cu-co-nguoi-moi-2057088.html", "title": "Hòa Minzy lên tiếng về ồn ào tình cũ có người mới", "abstract": "Ca sĩ Hòa Minzy chia sẻ, cô và tình cũ không thể quay lại và xác nhận mối quan hệ mới của anh không xuất hiện khi cả hai còn yêu.", "content_html": "<div>\n                                <p>Liên quan đến câu chuyện ồn ào về việc tình cũ có người mới, <a href=\"https://vietnamnet.vn/hoa-minzy-tag18275409408070776433.html\">Hòa Minzy</a> một lần nữa lên tiếng mong muốn mọi rắc rối sẽ kết thúc. Cô chia sẻ từ lâu không muốn nhắc tới chuyện tình cảm trên mạng xã hội vì mong muốn sự bình yên cho bản thân và con trai. Cô cũng không muốn khán giả suy đoán khi đọc tin đồn nên đã chính thức lên tiếng một lần cuối cùng liên quan tới chuyện của tình cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/301149489-629299805220340-2900781745730309013-n-662.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Em và anh Hải thực sự đã không thể quay lại với nhau nữa cho nên việc ai trong mỗi người có 1 mối quan hệ mới là điều bình thường. Em cũng xác nhận mối quan hệ mới đó không xuất hiện khi 2 đứa còn yêu đâu ạ, không có người thứ 3 nào hết.</p>\n<p>Duy nhất giữa em và anh Hải vẫn còn đó là trách nhiệm cùng nhau chăm sóc Bo nên việc giữ mối quan hệ tốt sau chia tay là để con nhìn vào nữa. Nếu có nói chuyện cũng chỉ về con và nếu gặp cũng chỉ vì con thôi\", Hòa Minzy khẳng định.</p>\n<p> Hòa Minzy cũng gửi lời cảm ơn mọi người đã lo lắng cho hai mẹ con cô suốt thời gian qua. Bên cạnh đó, nữ ca sĩ mong mọi người hãy chấm dứt những đồn đoán về câu chuyện tình cảm của mình.</p>\n<p>\"Giờ mình hãy chấm dứt mấy chuyện này, hãy để anh Hải thoát khỏi mác người cũ Hoà Minzy. Yêu ai, quen ai, đi với ai đó là quyền của anh ấy, đừng ai quan tâm nữa ạ. Em nghĩ đây là mong muốn cuối cùng em có thể giúp bố Bo có cuộc sống riêng thoải mái hơn, từ đó mà 2 người cũng thoải mái hơn lo cho con\", Hòa Minzy tiếp tục chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/hoagkfhd-663.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p> Hòa Minzy cũng không nhận mình là người cao thượng hay văn mình mà khẳng định bản thân làm điều này chỉ vì con.  Nữ ca sĩ cũng mong mọi người sẽ chúc cho mình và con trai có những điều tốt đẹp trong tương lai.</p>\n<p>Trước đó, hình ảnh thiếu gia Minh Hải - tình cũ của Hòa Minzy được cho là có tình mới khi lộ hình ảnh hẹn hò tại sân bay.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/304849805-634701221346865-515566397427819219-n-664.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hòa Minzy và thiếu gia Minh Hải từng có chuyện tình cảm đẹp. Cả hai có con trai chung là bé Bo. Khi cặp đôi tuyên bố đã chia tay, nhiều khán giả tỏ ra tiếc nuối. Tuy nhiên, cách hành xử của cặp đôi sau chia tay vô cùng văn minh. Cả hai vẫn gặp gỡ thoải mái, cùng đưa con trai tới trường trong dịp đặc biệt.</p>\n                            </div>"}