{"url": "https://vietnamnet.vn/dien-vien-hai-67-tuoi-tu-vong-vi-dam-vao-toa-nha-xe-hu-hong-nang-2073568.html", "title": "Diễn viên hài Leslie Jordan qua đời vì đâm vào toà nhà, xe hư hỏng nặng", "abstract": "Diễn viên Leslie Jordan qua đời ở tuổi 67 vì tai nạn xe hơi vào ngày 24/10 tại Los Angeles.", "content_html": "<div>\n                                <p>Ngày 25/10, <em>Page Six</em> đưa tin, diễn viên hài Leslie Jordan qua đời ở tuổi 67 vì tai nạn xe hơi. Ông đã đâm vào một tòa nhà ở Los Angeles. Sau khi sự việc diễn ra, nam diễn viên đã được đưa đi cấp cứu ở bệnh viện nhưng không qua khỏi, phần đầu của chiếc xe bị hư hỏng nặng. Hiện tại, nguyên nhân vụ tai nan giao thông của Leslie Jordan chưa được công bố. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/001-jordan-279.jpg\">\n<figcaption><em>Hiện trường vụ tai nạn của Leslie Jordan ngày 24/10.</em></figcaption>\n</figure>\n<p>Xác nhận lại thông tin, người đại diện của Leslie Jordan - David Shaul đau buồn thông báo: \"Thế giới này chắc chắn tăm tối hơn nếu không có tình yêu và ánh sáng của Leslie Jordan. Leslie đã rời bỏ thế giới khi đang trên đỉnh cao của sự nghiệp lẫn cuộc sống cá nhân\".</p>\n<p>Sự ra đi đột đột ngột của Leslie Jordan ở tuổi 67 khiến gia đình, đồng nghiệp, bạn bè không khỏi bàng hoàng, xót thương. Trên trang cá nhân, diễn viên hài Loni Love chia sẻ về kỷ niệm cuối cùng của cô với Leslie : \"Lần cuối tôi làm việc với Leslie Jordan là khi chúng tôi là khách mời của chương trình<em> The Talk.</em> Leslie rất vui tính, luôn mang những câu chuyện hài hước và anh ấy đã truyền cảm hứng cho tôi để tiếp tục phát triển trong ngành công nghiệp này. Tôi sẽ nhớ anh mãi mãi, người bạn của tôi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/308129926-484039723676090-3502005461531722836-n-280.jpg\">\n<figcaption><em>Sự ra đi đột của Leslie Jordan khiến gia đình, bạn bè, đồng nghiệp không khỏi xót thương.</em></figcaption>\n</figure>\n<p>Eric McCormack - người đóng vai Will trong bộ phim <em>“Will&amp;Grace”</em> viết: “Sự mất mát này là quá lớn. Anh luôn mang đến tiếng cười cho người khác. Một người đàn ông vô cùng ngọt ngào. Hãy yên nghỉ anh nhé”. Nam diễn viên Sean Hayes viết: “Leslie Jordan là người hài hước nhất mà tôi từng làm việc chung. Ai gặp anh cũng yêu quý từ lần đầu tiên. Tôi sẽ không thể nào quên được anh”. “Sự thật quá tàn khốc, sẽ chẳng có kỳ tích nào có thể xảy ra, người mang đến tiếng cười cho chúng ta đã ra đi”, nữ diễn viên Lynda Carter chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/307884465-1158012348133976-4671151150459529632-n-281.jpg\">\n<figcaption><em>Nhiều ngôi sao Mỹ gửi lời chia đến gia đình Leslie Jordan trước sự ra đi đột ngột nam danh hài.</em></figcaption>\n</figure>\n<p>Leslie Jordan sinh năm 1955 tại Tennessee, Mỹ. Ông đã có gần 40 năm theo đuổi đam mê diễn xuất, góp mặt trong hơn 130 bộ phim. Leslie Jordan được khán giả biết đến trong các bộ phim truyền hình như <em>“Hearts Afire”, “Will &amp; Grace”, “The Help  American Horror Story”.</em> Ngoài ra, Jordan còn là diễn viên hài. </p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}