{"url": "https://vietnamnet.vn/ngan-nga-viet-nam-am-nhac-truyen-thong-lan-toa-khap-tiktok-2059319.html", "title": "Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok", "abstract": "Ngân Nga Việt Nam là chiến dịch quảng bá du lịch bằng âm nhạc truyền thống được thực hiện bởi TikTok, Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam.", "content_html": "<div>\n                                <p><strong>Làn điệu truyền thống lan toả trên nền tảng số</strong></p>\n<p>Ngày 30/8 vừa qua, chiến dịch Ngân Nga Việt Nam với sự hợp tác của TikTok, Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam đã được ra mắt. Cú bắt tay này đặt mục tiêu thúc đẩy quảng bá du lịch quốc gia đến bạn bè trong nước và quốc tế, đồng thời tận dụng các nguồn lực từ cộng đồng, doanh nghiệp cùng các cơ quan, tổ chức có liên quan trong quá trình thúc đẩy phát triển du lịch.</p>\n<p>Mở đầu chiến dịch là việc phát triển âm nhạc truyền thống với video ca nhạc (MV) “Ngân Nga Việt Nam” được thực hiện bởi nhạc sĩ Ngô Hồng Quang. Phần biểu diễn là sự kết hợp của 3 nghệ sĩ đại diện cho 3 dòng nhạc: TS. NSND Bạch Tuyết (Cải lương), NSND Thúy Hường (Quan họ), NSƯT Vân Khánh (Ca Huế). MV còn được cố vấn chuyên môn bởi 2 chuyên gia âm nhạc truyền thống là nghệ sĩ đàn tranh, TS. NSƯT Hải Phượng và TS. Phan Thuận Thảo.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ngan-nga-1-1026.jpg\">\n<figcaption>Xem MV Ngân Nga Việt Nam tại https://www.tiktok.com/@tiktokvn/video/7137593474047675650?is_copy_url=1&amp;is_from_webapp=v1&amp;item_id=7137593474047675650</figcaption>\n</figure>\n<p>MV “Ngân Nga Việt Nam” là minh chứng cho thấy những chất liệu âm nhạc truyền thống từ lời ca đến nhạc cụ đều có tiềm năng lan toả ở thời hiện đại, tiếp cận gần gũi với giới trẻ khi có cách phối khí và quảng bá phù hợp. Khi đưa lên nền tảng TikTok, người dùng để lại hàng nghìn bình luận đánh giá cao, bày tỏ hứng thú với dự án: “Đúng mực, vừa đủ, tôi không nghĩ một ngày mình cảm thấy âm nhạc cổ truyền trẻ trung như thế”, “Rất khen cho ekip vì mang các chất liệu cổ truyền vào MV khá chuẩn chỉnh, mình muốn xem nữa”...</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ngan-nga-2-1027.jpg\">\n<figcaption> Các khách mời thảo luận tại toạ đàm \"Quảng bá du lịch thông qua âm nhạc truyền thống trên TikTok\"</figcaption>\n</figure>\n<p>Bên cạnh đó, chiến dịch Ngân Nga Việt Nam còn có loạt hoạt động kêu gọi người dùng tìm về vẻ đẹp của âm nhạc truyền thống, tôn vinh các giá trị văn hóa và chia sẻ niềm tự hào ngay trên TikTok thông qua thử thách sáng tạo video lồng nhạc từ MV - cuộc thi Đi muôn nơi cùng #NganNgaVietNam hay tổ chức buổi toạ đàm thảo luận của các chuyên gia…</p>\n<p><strong>Vẻ đẹp Việt Nam lan tỏa trên nền tảng 1 tỷ người dùng</strong></p>\n<p>Được phát động và diễn ra trên TikTok, chiến dịch Ngân Nga Việt Nam có độ tiếp cận phủ rộng tới người dùng, chủ yếu là giới trẻ. Song song với đó, công nghệ sẵn có của TikTok cùng nội dung chỉn chu, vừa bắt mắt vừa bắt tai trong chiến dịch đã mang đến cho người xem những trải nghiệm tích cực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ngan-nga-3-1028.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi phát động, chiến dịch Ngân Nga Việt Nam đã nhận được sự hưởng ứng nhiệt tình của đông đảo người dùng. Với hơn 83 triệu lượt xem tính tới ngày 4/9, chiến dịch nhận về hàng loạt video du lịch, trải nghiệm danh lam thắng cảnh, món ăn Việt Nam sử dụng nền nhạc của MV Ngân Nga Việt Nam được đăng trên TikTok. Sự lan toả này sẽ góp phần giới thiệu đến du khách trong và ngoài nước vẻ đẹp văn hoá, con người và địa điểm du lịch của Việt Nam. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ngan-nga-4-1029.jpg\">\n<figcaption> Ông Nguyễn Lâm Thanh - Đại diện Tiktok Việt Nam phát biểu tại sự kiện ra mắt chiến dịch ngày 30/8/2022</figcaption>\n</figure>\n<p>Tiết lộ cụ thể hơn về nỗ lực và giải pháp của nền tảng, ông Nguyễn Lâm Thanh - Đại diện TikTok Việt Nam cho biết: “TikTok nhận thức rõ vai trò của mình trong việc đồng hành, hỗ trợ các cơ quan, đoàn thể của Việt Nam quảng bá và thúc đẩy phát triển du lịch quốc gia. Hợp tác chiến lược giữa TikTok, Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam hứa hẹn là bước tiến nhằm truyền cảm hứng và lan tỏa hình ảnh du lịch quốc gia đến với du khách trong nước và quốc tế. Đồng thời, với chuyên môn và thế mạnh về các giải pháp sáng tạo đa dạng trên nền tảng, TikTok sẽ cùng Hiệp hội Du lịch xây dựng nền tảng số vững chắc, bắt đầu từ việc nâng cao kiến thức và kỹ năng số cho các tổ chức và doanh nghiệp du lịch trực thuộc hiệp hội”.</p>\n<p>Từ khi ra mắt Việt Nam vào năm 2019, đến nay TikTok đã vượt qua tính chất đơn thuần của một nền tảng giải trí để trở thành kênh quảng bá cho đa dạng đối tượng, từ cá nhân đến thương hiệu kinh tế và nay là du lịch. Bước tiến này không chỉ cho thấy nỗ lực kết nối, phát triển gắn liền với địa phương của nền tảng mà còn là sự đón nhận tích cực của người sử dụng.</p>\n<p>Ngân Nga Việt Nam đánh dấu cột mốc hợp tác mới của TikTok cùng Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam - hứa hẹn là chất xúc tác cho những hoạt động thúc đẩy du lịch, văn hoá Việt rộng rãi hơn trong tương lai.</p>\n<p><strong>Chiến dịch tôn vinh âm nhạc truyền thống và du lịch quốc gia</strong></p>\n<p>Chiến dịch Ngân Nga Việt Nam nhằm tôn vinh giá trị của âm nhạc truyền thống, qua đó kêu gọi người dùng khám phá nét đẹp của các điểm đến bằng cách tìm về vẻ đẹp của âm nhạc truyền thống, đề cao giá trị văn hóa và chia sẻ niềm tự hào của du lịch địa phương.</p>\n<p>Bên cạnh đó, từ ngày 5/9/2022 - 5/10/2022, TikTok sẽ tổ chức cuộc thi \"Đi muôn nơi cùng #NganNgaVietNam\" nhằm kêu gọi người dùng yêu văn hoá và du lịch trên cả nước tham gia sáng tạo nội dung giới thiệu về phong cảnh, văn hóa, ẩm thực, lối sống của Việt Nam trên nền nhạc bài hát Ngân Nga Việt Nam ngay trên nền tảng.</p>\n<p>Tìm hiểu thông tin về chiến dịch Ngân Nga Việt Nam: #NganNgaVietNam (tiktok.com)<br><strong></strong></p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}