{"url": "https://vietnamnet.vn/doanh-thu-khong-tuong-cua-bong-dung-trung-so-sau-1-tuan-chieu-tai-viet-nam-2065371.html", "title": "Doanh thu không tưởng của 'Bỗng dưng trúng số' sau 1 tuần chiếu tại Việt Nam", "abstract": "Liên tục cháy vé, bộ phim hài của Hàn Quốc 'Bỗng dưng trúng số' thu về 71 tỷ đồng sau đúng 1 tuần công chiếu tại rạp Việt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/untitled-2-1089.jpg\">\n<figcaption>Một cảnh trong phim.</figcaption>\n</figure>\n<p>Bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> <em>Bỗng dưng trúng số</em> (tựa tiếng Anh: <em>6/45</em>) ra rạp từ ngày 23/9 vào giai đoạn thấp điểm khi không có bom tấn nào ra rạp, ngoại trừ <em>Avatar</em> là tác phẩm chiếu lại. Cộng với đó, yếu tố hài hước, nội dung thú vị của phim và hiệu ứng truyền miệng giúp<em> Bỗng dưng trúng số </em>kéo khán giả đến rạp. </p>\n<p>Sau 3 ngày cuối tuần công chiếu đầu tiên với doanh thu ngất ngưởng 27 tỷ đồng, <em>Bỗng dưng trúng số</em> lại tiếp tục lập kỷ lục mới sau tròn 1 tuần ra rạp. Tính đến hết ngày 29/9, phim đã thu về 71 tỷ đồng sau 7 ngày công chiếu, vượt <em>Ký sinh trùng (Parasite)</em> để trở thành phim Hàn Quốc thứ 2 có doanh thu cao nhất mọi thời đại tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/untitled-3-1087.jpg\">\n<figcaption>\n<p>Những quân nhân “tấu hề” cực mạnh khiến khán giả cười như “trúng số”. </p>\n</figcaption>\n</figure>\n<p>Phim lấy đề tài quân đội giữa bối cảnh chính là biên giới Hàn Quốc - Triều Tiên, tuy nhiên <em>Bỗng dưng trúng số</em> lại xây dựng kịch bản theo một góc nhìn hoàn toàn mới với nhiều tình tiết gây hài cho khán giả. Phim không tạo bất ngờ bằng những cú twist giật gân nhưng lại dẫn dắt người xem đi từ miếng hài này sang miếng hài khác cực tài tình.<em> Bỗng dưng trúng số </em>còn ghi điểm bởi cách xây dựng nhân vật từ chính đến phụ đồng đều về đất diễn, tạo nên những màn tung hứng ăn ý trên màn ảnh khiến khán giả “cười như trúng số”.</p>\n<p>Góp phần làm nên thành công lớn của bộ phim còn đến từ phần phụ đề được nâng tầm bằng ngôn ngữ trendy như “u là trời”, “ra dẻ”, “dằm trong tim”,... cực thịnh hành và gần gũi với giới trẻ. Dù cách làm mới phụ đề này không lột tả 100% nghĩa gốc của lời thoại nhưng đội ngũ phiên dịch đã rất biết cách gài gắm “trend” sao phù hợp với ngữ cảnh, để từ đó làm đậm nét hơn miếng hài của phim.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/untitled-4-1091.jpg\">\n<figcaption>\n<p> Bộ phim làm khán giả cứ 5 phút cười 1 lần, “cháy vé” liên tục trong 7 ngày ra mắt.</p>\n</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/bong-dung-trung-so-tag16449322204199388458.html\"><em>Bỗng dưng trúng số </em></a>khởi đầu bằng việc Chun Woo (Go Kyung Pyo) - một người lính Hàn Quốc vô tình nhặt được tờ vé số trúng giải độc đắc 5,7 triệu USD. Trong lúc bất cẩn, một cơn gió đã cuốn bay tờ vé số sang biên giới Triều Tiên và rơi vào tay người lính Triều Tiên Yong Ho (Lee Yi Kyung). Chun Woo muốn lấy lại nhưng Yong Ho không đồng ý. Dù nắm trong tay tờ vé số, nhưng Yong Ho cũng không thể tự đặt chân sang Hàn Quốc lĩnh thưởng. Màn phân chia tiền thưởng trở nên căng thẳng hơn khi đồng đội cả hai phát hiện. Kể từ đây, muôn vàn tình huống tréo ngoe diễn ra khiến khán giả cười ra nước mắt. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0042UU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n                            </div>"}