{"url": "https://vietnamnet.vn/hau-truong-lam-xac-chet-cua-dien-vien-dong-canh-nong-tao-bao-nhat-man-anh-2075919.html", "title": "Hậu trường làm xác chết của diễn viên đóng cảnh nóng táo bạo nhất màn ảnh", "abstract": "Bất chấp xung quanh đông người và vô cùng ồn ào, diễn viên Huyền Trang vẫn nằm im để nhân viên hóa trang cho mình giống một xác chết.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005183.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong tập 5 <em><a href=\"https://vietnamnet.vn/hanh-trinh-cong-ly-tag12504320965537444313.html\">Hành trình công lý</a>, </em>Hà (<a href=\"https://vietnamnet.vn/huyen-trang-tag4969235124812917089.html\">Huyền Trang)</a> bị phát hiện đã chết ở căn hộ thuê sau màn cãi vã tối hôm trước với Hoàng (Việt Anh). Hà nằm bất động trên sàn nhà, mặt đã bắt đầu thâm tím. Để chuẩn bị sao cho lên phim giống xác chết nhất, Huyền Trang trong bộ đồ ngủ lụa mỏng manh phải nằm bất động, mắt nhắm nghiền cho nhân viên hóa trang làm việc. Cô không dám mở mắt ra nhìn xung quanh bất chấp mọi người qua lại và trò chuyện rôm rả. Thi thoảng nữ diễn viên sinh năm 1991 chỉ lấy tay chỉnh lại cái gối hoặc gãi mũi vì bị dị ứng phấn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/ezgifcom-gif-maker-538.gif\">\n<figcaption>Hình ảnh hậu trường.</figcaption>\n</figure>\n<p>Do cảnh quay diễn ra trong không gian hẹp nhưng quá đông người mà trời nóng nên khá vất vả cho ê kíp. Nhiều người phải dùng quạt giấy để làm mát cho diễn viên sao cho có thể tập trung diễn tốt nhất. Huyền Trang không phải thoại lời nào trong cảnh này nhưng không hề dễ cho nữ diễn viên. Bởi cô phải nằm im, nín thở trong những lúc máy quay cận vào mình bởi chỉ một hơi thở nhẹ cũng sẽ bị khán giả phát hiện ra khi lên hình. Do phải phục vụ nhiều góc máy khác nhau nên Huyền Trang phải nhịn thở khá lâu để có thể hoàn thành vai làm xác chết thành công. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/untitled-3-541.jpg\">\n<figcaption>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/untitled-2-542.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/untitled-1-543.jpg\"></td>\n</tr>\n</tbody>\n</table>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/untitled-5-544.jpg\">\n<figcaption>Hình ảnh trên phim. </figcaption>\n</figure>\n<p>Trong <em>Hành trình công lý,</em> Huyền Trang vào vai Hà, tình nhân của Hoàng (Việt Anh). Trong phim, Huyền Trang đã thực hiện cảnh nóng táo bạo nhất màn ảnh Việt mà theo đánh giá của Việt Anh không phải nữ diễn viên nào cũng dám thực hiện. Huyền Trang cho biết vì cảnh nóng của cô với Việt Anh trong rất táo bạo nên cô không nghĩ đạo diễn đã không cắt bớt khi lên phim mà giữ lại hoàn toàn. Để phục vụ cho nhiều góc máy, Huyền Trang và Việt Anh phải quay 4 tiếng mới hoàn cảnh cảnh nóng. Do mới bị Covid-19 xong nên nữ diễn viên gần như kiệt sức sau khi đóng cảnh này. </p>\n<p><strong>Quỳnh An</strong><br><strong>Clip: VTV</strong></p>\n                            </div>"}