{"url": "https://vietnamnet.vn/gucci-thua-kien-2061694.html", "title": "Gucci thua kiện", "abstract": "Nhà mốt Italy bị bác bỏ đơn tố cáo vì hội đồng không tìm thấy điểm giống nhau giữa hai logo trên áo phông.", "content_html": "<div>\n                                <p>Công ty áo thun Nhật Bản Parodys bị tố bán sản phẩm nhái lại logo của <a href=\"https://vietnamnet.vn/gucci-tag11263972791953730822.html\">Gucci</a>. Theo <em>SCMP</em>, Parodys đăng ký nhãn hiệu CUGGL vào tháng 10/2020 để sử dụng trên quần áo, thắt lưng và giày dép. CUGGL có phông chữ tương tự Gucci nhưng điểm khác biệt nằm ở sọc dày màu hồng, bao phủ một nửa chữ.</p>\n<p>Đại diện luật sư của Parodys cho biết: “Phòng Sáng chế Nhật Bản (JPO) đã bác bỏ đơn tố cáo của Gucci về việc Parodys đạo nhái, gây nhầm lẫn với nhà mốt xa xỉ”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/gucci-thua-kien-f8e038cc3a6344f4b6938b508830fbe1.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/gucci-thua-kien-f8e038cc3a6344f4b6938b508830fbe1.jpg\" title=\"gucci thua kiện ảnh 1\" alt=\"gucci thua kien anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Áo phông \"CUGGL\" của Parodys bị tố đạo nhái Gucci. Ảnh: <em>FashionUnited.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>JPO thừa nhận mức độ phổ biến và danh tiếng của Gucci. Tuy nhiên, họ không tìm thấy sự tương đồng giữa “GUCCI” và “CUGGL” dựa trên hình ảnh, ngữ âm và khái niệm. Hội đồng cho rằng người tiêu dùng sẽ nhận thức được về nguồn hàng hóa.</p>\n<p>“Họ không thể tìm thấy cơ sở hợp lý về việc Parodys có ý định xấu nhằm đánh lừa danh tiếng hay làm tổn hại đến Gucci. Do đó, cáo buộc bị bác bỏ là điều đúng đắn”, vị luật sư chia sẻ thêm.</p>\n<p>Gucci lần đầu tiên đệ đơn phản đối lên JPO vào tháng 7/2021. Nhà mốt xa xỉ của Italy cho rằng Parodys “dựa hơi” mình để thu hút sự chú ý. Họ cũng cho rằng công ty Nhật cố ý dùng vạch to màu hồng bên dưới để đánh lừa khách hàng đó là áo in “GUCCI”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/gucci-thua-kien-1a9311ff75c141ebb80a993a4f7364fe.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/gucci-thua-kien-1a9311ff75c141ebb80a993a4f7364fe.jpg\" title=\"gucci thua kiện ảnh 2\" alt=\"gucci thua kien anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các sản phẩm do Mason Rothschild tạo ra bị Hermès kiện. Ảnh: <em>Artnetnews</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Vào tháng 1, Hermès cũng đã đệ đơn kiện nhà sáng tạo kỹ thuật nổi tiếng ở Mỹ - Mason Rothschild với dự án MetaBirkins. Theo đó, Mason đã tạo ra các phiên bản ảo lấy cảm hứng từ túi Birkin của hãng. Nhãn hàng xa xỉ này tố Mason cố thu lợi từ thương hiệu của mình. Họ cũng cho rằng MetaBirkins chỉ đơn giản là được thêm từ “meta” ở trước nhãn hiệu nổi tiếng Birkin.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}