{"url": "https://vietnamnet.vn/kham-pha-bao-vat-quoc-gia-tu-bat-cu-noi-dau-tren-the-gioi-2077012.html", "title": "Khám phá bảo vật quốc gia từ bất cứ nơi đâu trên thế giới", "abstract": "Với điện thoại hoặc máy tính bảng có kết nối Internet, khách tham quan bảo tàng được tự do khám phá 165 tác phẩm trên hệ thống trưng bày trực tiếp và trực tuyến bất cứ khi nào, ở bất cứ nơi đâu trên toàn thế giới.", "content_html": "<div>\n                                <p>Phát biểu tại hội nghị Văn hóa toàn quốc triển khai thực hiện nghị quyết Đại hội Đảng 13, Tổng bí thư Nguyễn Phú Trọng nhấn mạnh: “Tôi tha thiết mong rằng, sau hội nghị này, công tác văn hoá của chúng ta sẽ có bước chuyển biến, tiến bộ mới, mạnh mẽ hơn nữa, hiệu quả cao hơn nữa, ghi một dấu mốc mới trên con đường chấn hưng, phát triển nền văn hoá Việt Nam trong thời kỳ mới”. </p>\n<p>Tiếp thu ý kiến chỉ đạo đó, nhiều đơn vị trong ngành văn hoá đã có những giải pháp đột phá.</p>\n<p><strong><a href=\"https://vietnamnet.vn/bao-tang-tag17536213307669199583.html\">Bảo tàng </a>ứng dụng chuyển đổi số vào việc quảng bá bảo vật quốc gia</strong></p>\n<p>Ông Nguyễn Văn Hà - Phó giám đốc Bảo tàng Lịch sử quốc gia cho biết từ tháng 9/2021, bảo tàng đã trưng bày ảo 3D giới thiệu 20 bảo vật quốc gia tới công chúng.</p>\n<p>Với giao diện được thiết kế khoa học, bao gồm các mục: <em>Giới thiệu</em> (3 cấp thông tin từ cơ bản đến chuyên sâu);<em> Hình ảnh</em> (bảo vật, họa tiết hoa văn trang trí trên bảo vật; ảnh bản dập, di tích liên quan...); <em>Video </em>(clip, trích đoạn phim giới thiệu bảo vật); Tương tác 3D (ảnh 3D, có thể tương tác); <em>Nghiên cứu</em> (các bài viết, nghiên cứu, chuyên khảo, nhận định... về bảo vật); <em>Thư mục tài liệu</em> (danh mục sách, tài liệu, bài viết).</p>\n<p>Lần đầu tiên, công chúng có cơ hội tự tìm hiểu, tra cứu, khám phá bảo vật quốc gia ở nhiều góc độ, cấp độ thông tin tùy theo nhu cầu và sự quan tâm của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/baotang1-119.png\">\n<figcaption>Tượng Phật Bà Quan Âm chùa Hội Hạ trưng bày tại Bảo tàng Mỹ thuật Việt Nam.</figcaption>\n</figure>\n<p>TS Phan Thanh Hải, Giám đốc Sở Văn hóa - Thể thao Thừa Thiên - Huế cho biết, Bảo tàng Hồ Chí Minh - Thừa Thiên Huế tổ chức các cuộc triển lãm 3D, giới thiệu không gian, tham quan bảo tàng và các di tích của Chủ tịch Hồ Chí Minh bằng hình ảnh 360 độ trực tuyến trên website.</p>\n<p>Ông Nguyễn Anh Minh - Giám đốc Bảo tàng Mỹ thuật Việt Nam chia sẻ, các hướng dẫn viên du lịch thường phản ánh họ thấy khó khăn khi tiếp cận các tác phẩm nghệ thuật tại đây. Điều này một phần do hệ thống thông tin quá ít, phần khác là do sự khuyết kiến thức nền về nghệ thuật, dẫn đến tâm lý e ngại, không muốn đưa khách du lịch đến bảo tàng.</p>\n<p>Khách tham quan Bảo tàng Mỹ thuật Việt Nam đa phần là khách lẻ, cũng là khách nước ngoài. Đứng trước nhu cầu phải đổi mới để thu hút khách tham quan, Bảo tàng đã chủ động kết nối, tìm kiếm đối tác xã hội hóa, hợp tác công - tư bằng việc ra mắt ứng dụng thuyết minh đa phương tiện iMuseum VFA.</p>\n<p>Với điện thoại hoặc máy tính bảng có kết nối Internet và trả phí tải ứng dụng, khách tham quan có thể tự do khám phá 165 tác phẩm tiêu biểu trên hệ thống trưng bày trực tiếp và trực tuyến bất cứ khi nào, ở bất cứ nơi đâu trên toàn thế giới.</p>\n<p>Thời lượng cho mỗi lần sử dụng iMuseum VFA lên đến 8 giờ, với 8 ngôn ngữ: Việt, Anh, Pháp, Trung, Nhật, Hàn, Tây Ban Nha và Ý. “Với iMuseum VFA, Bảo tàng Mỹ thuật Việt Nam đã nhận giải thưởng Cơ quan nhà nước chuyển đổi số xuất sắc do Bộ TT&amp;TT trao tặng”, ông Minh cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/baotang3-120.png\">\n<figcaption>Bảo vật quốc gia 'Ấn sắc mệnh chi bảo' trong trưng bày ảo 3D tại Bảo tàng Lịch sử quốc gia. </figcaption>\n</figure>\n<p>Ứng dụng công nghệ thông tin giúp bảo tàng thực hiện những chức năng của mình dễ dàng hơn. Tuy nhiên, việc ứng dụng công nghệ trong hoạt động của bảo tàng vẫn chưa được coi là nhiệm vụ cần thiết được quy định trong luật Di sản văn hoá. Theo đó, vẫn chưa có những quy định cụ thể về đầu tư công cho ứng dụng công nghệ trong hoạt động bảo tàng.</p>\n<p>Lãnh đạo Bảo tàng Lịch sử quốc gia cho hay hiện chưa có cơ chế, chính sách và các quy định về tiêu chuẩn, kỹ thuật cụ thể để các bảo tàng có thể chủ động thực hiện nhiệm vụ trong chương trình chuyển đổi số. Kinh phí chủ yếu được trích từ ngân sách hàng năm của đơn vị nên việc thực hiện các nhiệm vụ chuyển đổi số hiện chưa đồng bộ. Cụ thể, muốn chuyển đổi số các hoạt động bảo tàng, trước hết phải xây dựng một cơ sở dữ liệu về tài liệu, hiện vật trong khi nguồn lực hạn chế. </p>\n<p><strong>Xu hướng tất yếu</strong></p>\n<p>Ông Minh cho rằng, xã hội hóa trong khai thác hiện vật bảo tàng trên nền tảng số là xu hướng tất yếu trong thời đại 4.0. Nhưng để việc này thành công thì chia sẻ lợi ích là nguyên tắc cốt lõi trong hợp tác công - tư, cho dù ít hay nhiều.</p>\n<p>Theo ông, có những đề xuất hợp tác với bảo tàng đưa ra những điều khoản về chia sẻ lợi ích có thể nói là không tưởng khi lượng khách tham quan phải đạt đến một ngưỡng nhất định thì bảo tàng mới được hưởng lợi ích (300.000 khách/năm, trong khi con số hiện tại chỉ khoảng 80.000 khách/năm). Những đề xuất như vậy đã không được chấp nhận.</p>\n<p>Bảo tàng Mỹ thuật Việt Nam đã tìm được đối tác đồng ý chia sẻ lợi nhuận ngay từ năm đầu tiên khi sản phẩm đưa vào sử dụng, mặc dù với tỉ lệ nhỏ và tăng dần đều theo từng năm cho đến khi đạt mức cân bằng. Đây cũng chính là nguyên tắc đôi bên cùng có lợi trong một dự án xã hội hóa.</p>\n                            </div>"}