{"url": "https://vietnamnet.vn/ib-group-san-sang-dau-tu-hang-chuc-ty-dong-de-lan-toa-cam-xuc-am-nhac-2073266.html", "title": "Nguyễn Thùy Dương: Đầu tư chục tỷ để lan tỏa cảm xúc âm nhạc", "abstract": "Ông Nguyễn Thuỳ Dương - Chủ tịch IB Group, người đứng sau những chuỗi live concert đình đám cho biết, kinh doanh nghệ thuật là một cuộc chơi mạo hiểm nhưng ông sẵn sàng đầu tư để thanh âm cũng như sắc màu đạt chuẩn, lan toả cảm xúc tới khán giả.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cmc-1-728.png\">\n<figcaption> Ông Nguyễn Thùy Dương - Chủ tịch IB Group Việt Nam</figcaption>\n</figure>\n<p><strong>Lắng nghe và thấu hiểu những gì người yêu nhạc mong muốn</strong></p>\n<p><em>- Thị trường âm nhạc Việt Nam những ngày gần cuối năm ngày càng sôi động với hàng loạt các chương trình, sự kiện. Theo ông, mọi thứ đã trở lại như trước Covid-19 hay chưa? </em></p>\n<p>Covid-19 đóng băng thị trường giải trí, nhất là các hoạt động âm nhạc trực tiếp trong mấy năm qua. Có lẽ sức nén của thị trường được bung toả khi cuộc sống trở lại bình thường. Khán giả đã chờ đợi quá lâu để được thưởng thức món ăn tinh thần mà họ yêu thích.</p>\n<p><em>- Mới đây, “Người tình in Concert 2 - Bằng Kiều ft Người tình” đêm nhạc do IB Group Việt Nam sản xuất - tuyên bố cháy vé trước khi diễn ra 2 tuần. Là người đứng đầu IB Group Việt Nam, ông có bí quyết gì để hấp dẫn khán giả? </em></p>\n<p>Thực sự không có bí quyết gì đặc biệt. Tôi cho rằng, khán giả, đối tác dành niềm tin yêu cho các sản phẩm âm nhạc do IBgroup Việt Nam sản xuất là bởi chúng tôi luôn lắng nghe và thấu hiểu những gì người yêu nhạc mong muốn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cmc-2-729.jpg\">\n<figcaption> Ông Nguyễn Thùy Dương trong Live concert Bằng Kiều Ft Người tình</figcaption>\n</figure>\n<p><em>- Đêm nhạc Người tình in concert 2 phần âm nhạc rất được chú trọng với sự trình diễn xuất sắc của ban nhạc Hoài Sa. \"Nhiều người nghĩ ban nhạc phải theo ca sĩ, thực chất ban nhạc hay thì ca sĩ sướng lắm\" - Bằng Kiều đã thốt lên như vậy. Trước đây chúng ta mặc định ca sĩ là nhân vật chính của sân khấu. Một nhà sản xuất như ông nghĩ thế nào về vai trò của dàn nhạc?</em></p>\n<p>Có lẽ cách nhìn và đánh giá ca sĩ luôn là nhân vật chính của sân khấu cũng hợp lý khi ca sĩ hát trên nền nhạc beat (nhạc đã được thu âm trước), nhưng với sân khấu trình diễn mà ca sĩ hát với cùng dàn nhạc (live band) thì vai trò của dàn nhạc và đặc biệt của nhạc sĩ chịu trách nhiệm hoà âm và phối khí cho bài hát rất quan trọng và điều này làm cho ca sĩ được thăng hoa. Vậy nên, với một đêm live concert thì vai trò của nhạc sĩ và ca sĩ đều quan trọng. Và đặc biệt để truyền cảm hứng cho nghệ sĩ lại chính là hệ thống âm thanh cùng kỹ sư điều khiển âm thanh, đó là yếu tố cuối cùng để quyết định cho phần phần nghe. Tất cả là sự kết hợp không thể thiếu được.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cmc-3-730.jpg\">\n<figcaption> Ông Nguyễn Thùy Dương và các nghệ sĩ trong live concert “Bằng Kiều ft Người tình”</figcaption>\n</figure>\n<p><strong>Săn sàng đầu tư để lan toả cảm xúc tới khán giả</strong></p>\n<p>- Không đơn thuần sản xuất các đêm nhạc, IB Group Việt Nam được đánh giá là đơn vị tên tuổi đã làm nên thương hiệu của chuỗi những live concert đình đám hàng đầu Việt Nam, trong đó có chuỗi “Legend in concert” đưa nhiều huyền thoại âm nhạc thế giới về Việt Nam. Là một người kinh doanh nghệ thuật, ông cân bằng các yếu tố thế nào để lợi nhuận không át đi âm nhạc và ngược lại, không phải “bán nhà” vì “nàng thơ”? </p>\n<p>Một câu hỏi rất thú vị. Tôi là một người làm quản lý không phải là người sáng tác âm nhạc bởi vậy những chuỗi concert của các huyền thoại âm nhạc thế giới cũng như Việt Nam đều là sản phẩm đặc biệt được chúng tôi hình thành trên đánh giá về nhu cầu và thị hiếu của thị trường trước khi đưa ra ý tưởng và sản xuất. </p>\n<p>Tất nhiên việc kinh doanh không tránh khỏi những yếu tố may rủi. Tôi sẵn sàng chấp nhận đầu tư phát sinh tiền tỷ/1 show để thanh âm cũng như sắc màu đạt chuẩn, lan toả cảm xúc tới khán giả.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cmc-4-731.png\">\n<figcaption> Ông Nguyễn Thùy Dương và huyền thoại saxophone Kenny G</figcaption>\n</figure>\n<p><em>- Các liveshow của IB Group Việt Nam nếu không phải ca sĩ hàng đầu Việt Nam như Bằng Kiều, Lệ Quyên, Minh Tuyết… thì là những giọng ca bất hủ như Kenny G, Modern Talking, Boney M… Việc kết nối không đơn giản, làm việc lại càng khó vì những cái tôi cá nhân và yêu cầu rất cao, đặc biệt nghệ sĩ quốc tế. Có khi nào ông gặp phải những ca khó, và ông ứng xử thế nào?</em></p>\n<p>IB Group Việt Nam đã áp dụng các quy trình sản xuất concert quốc tế, đồng thời có sự hợp tác với các tổ chức hoạt động trong lĩnh vực giải trí và âm nhạc trên thế giới Hiệp hội thu âm Mỹ, Universal Music... bởi vậy chúng tôi đủ điều kiện để đáp ứng những yêu cầu khắt khe nhất của các ngôi sao âm nhạc thế giới. </p>\n<p><em>- Theo ông, các nhà sản xuất chương trình nghệ thuật Việt Nam còn gặp những khó khăn gì và họ nên làm thế nào để phát triển hơn? </em></p>\n<p>Việt Nam còn thiếu cơ sở vật chất, ngay tại Hà Nội và TP.HCM thiếu vắng địa điểm đáp ứng tiêu chuẩn cho những buổi biểu diễn âm nhạc đạt chuẩn quốc tế. Thị trường chưa được phân định rõ ràng cho từng loại hình sản phẩm âm nhạc. Chúng ta cần có một lộ trình để hình thành một nền công nghiệp giải trí trong đó âm nhạc là tiên phong. </p>\n<p>Về năng lực sản xuất thì phần lớn các nhà sản xuất sử dụng kinh nghiệm chứ chưa có quy trình sản xuất theo tiêu chuẩn quốc tế. Sự vào cuộc của Chính phủ, bộ ngành liên quan sẽ xây dựng và thúc đẩy để Việt Nam sớm có được ngành công nghiệp giải trí tương đương các nước trong khu vực như Singapore, Thái Lan, Hàn Quốc, Nhật Bản...  </p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}