{"url": "https://vietnamnet.vn/18-nha-nong-xuat-sac-tranh-tai-tai-chung-ket-nha-nong-tu-tinh-2022-2071249.html", "title": "18 nhà nông xuất sắc tranh tài tại chung kết Nhà nông tự tình 2022", "abstract": "Cuối tháng 9/2022, vòng tuyển chọn Nhà nông tự tình 2022 đã kết thúc với phần tranh tài của gần 400 thí sinh, trong đó có 18 giọng ca xuất sắc chính thức được “gọi tên” vào vòng chung kết.", "content_html": "<div>\n                                <p>Chung kết Nhà nông tự tình 2022 sẽ diễn ra vào 3 ngày 25, 26 và 28/10/2022 tại TP.HCM. Theo Ban tổ chức, top 18 được ban tổ chức tài trợ chi phí đi lại, toàn bộ chi phí ăn, ở, luyện tập, trang phục và trang điểm biểu diễn, đồng thời được đào tạo chuyên môn trực tiếp bởi giám đốc âm nhạc và giảng viên thanh nhạc của chương trình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nha-nong-1-807.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khuôn khổ cuộc thi, các thí sinh lần lượt trải qua 3 vòng đấu loại trực tiếp để đến với ngôi vị Quán quân, gồm: vòng đối đầu, vòng thử thách, chung kết xếp hạng.</p>\n<p>Ở vòng đối đầu, 18 thí sinh được chia thành 9 cặp, mỗi cặp trình bày 1 ca khúc do giám đốc âm nhạc chỉ định trước. Sau khi tranh tài, 6 thí sinh sẽ phải ra về và 12 thí sinh được quyền bước tiếp.</p>\n<p>Vòng thử thách gồm 12 thí sinh, mỗi người sẽ biểu diễn 1 tiết mục đơn ca. Kết thúc vòng thử thách, ban giám khảo (BGK) tiếp tục chọn ra top 6 và top 3 thí sinh xuất sắc để tranh tài tại chung kết xếp hạng. </p>\n<p>Thí sinh đăng quang giải quán Quân sẽ nhận được số tiền thưởng trị giá 100.000.000 VNĐ; Á Quân 1 nhận giải thưởng 50.000.000 VNĐ; Á Quân 2 nhận giải thưởng 30.000.000 VNĐ; 3 thí sinh còn lại trong top 6 nhận giải thưởng trị giá 10.000.000 VNĐ/người.</p>\n<p>BGK vòng chung kết gồm ca sĩ Dương Ngọc Thái, ca sĩ Lưu Ánh Loan, ca sĩ Nguyễn Duy Cường. Đây đều là các nghệ sĩ đang hoạt động và theo đuổi dòng nhạc trữ tình, được nhiều khán giả yêu thích và mến mộ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nha-nong-2-808.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vòng chung kết sẽ được ghi hình và phát sóng trên các Đài PT-TH Cần Thơ, Đài PT-TH Đắk Lắk, Đài PT-TH Phú Thọ.</p>\n<p>Người đứng sau chỉ đạo thực hiện chung kết Nhà nông tự tình 2022 là đạo diễn Vương Khang. Ông từng là tổng đạo diễn của chương trình tìm kiếm tài năng âm nhạc Rap Việt và là một trong số ít đạo diễn truyền hình đang được săn đón hiện nay. </p>\n<p>Trong khi đó, Giám đốc âm nhạc của chương trình là nhạc sĩ Phạm Hồng Biển. Đây là vị nhạc sĩ đứng sau thành công của nhiều chương trình ăn khách với vai trò giám đốc âm nhạc như Ca sĩ thần tượng, Vẫn hát lời tình yêu, Tuyệt đỉnh bolero, Thử tài siêu nhí...  </p>\n<p>Nhà Nông Tự Tình 2022 là cuộc thi âm nhạc dành cho tất cả cá nhân đang làm việc và hoạt động trong lĩnh vực nông nghiệp, có niềm yêu thích dòng nhạc trữ tình. Chương trình được tổ chức với sự đồng hành của công ty Cổ phần Phân Bón Miền Nam, công ty Cổ phần Công nghiệp Cao Su Miền Nam, công ty Cổ phần Supe Phốt phát và Hoá chất Lâm Thao.</p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}