{"url": "https://vietnamnet.vn/ai-phuong-bo-het-ky-thuat-de-hat-noi-co-don-khong-ai-thau-hieu-2071641.html", "title": "Ái Phương bỏ hết kỹ thuật để hát 'nỗi cô đơn không ai thấu hiểu'", "abstract": "Để thể hiện bài \"Đông Tây Nam Bắc\" - bài hát lột tả nỗi cô đơn của người đương đại, Ái Phương gần như không dùng kỹ thuật khi hát.", "content_html": "<div>\n                                <p><em>Đông Tây Nam Bắc</em> là bài Ballad pha âm hưởng dân ca Bắc Bộ do Tăng Nhật Tuệ sáng tác. Bài hát có tiết tấu chậm, giai điệu buồn, trầm lắng. Chất dân gian không chỉ thể hiện trong âm hưởng mà còn trong lời bài hát với các tứ như “lá diêu bông trong mưa hồng”, “nước sâu non cao hao gầy”, “trăng dặm đường mây”,... nằm rải rác xuyên suốt tác phẩm. </p>\n<p> Là giọng “chuyên trị” ballad, <a href=\"https://vietnamnet.vn/ai-phuong-tag4112269082872662331.html\">Ái Phương</a> vẫn phải thu âm ca khúc rất nhiều lần mới ưng ý. Cô đã gần như bỏ qua yếu tố kỹ thuật để giữ trọn vẹn sự mộc mạc, chân thật của cảm xúc trong bản thu. </p>\n<p>MV <em>Đông Tây Nam Bắc </em>kể về hành trình của một người chạy trốn khỏi bộn bề cuộc sống và những tổn thương trong tình yêu. Cô gái trong MV đã ngẫu nhiên đi qua nhiều vùng đất, một mình trải qua những cung bậc cảm xúc khác nhau trên chuyến hành trình vô định. Đến khi đối diện thiên nhiên bao la, hùng vĩ trước mắt, cô khóc vì vỡ òa.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dtnb-final-nonlyrics00-02-40-08still018-77.png\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dtnb-final-nonlyrics00-02-10-19still015-78.png\"></td>\n</tr>\n</tbody>\n</table>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dtnb-final-nonlyrics00-05-08-17still045-79.png\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dtnb-final-nonlyrics00-03-46-00still027-80.png\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Cảnh sắc Ninh Bình, Tà Xùa trong MV của Ái Phương.</em></p>\n<p>\"Lúc chúng ta chấp nhận và đối diện nỗi đau, chúng ta sẽ thật sự được chữa lành. <em>Đông Tây Nam Bắc</em> giống như chặng đầu tiên của một người vừa trải qua cuộc tình tan vỡ. Họ không thể làm gì khác, kể cả khóc. Thay vào đó, họ chỉ muốn bỏ hết mọi thứ và trốn đi. Khi nghe cụm từ <em>Đông Tây Nam Bắc</em>, tôi nghĩ đến hình ảnh một người đứng giữa bốn phương trời bao la rộng lớn nhưng lại chẳng thể nào nắm bắt nổi trái tim mình\", ca sĩ nói. </p>\n<p>Để thực hiện MV, Ái Phương và ê-kíp có 4 ngày di chuyển từ Ninh Bình đến Tà Xùa. Góc máy, ánh sáng và động tác máy trong MV gợi cảm giác trôi nổi, vô định như cảm xúc của nhân vật trên hành trình tìm kiếm bình yên cho tâm hồn. Qua đó, cảnh sắc ​​non nước hữu tình của cố đô Ninh Bình cũng như “thiên đường mây” Tà Xùa (Bắc Yên, Sơn La) hiện lên trong sản phẩm ấn tượng. </p>\n<p>Nhà sản xuất âm nhạc Trần Vân Tình nhận xét: \"Phải có những hình ảnh này: những bí bách, sự giải phóng và đặc biệt là thiên nhiên hùng vĩ mới tạo ra được những nốt nhạc cảm xúc đến như vậy”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/teaser-2400x3000-18-81.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ái Phương còn phát hành MV <em>Đông Tây Nam Bắc</em> để ghi dấu sự xuất hiện của mình tại Quảng trường Thời đại, Mỹ. Cụ thể, cô là nữ nghệ sĩ tiếp theo được Spotify vinh danh trong chiến dịch toàn cầu EQUAL. </p>\n<p>Bên cạnh đó, sản phẩm đánh dấu chặng đường âm nhạc mới của Ái Phương. Kể từ đây, ca sĩ muốn định dạng âm nhạc của mình qua 3 từ khóa: chân thành, cảm xúc và chữa lành.<br><br>“Có rất nhiều người nói với chúng ta rằng “Hãy chữa lành đi”, “Hãy tích cực lên” nhưng lại không nói chúng ta phải bắt đầu từ đâu. Với tôi, chữa lành bắt đầu từ lúc ta chấp nhận, đối thoại với chính mình. Tình yêu đã tạo nên những cảm xúc tuyệt vời đồng thời làm ta đau đến tận cùng. Âm nhạc sắp tới của tôi sẽ là sự lắng nghe, đối diện với nội tâm bằng tất cả dũng cảm và tình yêu dành cho chính mình”, Ái Phương cho hay.</p>\n<p><strong>Trích đoạn MV 'Đông Tây Nam Bắc'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004HD7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}