{"url": "https://vietnamnet.vn/do-trinh-hoai-nam-dien-kich-ve-ao-dai-2072211.html", "title": "Đỗ Trịnh Hoài Nam diễn kịch về áo dài", "abstract": "Lần đầu tiên NTK Đỗ Trịnh Hoài Nam xuất hiện trên sân khấu trong vai trò diễn viên chính trong vở kịch \"Giấc mơ\".", "content_html": "<div>\n                                <p>Chương trình thời trang <em>Tinh hoa áo dài Việt</em> kết hợp với kịch nói mang tên <em>Giấc mơ</em> do Tổng đạo diễn - NSƯT <a href=\"https://vietnamnet.vn/xuan-bac-tag7509190935845162722.html\">Xuân Bắc </a>dàn dựng vừa diễn ra tại Hà Nội. Đây là lần đầu tiên tại Việt Nam có sự kết hợp độc đáo này mà theo những người làm nghề là \"kịch trong kịch\".</p>\n<p>NSƯT Xuân Bắc chia sẻ, khi nhận lời mời nhân dịp từ Ban tổ chức chương trình <em>Tinh hoa áo dài Việt nhân </em>kỷ niệm 92 năm ngày thành lập Hội Liên hiệp Phụ nữ Việt Nam, anh đã có một quyết định táo bạo, đó là lần đầu tiên đưa áo dài vào sân khấu kịch nói, cùng các nghệ sĩ và các nhà thiết kế tạo nên vở kịch <em>Giấc mơ</em> đầy cảm động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-chup-man-hinh-2022-10-20-luc-190529-1225.png\" width=\"731\" height=\"484\">\n<figcaption>NTK Đỗ Trịnh Hoài Nam trên sân khấu kịch. </figcaption>\n</figure>\n<p>Câu chuyện kịch kể về một cô bé khuyết tật đầy thiệt thòi, con gái của một người mẹ khó khăn vẫn không ngừng yêu thương bản thân và những người xung quanh – bởi vì cô bé có ước mơ, một ước mơ thật giản dị nhưng cũng thật đẹp đẽ đó là được tự tin đứng trước mọi người - với hình ảnh mặc áo dài làm vedete.</p>\n<p>Cuối vở kịch, những xung đột giữa mẹ con người lao công và những người mẫu đang “phấn đấu” trở thành vedette cuối cùng đã kết thúc hoàn hảo với tính nhân văn sâu sắc. NTK đã tự mình tạo nên một thiết kế áo dài đặc biệt nhất, có một không hai cho cô gái nhỏ. Và áo dài trở nên dịu dàng, thân thương hơn bao giờ hết khi không chỉ tôn vinh vẻ đẹp của những “người đẹp” có ngoại hình, mà còn đẹp hơn với bất kỳ ai có trái tim ấm áp, biết yêu thương và cho đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-chup-man-hinh-2022-10-20-luc-213710-1228.png\" width=\"770\" height=\"511\">\n<figcaption></figcaption>\n</figure>\n<p>Không còn là một NTK đứng sau những bộ dài lộng lẫy, NTK <a href=\"https://vietnamnet.vn/do-trinh-hoai-nam-tag14376898299316858849.html\">Đỗ Trịnh Hoài Nam</a> đã trở thành nhân vật chính trong một câu chuyện cảm động về vẻ đẹp áo dài Việt. Cùng với biên kịch, các diễn viên, nghệ sĩ của Nhà hát Kịch Việt Nam cũng như NTK Đỗ Trịnh Hoài Nam và các NTK là học trò của anh, Tổng đạo diễn Xuân Bắc đã thực sự tạo nên một câu chuyện khác biệt, đầy tính nghệ thuật và nhân văn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-chup-man-hinh-2022-10-20-luc-213221-1229.png\" width=\"733\" height=\"523\">\n<figcaption>Các người mẫu trình diễn trong chương trình thời trang Tinh hoa áo dài Việt. </figcaption>\n</figure>\n<p>\"Với kinh nghiệm hơn 30 năm trong lĩnh vực thiết kế thời trang, vô số những BST áo dài xuất sắc được vinh danh trên các sàn diễn thế giới, tôi nghĩ không ai có thể thể hiện tốt hơn tân lý, tình cảm và góc nhìn của NTK như Đỗ Trịnh Hoài Nam\", NSƯT Xuân Bắc chia sẻ. </p>\n                            </div>"}