{"url": "https://vietnamnet.vn/cuoi-ra-nuoc-mat-voi-cuoc-dam-phan-lien-trieu-vi-to-ve-so-doc-dac-5-7-trieu-usd-2062736.html", "title": "Cười ra nước mắt với cuộc 'đàm phán liên Triều' vì tờ vé số độc đắc 5,7 triệu USD", "abstract": "Cốt truyện thú vị cùng tình huống hài mới lạ và diễn xuất duyên dáng của dàn diễn viên mang đến sức hút cho phim 'Bỗng dưng trúng số\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/ezgifcom-gif-maker-915.gif\">\n<figcaption></figcaption>\n</figure>\n<p><em>Bỗng dưng trúng số</em> (tựa tiếng Anh:<em> 6/45</em>) lấy bối cảnh ở khu vực phi quân sự DMZ giữa biên giới Hàn Quốc và Triều Tiên vốn là mảnh đất luôn gây tò mò với bất cứ ai. Tuy nhiên ở bối cảnh tưởng chừng vô cùng nghiêm túc và đáng sợ đó, các nhà làm phim đã dựng lên một câu chuyện phi thực tế nhưng vô cùng thú vị và độc đáo khi những người lính hai bên kia chiến tuyến kết nối với nhau bằng 1 tờ vé số độc đắc.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/305333735-815499263220574-3021368547766841583-n-918.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>May mắn nhặt được tờ vé số trúng thưởng trị giá 5,7 triệu USD nhưng anh lính Hàn Quốc Chun Woo (Ko Kyoung-pyo) lại bất cẩn để tờ vé bị cuốn bay qua biên giới bên kia và rơi vào tay người lính Triều Tiên Yong Ho (Lee Yi-kyung). Ngang trái hơn, khi phát hiện đây là tấm vé độc đắc, Yong Ho đã tìm đến Chun Woo để nhờ lĩnh thưởng thay mình. Tuy nhiên, Chun Woo chỉ muốn đòi lại tờ vé số, trong khi Yong Ho lại không thể đi qua Hàn Quốc để nhận thưởng. Mọi chuyện bắt đầu trở nên rắc rối khi những người đồng đội của hai anh chàng biết được sự việc và nhiệt tình đòi tham gia vào cuộc đàm phán về số phận giải độc đắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/305167195-649642433149879-7309612393409266402-n-916.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau nhiều phen thương lượng sau màn hội đàm căng thẳng, hai bên thống nhất sẽ chia đôi giải thưởng. Một thỏa thuận được đưa ra là phe Triều Tiên sẽ trao trả lại tờ vé số và phía Hàn Quốc sẽ nhận nhiệm vụ đổi thưởng. Tuy nhiên, trước khi số tiền 5,7 triệu USD được mang về, hai bên sẽ trao đổi một người lính với mục đích làm tin. Những người được lựa chọn cho nhiệm vụ khó khăn này không ai khác chính là Chun Woo và Yong Ho. Màn hoán đổi quốc tịch này kéo theo vô số chuyện dở khóc dở cười, khi hai anh lính phải cố gắng thích nghi với môi trường quân ngũ mới mà không được để lộ thân phận thật sự.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/untitled-1-920.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một trong những thử thách của ê kíp sản xuất <em>Bỗng dưng trúng số</em> là phải duy trì sự cân bằng giữa các yếu tố Hàn Quốc – Triều Tiên trên phim, đồng thời khắc họa hình ảnh đơn vị quân đội của hai bên một cách thực tế nhất. Đoàn phim đã khảo sát rất nhiều các căn cứ quân sự bị bỏ hoang ở Hàn Quốc để tìm kiếm bối cảnh. Mặc dù vậy, câu chuyện trong phim gần như lại là một ý tưởng hài hước đến phi thực tế.</p>\n<p>\"Sẽ ra sao khi những người lính Hàn Quốc và Triều Tiên tìm thấy sự gắn kết thông qua một tờ vé số? Tôi nghĩ câu chuyện về một cuộc họp xổ số 'không thượng đỉnh' giữa hai bên sẽ vô cùng thú vị và bùng nổ tiếng cười\", đạo diễn Park Gyu-tae của<em> Bỗng dưng trúng số</em> chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/304824985-459623969438926-4180889705776429425-n-921.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bên cạnh hai mỹ nam Ko Kyoung-pyo và Lee Yi-kyung, <em>Bỗng dưng trúng số </em>còn quy tụ hàng loạt gương mặt diễn viên mà độ hài hước đã được bảo chứng trên màn ảnh xứ kim chi. Tất cả đã tạo ra một phản ứng hóa học tuyệt vời giữa những người lính ở khu vực biên giới, khiến khán giả đắm chìm vào một bộ phim đậm tính giải trí với vô số tình huống bi hài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/307072816-1154399738839158-1831669647579419074-n-922.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ xóa bỏ suy đoán về một cuộc tranh giành căng thẳng giữa những người lính Hàn Quốc – Triều Tiên trên màn ảnh, <em>Bỗng dưng trúng số </em>còn là bộ phim xua tan đi muộn phiền của khán giả bằng câu chuyện ngập tràn tiếng cười và năng lượng vui tươi. Nhờ đó mà dù có xuất phát điểm là một tác phẩm có kinh phí thấp, <em>Bỗng dưng trúng số</em> vẫn có hiệu ứng truyền miệng mạnh mẽ và đạt thành tích dẫn đầu phòng vé Hàn 9 ngày liên tiếp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/untitled-2-923.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> hiện đã vượt mốc hòa vốn 1,6 triệu vé và tiếp tục nhận được sự ủng hộ của khán giả quê nhà trong bối cảnh có thêm nhiều bom tấn xuất hiện. Tại Việt Nam, <em>Bỗng dưng trúng số </em>ra rạp từ ngày 23/9, hứa hẹn là tác phẩm làm bùng nổ rạp chiếu giữa bối cảnh có quá ít các tác phẩm hấp dẫn ra rạp. Cốt truyện độc đáo cùng những chi tiết hài xuyên suốt cả bộ phim là yếu tố chính tạo nên sức hút cho bộ phim.  </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0042UU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}