{"url": "https://vietnamnet.vn/biet-thu-o-hue-cua-long-nhat-ngap-nuoc-em-gai-di-ghe-dua-thuc-an-2070568.html", "title": "Biệt thự ở Huế của Long Nhật ngập nước, em gái đi ghe đưa thức ăn", "abstract": "Ca sĩ Long Nhật nói với VietNamNet hiện đã đưa cha và vợ con đến nơi cao tránh lũ. Còn anh vẫn ở lại căn biệt thự tại phường Gia Hội, Huế.", "content_html": "<div>\n                                <p>Chia sẻ với VietNamNet, <a href=\"https://vietnamnet.vn/long-nhat-tag18430506369663502240.html\">Long Nhật</a> cho hay cùng vợ, con về Huế mừng tiệc sinh nhật thứ 85 của cha hôm 14/10. Suốt buổi tiệc ở khách sạn, Long Nhật biết ngoài trời đang mưa nhưng không nghĩ đến mức ngập lụt. </p>\n<p>Khoảng 21h, đại gia đình Long Nhật thấy mưa ngày càng lớn nên tranh thủ về sớm. Về đến khu biệt thự, Long Nhật thấy ngập khá nặng, liền đưa cha đến nhà anh Hai và em gái ở khu vực Nam Giao - Bến Ngự.</p>\n<p>Khoảng 22h, vợ chồng Long Nhật thấy nước rút nên yên tâm đi ngủ. Nửa đêm 14/10, Long Nhật đang ngủ say, bỗng nghe tiếng bà xã Kim Ngân hô hoán, mới biết nước đã ngập nửa tầng trệt. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/305658635-5698648013528793-8748348855118722722-n-565.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/310311040-5698648196862108-5756686998069852120-n-566.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/310123461-5698648053528789-5892993632027563511-n-567.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Nhà Long Nhật ở Huế ngập trong nước.</em></p>\n<p>Khi đó, gia đình anh ngủ rải rác 3 tầng lầu, tầng trệt không có đồ vật giá trị ngoài một số vali đồ diễn của Long Nhật. Ca sĩ kể: \"Tôi đem nhiều đồ diễn, định làm mini liveshow cho tưng bừng vì xong sinh nhật cha là đến sinh nhật mình. Ai ngờ nước tràn vào cuốn vali, quần áo, giày dép trôi lềnh bềnh\". </p>\n<p>Sau đó, vợ và các con Long Nhật được đưa đến đến nhà anh Hai và em gái. Ca sĩ ở lại trông nhà và được em gái đi ghe đưa thức ăn.</p>\n<p>Hiện tại, trời đã tạnh mưa nhưng nước rút chậm. Long Nhật nói: \"Thành phố của tôi giờ như một dòng sông lớn còn lòng tôi ngổn ngang trăm bề. Dù vậy, quan trọng nhất là cha và vợ con tôi an toàn. Tôi bình thường hay sợ sệt nhưng bây giờ là lúc phải điềm tĩnh xử lý mọi thứ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/17458947-21112019-568.jpg\">\n<figcaption>Ca sĩ Long Nhật.</figcaption>\n</figure>\n<p>Ca sĩ chia sẻ thêm: \"Điều tôi mong nhất lúc này là trời đừng mưa thêm nữa, nếu không lụt chồng lụt sẽ rất nguy. Phía sau tôi là một xóm lao động, phần nhiều là tiểu thương, công nhân, thợ,... đang ngập trong biển nước mênh mông. Người dân đã được đưa đến nơi trú ẩn an toàn cả rồi. Khi thành phố rút hết nước, chúng tôi sẽ cùng nhau khắc phục hậu quả và cứu trợ bà con địa phương mình\".</p>\n<p>Ca sĩ Long Nhật sinh năm 1967 tại Huế. Hơn 30 năm theo đuổi dòng nhạc trữ tình - quê hương, anh là giọng ca được nhiều thế hệ khán giả yêu thích. Mặc đời tư nhiều scandal và ồn ào, Long Nhật có gia đình yên ấm, hạnh phúc. Vợ chồng ca sĩ có 4 con.</p>\n<p>Long Nhật luôn nói rằng cuộc đời anh may mắn khi có một người vợ luôn hiểu và tin mình, biết cảm thông, chia sẻ với công việc của nghệ sĩ. Anh hoạt động chủ yếu ở TP.HCM, thường bay về thăm gia đình ở Hải Phòng. Ca sĩ định đi hát vài năm nữa sẽ lui về hậu trường, làm tròn bổn phận người chồng, người cha trong gia đình.</p>\n<p><strong>Nhà Long Nhật ngập lụt ở Huế</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DIT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Long Nhật và người thân di chuyển bằng ghe ở Huế</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DIP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}