{"url": "https://vietnamnet.vn/tu-oanh-quach-thu-phuong-dau-tri-tiep-tuc-dong-chung-phim-2069240.html", "title": "Tú Oanh, Quách Thu Phương 'Đấu trí' tiếp tục đóng chung phim", "abstract": "Hai nữ diễn viên đóng vai thông gia trong phim 'Hương vị tình thân' và 'Đấu trí' tiếp tục tái ngộ trong phim 'Chạm vào hạnh phúc 2'.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/qtp-9-2617-1638345895-883.jpg\">\n<figcaption>Tú Oanh và Quách Thu Phương. </figcaption>\n</figure>\n<p><em>Chạm vào hạnh phúc </em>xoay quanh những câu chuyện tréo ngoe của gia đình ông Sắn - bà Thắm cùng hai cậu con trai Bí và Bầu khi vợ ông đi xuất khẩu lao động rồi biệt tăm, để lại ông bơ vơ với hai cậu con trai và khoản nợ. </p>\n<p>Bầu không chấp nhận hoàn cảnh gia đình, đã từng vấp ngã khi chạy theo những thứ phù phiếm nơi thành phố; còn Bí vì nghèo khó nên vẫn muộn màng chuyện vợ con. Mấy bố con nương tựa vào nhau sống qua ngày, đây cũng là nguồn cơn đưa đẩy mối tình từ thời son trẻ giữa bà Nhàn hàng xóm thân thiết (diễn viên Tú Oanh) và ông Sắn khi cả hai ở tuổi xế chiều.</p>\n<p>Thường những phim hài tình cảm kiểu này, khi có sự xuất hiện của những nghệ sĩ hài như Quang Tèo, Chiến Thắng, Đới Quân,...sẽ chiếu đúng dịp Tết. Nhưng năm nay <a href=\"https://vietnamnet.vn/dao-dien-mai-long-tag14891678401604822151.html\">đạo diễn Mai Long</a> quyết định chiếu tại Trung tâm Quốc gia chỉ trong hai ngày 15,16/10. Lý giải về điều này, đạo diễn Mai Long ví von tình yêu nghệ thuật cũng giống như tình yêu đôi lứa, đã yêu là không cần lý do. \"Phim hoàn thành sớm hơn dự kiến, háo hức với đứa con tinh thần của mình, chúng tôi quyết định cho ra rạp luôn. Và cũng có thể từ giớ tới cuối năm chúng tôi sẽ ra thêm vài phim Tết nữa\", đạo diễn Mai Long chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/298513173-8147057491978931-5659076217443164527-n-886.jpeg\">\n<figcaption>Một cảnh trong phim.</figcaption>\n</figure>\n<p>Trả lời câu hỏi của VietNamNet: <em>Dù phim xuất hiện nhiều gương mặt làng hài nhưng nội dung phim buồn quá, số phận các nhân vật tới tận cùng của nỗi đau lấy nước mắt của rất nhiều khán giả ngồi xem liệu có \"trụ\" được khi mà khán giả ra rạp thường muốn xem phim vui vẻ, hoặc là xem những bộ phim có những cảnh quay hoành tráng?, </em>đạo diễn Mai Long đáp: \"Để có được những cảnh quay đẹp và bắt mắt, đoàn làm phim đã phải mất nửa năm để chuẩn bị. Phim chọn những bối cảnh tại Ninh Bình, Hà Nội, Phú Thọ,… với những khung cảnh rất thân thuộc của nông thôn miền Bắc nhưng đẹp vô cùng. Còn về việc phim buồn quá, đây là lần đầu đưa ra rạp chúng tôi cũng rất hồi hộp xem sự đón nhận của công chúng như thế nào để biết đâu đó phần 3 của phim chúng tôi sẽ điều chỉnh\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/300039462-8183303045021042-2183519016852676837-n-887.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại buổi họp báo, NSƯT Quang Tèo cho hay, đây là một trong số ít bộ phim có sự tham gia của các nghệ sĩ, diễn viên phía Bắc được công chiếu tại rạp chiếu phim nên toàn bộ ê-kip rất chỉn chu và cẩn thận.</p>\n<p>“Cảm xúc của tôi rất đặc biệt ngay từ lúc đọc kịch bản. Lúc quay phim mới thấy làm phim bi kịch vất vả hơn so với phim hài, vì mình sống xúc động, ngột ngạt đúng theo nhân vật. Lâu nay mọi người biết đến Quang Tèo là diễn viên hài nên trong vai diễn này tôi từng nghĩ nếu tôi xuất hiện khiến người xem cười là phá hỏng cả kịch bản, nhưng rất may trong bộ phim này không phải diễn mà toàn bộ vai diễn sống trong tôi và tôi cảm nhận đầy đủ những bi kịch, đau khổ của nhân vật”.</p>\n<p>Phim có sự tham gia của những gương mặt \"vàng\" như: NSƯT Tiến Quang (vai ông Sắn), NSƯT Đới Anh Quân (vai Thăng - Bí), NSƯT Hồ Phong vai (ông Phong), NSƯT Uy Linh (ông Đức), NSƯT Đức Quang (Trường Tồn), Kim Xuyến (bà Lụa), Quách Thu Phương (bà Thắm), Tú Oanh (bà Nhàn), Chiến Thắng (Hiệp), Quang Lâm (ông Thắng), Thanh Hương (Thiên). </p>\n<p><strong>Trailer phim 'Chạm vào hạnh phúc 2'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004P1J.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}