{"url": "https://vietnamnet.vn/ben-trong-can-biet-thu-rong-300m2-dat-gia-cua-nsut-kim-tu-long-2053571.html", "title": "Bên trong căn biệt thự 300m2 đắt giá của NSƯT Kim Tử Long", "abstract": "Tại chương trình \"Gõ cửa nhà sao\" tập 9 mùa 3, MC Hoàng Rapper không giấu được vẻ choáng ngợp trước cơ ngơi bề thế của NSƯT Kim Tử Long ở huyện Bình Chánh, TP.HCM.", "content_html": "<div>\n                                <p>Nhà <a href=\"https://vietnamnet.vn/kim-tu-long-tag14614531196810907655.html\">Kim Tử Long</a> tọa lạc tại một khu dân cư biệt lập ở huyện Bình Chánh, TP.HCM. Ngôi nhà có 3 tầng, bể bơi riêng và vườn rộng, có gắn camera giám sát và bảo vệ 24/24.</p>\n<p>Kim Tử Long xây ngôi nhà cách đây 8 năm từ tài sản tích cóp trong nhiều năm đi hát. NSƯT xây nhà rộng vì ngoài vợ con, trong nhà còn có con rể, cháu ngoại; thỉnh thoảng đại gia đình tụ tập tại nhà anh ăn uống, vui chơi.</p>\n<p>Toàn bộ nội thất và thiết kế trong nhà đều được làm theo sở thích của Kim Tử Long từ màu tường tông xám trắng đến kiểu dáng cửa chính được thay đi thay lại nhiều lần.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nha-cua-kim-tu-long-3-14.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/untitled1111-15.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong nhà, NSƯT thích nhất nhà bếp tiện nghi, nhiều trang thiết bị hiện đại để anh có thể trổ tài nấu nướng khi rảnh. Kim Tử Long tin rằng mình thừa hưởng khiếu nấu ăn từ mẹ. Anh luôn nhớ hương vị thức ăn mẹ nấu cũng như những lần bà chỉ anh các chọn nguyên liệu, chế biến món ăn. </p>\n<p>Trò chuyện với MC Hoàng Rapper, Kim Tử Long hồi tưởng về hành trình nghệ thuật dài của mình. Hồi lớp 10, anh là bạn của em trai NSND Minh Vương, thường qua nhà ông chơi, được nghe hát vọng cổ nên bắt đầu yêu thích dù khi ấy chưa biết vọng cổ là gì.</p>\n<p>Sau này khi được tận mắt xem NSND Minh Vương diễn ở rạp Lao Động, anh mới chính thức nghiện bộ môn. Những câu đầu tiên Kim Tử Long hát được em trai của Minh Vương hướng dẫn. Dần dà, anh thường xuyên trốn học để đi hát đám tiệc dù cát-xê chỉ đủ mua tô phở. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/untitled1112-16.jpg\">\n<figcaption>Bể bơi nhà Kim Tử Long.</figcaption>\n</figure>\n<p>Vì Kim Tử Long trốn học quá nhiều, cô giáo chủ nhiệm đã thông báo với ba mẹ khiến anh ăn đòn nhừ tử. Thời đó, ba anh là người Bắc, không thích cải lương nên phản ứng gay gắt khi con trai mê hát bỏ học. </p>\n<p>Nghe lời ba, Kim Tử Long đến trường một thời gian rồi lại lén học cải lương ở nhà nghệ sĩ Út Trong, cùng lớp có Ngọc Huyền - cô đào, tri kỷ của anh sau này. Do học lén, anh định đi bán bánh in để kiếm tiền đóng học phí.</p>\n<p>Không ngờ, NSƯT một lần nữa bị ba phát hiện. Ba Kim Tử Long bình tĩnh trò chuyện với con trai, yêu cầu anh chọn giữa việc học và đi hát. Thấy con kiên định với ca hát, ông đành đồng ý cho anh thi vào trường Đào tạo diễn viên Nhà hát Trần Hữu Trang khóa II, cùng khóa với Thoại Mỹ, Ngọc Huyền, Quang Châu, Tô Châu...</p>\n<p>Vì không muốn mất thời gian học hành, Kim Tử Long thi cử qua loa nhưng lại đạt điểm cao nhất trong gần 100 sĩ tử. Trong trường, anh được NSND Phùng Há hết lòng dạy dỗ, trao cho nghệ danh Kim Tử Long với ý nghĩa \"con rồng vàng nhỏ bay trong bầu trời nghệ thuật\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nha-bep-cua-nsut-kim-tu-long-1-17.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nha-nsut-kim-tu-long-2-18.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nsut-kim-tu-long-15-19.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Bên trong biệt thự 300m2 của Kim Tử Long trong \"<a href=\"https://vietnamnet.vn/go-cua-nha-sao-tag10843136854473993487.html\">Gõ cửa nhà sao</a>\".</em></p>\n<p>Ngoài cố NSND Phùng Há, Kim Tử Long cũng rất biết ơn cố đạo diễn Đoàn Bá. Lúc đó, từng có sự kiện đoàn Trần Hữu Trang 1 cần tìm kép chính thay thế nghệ sĩ Minh Phụng. Đạo diễn Đoàn Bá - khi ấy là Giám đốc Nhà hát Trần Hữu Trang - đã bất ngờ chọn một kép nhì như Kim Tử Long thay vì nhiều kép khác.</p>\n<p>Thông báo bất ngờ khiến Kim Tử Long \"vui đến mức choáng váng, muốn ngất xỉu\". Anh đã nắm lấy cơ hội và tỏa sáng, từ đó đảm nhận các vai kép chính của nhà hát. </p>\n<p>Sau đoàn Trần Hữu Trang I, Kim Tử Long từng cộng tác với nhiều đoàn khác như Minh Tơ, Huỳnh Long,… nhưng vẫn chỉ diễn tuồng cổ. Sau này khi về đoàn Sài Gòn 1 theo lời mời của vợ chồng Thanh Kim Huệ - Thanh Điền, anh mới được thử sức với tuồng xã hội và tiếp tục gặt hái thành công. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/20220804-092524-20.jpg\">\n<figcaption>Kim Tử Long và Hoàng Rapper.</figcaption>\n</figure>\n<p>Hành trình của Kim Tử Long không hoàn toàn trải đầy hoa hồng. Năm 1991, anh nếm trải cảm giác thất vọng khi trượt giải thưởng Trần Hữu Trang mùa đầu tiên. Đến mùa sau 1992, anh mới chính thức được xướng tên ở giải thưởng danh giá này.  </p>\n<p>Thập niên 1990 là thời hoàng kim của Kim Tử Long. Khi loại hình video cải lương nở rộ, Kim Tử Long từng trải qua những ngày chỉ xoay quanh ghi hình và ngủ. Anh luôn nhắc đến ân tình của nhạc sĩ Minh Vy - chồng ca sĩ Cẩm Ly - đã mời anh thu âm loạt băng cải lương thành công, đồng thời lăng xê anh thành cặp song ca với nghệ sĩ Tài Linh.</p>\n<p>Kim Tử Long nhận định, khán giả thế hệ trước đã lớn tuổi nhưng luôn theo dõi, ủng hộ những người nghệ sĩ họ yêu thích. Đó là lý do nghệ sĩ cải lương gạo cội luôn có nhiều show diễn. Anh tin người trẻ vẫn yêu thích cải lương nhưng cần xây dựng các chương trình đúng hướng, phù hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nsut-kim-tu-long-29-21.jpg\">\n<figcaption>Kim Tử Long ấp ủ ước mơ về ngôi nhà cải lương.</figcaption>\n</figure>\n<p>NSƯT ước mơ xây một ngôi nhà cải lương. Đó là khu phức hợp có một sân khấu chuyên biểu diễn cải lương khoảng 400 - 500 ghế; có phòng tập tuồng, vũ đạo; có khu vực trưng bày vật dụng, đạo cụ, phục trang cải lương; có khu bán đồ lưu niệm của bộ môn cho ai muốn sưu tầm,... </p>\n<p>Kim Tử Long dự tính phát triển sự nghiệp kinh doanh cá nhân đến mức nhất định sẽ dành hết lợi nhuận cho ngôi nhà cải lương mà mình hằng ao ước. Ngoài ra, NSƯT mong có sự chung tay của các bên. </p>\n                            </div>"}