{"url": "https://vietnamnet.vn/nam-vuong-quoc-te-bi-thu-hoi-danh-hieu-danh-chieu-linh-the-vi-2056714.html", "title": "Thu hồi danh hiệu nam vương của đại diện Tây Ban Nha, Danh Chiếu Linh thế vị", "abstract": "Không hoàn thành nhiệm vụ, Mister Global 2021 Miguel Angel Lucas Carrasco bị thu hồi danh hiệu và BTC trao lại cho Á vương 1 Danh Chiếu Linh.", "content_html": "<div>\n                                <p>Tại sự kiện diễn ra ở TP.HCM chiều 5/9, ông Pradit Pradinunt - Chủ tịch tổ chức Mister Global - công bố việc thu hồi danh hiệu Mister Global 2021 của đại diện Tây Ban Nha Miguel Angel Lucas Carrasco.</p>\n<p>Ông Pradit nói: \"Chúng tôi rất buồn khi phải thông báo rằng Miguel Angel Lucas Carrasco phải từ bỏ danh hiệu. Anh ấy không thể đảm nhiệm được những tiêu chí mà ban tổ chức đưa ra dù cuộc thi đã diễn ra hơn nửa năm với những lý do cá nhân mà không nói rõ. Vì vậy, chúng tôi phải đưa ra quyết định này dù chỉ còn vài tháng nữa sẽ đến mùa mới\".</p>\n<p>Chủ tịch Mister Global nói thêm, <a href=\"https://vietnamnet.vn/mister-global-tag9220380084342014707.html\">Mister Global</a> không chỉ giới hạn ở diễn viên, người mẫu mà còn đảm nhận trọng trách của một nam vương như truyền cảm hứng, bảo vệ môi trường, tham gia các hoạt động thiện nguyện, dự án của ban tổ chức...</p>\n<p>\"Bất cứ danh hiệu nào cũng đi kèm với trách nhiệm, giành được danh hiệu đã khó nhưng giữ được danh hiệu còn khó hơn. Chúng ta sẽ nhớ về Miguel Angel Lucas Carrasco như người đã giành được danh hiệu vào đêm chung kết ngày 15/3/2021 tại Thái Lan. Chúng tôi chúc anh ấy luôn thành công và đón nhận những điều tốt đẹp trong cuộc sống”, ông Pradit phát biểu. </p>\n<p>Đồng thời với việc thu hồi danh hiệu của Miguel Angel Lucas Carrasco, Chủ tịch Mister Global quyết định trao lại vị trí Mister Global 2021 cho đại diện Việt Nam - Á vương 1 <a href=\"https://vietnamnet.vn/danh-chieu-linh-tag5400499079163913026.html\">Danh Chiếu Linh</a>. Kể từ thời điểm này, anh sẽ thực hiện các hoạt động mang tính trách nhiệm và nghĩa vụ của một nam vương trong nhiệm kỳ, bao gồm việc trao vương miện cho người chiến thắng Mister Global 2022.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/286471010-473966517696279-244975964033308179-n-1124.jpg\">\n<figcaption>Nam vương Danh Chiếu Linh.</figcaption>\n</figure>\n<p>Cụ thể, sắp tới, Mister Global Danh Chiếu Linh sẽ sang Chiang Mai, Thái Lan gặp gỡ giao lưu; sau đó tham dự và quảng bá cuộc thi tại Ấn độ với cương vị là quán quân. Một số kế hoạch thiện nguyện cùng tổ chức Mister Global hiện chưa được tiết lộ. </p>\n<p>Đón nhận vị trí mới, Danh Chiếu Linh hứa sẽ cố gắng trau dồi học tập, rèn luyện, tích cực tham gia các hoạt động thiện nguyện và xây dựng hình ảnh đẹp trong cộng đồng. \"Nếu có cơ hội, tôi sẽ cố gắng nắm bắt và hoàn thành tốt không chỉ là trong nước mà cả quốc tế\", anh cho hay.</p>\n<p>Tại sự kiện, siêu mẫu Hà Anh chia sẻ: “Ở các cuộc thi, ngôi vị quán quân hay á quân rất gần nhau. Từng có không ít tiền lệ người đoạt giải vì một số lý do như sức khoẻ, hoàn cảnh riêng tư hay chính trị,... đã không thực hiện được nghĩa vụ của mình và bị thay thế. Đây là điều rất bình thường. </p>\n<p>Về Danh Chiếu Linh, tôi thấy em chất phác, hiền lành và mộc mạc, khác biệt với những nam vương khác dù chưa hoàn thiện. Tôi mong sắp tới Linh hoàn thiện các kỹ năng vè hình ảnh, giao tiếp,... của mình. Tôi sẵn sàng chung tay giúp đỡ Linh để em ấy cải thiện và mạnh dạn hơn”.</p>\n<p>Mister Global 2021 Danh Chiếu Linh sinh năm 1996, là người dân tộc Khmer, xuất thân nông dân, hiện sống và làm việc tại Lộc Tân, Bảo Lâm (Lâm Đồng). Anh cao 185cm, nặng 83kg, số đo 3 vòng 107 - 79 - 100cm. </p>\n<p>Sinh ra và lớn lên trong gia đình làm nông nghèo khó, anh vẫn luôn lạc quan và chí thú với công việc ruộng vườn. Khi trở thành nam vương, anh luôn mong truyền cảm hứng về tình yêu lao động đến cho mọi người. </p>\n                            </div>"}