{"url": "https://vietnamnet.vn/nsnd-tu-long-tro-tai-doi-tho-vua-nhanh-vua-duyen-dang-2058691.html", "title": "NSND Tự Long trổ tài đối thơ vừa nhanh vừa duyên dáng", "abstract": "Trước thử thách làm thơ lục bát ở \"Ký ức vui vẻ\", NSND Tự Long thể hiện khả năng làm thơ vừa nhanh vừa duyên dáng khiến khán giả liên tục vỗ tay.", "content_html": "<div>\n                                <p>\"<a href=\"https://vietnamnet.vn/ky-uc-vui-ve-tag997932629058135148.html\">Ký ức vui vẻ</a>\" mùa 4 tập 6 lên sóng với sự tham gia của các khách mời NSND Minh Hòa, Mỹ Lệ, Don Nguyễn, Khả Như, Mia. Ngoài ra, chương trình còn có sự xuất hiện đặc biệt của NSƯT Hữu Châu và ca sĩ Phương Vy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tlltlb-1-417.png\">\n<figcaption>Tự Long tỏ ra bình tĩnh khi biết thử thách của chương trình.</figcaption>\n</figure>\n<p>Ở thử thách dành cho đội NSND <a href=\"https://vietnamnet.vn/tu-long-tag11027964804226315212.html\">Tự Long</a> và ca sĩ Mỹ Lệ, chương trình yêu cầu các nghệ sĩ làm thơ lục bát với chủ đề<em> “Hạt gạo làng ta”</em>. Luật chơi yêu cầu các đội khác đề ra một câu thơ 6 chữ, đội của nghệ sĩ Tự Long sẽ nghĩ tiếp câu 8 chữ để tạo thành câu thơ lục bát hoàn chỉnh. Có thể nói, đây là một trong những sở trường của nam nghệ sĩ, anh từng nhiều lần ngẫu hứng làm thơ để tạo tiếng cười cho khán giả ở các số phát sóng trước. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003KBH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau thời gian suy nghĩ, đội nghệ sĩ Hồng Vân và Minh Hòa đề câu thơ khá đơn giản:<em> “Mùa về lúa chín đầy đồng”.</em> Tự Long nhanh chóng đáp lại một cách dí dỏm<em>: “Mua gạo cho chồng sung sướng biết bao” </em>khiến cả trường quay đều bật cười. Sau đó, anh lần lượt hoàn thành câu thơ với đội Khả Như và đội Khánh Vân là <em>“Đói lòng ăn bát cơm thương/Dù cay dù mặn vấn vương một đời”</em> và <em>“Thân em như lúa ngoài đồng/Để anh vun trồng chắc sẽ tốt tươi”.</em> </p>\n<p>Khán giả tỏ ra khá bất ngờ khi nam danh hài làm thơ lãng mạn. Khả Như còn hào hứng rời khỏi chỗ ngồi để đập tay với anh. Riêng đội Thúy Diễm lại nhận được câu thơ hài hước: <em>“Hạt gạo be bé trắng ngần/Dù là thằng đần thì cũng phải ăn”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tlltlb-2-418.png\">\n<figcaption>Khả Như bất ngờ khi nghe Tự Long làm thơ lãng mạn.</figcaption>\n</figure>\n<p>Màn đối thơ duyên dáng của Tự Long khiến cả trường quay vỗ tay không ngớt. Các đội chơi lẫn khán giả đều phải công nhận khả năng đối thơ vừa nhanh vừa duyên dáng của nghệ sĩ Tự Long. Cùng một đề tài nhưng mỗi câu thơ của anh lại mang một màu sắc khác nhau khiến người xem không thể đoán trước.</p>\n<p>Trước sự hào hứng của các nghệ sĩ, MC Thảo Vân quyết định có thêm lượt thi thứ 2. Ở lượt thi này, Tự Long đề nghị đổi lượt đề thơ để thử thách các đội còn lại. Anh đề câu thơ chung cho các đội:<em> “Một đời ký ức thật vui”.</em> Đội nghệ sĩ Minh Hòa tỏ ra không kém cạnh Tự Long trong khả năng làm thơ:<em> “Một đời ký ức thật vui/Xa nhau một phút bùi ngùi nhớ thương”.</em> Đội Thúy Diễm đảm bảo đúng chủ đề của chương trình khi đáp lại:<em> “Một đời ký ức thật vui/Cả đời thương nhớ bát cơm ngọt bùi”</em>. Còn đội Khả Như vẫn giữ màu sắc lãng mạn: <em>“Một đời ký ức thật vui/Trăm thương ngàn nhớ tới lui sớm chiều”.</em></p>\n<p>Riêng đội Hoa hậu Khánh Vân tỏ ra bối rối trước thử thách này. Nàng hậu khiến cả trường quay cười ngất khi đối lại <em>“Một đời ký ức thật vui/Còn anh lủi thủi cơm chui một mình”</em>. Cô nàng cùng đồng đội Mia cũng chịu thua khi nghệ sĩ Tự Long đề nghị nghĩ ra câu thơ khác thay thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tlltlb-3-419.jpg\">\n<figcaption>NSND Hồng Vân khen ngợi khả năng ứng xử có thể thay đổi từ hài hước tới sâu sắc của Hữu Châu.</figcaption>\n</figure>\n<p>Trong số phát sóng này, khán giả còn có cơ hội giao lưu cùng NSƯT Hữu Châu. Vừa xuất hiện, Hữu Châu đã tiết lộ với cả trường quay thói quen xấu của Khả Như là ngủ ngáy. Anh hài hước mô tả: <em>“Đi quay với nhau cũng nhiều, mỗi người một cái ghế bố, lúc ngủ gần Khả Như ngáy ngộ lắm. Ngáy tới bốn bè lận”. </em>Khi thấy đồng đội Khả Như ngại ngùng phủ nhận, Ngô Kiến Huy lập tức khẳng định:<em> “Có ngáy chị”. </em>Màn chào hỏi hài hước của nghệ sĩ Hữu Châu với đàn em thân thiết đã khiến khán giả cười không ngớt. </p>\n<p><strong>Thư Hồ</strong></p>\n                            </div>"}