{"url": "https://vietnamnet.vn/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-2051720.html", "title": "Đăng Khôi - Thủy Anh: 10 năm chăm 2 mẹ bị ung thư, Vu lan làm điều bất ngờ", "abstract": "Gần 10 năm chăm 2 mẹ bị ung thư, mới đây nhân tháng Vu Lan, vợ chồng Đăng Khôi - Thủy Anh còn đưa đấng sinh thành đi Châu Âu du lịch, khiến nhiều người ngưỡng mộ.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Không chỉ nổi tiếng là cặp vợ chồng sở hữu khối tài sản \"khủng\", <a href=\"https://vietnamnet.vn/dang-khoi-tag3421850424994171844.html\" target=\"_blank\">Đăng Khôi</a> và Thuỷ Anh còn là những người con hiếu thảo. Câu chuyện hơn 10 năm đưa hai mẹ đi chữa trị ung thư của Đăng Khôi và Thủy Anh đã khiến biết bao người cảm động. Dù chặng đường cùng mẹ vượt qua bạo bệnh gặp nhiều khó khăn, thử thách nhưng chưa lúc nào vợ chồng giọng ca \"Cô bé mùa đông\" cảm thấy nản lòng.</p>\n<p>Mới đây, cặp đôi còn khiến nhiều người ngưỡng mộ khi dẫn bố mẹ đi du lịch nghỉ dưỡng tại Châu Âu. Có thể thấy, dù công việc bận rộn nhưng cả hai luôn cố gắng dành nhiều nhất thời gian để chăm sóc và ở bên cạnh bố mẹ. </p>\n<div type=\"photo-grid-album\">\n<p>Tháng 7 cũng là tháng Vu Lan báo hiếu, Đăng Khôi và Thủy Anh muốn nhân cơ hội này bày tỏ lòng kính yêu vô vàn tới đấng sinh thành.</p>\n</div>\n<p>Đăng Khôi và Thủy Anh cho rằng khi còn bố mẹ thì hãy trân trọng và chăm sóc cho họ thật tốt. Và cách báo hiếu tốt nhất chính là sống thật hạnh phúc để bố mẹ luôn cảm thấy yên lòng. Tháng 7 cũng là tháng Vu Lan báo hiếu, Đăng Khôi và Thủy Anh cũng muốn rằng nhân cơ hội này bày tỏ lòng kính yêu vô vàn tới đấng sinh thành.</p>\n<p>\"Chuyến đi này mục đích là dành cho bố mẹ. Bố mẹ nói không ngờ nhanh như vậy đã có thể quay lại Châu Âu một lần nữa. Chỉ cần thấy bố mẹ vui và hạnh phúc, cười nhiều, sức khỏe tốt là các con vui rồi. Vợ chồng con yêu bố mẹ rất nhiều\", Đăng Khôi viết trên trang cá nhân.</p>\n<p>Được các con quan tâm và đưa đi nghỉ dưỡng tại nhiều nước Châu Âu, bố mẹ Đăng Khôi và Thuỷ Anh tỏ rõ sự hạnh phúc. Mẹ ruột hot mom Thủy Anh còn diện áo dài tạo dáng ở khắp các địa điểm nổi tiếng tại Pháp. Hình ảnh này nhận được \"bão like\" của cộng đồng mạng vì quá đẹp và ý nghĩa.</p>\n<div type=\"photo-grid-album\">\n<p>Bố mẹ ruột ca sĩ Đăng Khôi và mẹ Thuỷ Anh lên đồ sành điệu, nắm tay nhau “check-in\" cùng các con. Cả gia đình luôn tươi cười thể hiện sự hạnh phúc trong chuyến du lịch gia đình lần này.</p>\n</div>\n<p>Trước đó, vào hồi tháng 6/2022, căn bệnh của mẹ ruột ca sĩ Đăng Khôi phát triển nhanh và mạnh sau nhiều năm. Do đó, vợ chồng anh đã cùng đưa mẹ sang Singapore để chữa trị. Được biết, chi phí cần bỏ ra trong đợt chữa trị này là không nhỏ, lên tới vài trăm triệu/ tuần. Trước những khó khăn trong cuộc sống, Thuỷ Anh luôn là người ở bên cạnh lo lắng và động viên Đăng Khôi. Cô cũng túc trực chăm sóc mẹ chồng cực kỳ chu đáo.</p>\n<p>\"Mình muốn chia sẻ ở đây cho những người thân của đại gia đình, bạn của bố mẹ, con cháu trong nhà biết. Chúc mừng mẹ đã kiểm soát lại được chỉ số ung thư máu. 2 vợ chồng mừng quá, khóc luôn, mẹ quá dũng cảm và đối mặt, vượt qua nhiều đau đớn và lại vượt qua được đại nạn thêm 1 lần nữa. Hôm qua nghe các bác sĩ nói về hiện trạng của mẹ sau 5 tháng chiến đấu chữa trị cả Việt Nam. Và Singapore với sự trở lại lần 2 của ung thư sau 9 năm, lần 2, ung thư sẽ phát triển nhanh và mạnh nhưng một lần nữa phép màu lại đến với gia đình mình và mẹ.</p>\n<p>Chúng ta không bao giờ từ bỏ cơ hội và phấn đấu nỗ lực đúng không mẹ. Dù ít nhưng cuối cùng trời thương, mẹ lại lần nữa rơi vào trường hợp số ít , nhưng đây là thành quả mà mẹ tạo ra vì mẹ đã rất cố gắng. Cám ơn vợ yêu Thủy Anh luôn luôn đồng hành cùng chồng, chưa bao giờ nhíu mày dù cứ mỗi tuần là lại trả tiền thuốc bệnh viện vài trăm triệu cho 1 lần. Đến giờ cũng là số tiền rất lớn, vài tỷ nhưng luôn động viên và muốn làm mọi thứ tốt nhất ở Sing cho mẹ\", Đăng Khôi từng trải lòng.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-ed869fadce3544c1bb99324a6c1a1acd.jpeg\" alt=\"Đăng Khôi - Thủy Anh: Không chỉ 10 năm chăm 2 mẹ bị ung thư, Vu lan còn làm điều bất ngờ - Ảnh 4.\" title=\"Đăng Khôi - Thủy Anh: Không chỉ 10 năm chăm 2 mẹ bị ung thư, Vu lan còn làm điều bất ngờ - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-ed869fadce3544c1bb99324a6c1a1acd.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Cũng trong chuyến du lịch Châu Âu, vợ chồng Đăng Khôi cũng được dịp hâm nóng tình cảm, không ngại khoe ảnh tình tứ trên đất Pháp</p>\n</figcaption>\n</figure>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-2a7312514c344ceeb880679a6dca4c87.jpeg\" alt=\"Đăng Khôi - Thủy Anh: Không chỉ 10 năm chăm 2 mẹ bị ung thư, Vu lan còn làm điều bất ngờ - Ảnh 6.\" title=\"Đăng Khôi - Thủy Anh: Không chỉ 10 năm chăm 2 mẹ bị ung thư, Vu lan còn làm điều bất ngờ - Ảnh 6.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-2a7312514c344ceeb880679a6dca4c87.jpeg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<div type=\"photo-grid-album\">\n<div>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-324387df0a964f58916d5af584ae8c53.jpeg\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dang-khoi-thuy-anh-10-nam-cham-2-me-bi-ung-thu-vu-lan-lam-dieu-bat-ngo-324387df0a964f58916d5af584ae8c53.jpeg\"></figure>\n<p>(Theo GĐXH)</p>\n</div>\n</div>\n</div>\n</div>\n                            </div>"}