{"url": "https://vietnamnet.vn/ninh-duong-lan-ngoc-ruc-ro-va-ca-tinh-tuoi-32-2070861.html", "title": "Ninh Dương Lan Ngọc rực rỡ và cá tính tuổi 32", "abstract": "Đón tuổi mới, Ninh Dương Lan Ngọc tung ra bộ ảnh đầy cá tính, thể hiện hình ảnh đa dạng chỉ trong diễn xuất mà còn cả thời trang.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/001-lan-ngoc-1193.jpg\">\n<figcaption><a href=\"https://vietnamnet.vn/ninh-duong-lan-ngoc-tag16552683997860635208.html\">Ninh Dương Lan Ngọc</a> vừa tung ra bộ ảnh thời trang mới nhất để dành tặng người hâm mộ nhân dịp sinh nhật lần thứ 32. Đây là những thiết kế mới nhất nằm trong bộ sưu tập Atelier.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/002-lan-ngoc-1194.jpg\">\n<figcaption>Khoác trên mình những bộ trang phục đến từ đến từ thương hiệu La Tui, diễn viên “Cô gái từ quá khứ” không kết hợp nhiều phụ kiện đi kèm, thử sức trong chiếc váy trắng bó sát đuôi cá vừa khoe khéo được đôi vai trần vừa tôn lên được đường cong quyến rũ của cơ thể.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/003-lan-ngoc-1195.jpg\">\n<figcaption>Lan Ngọc thường xuyên lựa chọn những thiết kế cắt xẻ táo bạo để tôn lên vóc dáng, khai thác tối đa những ưu thế hình thể.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/004-lan-ngoc-1196.jpg\">\n<figcaption>Ở tuổi 32, Ninh Dương Lan Ngọc hướng đến xây dựng hình ảnh quý cô sang trọng, gợi cảm, thời thượng và tạo dấu ấn riêng. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/005-lan-ngoc-1197.jpg\">\n<figcaption>Nếu mẫu đuôi cá màu trắng giúp Lan Ngọc tôn đường cong gợi cảm cùng điểm nhấn đặc biệt ở phần thân trên trễ vai thì chuyển qua một thiết kế khác màu đen, vẫn lấy form ôm dáng nhưng với điểm nổi bật ở phần khoét lưng lại giúp nữ diễn viên “Cô Ba Sài Gòn\" khoe trọn ưu điểm “bỏng mắt”.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/006-lan-ngoc-1198.jpg\">\n<figcaption>Trong một thiết kế khác của BST, Ninh Dương Lan Ngọc diện set đồ mang độ tương phản mạnh bởi mảng màu đỏ - đen, thể hiện rõ nét cá tính của nữ diễn viên nhưng không kém phần cuốn hút khi phần áo được lấy cảm hứng từ corset giúp khoe triệt để từng đường cong đầy quyến rũ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/007-lan-ngoc-1199.jpg\">\n<figcaption>Ở set đồ tiếp theo, mỹ nhân 9X kết hợp với nhiều phụ kiện đi kèm, áo hai dây khoét ngực, quần ống rộng vừa mang đến sự trẻ trung, năng động nhưng cũng không kém phần nóng bỏng, sexy, quyến rũ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/008-lan-ngoc1-1200.jpg\">\n<figcaption>\n<p>Khi nữ tính, khi lại quyến rũ, đôi lúc Ninh Dương Lan Ngọc lại gây bất ngờ với vẻ mong manh, thanh khiết, trong các thiết kế màu hồng vô cùng “bánh bèo”, nữ tính. Mỹ nhân 9X diện chiếc váy hồng với form phóng khoáng và ấn tượng đặc biệt thu hút sự quan tâm bởi những dải màu được sắp xếp ngẫu nhiên trên nền chất liệu xuyên thấu.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/008-lan-ngoc2-1201.jpg\">\n<figcaption> Ngọc nữ của màn ảnh Việt ngày càng tạo được dấu ấn riêng với gu thời trang biến hóa đa dạng. Khác với những bộ trang phục trước đó, Lan Ngọc diện chiếc váy màu đen ngắn ôm sát cơ thể kết hợp cùng với đôi boot cao cổ vừa cá tính nhưng cũng vừa khoe khéo được đường cong quyến rũ trên cơ thể, và đôi chân dài của mỹ nhân 9X.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/009-lan-ngoc1-1202.jpg\">\n<figcaption>Ninh Dương Lan Ngọc sinh năm 1990, là một nữ diễn viên trẻ được nhiều khán giả yêu thích. Ngọc nữ 9X được công chúng biết đến khi cô vào vai \"Nương\" trong phim \"Cánh đồng bất tận\". Sau đó, cô gây ấn tượng với khán giả trong một loạt các bộ phim điện ảnh như \"Tèo Em\", \"Nguyệt Thực\", \"Tấm Cám - Chuyện chưa kể\", \"Găng tay đỏ\"… Năm 2010 và 2015, Ninh Dương Lan Ngọc đoạt giải cánh Diều Vàng Việt Nam cho Nữ diễn viên chính xuất sắc nhất. Năm 2011, mỹ nhân 9X đoạt giải Mai Vàng cho Nữ diễn viên điện ảnh…  </figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004PST.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br><strong>Thắm Nguyễn</strong></p>\n                            </div>"}