{"url": "https://vietnamnet.vn/dac-vu-xuyen-quoc-gia-hyun-bin-dung-vot-danh-ruoi-nhung-sup-cay-ha-guc-toi-pham-2069909.html", "title": "Hyun Bin dùng vợt đánh ruồi nhúng súp cay để hạ gục tội phạm", "abstract": "Ngoài những cảnh đấu súng, rượt đuổi bằng ô tô, Hyun Bin sử dụng vợt đánh ruồi nhúng vào súp cay để hạ gục kẻ thù trong vòng 1 phút ở phim 'Đặc vụ xuyên quốc gia'.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004AIT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<p>Sau khi khiến khán giả bất ngờ với những màn rượt đuổi, đấu súng nghẹt thở trong teaser,<em> </em><em>Đặc vụ xuyên quốc gia (Confidential Assignment 2: International)</em> - <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim </a>điện ảnh hài hành động của Hàn Quốc với sự góp mặt của <a href=\"https://vietnamnet.vn/hyun-bin-tag16204466318195185006.html\">Hyun Bin</a> tiếp tục chiêu đãi khán giả trailer chính thức, hé mở nhiều tình tiết thú vị hơn về cuộc điều tra quốc tế với quy mô choáng ngợp. </p>\n<p>Trailer chính thức dài gần 2 phút ngập những pha hành động nặng đô với tiết tấu dồn dập. Ngoài những cảnh đấu súng, rượt đuổi bằng ô tô, trailer còn khiến khán giả thích thú với phân cảnh “tài tử phim hành động” Hyun Bin sử dụng vợt đánh ruồi nhúng vào súp cay để hạ gục kẻ thù trong vòng 1 phút, hay cảnh giao tranh với tội phạm trên nóc tòa nhà 40 tầng. Đạo diễn Lee Seok Hoon chia sẻ: “Chúng tôi đã làm việc chăm chỉ để chứng tỏ rằng phần phim tiếp theo là một bước tiến về mọi mặt. Chúng tôi muốn làm một bộ phim mà mọi người đều có thể thưởng thức”.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ezgifcom-gif-maker-513.gif\">\n<figcaption>Cảnh phim của Hyun Bin trong 'Đặc vụ xuyên quốc gia'. </figcaption>\n</figure>\n<p>Phim ghi lại hành trình đặc vụ Triều Tiên Lim Cheol-ryung (Hyun Bin) được phái đến miền Nam để “bắt tay” cùng cảnh sát Hàn Quốc Kang Jin-tae (Yoo Hai Jin) nhằm đánh sập một tổ chức tội phạm quốc tế. Ngay khi họ chuẩn bị đột nhập nơi ẩn náu của Jang Myung-jun (Jin Sun Kyu), đặc vụ FBI Jack (Daniel Henney) đã can thiệp vào. Màn gặp gỡ biến cuộc điều tra thành một phi vụ quốc tế, qua đó mang đến làn gió mới cho bộ phim. </p>\n<p>Sự xuất hiện của nữ diễn viên Lim Yoon A trong vai Park Min-young hứa hẹn sẽ là điểm nhấn thú vị trong phần 2. Bên cạnh mối tình “ảo tưởng” tay ba đầy hài hước với Lim Cheol-ryung và Jack, Min-young đã “trở lại và lợi hại hơn xưa” khi áp dụng những kỹ năng độc đáo của mình để hỗ trợ bộ ba đặc vụ bắt giữ tội phạm quốc tế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/2-yoona-516.jpg\">\n<figcaption> Yoon A trong phim. </figcaption>\n</figure>\n<p>Sánh vai cùng “chồng quốc dân” Hyun Bin là “visual quốc dân” Yoon A - gương mặt bảo chứng phòng vé tại Hàn Quốc qua loạt tác phẩm ăn khách như <em>Exit, Happy New Year,... </em>Phần 2 của phim còn bùng nổ hơn với sự góp mặt của “hoàng tử lai” Daniel Henney. So với một Hyun Bin bụi bặm, Daniel Henney có phần lấn át khi xuất hiện với diện mạo phong độ, đúng chuẩn hình tượng của một đặc vụ FBI.</p>\n<p>Cách đây 17 năm, hai tài tử Hyun Bin và Daniel Henney đã có dịp gặp gỡ trong bộ phim <em>My Name Is Kim Sam Soon,</em> sự tái hợp thú vị của cặp bài trùng này trong Đặc vụ xuyên quốc gia hứa hẹn tạo nên những pha hành động không thể rời mắt.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/1hyunbin-517.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/3daniel-henney-518.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>Thuộc thể loại hài hành động đậm chất giải trí cùng tên tuổi của dàn diễn viên cực ăn khách, <em>Đặc vụ xuyên quốc gia</em> đã lập kỷ lục về độ bám trụ doanh thu phòng vé tại Hàn năm nay khi liên tục đạt Top 1 doanh thu suốt 5 tuần - vượt qua cả <em>The Roundup</em> (Phần 2 của <em>The Outlaw)</em> khi phim này chỉ đứng đầu 4 tuần liên tiếp.</p>\n<p>Tính tới ngày 9/10, phim đạt hơn 6.5 triệu vé bán ra, đồng thời sở hữu điểm số cao trên các trang bán vé tại Hàn Quốc như: 95% Golden Egg CGV, 9.3 điểm trên trang Lotte Cinemas, 9.1 điểm trên trang Megabox… Phim sẽ có suất chiếu đặc biệt tại Việt Nam vào 22-23/10 trước khi chính thức khởi chiếu từ 28/10/2022.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/untitled-1-519.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/untitled-2-520.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cùng phần phụ đề xuất hiện trong trailer với những từ khóa hot như \"đẹt-ti-ni\", \"ét-o-ét\"... khán giả chờ đợi Đặc vụ xuyên quốc gia sẽ bùng nổ như phim <em>Bỗng dưng trúng số </em>ra mắt cuối tháng trước.</p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n                            </div>"}