{"url": "https://vietnamnet.vn/nong-thuy-hang-chia-se-ve-gia-dinh-ban-trai-2047749.html", "title": "Hoa hậu Nông Thuý Hằng: 'Gia đình bạn trai tôi cực giàu...'", "abstract": "\"Giờ tôi đã là Hoa hậu thì người yêu tôi cũng nên được gọi là đại gia chứ nhỉ? Cậu ấy luôn là đại gia của tôi vì gia đình cậu ấy cực giàu - giàu tình thương và lòng bao dung\", Hoa hậu Nông Thuý Hằng chia sẻ.", "content_html": "<div>\n                                <p><em>Hơn một tháng sau khi đăng quang Hoa hậu các Dân tộc Việt Nam, cuộc sống của <a href=\"https://vietnamnet.vn/nong-thuy-hang-tag6502714174326172697.html\">Nông Thuý Hằng</a> thay đổi như thế nào?</em></p>\n<p>Thú thật từ khi đăng quang tới giờ, tôi đi suốt. Có thể nói chưa bao giờ tôi phải làm việc với cường độ cao như thế, gần như tôi không có thời gian dành cho bản thân và gia đình. Đó là những thay đổi lớn nhất còn tôi vẫn là tôi - Thuý Hằng – chân thành, vui tươi, nghị lực, thân thiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/nongthuyhang1-516.jpeg\">\n<figcaption>Hoa hậu Nông Thuý Hằng.</figcaption>\n</figure>\n<p><em>Thế còn công việc là nhân viên văn phòng trước khi đăng quang có ảnh hưởng tới nhiệm kỳ hoa hậu của chị?</em></p>\n<p>Để dành toàn tâm toàn ý cho cuộc thi này, tôi đã xin nghỉ làm tại công ty cũ. Gắn bó với công việc văn phòng tầm 6 tháng, tôi nhận ra mình không phù hợp. Khi tôi xin nghỉ, nhiều người thấy tiếc cho tôi vì làm ở tập đoàn lớn là niềm mơ ước, mức thù lao đối với sinh viên năm tư ĐH Kinh tế quốc dân như thế rất ổn, lại được làm việc trong môi trường chuyên nghiệp.</p>\n<p>Nếu không tham gia cuộc thi này, chắc có lẽ tôi đã đăng ký đi học diễn xuất để theo đuổi ước mơ làm diễn viên. Dù tôi có chiến thắng hay không, tôi cũng sẽ tham gia vào nghệ thuật hoặc kinh doanh.</p>\n<p><em>Dân chuyên Văn, lại học ở Đại học Kinh tế quốc dân, cơ duyên gì đưa đẩy chị tới bước ngoặc như thế?</em></p>\n<p>Thực ra lúc đầu ai cũng nghĩ rằng tôi sẽ chọn Sư phạm để làm giáo viên dạy Văn, hoặc học báo chí. Khi tôi gọi điện về, các thầy cô giáo dạy cấp 3 sốc lắm, không tin tôi nhập học Kinh tế quốc dân. Lúc lựa chọn trường ĐH để vào thẳng, tôi cũng băn khoăn nhiều, nhưng bạn bè gia đình khuyên vào học ngành kinh tế vì biết tính cách tôi sôi nổi, thích đi đây đó và làm ăn kinh doanh.</p>\n<p>Mẹ tôi ngày trước cũng khao khát được học tại ĐH Kinh tế quốc dân nên mẹ hay kể cho tôi nghe về những tấm gương thành đạt bước ra từ mái trường này. Có thể nói tôi một phần thay tôi thực hiện ước mơ trở thành tân sinh viên của trường Kinh tế top đầu.</p>\n<p>Ngoài ra, bản thân tôi lúc đó cũng hay có những suy nghĩ rất táo bạo. Tôi nghĩ mình đã bay bổng và mơ mộng thì nên khám phá thêm những khía cạnh khác của bản thân. Thử sức với điều mình còn yếu, chiến đấu với những môn mình kém, làm những điều bản thân không thích… đôi khi lại là điều kiện cần thiết để thành công. Mạnh miệng vậy thôi chứ khi đối mặt với những môn như Kinh tế lượng, Toán cao cấp hay Xác suất thống kê tôi cũng hơi bị choáng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/nongthuyhang-517.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Đó là lý do có thông tin chị nợ môn và chưa ra trường?</em></p>\n<p>Đúng là tôi chưa ra trường vì tình yêu dành cho ĐH Kinh tế Quốc dân. Tôi tự nhận mình là Hoa Hậu quốc dân vì tôi đến từ NEU. Hơn nữa, tôi còn rất lưu luyến Câu Lạc Bộ mình thành lập cũng như cơ hội liên lạc với các thầy cô trong Viện, trong trường.</p>\n<p>Nói thật tôi đang có một số môn từng học như Kinh tế lượng hay Nguyên lý kế toán kết quả trước đây chưa ưng ý nên nếu có cơ hội làm lại được tôi rất mong muốn đăng ký đi học thêm lần nữa để phấn đấu đạt điểm tốt hơn.</p>\n<p>Thêm một lý do nữa là hiện tại tôi chưa hoàn thiện chứng chỉ tin học quốc tế để đáp ứng điều kiện tốt nghiệp. Đợt đó tính thi nốt nhưng chưa kịp đăng ký thì may mắn được một tập đoàn lớn mời đi làm. Tuy chưa ra trường đã có một công việc quá tốt nên tôi trở nên ‘thủng thẳng’ hơn chút để kéo dài thời gian được làm sinh viên đi làm.</p>\n<p><em>Việc tham gia cuộc thi Hoa hậu các Dân tộc Việt Nam, chị có tính toán đường đi nước bước rõ ràng để giành được vương miện?</em></p>\n<p>Ngay từ khi còn nhỏ, tôi đã là một cô bé thích “lên lịch”.  Tôi luôn viết ra cho bản thân mục tiêu và những việc cần làm mỗi ngày để tận dụng tối đa nguồn lực mình có. Tôi thậm chí còn từng có những cuốn sổ hồi bé ghi lại chi tiết lịch trình của mình, từ việc ăn sáng, tắm rửa cho đến việc sang nhà bạn chơi búp bê. Việc lên kế hoạch cho việc thi hoa hậu lần này sau khi đã có kha khá kinh nghiệm, tôi cũng tính toán tỉ mỉ.</p>\n<p>Đến với cuộc thi, tôi xác định tiết kiệm tối đa, cái gì mượn được thì mượn, cái gì có sẵn thì mình dùng. Lấy một ví dụ, đầu tiên tôi sẽ không bung hết khả năng của mình. Bởi kinh nghiệm cho thấy, khi bung hết khả năng ở vòng đầu vô tình các thí sinh khác sẽ coi mình là đối thủ mạnh cần chú ý. Thế nên tôi thường thể hiện mình không quá toàn diện về mọi mặt nhưng sẽ bung ra những điều bất ngờ khi cần.</p>\n<p>Tôi cũng xác định trước rằng nếu không đạt được danh hiệu thì cuộc thi cũng là cơ hội để ban tổ chức chú ý và biết đâu đó lựa chọn mình là nhân tố tiềm năng để được đào tạo chuyên sâu về diễn xuất. Giống như các thí sinh khác, dù không đăng quang cuộc thi này nhưng nhiều người trong số họ đã được trao cơ hội lớn vì họ có tài năng khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/297392569-1736216913407606-981815360683167096-n-518.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Những thông tin tiêu cực về mình sau khi đăng quang, chị có bị áp lực?</em></p>\n<p>Ngày còn đi học, tôi từng là Founder và Chủ Nhiệm của 1 CLB Sinh viên. Vốn dĩ từ nhỏ tới lớn, tôi hay có duyên được ở vị trí đứng mũi chịu sào cho cả tập thể, tôi không còn xa lạ với những sự chê bai, bịa đặt, nói xấu, hãm hại,…n ên điều tôi quan tâm chỉ là không ngừng học hỏi và làm được những điều có ý nghĩa.</p>\n<p><em>Nhiều người đẹp khi đăng quang gần như sẽ giấu việc có người yêu bởi đôi khi họ sợ mất fan, còn chị công khai?</em></p>\n<p>Tiêu chí của cuộc thi tôi đăng quang là tìm ra một cô gái hội tụ đủ yếu tố: Bản sắc, chân thực và nghị lực. Tôi nghĩ thành thật là điều cần thiết vì làm sao mà có thể qua mắt Ban giám khảo. Hơn nữa, tôi may mắn có được sự đồng ý của bạn trai về việc công khai. Người ấy lại rất ủng hộ những đam mê của tôi. Chẳng làm gì sai tại sao tôi lại cần phải giấu khi có ai đó hỏi tới.</p>\n<p>Ngay cả việc nếu có yêu đại gia thật chắc tôi cũng không giấu. Tại sao người đẹp không được yêu đại gia? Mây tầng nào đáp mây tầng đó nên họ xứng đáng với nhau mà.</p>\n<p>Tôi và bạn trai có một tình yêu gà bông khi 2 đứa là sinh viên bình thường. Giờ tôi đã là Hoa Hậu thì người yêu tôi cũng nên được gọi là đại gia chứ nhỉ? Cậu ấy luôn là đại gia của tôi vì gia đình cậu ấy cực giàu - giàu tình thương và lòng bao dung.</p>\n                            </div>"}