{"url": "https://vietnamnet.vn/chia-se-dau-xot-cua-nsnd-ha-bac-tai-toa-dam-ve-phim-hoat-hinh-viet-nam-2071237.html", "title": "Chia sẻ đau xót của NSND Hà Bắc", "abstract": "\"Hoạt hình Việt Nam sống lay lắt nhờ cái phao của nhà nước mới tồn tại\", NSND - họa sĩ Nguyễn Hà Bắc gây chú ý khi chia sẻ trong tọa đàm 'Phim hoạt hình Việt Nam – Năng lực sản xuất và xu hướng hợp tác quốc tế' ngày 18/10 tại Hà Nội.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/311932438-466171058911627-8047171971535717730-n-866.jpg\">\n<figcaption>Các nhà làm phim hoạt hình tham gia tọa đàm sáng 18/10. </figcaption>\n</figure>\n<p><strong>Sự kiện hiếm hoi dành cho những người làm hoạt hình</strong></p>\n<p>Xưởng <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> Hoạt họa búp bê Việt Nam được thành lập ngày 9/11/1959 tại Hà Nội và ngày này được coi là ngày thành lập của ngành hoạt hình Việt Nam. 63 năm đồng hành với lịch sử dân tộc qua các giai đoạn chiến tranh, thống nhất đất nước, đổi mới và hội nhập, phim hoạt hình là một bộ phận không thể thiếu được của điện ảnh Việt Nam, là người bạn mến yêu của các thế hệ khán giả nhỏ tuổi.</p>\n<p>Gần 100 bộ phim hoạt hình được trao giải thưởng Bông sen vàng, Bông sen bạc, Cánh diều vàng, Cánh diều bạc và các giải quốc tế. Trong bối cảnh điện ảnh chuyển đổi hoàn toàn sang kỹ thuật số và thế giới bước vào cuộc cách mạng công nghiệp 4.0, ngành phim hoạt hình Việt Nam đã có những sự thay đổi lớn, nhất là ở khu vực tư nhân, tuy nhiên chưa có cuộc hội thảo nào để trao đổi và đánh giá.</p>\n<p>Do vậy đây có thể nói là lần đầu tiên 1 buổi tọa đàm quy mô về lĩnh vực phim hoạt hình được tổ chức để bàn về hiện trạng của nền sản xuất phim hoạt hình cũng như năng lực sản xuất và xu hướng hợp tác quốc tế. Tọa đàm do Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam (VFDA) tổ chức sáng 18/10 tại Hà Nội thu hút sự tham gia của các nhà quản lý, đại diện các cơ quan ban ngành, các doanh nghiệp nhà nước, doanh nghiệp tư nhân trong lĩnh vực hoạt hình.</p>\n<p>Đặc biệt các đạo diễn tên tuổi như NSND Phạm Minh Trí, NSND Nguyễn Hà Bắc vốn được coi là những lão tướng trong lĩnh vực phim hoạt hình Việt Nam bày tỏ sự xúc động khi dự sự kiện hiếm hoi dành cho những nhà làm phim hoạt hình. Không phải diễn giả tham gia bàn tròn tọa đàm nhưng NSND Nguyễn Hà Bắc đã có chia sẻ dài ở hội thảo. Ông nói đã lâu không ai nói về phim hoạt hình Việt Nam. Ông mở đầu chia sẻ của mình bằng nhận định đau xót mà theo ông ai cũng biết là: \"Hoạt hình Việt Nam sống lay lắt nhờ cái phao của nhà nước mới tồn tại\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/312027259-1146142252987849-864.jpg\">\n<figcaption>NSND - họa sĩ Nguyễn Hà Bắc phát biểu sáng 18/10. </figcaption>\n</figure>\n<p>Vốn là nghệ sĩ từng tham gia rất nhiều LHP hoạt hình quốc tế lớn và đoạt giải nhiều thập niên trước, NSND Nguyễn Hà Bắc nói ông buồn vì lâu lắm phim hoạt hình Việt Nam chưa được tham gia LHP hoạt hình lớn của quốc tế. NSND Nguyễn Hà Bắc cho rằng những nhà làm phim hoạt hình Việt Nam cần phải có 1 đầu tầu, 1 người lãnh đạo, tổ chức, hiểu rõ về phim hoạt hình Việt Nam. NSND Nguyễn Hà Bắc nói trong tương lai phải có chiến lược phát triển và mong muốn VFDA nâng đỡ cho phim hoạt hình và sẽ đứng ra tổ chức LHP hoạt hình quốc tế tại Việt Nam. </p>\n<p><strong>Chúng ta có rất nhiều việc phải làm </strong></p>\n<p>Bên cạnh dòng chảy của phim hoạt hình nhà nước, những năm gần đây xuất hiện nhiều công ty tư nhân sản xuất phim hoạt hình ở Việt Nam đã tham gia nhiều dự án hoạt hình lớn của thế giới. Có thể thấy năng lực sản xuất phim hoạt hình và các sản phẩm liên quan hoạt hình ở Việt Nam là rất lớn. Thế nhưng kết quả hoạt động của các công ty này chưa được tính vào các thống kê số liệu chính thức của Bộ Văn hóa, Thể thao và Du lịch (trong báo cáo tổng kết hàng năm hay tổng kết 5 năm thực hiện chiến lược phát triển các ngành công nghiệp văn hóa Việt Nam).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/311273887-472935778230820-1219136530534451085-n-868.jpg\">\n<figcaption>TS. Ngô Phương Lan là con gái của họa sĩ, nhà làm phim hoạt hình nổi tiếng Ngô Mạnh Lân.</figcaption>\n</figure>\n<p>TS. Ngô Phương Lan - Chủ tịch VFDA phát biểu: \"Đến thời điểm này chúng ta phải mở rộng tầm nhìn, đánh giá bao quát hơn, thực chất hơn, đó là đánh giá năng lực sản xuất phim hoạt hình thực tế ra sao vì bên cạnh dòng chảy của hãng phim hoạt hình Việt Nam, các hãng phim tư nhân ngày càng lớn mạnh. Những năm gần đây sự phát triển của các hãng phim tư nhân thực sự lớn mạnh và bản thân tôi cũng có sự bất ngờ.  <br> <br>Chúng tôi mong qua hội thảo này làm sao chúng ta nhìn nhận được thực lực của ngành hoạt hình Việt Nam như thế nào. Từ nhìn nhận như vậy sẽ đánh giá sự khác nhau thế nào và xem cái gì cần gìn giữ sự chính thống của hoạt hình Việt Nam và cái gì cần mở rộng diện hoạt động. Làm sao chúng ta lôi kéo các hãng phim, công ty sản xuất phim vào guồng quay quỹ đạo phát triển công nghiệp văn hoá, điện ảnh\".  </p>\n<p>TS. Ngô Phương Lan nói thêm: “Tọa đàm nhằm đánh giá thực lực đội ngũ làm phim hoạt hình, năng lực sản xuất, khả năng và phương thức phổ biến phim hoạt hình Việt Nam ở trong và ngoài nước. Mục tiêu của Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam là xác định xu hướng hợp tác quốc tế của hoạt hình Việt Nam nhằm từng bước đưa hoạt hình và các sản phẩm liên quan ra thị trường quốc tế một cách bài bản vừa góp phần xây dựng ngành công nghiệp điện ảnh Việt Nam vừa bảo vệ bản sắc văn hóa Việt trong phim hoạt hình\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/311928737-417643123883561-3999173156434481685-n-869.jpg\">\n<figcaption>PGS. Bùi Hoài Sơn phát biểu tại tọa đàm.</figcaption>\n</figure>\n<p>Cùng chung quan điểm, PGS. Bùi Hoài Sơn nhận định phim hoạt hình là lĩnh vực quan trọng với sự phát triển của ngành công nghiệp văn hoá. 10 năm trở lại đây, sự tăng trưởng của phim hoạt hình Việt Nam rất tốt. Theo báo cáo của CGV, tăng trưởng 10 năm qua của phim hoạt hình tại Việt Nam từ 2% đã tăng lên 15% doanh thu từ phim hoạt hình. Điều này cho thấy phim hoạt hình có đóng góp tích cực với thị trường điện ảnh của chúng ta như thế nào.  </p>\n<p>\"Chúng ta cũng thấy tương lai bằng cách nhìn nhận sự phát triển của hoạt hình trên thế giới, cụ thể ở đây là Nhật Bản. Mọi sự so sánh là khập khiễng nhưng chúng ta có quyền mơ ước. Phim hoạt hình và sản phẩm liên quan đến phim hoạt hình của Nhật Bản góp 5-6 % vào GDP. Tất nhiên không chỉ có phim hoạt hình mà còn có các sản phẩm liên quan như thời trang, các phần mềm trò chơi giải trí liên quan đến phim hoạt hình. Chúng ta hoàn toàn có cơ hội phát triển. Phim hoạt hình ngoài câu chuyện liên quan trực tiếp tới phim hoạt hình còn có tác dụng lớn trong việc lan toả các thông điệp nhân văn hay cả thông điệp kinh tế trong các lĩnh vực khác nhau. Chính vì thế chúng ta mong muốn phát triển phim hoạt hình Việt Nam, từ đó lan toả giá trị văn hoá của chúng ta.</p>\n<p>Khi khai thác phim hoạt hình chắc chắn phải sử dụng giá trị văn hoá của chúng ta để tạo ra bản sắc riêng của phim hoạt hình Việt Nam chứ không thể sao chép phim hoạt hình nước ngoài. Chính từ cơ hội đó giúp chúng ta quảng bá hình ảnh đất nước, văn hoá dân tộc từ đó xây dựng sức mạnh mềm của quốc gia. Chúng ta có nhiều cơ hội thuận lợi nhưng cũng khá nhiều khó khăn. Để vượt qua khó khăn này tạo ra nền tảng tốt hơn chúng ta phải làm nhiều việc. Quan trọng nhất là nguồn nhân lực. Chắc chắn là thời gian sắp tới Ủy ban Văn hóa Giáo dục của Quốc hội sẽ xắn tay vào cùng với các nghệ sĩ giải quyết nhiều hơn vấn đề văn hóa nghệ thuật\".</p>\n<p>Đại biểu Quốc hội Bùi Hoài Sơn cũng thông tin cuối năm nay sẽ có hội thảo về văn hoá khá lớn, chỉ thua Hội nghị Văn hóa toàn quốc 2021, trong đó sẽ bàn về rất nhiều vấn đề từ nguồn lực về nhân lực, cơ sở vật chất, tài chính hay cơ chế quan trọng khác để tháo gỡ các vấn đề văn hóa nghệ thuật, trong đó có phim hoạt hình. Ông Sơn cũng ủng hộ ý tưởng Việt Nam tổ chức một LHP hoạt hình quốc tế ở Việt Nam để từ đó có sợi dây liên kết, hoạt động thúc đẩy sự phát triển của phim hoạt hình.  </p>\n                            </div>"}