{"url": "https://vietnamnet.vn/hoa-hau-thuy-tien-len-tieng-viec-bi-kien-2077096.html", "title": "Hoa hậu Thùy Tiên chính thức lên tiếng về vụ kiện 2,4 tỷ đồng", "abstract": "Hoa hậu Nguyễn Thúc Thùy Tiên đã chính thức phản hồi về thông tin có liên quan đến việc cô bị kiện.", "content_html": "<div>\n                                <p>Ngày 24/10, bà Đặng Thùy Trang đăng tải trên trang cá nhân thông báo đã gửi đơn kiện Hoa hậu Hòa bình Quốc tế 2021 <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\">Nguyễn Thúc Thùy Tiên</a> lên Tòa án nhân dân quận Gò Vấp (TP.HCM). Đến nay, TAND quận Gò Vấp đã thụ lý vụ án tranh chấp hợp đồng vay tiền giữa nguyên đơn là bà Đặng Thùy Trang và bị đơn là Nguyễn Thúc Thùy Tiên.</p>\n<p>Tối 3/11, hoa hậu Thuỳ Tiên chính thức lên tiếng việc cô bị kiện. Trên trang cá nhân, Thuỳ Tiên cho biết, đêm trước ngày cuối nhiệm kỳ, cô đã đọc rất nhiều tin tức về việc mình bị kiện. Cả đêm nàng hậu không thể ngủ, cũng không thể tập trung suy nghĩ ý tưởng cho bài phát biểu trong đêm chung kết Hoa hậu Hòa bình Quốc tế 2022. </p>\n<p>Trước đó, hoa hậu Thuỳ Tiên chọn cách không lên tiếng vì cô cho rằng bản thân luôn sống và làm việc theo pháp luật. Đến thời điểm mọi thông tin đã dần chuyển theo hướng tiêu cực, cô có những chia sẻ cụ thể về sự việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/312410305-806710854002144-2580654871136029863-n-1436.jpeg\">\n<figcaption>Hoa hậu Hòa bình Quốc tế 2021 Nguyễn Thúc Thùy Tiên.</figcaption>\n</figure>\n<p><br>Thuỳ Tiên cho biết: <em>\"Ở tuổi 18-19, trước những người bước đến cuộc đời mình, tôi luôn nghĩ họ sẽ luôn dành sự thương yêu và lòng tốt vì vậy tôi đã không lo nghĩ bất kỳ điều gì. Tôi đặt bút ký bằng với tất cả niềm tin, tôi bị hại nhưng vẫn không hề hay biết ở thời điểm đó. Hợp đồng dù đã ký nhưng tôi xin khẳng định rằng chưa nhận bất cứ khoản tiền nào và cũng không hề nhận được bất kỳ sự hỗ trợ nào như lời bà Đặng Thùy Trang đã hứa\".</em></p>\n<p>Lý do nàng hậu không lên tiếng về sự việc là vì cô cho rằng bản thân chấp nhận và đối mặt cho việc đặt lòng tin sai chỗ. Thuỳ Tiên đã đưa đơn kiện những người vu khống cô lên tòa án và sẵn sàng để giải quyết vụ việc đến cùng. Cô chia sẻ  không phải vì tiền bồi thường mà muốn đứng lên đấu tranh cho công lý, cho những cô gái trẻ đã từng hoặc sẽ rơi vào hoàn cảnh giống như mình. Thuỳ Tiên hy vọng tất cả khán giả sẽ ủng hộ và chờ đợi kết quả của tòa án.</p>\n<p>Theo đại diện pháp lý của Thuỳ Tiên, các tài liệu bà Trang đưa ra không có tài liệu nào thể hiện việc nàng hậu vay nợ và thực tế, Thuỳ Tiên chưa từng nhận bất kỳ khoản tiền nào từ bà Trang. Do đó, việc khởi kiện của bà Trang đối với Thuỳ Tiên là không có cơ sở.</p>\n<p>Phía Thuỳ Tiên đã có văn bản đề nghị Sở Thông tin &amp; Truyền thông TP.HCM xử phạt bà Đặng Thùy Trang về việc sử dụng trái phép hình ảnh cá nhân và xúc phạm danh dự nhân phẩm của cô trên mạng xã hội. Trước đó, cô cũng khởi kiện bà Trang tại Toà án nhân dân quận Gò Vấp (TP.HCM) cùng hành vi trên. Toà án đang trong quá trình giải quyết vụ án từ tháng 9/2022.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}