{"url": "https://vietnamnet.vn/hoang-dung-trinh-dien-tai-london-fashion-week-2023-voi-vai-tro-dac-biet-2057822.html", "title": "Hoàng Dung trình diễn London Fashion Week 2023 với vai trò đặc biệt", "abstract": "Nhận lời mời từ NTK Trần Hùng, Hoa hậu Hoàng Dung sẽ làm vedette tại show diễn của anh trong khuôn khổ London Fashion Week Spring Summer 2023, diễn ra vào 16/9.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/hh-hoang-dung-lam-vedette-tai-thailand-fashion-week-2022-hoi-cuoi-thang-6-794.jpg\">\n<figcaption>Hoa hậu Hoàng Dung.</figcaption>\n</figure>\n<p>NTK Trần Hùng chia sẻ lý do mời <a href=\"https://vietnamnet.vn/hoang-dung-tag18350535135197781494.html\">Hoàng Dung </a>đồng hành vì cô là một trường hợp đặc biệt khi xây dựng được hình ảnh đẹp sang trọng, trí tuệ phù hợp với thời trang của anh.</p>\n<p>Hoàng Dung và NTK Trần Hùng có mối quan hệ khá thân thiết. Trước lời mời cùng đồng hành trong London Fashion Week Spring Summer 2023 từ phía NTK Trần Hùng, ban đầu cô rất thắc mắc. Tuy nhiên khi cùng trò chuyện cùng Trần Hùng, cô cảm nhận được tình cảm trân trọng của nhà thiết kế dành cho mình, đồng thời cả hai có chung quan điểm về tư duy làm nghề nên cô đã vui vẻ nhận lời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/hh-hoang-dung-tai-vietnam-international-fashion-week-2022-795.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại London Fashion Week Spring Summer 2023, NTK Trần Hùng chọn khách sạn cổ 114 năm tuổi có view nhìn ra sông Thames và cầu Cầu Waterloo làm địa điểm trình diễn. Khách sạn này là địa chỉ nổi tiếng không chỉ với du khách mà còn từng xuất hiện trên phim điện ảnh \"Titanic - A Night to Remember(1958)\" của Roy Ward Baker.</p>\n<p>Theo lịch trình, Hoàng Dung sẽ bay sang London từ ngày 12/9 để thực hiện bộ ảnh quảng bá riêng cho show diễn của NTK Trần Hùng, đồng thời tiến hành fitting và tổng duyệt chương trình cùng dàn model quốc tế.</p>\n<p>Khi được hỏi có áp lực về việc đứng chung sàn diễn với các model nước ngoài có chiều cao, vóc dáng, phong cách trình diễn theo tiêu chuẩn quốc tế tại London Fashion Week Spring Summer 2023, Hoàng Dung tự tin khẳng định: “Tôi chưa bao giờ cảm thấy lép vế trước bất kỳ ai, bởi tôi tin rằng vẻ đẹp không cần phải rập khuôn. Mình có thể không cao bằng họ nhưng số đo và tỷ lệ cơ thể của mình cũng vào hàng hiếm. Điều quan trọng nhất, khi nhà thiết kế tin tưởng vị trí quan trọng trong show diễn, thì không chỉ mặc bộ đồ và đi lại mà hình ảnh của mình là tiếng nói đại diện cho bộ sưu tập đó\". </p>\n<p>Trước khi được NTK Trần Hùng mời trình diễn tại London Fashion Week Spring Summer 2023, hoa hậu Hoàng Dung từng xuất hiện ở vai trò vedette và first face tại Thailand Fashion Week và Vietnam International Fashion Week trong nhiều năm. </p>\n                            </div>"}