{"url": "https://vietnamnet.vn/lam-vu-hanh-phuc-voi-doanh-nhan-tuyet-trinh-sau-hon-nhan-do-vo-2064036.html", "title": "Ca sĩ Lâm Vũ hạnh phúc với doanh nhân Tuyết Trinh sau hôn nhân đổ vỡ", "abstract": "Sinh nhật của mình, ca sĩ Lâm Vũ rủ bạn gái Tuyết Trinh và người thân đi trao 200 phần quà cùng tiền mặt cho bà con nghèo ở Lâm Đồng.", "content_html": "<div>\n                                <p>Đúng sinh nhật mình, <a href=\"https://vietnamnet.vn/lam-vu-tag16931059299931038522.html\">Lâm Vũ</a> cùng người thân mang 200 phần quà và tiền mặt đến trao cho người nghèo vùng kinh tế mới huyện Lâm Hà, tỉnh Lâm Đồng. Mỗi phần quà gồm gồm thực phẩm, bánh, đồ chơi,... </p>\n<p>Sau đó, Lâm Vũ, bạn gái và đoàn từ thiện cũng đến thăm trẻ mồ côi được nuôi dạy tại trường dòng ở địa phương, trao bánh kẹo và tiền mặt cho động viên tinh thần các bé. Anh xúc động khi chứng kiến sự hồn nhiên của những đứa trẻ mồ côi, mong có thêm nhiều nhà hảo tâm chung tay giúp các em có cuộc sống đủ đầy.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/hinh-tu-thien-2-1712.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/hinh-tu-thien-5-1713.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Ca sĩ Lâm Vũ mặc giản dị buổi trao quà từ thiện.</em></p>\n<p>Đây là hoạt động thiện nguyện hằng tháng của ca sĩ Lâm Vũ cùng người thân và Hội thiện nguyện Chân tình. Họ luôn dành một phần ngân sách cho các hoạt động từ thiện, hỗ trợ các trung tâm nuôi dưỡng trẻ em mồ côi, khuyết tật, trẻ em đường phố cũng như người già neo đơn.</p>\n<p>“Tình yêu thương như ngọn lửa ấm áp, tiếp thêm tình cảm nồng ấm, tin yêu vào một ngày mai tươi sáng”, Lâm Vũ nói.</p>\n<p>Cũng trong chuyến đi, bạn gái Tuyết Trinh và người thân đã bí mật tổ chức một buổi tiệc ấm cúng mừng sinh nhật Lâm Vũ trong rừng thông Đà Lạt. Mọi người diện trang phục trắng, gửi những lời yêu thương đến Lâm Vũ đón tuổi mới. Buổi tiệc được chuẩn bị khá công phu với nến và hoa.</p>\n<p>Tuyết Trinh - doanh nhân lĩnh vực đồ gỗ là hạnh phúc mới của Lâm Vũ sau hôn nhân đổ vỡ. Hai người hẹn hò từ cuối năm 2021. Tuyết Trinh từng dự buổi ra mắt MV <em>Yêu đến mấy cũng chia tay</em> của Lâm Vũ hồi tháng 12/2021 nhưng khi ấy, mọi người chỉ nghĩ họ là bạn bè. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/lv-va-bx-tu-thien-1714.jpg\">\n<figcaption>Lâm Vũ bên tình yêu mới.</figcaption>\n</figure>\n<p>Cặp đôi chung nhiều sở thích, quan điểm sống, thường cùng nhau làm từ thiện và đi du lịch. Tuyết Trinh là thành viên Hội thiện nguyện Chân tình mà Lâm Vũ đang điều hành. Họ từng cùng nhau đi du lịch Đà Lạt, Phú Quốc...</p>\n<p>Bên Lâm Vũ, Tuyết Trinh trẻ trung, gợi cảm, phong cách thời trang năng động và phóng khoáng. Cả hai thỉnh thoảng diện đồ đôi. Trên mạng xã hội, hai người hay xưng hô \"ông xã - bà xã\". Tết Nhâm Dần vừa qua, họ thực hiện bộ ảnh đầu tiên để kỷ niệm yêu đương.</p>\n<p>Lâm Vũ sống trong một căn hộ cao cấp ở TP.HCM. Anh thường mời bạn gái và bạn bè đến nhà chơi. Ca sĩ nấu ăn ngon, sở trường là món cơm gà. Anh thường trổ tài nấu nướng khiến bạn gái rất tự hào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ndt-7655-1715.jpg\">\n<figcaption>Lâm Vũ hạnh phúc hôn bạn gái trong buổi tiệc sinh nhật.</figcaption>\n</figure>\n<p>Sau chuyến đi từ thiện, Lâm Vũ sẽ lưu diễn Canada. Anh mong gặp lại khán giả kiều bào sau hơn 2 năm không gặp do dịch bệnh. </p>\n<p>Lâm Vũ nổi tiếng đầu thập niên 2000 cùng thế hệ với Mỹ Tâm, Lâm Hùng, Việt Quang, Thanh Thảo... Anh được khán giả yêu mến qua nhiều ca khúc như <em>Về đâu em hỡi, Vẫn mong em quay về... </em></p>\n<p>Năm 2015, Lâm Vũ kết hôn với Hoa hậu phụ nữ người Việt thế giới 2015 Huỳnh Tiên. Hai người ly hôn từ năm 2020, đến tháng 9/2021 mới công bố. Con gái Lâm Vũ hiện sống cùng vợ cũ của anh ở Mỹ.<br> </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045CJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}