{"url": "https://vietnamnet.vn/giam-doc-hoc-vien-am-nhac-khang-dinh-ho-hoai-anh-phai-trinh-dien-2047411.html", "title": "Giám đốc Học viện Âm nhạc: 'Hồ Hoài Anh phải trình diện'", "abstract": "Giám đốc Học viện Âm nhạc quốc gia Việt Nam đã yêu cầu khoa Âm nhạc truyền thống làm việc với Hồ Hoài Anh sau khi trở về nước.", "content_html": "<div>\n                                <p>Trao đổi với <em>Zing</em>, ông Lê Anh Tuấn, Giám đốc Học viện Âm nhạc quốc gia Việt Nam cho biết đã nắm được thông tin Hồ Hoài Anh về nước vào chiều 7/8. Tuy nhiên, ông Anh Tuấn chưa liên hệ được với nam nhạc sĩ cũng như gia đình Hồ Hoài Anh.</p>\n<p>Giám đốc Học viện Âm nhạc quốc gia Việt Nam nói trước mắt, ông đã yêu cầu khoa Âm nhạc truyền thống - trực tiếp quản lý Hồ Hoài Anh - liên lạc và làm việc với nhạc sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/hohoaianh-622.jpeg\">\n<figcaption>Hồ Hoài Anh.</figcaption>\n</figure>\n<p>\"Lãnh đạo trường yêu cầu <a href=\"https://vietnamnet.vn/ho-hoai-anh-tag13584032735918793046.html\" target=\"_blank\">Hồ Hoài Anh</a> phải trình diện vào ngày 15/8 để làm việc\", ông Anh Tuấn cho biết. Theo ông Tuấn, sau buổi làm việc, nhà trường sẽ đưa ra phương án xử lý kỷ luật.<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Trước đó, ông Anh Tuấn nói với </span><em style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Zing</em><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> Hồ Hoài Anh là giảng viên Khoa Âm nhạc truyền thống của Học viện Âm nhạc Quốc gia Việt Nam. Anh tổ chức thi tốt nghiệp kết thúc năm học cho các học viên của mình. Tuy nhiên, tới ngày 15/7, trường mới nghỉ hè và chuẩn bị công tác tuyển sinh cho năm học tới.</span></p>\n<p>\"Theo quy định của trường, sau ngày 15/7, cán bộ, giảng viên mới nghỉ hè. Họ có thể đi đâu cũng được với điều kiện ở trong nước, còn ra nước ngoài là phải xin phép, nếu là Đảng viên còn phải xin phép Đảng ủy khối. Với trường hợp của Hồ Hoài Anh chưa phải là Đảng viên, nhưng ra nước ngoài vẫn phải xin phép. Hồ Hoài Anh đã tự động đi không phải mục đích hoạt động nghệ thuật mà là giải trí\", Giám đốc Học viện Âm nhạc Quốc gia Việt Nam cho biết.</p>\n<p>\"Trong thời gian này, tất cả hoạt động, những gì liên quan đến hình ảnh, công việc của Hồ Hoài Anh bị trường đình chỉ. Chúng tôi đang chờ Hồ Hoài Anh về để có hướng xử lý tiếp theo\", ông Lê Anh Tuấn trao đổi thêm.</p>\n<p>Về phía Hồng Đăng, NSND Trung Hiếu - Giám đốc Nhà hát Kịch Hà Nội cho biết: \"Diễn viên Hồng Đăng đã vi phạm quản lý cán bộ viên chức của cơ quan, chúng tôi sẽ xin ý kiến của lãnh đạo Sở Văn hóa, Thể thao để có hướng xử lý cụ thể. Việc không xin phép khi ra nước ngoài của Hồng Đăng là sai. Chắc chắn Hồng Đăng phải chịu hình thức kỷ luật của Nhà hát\".</p>\n<p>(Theo Zing)</p>\n                            </div>"}