{"url": "https://vietnamnet.vn/hoang-cong-cuong-nhan-minh-la-dao-dien-so-vo-nhat-viet-nam-2062190.html", "title": "Hoàng Công Cường nhận mình là đạo diễn sợ vợ nhất Việt Nam", "abstract": "Đạo diễn Hoàng Công Cường chia sẻ, nghề đạo diễn xung quanh toàn thứ đẹp đẽ rất nhiều cám dỗ nên anh sợ vợ tổn thương.", "content_html": "<div>\n                                <p><em>VC Fashion show <a href=\"https://vietnamnet.vn/buoc-chan-di-san-tag54795874988694854.html\">Bước chân di sản</a></em> - chuỗi show diễn đưa những bước chân thời trang đến các miền đất di sản, nhằm kết hợp và tôn vinh những giá trị bền vững muôn đời của dân tộc. Theo đó, những tinh hoa văn hóa đặc trưng của từng vùng miền sẽ là nguồn cảm hứng mãnh liệt dành cho các nhà thiết kế sáng tạo nên những tác phẩm thời trang đậm chất nghệ thuật. Đây là một ý tưởng táo bạo và phải thực sự yêu mến di sản mới có thể làm được. Tổng đạo diễn Hoàng Công Cường đã chia sẻ với VietNamNet xung quanh chuỗi show diễn này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/cuong2-846.jpg\">\n<figcaption>Đạo diễn Hoàng Công Cường.</figcaption>\n</figure>\n<p><em><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">- Ý tưởng từ đâu VC Fashion show Bước chân di sản?</span></em></p>\n<p>Xuất phát từ show diễn thực cảnh ở Văn Miếu và Bản Giốc (Cao Bằng) thành công, tôi muốn giới thiệu tất cả các di sản của Việt Nam thông qua các show diễn thực cảnh, quảng bá các điểm đến. Tôi có cơ hội đi nhiều nơi trên dải đất hình chữ S, đúng là Việt Nam rất đẹp.</p>\n<p>Show diễn thực cảnh là xu hướng của thế giới, hiệu quả rất cao, khách du lịch bạn bè thế giới biết đến các di sản, các vùng đất đẹp đẽ rất nhiều qua show diễn thực cảnh. Tuy nhiên, nếu làm show diễn thực cảnh thì ngân sách đầu tư khá cao và cần phải có nhiều nguồn lực. </p>\n<p>Format <em>Bước chân di sản</em> ra đời vì thứ nhất nó dễ tác nghiệp hơn, dễ thực hiện hơn để phát triển, quảng bá điểm đến của mình nhanh nhất. Thời trang là thứ để cho chúng ta dễ dàng có thể tiếp cận với với khán giả, với khách du lịch, với bạn bè trong nước và quốc tế. </p>\n<p><em>- Vẫn biết Hoàng Công Cường có lợi thế về việc sử dụng công nghệ trong các show diễn, nhưng câu chuyện giữa bảo tồn và phát triển ở di sản đôi khi không cho anh trưng trổ nhiều thứ, anh có sợ không truyền tải hết được thông điệp của mình?</em></p>\n<p>Đúng! Nó bị hạn chế rất nhiều. Nếu làm show diễn thực cảnh tôi được sử dụng rất nhiều những thiết bị công nghệ để làm tôn vinh hơn nữa các di sản. Ví dụ như bối cảnh đẹp 1 tôi không nói là đẹp 10 nhưng chúng ta làm bối cảnh nó đẹp đẹp sâu hơn và mộng mị hơn, lãng mạn hơn, hoành tráng hơn. </p>\n<p>Trong show diễn thời trang này, tôi giữ nguyên bản thể vì có một số di sản được UNESCO ghi danh thì việc tác nghiệp vào trong di sản đó là không được. Thời trang là thứ mộc mạc nhất, giản dị nhất, phô diễn được tất cả những nét đẹp một cách hoang sơ nhất, đó là tiêu chí của tôi khi lựa chọn làm thời trang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/hoangcongcuong2-847.jpg\">\n<figcaption>Hoàng Công Cường và vợ.</figcaption>\n</figure>\n<p><em>- Trong quá khứ đã từng có những nguồn dư luận trái chiều về việc trình diễn thời trang trong lòng di sản, những bộ trang phục quá gợi cảm sẽ phù hợp với nơi này mà không phù hợp với địa điểm khác, anh đã tính đến điều đó?</em></p>\n<p>Format này rất đặc trưng ở chỗ là có một điều hay thú vị nhất thế giới chứ không chỉ riêng Việt Nam. Thú vị ở chỗ là mỗi một bối cảnh của di sản, BTC yêu cầu các nhà thiết kế phải thiết kế sao cho phù hợp với bối cảnh đó. Ví dụ khi chúng tôi mang<em> Bước chân di sản</em> tới Huế thì trang phục là phải cung đình, truyền thống Việt Nam. Nếu như là thiên nhiên thì các NTK phải lấy cảm hứng từ những nét thiên nhiên tươi đẹp tại vùng đó để họ sản xuất ra các mẫu thiết kế cho phù hợp với bối cảnh.</p>\n<p>Người mẫu đại diện cho người phụ nữ Việt Nam trình diễn gương mặt phải khác khi họ đại diện cho một nét đẹp hoang dại, hoang sơ nhất thì gương mặt của họ cũng phải khác. Kiểu làm tóc, trang phục của họ phải phù hợp với bối cảnh.</p>\n<p><em>- Nhiều nơi có di sản cũng than phiền rằng, khi các đơn vị làm chương trình tôn vinh di sản, họ không cảm thấy mình trong đó. Anh cùng ê-kíp có nghiên cứu kỹ việc là đến vùng đất nào, mình có thể sử dụng người bản địa để họ cảm thấy là họ đang ở trong lòng di sản mà mình giới thiệu?</em></p>\n<p>Đó là một gợi ý rất hay của bạn và cũng nằm ở nội dung mà chúng tôi đã tính đến rồi. Nhưng việc lựa chọn đó sẽ phải phụ thuộc vào chủ đề. Tôi cũng đã tính rằng có một số các gương mặt là các hoa hậu, hoa khôi của các vùng sẽ được mời tham gia. Nếu giả sử chúng ta đi đến các vùng cao, lựa chọn một số nhân vật hoa khôi đại diện trong vùng đó sẽ cùng tham gia trong đội ngũ người mẫu chuyên nghiệp. </p>\n<p><em>- Anh có ý tưởng đưa show diễn này ra thế giới, khai thác nó như là một ngành công nghiệp văn hoá?</em></p>\n<p>Chính xác tôi đang làm là công nghiệp văn hóa về thời trang. Nó mang tính quảng bá về thời trang của Việt Nam ra thế giới. Nhưng thông qua con đường thời trang là quảng bá về văn hóa, về lịch sử của Việt Nam. Tại sao lại văn hóa và lịch sử thì mỗi một bộ sưu tập của các NTK đã chứa đựng trong đó hồn cốt của dân tộc. </p>\n<p>Một bộ áo dài Long, Ly, Quy, Phụng là của dân tộc, một bộ áo dài mà nó mang hơi thở của các nền văn hóa như thổ cẩm chẳng hạn hay là các chất liệu mà hoa văn, họa tiết của dân tộc sẽ được chuyển thể qua nguồn cảm hứng của dân tộc, đó là quảng bá văn hóa, về lịch sử. Đó là công nghiệp văn hoá thông qua con đường thời trang để khán giả quốc tế họ biết nhiều hơn về văn hóa Việt Nam, điểm đến và con người Việt Nam.</p>\n<p><em>- Anh là người nhiều ý tưởng, nhiều năng lượng để làm việc, hẳn anh có hậu phương rất vững chắc để mình có thể say với nghề?</em></p>\n<p>Vợ hoàn toàn ủng hộ công việc của tôi. Vợ sinh ra và lớn lên tại Nga và cô ấy chứng kiến sự phát triển của của thế giới. Nhưng khi về Việt Nam thì thấy ở Việt Nam rất đẹp và quá nhiều những thứ mà cô ấy được trải nghiệm ở đất nước Việt Nam. Cô ấy yêu đất nước này quá và thấy rằng nếu tôi làm được gì cho Tổ quốc cũng sẽ sẵn sàng đồng hành. Cô ấy cũng sẽ là đại sứ để quảng bá vẻ đẹp Việt Nam ra thế giới, ít nhất là Nga.</p>\n<p>Vợ tôi có tư vấn về cách làm, về ngôn ngữ của thế giới, ngôn ngữ của giới trẻ, hiện tại người ta nhìn nhận về các show diễn là như thế nào, nói chung chung cô ấy tư vấn rất ổn và tôi nghe hết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/hoangcongcuong1-848.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Đó chính là lý do trong các bình luận của bạn bè trên trang cá nhân, anh luôn bị cho là đạo diễn sợ vợ số 1 Việt Nam?</em></p>\n<p>Đúng đấy, không phải sai đâu. Nhiều người không sợ thật nhưng người ta cứ nói lấp liếm, hay ngoại giao trên báo chí nhưng bản chất tôi sợ vợ thật. Tôi sợ vợ bị tổn thương vì cô ấy là người mới gia nhập văn hóa Việt Nam, cái cô ấy biết là chỉ mình tôi thôi. </p>\n<p>Thế nên tôi sợ cô ấy bị tổn thương, sợ bị ghen tuông, sợ mình là một người đi rất nhiều và trải nghiệm thứ đẹp đẽ của cuộc đời. Thế thì cô ấy lo chứ, giống như mình sang Tây lạ không biết gì ấy.</p>\n<p><em>- Anh có phải gồng mình lên để vượt qua cám dỗ, những thứ đẹp đẽ khác?</em></p>\n<p>Cái nghề của tôi cũng khổ, xung quanh toàn người đẹp, toàn những thứ cám dỗ. Nhưng tôi cũng không phải quá gồng mình bởi vì khi chưa lấy vợ, chưa lập gia đình thì tôi đã được trải nghiệm cái cảm giác gặp gỡ những người đẹp, nhiều những thứ khác nữa, tuổi trẻ mà.</p>\n<p>Ví dụ, nhìn thấy một hoa hậu đẹp hay là một cái dàn người mẫu trình diễn catwalk đẹp đó là niềm cảm hứng rất lớn để mình thăng hoa trong nghề nghiệp thôi chứ không phải cảm xúc, tình yêu nữa. Tôi đã đi qua rất nhiều những sự phiêu lưu của tuổi trẻ nhưng đó không phải là tất cả vì khi có gia đình rồi nguồn cảm hứng lớn nhất chính là gia đình. Cảm ơn lớn nhất là gia đình và những thăng hoa chỉ làm cho công việc của mình tốt hơn thôi. </p>\n                            </div>"}