{"url": "https://vietnamnet.vn/nsut-chi-trung-trai-long-khi-don-sinh-nhat-tuoi-62-2078382.html", "title": "NSND Lan Hương nhắn NSƯT Chí Trung tuổi 62 'bỏ sau lưng bộn bề'", "abstract": "Dù đã bước sang tuổi 62 nhưng NSƯT Chí Trung có tâm hồn trẻ trung như đang ở độ tuổi 26.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/nsut-chi-trung-tag7166663809546521414.html\">NSƯT Chí Trung</a> là gương mặt nổi tiếng được nhiều khán giả yêu thích với vai diễn 'Táo giao thông' trong <em>Táo quân</em> hàng năm.</p>\n<p>Với nét diễn hóm hỉnh, vui vẻ, diễn như không diễn, NSƯT Chí Trung gây ấn tượng sâu đậm trong lòng khán giả. Anh mới tham gia phim <em>Thông gia ngõ hẹp</em>, phát sóng khung giờ vàng của VTV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/313420957-5393041890794979-7457500426899817014-n-561.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trên trang cá nhân, nghệ sĩ Chí Trung chào đón sinh nhật tuổi 62 với những dòng chia sẻ, tâm sự vô cùng hài hước, hóm hỉnh.</p>\n<p>Nam nghệ sĩ viết: “Trải qua nhiều cuộc bể đầu, giờ an nhiên sống chẳng đau đáu gì!”. Vậy là bước sang tuổi mới với muôn vàn bỡ ngỡ trước nhiều niềm vui của cuộc sống. Chim, cá, chó mèo… và những miền đất lạ là đích đến. Bỏ lại phía sau những vất vả lo toan, những khát vọng đổi đời cũng như quần quật đổi tiền chẵn thu tiền lẻ. Bỏ lại những hoài niệm của một thời khốn khó. Này là xe máy, gạo muối, hồ tiêu cà phê, vải vóc bóng đèn phích nước máy khâu, ép săm lốp xe thồ cho đến tivi tủ lạnh… nói chung là thượng vàng hạ cám cái gì có lãi đủ để mua hộp sữa cho con, lạng thịt cho gia đình là… 'nuốt'. Lai rai vậy mà cũng trên 30 năm có lẻ\".</p>\n<p>Với NSƯT Chí Trung, niềm vui sống hiện tại của anh là rèn thân nuôi sức khoẻ. \"5h sáng dậy đi bơi trên 1000m, trưa chiều chạy bộ trên máy 6-7 km. Ăn gì cũng căng mắt tìm lipid, uống gì phải nhâm nhấm thử nồng độ cồn… Nói chung là thận trọng như “gái về nhà chồng” nhưng mà ổn!\", nam nghệ sĩ chia sẻ về cuộc sống hiện tại.</p>\n<p>Anh ngẫm thời thanh xuân tuổi trẻ đem toàn bộ sức khỏe đi kiếm tiền nhưng mang tiền vàng đi đổi lại cũng chỉ được 1/100 sức khỏe. Đó là điều bản thân Chí Trung cảm thấy 'thua lỗ' trong cuộc đời.</p>\n<p>Tuy nhiên, cãi 'lãi' là anh được sống một cuộc đời không hoang phí, bởi đã nỗ lực hết mình. Hiện tại, NSƯT Chí Trung chỉ muốn rèn tâm an để thấy có ích.</p>\n<p>\"Và tôi cảm thấy mình như đang độ tuổi 26 dù hôm nay ai cũng “Chúc mừng sinh nhật anh bước sang tuổi 62”. Anh cảm ơn mọi người vì những lời chúc tốt đẹp trong ngày đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/300778977-5175549995877504-583121488668586306-n-562.jpg\">\n<figcaption>NSƯT Chí Trung có cuộc sống vui vẻ, hạnh phúc bên bạn gái Ý Lan.</figcaption>\n</figure>\n<p>NSND Lan Hương viết: \"Chúc mừng ông bạn đón tuổi 26 với tâm an và thanh thản nhé, bỏ lại sau lưng những bộn bề của 62 để an nhiên nhậu nhẹt với chúng tôi\".</p>\n<p>\"Chúc anh sống khỏe sống lâu/ Tuổi trâu anh cứ phi đâu cũng ngầu/ Tuổi trâu tuy không được giầu/ Nhưng mà vẫn có nhà lầu xe hơi/ Cho dù tàn sức hết hơi/ Tuổi trâu anh vẫn cứ chơi như thường. Chúc anh tưởi mới hạnh phúc và niềm vui, khỏe mạnh như trâu rừng, tưng bừng như trâu 26\", NSND Tự Long ngẫu hứng làm thơ tặng đàn anh.</p>\n<p>Sau khi nghệ sĩ Chí Trung nghỉ hưu, thôi giữ giữ vị trí giám đốc Nhà hát Tuổi trẻ, anh tận hưởng cuộc sống nhàn nhã, dành nhiều thời gian chăm sóc bản thân và bạn gái kém tuổi. Nghệ sĩ Chí Trung và bạn gái kém 17 tuổi Ý Lan công khai chuyện tình cảm năm 2020. Sau công khai, cả hai thường xuyên đi du lịch cùng nhau và đăng ảnh tình cảm trên mạng xã hội.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0054W8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nsut-chi-trung-bay-gio-toi-khong-can-danh-khong-can-tien-2060206.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/emag-ava-1314.jpg\" alt=\"Chí Trung tuổi 60 an nhàn bên bạn gái kém 17 tuổi, nuôi chim, cá, chó, mèo\"></a><a href=\"/nsut-chi-trung-bay-gio-toi-khong-can-danh-khong-can-tien-2060206.html\" class=\"summary__content\">Chí Trung tuổi 60 an nhàn bên bạn gái kém 17 tuổi, nuôi chim, cá, chó, mèo</a></article>\n                            </div>"}