{"url": "https://vietnamnet.vn/vo-shark-binh-phan-ung-khi-chong-du-sinh-nhat-phuong-oanh-2063641.html", "title": "Vợ Shark Bình phản ứng khi chồng dự sinh nhật Phương Oanh", "abstract": "Nguồn tin của Zing cho biết Shark Bình đứng ra tổ chức sinh nhật cho Phương Oanh. Điều này khiến bà Đào Lan Hương bức xúc nói sẽ có những động thái tiếp theo.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vo-shark-binh-phan-ung-khi-chong-du-sinh-nhat-phuong-oanh-7ae6c52b18b244a88788fcd9d97e00cc.jpeg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Shark Bình tổ chức tiệc sinh nhật cho Phương Oanh.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngày 24/9, <a href=\"https://vietnamnet.vn/phuong-oanh-tag8116994814976923259.html\">Phương Oanh</a> bước sang tuổi 33. Tiệc sinh nhật của nữ diễn viên được tổ chức tại không gian ngoài trời, với nhiều hoa tươi và bóng bay. Theo nguồn tin của <em>Zing</em>, doanh nhân Nguyễn Hòa Bình (Shark Bình) là người đứng ra tổ chức tiệc sinh nhật cho Phương Oanh. Shark Bình cũng chia sẻ loạt ảnh của bạn gái trong ngày đặc biệt.</p>\n<p>Doanh nhân viết: \"Chúc mừng sinh nhật tình yêu của anh\". Phương Oanh cũng cho hay: \"Những gì đã qua sẽ mãi mãi nằm lại ở tuổi cũ. Chào tuổi mới, trang mới, cuộc đời mới. Sau tất cả, phải có khổ đau mới có can đảm để hạnh phúc. Dám yêu, dám gánh vác vậy thôi. Rực rỡ tuổi 33 với những điều tốt đẹp bên Oanh, cảm ơn và yêu thương thật nhiều\".</p>\n<p>Trong FC (nhóm người hâm mộ - PV), Phương Oanh cũng gửi lời cảm ơn tới nửa kia cùng khán giả của cô đã có mặt tại bữa tiệc sinh nhật.</p>\n<p>Trước những động thái từ Phương Oanh và doanh nhân Nguyễn Hòa Bình, bà Đào Lan Hương - vợ Shark Bình - có chia sẻ mới nhất . Bà cho biết: \"Thương những đứa trẻ chưa từng được tổ chức sinh nhật, chứ không phải là sinh nhật hoành tráng. Đã định thôi nhưng tôi quyết định sẽ làm văn bản gửi đi các cơ quan quản lý để xử lý những hành vi, tư cách không phù hợp với thuần phong mỹ tục\".</p>\n<p>Trao đổi với <em>Zing </em>vào sáng 25/9, luật sư Hà Trọng Đại - đại diện pháp lý của bà Đào Lan Hương - cho biết: \"Chúng tôi đã nắm được sự việc. Sắp tới, chúng tôi sẽ có những động thái tiếp theo\".</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vo-shark-binh-phan-ung-khi-chong-du-sinh-nhat-phuong-oanh-b20da3feff9c4e1cb1141e7e6af41397.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vo-shark-binh-phan-ung-khi-chong-du-sinh-nhat-phuong-oanh-b20da3feff9c4e1cb1141e7e6af41397.jpg\" title=\"diễn viên phương oanh ảnh 1\" alt=\"dien vien phuong oanh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p>Shark Bình ở cạnh Phương Oanh trong dịp sinh nhật.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Zing</em> tiếp tục liên hệ với diễn viên Phương Oanh. Đại diện truyền thông của Phương Oanh cho biết đã chia sẻ những gì cần thiết và không trả lời thêm bất cứ câu hỏi nào từ truyền thông.</p>\n<p>Từ khi công khai mối quan hệ, Shark Bình và Phương Oanh thường xuyên xuất hiện chung trong các sự kiện và thoải mái thể hiện tình cảm trên mạng xã hội.</p>\n<p>Trước đó, diễn viên <em>Quỳnh búp bê</em> chia sẻ, trước khi đến với cô, Shark Bình đã hẹn hò một số người khác. Vợ của Shark Bình là doanh nhân Đào Lan Hương biết những mối quan hệ đó nhưng im lặng thay vì có động thái như với Phương Oanh. Theo Phương Oanh, chính bà Đào Lan Hương là người muốn trì hoãn việc hoàn tất thủ tục ly hôn với Shark Bình.</p>\n<p>Diễn viên Phương Oanh và <a href=\"https://vietnamnet.vn/shark-binh-tag4194012524835994028.html\">Shark Bình</a> công khai mối quan hệ vào cuối tháng 8 sau khi lộ hình cùng du lịch nước ngoài. Shark Bình nói ông độc thân hơn hai năm và Phương Oanh \"không phải người thứ ba\". Tuy nhiên, sau đó vợ Shark Bình - bà Đào Lan Hương - lên tiếng khẳng định \"cả hai vẫn là vợ chồng, chưa ly hôn, chưa ra tòa\".</p>\n<p>Phản hồi sau đó, Shark Bình cho biết thông tin của bà Hương \"chưa chính xác với thực tế khách quan\".</p>\n<p>\"Chúng tôi đã thoả thuận bằng miệng với nhau rằng trong thời gian ly thân, bất kỳ ai cũng có thể nộp đơn đồng thuận ly hôn đã ký để chấm dứt tình trạng hôn nhân. Sau này vì cảm thấy không thể cứu vãn nên tôi nộp đơn ra toà án nhân dân quận để chờ quyết định. Trong thời gian này mỗi bên đều có quyền tìm hiểu và có những mối quan hệ riêng\", Shark Bình nói.</p>\n<p>Shark Bình sinh năm 1981, tên đầy đủ là Nguyễn Hòa Bình, tốt nghiệp thạc sĩ tin học đô thị trường Đại học thành phố Osaka (Nhật Bản). Shark Bình được biết đến nhiều hơn khi tham gia chương trình Shark Tank (Thương vụ bạc tỷ) với vai trò đầu tư. Ông hiện là Chủ tịch Tập đoàn NextTech, doanh nhân Đào Lan Hương từng là Phó chủ tịch của tập đoàn này.</p>\n                            </div>"}