{"url": "https://vietnamnet.vn/trung-ta-dang-thai-huyen-lanh-dao-o-hang-phim-ve-nha-lo-gia-dinh-thiet-thoi-2071738.html", "title": "Trung tá quân đội Thái Huyền: Lãnh đạo ở hãng phim, về nhà lo gia đình thiệt thòi", "abstract": "Đạo diễn Đặng Thái Huyền, Phó Giám đốc Điện ảnh Quân đội nói với nữ giới làm nghệ thuật và quỹ thời gian ít ỏi đương nhiên gia đình chịu thiệt thòi, chỉ là thiệt thòi ít hay nhiều.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/289173319-10217334453873575-1224.jpg\">\n<figcaption>Đạo diễn Đặng Thái Huyền cùng các đồng nghiệp ở Điện ảnh Quân đội trong một chuyến công tác. </figcaption>\n</figure>\n<p><strong>Cản trở lớn nhất khi lên vị trí Phó giám đốc Điện ảnh Quân đội</strong></p>\n<p><em>- Đã lâu mới thấy chị tái xuất với bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> 'Hoa hồng giấy' - series truyền hình đầu tiên được Netflix châu Á mua bản quyền phát sóng từ 24/10. Đây tiếp tục là bộ phim rất dữ dội như cá tính của <a href=\"https://vietnamnet.vn/dang-thai-huyen-tag11190172449805535399.html\">Đặng Thái Huyền</a>?</em></p>\n<p>Thực ra tôi vẫn làm phim nhưng ít chia sẻ trên trang cá nhân. Tôi muốn có những khoảng lặng nhất định sau thời gian sôi nổi làm nghề. Tôi dần cảm thấy lo sợ là mình sẽ có chiều hướng đi vào lối mòn làm phim. Mặt khác tôi cũng có sự thay đổi trong đời sống bản thân. Ngoài làm phim, từ giữa năm 2021 tôi đảm nhiệm thêm công tác Phó Giám đốc phụ trách chuyên môn của Điện ảnh Quân đội nên rất bận. Tôi có cảm giác làm gì cũng dở dang do phân tán quá nhiều công việc chứ không đơn thuần chỉ làm công việc sáng tác nữa. Tôi thấy mình đang bị mệt mỏi và trì trệ. Chính vì thế dù đang thực hiện nhiều dự án phim từ Bắc đến Nam tôi cũng ít khi lên Facebook chia sẻ. Tôi muốn có thời gian dành tâm huyết cho công việc mình được cấp trên, đồng đội tin tưởng giao phó, đồng hành cùng các đạo diễn trẻ trong những dự án của hãng. Và tôi cũng muốn có thời gian nhìn nhận lại những dự án mình đã làm từ đó tìm hướng đi mới.</p>\n<p>Tôi cũng không dám nhận phim bên ngoài nữa vì không có nhiều thời gian và sợ rằng mình ôm đồm quá nhiều việc sẽ không đủ sức, sẽ không thể trọn vẹn, dốc tâm, dốc sức như trước - đó là lý do ban đầu tôi từ chối lời mời làm đạo diễn phim <em>Hoa hồng giấy</em>. Tuy nhiên nhà sản xuất vẫn chờ đợi, gửi lời mời lần 2. Tôi quyết định đọc kịch bản và thấy nó thực sự rất thú vị, xây dựng tính cách người phụ nữ không giống như những phim trước đó tôi đã làm. Và giờ thì tôi và ekip rất vui khi Netflix đã độc quyền phát hành <em>Hoa hồng giấy</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/306149379-10217755548800685-3763447814894432203-n-1227.jpg\">\n<figcaption>Cảnh trong phim 'Hoa hồng giấy'. </figcaption>\n</figure>\n<p><em>- Phim lên sóng VTV sẽ thu hút sự chú ý hơn nhiều nền tảng Netflix, nhất là khi phim của chị ngay từ đầu có những tình huống gây sốc? </em></p>\n<p>Nếu muốn có đông đảo người xem ai cũng muốn chiếu trên kênh truyền hình quốc gia. Nhưng việc các kênh lớn, đặc biệt là Netflix phát hành cũng là điều rất tuyệt vời vì nó khẳng định được vị thế của phim truyền hình Việt Nam khi được xếp cạnh các phim của Hàn Quốc và thế giới. Tôi nghĩ chất lượng phim phải đảm bảo mới thuyết phục được họ như vậy. Với tư cách là đạo diễn có phim chiếu trên các nền tảng lớn hiệu ứng truyền thông về tên tuổi cũng tốt hơn.</p>\n<p><em>- Việc làm lãnh đạo Điện ảnh Quân đội có tạo ra hạn chế gì về nghề nghiệp với chị? Bởi chị sẽ ít có thời gian hơn và phải nhường cơ hội làm phim cho lính của mình?</em></p>\n<p>Hạn chế lớn nhất khi lên làm lãnh đạo là tôi không thể dành toàn bộ thời gian, sự chuyên tâm, tâm thế, sức khỏe, tinh thần vào việc làm phim như trước nữa. Đó là điều thiệt thòi với người làm nghệ thuật. Bởi khi làm nghệ thuật anh phải đắm đuối, dành toàn bộ thời gian tâm trí của cho tác phẩm. Đó là điều cản trở với tôi ở thời điểm này, nhất là một số dự án phim với tư cách lãnh đạo, tôi chỉ có thể đi bên cạnh anh em. Tôi tin với thế hệ trẻ họ có cách xử lý tốt hơn nhưng thiệt thòi là một số đề tài yêu thích mình chỉ là người dẫn đường. Tôi luôn hy vọng một ngày nào đó công việc của tôi ở hãng ổn định hơn và thu xếp được thời gian, tôi sẽ được thỏa sức lựa chọn những dự án phù hợp. Tôi cảm thấy thời điểm này làm phim để thỏa sức sáng tạo chứ không còn là lúc thể hiện hay khẳng định tên tuổi nữa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/310053159-511834810498520-2708968069263974334-n-1532.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Những phụ nữ có thành công nhất định, đương nhiên họ không bao giờ toàn vẹn được đâu</strong></p>\n<p><em>- Khi lên làm lãnh đạo thời gian cho việc làm phim, bản thân ít đi và chồng con sẽ phải chịu thiệt thòi hơn. Chị có nghĩ đó là sự hy sinh của gia đình mình? </em></p>\n<p>Tôi luôn nghĩ với nữ giới làm nghệ thuật và quỹ thời gian ít ỏi đương nhiên gia đình chịu thiệt thòi, chỉ là ít hay nhiều thôi. Tôi nhận thấy để có được vị trí và thành công như hôm nay, gia đình là chỗ dựa rất lớn. Tôi nghĩ với tất cả những phụ nữ có thành công nhất định, đương nhiên họ không bao giờ toàn vẹn được đâu. Tôi phải chấp nhận điều đó như một lẽ dĩ nhiên, không thể đòi hỏi hoàn hảo tất cả. Người ta hay nói sau lưng người đàn ông thành công là một người phụ nữ nhưng sau người phụ nữ thành công là khoảng trống mênh mông. </p>\n<p><em>- Và khó có ai có thể chia sẻ với mình, đặc biệt với một người làm nghệ thuật và lại là người lính như chị?</em></p>\n<p>Đặc thù của tôi là người làm nghệ thuật nhưng cũng là người lính nữa, thực ra có vẻ rất mâu thuẫn. Làm nghệ thuật cần bay bổng nhưng người lính trong quân ngũ cần sự chỉn chu. Rất may tôi cảm thấy mình tách bạch được mọi thứ rõ ràng. Khi thực hiện các tác phẩm của Điện ảnh Quân đội tôi sẽ có điểm khác biệt, có những định hướng tuyên truyền rất rõ ràng nhưng khi có điều kiện thực hiện những dự án bên ngoài tôi lại phiêu với cách làm phim thuần về nghệ thuật hoặc giải trí. Tôi luôn tự nhủ rất rõ mục đích làm phim và đối tượng mình hướng tới để có cách làm phù hợp. </p>\n<p><em>- Trên phim trường mọi người thấy hình ảnh quyết liệt, dữ dội của chị. Bên ngoài nhiều người ngưỡng mộ hình ảnh mạnh mẽ của Đặng Thái Huyền trong bộ quân phục. Không rõ khi về nhà một người cá tính như chị ở đời thường như thế nào?</em></p>\n<p>Phụ nữ muôn đời luôn phải là một nửa thế giới, yếu đuối chứ. Mình mang cả việc chỉn chu nghiêm túc về nhà thì rất khó. Tôi tự nhận thấy mình lý trí, cân đối và tách bạch giữa công việc và ở nhà. Tuy nhiên duy chỉ có một điều không hẳn là tốt khi tôi là người khá duy ý chí. Khi tôi đã nói điều gì thì 1 là 1, không thể là 2 được. Tôi thấy đó cũng hạn chế đấy, đôi khi mình hơi bị quyết đoán trong suy nghĩ và quyết định của mình. Đó là yếu điểm của bản thân và theo thời gian mình cần chậm lại, lắng lại một chút. </p>\n<p><strong>Nữ đạo diễn bị \"nghề\" hành</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/271664923-10216718659839109-4525660138263140116-n-1229.jpg\">\n<figcaption> Đặng Thái Huyền chỉ chia sẻ công việc trên phim trường và giữ kín danh tính người thân. </figcaption>\n</figure>\n<p><em>- Chị luôn làm phim xa, bối cảnh vất vả, làm việc trong điều kiện dễ tàn phá sức khỏe và nhan sắc. Qua thời gian chị có cảm nhận được dấu ấn của tuổi tác tác động đến công việc của mình? </em></p>\n<p>Tôi vẫn làm phim liên tục và thường là các dự án đi dài ngày từ Bắc đến Nam, trong môi trường làm việc khắc nghiệt. Tôi bắt đầu cảm nhận sức khỏe không còn được phong độ tốt nhất như trước đây. Tuy nhiên được làm việc mình thích thì giống như mỗi ngày được sống trong hạnh phúc và tình yêu ấy. Vì yêu thì sẽ không thấy vất vả, thiệt thòi gì hết. Và tôi thấy vẫn đang ở giai đoạn sung sức với nhiều dự án ấp ủ. </p>\n<p><em>- Xưa nay các đạo diễn hay nhận phần thiệt về mình, phim dở thì hay bị mắng, phim hay nhường phần hot cho diễn viên. Chị có bao giờ cảm thấy làm đạo diễn vừa thiệt thòi, vừa vất vả? </em></p>\n<p>Tôi chưa bao giờ nghĩ như thế. Xã hội đã phân công công việc và mỗi người đảm nhiệm công việc ở vị trí khác nhau. Khi xác định sống chết với lựa chọn thì sẽ thấy được làm việc là hạnh phúc. Diễn viên có nhiệm vụ của diễn viên và họ có cái vất vả của họ. Quay phim hay các bộ phận khác có cái vất vả rất đặc trưng nên mình không thể nói đạo diễn vất vả nhất. Bao nhiêu năm làm phim rồi nhưng mỗi ngày trước khi ra hiện trường quay, tôi cảm giác luôn bồi hồi và hồi hộp như ngày đầu tiên làm đạo diễn. Tôi luôn trăn trở hôm nay quay có thuận lợi, suôn sẻ không và luôn nhắm mắt lắng lại một chút trước khi bước xuống xe bước vào cảnh quay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/283959709-10217276257098692-4476112570439718827-n-1537.jpg\">\n<figcaption>Hình ảnh đời thường của đạo diễn Đặng Thái Huyền rất khác trên phim trường.</figcaption>\n</figure>\n<p><em>- Chị có thấy mình là người khổ vì nghề?</em></p>\n<p>Đúng vậy! Giá như mình đừng yêu nó quá thì ngày nào đi làm cũng như đi kiếm tiền thôi, cứ xác định thế đi. Bạn có tin là có một cảnh quay nào đó vì một chút lơ đễnh mà không thực hiện được dù không quá ảnh hưởng tới bộ phim nhưng tôi vẫn đau đáu với nó nhiều tháng sau. Tôi luôn cảm thấy đó là lỗi, dằn vặt là tại mình vì đã thiếu tập trung. Đó là vì tôi quá cầu toàn, nó giống như bị hành vậy. Sau mỗi dự án tôi rất mệt. Có thời gian tôi mắc hội chứng như sợ đám đông vậy. Đi làm việc với ê kíp quá đông, quá ồn ào và bị vắt sức rồi nên khi về nhà tôi chỉ muốn thu mình lại trong thế giới của riêng mình. Tôi ít bạn thân, ít các mối quan hệ xã giao và đó nhìn chung cũng là một thiệt thòi.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004HYK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Trích đoạn phim \"Bánh đúc có xương' do Đặng Thái Huyền đạo diễn</strong></p>\n                            </div>"}