{"url": "https://vietnamnet.vn/hoa-hau-sieu-quoc-gia-2013-xuat-hien-rang-ro-khi-den-viet-nam-2071611.html", "title": "Hoa hậu Siêu quốc gia 2013 xuất hiện rạng rỡ khi đến Việt Nam", "abstract": "Hoa hậu Siêu quốc gia 2013 - Mutya Johanna Datul vừa tới Việt Nam để làm giám khảo quốc tế cho đêm chung kết Miss Sea Island Vietnam - Hoa Hậu Biển đảo Việt Nam 2022.", "content_html": "<div>\n                                <p>Xuất hiện tại sân bay Tân Sơn Nhất, Hoa hậu Siêu quốc gia 2013 rạng rỡ trong một chiếc đầm đỏ đơn giản với kiểu tóc búi cao nhưng vẫn tôn lên được nhan sắc tựa như nữ thần của mình. Đây sẽ là lần thứ tư Mutya Johanna Datul đến Việt Nam, sau chuyến đi đầu tiên vào năm 2019. </p>\n<p>Hoa hậu Siêu quốc gia 2013 Mutya Johanna Datul sẽ tham gia những hoạt động quan trọng, ý nghĩa tại Quảng Ninh, đồng hành với cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-bien-dao-viet-nam-tag2406401082225360855.html\">Hoa hậu Biển đảo Việt Nam</a> 2022 với vai trò giám khảo quốc tế. Nàng hậu đến từ Philippines đến trễ hơn dự kiến 1 ngày do lịch trình công tác và quay quảng cáo tại Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/424a4611-714.jpg\">\n<figcaption>Hoa hậu Mutya Johanna Datul.</figcaption>\n</figure>\n<p>Có mặt từ sớm để chào đón cô trong lần thứ tư đến Việt Nam, Mister Tourism Vietnam 2022 Phùng Phước Thịnh diện vest đen lịch lãm, khoe vẻ điển trai nam tính. Nam vương Du lịch Việt Nam 2022 dành tặng cho Hoa hậu Mutya những bó hoa tươi thắm và lời hỏi thăm cùng những cái ôm thân thiết.</p>\n<p>Trước sự đón tiếp nồng hậu, Miss Supranational 2013 gửi lời chào đến người hâm mộ cùng nụ cười hạnh phúc, biểu cảm ngạc nhiên vì được quá nhiều tình cảm từ fan sắc đẹp Việt yêu mến sau mỗi chuyến bay đến Việt Nam: “Tôi yêu Việt Nam. Tôi yêu con người mến khách nơi đây. Và tất nhiên, tôi yêu ẩm thực của các bạn” – Mutya nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/424a4635-715.jpg\">\n<figcaption>Cô hội ngộ Mister Tourism Vietnam 2022 Phùng Phước Thịnh.</figcaption>\n</figure>\n<p>Cô hội ngộ Mister Tourism Vietnam 2022 Phùng Phước Thịnh. Được biết cả hai khá thân thiết khi đại diện Việt Nam sẽ tham dự Mister Tourism World vào tháng 1/2023 tại Philippines. </p>\n<p>Chia sẻ cảm xúc trước khi đồng hành cùng thí sinh tại vòng chung kết và đăng quang, Hoa hậu siêu quốc gia 2013 nói: “Tôi cũng rất vui và hồi hộp chờ đợi Vòng chung kết Hoa hậu Biển đảo Việt Nam 2013 sẽ được tổ chức tại Khu du lịch Quốc tế Tuần Châu. Hồi đầu tháng 10, khi chứng kiến công tác chuẩn bị và sân khấu hoành tráng của vòng bán kết, tôi đã rất ngạc nhiên vì sân khấu quá hoành tráng và quy mô, tôi tin rằng Miss Sea Island Vietnam 2022 sẽ rất thành công”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/424a4723-716.jpg\">\n<figcaption>MC Chu Tấn Văn tặng hoa hoa hậu Hoa hậu Siêu quốc gia 2013.</figcaption>\n</figure>\n<p>Hôm nay 19/10, Hoa hậu Siêu quốc gia 2013 sẽ đến Quảng Ninh để làm giám khảo chấm thi Hoa hậu Biển đảo Việt Nam 2022 từ ngày 19 đến 24/10. Sau đó, cô sẽ tham quan các di tích lịch sử, địa điểm du lịch và thưởng thức ẩm thực và chụp ảnh tại Hạ Long - Quảng Ninh.</p>\n<p>Hoa hậu Siêu quốc gia 2013 - Mutya Johanna Datul sẽ góp mặt với vai trò giám khảo quốc tế tại cuộc thi Miss Sea Island Vietnam – Hoa hậu Biển đảo Việt Nam 2022, thành phần Ban giám khảo chính thức của cuộc thi Hoa hậu Biển Đảo Việt Nam 2022 gồm: Nhà sử học Dương Trung Quốc, NSND Trọng Trinh (Trưởng Ban giám khảo); NSND Lan Hương; Tiến sĩ Nhân trắc học Vũ Thị Thu Hương; NTK Lý Minh Tuấn.</p>\n<p>Vòng chung kết toàn quốc cuộc thi Hoa hậu Biển đảo Việt Nam 2022 diễn ra từ ngày 11 - 22/10/2022 tại Quảng Ninh. Đêm chung kết Hoa hậu Biển đảo Việt Nam 2022 diễn ra vào tối 22/10/2022 tại sân khấu Nhạc nước Tuần Châu, TP. Hạ Long, Quảng Ninh.</p>\n<p><em>Ảnh: Lê Quốc Khánh</em></p>\n                            </div>"}