{"url": "https://vietnamnet.vn/hoa-hau-khanh-van-toi-uoc-duoc-lam-idol-giong-roy-nguyen-2075856.html", "title": "Hoa hậu Khánh Vân: ‘Tôi ước được làm idol giống Roy Nguyễn’", "abstract": "Có mặt trong buổi ra mắt MV “Khoảng cách chúng ta là 1 cm” của Roy Nguyễn, hoa hậu Khánh Vân gửi lời chúc mừng và bày tỏ mong ước được trở thành idol giống nam ca sĩ.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ngày 31/10, tân binh Roy Nguyễn chính thức ra mắt MV <em>Khoảng cách chúng ta là 1 cm </em>tại TP.HCM với sự góp mặt của nghệ sĩ Việt như hoa hậu Khánh Vân, Liz (LipB), Lục Huy (Uni5), Nicky,... Đây là bước chuyển mình liều lĩnh của nam ca sĩ sau khi tách ra từ nhóm nhạc Z Boys Hàn Quốc.</p>\n<p style=\"text-align: justify;\">Tại sự kiện, hoa hậu <a href=\"https://vietnamnet.vn/khanh-van-tag125836651776898158.html\">Khánh Vân</a> bày tỏ niềm hạnh phúc khi xem phần trình diễn của bạn mình. Hoa hậu Hoàn vũ Việt Nam 2019 chia sẻ: “Tôi và Roy Nguyễn đã làm bạn với nhau khá lâu và tôi luôn theo dõi hành trình nghệ thuật của Roy từ khi còn hoạt động ở Hàn Quốc. Sau khi xem tiết mục này trực tiếp, tôi thật sự vui cho Roy Nguyễn vì đã có được cột mốc đầu tiên tại thị trường âm nhạc Việt Nam. Tôi cũng ao ước trở thành idol giống như bạn mình một ngày nào đó”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/hlp-7258-2-144.jpg\">\n<figcaption>Hoa hậu Khánh Vân bên người bạn lâu năm - Roy Nguyễn.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Trải qua quá trình đào tạo nghiêm túc, Roy Nguyễn đặt nhiều tâm sức và kỳ vọng vào MV <em>Khoảng cách chúng ta là 1 cm</em>. Nam ca sĩ ra mắt ca khúc với hai phiên bản: MV dance (vũ đạo) mang màu sắc sôi động, phô diễn khả năng vũ đạo mạnh mẽ và táo bạo và MV acoustic đem đến hơi thở dịu dàng, cảm xúc hơn. Đây chính là chủ đích muốn đa dạng phong cách của Roy Nguyễn.</p>\n<p style=\"text-align: justify;\">Roy Nguyễn chia sẻ: “Thị trường Vpop hiện nay không thiếu các bạn ca sĩ trẻ và đầy tiềm năng. Tuy nhiên, phần lớn các ca sĩ đang đánh dấu bản thân nhiều ở thể loại ballad. Do đó, showbiz Việt đang thiếu những nhân tố thần tượng (idol). Bản thân tôi từng trải qua khoảng thời gian luyện tập rất khắc nghiệt tại Hàn Quốc, nên tôi may mắn biết được những yếu tố cần có của một thần tượng đúng nghĩa.</p>\n<p style=\"text-align: justify;\">Họ đòi hỏi nắm vững và chỉn chu về khả năng trình diễn, tức phải toàn diện về cả phần nghe lẫn phần nhìn. Tôi gặp khó khăn hơn vì phải dành nhiều thời gian tìm hiểu về xu hướng, sở thích và nhu cầu của khán giả Việt Nam nhưng dù như thế nào, tôi vẫn luôn giữ vững kim chỉ nam của mình – hướng đến hình ảnh một idol văn minh và cầu thị”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/hlp-7023-145.jpg\">\n<figcaption>Tân binh Roy Nguyễn.</figcaption>\n</figure>\n<p>Để chuẩn bị cho màn debut tại Việt Nam, Roy Nguyễn đã tập luyện liên tục trong suốt 8 tháng với sự chuyển biến trạng thái liên tục giữa hồi hộp và phấn khích. Nam ca sĩ bày tỏ: “Khi gia nhập Z Boys, mọi vai trò và nhiệm vụ sẽ được chia đều. Hiện tại, khi debut solo, tinh thần và sự tập trung của tôi trong âm nhạc phải trọn vẹn, hoàn hảo hơn.</p>\n<p>Thời điểm trở về Việt Nam là giai đoạn cả nước đang chịu ảnh hưởng nặng nề bởi Covid-19 nhưng may mắn tôi đã tìm được thông điệp cho riêng mình, rằng không bao giờ là quá trễ để theo đuổi đam mê. Nhiều người thắc mắc tôi có hụt hẫng khi thất bại vì Z Boys tan rã hay không, nhưng tôi không nghĩ đó thất bại vì chỉ khi dừng lại trong lúc còn khả năng tiếp tục, đó mới là thất bại. Và tôi có thể khẳng định việc ra mắt sự nghiệp solo tại Việt Nam là đúng người, đúng thời điểm.”</p>\n<p style=\"text-align: justify;\">Ngoài trải nghiệm âm nhạc đa dạng, <em>Khoảng cách chúng ta là 1 cm</em> còn gây chú ý bởi sự đầu tư về bối cảnh, diễn xuất cũng như nhân vật trong MV. Sản phẩm được quay toàn bộ tại Hàn Quốc, diễn tả rõ nét tâm trạng dằn vặt và lao đao của một chàng trai khi yêu. MV đặc biệt khi có sự xuất hiện của nữ ca sĩ Kwon Mina – cựu thành viên nhóm AOA.</p>\n<p style=\"text-align: justify;\">Chia sẻ về kế hoạch sắp tới, chàng ca sĩ dự kiến cho ra mắt 3-4 sản phẩm trong năm đầu tiên và năng nổ hoạt động, ghi dấu đậm nét hơn cũng như nhận được sự đón nhận tại thị trường âm nhạc Việt Nam. </p>\n<p style=\"text-align: justify;\">Roy Nguyễn, tên thật là Nguyễn Hải Hoài Bảo, từng có thời gian đào tạo tại thị trường Hàn Quốc trong vai trò thành viên nhóm nhạc Z Boys. Ra mắt vào năm 2019, Z Boys là nhóm nhạc đa quốc gia với 7 thành viên nam đến từ 7 quốc gia khác nhau, với mục đích chinh phục khán giả trên toàn châu Á. Sau khi Z Boys ngừng hoạt động, Roy Nguyễn trở về Việt Nam và chính thức theo đuổi con đường âm nhạc solo với dự án đầu tiên chào sân Vpop.</p>\n<p style=\"text-align: justify;\"><strong>MV \"Khoảng cách chúng ta là 1 cm\": </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005132.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: justify;\"><strong>Túy Cát </strong></p>\n                            </div>"}