{"url": "https://vietnamnet.vn/cao-thai-ha-bam-dap-tray-xuoc-sau-canh-quay-trong-phim-me-rom-2081694.html", "title": "Cao Thái Hà bầm dập, trầy xước sau cảnh vật lộn phim 'Mẹ rơm'", "abstract": "Vào vai Xuân - vợ một người chồng nóng tính, Cao Thái Hà có nhiều cảnh quay vật lộn, ngăn cản chồng đến trầy da xước thịt.", "content_html": "<div>\n                                <p>Bộ phim <a href=\"https://vietnamnet.vn/me-rom-tag6884382685143628767.html\"><em>Mẹ rơm</em></a> mới chỉ phát sóng được vài tập trên khung giờ vàng VTV nhưng đã nhận về nhiều phản hồi tích cực từ phía khán giả. Trong phim, Cao Thái Hà vào vai nhân vật Xuân - vợ Khoản (Cao Minh Đạt). Khoản là người đàn ông mới ra tù, nóng tính, hay đòi chém giết người khác. Chính vì vậy, trong phim có không ít cảnh Xuân phải lăn lộn can ngăn chồng làm càn.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Y89.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trên trang cá nhân, Cao Thái Hà chia sẻ hậu trường cảnh quay cô ngăn chồng cầm dao dọa giết người. Trên phim, Cao Thái Hà ngã sõng soài, lộn nhiều vòng trên đất để ôm chân Cao Minh Đạt. Xem phân đoạn này trên phim, nhiều khán giả phải nể phục nữ diễn viên và thấy đau thay cô.</p>\n<p>Ở video hậu trường cảnh quay này, Cao Thái Hà chia sẻ cô bị trầy xước cả tay chân. Quần áo cô dính đầy bùn đất vì phải bò lê trên nền đất. Sau khi đạo diễn thông báo cảnh quay đã xong, Cao Thái Hà mới thở phào nhẹ nhõm. Nữ diễn viên rất mệt, phải ngồi nghỉ hồi lâu mới có thể lấy lại sức. Tuy nhiên, Cao Thái Hà vẫn cười rất tươi khi mọi người trong đoàn hỏi chuyện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/312607711-5859877497363985-6427215082775909224-n-459.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi xem video hậu trường cảnh quay phân đoạn này của Cao Thái Hà, nhiều khán giả bày tỏ sự cảm thông, thấu hiểu cho nghề diễn viên. Họ động viên Cao Thái Hà cũng như những diễn viên khác rất nhiều. Đó chính là điều những nghệ sĩ như Cao Thái Hà mong muốn.</p>\n<p>\"Đọc bình luận của khán giả thấy hạnh phúc quá mà không dám hạnh phúc nhiều, sợ vui quá lại quên mất cố gắng. Cảm ơn mọi người rất nhiều\", nữ diễn viên chia sẻ niềm vui khi được khán giả ghi nhận sau những nỗ lực, hy sinh của bản thân và cả đoàn phim.</p>\n<p>Bộ phim <em>Mẹ rơm</em> sẽ tiếp tục được phát sóng từ thứ 2 đến thứ 6 hàng tuần, trên VTV1.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/me-rom-tap-11-khoan-nghi-ngo-hao-co-lien-quan-toi-loan-2081595.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/screenshot-2022-11-16-220424-1550.jpg\" alt=\"'Mẹ rơm' tập 11: Khoản nghi ngờ Hào có liên quan tới Loan\"></a><a href=\"/me-rom-tap-11-khoan-nghi-ngo-hao-co-lien-quan-toi-loan-2081595.html\" class=\"summary__content\">'Mẹ rơm' tập 11: Khoản nghi ngờ Hào có liên quan tới Loan</a></article>\n                            </div>"}