{"url": "https://vietnamnet.vn/nu-sinh-xu-hue-cao-1-8-m-nho-tuoi-nhat-miss-world-vietnam-2022-2040761.html", "title": "Nữ sinh Huế 1m80, nhỏ tuổi nhất Miss World Vietnam 2022", "abstract": "Yến Nhi là một trong 2 thí sinh cao nhất tại Miss World Vietnam 2022.", "content_html": "<div>\n                                <p>Là một trong 3 thí sinh nhỏ tuổi nhất vòng chung kết <a href=\"https://vietnamnet.vn/miss-world-vietnam-tag5422684363368616445.html\"><em>Miss World Vietnam 2022</em></a>, Hồ Thị Yến Nhi (SBD 392) sinh năm 2003, đến từ Huế; gây ấn tượng với chiều cao nổi bật 1,80m, số đo 3 vòng: 80-62-91 cm. 10x hiện là sinh viên năm nhất ngành Quan hệ Quốc tế, Khoa Quốc tế, ĐH Huế.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/001-yn-847.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/002-yn-848.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/003-yn-849.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chia sẻ với VietNamNet, Yến Nhi cho biết từ cấp 3, nữ sinh có mong muốn làm việc trong môi trường có yếu tố nước ngoài; được tiếp xúc, giao lưu với bạn bè quốc tế đến từ những nền văn hoá khác nhau nên quyết định chọn học ngành Quan hệ quốc tế.</p>\n<p>\"Ngành học này có ý nghĩa lớn bởi tôi có thể góp phần nhỏ vào việc thiết lập những mối quan hệ giữa Việt Nam và nước ngoài, góp phần giúp đất nước phát triển, hội nhập hơn với thế giới. Bên cạnh những học phần về chính trị quốc tế, tôi cũng được học nhiều môn chuyên ngành thú vị như Kinh tế quốc tế, Truyền thông quốc tế và đặc biệt là Lễ tân ngoại giao. Điều này giúp tôi không chỉ nắm vững kiến thức mà còn hoàn thiện những kỹ năng, thái độ của một người làm việc trong ngành Quan hệ quốc tế\", cô tâm sự.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/004-yn-850.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/005-yn-851.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/006-yn-852.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/007-yn-853.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>Từ nhỏ, Yến Nhi đã mơ ước được sải bước trên sân khấu hoa hậu nên khi đủ tuổi, 10x đăng ký dự thi ngay và được gia đình, người thân ủng hộ nồng nhiệt. Thời gian qua, cô được trải nghiệm nhiều điều, tích luỹ thêm những bài học bổ ích và có nhiều cảm xúc khác nhau. </p>\n<p>\"Đó là niềm vui khi được làm quen những người bạn mới, háo hức khi được học nhiều kỹ năng mới và hồi hộp trước mỗi phần thi. Những giây phút xúc động khi nghe câu chuyện của thầy Anjo Santos, khoảnh khắc chia tay những người bạn sau đêm chung khảo, đặc biệt là hành trình nhân ái; đây chắc chắn là những kỷ niệm đẹp và đáng nhớ nhất trong thanh xuân của tôi\", người đẹp bộc bạch.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/008-yn-854.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/009-yn-855.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sở hữu chiều cao nổi bật 1m8 m, Yến Nhi cho biết điều này chủ yếu do di truyền của gia đình 2 bên nội ngoại, anh trai của 10x cũng cao tới 1,86 m. Chế độ tập luyện, ăn uống và sinh hoạt hợp lý cũng giúp cô tăng chiều cao nhiều năm nay. </p>\n<p>Lúc nhỏ, nữ sinh tự ti vì chiều cao vượt trội này, phải khom người mỗi khi nói chuyện với bạn bè nhưng quyết định thay đổi bản thân để không bị gù lưng vào những năm cấp 3. Nhớ lại những lời trêu chọc từ các bạn, Yến Nhi thấy dễ thương và thêm yêu bản thân hơn. \"Chiều cao không ảnh hưởng nhiều đến kết quả chung cuộc mà chỉ là một điểm cộng lợi thế. Tôi cần cố gắng hơn nữa để đạt được kết quả cao nhất trong cuộc thi\", cô trải lòng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/010-yn-856.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/011-yn-857.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Do chiều cao nổi bật, từ những năm cấp 3, Yến Nhi tham gia lớp đào tạo người mẫu và có một vài cơ hội trình diễn thời trang áo dài ở một số sự kiện tại Huế: Lễ Hội Áo Dài năm 2020 do UBND tỉnh Thừa Thiên Huế tổ chức, chương trình Áo dài và Điện ảnh trong khuôn khổ Liên hoan Phim Việt Nam lần thứ 22 năm 2021. Cô gái 19 tuổi cũng được lựa chọn trình diễn thời trang xuân hè 2022 của NTK Đỗ Mạnh Cường. </p>\n<p>\"Đây là niềm vinh hạnh và cơ hội lớn với tôi trong nghề mẫu. Khi biết anh Đỗ Mạnh Cường tổ chức casting, tôi đăng ký tham gia với hy vọng thử sức và học hỏi là chính bởi đây là lần đầu casting tại TP.HCM. Sự kiện này giúp tôi có thêm nhiều kinh nghiệm trình diễn cho vòng chung kết\", nữ sinh kể.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/012-yn-858.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/013-yn-859.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/014-yn-860.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/015-yn-861.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Vừa qua, Yến Nhi cùng 7 thí sinh cuộc thi thực hiện dự án nhân ái “Giấc mơ kim cương” trong khuôn khổ phần thi Người đẹp Nhân ái. Cô được tiếp xúc gần gũi, chia sẻ và vui chơi với các bệnh nhi xương thuỷ tinh. 8 cô gái cùng dọn dẹp trung tâm chữa trị để trải sàn mới, kê thêm tủ và những đồ dùng cần thiết, thay mới thảm ở sân chơi để các em có môi trường sinh hoạt và trị liệu an toàn, hiệu quả hơn, tổ chức tiệc sinh nhật cho các bé.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/016-yn-862.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/017-yn-863.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>\"Khi mới tiếp xúc, các em còn khép kín, nhưng sau đó hoà nhập và chia sẻ với chúng tôi. Tôi nhớ mãi câu chuyện trong lúc hoạt động, một bé bị chấn thương ở chân và khóc nhiều. Lúc ấy, tôi lo lắng và đau lòng khi nghe tiếng khóc của bé, hầu hết mọi người đều có chung trạng thái hoảng hốt, trừ các cô ở trung tâm bình tĩnh xử lý cho bé. Tôi rất xót xa, đau lòng vì hiểu các bé và các cô đã quá quen với việc này. Câu chuyện về bác Hưng, bé Hoài Phương cũng khiến tôi xúc động. Niềm vui, hạnh phúc của các bé rất đỗi đơn giản là được đi lại như một người bình thường\", Yến Nhi tâm sự. </p>\n<p>Nữ sinh 19 tuổi khâm phục ý chí, sự lạc quan, vui vẻ, không ngừng ước mơ, học hỏi của các bé. \"Sau cuộc thi, tôi và các em vẫn giữ liên lạc với nhau. Tôi cũng đến thăm trung tâm một lần nữa trước khi trở về Huế và rất mong có cơ hội gặp lại các em nhiều lần nữa. Nhìn nụ cười của các bé sau khi trung tâm được cải tạo, tôi hạnh phúc vô cùng\", 10x thổ lộ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/018-yn-864.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/019-yn-865.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Các dự án cộng đồng dành cho trẻ em thiếu điều kiện cũng là vấn đề mà Yến Nhi quan tâm bởi những hoạt động này đều hướng đến những mầm non tương lai của đất nước. Người đẹp cũng từng thăm các em nhỏ ở Cô nhi viện chùa Đức Sơn (Huế), làm tình nguyện viên dự án Nuôi em (Huế).</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/020-yn-866.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/021-yn-867.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Suốt thời gian nghỉ từ sau chung khảo, Yến Nhi đã và đang hoàn thiện những kỹ năng như trình diễn, ngoại ngữ, giao tiếp, tập hình thể để chuẩn bị hành trang chu đáo nhất cho vòng chung kết. Về khả năng tiếng Anh, cô tự tin giao tiếp và đang học IELTS từ khi vào đại học để trau dồi, cải thiện kỹ năng này mỗi ngày.</p>\n<p><strong>Đức Thắng </strong></p>\n                            </div>"}