{"url": "https://vietnamnet.vn/mc-hai-yen-vtv-chanh-long-truoc-nhung-binh-luan-ac-y-2044223.html", "title": "MC Hải Yến VTV: Chạnh lòng trước những bình luận ác ý", "abstract": "Là gương mặt mới của 'Chuyển động 24h', Hải Yến chia sẻ đôi lúc cô chạnh lòng một chút với những lời lẽ hay bình luận ác ý, không có tính xây dựng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/btv-hai-yen-tag13864772303109795345.html\">Hải Yến</a> được khán giả biết đến khi từng là gương mặt MC xinh đẹp của bản tin thời tiết VTV. Sau đó, nữ MC chuyển sang dẫn bản tin Y tế 24h một thời gian. Trở thành một phóng viên y tế giúp Hải Yến có cơ hội đến với <em>Chuyển động 24h.</em>  </p>\n<p>Xuất thân là hoa khôi sinh viên, Hải Yến ghi điểm với khán giả không chỉ bởi gương mặt xinh đẹp mà còn bởi phong cách dẫn vừa chuyên nghiệp vừa gần gũi. Là tân binh của <em>Chuyển động 24h </em>nhưng Hải Yến cũng là một trong những gương mặt được đánh giá tốt, nhận về nhiều lời khen ngợi khi lên sóng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/241315578-10220636681410932-6030084871188495524-n-823.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/294797170-10221925871439877-8915586897542103905-n-824.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Bước ngoặt từ thời tiết sang chuyển động 24h</strong></p>\n<p><em>- Cơ duyên nào đưa chị từ 'Bản tin thời tiết' trở thành một nữ BTV của bản tin 'Chuyển động 24h'?</em></p>\n<p>Thật ra khi ấy tôi có một vài sự thay đổi nhỏ trong cuộc sống và bản thân cũng muốn thử thách mình hơn ở nhiều vai trò nên mình quyết định sang VTV Digital. Tôi trở thành phóng viên y tế đúng thời gian dịch bệnh. Làm phóng viên giúp tôi có cơ hội phát triển nghề, học hỏi và có được cơ hội dẫn bản tin <em>Chuyển động 24h</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/241211529-10220584320941953-2022895446209457114-n-825.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/241192187-10220584321261961-2102844662420107062-n-826.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/271987255-10221071673445461-7937185765421698348-n-827.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>- Những lời khen dành cho Hải Yến không ít nhưng chị có khi nào đọc được lời chê vai, góp ý nào khiến mình buồn?</em></p>\n<p>Có chứ! Đương nhiên, bản thân tôi vẫn đang trong thời gian hoàn thiện mình hơn nữa nên tôi luôn lắng nghe những lời góp ý nếu đó là những nhận xét mang theo chiều hướng tích cực. Tôi luôn muốn học hỏi và lắng nghe những góp ý mọi người dành cho mình. Còn hỏi về việc tôi có buồn hay không? Đôi lúc, tôi cũng hơi chạnh lòng một chút với những lời lẽ hay những bình luận ác ý, không có tính xây dựng</p>\n<p><em>- Những khó khăn ban đầu ở vị trí, vai trò mới với Hải Yến là gì?</em></p>\n<p>Khó khăn ban đầu đối với tôi có lẽ nằm ở áp lực khi dẫn dắt một chương trình quan trọng. Và với vị trí người dẫn Chuyển động 24h lại càng cần nhiều kỹ năng hơn. Bạn cần sự linh hoạt, làm chủ trường quay, tự nhiên khi giao lưu và đặc biệt vì là bản tin cập nhật tin tức mới liên tục nên khả năng ứng biến cũng cần phải nhanh nhạy hơn.</p>\n<p><strong>Không sợ lép vế, luôn cố gắng tạo bản sắc riêng</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/275330351-10221295442879557-5515521243551093754-n-828.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Dẫn dắt với quá nhiều cái tên, gương mặt nổi tiếng giỏi, xinh đẹp, Hải Yến có sợ bị lép vế trước họ?</em></p>\n<p>Mỗi MC đều có những màu sắc và có lối dẫn riêng. Bản thân tôi chưa bao cảm thấy hay lo sợ bị lép vế với các anh chị. Ngược lại, tôi rất ngưỡng mộ các anh chị đi trước và cảm thấy mình thật may mắn khi được các anh chị dẫn dắt và chỉ dạy nhiều điều. Tuy nhiên, tôi luôn cố gắng để tạo nên phong cách và bản sắc riêng của bản thân.</p>\n<p><em>- Trở thành BTV của một chương trình thời sự quan trọng đồng nghĩa việc tên tuổi, hình ảnh của Hải Yến sẽ được nhiều người chú ý hơn, chị có sợ khi cuộc sống cá nhân bị soi mói, nhất là sở thích đăng ảnh có phần sexy, gợi cảm lên trang cá nhân?</em></p>\n<p>Bạn không thể ra biển mà mặc quần áo dài kín bưng hay đi tập mà không mặc đồ tập phải không? Vấn đề quan trọng là ăn mặc phù hợp với hoàn cảnh. Ví dụ khi đi làm hay khi lên sóng trang phục của tôi luôn là lịch sự, trang nhã. Còn đương nhiên khi đi chơi với bạn bè hay bên gia đình, tôi phải sống đúng với lứa tuổi 29 của mình chứ <em>(cười).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/217599494-10220199041030196-55801300507438336-n-829.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/295252789-10221945787537767-3651669907647991067-n-830.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Có rất nhiều MC- BTV tại VTV xây dựng hình ảnh như một thương hiệu để tìm kiếm những cơ hội ở ngoài, hình như chị không đi theo con đường ấy?</em></p>\n<p>Cơ hội tôi có được ở VTV là điều tôi rất trân trọng và muốn tập trung làm tốt, trau dồi kỹ năng nghề nghiệp hơn nữa. Tất nhiên tương lai tôi không thể dừng lại ở làm MC-BTV vì công việc này cũng sẽ có độ tuổi nhất định thôi. Định hướng của tôi là muốn gắn bó với nghề, thử sức bản thân ở nhiều vị trí khác nhau nữa. Nên hiện tại tôi không nghĩ đến việc lấy thương hiệu hình ảnh để kiếm cơ hội bên ngoài, trong khi cơ hội bản thân đang có vẫn chưa được thật sự xuất sắc.</p>\n<p><em>- Hải Yến muốn xây dựng hình tượng một nữ BTV như thế nào trong mắt khán giả trong tương lai?</em></p>\n<p>Là một BTV-MC chính luận, tôi luôn mong muốn giữ hình tượng chín chắn, nhã nhặn chuẩn mực khi trên sóng. Tuy nhiên tôi cũng muốn có một cuộc sống bên ngoài thú vị, đúng với lứa tuổi, có thể tạo cảm hứng cho các bạn trẻ Làm việc hết mình, chơi và tận hưởng tuổi trẻ, tận hưởng cuộc sống, chăm chỉ tập luyện thể thao, quan tâm đến sức khoẻ và chế độ ăn uống. Chứ không chỉ đơn thuần là cô MC nghiêm túc trên sóng truyền hình.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002JTX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}