{"url": "https://vietnamnet.vn/nsnd-trung-anh-vo-toi-da-hy-sinh-qua-nhieu-vi-chong-con-2047121.html", "title": "NSND Trung Anh: Vợ tôi đã hy sinh quá nhiều vì chồng con", "abstract": "NSND Trung Anh nói mọi thành quả mình có được đều muốn dành cho vợ.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002N22.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><a href=\"https://vietnamnet.vn/nsnd-trung-anh-tag4412241534842963365.html\" target=\"_blank\">NSND Trung Anh</a> ch<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">ia sẻ vào vai đại tá Trần Giang trong </span><a href=\"https://vietnamnet.vn/dau-tri-tag4490751306856427408.html\" target=\"_blank\"><em style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đấu trí </em></a><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">ông khá áp lực, không phải là việc sẽ diễn như thế nào mà là những vấn đề đề cập trong phim người dân đều đã biết nên làm thế nào để hấp dẫn người xem rất khó. </span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/292140269-1183074698931911-1716843052073474125-n-487.jpeg\">\n<figcaption>NSND Trung Anh phải cạo râu để vào vai đại tá Trần Giang trong phim 'Đấu trí'. </figcaption>\n</figure>\n<p>Chia sẻ trong chương trình <em>Talk cuối tuần </em>phát trên VTV1 trưa 7/8, NSND Trung Anh nói vai Trần Giang thực sự là một thử thách. \"Khi đọc kịch bản và được tư vấn thêm tôi mới hiểu công việc của công an kinh tế thực sự khó khăn\", nam diễn viên nói. Tuy nhiên may mắn là khi làm<em> Đấu trí </em>các diễn viên có các chiến sĩ công an theo đoàn hỗ trợ. NSND Trung Anh kể hôm nào cũng có sĩ quan cao cấp đi theo tư vấn cho đoàn phim, từ kịch bản đến thoại sao cho phù hợp. </p>\n<p>Trước đó, NSND Trung Anh từng được yêu mến với vai ông Sơn trong <em>Về nhà đi con</em> và gần đây là ông Hùng trong<em> Thương ngày nắng về.</em> Còn ngoài đời NSND Trung Anh tự nhận mình là ông bố có tuổi và quan sát nhiều bạn bè, hàng xóm để có vốn sống thể hiện nhiều vai ông bố khác nhau. Nam diễn viên chia sẻ khi con gái ông xem <em>Về nhà đi con </em>có nhận xét vui rằng hình như bố yêu các chị trên phim hơn yêu mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/260162946-1045831062656276-8738539720618448019-n-485.jpeg\">\n<figcaption>NSND Trung Anh cùng vợ và hai con. Hiện hai con của nghệ sĩ đều đang sống ở nước ngoài. </figcaption>\n</figure>\n<p>Khi được MC Thuỵ Vân đề nghị chia sẻ về vợ mình, NSND Trung Anh nói bà xã hy sinh quá nhiều vì chồng vì con. \"Mình có đạt được gì đi chăng nữa thì công của người vợ đằng sau cũng rất lớn. Không chỉ có danh hiệu mà có lẽ tất cả những gì mình giành được đều muốn dành tặng cho vợ\". </p>\n<p>Vợ \"ông bố quốc dân\" không cùng nghề với chồng và luôn âm thầm phía sau hỗ trợ cho NSND Trung Anh suốt 25 năm qua. Vợ chồng anh có hai con 1 trai và 1 gái đều đang học tập và làm việc ở nước ngoài. </p>\n<p><strong>Quỳnh An </strong></p>\n                            </div>"}