{"url": "https://vietnamnet.vn/tia-thuy-nguyen-lam-trien-lam-tranh-bong-benh-chon-hu-khong-tai-phap-2057713.html", "title": "Tia-Thủy Nguyễn làm triển lãm tranh tại Pháp", "abstract": "\"Bồng bềnh chốn hư không\" là triển lãm gồm hơn 30 tác phẩm của Tia-Thuỷ Nguyễn được giới thiệu ở Pháp, bắt đầu từ 25/9.", "content_html": "<div>\n                                <p>trong hành trình khám phá 3 trạng thái của Mây: sự biến dạng, vị trí trung gian và tính trong suốt.</p>\n<p>Cảm hứng sáng tác qua loạt tác phẩm về mây của cô đến từ cha mình, từng là phi công và từ cuốn sách “<em>Con đường tôi đi - Con đường của mây trắng”. </em>Tia-Thuỷ Nguyễn bắt đầu quan sát sự tương tác giữa nắng, gió và mây, tạo nên những hình thù vật lý và màu sắc khác nhau trên bầu trời. Những bức tranh về mây tựa như nhật ký hành trình của cô, mỗi bức được vẽ từ một điểm “ngắm” khác lạ từ cửa sổ máy bay khi nhìn xuống tầng đối lưu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/002-thuy-nguyen-544.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Qua loạt tác phẩm thuộc triển lãm, Tia xem bản thân như đám mây, phóng chiếu những tâm tư, tình cảm lên dáng hình, màu sắc của chúng, biến đổi theo cơn gió. Góc nhìn này thể hiện phần nào cuộc sống của cô trong suốt 2 năm qua, với phần lớn thời gian ngược xuôi một mình, băng qua rất nhiều đường biên và lãnh địa rộng lớn, nằm giữa Việt Nam và Châu Âu, những vùng đất nơi Đông và Tây “va chạm”, hoà lẫn và định hình lẫn nhau.</p>\n<p>Để lột tả những quang cảnh gần như siêu thực này, Tia-Thuỷ Nguyễn kết hợp cả kỹ thuật vẽ sơn dầu sở trường và kỹ thuật thêu, đính cườm thủ công, nơi mà cô đã thực hành nghệ thuật như một nhà thiết kế thời trang 10 năm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/232918255-3094967217398484-4008239822658013684-n-547.jpg\">\n<figcaption>Tia-Thuỷ Nguyễn.</figcaption>\n</figure>\n<p>Phép ẩn dụ được sử dụng để liên đới với cảm xúc là nền tảng trong câu chuyện xuyên suốt triển lãm. Tia-Thuỷ Nguyễn chơi với bảng màu hẹp hơn, chỉ với hai sắc đỏ và đen, cô lột tả được đầy đủ sự tương phản sáng-tối, hay trạng thái “bồng bềnh”, kỳ ảo vốn sẵn của Mây. Với cô, “Mây tồn tại như một bí ẩn” - trích<em> “Con đường tôi đi - Con đường của mây trắng”</em>, Osho.</p>\n<p>Ngày 25/9/2022, triển lãm nghệ thuật “Bồng bềnh chốn hư không” khai mạc tại Château La Coste, nơi Tia-Thuỷ Nguyễn đã lưu dấu ấn của mình với tác phẩm Silver Room. Château La Coste là khu vườn có các tác phẩm điêu khắc và tác phẩm kiến trúc của một số nghệ sĩ và kiến trúc sư “gạo cội” của thế giới: nghệ sĩ người Mỹ gốc Pháp Louise Bourgeois; nghệ sĩ phát minh ra loại hình điêu khắc chuyển động Mỹ Alexander Carder với tác phẩm Small Crinkly; nghệ sĩ sắp đặt đương đại Trung Quốc Ai Wei Wei với tác phẩm sắp đặt đồ sộ có tên Ruyi Path… Nơi đây là sự kết hợp độc đáo giữa nghệ thuật đương đại, kiến trúc và văn hóa rượu vang, tại địa chỉ 2750 Route De La Cride, 13610 Le Puy-Sainte-Réparade, Aix-en-Provence, Pháp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/001-thuy-nguyen-548.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tia-Thủy Nguyễn sinh năm 1981, lớn lên tại Hà Nội. Sau khi tốt nghiệp trường Đại học Mỹ thuật Việt Nam (2006), cô nhận được học bổng tại Học viện Nghệ thuật và Kiến trúc Quốc gia Kiev, Ukraine, nơi cô tiếp tục theo học Thạc sĩ và lấy bằng Tiến sĩ về nghệ thuật năm 2014.</p>\n<p>Tia-Thủy Nguyễn có thâm niên gần 20 năm thực hành hội họa trên đa dạng chất liệu. Các tác phẩm của cô thường tập trung phóng chiếu những quan sát với thế giới xung quanh, thể hiện những cảm xúc hỗn độn nhưng đầy màu sắc của người phụ nữ thế giới hiện đại. Năm 2016, Tia thành lập Trung tâm Nghệ thuật Đương đại The Factory, không gian đầu tiên ở Việt Nam được xây dựng dành riêng cho nghệ thuật đương đại, nhằm kết nối cộng đồng nghệ sĩ, thiết kế, sáng tạo và tạo dựng một nền tảng mang tính giáo dục, phản biện.</p>\n<p>Các tác phẩm nghệ thuật của Tia đã được trưng bày, sưu tập và đấu giá tại nhiều nơi trong nước và quốc tế. Gần đây nhất, tạp chí Forbes vinh danh cô là một trong ‘50 người phụ nữ có ảnh hưởng nhất Việt Nam năm 2019”.</p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}