{"url": "https://vietnamnet.vn/trung-ta-doi-anh-quan-toi-va-vo-ton-trong-y-thich-dam-me-cua-nhau-2069713.html", "title": "Trung tá Đới Anh Quân: Tôi và vợ tôn trọng ý thích, đam mê của nhau", "abstract": "Trung tá Đới Anh Quân - Phó giám đốc Nhà hát Kịch nói Quân đội nói anh tôn trọng công việc của vợ nên không cản trở diễn viên Huyền Sâm đóng cảnh nóng nếu kịch bản yêu cầu vì đó hoàn toàn là góc độ nghệ thuật.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/297786831-1553773581705625-7136860416336319620-n-1301.jpg\">\n<figcaption>NSƯT Đới Anh Quân và Thanh Hương trong 'Chạm vào hạnh phúc 2'.</figcaption>\n</figure>\n<p><strong>Ngay từ lúc đi quay tôi đã tâm sự với vợ hôm nay quay cảnh gì</strong></p>\n<p><em>- Khán giả bất ngờ vì hình ảnh mới của anh trong phim 'Chạm vào hạnh phúc 2' lại nghiêm túc, không như nhiều người mặc định rằng Anh Quân chỉ gắn với vai hài? </em></p>\n<p>Đây gần như là vai chính kịch, một anh cả trong gia đình nghèo rất chịu khó, sẵn sàng hy sinh tất cả từ tuổi thanh xuân đến hạnh phúc cá nhân mình cho những người xung quanh hạnh phúc, chờ bố mình cưới trước và có hạnh phúc rồi mới đến lượt bản thân mình. Từ đó mà xảy ra nhiều xung đột giữa anh với người yêu, bố người yêu và những người xung quanh. Nhân vật của tôi sống nội tâm và là người xâu chuỗi và dung hòa các mối quan hệ và mâu thuẫn trong gia đình, cũng là dạng vai khá mới lạ. </p>\n<p><em>- Diễn vai này có khó với anh khi nhân vật nhiều bi kịch và có nhiều cảnh nội tâm, nặng hơn nhiều những vai hài thông thường?</em></p>\n<p>Tôi may mắn khi được làm việc với đạo diễn từ lúc mới làm kịch bản, được góp ý để xây dựng nhân vật của mình từ những ngày đầu khi còn nằm trên giấy. Tuy nhiên khó khăn là theo định hình của khán giả tôi hay diễn hài nên từ một diễn viên hài sang đóng bi kịch tự bản thân mình sẽ thấy khó khăn khi tiếp cận với khán giả nên làm sao để nhân vật của mình thật và mộc mạc nhất để khán giả quên đi rằng trước đây mình hay diễn hài. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/image-6483441-1302.jpg\">\n<figcaption>NSƯT Đới Anh Quân và vợ - diễn viên Huyền Sâm. Cô đã tham gia các phim <em>Hướng dương ngược nắng, 11 tháng 5 ngày, Sinh tử, Lối nhỏ vào đời....</em></figcaption>\n</figure>\n<p><em>- Tôi thấy trong<a href=\"https://vietnamnet.vn/giai-tri/phim\"> phim</a> này anh và Thanh Hương đóng yêu nhau và có nhiều cảnh tình tứ mà hôm ra mắt phim lại thấy anh đi cùng vợ là diễn viên<a href=\"https://vietnamnet.vn/dieu-it-biet-ve-dai-uy-quan-doi-dong-me-kha-ngan-trong-11-thang-5-ngay-788854.html\"> Huyền Sâm</a>. Cùng là diễn viên quá hiểu công việc của nhau nhưng chắc chắn không ai thoải mái khi thấy đối phương ôm ấp người khác trên màn ảnh cả. Xem cảnh anh tình tứ với bạn diễn cô ấy có phản ứng hay nói gì không? </em></p>\n<p>Thực ra ngay từ lúc đi quay tôi đã tâm sự với vợ hôm nay quay cảnh gì. Còn cảnh ôm nhau này trước khi phim chiếu mọi người cũng đã chia sẻ trên mạng rồi. Sâm không phản ứng gì. Là đồng nghiệp nên cô ấy hiểu và chia sẻ với công việc của tôi. Và hơn nữa cô ấy thừa hiểu chồng mình là người như thế nào. Sâm hoàn toàn tin tưởng và tạo điều kiện để tôi có tâm lý thoải mái nhất khi đi làm nghệ thuật.</p>\n<p><em>- Đó là ở phía diễn viên Huyền Sâm - một người quá tâm lý và hiểu chồng. Còn về phía anh thì sao? Gần đây vợ đóng phim nhiều phim truyền hình, khi xem những cảnh Huyền Sâm diễn tình cảm thì phản ứng của diễn viên Đới Quân thế nào? </em></p>\n<p>Đây hoàn toàn là bản năng của mỗi con người, tôi cũng vậy. Nhưng hiểu và chia sẻ, thông cảm giữa những người làm nghệ thuật với nhau đó mới là điều khó nhất. Do vậy đầu tiên là phải có lòng tin, thứ hai là phải có tình yêu và cuối cùng là chia sẻ. Nếu không trong nghề  sẽ dễ đặt câu hỏi và có những biểu hiện khác lạ nhưng tôi vốn là người làm nghề lâu năm rồi nên thấy đây là việc hoàn toàn bình thường. Nói thật là có những cảnh tình tứ khi xem về còn nói với nhau thấy diễn thế chưa đúng và vẫn cảm giác gượng gạo. Đó là chia sẻ về nghề còn trong cuộc sống tình yêu của người vợ, người chồng dành cho mình là quan trọng nhất.</p>\n<p><em>- Hai vợ chồng cùng nghề có hay nhận xét về công việc, vai diễn của nhau và góp ý thẳng thắn? </em></p>\n<p>Có chứ, chúng tôi thường xuyên trao đổi để mình làm tốt hơn cho vai diễn sau hoặc bản thân vai diễn đó nếu còn cơ hội chỉnh sửa, nhất là trên sân khấu. Tôi với Sâm làm chung với nhau trên sân khấu nhiều nhưng với phim ảnh thì còn phụ thuộc vào nhiều yếu tố khách quan nên sẽ chia sẻ, lắng nghe để có phương án tốt nhất và khắc phục yếu điểm của vai diễn để dần dần có cơ hội sửa chữa khuyết điểm, hạn chế nó để có vai diễn tốt hơn.</p>\n<p><strong>Chúng tôi tôn trọng ý thích và đam mê của nhau</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/308624390-1443077156191782-1299.jpg\">\n<figcaption>Hai nghệ sĩ đều đang làm việc tại Nhà hát Kịch nói Quân đội - nơi NSƯT Đới Anh Quân làm Phó giám đốc. </figcaption>\n</figure>\n<p><em>- Anh và vợ có đề ra nguyên tắc riêng cho hai vợ chồng khi làm nghề, ví dụ vai có cảnh nhạy cảm hay quá đà một chút sẽ không nhận chẳng hạn?</em></p>\n<p>Điều này chúng tôi cũng chưa bàn tới nhưng trong lúc nói chuyện bình thường cũng đã đề cập đến vấn đề đó. Ví dụ nếu gặp những cảnh nóng muốn làm hiệu quả thì phải có ý kiến và trao dổi, thống nhất xem thế nào cho hiệu quả thì làm. Và nếu cảm thấy cần phải hy sinh cho vai diễn thì cũng không sao. Đó là đam mê của mỗi người và cống hiến về nghệ thuật. Chúng tôi rất sòng phẳng và thoải mái, quan trọng là tôn trọng ý thích và đam mê của nhau.</p>\n<p><em>- Giả dụ Huyền Sâm nhận được vai chính trên truyền hình rất hay nhưng lại có cảnh nóng với bạn diễn nam khác thì anh có đồng ý cho vợ đóng không hay phải cân nhắc?</em></p>\n<p>Tôi đã nói từ đầu rằng đây là góc độ nghệ thuật nên tôi không cản trở chuyện đó. Là những người làm nghề với nhau thì sẵn sàng thông cảm, chia sẻ và ủng hộ, quan trọng là giá trị đó được nhân rộng lên vì mình làm văn hóa thì phim phải truyền tải đi thông điệp tuyên truyền nào đó. </p>\n<p><em>- Với các nghệ sĩ tự do thì không sao nhưng hai anh chị cùng làm ở Nhà hát Kịch Quân đội, vậy khi đóng phim ở bên ngoài có phải tuân thủ nguyên tắc nhận vai nào đó hay có quy tắc hay hạn chế gì đặc biệt? </em></p>\n<p>Điều này còn liên quan đến việc bộ phim đó phát sóng ở đâu và chúng tôi luôn muốn biết trước nội dung để tránh tuyệt đối những phim có nội dung vi phạm pháp luật hay tuyên truyền sai đường lối, chính sách của Đảng. Những vai diễn như vậy chúng tôi không được phép nhận. Các nghệ sĩ trong quân đội thường phải có hạn chế nhất định khi nhận vai và giữ hình ảnh.</p>\n<p>Tuy nhiên như<em> Quỳnh búp bê </em>chẳng hạn, đó là phim tuyên truyền rất tốt thực tế của xã hội nên là diễn viên mình sẵn sàng nhận những vai trong phim như vậy. Chỉ sợ tổng thể nội dung tuyên truyền sai lệch đường lối của Đảng, Nhà nước chúng tôi không nhận còn những vai diễn trong phim cho người xem thấy thực tế xã hội vẫn được phép làm mà không ai cản trở cả. Thêm nữa, nếu tham gia các phim của VTV  hoàn toàn yên tâm còn các chương trình bên ngoài phải cân nhắc. </p>\n<p><strong>Các cụ nói rồi: \"Đội vợ lên đầu trường sinh bất lão\" nên cứ thế mà làm!</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/img-845044490020pm-1304.jpeg\">\n<figcaption>Gia đình hạnh phúc của hai nghệ sĩ. NSƯT Đới Anh Quân sinh năm 1977, hơn vợ 10 tuổi. </figcaption>\n</figure>\n<p><em>- Làm chung nhà hát nhưng chưa từng đóng phim truyền hình với nhau, anh và vợ có ý định đóng cùng nhau hay ở chung nhà, chung nhà hát là đủ lắm rồi nên không muốn xuất hiện cùng nhau trên phim nữa vì gặp nhau nhiều quá?</em></p>\n<p>Đúng là tôi và Sâm chưa từng đóng chung phim. Làm nghệ thuật rất hy vọng và tôi muốn thử sức, chỉ sợ là không có cơ hội.  </p>\n<p><em>- Ở nhà hát anh là Phó Giám đốc còn Huyền Sâm chỉ là nghệ sĩ dưới quyền, vậy ở nhà thì ai là sếp và ai là lính?</em></p>\n<p>Các cụ nói rồi: \"Đội vợ lên đầu trường sinh bất lão\" nên cứ thế mà làm thôi<em> (cười).</em></p>\n<p><em>- Thế ở cơ quan anh có dám quát nạt vợ không nếu cô ấy làm sai cái gì đó?</em></p>\n<p>Chuyện đó bình thường thôi vì với tôi công việc rất rõ ràng, gia đình là gia đình. Vợ mình mà còn không nói ược thì làm sao nói được người khác. Chuyện cá nhân không thể đưa vào công việc được còn khi về nhà thì đóng cửa bảo nhau. Một ngày tôi sống mấy cuộc sống, ở cơ quan là vai trò vị trí khác nhưng khi về nhà thì lại ở vai trò vị trí khác, ra ngoài đi chơi cũng là con người khác nữa. </p>\n<p><strong>NSƯT Đới Anh Quân trong phim 'Chạm vào hạnh phúc 2'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004P1J.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}