{"url": "https://vietnamnet.vn/toc-tien-goi-cam-va-noi-loan-trong-mv-tuyen-ngon-ve-nu-quyen-2072113.html", "title": "Tóc Tiên gợi cảm và nổi loạn trong MV tuyên ngôn về nữ quyền", "abstract": "Cặp đôi Tóc Tiên - Mew Amazing \"quậy\" hết mức trong MV tái xuất “906090”. Ca từ gây ấn tượng bởi sự gai góc lẫn trào phúng.", "content_html": "<div>\n                                <p>Lấy bối cảnh trong một phòng nghiên cứu chuẩn mực phụ nữ, MV <em>906090</em> là cuộc “thăm dò phẩm cách” của nhân vật Nguyễn Khoa Tóc Mai. Xuyên suốt MV, Tóc Tiên liên tục biến hóa nhiều hình tượng khác nhau, từ gợi cảm táo bạo đến “kín cổng cao tường” trong trang phục truyền thống. </p>\n<p>Sản phẩm cài cắm loạt chi tiết ẩn dụ những định kiến, quy chuẩn vô hình đã đặt lên người phụ nữ nói riêng và con người nói chung. Chi tiết <a href=\"https://vietnamnet.vn/toc-tien-tag1570845356682587881-page3.html\">Tóc Tiên</a> cắt phăng đoạn tóc của một người có mái tóc khác biệt chính là hình ảnh của cô trong quá khứ. Ca sĩ từng có thời gian dài sống trong khuôn mẫu nữ tính, dịu dàng. </p>\n<p>Tóc Tiên và ê-kíp cũng đưa vào MV hình ảnh ẩn dụ của hủ tục tảo hôn và tình trạng đa thê thời phong kiến. Cô thể hiện cái nhìn gai góc và trào phúng bằng nghệ thuật, từ đó đưa ra tuyên ngôn về nữ quyền của bản thân trong bối cảnh hiện đại. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mv-906090-toc-tien-ft-mew-amazing-1192.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mv-906090-toc-tien-ft-mew-amazing-1-1193.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mv-906090-toc-tien-ft-mew-amazing-2-1194.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mv-906090-toc-tien-ft-mew-amazing-3-1195.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Tóc Tiên biến hóa nhiều hình tượng trong MV.</em></p>\n<p>Cụ thể, tên sản phẩm <em>906090</em> là số 3 vòng (90 - 60 - 90) thường được lấy làm chuẩn mực cho một thân hình hoàn hảo của người phụ nữ. Ba con số này từng ám ảnh Tóc Tiên cũng như không ít người về một \"vẻ đẹp đúng chuẩn\". </p>\n<p>Khi sáng tác <em>906090</em>, <a href=\"https://vietnamnet.vn/mew-amazing-tag530314728054236271.html\">Mew Amazing</a> tin rằng quan niệm về vẻ đẹp chuẩn mực trở thành áp lực đè nặng lên người phụ nữ. Những người hài lòng với hình thể đặc trưng của mình có thể phải chịu những lời chê bai, thậm chí miệt thị và giễu cợt. </p>\n<p>\"Những quy chuẩn vô hình mà xã hội đặt lên người phụ nữ trước nhất là một hình thể đẹp, sâu xa hơn là về đạo đức, lối sống, hành xử và thậm chí là tư duy sống,... có thể là xiềng xích khiến họ thấy bức bối, mệt mỏi, không thể là chính mình\", nhạc sĩ cho hay.</p>\n<p>Vì vậy, Mew Amazing viết bài hát có phần châm chọc những chuẩn mực, thước đo thành công mà xã hội đặt ra cho con người, đặc biệt là phụ nữ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/1-toc-tien-va-mew-amazing-1196.jpg\">\n<figcaption>Tóc Tiên và Mew Amazing.</figcaption>\n</figure>\n<p>Tóc Tiên nói thêm ca khúc <em>906090</em> bắt nguồn từ những trải nghiệm cá nhân của cô. Có giai đoạn, ca sĩ gần như bước lên cân mỗi ngày, không ngừng stress vì không thể đạt được số cân nặng, số đo hoàn hảo. </p>\n<p>\"Với <em>906090</em>, tôi muốn bảo toàn cái tôi của mình. Tôi tin MV tạo được sự đồng cảm đối với người trẻ, đặc biệt là với những ai đang cảm thấy lạc lối, bức bối bởi những thước đo, chuẩn mực vô hình đè nặng lên mình\", ca sĩ trải lòng. </p>\n<p>Bài hát <em>906090</em> cũng đánh dấu việc Tóc Tiên rời khỏi vùng an toàn là ballad và EDM, đi sâu vào việc thể hiện quan điểm cá nhân bằng âm nhạc. Màu sắc hip hop của <em>906090</em> khác lạ so với phần lớn sản phẩm trước đây của cô, chưa kể ca sĩ còn tự đọc rap song ngữ Việt - Anh.</p>\n<p><strong>Trích đoạn MV '906090'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004J9S.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}