{"url": "https://vietnamnet.vn/71-hoa-hau-du-lich-the-gioi-trinh-dien-tai-le-hoi-ket-noi-di-san-2077300.html", "title": "71 Hoa hậu Du lịch thế giới trình diễn tại lễ hội kết nối di sản", "abstract": "71 hoa hậu là đại diện của 71 quốc gia, vùng lãnh thổ trên thế giới tham gia cuộc thi Hoa hậu Du lịch thế giới sẽ trình diễn trong Lễ hội Tràng An kết nối di sản - Ninh Bình năm 2022.", "content_html": "<div>\n                                <p>Với chủ đề <em>Hoa Lư vang mãi ngàn năm</em>, Lễ hội Tràng An kết nối di sản - Ninh Bình được UBND tỉnh Ninh Bình tổ chức từ 17 - 19/11 - Giám đốc Sở Văn hóa và Thể thao tỉnh Ninh Bình Nguyễn Mạnh Cường cho biết tại buổi họp báo 4/11 tại Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/z3854030448666-e469111a9b37a8a259418996c7d3baee-694.jpg\">\n<figcaption>Ông Nguyễn Mạnh Cường tặng hoa Đại sứ của Festival - Hoa hậu Hoàn cầu thế giới 2018 Khánh Ngân.</figcaption>\n</figure>\n<p>Ông Cường cho rằng, lễ hội là sự kiện văn hóa, du lịch có ý nghĩa quan trọng nhằm đẩy mạnh các hoạt động giao lưu văn hóa và tôn vinh các di sản văn hóa, xúc tiến, quảng bá du lịch giữa các tỉnh, thành phố trong nước và quốc tế, đồng thời là hoạt động thiết thực hưởng ứng ngày Di sản văn hoá Việt Nam (23/11). Dự kiến, Festival sẽ được tổ chức định kỳ 2 năm 1 lần.</p>\n<p>Điểm nhấn của Festival năm nay là sự kết nối các tỉnh, thành phố trong nước và quốc tế có di sản được quốc gia và quốc tế công nhận, bao gồm di sản thế giới, di sản văn hoá phi vật thể đại diện của nhân loại, di sản văn hoá phi vật thể quốc gia.</p>\n<p>Các hoạt động hướng tới mục tiêu cốt lõi là giữ gìn, bảo tồn, tôn vinh các di sản văn hóa, góp phần xúc tiến du lịch, thương mại và mở rộng hợp tác. Tham gia Festival có 15 tỉnh, thành phố trong cả nước và đoàn nghệ thuật tỉnh Udomxay – Lào. Đại sứ của lễ hội là Hoa hậu Khánh Ngân.</p>\n<p>“Trong lễ khai mạc chúng tôi mời các tỉnh thành tham gia, đưa các di sản lên sân khấu trong chương trình nghệ thuật để làm nổi bật sự kết nối cũng như thể hiện được bản sắc của các địa phương. Có rất nhiều di sản không được bảo tồn, có nguy cơ mai một nên chúng tôi muốn thông điệp để cùng chung tay bảo tồn di sản”, ông Nguyễn Mạnh Cường nói.</p>\n<p>“Tỉnh Ninh Bình luôn ý thức sâu sắc về khối tài sản mà thiên nhiên ban tặng và các thế hệ người Ninh Bình đã bồi tụ cho vùng đất này. Vì thế chúng tôi đã lấy di sản văn hóa làm cốt lõi để xây dựng ý tưởng cũng như cách thức tổ chức festival để thực sự là nơi hội tụ, giao lưu, trao truyền và lan tỏa các giá trị di sản văn hóa của quốc gia và nhân loại”, ông Nguyễn Mạnh Cường nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/z3853761416826-c28bf1a74f9630e2a53096c2afda0536-695.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặc biệt, 71 <a href=\"https://vietnamnet.vn/hoa-hau-tag17673988019166479518.html\">hoa hậu</a> là đại diện của hơn 71 quốc gia và vùng lãnh thổ trên thế giới tham gia cuộc thi Hoa hậu Du lịch thế giới sẽ trình diễn trong chương trình khai mạc, chương trình Lễ hội đường phố. </p>\n<p>Trong khuôn khổ lễ hội sẽ có nhiều hoạt động như: triển lãm di sản văn hóa và lịch sử truyền thống, chương trình Lễ hội đường phố, chương trình đại nhạc hội di sản văn hóa và âm hưởng hiện đại...</p>\n<p>Chương trình khai mạc ngày 17/11 tại Quảng trường Đinh Tiên Hoàng Đế, TP. Ninh Bình. Chương trình bế mạc diễn ra tại Phố cổ Hoa Lư, tập trung tôn vinh, giới thiệu và tri ân mở rộng vòng tay kết nối di sản từ Tràng An - Ninh Bình tới các tỉnh, thành trong nước và quốc tế.</p>\n                            </div>"}