{"url": "https://vietnamnet.vn/khi-nao-nha-hat-kich-ha-noi-ky-luat-hong-dang-2062105.html", "title": "Khi nào Nhà hát Kịch Hà Nội kỷ luật Hồng Đăng?", "abstract": "NSND Trung Hiếu, Giám đốc Nhà hát Kịch Hà Nội trả lời Tiền Phong về việc xử lý diễn viên Hồng Đăng đi nước ngoài chưa xin phép.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ngày 20/9, NSND Trung Hiếu chia sẻ với <em>Tiền Phong </em>về tiến trình xử lý vi phạm của diễn viên Hồng Đăng. Nhà hát chưa xử lý vi phạm của Hồng Đăng do vẫn đợi kết quả điều tra bên Tây Ban Nha, kết luận của cơ quan chức năng. Không có chuyện Nhà hát Kịch Hà Nội không xử lý vi phạm của Hồng Đăng.</p>\n<p style=\"text-align: justify;\">Lãnh đạo Nhà hát Kịch Hà Nội nêu, diễn viên Hồng Đăng đi nước ngoài về việc riêng khi chưa làm đơn xin phép trong thời gian hơn 1,5 tháng là vi phạm quy chế làm việc của Nhà hát Kịch Hà Nội. Quy chế được ban hành theo Quyết định số 06/QĐ-NHK ngày 14/01/2019, vi phạm quy định về nghĩa vụ chung của viên chức theo Điều 16 Luật Viên chức năm 2010.</p>\n<p style=\"text-align: justify;\">“Căn cứ vào các quy định hiện hành, ông Lê <a href=\"https://vietnamnet.vn/hong-dang-tag1618034215564547995-page1.html\" target=\"_blank\">Hồng Đăng</a> phải bị xem xét xử lý kỷ luật. Tuy nhiên, căn cứ vào khoản 4, Điều 3 Nghị định 112/2020/NĐ-CP ngày 18/9/2020 của Chính phủ về xử lý kỷ luật cán bộ, công chức, viên chức, trường hợp của ông Lê Hồng Đăng thuộc về các trường hợp chưa xem xét, xử lý kỷ luật”, NSND Trung Hiếu chia sẻ lại nội dung đã thông báo từ 3/9/2022.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/khi-nao-nha-hat-kich-ha-noi-ky-luat-hong-dang-eb8da657d3bc408ba4ad90e97d210afa.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/khi-nao-nha-hat-kich-ha-noi-ky-luat-hong-dang-eb8da657d3bc408ba4ad90e97d210afa.jpg\" alt=\"Khi nào Nhà hát Kịch Hà Nội kỷ luật Hồng Đăng? ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Nhà hát Kịch Hà Nội vẫn đang treo việc xử lý vi phạm của Hồng Đăng. Ảnh: <em>NHKHN</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Trước đó, ngày 17/8, Nhà hát Kịch Hà Nội thông báo về đơn giải trình của Hồng Đăng. Diễn viên đã trình bày lý do ra nước ngoài là để thăm hỏi người thân và đi du lịch ngắn ngày với lịch trình di chuyển là Ý, Tây Ban Nha, Bồ Đào Nha, Pháp và Đức từ ngày 21/6 đến ngày 01/7. Đến ngày 24/6, Hồng Đăng gặp phải sự cố bất khả kháng tại Tây Ban Nha. Vì thế Hồng Đăng phải ở lại để giải quyết mà không thể bay về Việt Nam như dự kiến trước đó (ngày 01/7). Đến ngày 06/8/2022 Hồng Đăng mới trở về Việt Nam.</p>\n<p style=\"text-align: justify;\">Trong bản tường trình, Hồng Đăng nêu nguyên nhân vụ việc do bản thân là nghệ sĩ, nhận thức chủ quan, không nắm rõ quy định nghỉ phép khi ra nước ngoài của viên chức nên chỉ gọi điện báo cáo Giám đốc Nhà hát mà chưa làm đơn xin nghỉ phép theo quy định. Nam diễn viên gửi lời xin lỗi đến Ban Giám đốc Nhà hát và xin hoàn toàn chịu trách nhiệm trước vi phạm của mình.</p>\n<div class=\"notebox ncenter cms-note\">\n<p style=\"text-align: justify;\">Cùng đi nước ngoài với Hồng Đăng đợt này và vướng vào lùm xùm tại Tây Ban Nha, tuy nhiên nhạc sĩ Hồ Hoài Anh bước đầu đã chịu mức kỷ luật cảnh cáo. Ngày 31/8/2022, PGS.TS. Lê Anh Tuấn, Giám đốc Học viện Âm nhạc Quốc gia Việt Nam cho biết, Hội đồng kỷ luật của Học viện đã họp và thống nhất hình thức kỷ luật cảnh cáo đối với việc giảng viên Hồ Hoài Anh đi nước ngoài không xin phép đơn vị.</p>\n<p style=\"text-align: justify;\">Bên cạnh hình thức xử lý này, Học viện Âm nhạc Quốc gia Việt Nam còn xem xét trừ thi đua với lỗi đi nước ngoài không báo cáo, không xin phép tổ chức của giảng viên Hồ Hoài Anh theo Luật Viên chức. Sau khi có kết luận từ phía Tây Ban Nha, Hội đồng kỷ luật trường sẽ tiếp tục xem xét, cân nhắc để đưa ra hình thức xử lý tiếp theo; đảm bảo tính nghiêm minh.</p>\n</div>\n<div class=\"article__story cms-relate\">\n<article class=\"story\">\n<figure class=\"story__thumb\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/khi-nao-nha-hat-kich-ha-noi-ky-luat-hong-dang-efa3bcae296b4cc6832895b0503b4bc7.jpg\" alt=\"Đường về của sao Việt sau bê bối đời tư \"></figure>\n<div class=\"story__heading\">Đường về của sao Việt sau bê bối đời tư</div>\n<div class=\"story__meta\"><time>20/09/2022</time></div>\n</article>\n</div>\n<div class=\"article__story cms-relate\">\n<article class=\"story\">\n<figure class=\"story__thumb\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/khi-nao-nha-hat-kich-ha-noi-ky-luat-hong-dang-35d046df15b6428c8736337f6146621b.jpg\" alt=\"Gần 30 phim Việt lỗ nặng vì thảm họa\"></figure>\n<div class=\"story__heading\">Gần 30 phim Việt lỗ nặng vì thảm họa</div>\n<div class=\"story__meta\"><time>19/09/2022</time></div>\n</article>\n</div>\n                            </div>"}