{"url": "https://vietnamnet.vn/lan-quynh-mang-giai-nhat-sao-mai-2022-tang-co-giao-tan-nhan-2069186.html", "title": "Lan Quỳnh mang giải nhất Sao mai 2022 tặng cô giáo Tân Nhàn", "abstract": "Lan Quỳnh vừa đoạt giải Nhất dòng thính phòng của Sao mai 2022. Cô đã quay một clip gửi đến cô giáo mình - T.S, giảng viên thanh nhạc Tân Nhàn.", "content_html": "<div>\n                                <p>Lan Quỳnh muốn cảm ơn ca si <a href=\"https://vietnamnet.vn/tan-nhan-tag16776517133433897448.html\">Tân Nhàn</a>, người đã dìu dắt, đồng hành cùng mình trong chặng đường học tập và đi thi của cô. Lan Quỳnh nói: “Em muốn dành lời cảm ơn này đến cô và em đã thực hiện được ước mơ là mang giải nhất về tặng cô. Em cảm ơn cô”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/z3790827403574-d1a504ec7427a7fb917cf0f885a730c6-643.jpg\">\n<figcaption>Lan Quỳnh.</figcaption>\n</figure>\n<p>Nhận xét về học trò, ca sĩ Tân Nhàn cho biết: “Trong lớp, Lan Quỳnh luôn là cô gái ngoan hiền, lễ phép, khiêm tốn và đặc biệt là rất chăm chỉ. Tuy bản tính Lan Quỳnh hơi nhút nhát nhưng tình yêu nghệ thuật từ trong huyết quản đã giúp em ấy cháy như một ngọn đuốc trên sân khấu. Tôi tự hào về cô học sinh bé hạt tiêu của mình”. Tân Nhàn cũng không quên dặn Lan Quỳnh hãy luôn giữ được tinh thần như hôm qua, để hôm nay và sau này sẽ tiếp tục chinh phục những đỉnh cao mới trên con đường nghệ thuật. “Đây là món quà to lớn nhất mà một người làm công tác đào tạo như tôi được nhận. Thành công của học trò chính là vinh quang của người giảng viên”, Tân Nhàn nói. </p>\n<p>Quán quân<a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\"> Sao mai</a> Lan Quỳnh chia sẻ, cô không được sinh ra trong một gia đình có nền tảng nghệ thuật, chỉ có một người chị họ theo ngành sư phạm thanh nhạc. Biết Lan Quỳnh có năng khiếu nên người chị này đã động viên Lan Quỳnh tham gia nhiều hoạt động văn nghệ. Tuy nhiên, Lan Quỳnh tự nhận thức mình còn có nhiều hạn chế nên khi tốt nghiệp phổ thông, cô chỉ dám thi vào trường Sư phạm Nhạc hoạ Trung ương mà không dám thi vào Học viện âm nhạc Quốc gia. “Em biết năng lực của mình ở đâu và không thể cạnh tranh khi thi vào Học viện Âm nhạc Quốc gia nên phải chọn con đường dễ dàng hơn để sống với ước mơ, khởi dựng ước mơ của mình. Sau này, khi thi Cao học thanh nhạc của Học viện, em cũng ở diện đỗ vớt”, Lan Quỳnh thật thà kể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/z3790827398103-c80ba8a430978f176da5891a0a260522-644.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lan Quỳnh tâm sự, khi cô có ý định tham gia Sao Mai 2022, cô giáo, T.S âm<a href=\"https://vietnamnet.vn/giai-tri/nhac\"> nhạc</a> Tân Nhàn là người ủng hộ, động viên hết mình để cô tham gia chinh chiến với lời hứa “sẽ luôn ở cạnh và hỗ trợ hết mình”. Vì thế, mặc dù thời gian bắt đầu cuộc thi rơi vào thời điểm dịch Covid-19, cộng với việc bận rộn nhưng mỗi vòng thi, hai cô trò vẫn thường xuyên vượt khó, cùng chọn bài, tập bài với nhau qua điện thoại. Lan Quỳnh nói, Tân Nhàn không chỉ hướng dẫn cô về chuyên môn mà cả về phong cách, phục trang. “Cô Tân Nhàn chính là người chắp cánh cho những ước mơ bay cao trong nghệ thuật của em. Cô không chỉ là người thầy mà còn là một người thân thật sự, luôn bao dung, bỏ qua cho những hạn chế của em”, Lan Quỳnh tâm sự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tn-0323-645.jpg\">\n<figcaption>Tiến sĩ âm nhạc Tân Nhàn</figcaption>\n</figure>\n<p>Trong sự nghiệp đào tạo của mình, Tân Nhàn cũng đã từng có nhiều học sinh thành danh ở các cuộc thi âm nhạc lớn như Lại Thị Hương Ly - Cúp vàng Festival âm nhạc Châu Á Thái Bình Dương-2017, Giải 3 Sao Mai 2017 dòng nhạc Thính phòng, Giải nhất Huy Chương Vàng Tài năng trẻ các trường nghệ thuật chuyên nghiệp toàn quốc- 2017, Giải nhì cuộc thi Kyushu music Concour 2018 tại Nhật Bản năm 2018; Nguyễn Thị Thanh Quý -Top 3 sao mai toàn quốc 2019, Á quân tuyệt đỉnh song ca 2018, Huy chương Bạc tài năng trẻ toàn quốc 2016; Phạm Thuỳ Linh - Giải Nhì cuộc thi Liên hoan âm nhạc hát về Bắc Ninh 2020. </p>\n                            </div>"}