{"url": "https://vietnamnet.vn/vuong-nhat-bac-phu-nhan-mua-ban-dam-sau-scandal-cua-ly-dich-phong-2059715.html", "title": "Vương Nhất Bác phủ nhận mua bán dâm sau scandal của Lý Dịch Phong", "abstract": "Nam diễn viên Vương Nhất Bác liên tiếng phủ nhận tin đồn mua dâm, được bao nuôi trên mạng xã hội hiện nay không liên quan đến anh.", "content_html": "<div>\n                                <p>Ngày 13/9, <em>Sina </em>đưa tin đại diện văn phòng <a href=\"https://vietnamnet.vn/vuong-nhat-bac-tag1998347165351612261.html\">Vương Nhất Bác</a> lên tiếng phủ nhận tin đồn mua bán dâm không liên quan đến nam diễn viên. Những ngày qua, tin đồn Vương Nhất Bác \"mua dâm\", \"được bao nuôi\", liên quan đến đường dây mua dâm của Lý Dịch Phong tràn lan trên mạng xã hội, ảnh hưởng đến uy tín và danh dự của nam diễn viên. </p>\n<p>Nguồn cơn Vương Nhất Bác bị lôi vào ồn ào mua bán dâm đến từ bài viết của Loan Loan - gái gọi từng phục vụ Lý Dịch Phong. Cô này cho biết đang nắm chứng cứ \"giao dịch tình dục\" của nghệ sĩ hạng A họ Vương. Ngay lập tức, cư dân mạng đồn đoán người họ Vương là Vương Nhất Bác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/002-vuong-nhat-bac-743.jpg\">\n<figcaption>Vương Nhất Bác khởi kiện những người cố tình tung tin đồn ác ý.</figcaption>\n</figure>\n<p>Để bảo vệ uy tín và danh dự của nam diễn viên, công ty Nhạc Hoa quyết định sẽ khởi kiện những đối tượng cố tình tung tin đồn ác ý. Một số cư dân mạng để lại bình luận gay gắt cho rằng tin đồn trên là thất thiệt: \"Vớ vẩn quá\"; \"Cái gì vậy?\"; \"Vương Nhất Bác không như thế\"; \"Cần làm rõ, nếu  Loan Loan tung tin thất thiệt thì cô ta phải chịu trách nhiệm\"...</p>\n<p>Ngoài Vương Nhất Bác, một số nghệ sĩ khác cũng bị kéo vào đường dây mua bán dâm của Lý Dịch Phong như Vương Gia Nhĩ, Vương An Vũ, Châu Kiệt Luân, Trần Vỹ Đình....</p>\n<p><a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Ngôi sao Hoa ngữ</a> Vương Nhất Bác sinh năm 1997, ra mắt khán giả năm 2014 với vai trò rapper, vũ công chính của nhóm nhạc nam UNIQ. Năm 2016, nam ca sĩ lấn sân sang lĩnh vực điện ảnh và ghi dấu ấn với loạt phim <em>Hữu Phỉ, Đại thoại Tây du 3, Đối tác hoàn hảo, Trần Tình Lệnh, .. </em>Vương Nhất Bác là một trong những nghệ sĩ được săn đón nhất làng giải trí Hoa ngữ. Năm 2021, anh xếp thứ hai danh sách 10 sao ảnh hưởng nhất Trung Quốc, do Forbes công bố. </p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}