{"url": "https://vietnamnet.vn/trung-quan-idol-hat-nhac-phim-hau-due-mat-troi-tai-ngay-van-hoa-han-quoc-2022-2054613.html", "title": "Trung Quân Idol hát nhạc phim 'Hậu duệ mặt trời' tại Ngày văn hóa Hàn Quốc", "abstract": "Trung Quân Idol, nhóm nhạc Pha Lê, nhóm nhảy cover K-pop The A-code, nhóm nhạc Minh Tốc & Lam, đội biểu diễn taekwondo Flame Team tham gia Ngày văn hóa Hàn Quốc tại Quảng Ninh năm 2022 trong 2 ngày 29 và 30/8.", "content_html": "<div>\n                                <p>Nhân kỷ niệm 30 năm thiết lập quan hệ ngoại giao Việt Nam – Hàn Quốc (1992-2022), Trung tâm Văn hóa Hàn Quốc tổ chức chương trình <em>Ngày văn hóa Hàn Quốc tại Quảng Ninh năm 2022</em> trong 2 ngày 29, 30/8 tại trường Đại học Hạ Long, TP. Hạ Long, tỉnh Quảng Ninh.  </p>\n<p> Chương trình khai mạc vào chiều 29/8/2022 gồm các hoạt động trải nghiệm văn hóa Hàn Quốc diễn ra liên tục trong 2 ngày như mặc thử trang phục truyền thống Hàn Quốc, ẩm thực Hàn Quốc, trải nghiệm du lịch và nội dung sáng tạo Hàn Quốc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ca-sy-trung-quan-idol-728.jpg\">\n<figcaption>Trung Quân Idol.</figcaption>\n</figure>\n<p>Bế mạc chương trình sẽ là đêm biểu diễn nghệ thuật đậm sắc Việt Nam – Hàn Quốc sẽ diễn ra vào tối 30/8 với sự tham gia của các ca sĩ, nhóm nhạc, nhóm nhảy nổi tiếng qua các bản nhạc hit K-pop và nhạc phim nổi tiếng của Hàn Quốc và Việt Nam như<a href=\"https://vietnamnet.vn/trung-quan-idol-tag14672914223729644042.html\" target=\"_blank\"> Trung Quân Idol</a>, nhóm nhạc Pha Lê, nhóm nhảy cover K-pop The A-code, nhóm nhạc Minh Tốc &amp; Lam, đội biểu diễn taekwondo Flame Team... </p>\n<p> Trung Quân Idol hát các ca khúc quen thuộc như<em>: Trót yêu, Chưa bao giờ</em> và <em>You are my everything</em> (nhạc phim <em>Hậu duệ mặt trời). </em>Các ca sĩ, nhóm nhạc khác cũng biểu diễn xen kẽ các nhạc phẩm của Việt Nam và những bản nhạc phim hay ca khúc của những nhóm nhạc nổi tiếng Hàn Quốc. Đó là <em>Aloha </em>(phim <em>Chuyện đời bác sĩ),</em> <em>Nobody </em>(Wonder Girls),<em> Stand by me</em> (nhạc phim <em>Vườn sao băng),</em> <em>Fire </em>(BTS), <em>Gee </em>(Girl Generations),<em> As if it's your last </em>(BLACKPINK)... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nhom-nhay-the-a-code-731.jpg\">\n<figcaption>Nhóm nhảy The A-code sẽ nhảy cover các ca khúc nổi tiếng của BTS, BLACKPINK</figcaption>\n</figure>\n<p>Đây là lần đầu tiên Ngày văn hóa Hàn Quốc tại Quảng Ninh năm 2022 được tổ chức tại Quảng Ninh. Thành phố Hạ Long, tỉnh Quảng Ninh nơi có Vịnh Hạ Long, di sản thiên nhiên thế giới 2 lần được UNESCO công nhận, được biết đến là địa điểm du lịch nổi tiếng và yêu thích của nhiều người Hàn Quốc. </p>\n<p>Trung tâm Văn hóa Hàn Quốc hy vọng chương trình lần này sẽ là dịp để người dân Việt Nam tại các địa phương nói chung và sinh viên, học sinh, người dân Hạ Long, Quảng Ninh nói riêng hiểu nhiều hơn về văn hóa Hàn Quốc đồng thời tăng cường hơn nữa giao lưu văn hóa giữa nhân dân hai nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nhom-nhac-pha-le-732.jpg\">\n<figcaption>Nhóm Pha Lê sẽ biểu diễn nhiều ca khúc nổi tiếng của K-Pop bằng nhạc cụ dân tộc. </figcaption>\n</figure>\n                            </div>"}