{"url": "https://vietnamnet.vn/nguoi-ta-doi-len-dau-hoa-hau-du-thu-ganh-nang-2045161.html", "title": "Người ta đội lên đầu hoa hậu đủ thứ gánh nặng", "abstract": "Tự dưng một cô gái mới lớn trải qua vài vòng thi thời trang, năng khiếu…lại trở thành biểu tượng của phụ nữ Việt Nam?", "content_html": "<div>\n                                <p><em>* Bài viết thể hiện quan điểm của tác giả</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/untitled-1-363.jpg\">\n<figcaption>Top 3 Hoa hậu Thể thao Việt Nam 2022.</figcaption>\n</figure>\n<p><br>Mấy hôm nay mọi người xôn xao về chuyện năm nay sẽ có hơn 20 cuộc thi hoa hậu, tức là sẽ có thêm hơn 20 cô hoa hậu, có bị “loạn” không? Tôi thì lại thấy đó là tín hiệu vui, vì dần dần thi <a href=\"https://vietnamnet.vn/giai-tri/thoi-trang\" target=\"_blank\">hoa hậu</a> đang trở về đúng bản chất của nó, là một cuộc thi nhan sắc và chỉ như vậy mà thôi! Tại sao có hàng trăm cuộc thi ca nhạc mỗi năm, mà hoa hậu lại chỉ được phép 2-3 cuộc? Trong khi vẻ đẹp vốn là thứ đa dạng, mỗi người phụ nữ như một bông hoa. Người ta có quyền khoe sắc chứ! Như thế mới là nhân bản, nhân văn.<br><br>Lâu nay mỗi năm chỉ có 2-3 cô hoa hậu, hiếm thì thành quý. Thế là người ta đội lên đầu các cô đủ thứ gánh nặng. Nào là biểu tượng sắc đẹp, nào là biểu tượng tâm hồn, trí tuệ, đạo đức… của người phụ nữ Việt Nam. Đó thực sự là điều vô lý. Tội cho hàng triệu phụ nữ Việt khác - những phụ nữ âm thầm toả vẻ đẹp tuyệt vời của mình trong khoa học, nghiên cứu, kinh doanh, lao động… Và cũng tội cho cả chính người đội vương miện. Lỡ nói tục 1 câu, lỡ hút một điếu thuốc là bị đánh giá nhân cách! Vì xã hội kỳ vọng nhiều quá, trông mong nhiều quá vào một danh hiệu mà bản chất nó không đủ sức gồng gánh! Tự dưng một cô gái mới lớn, sau vài ba tuần luyện tập catwalk, trải qua vài vòng thi thời trang, năng khiếu… lại trở thành một biểu tượng của phụ nữ Việt Nam???<br><br>Vậy hãy trả lại đúng ý nghĩa của thi hoa hậu là thi nhan sắc mà thôi, cho dù ban tổ chức có dùng nhiều từ mỹ miều để tôn vinh cuộc thi mà họ tổ chức. Một khi định vị như thế, sẽ bớt đi các giá trị ảo của hoa khôi, hoa hậu. Tự khắc những thứ trục lợi phía sau cuộc thi sẽ bớt dần. Có cầu thì mới có cung chứ.<br><br>Ai muốn thi cứ thi, ai muốn tổ chức cứ tổ chức. Có gì sai với quy định pháp luật thì cơ quan chức năng xử phạt. Quan trọng là xã hội nhìn nhận lại cho đúng mà thôi. Ngắm các cô xinh đẹp ai mà chẳng thích nhưng đừng lầm lẫn nhan sắc với các giá trị khác là được.</p>\n<p><strong>BTV Cao Kim Ngân</strong></p>\n<p><em>Độc giả có thể gửi ý kiến về địa chỉ: banvanhoa@vietnamnet.vn. Ý kiến của bạn không nhất thiết trùng với quan điểm của VietNamNet. Xin trân trọng cảm ơn!</em></p>\n                            </div>"}