{"url": "https://vietnamnet.vn/che-linh-toi-hat-va-hon-ban-dien-tre-dep-vo-ngoi-duoi-cung-phai-chap-nhan-2068409.html", "title": "Chế Linh: 'Tôi hát, hôn bạn diễn trẻ đẹp, vợ ngồi dưới phải chấp nhận'", "abstract": "\"Trên sân khấu, tôi hát và hôn bạn diễn trẻ đẹp hơn vợ dù vợ đang ngồi phía dưới cũng cảm thấy bình thường, chấp nhận. Vì đó là nghệ thuật thuần tuý và không có gì hơn nên không có gì phải sợ, phải ngại\", Chế Linh chia sẻ.", "content_html": "<div>\n                                <p>Ngày 15/10, <a href=\"https://vietnamnet.vn/che-linh-tag9767494516921175810.html\">Chế Linh </a>sẽ có đêm nhạc tại Đà Lạt trong tour diễn mang tên <em>Thành phố buồn</em> dịp kỷ niệm 60 năm ca hát của mình. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đây cũng chính là ca khúc mang đến cho Chế Linh và cả nhạc sĩ Lam Phương không chỉ sự nổi tiếng mà còn nhiều giá trị kỷ niệm của đời nghệ sĩ.</span></p>\n<p>Đêm diễn gồm nhiều ca khúc của Lam Phương, Trúc Phương, Anh Bằng, Phạm Thế Mỹ, Tô Thanh Tùng, Trần Quảng Nam, Thái Thịnh… như <em>Ai cho tôi tình yêu, Thói đời, Duyên phận, Mười năm tình cũ, Con đường mang tên em, Phố đêm, Đà lạt hoàng hôn</em>… Trong chương trình, Chế Linh cũng trình bày nhiều tác phẩm do ông sáng tác với bút danh Tú Nhi như: <em>Đoạn buồn cho tôi, Xin làm người xa lạ, Đoạn cuối tình yêu, Mai lỡ mình xa nhau</em>… Ngoài Chế Linh, chương trình còn có ba ca sĩ khách mời là Sơn Tuyền, Quang Thành và Tố My.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc-1707-1173.jpg\">\n<figcaption>Danh ca Chế Linh.</figcaption>\n</figure>\n<p>Chế Linh chia sẻ: \"Ở tuổi 80 mà cứ hát mãi những bài yêu đương, kể cũng ngại. Nhưng vì khán giả phải ép mình trẻ và hát thôi. Nhiều người bảo, tôi không phải là người bình thường nên tuổi này mới chạy show và hát như thế. Tôi nghĩ nghệ sĩ như chúng tôi là thợ may, để nối lại những yêu thương, xoá nhoà những vết thương lòng, rồi từ âm nhạc sẽ thấy lòng dịu đi nhiều. Nhiều người cứ hỏi sao tôi hát nhiều bài nhạc buồn thế. Trên thế giới này, từ tiểu thuyết, kịch, phim nổi tiếng đều có nỗi buồn trong đó. Tôi chủ trương hát nhạc buồn và nó trở thành phong cách của tôi. Nhắc đến Chế Linh là nhắc đến nỗi buồn. Tôi nghĩ từ âm nhạc của tôi hy vọng khán thính giả nghe sẽ tìm thấy niềm vui trong cuộc sống. Đối diện với sự sâu lắng của nỗi buồn, người ta sẽ vui lên\".</p>\n<p>Hỏi Chế Linh: <em>Cứ hát và thể hiện tình cảm trên sân khấu với bạn diễn như vậy, liệu vợ ông có ghen?,</em> Chế Linh đáp: \"Nếu ghen chắc tôi bỏ vợ lâu rồi. Lấy chồng nghệ sĩ phải hiểu và tin chồng. Trên sân khấu, tôi hát và hôn bạn diễn trẻ đẹp hơn vợ dù vợ đang ngồi phía dưới cũng cảm thấy bình thường, chấp nhận. Vì đó là nghệ thuật thuần tuý và không có gì hơn nên không có gì phải sợ, phải ngại. Tôi cũng có một nỗi oan. Người ta cứ bảo tôi nhiều vợ. Nhưng có nhiều nghệ sĩ nhiều vợ hơn tôi nhưng họ kín đáo nên không bị nói. Nói về tôi như vậy, tội nghiệp cho tôi dữ lắm\".</p>\n<p>Nhân dịp này, danh ca Chế Linh cũng chia sẻ hiện ông vẫn sáng tác và những tác phẩm mới sẽ ra mắt trong tập nhạc được xuất bản trong thời gian tới cùng những kỷ niệm về các tác phẩm. Danh ca cũng tâm sự trong tương lai, ông mong muốn sẽ có một nhà lưu niệm nhỏ tại Việt Nam, nơi lưu giữ những kỷ vật của đời nghệ sĩ Chế Linh tại Việt Nam mà khán giả có thể tìm đến để nhớ về ông. Và giá trị từ những kỷ vật ấy sẽ dành cho một quỹ từ thiện nào đó. Sau đêm nhạc ở Đà Lạt, Chế Linh sẽ có một đêm nhạc tiếp theo tại Hà Nội vào 19/10. </p>\n<p><strong>Chế Linh hát 'Thành phố buồn'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UBG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n                            </div>"}