{"url": "https://vietnamnet.vn/diep-bao-ngoc-bat-ngo-lan-san-sang-am-nhac-2072280.html", "title": "Diệp Bảo Ngọc bất ngờ lấn sân sang âm nhạc", "abstract": "Diệp Bảo Ngọc bất ngờ tung MV 'Khi nỗi đau' dừng lại vào tối 20/10 sau hơn 10 năm hoạt động nghệ thuật.", "content_html": "<div>\n                                <p>Là một diễn viên được công chúng đón nhận sau hơn 10 năm hoạt động nghệ thuật với hàng loạt vai diễn lớn nhỏ song <a href=\"https://vietnamnet.vn/diep-bao-ngoc-tag2158880586002942061.html\">Diệp Bảo Ngọc </a>cho biết cô luôn dành cho âm nhạc một tình yêu đặc biệt. Chính vì lẽ đó mà nữ diễn viên sinh năm 1993 bất ngờ giới thiệu đến khán giả ca khúc cover được đầu tư MV bài bản để thỏa mãn đam mê. Bên cạnh đó, cô cũng mang đến cho khán giả góc nhìn mới mẻ về một Diệp Bảo Ngọc đa năng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/img-6554-216.jpg\">\n<figcaption>Diệp Bảo Ngọc. </figcaption>\n</figure>\n<p>Từng tham gia chương trình ca hát <em>Trời sinh một cặp </em>mùa 5 thuộc đội Quốc Thiên và lọt vào top 4 chung cuộc, Diệp Bảo Ngọc được nhạc sĩ Huy Tuấn đánh giá là có chất giọng lạ và nhiều màu sắc. Chính vì sự động viên của mọi người mà nữ diễn viên quyết định làm mới ca khúc <em>Khi nỗi đau dừng lại </em>của người anh thân thiết Nguyễn Minh Cường như một minh chứng cho sự đam mê âm nhạc của mình.</p>\n<p>Khi được hỏi có chuyển hướng sang làm ca sĩ không, nữ diễn viên xinh đẹp cho biết: “Với Ngọc trước tiên là tình yêu âm nhạc, bình thường trong những ngày rảnh rỗi mình vẫn hay đi giao lưu hát với nhau cùng bạn bè. Đây là một chút lấn sân, còn có chính thức làm ca sĩ hay không thì cần phải có nhiều thời gian để Ngọc hoàn thiện mình hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/img-6150-219.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với MV này, nữ diễn viên chọn bối cảnh đơn giản và tập trung vào diễn xuất ánh mắt, cảm xúc và giọng hát bằng những lời tự sự trong tình yêu. Với sự dàn dựng của nhà sản xuất Nguyễn Chí Thành, đạo diễn Vu Viktor, giọng hát của Diệp Bảo Ngọc được đẩy lên một cách nhẹ nhàng và tinh tế nhất thông qua những shoot hình nghệ thuật lãng mạn.</p>\n<p>Chia sẻ thêm về kế hoạch âm nhạc, nữ diễn viên cho biết sẽ lần lượt giới thiệu những MV cover trong thời gian tới. Với sự nghiêm túc của mình bằng việc tập luyện thanh nhạc, kỹ năng biểu diễn và tìm chất liệu cho những ca khúc…, Diệp Bảo Ngọc hy vọng khán giả sẽ đón nhận một giọng hát mới bằng sự nỗ lực không ngừng.</p>\n<p><strong>MV 'Khi nỗi đau dừng lại'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004JAV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Ảnh: Nguyễn Minh Trí</em></p>\n                            </div>"}