{"url": "https://vietnamnet.vn/vua-dang-quang-hoa-hau-cayman-island-bi-cao-buoc-pha-hoai-tan-cong-canh-sat-2048276.html", "title": "Vừa đăng quang, Hoa hậu Cayman Island bị cáo buộc phá hoại, tấn công cảnh sát", "abstract": "Tiffany LeAnn Conolly, đại diện Cayman Island tại Hoa hậu Hoàn vũ 2022 hiện đang bị cảnh sát điều tra trước nghi vấn đã gây ra hành vi phạm pháp nghiêm trọng.", "content_html": "<div>\n                                <p>Đêm chung kết <a href=\"https://vietnamnet.vn/hoa-hau-hoan-vu-tag5514874929502636457.html\">Hoa hậu Hoàn vũ</a> quần đảo Cayman vừa diễn ra với ngôi vị cao nhất thuộc về Tiffany LeAnn Conolly (24 tuổi). Trong đêm chung kết, Tiffany LeAnn Conolly xuất sắc mang về nhiều giải thưởng phụ bao gồm Miss Photogenic (<em>Người đẹp ảnh</em>), Miss Best Smile (<em>Nụ cười đẹp nhất</em>), Miss Best-In-Gown (<em>Trình diễn váy dạ hội đẹp nhất</em>).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/01-muci-1002.jpg\">\n<figcaption>Tiffany LeAnn Conolly – tân Hoa hậu Hoàn vũ Cayman Island.</figcaption>\n</figure>\n<p>Tuy nhiên, ngay sau khi đăng quang cô vướng vào hàng loạt các cáo buộc vi phạm pháp luật. Tiffany đang chịu 2 cáo buộc hành hung người khác, 2 cáo buộc phá hoại tài sản, 2 cáo buộc gây rối trật tự tại trại giam và 1 cáo buộc tấn công cảnh sát.</p>\n<p>“Tiffany đã bị bắt vì hành hung bạn trai cũ và một người thân khác sau khi cả hai xảy mâu thuẫn trước khi tiếp tục tấn công một viên sĩ quan tại trụ sở cảnh sát”, trang <em>Cayman News Service </em>đưa tin vụ việc xảy ra năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/02-muci-1003.jpg\">\n<figcaption>Hiện tại cô đang chịu sự điều tra và chờ đợi phán quyết từ phía cảnh sát.</figcaption>\n</figure>\n<p>Chia sẻ về chiến thắng của mình, Tiffany mong muốn trở thành “niềm tin và hy vọng cho thế hệ trẻ trẻ”. “Trở thành Hoa hậu Hoàn vũ Cayman Island không chỉ mang ý nghĩa đại diện cho hòn đảo thân yêu mà còn là thông điệp gửi đến những người trẻ rằng phiên bản tốt nhất của họ sẽ đến vào một ngày không xa”, Tiffany chia sẻ trên mạng xã hội.</p>\n<p>Tuy nhiên, những cáo buộc trên đã làm sụp đổ những giá trị tốt đẹp mà cô chia sẻ. Cộng đồng mạng tại Cayman Island cũng như fan sắc đẹp quốc tế đã phẫn nộ trước việc cho phép một hoa hậu đối diện với nhiều tội danh đến vậy đại diện quốc gia tại đấu trường quốc tế. “Không hiểu tại sao cô này đăng quang được”, “Đi thi quốc tế xem chừng hành hung thí sinh khác”, một số khán giả bình luận trên mạng.</p>\n<p>Trước những lùm xùm, BTC Hoa hậu Hoàn vũ Cayman Island phản hồi hiện Tiffany chưa nhận bất kỳ phán xử nào từ tòa án nên vẫn đủ điều kiện tham gia đấu trường quốc tế. Cư dân mạng đồn đoán nếu hoa hậu chịu án phạt, á hậu 1 - Chloe Powery-Doxey – sẽ được hợp thức hóa đại diện quốc gia tại Miss Universe.</p>\n<p><strong>Hoàng Huy</strong></p>\n                            </div>"}