{"url": "https://vietnamnet.vn/tan-hoa-hau-hong-kong-2022-tung-vuong-tin-don-la-gai-mai-dam-2063957.html", "title": "Tân hoa hậu Hong Kong 2022 từng vướng tin đồn là gái mại dâm", "abstract": "Trong chương trình \"Seating the Right Number\" và \"Ghost with You\", Lâm Ngọc Vị thừa nhận từng có 5 người tình nên vướng tin đồn là “gái mại dâm”.", "content_html": "<div>\n                                <p>Tối 25/9, đêm chung kết cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-hong-kong-tag16913195904122555501.html\">Hoa hậu Hong Kong 2022</a> được tổ chức tại sân vận động trong nhà Hồng Quán. Ngôi vị hoa hậu thuộc về Lâm Ngọc Vị, Á hậu 1 là Hứa Tử Huyên, Lương Siêu Di là á hậu 2. Hoa hậu Lâm Ngọc Vị là một trong những thí sinh được quan tâm trong suốt quá trình diễn ra cuộc thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/001-top-3-1103.jpg\">\n<figcaption> Hoa hậu Lâm Ngọc Vị (ở giữa), Á hậu 1 Hứa Tử Huyên (bên trái), Á hậu 2 Lương Siêu Di (bên phải)</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045FA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngày 26/9, tờ<em> Orientaldaily </em>đưa tin ngay sau khi đăng quang Hoa hậu Hong Kong 2022 – Lâm Ngọc Vị đã gây ra tranh cãi trên mạng xã hội khi thoải mái chia sẻ về kinh nghiệm \"quan hệ tình dục\", \"kéo dài cuộc vui\" với bạn trai trên sóng truyền hình quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/002-lam-ngoc-vi-1104.jpg\">\n<figcaption>Lâm Ngọc Vị gây tranh cãi khi chia sẻ về quan hệ tình dục trên sóng truyền hình.</figcaption>\n</figure>\n<p>Khi nhắc đến người bạn đời, tân Hoa hậu Hong Kong 2022 chia sẻ với truyền thông: \"Anh ấy không chỉ cao ráo, đẹp trai mà còn có nhiều kinh nghiệm trong chuyện giường chiếu. Nếu quen các chàng trai cung Bọ cạp, các bạn nữ phải có thể lực thật tốt”.</p>\n<p>Trước đó, trong chương trình <em>\"Seating the Right Number\" </em>và <em>\"Ghost with You\"</em>, Lâm Ngọc Vị thừa nhận từng có 5 người tình. Chính vì vậy, cô đã vướng tin đồn là “gái mại dâm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/003-lam-ngoc-vi-1105.jpg\">\n<figcaption>Tân Hoa hậu Hong Kong 2022 từng vướng tai tiếng “gái mại dâm”.</figcaption>\n</figure>\n<p>Sau đêm đăng quang, Lâm Ngọc Vị bị ví là “người đẹp tai tiếng” vì những phát ngôn liên quan đến tình dục trên sóng truyền hình.</p>\n<p>Lâm Ngọc Vị cao 1,76 m và nặng 58 kg, nặng nhất cuộc thi năm nay. Khi bắt đầu tham gia Hoa hậu Hong Kong 2022, Lâm Ngọc Vị đã được yêu cầu phải giảm cân, siết chặt hình thể để có vóc dáng đẹp. Tân Hoa hậu Hong Kong 2022 được đánh giá cao về sắc vóc, hình thể. Phong cách hiện đại, năng động và nóng bỏng của cô gây ấn tượng với khán giả trong suốt quá trình tham gia cuộc thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/004-lam-ngoc-vi-1106.jpg\">\n<figcaption>Phong cách hiện đại, nóng bỏng cùng với sự thông minh đã giúp cho Lâm Ngọc Vị giành được vương miện Hoa hậu 2022.</figcaption>\n</figure>\n<p>Nhiều người cho rằng Lâm Ngọc Vị đạt ngôi vị cao nhất vì được ưu ái do có người cha nổi tiếng. Tuy nhiên, Lâm Ngọc Vị phủ nhận: “Trước khi đi thi tôi có hỏi ý kiến bố nhưng ông không ủng hộ. Tôi vẫn quyết tâm đăng ký dự thi để thực hiện mong ước của mình”.</p>\n<p>Lâm Ngọc Vị khẳng định, cô không muốn mọi người quá chú tâm tới lai lịch của cô. “Tôi luôn làm việc chăm chỉ như bao đồng nghiệp để có thêm cơ hội phát triển. Tôi không muốn cứ mãi bị nhắc tới kèm gia thế của mình. Tôi từng làm gia sư, đầu bếp, bán bảo hiểm để duy trì cuộc sống và đam mê nghệ thuật. Hiện tại, tôi tìm hào quang ở cuộc thi Hoa hậu Hong Kong, thay vì dựa vào tên tuổi của bố\", cô nói.</p>\n<p>Lâm Ngọc Vị sinh năm 1995, là mẫu ảnh quen mặt ở Hong Kong. Năm 2019, Lâm Trác Kỳ lấn sân sang diễn xuất với tác phẩm Psycho Detective 2 của đài ViuTV. </p>\n<p><strong> Thắm Nguyễn</strong></p>\n                            </div>"}