{"url": "https://vietnamnet.vn/nsnd-viet-anh-toi-luon-tao-co-hoi-cho-cac-ban-tre-co-dam-me-nghe-2054584.html", "title": "NSND Việt Anh: 'Tôi luôn tạo cơ hội cho các bạn trẻ có đam mê nghề'", "abstract": "Ngồi \"ghế nóng\" chấm thi, NSND Việt Anh cho biết ông luôn tạo cơ hội cho các thí sinh đủ đam mê, tài năng có thể phát triển nghề như mong muốn.", "content_html": "<div>\n                                <p>Chương trình <em>Đẹp từng Milimet</em> vừa tổ chức casting diễn ra tại TP.HCM. Thí sinh tham gia là sinh viên nhiều trường đại học trong TP và đến từ các tỉnh thành trên khắp cả nước như Hà Nội, Đà Nẵng, Đăklăk, Bình Dương, Đồng Nai...</p>\n<p>Theo ban tổ chức, nhiều thí sinh không chuyên về makeup vẫn đến đăng ký dự thi. Họ dựa trên tố chất, tiềm năng để tạo cơ hội cho các gương mặt trẻ được vào vòng trong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/01-sv-615.jpg\">\n<figcaption>NSND Việt Anh và các giám khảo cuộc thi.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/nsnd-viet-anh-tag4918321880629987808.html\">NSND Việt Anh </a>đảm nhiệm vị trí trưởng ban giám khảo, đóng vai trò quan trọng trong cuộc thi. Một số ý kiến cho rằng Việt Anh là nghệ sĩ gạo cội nên rất khó tính. Ngược lại ông được nhận xét dễ chịu, cách góp ý nâng đỡ trong suốt quá tringh chấm thi</p>\n<p>“Chương trình thực sự là một sân chơi đầy nhân văn cho thí sinh để họ thỏa chí đam mê, thỏa khát vọng tỏa sáng. Chúng tôi luôn tạo cơ hội cho các bạn trẻ có đủ đam mê. Chỉ cần chứng minh được năng lực, sự phù hợp, mọi người đều có cơ hội\", ông nói.</p>\n<p>Nam nghệ sĩ gạo cội cho biết ấn tượng với một số thí sinh như một cô giáo tương lai đến với chương trình chỉ để học hỏi, nâng cao kỹ năng làm đẹp vì muốn đẹp hơn trong mắt học trò. Hay những nhân viên văn phòng vì cuộc sống mưu sinh đi làm để nuôi gia đình nhưng không quên ước mơ tuổi trẻ của mình nên quyết định tham gia cuộc thi.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/batch-03-sv-616.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/batch-04-sv-617.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/batch-02-sv-618.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Cao Mỹ Kim, Phan Thị Mơ và Lê Thị Phương ngồi ghế giám khảo vòng sơ tuyển.</p>\n<p>Ca sĩ Cao Mỹ Kim chia sẻ cuộc thi khá mới lạ ở Việt Nam vì nội dung dành cho cả make up và người mẫu bán chuyên. Đối tượng hướng đến chủ yếu là sinh viên và yêu cầu không quá khắt khe hay đặt tiêu chuẩn quá cao. Format chương trình là sân chơi cho các bạn trẻ có bàn đạp để hiểu thêm về môi trường chuyên nghiệp và là hành trang, kinh nghiệm làm nghề trong tương lai.</p>\n<p><a href=\"https://vietnamnet.vn/phan-thi-mo-tag4269869824484146165.html\">Phan Thị Mơ</a> đánh giá các thí sinh năng động, tự tin dù còn chưa chuyên nghiệp. \"Sinh viên là tầng lớp tri trức trẻ, đầy nhiệt huyết. Tôi thích góp mặt ở các chương trình dành cho sinh viên vì cảm thấy được sống lại những năm tháng thanh xuân, thuở 18 đôi mươi đẹp đẽ\", người đẹp tâm sự.</p>\n<p>\"Gái quê\" Lê Thị Phương cũng nhiệt huyết trong ngày trở lại showbiz. Cô đã vắng bóng sàn diễn nhiều năm để tập trung phát triển kinh doanh, tạo cơ sở kinh tế vững chắc để quay lại với nghệ thuật. </p>\n<p>Trong khi đó, là một trong các giảm khảo có chuyên môn make up, giám khảo Hùng Việt cho biết anh khắt khe về chuyên môn trong quá trình tuyển chọn thí sinh với mong muốn tìm kiếm được những gương mặt thật sự ấn tượng, có thể đi được đường dài với nghề. </p>\n<p>Tập đầu tiên của ''Đẹp từng Milimet'' phát sóng vào 9h45 sáng thứ 7 ngày 03/09/ 2022 trên kênh HTV.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nsnd-viet-anh-cham-thi-dep-tung-milimet-2007393.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nsnd-viet-anh-cham-thi-dep-tung-milimet-0b092894c7d9458e8f8aef0e01ff3f66.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nsnd-viet-anh-cham-thi-dep-tung-milimet-2007393.html\">NSND Việt Anh chấm thi 'Đẹp từng milimet'</a><span class=\"summary__content-desc\">Sau thời gian chuẩn bị, 'Đẹp từng milimet' vừa có buổi khai mạc - casting tại ĐH Tôn Đức Thắng với sự tham dự, cổ vũ của hàng trăm sinh viên.</span></div>\n</article>\n                            </div>"}