{"url": "https://vietnamnet.vn/dieu-it-biet-ve-em-gai-dao-ha-du-thi-hoa-hau-2079233.html", "title": "Điều ít biết về em gái Đào Hà dự thi Hoa hậu Du lịch Việt Nam", "abstract": "Đào Hiền – em gái của chân dài xứ Nghệ Đào Hà sở hữu nhan sắc rạng rỡ, vóc dáng nổi bật. Cô vừa tham gia vào đường đua nhan sắc ở cuộc thi Hoa hậu Du lịch Việt Nam 2022.", "content_html": "<div>\n                                <p>Đào Hiền được đánh giá là một trong những gương mặt nổi bật của cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-du-lich-viet-nam-tag18208154580802669336.html\">Hoa hậu du lịch Việt Nam </a>2022. Cô học trường ĐHKinh doanh và Công nghệ Hà Nội nổi bật với khuôn mặt khả ái, hình thể quyến rũ. Ngoài ra, khả năng giao tiếp tiếng Anh chuẩn cùng với sự hoạt náo cũng là điểm cộng cho cô trong cuộc đua nhan sắc này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/z3868519473281-a68c94784427fb5fd4d01ba9cc58acf5-copy-60.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-z3868515040401-4898c71449b4dcd5abd4fc9c57ed42f8-copy-61.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/hien-3-62.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đào Hiền sở hữu chiều cao 1,75 m, với các số đo 88-62-92 cm. Người đẹp đăng ký dự thi hoa hậu vì không muốn gia đình, cũng như chị gái lo lắng. Từ cách đây vài tháng khi muốn thử sức bản thân cô đã trang bị cho mình vài kỹ năng như catwalk, tập luyện hình thể, ngoài ra không ngừng trau dồi về kiến thức.</p>\n<p>Đào Hiền thấy chị gái <a href=\"https://vietnamnet.vn/dao-ha-tag3644694220041069041.html\">Đào Hà</a> đã trưởng thành từ các cuộc thi nhan sắc nên cũng muốn mình có những trải nghiệm. “Không có áp lực nào lớn và nhiều như khi dự thi hoa hậu. Bước vào cuộc thi, bạn luôn muốn mình phải nỗ lực và đạt kết quả tốt nhất. Chính vì vậy, với tôi, thi hoa hậu sẽ là trải nghiệm tuyệt vời...\", cô chia sẻ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-z3868519471074-da978639d0693b39ca0ad2d09e825254-63.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-hien-1-64.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-z3868519470843-2bda9e24ce1a9ffe597c142da58a0bd8-65.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-z3868514227943-3e83bd1dc699cf27d1414307ff7ed3f1-66.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><br>Chia sẻ lý do gắn bó với cuộc thi nhan sắc về du lịch, Đào Hiền cho hay bản thân cô yêu thích dịch chuyển. Do đó, cô muốn trở thành một đại sứ để quảng bá và đồng hành cùng ngành du lịch Việt Nam, đặc biệt là du lịch xanh và bền vững. Là sinh viên ngành Ngôn ngữ Anh năm thứ 4, Đào Hiền đã tham gia đi làm và có nhiều trải nghiệm, nhiều kiến thức với công ty chuyên về ngành du lịch và khách sạn, chính vì vậy, cô thấy rất tự tin khi tham gia quảng bá hoa hậu du lịch Việt Nam.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-z3868514231304-217b43bc5ec0b633925323df36fd2c7d-67.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/batch-z3868519467107-00506ed6956d96bd1a098182bdc88b8b-68.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><br>Khi được hỏi về áp lực khi chị gái đã đạt những thành tựu trong các cuộc đua nhan sắc lớn, Đào Hiền cho hay: “Bản thân Hiền cảm thấy tự hào vì có chị gái là Đào Hà. Tôi nghĩ đó là động lực chứ không phải áp lực. Đối với tôi chị Hà là một tấm gương để học hỏi những phẩm chất tốt đẹp và sự chăm chỉ từ chị nhưng em sẽ là một phiên bản đặc biệt và có dấu ấn riêng để mọi người có thể đánh giá và nhìn nhận phẩm chất cũng như là khả năng của mình.”</p>\n<p>Đào Hiền kể , trong gia đình cô các chị em gái khá thân nhau, cũng hay chia sẻ với nhau các kinh nghiệm học tập, làm việc. Tuy nhiên, trong lĩnh vực nghề nghiệp, mỗi người sẽ đều tự định hướng cho mình. Bởi bản thân các chị em đều là những cô gái cá tính, mạnh mẽ và độc lập, nên muốn có những trải nghiệm và thử thách bản thân.</p>\n                            </div>"}