{"url": "https://vietnamnet.vn/hoa-hau-hoa-binh-hay-la-lam-tro-lo-2065175.html", "title": "Càng xem thi áo tắm Hoa hậu Hòa bình Việt Nam tôi càng kinh hoàng", "abstract": "Thú thật, càng xem màn thi áo tắm của 'Hoa hậu Hòa bình Việt Nam', tôi càng kinh hoàng. Thương các em dự thi, trách ai đó dựng “game show” quái lạ!", "content_html": "<div>\n                                <p>Đọc bài viết: “Màn thi áo tắm hài và lố cuộc thi Hoa hậu Hòa bình Việt Nam” (<em>VietNamNet</em>, 28/9), xem clip (kèm theo bài viết), phần trình diễn áo tắm kết hợp với hô tên và quê hương mình, tôi cố đọc đi - lại, xem lại - đi để tìm điểm mới, hay mà ban tổ chức cuộc thi muốn gửi gắm đến mọi người. Thú thật, càng xem, càng kinh hoàng. Thương các em dự thi, trách ai đó dựng “game show” quái lạ! Nhân việc này, xin chia sẻ đôi điều.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00483V.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe>\n<p>Cuộc thi, như tên gọi, “<a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-viet-nam-tag11110594411064407430.html\">Hoa hậu Hòa bình Việt Nam</a>” rất dung ái, tử tế, nết na, thùy mị, mạnh mẽ (nhưng phải hòa bình). Cuộc thi vì thế, thêm dấu ấn toát lên khát khao cháy bỏng một đất nước yêu chuộng hòa bình, với biết bao con người không tiếc máu xương của mình, không ngại gian khổ đấu tranh vì hòa bình. Trong hành trình bi hùng đó, phụ nữ Việt Nam có nhiều đóng góp to lớn, xây truyền thống với tám chữ vàng “Anh hùng - Bất khuất - Trung hậu - Đảm đang”.</p>\n<p>Hơn lúc nào hết, biết giữ vững và phát huy giá trị cao đẹp đó, sẽ là nguồn lực vô giá biến khát vọng Việt Nam hùng cường thành hiện thực. Những cuộc thi sắc đẹp luôn thu hút sự quan tâm của không ít người, trong đó có giới trẻ, đặc biệt là thế hệ Z (những người sinh sau năm 1996). Để thế hệ này rèn phẩm cách, kỹ năng, tư duy thời công nghệ số, những công dân toàn cầu - họ cần được sự giáo dục từ gia đình, nhà trường, xã hội. Họ được tự do khám phá trong sự ngay ngắn cả về suy nghĩ, thực hiện của người lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/miss-grand-vietnam-46-1501.jpg\">\n<figcaption></figcaption>\n</figure>\n<p> Ai cũng hiểu tôn vinh sắc đẹp (đẹp người, chuẩn nết, sáng trí, đa tài) là cần thiết. Những đại sứ sắc đẹp, người của công chúng, lan tỏa lối sống cao đẹp, thấm đậm tình người, tiếp thêm động lực “ta đi tới”.</p>\n<p>Hoa hậu Thùy Tiên, đại diện Việt Nam dự thi Hoa hậu Hòa bình thế giới, tiếng chuông Thùy Tiên cao vút một Việt Nam hòa quyện giữa vẻ đẹp, thông minh và nhân hậu. Vì thế, tổ chức cuộc thi, hướng công chúng, nhất là giới trẻ đi đến chân - thiện - mỹ và tìm một ứng viên tham gia đấu trường nhan sắc quốc tế là cần thiết. </p>\n<p>Nhưng, hãy xem các em làm gì khi hô tên và quê hương của mình. Những cái tên hay, ý nghĩa do chính “chủ thể” gọi tên, chao ôi, khác chi xem phim kinh dị. Tạp âm với cuồng độ chạm ngưỡng đau, ai giới thiệu tên mình thế không, hay chỉ có tại cuộc thi Hoa hậu Hòa bình Việt Nam đêm 28/9? </p>\n<p>Xô đổ nết cũ, lố bịch thói mới, đứt gãy mực thước, gieo sự ồn xấu, ban tổ chức cuộc thi có lường trước không? Sao mua vui cho khán giả bằng cách để các em diễn vụng tạp đến thế!?</p>\n<p>Xướng quê hương của mình, thiệt hết chỗ nói. Làm gì có Quảng Nam ... a, à, á? Đâu ra gọi An Giang mà khác chi gọi phòng cháy chữa cháy? TP Huế làm gì… uệ uệ? Hà Nội mùa này trời vào thu, làm gì phải hét toáng lên oi, òi, ọi, kiểu ý? ...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/miss-grand-vietnam-31-1502.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các em dự thi đều trẻ, xinh xắn, tương lai hứa hẹn. Chỉ thương các em, theo đạo diễn chương trình mà đánh mất chính mình. Cũng có em như cảm được thô ráp đó nên miễn cưỡng thể hiện cho gọi là có theo “chỉ đạo”.</p>\n<p>Sự việc “bung” ra trong đêm chung khảo Miss Grand Vietnam lỡ có những hệ lụy sau đó. Biết đâu đó có người bắt chước thì sao? Thầy cô hỏi tên và nơi cư trú của trò, mà trò học theo các chị lúc trình diễn áo tắm kết hợp với hô tên và quê hương mình thì ... hỏng to! Thiết nghĩ, người trong cuộc (ban tổ chức) cần lên tiếng nhận sai và xin lỗi. </p>\n<p>Ai đó sẽ biện minh rằng Hoa hậu Hoà bình Việt Nam (<a href=\"https://vietnamnet.vn/miss-grand-vietnam-tag10611940145324159495.html\" target=\"_blank\">Miss Grand VietNam</a> 2022) sở dĩ có màn thi áo tắm hô tên là do format cuộc thi quốc tế cũng có màn thi như vậy. Nhưng học hỏi là quá trình biết, hiểu, vận dụng sao cho sáng tạo và phù hợp với văn hóa của mỗi địa phương, mỗi quốc gia mới là điều cần phải lưu ý cho nhà tổ chức. Chúng ta không quên điều căn bản: “Chân lý bên này rặng núi Pyrenees là sai lầm ở phía bên kia”. Đánh mất điều đó là đánh mất chính mình, vô hình trung biến mình thành robot. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/miss-grand-vietnam-33-1503.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các cơ quan chức năng khi cấp phép các cuộc thi nhan sắc cần có hệ quy chiếu, giám sát nội dung cuôc thi. Bởi lẽ cuộc thi chúng ta cũng thả lỏng sự “sáng tạo vượt hạn” thì... loạn. Đã có cuộc thi vốn nghiêm túc giẫm phải “đinh”, đáng trách là một lẽ, còn gây ra bất bình trong dư luận, làm xói mòn niềm tin vào những giá trị cốt lõi. </p>\n<p>Mong rằng nhà quản lý - đơn vị tổ chức đồng lòng hợp tác và kỷ cương trong thực hiện phận sự của mình, chắc chắn không chỉ tìm ra những người đẹp có trí tuệ, giàu lòng nhân ái mà còn có sự tươi tắn - dịu ngọt - mới mẻ - đáng yêu cho các cuộc thi hoa hậu. </p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/cac-thi-sinh-miss-grand-vietnam-2022-lam-lo-thay-vi-the-hien-nhan-sac-2064926.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/aotam-348.jpg\" alt=\"Màn thi áo tắm hài và lố cuộc thi Hoa hậu Hoà bình Việt Nam\"></a><a href=\"/cac-thi-sinh-miss-grand-vietnam-2022-lam-lo-thay-vi-the-hien-nhan-sac-2064926.html\" class=\"summary__content\">Màn thi áo tắm hài và lố cuộc thi Hoa hậu Hoà bình Việt Nam</a><a class=\"summary__seemore\" href=\"/cac-thi-sinh-miss-grand-vietnam-2022-lam-lo-thay-vi-the-hien-nhan-sac-2064926.html\">Xem ngay</a></article>\n</figure>\n                            </div>"}