{"url": "https://vietnamnet.vn/nguyen-van-chung-toi-khong-phai-nhac-si-giau-nhat-viet-nam-2074277.html", "title": "Nguyễn Văn Chung: 'Tôi không phải nhạc sĩ giàu nhất Việt Nam'", "abstract": "Nhạc sĩ Nguyễn Văn Chung là giám khảo khách mời của tập 2, chương trình \"Tỏa sáng ước mơ\" – The Spotlight. Anh đã chia sẻ nhiều kỷ niệm suốt hơn 20 năm làm nghệ thuật cùng những thành tựu nổi bật trong âm nhạc.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/mv-dung-tuc-phan-cam-quyen-sinh-sat-trong-tay-khan-gia-2063683.html\">Nguyễn Văn Chung</a> nổi tiếng với các sáng tác\"<em>Bay giữa ngân hà\", \"Chiếc khăn gió ấm\", \"Nhật ký của mẹ\",... </em>Anh từng chia sẻ ngoài tiền tác quyền, anh còn có nguồn thu nhập từ viết nhạc quảng cáo, đơn đặt hàng; hòa âm - phối khí... Theo thông tin từ VCPMC, nhạc sĩ Nguyễn Văn Chung thuộc \"top tác giả nhận được tiền tác quyền cao\". Vào nghề năm 2002, anh sáng tác hơn 250 bài nhạc trẻ về tình yêu, 300 bài nhạc thiếu nhi, 20 bài về gia đình, 10 bài về Phật giáo, 50 bài quảng cáo...</p>\n<p>Số tiền tác quyền của Nguyễn Văn Chung tăng đều mỗi năm. Cụ thể, nếu năm 2006 anh chỉ thu về 9,7 triệu đồng tiền tác quyền thì con số này ở năm 2017 là 605 triệu đồng. Đến năm 2020, nhạc sĩ Nguyễn Văn Chung có thu nhập lên đến 1,2 tỷ đồng. </p>\n<p>Tuy nhiên khi nhắc tới danh hiệu “nhạc sĩ giàu nhất Việt Nam”, anh chia sẻ: <em>“Tôi không phải nhạc sĩ giàu nhất Việt Nam, tôi giàu cảm xúc. Tôi viết nhạc được 20 năm và thấy mình may mắn vì vẫn còn cảm xúc. Trái tim biết buồn, biết thương, biết đau thì tôi vẫn còn viết nhạc”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/002-ns-407.jpeg\">\n<figcaption>Nhạc sĩ Nguyễn Văn Chung</figcaption>\n</figure>\n<p>Trong chương trình <em>\"Tỏa sáng ước mơ\"</em>, nhạc sĩ Nguyễn Văn Chung bồi hồi nhớ về hình ảnh những ngày đầu tiên theo đuổi nghệ thuật. Anh từng gọi điện thoại cho tổng đài 1080, tìm cách liên lạc với các ca sĩ để họ biết đến sáng tác của mình. Nam nhạc sĩ khuyên các thí sinh tự tin thể hiện tài năng, sống đúng với đam mê. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/522a3592-min-408.jpg\">\n<figcaption>Nhạc sĩ Nguyễn Văn Chung trở thành giám khảo khách mời chương trình \"Tỏa sáng ước mơ\" – The Spotlight. </figcaption>\n</figure>\n<p>Nguyễn Văn Chung hợp tác với hầu hết ca sĩ trong thị trường nhạc Việt thập niên 2000, cụ thể là Cẩm Ly, Nhật Tinh Anh, Khánh Ngọc, Cao Thái Sơn, Akira Phan, Quang Vinh, Nguyên Vũ... </p>\n<p>Năm 2002, bài hát đầu tiên Nguyễn Văn Chung sáng tác là khi học đại học năm hai tại TP. HCM. Ca khúc phổ biến nhất là \"Nhật ký của mẹ\" thể hiện bởi ca sĩ Hiền Thục, là bài hát về mẹ được cả nước yêu thích. Sáng tác của anh thu hút khán giả bởi sự nhẹ nhàng và sâu lắng, mang dấu ấn riêng. Nam ca sĩ đã ghi tên vào sách kỷ lục khi trở thành “Nhạc sĩ trẻ sáng tác nhiều bài hát thiếu nhi nhất Việt Nam” với khoảng 300 ca khúc. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004V9M.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}