{"url": "https://vietnamnet.vn/bui-cong-duy-va-con-gai-nhac-si-phu-quang-tham-gia-buoi-hoa-nhac-dac-biet-2058774.html", "title": "Bùi Công Duy và Trinh Hương tham gia buổi hoà nhạc đặc biệt", "abstract": "Nghệ sĩ violin Bùi Công Duy cùng nghệ sĩ piano Nguyễn Trinh Hương - con gái nhạc sĩ Phú Quang sẽ cùng biểu diễn vào tối 17/9 tại TP.HCM.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/305619240-450516613727033-4659974638167969394-n-916.jpg\">\n<figcaption>Vợ chồng nghệ sĩ Bùi Công Duy và Trinh Hương. </figcaption>\n</figure>\n<p>Vào 20h ngày 17/9, lần đầu tiên NSƯT <a href=\"https://vietnamnet.vn/bui-cong-duy-tag10330144305116421335.html\" target=\"_blank\">Bùi Công Duy</a> cùng vợ anh - nghệ sĩ Piano Nguyễn Trinh Hương và nghệ sĩ Cello tài năng người Nga Dmitry Feygin sẽ trình diễn cùng Dàn nhạc Giao hưởng HBSO tại Nhà hát Lớn TP.HCM bản L. Beethoven Triple Concerto cung Đô trưởng, opus 56 viết cho violin, cello và piano dưới sự chỉ huy của nhạc trưởng NSƯT Trần Vương Thạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/306028011-3063758790593104-2313496703327719693-n-919.jpg\">\n<figcaption>NSƯT Bùi Công Duy </figcaption>\n</figure>\n<p>Buổi hoà nhạc đặc biệt này sẽ khép lại chuỗi sự kiện Liên hoan Nghệ thuật Giao hưởng, Nhạc – Vũ kịch <em>Giai điệu mùa Thu</em> năm 2022 do Sở Văn hóa và Thể thao TP.HCM tổ chức từ 10/9-17/9. Bản <em>Concerto Triple</em> được sáng tác năm 1803-1804. Đây là một tác phẩm với nhiều thách thức khó không chỉ về tư duy chiều sâu âm nhạc mà cả đa dạng về kỹ thuật đối với các nghệ sĩ chơi độc tấu.<em> Concerto Triple</em> có hình thức lớn, cấu trúc phức tạp, không gian và âm hưởng đồ sộ giống như các bản giao hưởng của Beethoven.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/305374902-1573999729685707-4658301373468363381-n-920.jpg\">\n<figcaption>Nghệ sĩ piano Nguyễn Trinh Hương - con gái nhạc sĩ Phú Quang. </figcaption>\n</figure>\n<p>Sự kết hợp của 3 nghệ sĩ hứa hẹn sẽ mang cho đến khán giả nhiều hứng thú trong các chủ đề mang điệu nhảy Polonaise hay các màn rượt đuổi ở tốc độ cao trong chương 3 và các màn kết hợp mãnh liệt say đắm giữa violin &amp; cello ở chương 2.</p>\n<p><strong>An Na </strong></p>\n                            </div>"}