{"url": "https://vietnamnet.vn/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-dau-tri-2043854.html", "title": "Đời tư kín tiếng của Thanh Sơn - Phó trưởng phòng Cảnh sát kinh tế phim 'Đấu trí'", "abstract": "Thanh Sơn là Đại úy Vũ - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" đang được khán giả quan tâm. Đây là vai diễn bước ngoặt của nam diễn viên trẻ này.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<h2>Thanh Sơn và vai diễn Đại úy Vũ mang tính bước ngoặt</h2>\n<p>Thanh Sơn là lớp diễn viên trẻ có đất diễn rộng trong phim \"<a href=\"https://vietnamnet.vn/dau-tri-tag4490751306856427408.html\" target=\"_blank\">Đấu trí</a>\" sau dàn cast gạo cội như NSND Trung Anh, NSƯT Trịnh Mai Nguyên, nghệ sĩ Vĩnh Xương, diễn viên Nguyệt Hằng, Tú Oanh... Trong phim, anh vai Đại úy Vũ là Phó trưởng phòng Cảnh sát kinh tế PC03 tỉnh Đông Bình, cũng là con nuôi của Đại tá Trần Giang (NSND Trung Anh).</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-phim-dau-tri-b799b42b0fb14525ae269c519288af09.jpg\" alt='Đời tư kín tiếng của Thanh Sơn - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" - Ảnh 2.' title='Đời tư kín tiếng của Thanh Sơn - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" - Ảnh 2.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/27/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-phim-dau-tri-b799b42b0fb14525ae269c519288af09.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Diễn viên Thanh Sơn cho biết vai Đại úy Vũ là một thách thức.</p>\n</figcaption>\n</figure>\n<p>Trước đây, thế mạnh của Thanh Sơn là phim tình cảm thì trong \"Đấu trí\", anh vào vai người công an đĩnh đạc, trực tính, tư duy sắc sảo, đấu tranh phòng chống tội phạm đến cùng.</p>\n<p>Tâm sự về vai diễn mang tính bước ngoặt của mình, Thanh Sơn trải lòng với VietNamNet: \"<i>Đó là vai thách thức nhưng tôi thích thử thách đó vì nó cho phép tôi thay đổi. Tôi hy vọng khán giả cũng nhìn thấy sự thay đổi của tôi trong vai diễn này. Đây là vai chính dài hơi nhất và nói chính xác đây là vai diễn khó nhất từ trước đến nay của tôi. </i></p>\n<p><i>Bên cạnh việc mang đến hình ảnh chiến sĩ công an chỉn chu, điềm đạm lên màn ảnh, tôi luôn muốn vai diễn của mình sao cho lên phim được tự nhiên nhất. Vì vậy tôi luôn phải cố gắng cân bằng để thể hiện được hình ảnh chỉn chu nhưng không bị quá khô cứng, nhân vật phải có sự đời thường và dung dị, tự nhiên</i>\".</p>\n<p>Trước vai diễn này, Thanh Sơn đã có sự nghiệp hơn 10 năm phim ảnh. Gần đây, anh tạo dấu ấn với 2 phim giờ vàng \"11 tháng 5 ngày\" và \"Tình yêu và tham vọng\". Ngoài ra, anh còn tham gia các bộ phim như: <i>Máy bay ký sự, Hoa nở trái mùa, Nếp nhà, Mùi cỏ cháy, Chạm tay vào nỗi nhớ, Lựa chọn cuối cùng, Cả một đời ân oán, Nàng dâu order, Đừng bắt em phải quên...</i> Tất cả đều những vai diễn của Thanh Sơn đều được khán giả yêu mến bởi anh khéo léo hóa thân trong hình ảnh người đàn ông hiền lành đạo mạo.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-phim-dau-tri-a3d78ec085324f938b2df104a86a3915.jpg\" alt='Đời tư kín tiếng của Thanh Sơn - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" - Ảnh 4.' title='Đời tư kín tiếng của Thanh Sơn - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" - Ảnh 4.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/27/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-phim-dau-tri-a3d78ec085324f938b2df104a86a3915.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thanh Sơn và Khả Ngân trong \"11 tháng 5 ngày\".</p>\n</figcaption>\n</figure>\n<p>Điều khiến Thanh Sơn ấn tượng nhất trong sự nghiệp 10 năm theo đuổi phim ảnh chính là việc các đạo diễn thường chọn anh đóng cặp với nữ diễn viên hơn tuổi. Cả quá trình đóng phim theo đuổi \"máy bay bà già\" là một trải nghiệm khó quên với Thanh Sơn.</p>\n<h3>Thanh Sơn cực kỳ kín tiếng trong chuyện tình cảm</h3>\n<p>Thanh Sơn bén duyên sự nghiệp khá sớm nhưng về đời tư anh lại cực kỳ kín tiếng. Tuy nhiên, nhiều người vẫn biết được chút ít thông tin về gia đình của anh. Trong một bài phỏng vấn cách đây ít lâu, chính Thanh Sơn thú nhận anh lấy vợ lúc 25 tuổi. Chàng diễn viên 9X chia sẻ quyết định này không hề vội vàng vì anh và vợ đã có 3 năm tìm hiểu, nhưng anh vẫn khá lo lắng. Một phần do tính cách bay nhảy, thích rong chơi, một phần do gánh nặng kinh tế của người trụ cột.</p>\n<p>Để làm tốt vai trò trụ cột trong gia đình, Thanh Sơn chăm chỉ nhận phim hơn, anh thậm chí còn nhận thêm cả vai diễn trong các clip hài phát sóng trên mạng. Thanh Sơn muốn gia đình có một cuộc sống đủ đầy và vợ con không phải lo lắng quá nhiều.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-phim-dau-tri-d81454d923a94214ab9871a066d8d26b.jpg\" alt='Đời tư kín tiếng của Thanh Sơn - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" - Ảnh 5.' title='Đời tư kín tiếng của Thanh Sơn - chàng Phó trưởng phòng Cảnh sát kinh tế trong phim \"Đấu trí\" - Ảnh 5.' rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/27/doi-tu-kin-tieng-cua-thanh-son-pho-truong-phong-canh-sat-kinh-te-phim-dau-tri-d81454d923a94214ab9871a066d8d26b.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thanh Sơn cực kỳ kín tiếng trong đời tư.</p>\n</figcaption>\n</figure>\n<p>Tuy nhiên, sau phim \"Đừng bắt em phải quên\", Thanh Sơn bị đồn phim giả tình thật với diễn viên Quỳnh Kool. Ngoài ra có tin đồn anh đã ly dị vợ. Cuối cùng, tháng 9/2020, <a href=\"https://vietnamnet.vn/thanh-son-tag16302204534651699990.html\" target=\"_blank\">Thanh Sơn</a> mới thừa nhận chuyện hôn nhân. Nam diễn viên cho biết, sau một thời gian chung sống, cả hai có nhiều bất đồng quan điểm, không thể dung hòa được nên quyết định làm thủ tục ly hôn từ đầu năm 2019. Vì con gái còn bé nên vợ anh nhận phần nuôi con và anh có nghĩa vụ chu cấp hàng tháng.</p>\n<p>Thanh Sơn cho biết: \"<i>Chúng tôi đồng thuận ly hôn. Hiện, cả hai vẫn giữ mối quan hệ tốt. Dù mỗi người đều có cuộc sống riêng nhưng vẫn cùng nhau chăm sóc, nuôi dưỡng con gái trưởng thành</i>\". Hiện tại, Thanh Sơn đang tập trung cho sự nghiệp. Anh cũng rất kín tiếng trong đời tư dù xuất hiện nhiều tin đồn tình ái. Với Thanh Sơn, công việc mới là quan trọng nhất.</p>\n<p>(Theo Giadinh.net.vn)</p>\n</div>\n</div>\n                            </div>"}