{"url": "https://vietnamnet.vn/doan-minh-quan-bat-ngo-lam-ca-si-2063397.html", "title": "Đoàn Minh Quân bất ngờ làm ca sĩ", "abstract": "Là nhạc sĩ của nhiều bản hit nhưng Đoàn Minh Quân bất ngờ chia sẻ MV mới với vai trò là ca sĩ.", "content_html": "<div>\n                                <p>Nổi lên trong cộng đồng yêu <a href=\"https://vietnamnet.vn/giai-tri/nhac\">nhạc</a> trẻ với vai trò là tác giả của những ca khúc: <em>Điều ta viết mùa xa nhau, Kết thúc chẳng đẹp như bắt đầu, Yêu em và chuyến đi mùa hạ</em>, hay <em>Đừng gọi em là mặt trờ</em>i. Đoàn Minh Quân gây bất ngờ khi trình làng MV <em>Nhiều đêm thức trắng</em> - sản phẩm âm nhạc mở đầu cho chặng đường mới: trở thành ca sĩ - nhạc sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/doanminhtai-737.jpeg\" width=\"749\" height=\"1124\">\n<figcaption>Ca - nhạc sĩ Đoàn Minh Quân.</figcaption>\n</figure>\n<p>Chia sẻ về quyết định trở thành một ca – nhạc sĩ hoạt động chuyên nghiệp - Đoàn Minh Quân bộc bạch: “Tôi muốn thử thay đổi với một thứ âm nhạc như kể câu chuyện của chính mình để đồng cảm với nhiều người hơn. Tại sao không? Qua âm nhạc, chúng ta được kể một câu chuyện thật, một cảm xúc thật. Tôi tin những câu chuyện thật, cảm xúc thật sẽ ở lại lâu và sâu trong tâm khảm tất cả mọi người\".</p>\n<p><em>Nhiều đêm thức trắng</em> là ca khúc được anh viết vào cuối năm 2020, thời điểm tất cả phải trải qua cơn đại dịch toàn cầu. Khi ấy, yêu xa không nhất thiết phải là hàng nghìn cây số, hay ở hai đất nước khác nhau mà có thể là khi trong cùng một thành phố, cũng không sao gặp được nhau. Tất cả những buồn bã, cô đơn, khó khăn thường trực của khoảng cách cộng thêm nỗi lo về sự an toàn trong bối cảnh dịch bệnh thật sự là một trải nghiệm không dễ dàng đối với bất kì ai. Bằng tất cả sự đồng cảm cũng như những cảm xúc riêng tư anh đã viết ra ca khúc này để nói thay tiếng lòng của những người thương yêu đang phải xa nhau. Qua đó, Đoàn Minh Quân mong rằng có thể an ủi, mang lại hy vọng cho họ bởi vì “Một ngày nào đó em sẽ quay về, tay cầm tay vai kề cùng anh nghe, những giai điệu này\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/doanminhtai1-738.jpeg\" width=\"772\" height=\"1158\">\n<figcaption></figcaption>\n</figure>\n<p>Khung cảnh phủ màu cô đơn, huyền bí bởi tạo hình của ca sĩ và hai nhân vật chính khiến người xem liên tưởng tới một thế giới bên ngoài Trái đất. Dẫu vậy, câu chuyện tình yêu thì vẫn vô cùng thân thuộc. Không gian của tinh cầu ánh sáng và kỷ vật là điểm kết nối, nuôi dưỡng tình yêu và gửi gắm đợi chờ, tìm kiếm nhau khi xa cách... Những sâu chuỗi mộc mạc, nhỏ bé nhưng rất mực tinh tế, đầy chất nghệ thuật trong câu chuyện và hình ảnh đã góp phần làm nên sự độc đáo, giúp lột tả sức mạnh của âm nhạc mà Đoàn Minh Quân mang lại.</p>\n<p>Với thể loại ballad, Đoàn Minh Quân đã tìm cho mình vẻ đẹp mộc mạc, chân phương trong giai điệu, mặt khác lại dễ dàng lay động và đủ gần gũi để chiếm được sự đồng cảm của khán giả. Giọng hát tình cảm, giàu chất tự sự, khẽ khàng như thầm thì của Đoàn Minh Quân cứ thế như rót cảm xúc vào câu chuyện yêu xa như “một nỗi buồn thật đẹp”.</p>\n<p><strong>MV \"Nhiều đêm thức trắng\"</strong><strong></strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00448F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}