{"url": "https://vietnamnet.vn/learnontiktok-khong-gian-chia-se-kien-thuc-cua-hang-trieu-nguoi-2066209.html", "title": "#LearnOnTikTok - Không gian chia sẻ kiến thức của hàng triệu người", "abstract": "Với chiến dịch #LearnOnTikTok, TikTok đã mang đến một \"vũ trụ kiến thức\" hữu ích và đa chiều đến người dùng, đồng thời mở ra không gian kết nối, chia sẻ và trao đổi kiến thức dành cho các nhà sáng tạo nội dung.", "content_html": "<div>\n                                <p><strong>Vinh danh các nhà sáng tạo nội dung</strong></p>\n<p>Nhìn lại hành trình sáng tạo nội dung độc đáo cùng người dùng tại TikTok, những khoảnh khắc đời thường nhất, hay những ý tưởng mới lạ đều có thể trở thành xu hướng. Bên cạnh yếu tố giải trí, điểm chung của những video này là mang đến những nội dung thú vị và hữu ích, góp phần tạo nên giá trị tích cực cho người xem. </p>\n<p>Trải qua hành trình 2 năm, #LearnOnTikTok đã mang đến những con số ấn tượng; hơn 9,4 triệu video với 329 tỷ lượt xem ở năm 2022, gấp 31 lần so với năm 2021. Điều này tiếp tục khẳng định những nỗ lực của TikTok khi mang đến một “vũ trụ kiến thức” đa chiều nhờ tận dụng thế mạnh công nghệ, đồng thời khuyến khích và tôn vinh mọi nỗ lực sáng tạo từ cộng đồng.</p>\n<p>Minh chứng cho việc \"công nghệ không chỉ dành cho nam giới\", cô nàng Kim Thoa (@cobaedit7) đã xứng đáng đạt giải nhất hạng mục #ThanhCongNghe trong cuộc thi kỷ niệm 2 năm #LearnOnTikTok. Nhìn lại hành trình xây dựng nội dung và chia sẻ các mẹo hay về công nghệ, Thoa cho biết: “Tại TikTok, ai cũng có thể mang lại giá trị cho cộng đồng với những đóng góp chất lượng, uy tín và sáng tạo. Video đầu tiên mình đạt hơn triệu lượt xem chỉ là hướng dẫn cách Duet trên TikTok. Ban đầu mình chần chừ không dám đăng vì nó quá đơn giản nhưng khi đăng lên thì mình nhận được hàng loạt bình luận cảm ơn từ các bạn. Đây cũng là cú hích đầu tiên giúp mình thêm vững tin vào những giá trị của bản thân và quyết tâm gắn bó cùng hành trình này”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tiktok-1-517.jpg\">\n<figcaption> Kim Thoa xuất sắc dành giải nhất hạng mục #ThanhCongNghe</figcaption>\n</figure>\n<p>Bên cạnh đó, những nỗ lực bền bỉ với tâm thế sẵn sàng học hỏi và chia sẻ trải nghiệm phong phú của hơn 1.000 nhà sáng tạo nội dung mảng giáo dục đã giúp TikTok trở thành không gian trao đổi thông tin uy tín cho hàng triệu người xem. #LearnOnTikTok còn quy tụ nhiều chuyên gia tham gia. Tất cả nhằm mang đến các góc nhìn đa chiều và chia sẻ đáng tin cậy cho người xem.</p>\n<p><strong>Góp phần lan toả những giá trị tích cực</strong></p>\n<p>Theo đại diện TikTok, Sau 2 năm phát triển, #LearnOnTikTok đã trở thành không gian kết nối và trao đổi thông tin đầy bổ ích, hướng đến xây dựng một cộng đồng đam mê kiến thức. Đến nay, chiến dịch đã tạo ra 6 cộng đồng chuyên biệt thuộc các lĩnh vực: #GocLamDep (18,1 tỷ lượt xem); #HocCungTikTok (18,8 tỷ lượt xem); #SongKhoe247 (10,7 tỷ lượt xem); #ThanhCongNghe (15,4 tỷ lượt xem);  (5,2 tỷ lượt xem); #AnCungTikTok (62,4 tỷ lượt xem). Không chỉ giúp việc tìm kiếm thông tin trở nên dễ dàng, những hashtag này đồng thời cho phép người dùng xây dựng và tiếp cận với đa dạng nội dung, góp phần tạo nên một nền tảng toàn diện cho cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tiktok-2-518.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khuôn khổ của #LearnOnTikTok, nhiều chiến dịch giáo dục đã được triển khai như #MuaTotNghiep (894 nghìn video và hơn 5,9 tỷ lượt xem); #DaiHocCoGiVui (187 nghìn video với 2,7 tỷ lượt xem) và #TuSachTikTok (127 nghìn video và 422 triệu lượt xem). Những hashtag này đã tạo nên nhiều xu hướng mới với sự tham gia của đông đảo người dùng. Những số liệu trên cũng cho thấy chiến dịch #LearnOnTikTok đã và đang góp phần thúc đẩy giá trị tốt đẹp và lan toả tinh thần học hỏi nhờ vào cơ hội kết nối và tương tác đa chiều với những người có chung niềm đam mê, sở thích.</p>\n<p>Nhã Dinh (@tnhadinh) - người thắng cuộc ở hạng mục #GocLamDep chia sẻ: “TikTok đã thành công trong việc truyền tải thông tin đến người dùng một cách rất tự nhiên, vừa thú vị và không đặt nặng áp lực về việc học tập. Những nhà sáng tạo nội dung như mình cảm thấy rất vui vì có thể truyền cảm hứng học tập đến người xem và chứng kiến những thay đổi tích cực từ cộng đồng qua từng ngày”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tiktok-3-519.jpg\">\n<figcaption>Nhã Dinh hạnh phúc nhìn lại hành trình đồng hành cùng #LearnOnTikTok</figcaption>\n</figure>\n<p>Tiếp nối thành công của #LearnOnTikTok năm thứ 2, ông Nicholas Phạm, Giám đốc Vận hành Sản phẩm, TikTok Việt Nam cho biết: “Đây là dịp để chúng tôi ghi nhận quá trình xây dựng một không gian an toàn và sáng tạo để người dùng được chủ động trao đổi và chia sẻ thông tin bổ ích. Với vai trò là nền tảng an toàn và đáng tin cậy, TikTok sẽ tiếp tục nỗ lực triển khai các hoạt động nhằm mang đến không gian trao đổi thông tin hữu ích và mới mẻ hơn nữa ở đa dạng các lĩnh vực, từ đó góp phần xây dựng một môi trường học hỏi và phát triển bản thân từ những nội dung thiết thực thường ngày. Đồng thời chúng tôi không ngừng khuyến khích sự tham gia từ tất cả người dùng trên nền tảng”.</p>\n<p>Số lượng thông tin ngoài kia không bao giờ có điểm dừng, cơ hội học tập của chúng ta là vô hạn. Bởi vậy, TikTok sẽ tiếp tục tận dụng thế mạnh của mình để mang đến cho người dùng nhiều cơ hội tiếp cận với nhiều thông tin hữu ích và mới mẻ, góp phần xây dựng một môi trường học hỏi và phát triển bản thân từ những nội dung thiết thực thường ngày.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}