{"url": "https://vietnamnet.vn/nhung-khat-vong-cua-dieu-con-mai-2022-2048625.html", "title": "Những 'khát vọng' của Điều còn mãi 2022", "abstract": "Sau 2 năm gián đoạn vì dịch Covid-19, Hoà nhạc Quốc gia Điều còn mãi 2022 sẽ trở lại với nhiều mới lạ và bất ngờ. Chương trình do báo VietNamNet tổ chức dưới sự chỉ đạo của Bộ Thông tin và Truyền thông.", "content_html": "<div>\n                                <p>Ông Phạm Anh Tuấn - Tổng biên tập báo VietNamNet cho biết, chủ đề của <a href=\"https://vietnamnet.vn/dieu-con-mai-tag17887046982112717344.html\" target=\"_blank\">Điều còn mãi</a> xuyên suốt những năm qua là tình yêu quê hương đất nước. Năm nay có một chút thay đổi so với các năm trước. Với chủ đề \"Khát vọng Việt Nam\", ngoài một phần tôn vinh đội ngũ y bác sĩ sau những ngày dài chống dịch căng thẳng, chương trình thể hiện khát vọng mãnh liệt của dân tộc Việt khi đi qua gian khó: sống, hồi sinh và xây dựng đất nước trở thành thành một quốc gia hùng cường, thịnh vượng.</p>\n<p>Với sự tham gia của nhạc sĩ Quốc Trung trong thành phần ban cố vấn, nội dung chương trình 2022 đã có những thay đổi khi bên cạnh những tác phẩm nổi tiếng đi cùng năm tháng được phối khí mới, những ca khúc được sáng tác gần đây, được nhiều người trẻ yêu thích cũng được lựa chọn. Có thể kể đến bài hát <em>Con cò</em> của nhạc sĩ Lưu Hà An và <em>Sống như những đóa hoa</em> của ca sĩ - nhạc sĩ Tạ Quang Thắng.</p>\n<p>Các nhạc sĩ hàng đầu như Trọng Đài, Quốc Trung, Trần Mạnh Hùng, Lưu Hà An, Lưu Quang Minh... tiếp tục được BTC tin tưởng để phối khí các tác phẩm: <em>Dáng đứng Việt Nam, Bài ca hy vọng, Hà Nội ngày trở về, Bài ca người chiến sĩ áo trắng và Hoa huệ trắng, Ta tự hào đi lên ôi Việt Nam, Đất nước tình yêu, Người là niềm tin tất thắng, Biển hát chiều nay, Em có nghe âm thanh ngày mới,</em>...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/nhactruonglephiphi-1338.jpeg\">\n<figcaption>Nhạc trưởng Lê Phi Phi và các nghệ sĩ của Dàn nhạc Giao hưởng Việt Nam.</figcaption>\n</figure>\n<p>Các tác phẩm khí nhạc: <i>Se chỉ luồn kim </i>(Trần Mạnh Hùng), <em>Hà Nội niềm tin và hy vọng</em> (Phan Nhân, chuyển soạn cho dàn dây: Lê Bằng), <em>Người về đem tới ngày vui </em>(Trọng Bằng)...</p>\n<p>Nhạc trưởng Lê Phi Phi là người đã đồng hành với Điều còn mãi trong nhiều năm qua. Năm nay ngoài vai trò nhạc trưởng anh cũng tham gia cố vấn biên tập chương trình. Chia sẻ về hai tác phẩm của cha mình - nhạc sĩ Hoàng Vân sẽ trình diễn trong hòa nhạc năm nay, nhạc trưởng Lê Phi Phi nói: ''Bố tôi, nhạc sĩ Hoàng Vân đã sáng tác 2 bài hát <em>Bài ca người chiến sĩ áo trắng</em> và <em>Hoa huệ trắng</em> về ngành y từ những năm 60, 70 của thế kỷ trước. Người đã tạo cảm hứng cho bố tôi viết không phải nhân vật nhạc sĩ gặp khi đi thực tế sáng tác, mà chính là mẹ tôi, bác sĩ Lê Thị Ngọc Anh.</p>\n<p>Hai ca khúc về ngành y, được sáng tác trong giai đoạn khốc liệt nhất của chiến tranh chống Mỹ, mang đầy âm hưởng, ca từ tươi mát. Các cán bộ ngành Y ở bài Bài ca người chiến sĩ áo trắng được được ví với loài hoa đỗ quyên, vốn đã là loài hoa hiếm và tuyệt đẹp, nhưng còn là hoa đỗ quyên trên đỉnh Hoàng Liên Sơn. Hình ảnh này khẳng định tình cảm trân quý tột cùng của tác giả và đối với những người chiến sĩ áo trắng thầm lặng.</p>\n<p>Tên của bài thứ hai cũng được ngẫu hứng trên màu áo choàng bác sĩ gắn vào một loài hoa thanh tao, thánh thiện: <em>Hoa huệ trắng</em>. Hai ca khúc này sẽ được vang lên trong Điều còn mãi 2022 dưới sự trình diễn của hai ca sĩ nữ trẻ chuyên nghiệp Bùi Trang và Trần Trang cùng với hợp xướng nữ của Nhà hát nhạc vũ kịch Việt Nam và Dàn nhạc Giao hưởng Việt Nam. Phần phối khí lại cho ca sĩ, hợp xướng và dàn nhạc được đảm nhiệm bởi nhạc sĩ Trọng Đài, người rất am hiểu về các tác phẩm của nhạc sĩ Hoàng Vân''.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-dieuconmai-22-1298.png\">\n<figcaption>Các ca sĩ: Thanh Lam, Đăng Dương, Tùng Dương, Phạm Thu Hà, Mỹ Anh tham gia Điều còn mãi 2022.</figcaption>\n</figure>\n<p>Hòa nhạc quốc gia Điều còn mãi 2022 có sự góp mặt của nhiều tên tuổi nổi tiếng trong giới âm nhạc như NSƯT <a href=\"https://vietnamnet.vn/thanh-lam-tag616771715803226482.html\" target=\"_blank\">Thanh Lam</a>, NSƯT Đăng Dương, Tùng Dương, Vũ Thắng Lợi, Phạm Thu Hà, Phạm Khánh Ngọc, Đào Mác, Đào Tố Loan, Trần Trang, Trang Bùi, Mỹ Anh, Dàn nhạc Giao hưởng Việt Nam, Hợp xướng Nhà hát nhạc vũ kịch Việt Nam... </p>\n<p>Nói về sự xuất hiện của nhân tố trẻ <a href=\"https://vietnamnet.vn/my-anh-tag18427811326402294127.html\" target=\"_blank\">Mỹ Anh</a> trong một chương trình âm nhạc mang tính hàn lâm, ông Trịnh Tùng Linh - Giám đốc Dàn nhạc Giao hưởng Việt Nam chia sẻ, đó là một cơ hội với cả ca sĩ trẻ và phía dàn nhạc.</p>\n<p>\"Thật ra khi một nghệ sĩ có tài vào môi trường nào họ cũng phát huy được, không cứ là làm với dàn nhạc giao hưởng hay ban nhạc nhẹ. Nhưng tôi nghĩ đây cũng là một cơ hội để dàn nhạc và các ca sĩ trẻ có thể kết hợp với nhau. Tôi hy vọng, cả hai phía sẽ có sự kết hợp nhuần nhuyễn, mang lại hiệu ứng tốt trước khán giả\", Giám đốc Dàn nhạc Giao hưởng Việt Nam bày tỏ.</p>\n<p>Hòa nhạc quốc gia Điều còn mãi 2022 được truyền hình trực tiếp trên VTV1 lúc 14h ngày 2/9 tại Nhà hát Lớn Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/nha-tai-tro-hoa-nhac-1196.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}