{"url": "https://vietnamnet.vn/kang-ki-young-nu-luat-su-ky-la-vut-sang-sau-13-nam-chuyen-vai-phu-2049380.html", "title": "Kang Ki Young 'Nữ luật sư kỳ lạ': Có vợ đẹp, sở hữu biệt thự đẳng cấp", "abstract": "Kang Ki Young bất ngờ nổi tiếng nhờ vai diễn trong ‘Nữ luật sư kỳ lạ Woo Young Woo’, vươn lên vị trí thứ 3 trong bảng xếp hạng danh tiếng thương hiệu tháng 7.", "content_html": "<div>\n                                <p><em>\"Nữ luật sư kỳ lạ Woo Young Woo\"</em> (Extraordinary Attorney Woo) hiện đang là bộ <a href=\"https://vietnamnet.vn/phim-tag5669766262662653120-page1.html\">phim</a> truyền hình nổi tiếng nhất ở Hàn Quốc. Tuy có màn ra mắt không mấy hoành tráng, bộ phim ngày càng thể hiện được sức hút của mình nhờ nội dung mới lạ cùng diễn xuất tinh tế từ dàn diễn viên thực lực. </p>\n<p>Theo Nielsen, <em>Nữ luật sư kỳ lạ Woo Young Woo</em> tập 10 lên sóng đạt rating trung bình trên toàn quốc là 15,2% và rating real-time (tỉ suất người xem thời gian thực) lên đến 30,54%. Đài ENA đã phát lại tác phẩm đến 13 lần một ngày vì hiệu ứng tích cực từ phía công chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/001-kang-ki-young-140.jpg\">\n<figcaption>Đài ENA đã phát lại tác phẩm đến 13 lần một ngày vì hiệu ứng tích cực từ phía công chúng.</figcaption>\n</figure>\n<p>Nội dung phim xoay quay nhân vật Woo Young Woo (do Park Eun Bin thủ vai), một cô gái trẻ thông minh với trí nhớ vượt trội nhưng thiếu kỹ năng xã hội do mắc chứng rối loạn phổ tự kỷ (ASD). Young Woo bắt đầu công việc đầu tiên tại một công ty luật với tư cách là luật sư tập sự tại công ty luật Habana. </p>\n<p>Trong phim Kang Ki Young vào vai luật sư cấp cao Jung Myung Seok - trưởng nhóm đội luật sư thực tập trẻ mới vào công ty gồm Woo Young Woo, Choi Soo Yeon và Kwon Min Woo. Vai diễn của Kang Ki Young gây bất ngờ khi anh hoàn toàn lột xác về cả ngoại hình và chiều sâu nhân vật. Nam diễn viên xuất hiện với diện mạo nghiêm nghị, lịch lãm và diễn xuất ấn tượng giúp anh nhận được nhiều phản hồi tích cực từ khán giả truyền hình. </p>\n<p><strong>Trailer phim \"Nữ luật sư kỳ lạ Woo Young Woo\":</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0034ZR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>13 năm gắn liền với những vai diễn phụ </strong></p>\n<p>Kang Ki Young sinh ngày 14/10/1983 tại Incheon, Hàn Quốc. Năm 2009, anh theo đuổi con đường diễn xuất với vai trò là một diễn viên sân khấu kịch ở độ tuổi khá trễ so với nhiều đồng nghiệp.</p>\n<p>Năm 2012, nam diễn viên có cơ hội bén duyên với phim truyền hình. Gây ấn tượng mạnh với lối diễn hài hước, tinh nghịch, Kang Ki Young là nam diễn viên chuyên đóng vai phụ nổi tiếng nhất Hàn Quốc. Trong suốt hơn 10 năm, Ki Young được biết đến thông qua các vai diễn bạn thân của nam chính, nữ chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/002-kang-ki-young-141.jpg\">\n<figcaption>Kang Ki Young là nam diễn viên chuyên đóng vai phụ nổi tiếng nhất Hàn Quốc. </figcaption>\n</figure>\n<p>Anh được mệnh danh là ''Ông hoàng vai phụ'' khi đảm nhận nhiều vai diễn nhỏ trong những bộ phim nổi tiếng như: \"<em>Hai thế giới\", \"Khi nàng say giấc\", \"Tiên nữ cử tạ\", \"Thư ký Kim sao thế?\",.</em>.. Tuy sự nghiệp chưa có gì quá nổi trội và xuất sắc, nhưng bằng sự nỗ lực của mình, Kang Ki Young tạo được dấu ấn nhất định trong sự nghiệp diễn xuất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/003-kang-ki-young-142.jpg\">\n<figcaption>Kang Ki Young chuyên đảm nhận các vai bạn thân của nhân vật chính, là gương mặt quen thuộc trong lòng khán giả.</figcaption>\n</figure>\n<p>Năm 2018, nam diễn viên giành được giải thưởng <em>Nam diễn viên phụ xuất sắc </em>nhất thể loại phim truyền hình tại MBC Drama Awards. Năm 2019, đạt giải <em>Nam diễn viên xuất sắc</em> tại Giải thưởng Phim truyền hình Hàn Quốc lần thứ 12. </p>\n<p><strong>Sự nghiệp vụt sáng nhờ vai diễn trong \"Nữ luật sư kỳ lạ Woo Young Woo\"</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/004-kang-ki-young-143.jpg\">\n<figcaption>Vai diễn Jung Myung Seok nhận được nhiều phản hồi tích cực từ khán giả truyền hình.</figcaption>\n</figure>\n<p>Ngày 30/7, viện nghiên cứu kinh doanh Hàn Quốc chính thức công bố bảng xếp hạng danh tiếng thương hiệu dành cho diễn viên truyền hình trong tháng 7. Thứ hạng này được xác định dựa trên cơ sở phân tích các dữ liệu liên quan đến chỉ số truyền thông, xuất hiện và tương tác. Kang Ki Young đã vươn lên vị trí thứ 3 với 3.754.333 điểm chỉ số thương hiệu. </p>\n<p>Tham gia chương trình <em>Two O'Clock date muse</em> của MBC FM4U lên sóng ngày 2/8, khi được hỏi về việc có từng dự đoán \"<em>Nữ luật sư kỳ lạ Woo Young Woo\"</em> sẽ thành công hay không, nam diễn viên thổ lộ: \"Tôi không biết mức độ nổi tiếng của phim sẽ đạt đến mức này. Tôi chỉ nghĩ đây là bộ phim tạo cảm giác thoải mái cho người xem và không nghĩ tỷ suất người xem sẽ cao như vậy. Ngay sau khi hai tập đầu tiên lên sóng, tôi đã xúc động bật khóc.\"</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/005-kang-ki-young-144.jpg\">\n<figcaption>Kang Ki Young tại chương trình Two O'Clock date muse của MBC FM4U.</figcaption>\n</figure>\n<p><strong>Hôn nhân viên mãn</strong></p>\n<p>Ngày 25/5/2019 Kang Ki Young tổ chức hôn lễ riêng tư với bạn gái ngoài ngành giải trí tại dinh thự riêng ở thành phố Yongin, tỉnh Gyeonggi. Được biết cả hai đã hẹn hò trong hơn 2 năm trước khi “về chung một nhà”.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/006-kang-ki-young-145.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/007-kang-ki-young-146.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Hôn lễ của nam diễn viên được tổ chức hoành tráng tại dinh thự riêng ở Gyeonggi.</p>\n<p>Chia sẻ về người bạn đời tại chương trình <em>Choi Hwa Jung’s power time</em> của SBS Power FM’s, Kang Ki Young bày tỏ: “Sau khi hẹn hò với mối tình đầu của tôi trong hai năm rưỡi, chúng tôi kết hôn vào tháng 5. Tôi đã nghĩ rằng tôi khá hài hước, nhưng cô ấy thậm chí còn hài hước hơn tôi”.</p>\n<p>Trước đó, nam diễn viên cũng tiết lộ phải lòng bạn gái ngay khoảnh khắc cô nắm tay anh. Trong quá khứ, dù từng không có ý định tiết lộ với truyền thông về mối quan hệ của mình và vợ, song khi đặt mình vào vị trí của cô, anh nghĩ sẽ thất vọng khi phải che giấu tình yêu. Danh tính cũng như gương mặt của vợ nam diễn viên hiếm khi được tiết lộ để tránh sự chú ý từ truyền thông. Cả hai có với nhau một con trai chào đời vào ngày 12/11/2021.     </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/008-kang-ki-young-147.jpg\">\n<figcaption>Kang Ki Young và con trai đầu lòng.</figcaption>\n</figure>\n<p><strong>Sở hữu biệt thự đẳng cấp</strong></p>\n<p>Khi còn độc thân, nam diễn viên từng sống ở căn hộ studio. Sau khi lập gia đình, anh bắt đầu hứng thú với nhà cửa và nội thất. Ngôi nhà của vợ chồng Kang Ki Young nằm trên một khuôn viên rộng rãi ở thành phố Yongin, tỉnh Gyeonggi. Căn nhà có tâm nhìn rộng, đồi núi xung quanh thoáng đãng, trong lành. Trước nhà là khoảng sân rộng cho chú cún cưng chạy nhảy.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/009-kang-ki-young-148.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/010-kang-ki-young-149.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cơ ngơi khang trang của vợ chồng nam diễn viên nằm ở khu ngoại ô có nhiều núi đồi.</p>\n<p>Ngoại thất của căn biệt thự gây ấn tượng với những hình khối độc đáo, khiến nhiều người liên tưởng tới bảo tàng nghệ thuật. Tầng dưới cùng là garage, riêng 2 tầng đầu tiên được ốp nguyên kính để lấy nhiều ánh sáng và ngắm được núi đồi. Được biết căn biệt thự có giá trị lớn và do chính tay nam diễn viên thiết kế.</p>\n<p><strong>Căn biệt thự hiện đại và rộng rãi của Kang Ki Young:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0034ZX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p><strong>Thanh Ngân</strong></p>\n                            </div>"}