{"url": "https://vietnamnet.vn/ha-kieu-anh-phan-hoi-viec-bam-dien-thoai-khi-dang-cham-hoa-hau-2064060.html", "title": "Hà Kiều Anh lên tiếng khi bị 'chỉ trích' chấm hoa hậu nhưng bấm điện thoại suốt", "abstract": "Ban tổ chức Miss Grand Vietnam 2022 công bố vật phẩm cho top 5, đồng thời lên tiếng về những ý kiến trái chiều trong thời gian gần đây.", "content_html": "<div>\n                                <p>Chiều 26/9, ban tổ chức <a href=\"https://vietnamnet.vn/miss-grand-vietnam-2022-tag236074974906742970.html\">Miss Grand Vietnam 2022</a> chính thức công bố 5 chiếc vương miện và tiara dành cho top 5 của cuộc thi năm nay. Sự kiện có sự tham gia của hoa hậu Nguyễn Thúc Thùy Tiên, Lương Thuỳ Linh, Mai Phương, Á hậu Ngọc Thảo, top 5 Miss Grand Thailand Athita Payak và Waruchana Radomlek,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/vmmgv-1-1614.png\">\n<figcaption>Chiếc vương miện có màu chủ đạo là vàng-xanh, đính ngọc lục bảo ở giữa dựa theo thiết kế của vương miện Miss Grand International.</figcaption>\n</figure>\n<p>Vương miện dành cho hoa hậu mang tên<em> “The wings of beauty”</em> được chế tác gấp rút trong hơn 1 tháng, được tạo nên từ vàng 18K kết hợp cùng 1.522 viên White Zirconia và 42 viên ngọc lục bảo có kích cỡ, hình dáng khác nhau. Vương miện sử dụng hoa văn mềm mại, làm nổi bật những viên ngọc lục bảo. Thiết kế tượng trưng cho nhan sắc và trí tuệ, không chỉ thể hiện vẻ đẹp và tâm hồn mà còn đại diện hoài bão chắp cánh cho những ước mơ của các cô gái. Các vương miện của á hậu cũng được chế tác từ vàng và đá quý. </p>\n<p>Ngoài ra, ban tổ chức cũng công bố hai bó hoa đăng quang <em>“Cá chép hóa rồng” </em>và <em>“Kim long họa bích”</em> được chế tác từ hơn 500 viên đá và ngọc trai. Bó hoa chính thức dành cho tân hoa hậu sẽ được quyết định dựa vào kết quả bình chọn của khán giả online.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/vmmgv-3-1615.png\">\n<figcaption>Giám khảo Hà Kiều Anh khá bất ngờ khi khoảnh khắc cô xem điện thoại khi chấm thi hoa hậu phần thi phụ trang phục dân tộc mới đây nhận được sự quan tâm lớn từ cộng đồng mạng.</figcaption>\n</figure>\n<p>Trong buổi họp báo, Trưởng ban giám khảo – Hoa hậu Hà Kiều Anh – trả lời thắc mắc về việc cô xem điện thoại khi đang chấm thi trực tiếp phần thi phụ cuộc thi Hoa hậu Hoà bình Việt Nam diễn ra cách đây ít ngày được bàn tán trên mạng xã hội. “Thật ra, tôi không xem điện thoại nhiều, đó chỉ là một trong những khoảnh khắc vô tình được máy quay ghi lại. Khoảnh khắc các bạn thấy là những lúc giải lao hoặc là lúc xem livestream.</p>\n<p>Thường ban giám khảo sẽ tập trung coi livestream để xem được cận cảnh thí sinh. Khi trình diễn, các thí sinh đều đi rất nhanh nên đôi khi tôi không thể nhìn một cách rõ ràng. Dựa vào một khoảnh khắc tôi cầm điện mà cho rằng tôi không tập trung là không đúng. Tôi đồng hành cùng các thí sinh từ đầu đến giờ và không vắng mặt trong bất cứ buổi chấm thi nào”, cô khẳng định.</p>\n<p>Cuộc thi Hoa hậu Hoà bình Việt Nam năm nay thời gian tổ chức gần với cuộc thi quốc tế, tân hoa hậu chỉ có 3 ngày để lên đường tham dự Miss Grand International. Các thí sinh đều đang gấp rút chuẩn bị hồ sơ tư pháp để sẵn sàng cho việc đăng quang. Ngoài tân hoa hậu, 4 á hậu cùng 6 huấn luyện viên của phần Trang phục văn hóa dân tộc và nhà thiết kế chiến thắng cũng có cơ hội tham dự chung kết tại Jakarta (Indonesia).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/vmmgv-4-1616.jpg\">\n<figcaption>Sân khấu trong đêm chung kết được thiết kế đường catwalk dài, phục vụ cho màn trình diễn của các thí sinh.</figcaption>\n</figure>\n<p>Trong buổi lễ, ban tổ chức cũng công bố thông tin cuộc thi Miss Grand International 2023 đã được Sở Văn hoá và Thể thao TP.HCM cấp phép. </p>\n<p>Đêm chung khảo diễn ra 28/9 tại Nhà thi đấu Phú Thọ (TP.HCM). Đêm chung liền kề vào ngày 1/10. Ngoài đương kim Miss Grand International Nguyễn Thúc Thùy Tiên, đêm chung kết còn có sự xuất hiện của ông Nawat Itsaragrisil – Chủ tịch Miss Grand International – và bà Teresa Chaivisut – Phó chủ tịch Miss Grand International.</p>\n<p><strong>Thư Hồ</strong></p>\n                            </div>"}