{"url": "https://vietnamnet.vn/sao-han-bay-to-dau-xot-sau-tham-kich-itaewon-han-quoc-2075453.html", "title": "Nghệ sĩ Hàn Quốc bày tỏ đau xót sau thảm kịch Itaewon", "abstract": "Diễn viên Hong Suk Chun, ca sĩ J-Hope (BTS), Luna của f(x), cầu thủ Son Heung Min... đều có động thái chia buồn sau vụ giẫm đạp đêm Halloween làm ít nhất 151 người thiệt mạng.", "content_html": "<div>\n                                <p>Ngày 30/10, sau thảm kịch Itaewon khiến ít nhất 151 người thiệt mạng, nhiều nghệ sĩ Hàn Quốc và quốc tế đã chia sẻ mất mát với gia đình các nạn nhân. Diễn viên hài Sam Hammington đăng lên Instagram cá nhân bức ảnh “Pray for Itaewon”.</p>\n<p>Bức ảnh cũng được nam diễn viên Hong Suk Chun sử dụng kèm dòng trạng thái: “Cầu mong các nạn nhân được an nghỉ. Xin hãy cầu nguyện cho họ”.</p>\n<p>Cầu thủ Son Heung Min chia sẻ trên trang cá nhân: \"Tôi đã đọc về vụ tai nạn. Tôi hy vọng sẽ không có thêm nạn nhân nào nữa. Xin gửi lời chia buồn sâu sắc nhất tới họ. Tôi rất đau lòng khi nhận được tin tức này\".</p>\n<p>Thành viên J-Hope của nhóm BTS đã xóa loạt ảnh vui vẻ chào mừng Halloween trên Instagram cá nhân để bày tỏ nỗi đau trước thảm kịch. Nữ ca sĩ Luna - cựu thành viên f(x) - đăng lên Instagram Story: \"Cầu mong những người đã khuất được yên nghỉ\".</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nghe-si-han-quoc-bay-to-dau-xot-sau-tham-kich-itaewon-889310c592104b70ac67d0c946440cfe.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nghe-si-han-quoc-bay-to-dau-xot-sau-tham-kich-itaewon-889310c592104b70ac67d0c946440cfe.jpg\" title=\"thảm kịch Itaewon ảnh 1\" alt=\"tham kich Itaewon anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bức ảnh được nhiều nghệ sĩ đăng tải trên trang cá nhân. Ảnh: <em>Korea Times</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong thời gian Hàn Quốc để quốc tang các nạn nhân, loạt chương trình giải trí bị tạm dừng bao gồm <em>Inkigayo, Animal Farm, Running Man, Comedy Big League, The Game Caterers 2, 1 Night 2 Days, Boss in the Mirror </em>và<em> King of Masked Singer</em>.</p>\n<p>Nhiều sự kiện âm nhạc như<em> Halloween Strike Music Festival 2022, Busan One Asia Festival 2022</em> hay <em>Fanmeeting Once Halloween 3</em> của nhóm nhạc TWICE cũng bị hủy bỏ. Công ty giải trí SM Entertainment cũng ra thông báo hủy sự kiện Halloween thường niên và hoãn phát hành mini album của thành viên Chen (EXO) vào rạng sáng 30/10.</p>\n<p>\"Chương trình <em>SMTOWN WONDERLAND 2022</em> - dự kiến được phát trực tiếp miễn phí trên nền tảng Beyond LIVE - đã bị hủy\", SM Entertainment thông báo trên nền tảng KWANGYA CLUB.</p>\n<p>Đêm 29/10, cả Hàn Quốc chấn động bởi thảm kịch xảy ra tại thành phố Seoul - nơi hơn 100.000 người đổ về khu phố Itaewon dịp Halloween.</p>\n<p>Theo trang <em>Yonhap News</em>, đám đông không ngừng chen lấn trong một con hẻm nhỏ và dốc cạnh khách sạn Hamilton. Một số người vấp ngã gây ùn tắc, những người phía sau tiếp tục chen về phía trước dẫn đến <a href=\"https://vietnamnet.vn/canh-chen-lan-va-hien-truong-bi-tham-trong-tham-kich-itaewon-2075262.html\" target=\"_blank\">giẫm đạp.</a></p>\n<p>Người dân cho biết lính cứu hỏa đã ứng trực tại phố Itaewon nhằm đề phòng sự cố khi lễ hội Halloween được tổ chức. Tuy nhiên, nhân lực không đủ để ứng phó với cuộc giẫm đạp của hơn 100.000 người.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"thảm kịch Itaewon ảnh 2\" alt=\"tham kich Itaewon anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nghe-si-han-quoc-bay-to-dau-xot-sau-tham-kich-itaewon-3576eba475ad44b3b0e3db46e20b8f60.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nghe-si-han-quoc-bay-to-dau-xot-sau-tham-kich-itaewon-3576eba475ad44b3b0e3db46e20b8f60.jpg\"><img title=\"thảm kịch Itaewon ảnh 3\" alt=\"tham kich Itaewon anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nghe-si-han-quoc-bay-to-dau-xot-sau-tham-kich-itaewon-9ef4db0f0ede4ead81b4f23b0c023a22.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nghe-si-han-quoc-bay-to-dau-xot-sau-tham-kich-itaewon-9ef4db0f0ede4ead81b4f23b0c023a22.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hiện trường vụ giẫm đạp tại Itaewon. Ảnh: <em>Yonhap News</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Các bác sĩ tại hiện trường cho biết dòng người đông đến nỗi không thể nhúc nhích. \"Nhiều nạn nhân nhợt nhạt, chảy máu mũi. Tôi không thể bắt được mạch hay cảm nhận hơi thở của họ\", bác sĩ Lee Beom Suk trả lời phóng viên.</p>\n<p>Theo ghi nhận của giới chức Hàn Quốc, có ít nhất 151 người thiệt mạng và 82 người bị thương. Hầu hết họ là thanh niên ở độ tuổi 20. Đại sứ quán Việt Nam tại Hàn Quốc xác định một công dân Việt Nam sinh năm 2001 là nạn nhân trong thảm kịch này.</p>\n<p><em>Korea Times</em> đưa tin Tổng thống Hàn Quốc Yoon Seok Yeol có mặt tại hiện trường vụ tai nạn vào sáng sớm 30/10. Ông cũng tổ chức họp báo tại văn phòng tổng thống Yongsan và tuyên bố Hàn Quốc sẽ tổ chức quốc tang cho các nạn nhân trong vụ tai nạn.</p>\n<p>\"Điều đó thực sự kinh khủng. Là tổng thống, người chịu trách nhiệm về cuộc sống và sự an toàn của người dân, trái tim tôi nặng trĩu. Tôi cảm thấy rất đau đớn\", Tổng thống Yoon phát biểu.</p>\n<p>(Theo Zing)</p>\n                            </div>"}