{"url": "https://vietnamnet.vn/nsut-trinh-kim-chi-duoc-chong-dai-gia-dua-di-mua-tui-hieu-mung-sinh-nhat-2051665.html", "title": "NSƯT Trịnh Kim Chi được chồng đại gia đưa đi mua túi hiệu mừng sinh nhật", "abstract": "Mừng tuổi mới NSƯT Trịnh Kim Chi, doanh nhân Trấn Phương đưa bà xã đi mua túi Chanel.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/trinh-kim-chi-tag5297587834216491613.html\">Trịnh Kim Chi</a> đăng loạt ảnh đi mua túi hiệu cùng chồng trên trang cá nhân kèm chú thích: \"Lúc nãy anh ấy rủ đi chọn quà sinh nhật. Cảm ơn ông xã nè, em yêu anh\".</p>\n<p>NSƯT từ chối bình luận thêm bởi đây là hành động bình thường mà ông xã luôn dành cho chị trong các dịp. Doanh nhân Trấn Phương nổi tiếng yêu chiều vợ con, không để gia đình thiếu thốn điều gì, thậm chí có thể nói \"muốn gì được nấy\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/299589771-5535510893154292-732822648627329470-n-521.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/300170615-5535506573154724-4570034755769742508-n-522.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trịnh Kim Chi từng chia sẻ với VietNamNet về những món quà đặc biệt ông xã dành cho mình trong 22 năm hôn nhân. Thời hai người mới quen nhau, Trịnh Kim Chi và các thành viên nhóm nhạc Ngẫu nhiên khi ấy cần một chiếc máy MD <em>(một loại máy nghe nhạc có thể thu âm - PV)</em> để làm nhạc, đi hát. Biết chuyện, ngay hôm sau Trấn Phương đã mang máy đến tặng Trịnh Kim Chi như món quà đầu tiên.</p>\n<p>22 năm chung sống, Trịnh Kim Chi nhận vô số món quà lớn nhỏ từ chồng. Dịp Lễ Tình nhân 2019, Trấn Phương \"đánh úp\" vợ bằng chiếc nhẫn kim cương đắt giá. Sinh nhật thứ 47 của mình, Trịnh Kim Chi lại nhận bó hoa giấu một chiếc chìa khóa nhà bên trong. </p>\n<p>Điều khiến Trịnh Kim Chi hạnh phúc là ông xã luôn nhớ những dịp đặc biệt để tặng quà cho vợ. Chị nói: \"Anh luôn để ý đến những điều tôi tâm sự để thực hiện mong muốn của tôi. Anh hay để ý, đoán xem tôi cần gì để mua tặng vợ. Chồng tôi ít nói, chỉ âm thầm làm và điều đó khiến tôi xúc động\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/298733448-5535510819820966-8601872708170637506-n-523.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/299917602-5535510826487632-4534907901202470716-n-524.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/300225511-5535510919820956-7445476387128254458-n-525.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Vì chồng tâm lý, Trịnh Kim Chi thấy đủ đầy, hiếm khi chủ động xin chồng điều gì, kể cả nhắc khéo. Đơn cử, chị chưa bao giờ phải xin tiền chồng bù lỗ sân khấu của mình. Nếu tình hình kinh doanh không ổn, Trấn Phương sẽ chủ động \"ra tay\" hỗ trợ bà xã. Anh luôn ủng hộ mọi điều vợ làm vì \"miễn em vui là được\".</p>\n<p>Đáp lại, Trịnh Kim Chi thể hiện sự trân trọng từng món quà mình nhận được từ chồng. Với chiếc nhẫn kim cương, NSƯT khẳng định túng tiền cũng không bán. Bởi với chị, chiếc nhẫn không chỉ là tài sản mà là kỷ vật đánh dấu một chặng đường hôn nhân của vợ chồng mình. Người đẹp định trao lại chiếc nhẫn cho con gái khi cô bé kết hôn. </p>\n<p>Tương tự với ngôi nhà 200m2, Trấn Phương trao cho vợ toàn quyền sửa sang theo ý thích. Điều chị làm là hết sức gìn giữ, chăm sóc, trồng nhiều cây hoa làm đẹp ngôi nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/298199093-5509896695715712-8185794335505448272-n-526.jpg\">\n<figcaption>Gia đình nhỏ của Trịnh Kim Chi. Trấn Phương vừa tặng con gái chiếc hơi tháng 6 qua dịp cô tròn 20 tuổi.</figcaption>\n</figure>\n<p>\"Tôi trân quý từng món quà anh tặng dù là nhỏ nhất. Tôi không định bán món nào trừ chiếc xe hơi trong trường hợp cần đổi xe mới\", Trịnh Kim Chi nói.</p>\n<p>Bên cạnh đó, NSƯT chưa bao giờ xem việc tiêu tiền chồng là hiển nhiên. \"Việc thoải mái rút tiền chồng cho công việc của mình rất vô lý. Đáp lại sự yêu thương của ông xã, tôi làm gì cũng tránh ảnh hưởng công việc kinh doanh của anh nhất\", chị cho hay.</p>\n                            </div>"}