{"url": "https://vietnamnet.vn/mc-dai-nghia-xuong-toc-xuat-gia-gieo-duyen-2074963.html", "title": "MC Đại Nghĩa xuống tóc xuất gia gieo duyên", "abstract": "MC Đại Nghĩa phát nguyện xuất gia gieo duyên trong thời gian 10 ngày tại chùa Huyền Không (TP. Huế, Thừa Thiên Huế).", "content_html": "<div>\n                                <p>Ca sĩ Anh Duy - người em thân thiết đi cùng Đại Nghĩa - xác nhận với VietNamNet việc nam MC phát nguyện xuất gia gieo duyên. Anh chứng kiến đàn anh làm lễ thế phát (xuống tóc) tại chùa Huyền Không (TP. Huế, Thừa Thiên Huế). </p>\n<p>Theo Anh Duy, MC <a href=\"https://vietnamnet.vn/dai-nghia-tag9223945461345511465.html\">Đại Nghĩa</a> cùng các khóa sinh tham gia khóa xuất gia gieo duyên lần này sẽ sinh hoạt như một tu sĩ thực thụ trong 10 ngày. Họ được hướng dẫn các nội quy, học cách mặc y và làm lễ xuống tóc.</p>\n<p>Trong thời gian này, Đại Nghĩa không sử dụng điện thoại. Cuộc sống mỗi ngày của anh sẽ xoay quanh việc học pháp, hành thiền, tụng kinh, pháp đàm, trà đàm,...</p>\n<p>\"Anh Đại Nghĩa đến TP Huế để trao 250 phần quà cho bà con ở phường Hương Hồ, huyện Hương Trà rồi mới tham gia khóa xuất gia gieo duyên. Chúng tôi mừng cho anh ấy đã thực hiện được ước mơ từ lâu của mình\", nam ca sĩ nói. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/312442333-1371430909930107-5391852460841708193-n-1268.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/311619161-1371430956596769-2405592016894395533-n-1269.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>MC Đại Nghĩa bên ca sĩ Anh Duy (áo trắng) - người em thân thiết luôn đồng hành anh trong các hoạt động thiện nguyện.</em></p>\n<p>MC Đại Nghĩa sinh năm 1978, là cư sĩ tại gia nhiều năm nay. Đắt show bậc nhất Việt Nam, anh chỉ chi tiêu vừa đủ cho cuộc sống cá nhân, đầu tư cho công việc và dành tiền làm từ thiện. Cuộc sống của MC xoay quanh các hoạt động thiện nguyện trên khắp đất nước.</p>\n<p>Đại Nghĩa từng chia sẻ với VietNamNet về ý định xuất gia làm tăng sĩ nhưng không đủ duyên nên chỉ làm cư sĩ tại gia. Cụ thể, năm 18 tuổi, anh phải chọn lựa hai con đường tu sĩ và nghệ sĩ. Vì là con một, anh chọn gác lại dự định ban đầu của mình. </p>\n<p>Đời thường, Đại Nghĩa sống giản dị, ăn chay trường 12 năm nay. Trên trang cá nhân, MC thường khoe những món chay ngon tự làm, thỉnh thoảng chia sẻ các công thức món chay. Nhờ am hiểu dinh dưỡng, anh ăn chay trường vẫn đảm bảo sức khỏe để đáp ứng làm việc cường độ cao. </p>\n<p>Đơn cử hồi thi <em>Bước nhảy hoàn vũ</em>, Đại Nghĩa phải tập luyện hết sức căng thẳng đồng thời ghi hình một số chương trình, đi diễn ở sân khấu kịch. Nhờ ăn chay nhiều nhóm thực phẩm kết hợp, anh vẫn thấy khỏe, không bị đuối sức. Anh cũng chuẩn bị bánh kẹo, trái cây ăn vặt giữa các giờ nghỉ. </p>\n                            </div>"}