{"url": "https://vietnamnet.vn/thuy-tien-2-lan-bat-khoc-nuc-no-truoc-chung-ket-miss-grand-international-2022-2073787.html", "title": "Thùy Tiên khóc nức nở trước chung kết Miss Grand International 2022", "abstract": "Kết thúc hành trình đương nhiệm gần 10 tháng, Nguyễn Thúc Thùy Tiên không giấu được sự xúc động", "content_html": "<div>\n                                <p>Ngày 4/12, <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\">Nguyễn Thúc Thùy Tiên</a> đăng quang <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-quoc-te-tag14392457149246492694.html\">Hoa hậu Hoà bình Quốc tế</a> 2021. Khoảnh khắc đại diện Việt Nam được xướng tên trên đấu trường nhan sắc quốc tế khiến ai nấy cũng xúc động. Trải qua hành trình gần 10 tháng đăng quang Thùy Tiên đã đi 14 đất nước trên thế giới để thực hiện sứ mệnh của một đương kim Hoa hậu Hoà bình Quốc tế. </p>\n<p>Tối 25/10, Thùy Tiên sẽ kết thúc hành trình đương nhiệm với tư cách Hoa hậu Hòa bình Quốc tế 2021. Trên trang cá nhân, á hậu 3 Vivianie Diaz-Arryo người Tây Ban Nha chúc mừng Thùy Tiên đã hoàn thành một nhiệm kỳ rực rỡ: “Xin chúc mừng bạn với một năm tuyệt vời và đáng nhớ như vậy”. Trong buổi chụp hình chiều 25/10, Thuỳ Tiên đã khóc vì xúc động trước giờ phút chia tay nhiệm kỳ gần một năm của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/313082890-1185292458691323-2045923575853663395-n-942.jpg\">\n<figcaption>Hình ảnh chiều 25/10 của Thuỳ Tiên.</figcaption>\n</figure>\n<p><strong>Thuỳ Tiên xúc động khóc trong buổi chụp hình:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004XX9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trên trang cá nhân, Phó chủ tịch Miss Grand International - bà Tesera - viết tâm thư gửi đến Thùy Tiên trước khi kết thúc nhiệm kỳ, vừa xúc động vừa xen lẫn niềm tự hào: “Mẹ luôn biết rằng con có điều gì đó đặc biệt và đã chứng mình được rằng mình là một 'nàng tiên' thực sự. Con là người đầu tiên mang vương miện Hoa hậu Hòa bình Quốc tế về cho đất nước Việt Nam.</p>\n<p>Đây là một trong những nhiệm kỳ tuyệt vời nhất trong lịch sử Hoa hậu Hòa bình Quốc tế vì đã tạo ra được những giá trị lớn cho xã hội. Với tư cách là phó Chủ tịch Hoa hậu Hòa bình Quốc tế, xin cảm ơn con”.</p>\n<p>Bên cạnh đó, quãng thời gian đồng hành cùng nhau trong công việc, bà Teresa cũng có tình cảm đặc biệt với Thùy Tiên coi như con trong gia đình: “Mẹ rất vui khi thấy sự thành công của con cũng như việc nhận được tình yêu và sự ủng hộ từ tất cả những người hâm mộ vì con đã trở thành nguồn cảm hứng và hình mẫu lý tưởng cho mọi người”.</p>\n<p>Bà Teresa không giấu được sự xúc động: “Đêm nay con sẽ chuyển giao nhiệm vụ của mình cho nữ hoàng tiếp theo và đừng bao giờ quên rằng con gái của mẹ sẽ luôn là một phần trong gia đình Hoa hậu Hòa bình Quốc tế. Mẹ muốn gửi đến con những lời chúc tốt đẹp nhất và chúc con gặp được nhiều may mắn, đạt được những thành công bằng mọi nỗ lực của con trong tương lai. Thái Lan sẽ luôn là ngôi nhà thân yêu của con”.</p>\n<p>Cả 2 tham gia một cuộc trò chuyện trước đêm chung kết ít giờ. Vì quá xúc động, Thuỳ Tiên đã khóc khi chia sẻ những cảm xúc cuối cùng trên cương vị là hoa hậu đương nhiệm. Bà Teresa đã ôm động viên Thuỳ Tiên. Bà là người đồng hành với cô trong nhiều sự kiện, thậm chí ngủ chung vì cô bị khó ngủ, chụp hình sự kiện,... nên cả 2 có nhiều kỷ niệm đáng nhớ trong suốt nhiệm kỳ của Thuỳ Tiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/sao-1-943.jpg\">\n<figcaption>Thuỳ Tiên khóc bên bà Teresa trong một cuộc trò chuyện ngay trước đêm chung kết.</figcaption>\n</figure>\n<p>Bà Phạm Kim Dung - đại diện BTC Miss Grand Vietnam cũng nhận xét: \"Em đã làm rất tốt trong suốt thời gian em đương nhiệm, chị biết em đã có choáng ngợp, có áp lực và kể cả đôi lúc cảm giác mình đang trên đỉnh cao nhưng em có cả bản lĩnh, trí tuệ, tài năng, trái tim đầy trắc ẩn của người từng trải và em đã dùng tất cả để thực hiện trách nhiệm của mình hơn cả trọn vẹn. Cảm ơn em đã không ngừng nỗ lực, cảm ơn em đã đưa 2 tiếng Việt Nam được hô vang trong đêm hôm ấy và nhiều hôm sau đó, cảm ơn em đã đưa nhan sắc Việt thăng hạng trên bản đồ nhan sắc Thế giới. Một chút nữa thôi cô gái của chị sẽ bước những bước chân cuối cùng trong nhiệm kỳ này, dù bây giờ hay về sau em cũng sẽ luôn toả sáng, đêm nay hãy thật rực rỡ em\".</p>\n<p>Trước đó, Thùy Tiên cho biết trong hành trình gần một năm đương nhiệm cô thấy mình trưởng thành hơn. Từ một người không ai biết đến, nhưng giờ đây Thùy Tiên trở thành nguồn cảm hứng của nhiều người.</p>\n<p>Trong đêm chung kết Miss Grand Internatinal 2022, theo thông lệ, sau phần thuyết trình, hoa hậu đương nhiệm sẽ có bài nói tổng kết nhiệm kỳ Hoa hậu Hoà bình Quốc tế. Thuỳ Tiên mặc trang phục được cách điệu từ chiếc áo dài truyền thống xúc động chia sẻ về hành trình gần 1 năm hoạt động trong vai trò hoa hậu đương nhiệm. Cô khóc và cảm ơn các đơn vị, tổ chức, cá nhân đã hỗ trợ, đóng góp cho cô trong suốt thời gian qua. Đặc biệt, cô dùng 4 thứ tiếng để nói lên tình cảm, quan điểm của mình. Kết thúc bài nói, cô tự hào nhấn mạnh mình là Hoa hậu Hoà bình Quốc tế 2021 đến từ Việt Nam.</p>\n<p>Thùy Tiên xúc động chia tay nhiệm kỳ hoa hậu: \"Ông Nawat từng nói rằng người chiến thắng Hoa hậu Hoà bình Quốc tế phải hội tụ ba yếu tố bắt đầu bằng chữ B: body (cơ thể), beauty (sắc đẹp) và brand (thuơng hiệu). Trong hành trình đương nhiệm, tôi đã học được rất nhiều điều để trở thành phiên bản của chính mình hôm nay. Tôi cũng tìm được những yếu tố 3B của riêng mình.</p>\n<p>Thứ nhất là \"be yourself\" (là chính mình), mội con người đều đặc biệt theo cách riêng. Chữ B thứ hai là \"be ready\" (luôn sẵn sàng). Tôi nghĩ rằng cơ hội luôn đến với tất cả, nhưng chỉ những người đủ khả năng mới có thể biến cơ hội sang thành công. Nhiều người từng cho rằng chiến thắng của tôi chỉ đơn thuần là may mắn. Tôi nghĩ điều mắn ấy, xuất phát từ sự cố gắng từ chính bản thân tôi.</p>\n<p>Vì vậy, hãy luôn chuẩn bị và luôn luôn sẵn sàng đến khi cơ hội gõ cửa, bạn cần là người biến nó thành hiện thực. Chữ B thứ ba là \"be surrounded by great people\" (hãy luôn ở bên cạnh những người tuyệt vời). Nếu muốn đi nhanh, đi một mình. Nếu muốn đi xa, hãy đi cùng nhau. Tôi không thể thành công nếu không có sự chung sức của đội ngũ ở Việt Nam và Thái Lan\".</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004C2W.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Sau đó, chủ tịch cuộc thi - ông Nawat - đã lên sân khấu gỡ vương miện đương nhiệm để trao cho cô vương miện dành cho các cựu hoa hâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/untitled-9a-1216.jpg\">\n<figcaption>Thuỳ Tiên được trao vương miện cho cựu Hoa hậu Hoà bình Quốc tế.</figcaption>\n</figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}