{"url": "https://vietnamnet.vn/chan-dung-thi-sinh-hoa-xuy-van-gia-dai-tai-sao-mai-2022-2064796.html", "title": "Bật mí thí sinh đóng ‘Xuý Vân giả dại' tại Sao Mai 2022", "abstract": "Trong đêm đầu tiên vòng chung kết Toàn quốc Sao Mai 2022, Mai Thu Hương trình diễn liên khúc Con gà rừng (trích trong \"Xúy Vân giả dại\" - hát chèo) - Chờ chàng.", "content_html": "<div>\n                                <p>Mai Thu Hương sinh năm 1999, quê ở Tuyên Quang, sinh sống tại Vĩnh Phúc, là cựu sinh viên ĐH Văn hóa Nghệ thuật Quân đội. Hiện Thu Hương đang công tác tại Nhà hát ca múa nhạc Việt Nam. Cô là một trong những thí sinh gây tiếc nuối khi bất ngờ phải dừng chân tại đêm chung kết thứ hai của <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\">Sao Mai</a> năm nay.</p>\n<p>Trong đêm đầu tiên vòng chung kết Sao Mai 2022, Mai Thu Hương trình diễn liên khúc <em>Con gà rừng</em> (trích trong \"Xúy Vân giả dại\" - hát chèo) -<em> Chờ chàng</em>. Cùng lúc thể hiện 2 ca khúc, Thu Hương có phần xử lý chỉn chu, mềm mại, thăng hoa trên sân khấu. Không chỉ có giọng hát truyền cảm, thí sinh SBD 04 còn gây chú ý với phần biểu cảm tốt, được đánh giá là điểm cộng giúp cô đi tiếp vào vòng sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/1j5a1832-16635224619851197696377-1445.jpeg\">\n<figcaption>Mai Thu Hương. </figcaption>\n</figure>\n<p>Thu Hương tạo điểm nhấn, nhập vai Xuý Vân với nụ cười và biểu cảm ma mị, điên dại. Nữ ca sĩ diện trang phục màu sắc rực rỡ, đầu đội vòng hoa trông rất ấn tượng. Tới đêm chung kết thứ hai, Thu Hương mang tới sân khấu Sao Mai tác phẩm mới của nhạc sĩ Minh Dương với tên gọi <em>Má lúm đồng tiền</em>, cô tạo được thiện cảm với khán giả khi thể hiện duyên dáng bài hát này.</p>\n<p>Thu Hương cho biết, ca khúc này được nhạc sĩ Minh Dương sáng tác riêng cho cô. Thu Hương chia sẻ, sau khi xem phần thi đêm đầu tiên, nhạc sĩ Minh Dương khá ấn tượng với nét trình diễn tự tin, giọng hát ấm áp của cô, nên quyết định dành tặng bài hát mới. Thu Hương rất xúc động, có lẽ không phải thí sinh nào cũng may mắn có được sự ưu ái từ nhạc sĩ như vậy. Mặc dù có phần trình diễn rất ấn tượng, tuy nhiên may mắn đã không mỉm cười với Thu Hương, cô phải dừng chân đầy tiếc nuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/305811902-2154899614720813-3254503965699548952-n-1447.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p> </p>\n<p>Chia sẻ về cơ duyên đến với con đường ca hát, Thu Hương kể: “Gia đình không có ai theo nghệ thuật nhưng từ nhỏ em đã được nghe rất nhiều ca khúc dân gian, nhạc thính phòng. Bà nội là người truyền cảm hứng, đưa em tới gần hơn với âm nhạc. Dần dần, niềm say mê nghệ thuật thấm sâu vào trái tim của em”. Giọng ca trẻ đến từ Vĩnh Phúc nói thêm, cô không được gia đình ủng hộ theo đuổi nghệ thuật. Tuy nhiên, Thu Hương vẫn quyết tâm, học hành và rèn luyện bản thân chăm chỉ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/272240053-1984604485083661-4787128039061683506-n-1448.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p> </p>\n<p>Thấy được sự nỗ lực của con gái, ba mẹ cuối cùng cũng bị thuyết phục và quyết định ủng hộ Thu Hương trên con đường ca hát. Để theo đuổi đam mê, Thu Hương cũng trải qua rất nhiều khó khăn, áp lực. Hàng ngày, cô chăm chỉ luyện tập, nghe và tìm hiểu thật nhiều tác phẩm khác nhau của những bậc đàn anh, đàn chị. Thu Hương chắt lọc những kinh nghiệm, cách xử lý bài hát sao cho phù hợp với bản thân để tạo ra dấu ấn riêng. Cô luôn tự dặn lòng phải nỗ lực và cố gắng nhiều hơn, tạo được thương hiệu riêng.</p>\n<p>Thí sinh Sao Mai cho biết rất yêu thích dòng nhạc dân gian Miền Bắc, cô muốn đem đến sự phá cách, sáng tạo hơn để khiến màu sắc âm nhạc dân gian ngày càng đa dạng.</p>\n                            </div>"}