{"url": "https://vietnamnet.vn/danh-ca-y-lan-hoa-than-thanh-nguoi-me-qua-co-thai-thanh-2073148.html", "title": "Danh ca Ý Lan hoá thân thành người mẹ quá cố Thái Thanh", "abstract": "Danh ca Ý Lan hoá thân thành người mẹ quá cố trong bộ sưu tập “Ngày xưa Hoàng Thị” của NTK Võ Việt Chung nhân dịp về Việt Nam lần này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/001-y-lan-439.jpg\">\n<figcaption><em>Lần đầu tiên <a href=\"https://vietnamnet.vn/vo-viet-chung-tag4657008958484743504.html\">NTK Võ Việt Chung</a> hợp tác cùng <a href=\"https://vietnamnet.vn/y-lan-tag15041165948676021934.html\">danh ca Ý Lan</a> để cho ra mắt bộ sưu tập áo dài chạm đến cảm xúc của nhiều khán giả. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/002-y-lan-440.jpg\">\n<figcaption><em>BST áo dài lần này được Võ Việt Chung lấy cảm hứng từ cố nghệ sĩ Thái Thanh, đồng thời được đặt tên theo một bài hát của đệ nhất danh ca Việt Nam một thời là “Ngày xưa Hoàng Thị” sáng tác bởi cố nhạc sĩ Phạm Duy. Chính vì thế  BST, như một món quà hiển nhiên, được dành riêng cho danh ca Ý Lan - con gái của cố nghệ sĩ nổi tiếng.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/003-y-lan-441.jpg\">\n<figcaption><em>Sự kết hợp của NTK Võ Việt Chung và danh ca Ý Lan dệt nên một thước phim mà ở đó những kí ức đắt giá nhất dường như được lặp lại khiến người xem không chỉ ngỡ ngàng trước vẻ đẹp cổ điển mà sang trọng của danh ca Ý Lan mà còn tưởng nhớ đến mẹ ruột của bà. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/005-y-lan-442.jpg\">\n<figcaption><em>NTK Võ Việt Chung bày tỏ mong muốn nữ danh ca Ý Lan hoá thân thành người mẹ quá cố. Theo đó, phong cách trang điểm, kiểu tóc của danh ca Ý Lan đều được mô phỏng theo hình ảnh mẹ Thái Thanh thời còn xuân sắc. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/006-y-lan-443.jpg\">\n<figcaption><em>Võ Việt Chung cho biết đã nung nấu thực hiện BST “Ngày xưa Hoàng Thị”  từ khi cố nghệ sĩ Thái Thanh còn sống, nhưng mãi đến hôm nay thì những gì anh đã mường tượng trong đầu mới “bước ra” hiện thực. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/006-y-lan-443.jpg\">\n<figcaption><em>BST cũng là món quà dành mà anh dành tặng cho danh ca Ý Lan khi cô có chuyến trở về Việt Nam ngắn ngày. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/007-y-lan-445.jpg\">\n<figcaption><em>NTK Võ Việt Chung chia sẻ, những mẫu áo dài sẽ được may theo phom dáng ôm truyền thống, có cổ và không cổ, biến tấu trên nền chất liệu lụa chirimen – loại lụa cao cấp dùng để may kimono của Nhật. Về màu sắc, các thiết kế sẽ đi theo những gam màu trầm như đen, xám, rêu, tím chủ đạo, tạo cảm giác sang trọng, tối giản mà tinh tế. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/008-y-lan-1-446.jpg\">\n<figcaption><em>Điểm nhấn cho BST lần này, Võ Việt Chung đã khéo léo kết hợp thêm màu vàng hổ phách qua các chi tiết dệt kim thủ công tinh xảo, lồng ghép những hình ảnh mang đậm bản sắc Việt Nam như chim hạc, áng mây, hoa cúc thược dược, cây lá, hoa sen,… cho cảm giác quen thuộc, thân thương nhưng cũng vô cùng đẹp mắt.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/009-y-lan-447.jpg\">\n<figcaption><em>Chia sẻ về ý tưởng BST \"Ngày xưa Hoàng Thị\", NTK Võ Việt Chung cho biết: “Tôi thực sự  may mắn khi được làm việc với những nhân vật truyền cảm hứng trên con đường sự nghiệp. Chính cố nghệ sĩ Thái Thanh – người tôi rất yêu thích từ ngày bé đã tạo cho tôi cảm hứng sáng tạo nên BST này và con gái của bà là nghệ sĩ Ý Lan cũng đã là nàng thơ hoàn hảo nhất”.</em></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/010-y-lan-448.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hai-vo-chong-y-lan-449.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Bên cạnh đó, nữ danh ca cũng thuyết phục ông xã xuất hiện cùng trong bộ ảnh lần này. Cặp đôi không ngần ngại dành cho nhau những cử chỉ ngọt ngào, thể hiện tình cảm bền chặt gắn kết. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/011-y-lan-450.jpg\">\n<figcaption><em>Danh ca Ý Lan sinh năm 1956 tại Sài Gòn, trong một gia đình nghệ sĩ nổi tiếng, mẹ là danh ca Thái Thanh, bố là tài tử Lê Quỳnh. Cô được thừa hưởng nhiều nét đẹp từ mẹ, cả về ngoại hình quyến rũ lẫn giọng hát nội lực. </em></figcaption>\n</figure>\n<p><strong>Thắm Nguyễn</strong></p>\n<p><em>Ảnh: Lý Võ Phú Hưng</em></p>\n                            </div>"}