{"url": "https://vietnamnet.vn/ly-do-isaac-vo-thuc-vin-eo-hoa-minzy-khi-hat-khung-troi-ngay-xua-2077640.html", "title": "Lý do Isaac vô thức vịn eo Hòa Minzy khi hát 'Khung trời ngày xưa'", "abstract": "'Khung trời ngày xưa' (sáng tác: Hoài An) - bản song ca 'kinh điển' trong lịch sử Làn sóng xanh được làm mới qua phần hát tình tứ, mùi mẫn của Isaac và Hòa Minzy.", "content_html": "<div>\n                                <p>Bản song ca <em>Khung trời ngày xưa</em> của Isaac và Hòa Minzy nằm trong album <em>90sHITS00sVIBES</em> kỷ niệm 25 năm <a href=\"https://vietnamnet.vn/lan-song-xanh-tag4395249110368703175.html\">Làn sóng xanh</a>. Khi chưa phát hành MV, hai ca sĩ đã được khán giả tán thưởng bởi ngoại hình quá đẹp đôi. Từ trang phục đến tạo dáng, Isaac và Hòa Minzy không khác gì chụp ảnh cưới.</p>\n<p>Đây là lần đầu <a href=\"https://vietnamnet.vn/isaac-tag6050154627751298137.html\">Isaac</a> và Hòa Minzy kết hợp trong một sản phẩm. Ban đầu, Isaac khá lo lắng vì Hòa Minzy khá \"tăng động\", nhí nhảnh, hay đùa giỡn trong khi <em>Khung trời ngày xưa</em> là bản tình ca ngọt ngào. </p>\n<p>Trái với Isaac, Hòa Minzy đã \"chấm\" anh ngay từ đầu khi nhận danh sách giọng ca nam gợi ý từ ban tổ chức Làn sóng xanh. Với cô, Isaac \"quá đẹp trai lại còn hát hay”.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/ntk-9253-614.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/ntk-9238-615.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đến khi bắt đầu ghi hình, phần thể hiện của <a href=\"https://vietnamnet.vn/hoa-minzy-tag18275409408070776433.html\">Hòa Minzy</a> vượt ngoài mong đợi của Isaac. Dù không có thời gian tập trước, anh vẫn cảm nhận được cảm xúc nồng nàn, mãnh liệt của bạn song ca, đến nỗi vô thức chạm vào eo đồng nghiệp khiến cô giật mình.</p>\n<p>Dù phần ghi hình rất tình tứ, ít ai biết, trước đó Isaac và Hòa Minzy đã tranh luận rất nhiều trong hậu trường. “Anh Isaac là bạn diễn tuyệt vời, mang lại cảm xúc chân thật. Ánh mắt rất tình của anh khiến tôi bị cuốn đi, trở thành một cô gái đang yêu như trong bài hát\", cô nói.</p>\n<p>Hòa Minzy chia sẻ thêm thời ở quê Bắc Ninh, cô và bạn bè thường chọn hát <em>Khung trời ngày xưa</em> mỗi lần karaoke. Ca khúc đã ăn sâu vào tiềm thức cô lúc nào không hay.</p>\n<p><strong>Trích đoạn 'Khung trời ngày xưa' - Isaac ft. Hòa Minzy</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00558F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong khi đó, Isaac muốn lan tỏa bài hit này đến người trẻ hiện nay. Anh nói: \"Tôi muốn các bạn biết Isaac đã lớn lên với nền âm nhạc như thế nào, thanh xuân của tôi là những ca khúc nào và nhạc Việt của chúng ta từng có những ca khúc hay ra sao\".</p>\n<p>Hai ca sĩ nhấn mạnh bản cover không thể bằng bản gốc, mong khán giả hạn chế so sánh. Họ tin rằng sức sống của bài <em>Khung trời ngày xưa</em> không chỉ bởi giai điệu, ca từ mà còn bởi từng luyến láy, ngân, rung đặc trưng của cặp đôi Đan Trường - Cẩm Ly.</p>\n                            </div>"}