{"url": "https://vietnamnet.vn/hoc-tro-cua-ca-si-dao-to-loan-doat-giai-vang-asia-arts-festival-2022-2044402.html", "title": "Học trò của ca sĩ Đào Tố Loan đoạt giải Vàng Asia Arts Festival 2022", "abstract": "Nữ ca sĩ cho biết cô đã mất hai tháng tập luyện cho tác phẩm này với cô giáo của mình là ca sĩ Đào Tố Loan.", "content_html": "<div>\n                                <p>Chia sẻ với <em>VietNamNet</em>, Thuỳ Văn cho biết cô đã giành giải vàng cuộc thi Asia Arts Festival lần thứ 9 diễn ra tại Singapore với sự tham gia của 17 nước trong đó có Mỹ, Trung Quốc, Nhật Bản, Úc… Phần trình diễn một ca khúc nghệ thuật của Ý của Thuỳ Văn được hội đồng chuyên môn đánh giá cao. Nữ ca sĩ cho biết cô đã mất hai tháng tập luyện cho tác phẩm này với cô giáo của mình là ca sĩ <a href=\"https://vietnamnet.vn/dao-to-loan-tag16187832434538737308.html\">Đào Tố Loan</a>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/295277928-627507678499900-8409424253097695868-n-546.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"’Cô Tố Loan luôn người tâm huyết, tỉ mỉ đưa ra cách xử lý tác phẩm sao cho phù hợp và luôn truyền cảm hứng, thoải mái thư giãn trong những buổi học để có hiệu quả cao nhất. Phần thưởng lần này của tôi xin được gửi lời biết ơn chân thành đến với cô giáo Đào Tố Loan’’, Thuỳ Văn nói.</p>\n<p>Nữ ca sĩ luôn có tâm niệm làm hết sức để sau này khi nhìn lại bản thân sẽ không có từ “hối tiếc”. Trước cuộc thi cô hồi hộp và có phần lo lắng vì chỉ ít ngày lên đường Thuỳ Văn bị cúm A nên bị ho khá nhiều. </p>\n<p>Ca sĩ Đào Tố Loan - người dạy Thuỳ Văn từ trung cấp đánh giá cao về người học trò bởi sự ham học hỏi. ‘’Thuý Văn có độ ngông trong cá tính âm nhạc. Đây là điều cần có ở một sinh viên thậm chí là ca sĩ đang hoạt động nghệ thuật cần có’’, Đào Tố Loan chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/295887223-733550664565830-2364015810352361445-n-547.jpg\">\n<figcaption>Thuỳ Văn nhận cúp và giấy khen của BTC.</figcaption>\n</figure>\n<p>Sau khi nhận giải Vàng của cuộc thi Asia Arts Festival 2022 lần thứ 9 tại Singapore Thuỳ Văn rất vui và hạnh phúc khi vượt qua thử thách mình đã đặt ra và đã vinh dự được ban tổ chức cuộc thi mời ở lại diễn đêm Gala nhưng tiếc là Thuỳ Văn phải về Việt Nam vì có công việc đã lên kế hoạch trước đó. </p>\n<p>Thuỳ Văn đang học năm cuối khoa thanh nhạc tại Học viện âm nhạc quốc gia Việt Nam. Nữ ca sĩ cho biết giải thưởng lần này sẽ là động lực để cô nỗ lực hơn nữa trong chặng đường âm nhạc phía trước.</p>\n<p><strong>Hà Lan<br></strong>Ảnh: NVCC</p>\n                            </div>"}