{"url": "https://vietnamnet.vn/dien-vien-ha-nhu-van-ly-hon-tuoi-53-vi-chong-ngoai-tinh-danh-dap-da-man-2055927.html", "title": "Diễn viên Hà Như Vân ly hôn tuổi 53 vì chồng ngoại tình, đánh dập dã man", "abstract": "Diễn viên Hà Như Vân kết thúc cuộc hôn nhân \"địa ngục\" sau 17 năm chung sống với doanh nhân Vương Mẫn Kỳ.", "content_html": "<div>\n                                <p>Truyền thông Đài Loan mới đưa tin Hà Như Vân thông báo chính thức <a href=\"https://vietnamnet.vn/ly-hon-tag14455114325330491783.html\">ly hôn</a> với Vương Mẫn Kỳ, kết thúc cuộc hôn nhân kéo dài 17 năm. Trên trang cá nhân, nữ diễn viên chính thức thông báo: “Giờ đây tôi đã được tự do. Tôi là mẹ hai con. Kết thúc hành trình chiến đấu hơn 3 năm rưỡi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/avatar-1-960.jpg\">\n<figcaption>Vương Mẫn Kỳ và Hà Như Vân.</figcaption>\n</figure>\n<p>Cuộc hôn nhân kết thúc như sự giải thoát cho nữ diễn viên sau 17 năm chung sống không hạnh phúc. Trước đó, Hà Như Vân nhiều lần tố cáo bị chồng đánh đập dã man, thậm chí Vương Mẫn Kỳ còn dọa giết sau khi cô tung hê việc chồng có nhân tình.</p>\n<p>Chia sẻ với truyền thông, Hà Như Vân bày tỏ: “Tôi đã cố gắng chịu đựng và chấp nhận sự thật, điều đó đã kéo dài hơn 10 năm. Tôi cảm thấy có lỗi khi không cho các con được tổ ấm trọn vẹn nhưng tôi không thể nào tiếp tục được nữa”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/001-ha-nhu-van-963.jpg\">\n<figcaption>Gia đình của Hà Như Vân.</figcaption>\n</figure>\n<p>Sau khi kết hôn, Hà Như Vân phát hiện Vương Mẫu Kỳ ngoại tình. Tại thời điểm đó, nữ diễn viên lựa chọn cách im lặng và sinh con. Đến khi bị lừa dối quá nhiều, Hà Như Vân đã quyết định ly hôn để giải thoát.</p>\n<p>Năm 2019, Hà Như Vân nộp đơn ly dị, không yêu cầu về tài sản nhưng có nguyện vọng được nuôi con. Tuy nhiên, yêu cầu này của nữ diễn viên không được chồng chấp thuận nên sau hơn 3 năm “chiến đấu”, Hà Như Vân mới tìm được sự tự do. </p>\n<p><a href=\"https://vietnamnet.vn/sao-dai-loan-tag14362960869693980124.html\">Ngôi sao Đài Loan</a> Hà Như Vân sinh năm 1969, lên xe hoa với Vương Mẫn Kỳ khi đang ở đỉnh cao của sự nghiệp. Kể từ khi lập gia đình, cô rời xa làng giải trí, dành thời gian vun vén cho tổ ấm. Gần đây, nữ diễn viên đã quay lại với điện ảnh.</p>\n<p>Hà Như Vân nổi tiếng qua một số bộ phim: <em>Nửa đời yêu thương, Tình yêu đích thực, Tấm gương vỡ, Thiên thần không ngủ, Từ trái tim đến trái tim, Gia hữu tiên thê, Chân ái nhất thế tình…</em></p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}