{"url": "https://vietnamnet.vn/cac-nha-xuat-ban-phai-xung-dang-la-noi-tac-gia-gui-gam-niem-tin-2068534.html", "title": "Các nhà xuất bản phải xứng đáng là nơi tác giả gửi gắm niềm tin", "abstract": "\"Các nhà xuất bản phải xứng đáng là nơi tác giả gửi gắm niềm tin, là bệ đỡ cho các tác phẩm,” ông Võ Văn Thưởng Ủy viên Bộ Chính trị, Thường trực Ban Bí thư nói.", "content_html": "<div>\n                                <p>Ngày 10/10/2022, Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam phối hợp tổ chức Lễ kỷ niệm <a href=\"https://vietnamnet.vn/giai-tri/70-nam-nganh-xuat-ban-in-va-phat-hanh-sk0008UG.html\">70 năm Ngày truyền thống Ngành Xuất bản, In và Phát hành</a> sách Việt Nam (10/10/1952 - 10/10/2022) và gặp mặt, tuyên dương người làm xuất bản tiêu biểu tại Hà Nội.</p>\n<p>Buổi lễ nhằm khẳng định sự đóng góp to lớn của Ngành Xuất bản, In và Phát hành sách Việt Nam trong 70 năm qua; ghi nhận công lao, cống hiến của đội ngũ cán bộ, biên tập viên, người làm xuất bản; tuyên dương, khen thưởng những người làm xuất bản tiêu biểu; thông qua hoạt động kỷ niệm, nâng cao vị thế Ngành Xuất bản, In và Phát hành sách Việt Nam, đồng thời phát huy vai trò, trách nhiệm của người làm xuất bản, in và phát hành sách trong công cuộc xây dựng và phát triển đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/van-thuong-1748.jpg\">\n<figcaption>Ông Võ Văn Thưởng. Ảnh: Trần Huấn.</figcaption>\n</figure>\n<p>Tại lễ kỷ niệm, các đại biểu vinh dự và tự hào được nghe thư chúc mừng của Tổng Bí thư Nguyễn Phú Trọng gửi Ngành Xuất bản, In và Phát hành sách Việt Nam nhân dịp kỷ niệm 70 năm Ngày truyền thống của Ngành (10/10/1952 - 10/10/2022).</p>\n<p>Trong thư viết: “Trong suốt 70 năm qua, các thế hệ cán bộ, viên chức, người lao động làm công tác xuất bản, in và phát hành sách đã luôn luôn đoàn kết, vượt qua mọi khó khăn, gian khổ, là những chiến sĩ tiên phong trên mặt trận văn hóa - tư tưởng, góp phần xứng đáng vào sự nghiệp đấu tranh giải phóng dân tộc, xây dựng và bảo vệ Tổ quốc”.</p>\n<p>Tổng Bí thư nhấn mạnh trong thư chúc mừng: “Đảng, Nhà nước và đông đảo bạn đọc tin tưởng và mong rằng, Ngành Xuất bản, In và Phát hành sách tiếp tục phát huy những thành tích đã đạt được, luôn luôn giữ vững định hướng chính trị, tư tưởng, bảo đảm hài hòa giữa nhiệm vụ chính trị và sản xuất kinh doanh, phục hồi và phát triển mạnh mẽ văn hóa đọc; xây dựng đội ngũ cán bộ làm công tác xuất bản, in và phát hành sách có bản lĩnh chính trị vững vàng, đạo đức trong sáng; chuyên môn, nghiệp vụ giỏi, đáp ứng yêu cầu của thời kỳ công nghiệp hóa, hiện đại hóa, phát triển và hội nhập quốc tế sâu rộng, góp phần khẳng định vị thế, vai trò là một trong những hoạt động tư tưởng sắc bén của Đảng, Nhà nước và Nhân dân; là một bộ phận quan trọng của nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc”. </p>\n<p>Phát biểu chỉ đạo tại lễ kỷ niệm, ông Võ Văn Thưởng - Ủy viên Bộ Chính trị, Thường trực Ban Bí thư đánh giá cao những đóng góp to lớn của các thế hệ người làm xuất bản đồng thời khẳng định ngành Xuất bản, In và Phát hành sách đã phát huy tốt vai trò, sứ mệnh của mình trong việc lưu trữ, tích lũy và truyền bá tri thức, góp phần giữ gìn và phát huy giá trị văn hóa, bồi đắp tâm hồn, xây dựng nhân cách, trí tuệ con người Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc.</p>\n<p>Ông Võ Văn Thưởng yêu cầu ngành cần thực hiện tốt một số nhiệm vụ như: Kiên định, kiên trì giữ vững quan điểm xuất bản là lĩnh vực văn hóa tư tưởng của Đảng, Nhà nước và Nhân dân, là một bộ phận của nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc; thực hiện tốt nhiệm vụ xây dựng và bảo vệ nền tảng tư tưởng của Đảng; nâng cao dân trí, bồi dưỡng nhân tài; trở thành một bộ phận quan trọng của ngành công nghiệp văn hóa; tiếp tục nâng cao chất lượng xuất bản phẩm cả về nội dung, hình thức; có trách nhiệm định hướng dư luận, lan tỏa tri thức…</p>\n<p>“Những người làm xuất bản phải nỗ lực tìm tòi, nghiên cứu, tiếp thu tinh hoa văn hóa dân tộc và nhân loại, bám sát hơi thở cuộc sống, ứng dụng khoa học công nghệ để đổi mới mô hình hoạt động. Các nhà xuất bản phải xứng đáng là nơi tác giả gửi gắm niềm tin, là bệ đỡ cho các tác phẩm,” ông Võ Văn Thưởng nói.</p>\n<p>Thường trực Ban Bí thư yêu cầu mỗi tác phẩm phải lấy việc phụng sự quốc gia dân tộc là mục đích cao nhất. Ngoài việc cung cấp thông tin, tri thức thì tác phẩm phải hướng con người tới chân thiện mỹ; phê bình thói hư, tật xấu; khơi dậy khát vọng, lòng yêu nước, niềm tự hào dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/de1ea3ca5ad59d8bc4c4-1646.jpg\">\n<figcaption>Ông Phan Khắc Hải - Nguyên Chủ tịch Hội Xuất bản Việt Nam; Ông Đinh Xuân Dũng - Nguyên Vụ trưởng Vụ Xuất bản; Ông Lê Hoàng, Phó Chủ tịch Hội Xuất bản Việt Nam chi nhánh phía Nam; Ông Nguyễn Văn Dòng, Chủ tịch Hiệp hội In Việt Nam lên nhận biểu trưng vinh danh.</figcaption>\n</figure>\n<p>Nhân dịp này, Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam đã quyết định tặng biểu trưng vinh danh cho 5 cán bộ lão thành, có nhiều thành tích, cống hiến cho ngành xuất bản, in và phát hành sách Việt Nam; tặng bằng khen cho 81 cán bộ có thành tích nổi bật, đóng góp xuất sắc trong hoạt động xuất bản, in và phát hành sách thời gian qua.               </p>\n<p>Ảnh: BTC                                                    </p>\n                            </div>"}