{"url": "https://vietnamnet.vn/cuoc-doi-toan-cay-dang-cua-ca-si-ha-lan-phuong-truoc-khi-mat-2061568.html", "title": "Cuộc đời cay đắng đến khó tin của ca sĩ Hà Lan Phương", "abstract": "Từ cuộc sống sung sướng và trọn vẹn, biến cố xảy ra đã khiến gia đình Hà Lan Phương lao đao suốt nhiều năm.", "content_html": "<div>\n                                <p>Chia sẻ với VietNamNet, con trai nữ ca sĩ <a href=\"https://vietnamnet.vn/ha-lan-phuong-tag17943786069683391809.html\">Hà Lan Phương</a> cho biết mẹ anh qua đời lúc 6h50 sáng 19/9. Đại diện gia đình thông báo nữ ca sĩ bị nhồi máu cơ tim và tắc nghẽn động mạch. </p>\n<p>Hà Lan Phương sinh năm 1974, bén duyên với ca hát từ năm 15 tuổi. Cô gắn bó với ánh đèn sân khấu được 28 năm. Nữ ca sĩ để lại dấu ấn với những bản tình ca da diết như <em>Tình si, Mong chờ, Em muốn quên anh,…</em> Khi sự nghiệp đang phát triển, những biến cố, thăng trầm trong cuộc sống bất ngờ ập đến khiến cô mất một khoảng thời gian dài từ giã sân khấu, lao đao kiếm kế sinh nhai.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NFT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Từng nghèo khó đến mỳ gói không có để ăn</strong></p>\n<p>Trước đây, ông xã Hà Lan Phương sở hữu cơ ngơi đồ sộ, gánh vác kinh tế gia đình vì Hà Lan Phương đi hát không dư dả. Sau một lần làm ăn thua lỗ, ông xã trắng tay, gia đình mất hết, sư nghiệp của cô dang dở.</p>\n<p>Khi vợ chồng cô chuẩn bị mở một quán cà phê để làm lại kinh tế, cha cô lâm bệnh, đưa vào viện dưỡng lão, tiền làm ăn dồn vào chăm lo cho ông. Để lo tiền viện phí, hai vợ chồng đã phải cầm xe hơi, vay mượn thêm và lấn sang cả tiền học phí của con. Con trai lớn 19 tuổi khi ấy thương ông tự cầm cố chiếc mô tô phụ mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/ca-si-ha-lan-phuong-phia-sau-giong-hat-noi-luc-la-tan-bi-kich-cuoc-doi-1-610.jpg\">\n<figcaption>Ca sĩ Hà Lan Phương và chồng.</figcaption>\n</figure>\n<p>Hà Lan Phương từng bộc bạch với VietNamNet: “Tôi luôn thấy mình có lỗi với gia đình, với những đứa con. Các con tôi từ những đứa trẻ sống trong gia đình sung túc, giờ đây lại chịu nhiều ảnh hưởng vì kinh tế khó khăn. Nhưng nhờ con chia sẻ và chúng không mặc cảm vì chuyện này, tôi cũng hãnh diện và an ủi được phần nào”.</p>\n<p>Sau 49 ngày cha mất, căn nhà thuê cô thuê do nợ tiền quá nhiều phải chuyển đi. Đến nơi ở mới, 3 đứa con của cô phải đi học 12 cây số mỗi ngày. Hà Lan Phương kể có lúc chỉ còn ba, bốn trăm nghìn, có những ngày mì gói cũng không có để ăn. Mẹ chồng Hà Lan Phương thường xuyên mang thức ăn đến, cả những thứ nhỏ nhặt như tỏi, ớt bà cũng mang cho. </p>\n<p>Sau đó, nữ ca sĩ thử bán đồ ăn online. Thời gian đầu, cô gặp khó khăn vì khách không nhiều, tiền thu về ít ỏi lại phải đi giao hàng xa. Hà Lan Phương nghe lời chồng, in tờ rơi quảng cáo nhét vào khe cửa của các gia đình trong khu chung cư. Mọi người dần quan tâm và ủng hộ cô nhiều hơn.</p>\n<p><strong>Nghẹn ngào giây phút sinh tử của cha</strong></p>\n<p>Cha của Hà Lan Phương là cố nhạc sĩ cải lương Văn Hợp. Lúc cuối đời, khi đón cha từ viện dưỡng lão về nhà, cô dành hết thời gian và tiền bạc để phụng dưỡng. Tuy nhiên, ông bị lẫn và không còn nhận thức tốt, đôi khi lên cơn bực tức và đập phá đồ. Ông cũng không thể tự chủ trong vấn đề vệ sinh, tiểu tiện,… Hà Lan Phương phải lo cho cha từ việc đút cơm, thay quần áo, tã lót trong khi cô còn con nhỏ, sức khỏe không tốt do ảnh hưởng của 3 lần sinh mổ. Áp lực nhiều khiến cô stress nặng, có khi dọn phòng cha vừa làm vừa khóc nhưng may mắn cô có chồng bên cạnh động viên, tâm sự.</p>\n<p>Hà Lan Phương đếm từng ngày được ở cạnh cha. Đúng 1 năm 18 ngày, trong lúc cô đút cháo cho cha, ông đột nhiên lên cơn khó thở. Nữ ca sĩ nghẹn ngào kể lại giây phút sinh tử: “Ông chụp vội tay tôi như để cố gắng nói rằng: ‘Phương ơi cứu ba’ vậy. Cha nằm trên cánh tay tôi, từ ấm chuyển sang lạnh dần chỉ trong vài giây. Da dẻ cũng từ hồng hào chuyển sang tái, rồi trắng bệch...\".</p>\n<p>Sau nỗ lực cấp cứu tại nhà, cố nhạc sĩ Văn Hợp được cứu sống nhưng khi đưa ông đến bệnh viện, bác sĩ lại khuyên gia đình cô chuẩn bị tinh thần. Nghe vậy, Hà Lan Phương chỉ kịp “dạ” một tiếng rồi ngất tại chỗ.</p>\n<p>Ngày 16/4/2020, cha cô qua đời giữa lúc dịch bệnh phức tạp. Hà Lan Phương chật vật tổ chức tang lễ. Sau đó, cô đưa thi hài cha về mai táng tại Huế - quê nhà của ông và đặt mộ ông cạnh mộ ông bà nội theo đúng như di nguyện của cố nhạc sĩ. Nhiều đêm đang ngủ, cô bật dậy theo quán tính để qua thay tã cho cha và khi nhận ra cha không còn, cô òa khóc nức nở. </p>\n<p><strong>Khóc trong toilet vì nhớ nghề</strong></p>\n<p>Trong những ngày tháng khó khăn phải dừng lại sự nghiệp ca hát, mỗi tối khi đến giờ ca sĩ trang điểm, chuẩn bị đi hát, cô lại trốn vào nhà vệ sinh khóc vì nhớ nghề. Thậm chí, cô không dám nghe nhạc một thời gian dài. Ông xã hiểu điều này nên mỗi khi xem tivi, chỉ cần nghe tiếng nhạc là anh lập tức tắt ngay. Âm nhạc không chỉ khiến Hà Lan Phương nhớ nghề mà còn khiến cô nhớ đến người cha quá cố của mình.</p>\n<p>Khi được ngỏ lời mời cô tham gia chương trình <em>Ca sĩ ẩn danh</em>, Hà Lan Phương nhận lời và hạ quyết tâm không bao giờ từ bỏ ca hát nữa. Nếu không có khán giả, cô vẫn có thể chui vào toilet hát một mình hay mở một quán cà phê, tự hát và tự trả tiền hoặc cầm loa ra công viên, miễn là được hát. Phần trình diễn của cô tại chương trình đã gây được ấn tượng đặc biệt với khán giả sau khi lên sóng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/297480772-2388916244581442-6601432921267229356-n-611.jpg\">\n<figcaption>Hà Lan Phương trong một chương trình ca nhạc.</figcaption>\n</figure>\n<p>Nữ ca sĩ từng cho biết khi kinh tế gia đình ổn định, cô sẽ về lại quê cha để quay MV cho các sáng tác của ông. Hà Lan Phương tự nhận bản thân chỉ quen hát nhạc ngoại, trong khi các tác phẩm của cố nhạc sĩ Văn Hợp lại có giai điệu miên man với chút âm hưởng cải lương. Dù rất khó để hát nhưng nữ ca sĩ vẫn cố gắng hết mình vì cô mong muốn mang âm nhạc của cha đến gần hơn với công chúng.</p>\n<p>Hà Lan Phương cho biết cách hát của cô chịu ảnh hưởng của nữ diva Celine Dion. Cô ngưỡng mộ Celine Dion từ cuộc đời đến sân khấu. Nữ ca sĩ xem đây là thần tượng trong sự nghiệp để noi theo. Cùng với đó, cố nhạc sĩ Văn Hợp cũng là người có tác động lớn đến sự nghiệp âm nhạc của Hà Lan Phương. Cô cho biết trước đây, hai cha con có nhiều khoảng cách nhưng vẫn có điểm chung duy nhất là âm nhạc.</p>\n<p><strong>Giữa âm nhạc và sinh mạng, Hà Lan Phương chọn hát</strong></p>\n<p>Tối 16/2/2022, trong tập bán kết <em>The Cover show</em>, ca sĩ Hà Lan Phương thể hiện bài hát <em>Biển chờ </em>của nhạc sĩ Bảo Chấn nhận được điểm số tuyệt đối từ nhạc sĩ Đức Trí. Hai giám khảo còn lại là nhạc sĩ Minh Nhiên và ca sĩ Quỳnh Lan cũng khen ngợi Hà Lan Phương.</p>\n<p>Nhạc sĩ Đức Trí bồi hồi khi gặp lại nữ ca sĩ: \"Chắc có lẽ 20 năm rồi chúng ta mới gặp lại nhau. Với Hà Lan Phương, cô ấy chỉ có hát vì tự tin vào nội lực của mình. Chứng tỏ sự bản lĩnh trong giọng hát, tiết mục vừa rồi tôi phải dùng từ \"tuyệt vời\". Đó là những điều tôi chờ đợi trong ngày hôm nay và chắc chắn tôi sẽ cho điểm tuyệt đối với phần thi này\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/ca-si-ha-lan-phuong-bi-u-ac-tinh-o-co-khong-cat-bo-vi-van-muon-hat-612.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đứng trước các giám khảo, ca sĩ Hà Lan Phương bày tỏ nỗi lòng: \"Đúng ra tôi sẽ không nói nhưng tôi không muốn những người yêu mến tôi thắc mắc: Tại sao Hà Lan Phương hát mà cứ hay khóc? Điều bí mật này, tôi sẽ nói một cách tự nhiên nhất.</p>\n<p>Khi tôi chuẩn bị được tâm thế tự tin nhất, thoải mái nhất để quay trở lại với sân khấu thì lại phải đón một điều rất đau. Tôi có một cục u ác tính, nằm ngay cổ. Nếu đồng ý đi theo hướng điều trị của bác sĩ, tôi sẽ phải cắt bỏ nó, cũng đồng nghĩa, tôi sẽ không được hát nữa\".</p>\n<p>Đứng giữa âm nhạc và sinh mạng, Hà Lan Phương đã chọn hát, cũng là quyết định rất khó khăn đối với chị. \"Chính vì thế mà tôi đứng trên sân khấu ngày hôm nay, tôi sẽ hát như chưa bao giờ được hát. Tôi không cần biết mình có được vào chung kết hay không, tôi không quan tâm nữa. Tôi chỉ quan tâm, mình được đứng ở đây và được hát với những người mà tôi rất yêu thương và kính nể\", Hà Lan Phương nói.</p>\n<p>Lễ nhập quan ca sĩ Hà Lan Phương diễn ra lúc 14h ngày 19/9/22 (tức 24/8 Âm lịch) tại nhà tang lễ Quảng Đông (đường Trần Phú, Q.5), sau đó đưa về làm lễ quàn tại chùa Ấn Quang (đường Sư Vạnh Hạnh, Q.10). Lễ động quan sẽ bắt đầu lúc 7h ngày 22/9/2022 (tức 27/8 Âm lịch) và di quan an táng tại phần đất thuộc chùa Phước Long, Quận 6, TP. HCM.</p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}