{"url": "https://vietnamnet.vn/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-2044791.html", "title": "Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi", "abstract": "Vụ màn hình lớn rơi xuống sân khấu biểu diễn ca nhạc tại Hồng Kông khiến truyền thông - dư luận quốc tế quan tâm. Vũ công bị thương trong vụ việc đang phải đối diện nguy cơ liệt tứ chi.", "content_html": "<div>\n                                <figure class=\"image align-center\"><img title=\"Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-340e31481ac24e85b4c1ff05506eeff8.jpg\" alt=\"Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/30/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-340e31481ac24e85b4c1ff05506eeff8.jpg\">\n<figcaption>\n<p>Màn hình vỡ nát khi rơi xuống sân khấu (Ảnh: SCMP).</p>\n</figcaption>\n</figure>\n<p>Tình hình của hai vũ công bị thương trong vụ việc đã được cập nhật, theo đó, một vũ công có tên Lý Khải Ngôn (27 tuổi) đang ở trong tình trạng rất nghiêm trọng. Anh đang phải đối diện với nguy cơ bị liệt từ cổ trở xuống, do bị màn hình lớn rơi trúng, khiến anh bị gãy và lệch hai đốt sống cổ.</p>\n<p>Sự việc xảy ra trong một buổi biểu diễn của nhóm nhạc nam đến từ Hồng Kông - nhóm Mirror, diễn ra tại sân vận động Hong Kong Coliseum vào tối thứ 5 (29/7) vừa qua. Có hai vũ công bị thương trong sự cố rơi màn hình, cả hai người đã nhanh chóng được đưa tới bệnh viện cấp cứu. Tình trạng thương tích của vũ công thứ hai không nghiêm trọng và anh đã sớm được ra viện.</p>\n<p>Theo thông tin từ tờ tin tức <em>South China Morning Post </em>(Hồng Kông), vũ công Lý Khải Ngôn bị chấn thương nặng ở vùng cổ, hiện tại anh không thể cử động tứ chi, thực tế, đầu và phổi của nam vũ công cũng bị tổn thương trong vụ tai nạn.</p>\n<p>Hiện tại, vũ công Lý Khải Ngôn đã trải qua hai ca phẫu thuật cột sống, các bác sĩ chia sẻ rằng việc Lý Khải Ngôn có thể phục hồi chức năng vận động hay không là điều cần phải theo dõi thêm, tùy thuộc vào mức độ hồi phục của các dây thần kinh, cũng như khả năng bình phục của cơ thể người bệnh.</p>\n<figure class=\"image align-center\"><img title=\"Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-e1b26a5fd8354d289a12ca7d2c296b1c.jpg\" alt=\"Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/30/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-e1b26a5fd8354d289a12ca7d2c296b1c.jpg\">\n<figcaption>\n<p>Màn hình rơi xuống sân khấu trong lúc nhóm nhạc và các vũ công đang biểu diễn, khiến Lý Khải Ngôn (ảnh trái) bị thương nặng (Ảnh: SCMP).</p>\n</figcaption>\n</figure>\n<p>Vụ tai nạn khiến nhiều khán giả có mặt tại đêm nhạc bàng hoàng, đây cũng là thông tin gây sửng sốt đối với truyền thông - công chúng Hồng Kông những ngày qua. Nhà chức trách Hồng Kông cam kết rằng họ sẽ thực hiện một cuộc điều tra chi tiết đối với vụ tai nạn nghiêm trọng này.</p>\n<p>Thông tin điều tra ban đầu cho thấy dây cáp giữ màn hình đã bị đứt khiến màn hình rơi xuống sân khấu. Nhà chức trách Hồng Kông cho biết họ sẽ chấn chỉnh việc đảm bảo an toàn trong hoạt động biểu diễn nghệ thuật thời gian tới đây.</p>\n<p>Hiện tại, toàn bộ lịch biểu diễn của nhóm nhạc <a href=\"https://vietnamnet.vn/mirror-tag12455508908026816608.html\" target=\"_blank\">Mirror</a> đã bị hủy, sân khấu nơi họ biểu diễn vào tối thứ 5 vừa qua đang bị phong tỏa, để nhà chức trách thu thập các thông tin phục vụ điều tra.</p>\n<figure class=\"image align-center\"><img title=\"Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-4f0561a672a94955bbc7750759f5e74d.jpg\" alt=\"Vũ công bị màn hình rơi trúng khi biểu diễn đối diện nguy cơ liệt tứ chi - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/30/vu-cong-bi-man-hinh-roi-trung-khi-bieu-dien-doi-dien-nguy-co-liet-tu-chi-4f0561a672a94955bbc7750759f5e74d.jpg\">\n<figcaption>\n<p>Hoạt động sơ cứu diễn ra ngay trên sân khấu sau vụ tai nạn (Ảnh: SCMP).</p>\n</figcaption>\n</figure>\n<p>Người thân trong gia đình của vũ công Lý Khải Ngôn hiện đều đang ở Canada, nhà chức trách Hồng Kông cho biết họ sẽ tích cực hỗ trợ gia đình anh, để cả gia đình có thể sớm đoàn tụ, và nam vũ công sẽ có được nguồn động viên tinh thần trong lúc này.</p>\n<p>Lý Khải Ngôn vốn đã có kế hoạch tổ chức hôn lễ với bạn gái của anh là nữ ca sĩ Tô Chỉ Tình. Trong những ngày qua, nữ ca sĩ đã luôn có mặt tại bệnh viện để theo dõi từng chuyển biến trong tình trạng sức khỏe của bạn trai.</p>\n<p>(Theo Dân trí)</p>\n                            </div>"}