{"url": "https://vietnamnet.vn/sau-bi-rain-phia-jo-jung-suk-bac-tin-ngoai-tinh-hen-ho-nu-golf-thu-goi-cam-2067915.html", "title": "Sau Bi Rain, phía Jo Jung Suk bác tin 'ngoại tình, hẹn hò' nữ golf thủ gợi cảm", "abstract": "“Nam diễn viên Jo Jung Suk không quen biết hay có mối quan hệ tương tự với bất kỳ golf thủ nào\", công ty quản lý Jo Jung Suk phản hồi chính thức.", "content_html": "<div>\n                                <p>Sau Bi Rain, diễn viên <a href=\"https://vietnamnet.vn/jo-jung-suk-tag4298752709241332508.html\">Jo Jung Suk</a> là người tiếp theo vướng tin đồn phản bội vợ - ca sĩ Gummy để cặp kè với nữ golf thủ Park Gyeol. Trang <em>Korea Boo</em> đưa tin công ty quản lý của nam diễn viên <em>Hospital Playlist</em> là Jam Entertainment bác bỏ tin đồn ác ý:</p>\n<p>\"Có những tin đồn thất thiệt lan truyền đang cáo buộc Jo Jung Suk có mối quan hệ thân thiết \"trên tình bạn\" với một nữ golf thủ chuyên nghiệp. Tất cả tin đồn vô căn cứ này là hành vi phỉ báng nghệ sĩ của chúng tôi. Nam diễn viên Jo Jung Suk không quen biết, thân thiết hay có mối quan hệ nào tương tự với bất kỳ người chơi golf nào. Chúng tôi sẽ có hành động pháp lý để chống lại bất kỳ ai vu khống ác ý các nghệ sĩ của mình\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/jjs-anhnoibat-erau-287.jpg\">\n<figcaption>Jo Jung Suk và vợ - \"Nữ hoàng nhạc phim\" Gummy có mối tình ngọt ngào.</figcaption>\n</figure>\n<p>Thời gia qua, dư luận Hàn Quốc xôn xao tin một ngôi sao hàng đầu làng giải trí lừa dối vợ để ngoại tình với một nữ golfer xinh đẹp. Nội dung được một số trang tin đăng tải: \"Ngôi sao này có một căn hộ riêng biệt chuyên để hẹn hò với người tình. Anh ta bị vợ phát hiện một lần và từng cảnh cáo nhưng vẫn không sửa đổi. Vợ của anh ta là ngôi sao được khán giả ở mọi lứa tuổi yêu mến với tính cách thân thiện và hướng về gia đình. Cô ấy đẹp và thông minh\".</p>\n<p>Người dùng mạng xứ này đổ dồn nghi vấn vào Bi Rain và Jo Jung Suk với các dữ liệu được đưa ra. Bi Rain lập tức lên tiếng: \"Thật buồn cười. Những tin đồn trên mạng là vô căn cứ, hoàn toàn sai sự thật\", đồng thời thông báo việc mạnh tay khởi kiện kẻ tung tin, bôi nhọ danh dự của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/jjs-anhnoibat-erau1-288.jpg\">\n<figcaption>Bi Rain là người đầu tiên lên tiếng về tin đồn.</figcaption>\n</figure>\n<p>Công ty quản lý của <a href=\"https://vietnamnet.vn/bi-rain-tag1445513025140794480.html\">Bi Rain</a> cũng liên hệ với trang tin đã đăng tải tin đồn đầu tiên để xác minh liệu nhân vật được đề cập trong bài viết có phải vợ chồng sao nam hay không. \"Họ đã xác nhận rằng tên viết tắt trên bài báo không liên quan đến nghệ sĩ công ty chúng tôi\", người đại diện nói.</p>\n<p>Trong khi đó, công ty quản lý của diễn viên Kim Tae Hee cũng lên tiếng bác bỏ tin đồn và xin \"không chia sẻ thêm về những câu chuyện không có căn cứ\". Người đại diện còn tiết lộ Kim Tae Hee đã cười phá lên sau khi đọc tin đồn vì \"quá sức lố bịch\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/159663643-2876028479298194-5415613759172900456-n-1359-289.jpg\">\n<figcaption>Nữ golf thủ sinh năm 1996 nổi tiếng về vẻ ngoài xinh đẹp.</figcaption>\n</figure>\n<p>Nhân vật trung tâm của tin đồn là nữ golf thủ Park Gyeol. Cô sinh năm 1996, xuất thân từ một gia đình giàu có, chơi golf chuyên nghiệp từ năm 2014. Nhiều người cho rằng nhan sắc Park Gyeol có nét giống diễn viên Kim Tae Hee - bà xã của Bi Rain. Một số ý kiến khác cho rằng Park Gyeol có thể là nữ golf thủ chuyên nghiệp xinh đẹp nhất làng golf. </p>\n<p><strong>Trích đoạn Jo Jung Suk hát 'Aloha' trong 'Hospital Playlist'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YDZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}