{"url": "https://vietnamnet.vn/a-hau-nguyen-nga-dai-dien-viet-nam-tham-gia-hoa-hau-du-lich-quoc-te-2022-2075570.html", "title": "Á hậu Nguyễn Nga đại diện Việt Nam dự Hoa hậu Du lịch quốc tế 2022", "abstract": "Á hậu Hoàn cầu Việt Nam 2022 Nguyễn Nga vừa chính thức nhận thư mời và quyết định tham dự cuộc thi Miss Tourism International - Hoa hậu Du lịch quốc tế 2022 tổ chức tại Malaysia tháng 11 tới.", "content_html": "<div>\n                                <p>Ông Phạm Duy Khánh – đại diện Công ty nắm bản quyền Hoa hậu Du lịch quốc tế tại Việt Nam thông báo người đẹp Nguyễn Nga sẽ là đại diện của Việt Nam tham dự đấu trường nhan sắc Miss Tourism International - <a href=\"https://vietnamnet.vn/hoa-hau-du-lich-viet-nam-toan-cau-tag10039964427426382040.html\">Hoa hậu Du lịch </a>Quốc tế 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/nga61234-424.jpg\">\n<figcaption>Á hậu Nguyễn Nga (Nguyễn Thị Nga) sở hữu chiều cao 1m74, số đo hình thể 89-62-92cm, vừa đăng quang Á hậu 2 Hoa hậu Hoàn Cầu Việt Nam 2022 ngày 22/10 tại TP.HCM. </figcaption>\n</figure>\n<p>“Với nhan sắc xinh đẹp, gương mặt rạng rỡ, khả năng nói Tiếng Anh khá tốt, đặc biệt là những am hiểu về du lịch, văn hóa của các quốc gia, phù hợp với các tiêu chí của của Miss Tourism International 2022 đề ra, chúng tôi lựa chọn Á hậu Nguyễn Nga sẽ là đại diện của Việt Nam tại Hoa hậu Du lịch Quốc tế vào tháng 11 tại Malaysia. Lựa chọn lần này đáng để người hâm mộ kỳ vọng sẽ làm nên chuyện tại đấu trường nhan sắc quốc tế”, ông Phạm Duy Khánh chia sẻ.</p>\n<p>Sau khi được lựa chọn trở thành đại diện của Việt Nam tại cuộc thi năm nay, Á hậu Nguyễn Nga cũng thể hiện sự quyết tâm của mình: “Sau cuộc thi Hoa hậu Hoàn Cầu Việt Nam 2022 vừa qua, Nga đã nhận ra được những điểm mạnh của mình trong mỗi phần trình diễn. Với khoảng thời gian còn lại, Nga sẽ tiếp tục phát huy nhiều hơn nữa thế mạnh của mình. Nga đã sẵn sàng để vươn mình ra quốc tế chinh chiến, Nga hy vọng sẽ thể hiện được những tố chất của mình một cách hoàn thiện nhất và có thể mang vinh quang về cho nước nhà”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/7c7a5184-422.jpg\">\n<figcaption>Trước khi đăng quang Á hậu Hoàn Cầu Việt Nam 2022, Nguyễn Nga được biết đến với vai trò người mẫu, MC và diễn viên.</figcaption>\n</figure>\n<p>Theo thông tin từ BTC Miss Tourism International 2022, cuộc thi năm nay sẽ diễn ra tại Malaysia vào tháng 11 tới. Như vậy, Á hậu Nguyễn Nga sẽ có ít thời gian tập luyện các kỹ năng cần thiết để chuẩn bị cho cuộc thi. Tuy nhiên với kinh nghiệm từng tham gia các cuộc thi nhan sắc, đại diện Việt Nam vẫn có đủ tự tin về hình thể và kỹ năng cần thiết để chinh phục vương miện cao quý.</p>\n<p>Hoa hậu Du lịch Quốc tế 2022 dự kiến sẽ diễn ra vào tháng 11/2022 nên Á hậu Nguyễn Nga sẽ còn khoảng gần 3 tuần để chuẩn bị cho hành trang của mình. Hiện tại cô đang tích cực tập gym mỗi ngày và trau dồi kỹ năng như catwalk, ứng xử, ngoại ngữ.</p>\n<p>Miss Tourism International - Hoa hậu Du lịch quốc tế là cuộc thi thường niên được tổ chức từ năm 1994 tại Malaysia với sự tham gia của khoảng 80 nước. Cuộc thi đề cao vẻ đẹp và sự đa dạng văn hóa, du lịch và di sản trên toàn thế giới. Việt Nam đã có 12 đại diện tham gia cuộc thi qua các năm: Á hậu Việt Nam Ngọc Oanh (2002), Hoa hậu Vũ Hương Giang (2003), Hoa hậu Dương Thùy Linh (2004), Phùng Ngọc Yến (2005), Hoa hậu Ngọc Diễm (2008), Phan Hoàng Thu (2013), Nguyễn Diệu Linh (2014), Trần Thị Giao Linh (2018), Hoàng Hương Ly (2021). Các thí sinh không những được chấm dựa trên nhan sắc mà còn dựa trên lòng nhân ái, sự thanh lịch, trí tuệ và quan trọng nhất là sự am hiểu về văn hóa, di sản, du lịch của các quốc gia trên thế giới.</p>\n<p>Hoa hậu Du lịch quốc tế 2022 sẽ diễn ra từ ngày 11- 27/11 tại Malaysia. Đương kim Hoa hậu Du lịch quốc tế 2021 Jessy Silana Wongsodiharjo đến từ Indonesia sẽ trao vương miện cho người kế nhiệm.</p>\n                            </div>"}