{"url": "https://vietnamnet.vn/cuoc-doi-thoai-giua-am-nhac-va-hoi-hoa-cua-vu-thang-loi-2078992.html", "title": "Vũ Thắng Lợi: 'Nhờ Mỹ Linh, Tấn Minh, show của tôi bán vé chạy hơn'", "abstract": "Vũ Thắng Lợi bảo Mỹ Linh và Tấn Minh giọng hát rất đẹp việc anh mời họ là mong muốn có một đêm âm nhạc đáng nhớ về Hà Nội. Nam ca sĩ cũng tếu táo nói rằng khi mời hai ca sĩ thì show của anh vé bán chạy hơn.", "content_html": "<div>\n                                <p>Ca sĩ <a href=\"https://vietnamnet.vn/vu-thang-loi-tag15387140592513886264.html\">Vũ Thắng Lợi</a> vừa ra mắt đĩa than <em>Hà Nội riêng tôi</em>, đồng thời giới thiệu live concert cùng tên sẽ diễn ngày 3/12 tại Cung Văn hóa hữu nghị Việt Xô, Hà Nội. </p>\n<p>Vũ Thắng Lợi bảo đây là thời điểm hợp lý bởi sau những sản phẩm âm nhạc thành công, anh và nhạc sĩ Hồng Kiên hiểu nhau hơn và hai người đều muốn làm điều gì đó cho Hà Nội bằng âm nhạc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/0004agaga-248.jpg\">\n<figcaption>Ca sĩ Vũ Thắng Lợi.</figcaption>\n</figure>\n<p>Vũ Thắng Lợi chọn cho <em>Hà Nội riêng tôi </em>những ca khúc như: <em>Hướng về Hà Nội, Hà Nội và tôi, Quê nhà, Nỗi lòng người đi, Hoa sữa, Tôi muốn mang Hồ Gươm đi, Hà Nội ngày ấy, Em ơi Hà Nội phố, Phố nghèo, Hà Nội ngày trở về. </em></p>\n<p>“Tôi chỉ chọn đưa vào đĩa những ca khúc mình thấy có cảm xúc nhất. Không giống như hát live trước hàng nghìn khán giả, khi thu âm chỉ có một mình, nên mình phải nạp năng lượng tốt nhất, trước tiên phải bày tỏ được tình yêu của mình với Hà Nội. Tôi phải hát sao để người nghe đĩa không cảm thấy quá mệt, quá nặng nề về cảm xúc, làm sao để người ta muốn nghe đi nghe lại ở tâm trạng, cảm xúc khác nhau”, Vũ Thắng Lợi chia sẻ. </p>\n<p>Vũ Thắng Lợi dành 2 năm ấp ủ, thực hiện và trau chuốt ở từng khâu để có đĩa than <em>Hà Nội riêng tôi</em> thật chỉn chu và ưng ý. Anh thừa nhận: “Làm đĩa lần này rất trắc trở. Sau khi nhạc sĩ Anh Quân mix xong gửi sang Mỹ master, lúc tôi nhận về thì bị lỗi. Tôi nghe thấy chưa ưng nên gửi sang master lần hai, đúng lúc nhà in dập đĩa bên đó lại quá đông, phải chờ đợi rất lâu. Ảnh hưởng của dịch Covid-19 càng khiến quá trình sản xuất chậm lại. Sau tôi phải gửi sang Nhật nên thời điểm này mới có thể ra mắt” - Vũ Thắng Lợi kể lại. </p>\n<p>Trong khi đó, nhạc sĩ Hồng Kiên lạc quan cho rằng: “Phải nói là trong cái rủi có cái may, nhờ cái long đong lận đận đó mà văn hóa Hà Nội đã được chu du thế giới, từ Mỹ, quay về Nhật, giống như được thử sức, như lửa thử vàng tới 3-4 lần mới ưng ý ”. </p>\n<p>Với đĩa than <em>Hà Nội riêng tôi</em>, nhạc sĩ Anh Quân mix vừa nhẹ nhàng, vừa ấm áp và đặc biệt sản phẩm này sẽ có thêm định dạng CD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/vtl-5-251.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với live concert <em>Hà Nội riêng tôi, </em>Vũ Thắng Lợi có rất nhiều điều đặc biệt. Theo đó anh mời nhạc sĩ Hồng Kiên làm Giám đốc âm nhạc cùng 2 khách mời Tấn Minh và Mỹ Linh. Vũ Thắng Lợi bảo Mỹ Linh và Tấn Minh giọng hát rất đẹp việc anh mời họ là mong muốn có một đêm âm nhạc đáng nhớ về Hà Nội. Nam ca sĩ cũng tếu táo nói rằng khi mời hai ca sĩ thì show của anh vé bán chạy hơn.</p>\n<p>Trước câu hỏi của VietNamNet, làm thế nào để nhạc sĩ Hồng Kiên ''phù phép'' cho các tác phẩm cũ mà Vũ Thắng Lợi từng hát trong liveshow tổ chức cách đây vài năm cũng do chính anh làm giám đốc âm nhạc?, nhạc sĩ Hồng Kiên nói: ''Nghệ thuật khi làm mới tác phẩm phải hàm chứa kinh nghiệm, sự từng trải, trình độ và ước muốn của mình. Để làm mới các bài mới của Thắng Lợi lần tới là sự đau đáu, cống hiến cho nghệ thuật chứ còn thủ pháp tôi nghĩ không nằm ngoài những điều tôi đã làm. Khi làm lâu trong nghề, tôi nghĩ rằng cảm xúc là điều quan trọng nhất của người nghệ sĩ''.  </p>\n<p>Họa sĩ Lê Thiết Cương sẽ đảm trách vai trò Giám đốc mỹ thuật của live concert Vũ Thắng Lợi với hy vọng chương trình sẽ mang tới cho người nghe nhiều cảm xúc, như một cuộc đối thoại giữa âm nhạc và hội hoạ.</p>\n<p>Họa sĩ Lê Thiết Cương bảo, Vũ Thắng Lợi ra đề khó, vất vả nhưng hay nên anh mới nhận lời. \"<em>Hà Nội riêng tôi </em>sẽ là một bản song tấu, là cuộc đối thoại giữa âm nhạc và hội họa. Triển lãm không phải để minh họa cho đêm nhạc của Vũ Thắng Lợi mà có thể nói trong đêm nhạc thì phân phổ chính là âm nhạc, phân phổ thứ hai là hội họa\", anh nói.</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003AOH.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><strong>Vũ Thắng Lợi hát 'Hà Nội ngày trở về' tại Hoà nhạc quốc gia Điều còn mãi 2022</strong></p>\n                            </div>"}