{"url": "https://vietnamnet.vn/jimmii-nguyen-lan-dau-khoe-vo-tre-dep-con-gai-cao-vuot-cha-me-2066998.html", "title": "Ca sĩ Jimmii Nguyễn lần đầu khoe vợ trẻ đẹp cùng 3 con", "abstract": "Tại buổi giới thiệu live concert \"Triệu lời tri ân\", ca sĩ - nhạc sĩ Jimmii Nguyễn lần đầu giới thiệu vợ con với công chúng.", "content_html": "<div>\n                                <p>Vợ chồng Cẩm Vân - Khắc Triệu, ca sĩ Đàm Vĩnh Hưng, vợ chồng Ưng Hoàng Phúc - Kim Cương, Lê Hiếu, Dương Triệu Vũ,... đến mừng Jimmii Nguyễn công bố live concert <em>Triệu lời tri ân</em> đánh dấu 3 thập kỷ ca hát của anh sẽ diễn ra 2/12 tới. </p>\n<p>Tại sự kiện, lần đầu <a href=\"https://vietnamnet.vn/jimmii-nguyen-tag18117492461315611689.html\">Jimmii Nguyễn</a> giới thiệu vợ - ca sĩ Ngọc Phạm cùng 3 con Long Anh, Mộc Anh và Quốc Anh. Hai người mặc trang phục cưới hòa giọng trên sân khấu, con gái lớn Long Anh dắt 2 em từ khán đài đến bên cha mẹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/qui-6864-1039.jpg\">\n<figcaption>Jimmii Nguyễn bên bà xã Ngọc Phạm và 3 con. Con gái lớn Long Anh cao vượt cha mẹ.</figcaption>\n</figure>\n<p>Jimmii Nguyễn hiếm khi chia sẻ về bà xã Ngọc Phạm suốt 20 năm qua. Khán giả chỉ biết nhiều về ca sĩ với câu chuyện người vợ chưa cưới bị sát hại khi anh đang đi lưu diễn Hong Kong. </p>\n<p>Jimmii Nguyễn và Ngọc Phạm vốn là thầy trò. Bên nhau một thời gian, Ngọc Phạm dần xoa dịu nỗi đau, tổn thương trong lòng Jimmii Nguyễn và nảy sinh tình cảm. Họ có với nhau 2 bé gái, 1 bé trai. Sau này, Ngọc Phạm lùi về làm hậu phương, chăm sóc con cái, quán xuyến nhà cửa, phụ trách việc sinh hoạt, lịch diễn của chồng. Thỉnh thoảng, cô tham gia vài đêm nhạc của Jimmii Nguyễn, thể hiện những ca khúc chồng viết riêng.</p>\n<p><strong>Sự kiện diễn ra như một đám cưới</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004REN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hai người đã đăng ký kết hôn chưa làm đám cưới. Đó là lý do đạo diễn Trần Vi Mỹ để Jimmii Nguyễn và Ngọc Phạm mặc trang phục cưới trước sự chứng kiến của các con, người thân và bạn bè trong buổi giới thiệu live concert, đồng thời là dấu mốc kỷ niệm 20 năm chung sống. </p>\n<p>“Điểm cuối cùng của cuộc đời mỗi người là có được hạnh phúc. Đó không phải là hào quang trên sân khấu hay kiếm nhiều tiền, mà là có một gia đình ấm êm, hòa thuận\", Jimmii Nguyễn nói và gửi lời cảm ơn đến vợ.</p>\n<p>Live concert <em>Triệu lời tri ân</em> của Jimmii Nguyễn diễn ra ngày 2/12 tới. Trần Vi Mỹ cho biết không thấy áp lực khi Jimmii Nguyễn rất cầu toàn bởi những trang hồi ký cuộc đời của nam ca sĩ đủ để tạo nên không gian cảm xúc và riêng biệt.</p>\n<p>Ca sĩ đã cùng ê-kíp chọn lọc những bài hay nhất trong hơn 100 sáng tác để trình diễn trong 150 phút chương trình. Việc chọn lọc và thống nhất các tác phẩm được trình diễn mất đến 6 tháng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/qui-6758-1040.jpg\">\n<figcaption>Jimmii Nguyễn bên bà xã Ngọc Phạm.</figcaption>\n</figure>\n<p>Live concert <em>Triệu lời tri ân</em> dự kiến chia làm 3 phần. Ở phần đầu, Jimmii Nguyễn hát những bài về tình yêu quê hương để lý giải việc chọn trở về Việt Nam sau nhiều năm thành công ở hải ngoại. NSƯT Hữu Châu đồng hành để anh kể chuyện bằng âm nhạc dưới dạng nhạc kịch.</p>\n<p>Ở phần hần 2, Jimmii Nguyễn sẽ hát những bài tình ca tôn vinh vợ, con và gia đình, khắc họa mối tình đẹp, hôn nhân gắn bó kéo dài 20 năm của mình và Ngọc Phạm. Phần cuối đêm nhạc, Jimmii Nguyễn sẽ hát loạt hit đình đám nhất sự nghiệp 3 thập kỷ của mình.</p>\n<p>Jimmii Nguyễn là thần tượng của nhiều thế hệ khán giả và nghệ sĩ. Đàm Vĩnh Hưng kể thời còn là thợ cắt tóc đã say mê giọng hát Jimmii Nguyễn. Sau này trở thành ca sĩ, anh được đàn anh cho hát nhạc của mình thoải mái. \"Bài <em>Mãi mãi bên em</em> của anh Jimmii Nguyễn đã giúp tôi kiếm rất nhiều tiền\", ca sĩ bật mí. </p>\n                            </div>"}