{"url": "https://vietnamnet.vn/trien-lam-toa-iv-cuoc-doi-thoai-dac-biet-voi-thien-nhien-2061085.html", "title": "Triển lãm ‘Toả IV’ - cuộc đối thoại đặc biệt với thiên nhiên", "abstract": "Ngày 16/09/2022, “Toả” - cuộc đối thoại nghệ thuật đặc biệt của Trung tâm Nghệ thuật đương đại Vincom (VCCA) sẽ trở lại với công chúng lần thứ 4. “Toả IV” quy tụ gần 40 tác phẩm nghệ thuật từ hơn 20 nghệ sĩ trong nước và quốc tế.", "content_html": "<div>\n                                <p>Với chủ đề “Phương thức đối thoại với thiên nhiên”, Toả IV mang sắc thái hoàn toàn mới mẻ và độc đáo, mở ra chuỗi ý tưởng của các nghệ sĩ, các nhà nghiên cứu trong việc thiết lập lại suy nghĩ về các mối quan hệ giữa đời sống thiên nhiên và thế giới con người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-1-473.jpg\">\n<figcaption>Hai nhà nghiên cứu nghệ thuật Đỗ Tường Linh và Abhijan Toto - đồng giám tuyển chia sẻ trong Lễ khai mạc Triển lãm Toả IV</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-2-474.jpg\">\n<figcaption>Nhà điêu khắc Lập Phương, đại diện các nghệ sĩ phát biểu tại Lễ khai mạc </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-3-475.jpg\">\n<figcaption>Đại diện VCCA tặng hoa cảm ơn giám tuyển và các nghệ sĩ tham gia Triển lãm Toả IV</figcaption>\n</figure>\n<p>Triển lãm lấy điểm khởi đầu từ lịch sử hệ sinh thái tự nhiên trong và ngoài khu vực Đông Nam Á, đồng thời đưa ra những góc nhìn khác nhau về lịch sử và hiện tại, chuyển trọng tâm giữa trải nghiệm của con người và môi trường, hướng tới mối quan hệ tương hỗ, chăm sóc, bao bọc lẫn nhau giữa con người và thiên nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-4-476.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cấu trúc trưng bày triển lãm bao gồm bốn phần, với phần đầu tiên nói trực tiếp đến lịch sử và văn hóa phát triển lâm nghiệp. Phần thứ hai là hoạt động thông qua các mối quan hệ tình cảm giữa con người và thực vật. Phần ba là các đề xuất cho các mối liên kết tiềm năng chưa được khai thác giữa thực vật và cuộc sống con người. Phần bốn mở ra thế giới tương lai, nơi con người và thiên nhiên hòa quyện vào nhau tạo thành những hình thức hiện hữu mới. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-5-477.jpg\">\n<figcaption>Tác phẩm “Kí ức của cây” của nghệ sĩ Rune Bosse tại Triển lãm Toả IV</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-6-478.jpg\">\n<figcaption>\n<p>Tác phẩm “Bài học về phong cảnh” của nghệ sĩ Châu Nguyễn </p>\n</figcaption>\n</figure>\n<p>Mỗi tác phẩm tại Toả IV là một phần của cuộc đối thoại với thiên nhiên. Nhà nghiên cứu - nghệ sĩ Pujita Guha đưa ra một loạt hình ảnh về những khu rừng cà phê ở phía Bắc Thái Lan, nghệ sĩ Cian Dayrit kể câu chuyện về dân tộc thiểu số ở Philippines, trong khi nghệ sĩ Duy Hoàng lại kết nối với biển qua trải nghiệm riêng tư cá nhân bằng những hình ảnh hiển vi của hạt nước chứa tảo.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-7-479.jpg\">\n<figcaption>“Và rồi chỉ còn sáu” - Tác phẩm trưng bày tại Tỏa IV của nghệ sĩ Oanh Phi Phi </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-8-480.jpg\">\n<figcaption>Tác phẩm 8100-1 của nghệ sĩ Trần Thảo Miên </figcaption>\n</figure>\n<p>Ở một góc nhìn khác, nghệ sĩ Oanh Phi Phi đặt lại khái niệm thời gian thông qua hình ảnh bể cá phản chiếu sử dụng chất liệu sơn mài. Nghệ sĩ Trevor Yeung đưa những cái cây trở thành nhân vật chính, bị xoắn vặn bởi nhiều tác động. Nghệ sĩ Đào Văn Hoàng lại hoà mình dưới cái nhìn vô hình của hệ động thực vật, còn Trần Thảo Miên gợi nhắc cho chúng ta rằng sau cùng, thiên nhiên vẫn là nơi lưu giữ kí ức của vạn vật. </p>\n<p>“Các tác phẩm nghệ thuật, tài liệu nghiên cứu được trình bày tại triển lãm tạo thành một câu chuyện phi tuyến tính, làm sáng tỏ những dấu mốc thường bị bỏ qua, đưa chúng ta đến một không gian của cảm xúc, một không gian tồn tại khác với thế giới của con người.”, giám tuyển Abhijan Toto chia sẻ.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-9-481.jpg\">\n<figcaption> Không gian độc đáo tại triển lãm</figcaption>\n</figure>\n<p>Tỏa IV là triển lãm mang dấu ấn đặc trưng của VCCA. Trước đó, VCCA đã thành công với Tỏa I (2017); Tỏa II (2018); Tỏa III (2019) và đưa “Tỏa” thành sự kiện uy tín được công chúng yêu nghệ thuật mong chờ hàng năm.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vcca-10-482.jpg\">\n<figcaption>Triển lãm Tỏa IV thu hút đông đảo người yêu nghệ thuật thưởng thức</figcaption>\n</figure>\n<p>Triển lãm Toả IV mở cửa tự do từ ngày 16/09/2022 tới hết ngày 30/11/2022 tại Trung tâm Nghệ thuật đương đại Vincom (VCCA), B1-R3 Vincom Mega Mall Royal City, 72 Nguyễn Trãi, Thanh Xuân, Hà Nội. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}