{"url": "https://vietnamnet.vn/btc-nhac-hoi-len-tieng-ve-poster-xep-dong-nhi-giua-ho-ngoc-ha-va-le-quyen-2077539.html", "title": "BTC nhạc hội lên tiếng về poster xếp Đông Nhi giữa Hồ Ngọc Hà và Lệ Quyên", "abstract": "Phản hồi VietNamNet, BTC nhạc hội 'Những trái tim yêu thương Việt Nam' cho hay poster xếp Đông Nhi trung tâm, Hồ Ngọc Hà và Lệ Quyên \"làm nền\" chưa phải poster chính thức.", "content_html": "<div>\n                                <p>Ngày 4/11, mạng xã hội xôn xao về poster một nhạc hội có tên <em>Những trái tim yêu thương Việt Nam </em>quy tụ nhiều nghệ sĩ nổi tiếng như: Nguyễn Hưng, Lệ Quyên, Hồ Ngọc Hà, Tuấn Hưng, Đông Nhi, Trịnh Thăng Bình,...</p>\n<p>Điều đáng nói, poster này xếp ca sĩ <a href=\"https://vietnamnet.vn/dong-nhi-tag13793710865291047169.html\">Đông Nhi</a> ở vị trí trung tâm, Hồ Ngọc Hà và <a href=\"https://vietnamnet.vn/le-quyen-tag5886354721435896658.html\">Lệ Quyên</a> ở hai bên còn các ca sĩ như Nguyễn Hưng, Tuấn Hưng, Quang Hà, Nguyên Vũ,... xếp hàng dưới.</p>\n<p>Một số khán giả bình luận rằng việc sắp xếp vị trí nghệ sĩ trong poster như vậy không hợp lý, có thể gây ảnh hưởng đến các nghệ sĩ và cộng đồng người hâm mộ họ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3856471907269-e9ee77d44b4ab6a4a7ba2ebcbcb069b4-353.jpg\">\n<figcaption>Poster nhạc hội \"Những trái tim yêu thương Việt Nam\" gây tranh cãi.</figcaption>\n</figure>\n<p>Đại diện ban tổ chức nhạc hội <em>Những trái tim yêu thương Việt Nam</em>, ca sĩ - nhạc sĩ Sỹ Luân phản hồi VietNamNet: \"Đây chưa phải poster chính thức của chúng tôi. Hiện tại, danh sách nghệ sĩ tham gia chương trình vẫn đang được cập nhật. </p>\n<p>Dĩ nhiên, khi có đầy đủ danh sách nghệ sĩ, chúng tôi sẽ có sự sắp xếp vị trí hợp lý của các nghệ sĩ trên poster. Mặt khác, đây là chương trình khơi dậy tinh thần dân tộc sau dịch bệnh cũng như mang mục đích thiện nguyện. Vì vậy, tôi tin rằng các nghệ sĩ đến với nhạc hội sẽ không quá đặt nặng vấn đề này\".</p>\n<p>Trước câu hỏi về việc liên hệ ca sĩ <a href=\"https://vietnamnet.vn/ho-ngoc-ha-tag4750531243063435282.html\">Hồ Ngọc Hà</a> và Lệ Quyên biểu diễn, bà Bùi Thanh Huệ - Phó Giám đốc Nhà hát Nghệ thuật Đương đại Việt Nam - trả lời: \"Với cái tên <em>Những trái tim yêu thương Việt Nam</em>, hầu như các nghệ sĩ được chúng tôi ngỏ lời mời đều vui vẻ, hứng khởi nhận lời. Đó là tinh thần tự hào dân tộc cũng như những hân hoan của mọi người khi khép lại năm cũ, chào đón năm mới sắp đến\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3856471690234-dffc405b0c4ddc667fdaa6ecc4174823-354.jpg\">\n<figcaption>Nhạc sĩ Sỹ Luân. </figcaption>\n</figure>\n<p>Cũng trong sáng nay 5/11, BTC thông tin về nhạc hội <em>Những trái tim yêu thương Việt Nam</em>. Đây là chương trình nghệ thuật nhằm mục đích thắp lên ngọn lửa yêu thương, niềm tự hào dân tộc và tinh thần đoàn kết dân tộc.</p>\n<p>\"Đây sẽ là nhịp cầu gắn kết giới trẻ với lịch sử hào hùng của dân tộc, của thế hệ cha ông từ thời kỳ dựng nước đến nay\", đại diện Nhà hát Nghệ thuật Đương đại Việt Nam nói.</p>\n<p>Thông qua biểu diễn nghệ thuật, BTC mong muốn kết nối những trái tim yêu thương, cùng san sẻ khó khăn với những mảnh đời thiếu may mắn. Cụ thể, BTC sẽ trích một phần doanh thu bán vé giúp đỡ người gặp khó khăn.</p>\n<p>Đặc biệt, đơn vị cũng liên kết với một số mái ấm thiện nguyện ở TP.HCM để hỗ trợ đối tượng là trẻ em mất cha, mất mẹ hoặc mất cha lẫn mẹ do dịch Covid-19. </p>\n<p>Nhạc hội <em>Những trái tim yêu thương Việt Nam</em> dự kiến diễn ra tại Sân vận động quốc gia Mỹ Đình (TP Hà Nội) vào ngày 10/12 tới. Chương trình được truyền hình trực tiếp trên Đài Truyền hình Việt Nam (VTV).</p>\n                            </div>"}