{"url": "https://vietnamnet.vn/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-2067902.html", "title": "Bi Rain quyết không nương tay với người tung tin đồn ngoại tình", "abstract": "Thông qua công ty quản lý, Bi (Rain) cho biết, anh sẽ đâm đơn khởi kiện người tung tin đồn anh ngoại tình, phản bội bà xã Kim Tae Hee.", "content_html": "<div>\n                                <p>Gần đây, một số trang tin Hàn Quốc đưa tin về việc ngôi sao hàng đầu làng giải trí xứ kim chi ngoại tình với golfer xinh đẹp. Ngay sau đó, cư dân mạng đã suy đoán, hai nghệ sĩ đó là Bi (Rain) và Jo Jung Suk. Đối với thông tin này, cả hai nam nghệ sĩ đã cùng phủ nhận tin đồn và thông báo kế hoạch khởi kiện.</p>\n<figure class=\"image align-center\"><img title=\"Bi (Rain) quyết không nương tay với người tung tin đồn ngoại tình - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-a3f5b3b679a34a8ca89a70c12510d60f.png\" alt=\"Bi (Rain) quyết không nương tay với người tung tin đồn ngoại tình - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-a3f5b3b679a34a8ca89a70c12510d60f.png\">\n<figcaption>\n<p>Bi (Rain) và Jo Jung Suk đều có phản ứng mạnh mẽ trước tin đồn họ ngoại tình (Ảnh: Naver).</p>\n</figcaption>\n</figure>\n<p>Đại diện của Bi (Rain) nhấn mạnh: \"Khi những tin đồn bắt đầu được lan truyền nhanh chóng, không chỉ Bi (Rain) mà gia đình anh ấy đã bị tấn công và quấy rối. Vì vậy, chúng tôi cho rằng mình không thể không lên tiếng\".</p>\n<p>Theo Bi (Rain), tin đồn nam diễn viên phản bội vợ không chỉ ảnh hưởng tới danh tiếng của chính anh mà còn làm tổn hại đến gia đình nhỏ của anh. Trước tin đồn, Bi (Rain) và Kim Tae Hee là cặp đôi nổi tiếng hạnh phúc của làng giải trí xứ Hàn. Họ kết hôn từ năm 2017 và đã có hai con gái chung. </p>\n<figure class=\"image align-center\"><img title=\"Bi (Rain) quyết không nương tay với người tung tin đồn ngoại tình - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-c82dcb4aa29b46e6a5582b8baf47f8ce.jpg\" alt=\"Bi (Rain) quyết không nương tay với người tung tin đồn ngoại tình - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-c82dcb4aa29b46e6a5582b8baf47f8ce.jpg\">\n<figcaption>\n<p>Bi (Rain) và Kim Tae Hee đều cho tin đồn ngoại tình là nực cười (Ảnh: Instagram).</p>\n</figcaption>\n</figure>\n<p>Thay mặt <a href=\"https://vietnamnet.vn/bi-rain-tag1445513025140794480.html\" target=\"_blank\">Bi Rain</a>, công ty quản lý của anh nói với truyền thông xứ Hàn: \"Chúng tôi cho rằng nhân phẩm và quyền phát ngôn của nghệ sĩ cần được bảo vệ. Chúng tôi đã liên hệ với cơ quan truyền thông đăng tải tin đồn đầu tiên để xác minh liệu người được họ đề cập đến có phải nghệ sĩ của mình hay không. Họ đã xác nhận rằng tên viết tắt trên bài báo không liên quan đến nghệ sĩ công ty chúng tôi\".</p>\n<p>Công ty quản lý của Bi (Rain) cho hay, họ sẽ có hành động pháp lý mạnh tay và không có bất kỳ sự khoan nhượng nào với những người phát tán thông tin không đúng sự thật hay những bài viết ác ý. </p>\n<p>Công ty chủ quản của nữ diễn viên Kim Tae Hee cũng đưa ra phản hồi với phóng viên tờ Chosun Ilbo: \"Đó là tin đồn vô căn cứ. Chúng tôi không muốn lên tiếng vì đó là câu chuyện không có căn cứ\".</p>\n<p>Đại diện của nữ diễn viên 42 tuổi chia sẻ: \"Lần đầu tiên nghe tin đồn, Kim Tae Hee đã cười phá lên vì nó quá lố bịch. Cô ấy chia sẻ rằng mình và golfer được cho là đang ngoại tình với Bi (Rain) còn chưa từng gặp nhau\".</p>\n<figure class=\"image align-center\"><img title=\"Bi (Rain) quyết không nương tay với người tung tin đồn ngoại tình - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-9a8b4a8a227640e1b02174e892289e37.jpg\" alt=\"Bi (Rain) quyết không nương tay với người tung tin đồn ngoại tình - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bi-rain-quyet-khong-nuong-tay-voi-nguoi-tung-tin-don-ngoai-tinh-9a8b4a8a227640e1b02174e892289e37.jpg\">\n<figcaption>\n<p>Golfer Park Gyeol phủ nhận tin đồn ngoại tình (Ảnh: Newsen).</p>\n</figcaption>\n</figure>\n<p>Trong khi đó, phía golfer không may bị kéo vào tin đồn ngoại tình gây rúng động mạng xã hội xứ Hàn - Park Gyeol cũng nhanh chóng lên tiếng: \"Thật vô lý. Tôi đã thấy họ tại một sự kiện diễn ra nhiều năm trước và đấy là lần duy nhất tôi gặp họ. Tôi thậm chí không có số điện thoại của họ. Tôi không giống Kim Tae Hee. Tôi không thể ngờ tin đồn này có thể xảy ra\".</p>\n<p>Tương tự, công ty quản lý JAM Entertainment của tài tử Jo Jung Suk cũng phủ nhận tin đồn ngoại tình của nam nghệ sĩ: \"Nam diễn viên Jo Jung Suk thậm chí chưa bao giờ gặp mặt chứ chưa nói đến mối quan hệ cá nhân với bất kỳ golfer nào\". Công ty của Jo Jung Suk cũng đề cập tới việc nhờ luật pháp xử lý người phát tán tin đồn thất thiệt. </p>\n<p>(Theo Dân trí)</p>\n                            </div>"}