{"url": "https://vietnamnet.vn/tang-thanh-ha-rang-ro-ben-ong-xa-ky-niem-10-nam-ngay-cuoi-2077873.html", "title": "'Ngọc nữ' Tăng Thanh Hà đẹp ngỡ ngàng tuổi 36 kỷ niệm 10 năm ngày cưới", "abstract": "Tăng Thanh Hà và doanh nhân Louis Nguyễn đã tổ chức buổi tiệc thân mật bên gia đình, bạn bè, đánh dấu cột mốc kỷ niệm 10 năm ngày cưới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9602-17.jpg\">\n<figcaption>Tối 5/11, <a href=\"https://vietnamnet.vn/tang-thanh-ha-tag15819632623064577060.html\">Tăng Thanh Hà</a> và doanh nhân Louis Nguyễn tổ chức buổi tiệc thân mật kỷ niệm 10 năm ngày cưới. \"Ngọc nữ\" diện váy trắng thanh lịch của nhà thiết kế Lê Thanh Hoà. Trong khi đó, ông xã Louis Nguyễn lịch lãm cùng trang phục vest tối màu.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9604-18.jpg\">\n<figcaption>Buổi tiệc tổ chức ở không gian ngoài trời với nhiều cây xanh, hoa tươi và nến, tông màu chủ đạo là xanh và trắng. Lối cổng vào là bức vẽ chân dung các thành viên trong gia đình Tăng Thanh Hà, Louis Nguyễn và các con. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9605-19.jpg\">\n<figcaption>Trang phục của Tăng Thanh Hà được thiết kế đơn giản nhưng tôn lên vóc dáng nuột nà, vai trần gợi cảm và vẻ sang trọng, đằm thắm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9611-20.jpg\">\n<figcaption>Bữa tiệc tổ chức trong không gian được trang trí ngập hoa tươi, bàn tiệc sắp xếp tinh tế đế từng chi tiết. Khách mời ngồi theo vị trí do vợ chồng Hà Tăng viết tên sẵn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9608-21.jpg\">\n<figcaption>Khách dự tiệc diện trang phục đen, trắng hoặc tông màu trung tính. Trước khi bắt đầu buổi tiệc, nữ diễn viên và chồng có bài chia sẻ về quãng thời gian 10 năm về chung một nhà.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9606-22.jpg\">\n<figcaption>Dàn mỹ nhân Việt góp mặt tại buổi tiệc có: Hoa hậu Trái Đất - Phương Khánh, Kathy Uyên, Thân Thuý Hà, Băng Di,... Ngoài ra, doanh nhân Phillip Nguyễn cũng xuất hiện trong buổi tiệc thân mật này.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9609-23.jpg\">\n<figcaption>Hoa hậu Phương Khánh quyến rũ với chiếc đầm hai dây đen, đến chúc mừng người chị thân thiết.<br> </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/picturebd-24.png\">\n<figcaption>Băng Di là một trong số các khách mời đặc biệt tại bữa tiệc kỷ niệm 10 năm ngày cưới của Tăng Thanh Hà và Louis Nguyễn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/img-9603-25.jpg\">\n<figcaption>Tăng Thanh Hà kết hôn với Louis Nguyễn năm 2012 với sự góp mặt của đông đảo các nghệ sĩ khách mời cùng bạn bè người thân của cả hai. Đám cưới của Tăng Thanh Hà và chồng được đánh giá là một trong những tiệc cưới xa hoa nhất thời bấy giờ. Dù đã rời showbiz, tập trung cho kinh doanh và công việc gia đình, Tăng Thanh Hà vẫn là mỹ nhân được truyền thông và khán giả quan tâm. Nhan sắc của cô ngày càng mặn mà, xinh đẹp, viên mãn khi làm mẹ 3 con.  </figcaption>\n</figure>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}