{"url": "https://vietnamnet.vn/quang-ha-khen-nuc-no-ca-si-tre-doan-hieu-2051148.html", "title": "Quang Hà khen nức nở Doãn Hiếu 'Tình sầu thiên thu muôn lối'", "abstract": "Tại sự kiện ra mắt MV mới \"Một thời nhanh như một ngày\", Doãn Hiếu được ca sĩ Quang Hà đến chúc mừng, dành nhiều lời khen ngợi.", "content_html": "<div>\n                                <p>Sau khi trao hoa, <a href=\"https://vietnamnet.vn/quang-ha-tag2940641090265455794.html\">Quang Hà</a> kể về lần gặp gỡ Doãn Hiếu qua bài hit <em>Họ yêu ai mất rồi</em>. Cụ thể trong 2 năm bùng dịch Covid-19 ở Việt Nam, ca sĩ thường livestream hát phục vụ khán giả. Được các fan gợi ý hát bài <em>Họ yêu ai mất rồi</em>, anh tò mò nghe thử và thích ngay.</p>\n<p>\"Sau đó, tôi nhờ anh Quang Cường liên hệ Hiếu để xin được hát ca khúc ấy. Hôm nay là lần đầu tiên hai anh em gặp nhau. Tôi thấy Hiếu là một chàng trai ngoan ngoãn, lễ phép, sáng tác tốt. Ông bà ta thường dạy \"Có đức mặc sức mà ăn\", cứ cố gắng Hiếu sẽ gặt hái được thành công của mình”, anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/turo2235-1126.jpg\">\n<figcaption>Quang Hà mang hoa mừng Doãn Hiếu.</figcaption>\n</figure>\n<p>Quang Hà chia sẻ thêm khi thấy Doãn Hiếu lúng túng, lóng ngóng đón tiếp khách ở sự kiện ra mắt sản phẩm khiến anh nhớ lại bản thân mình thuở mới vào nghề. </p>\n<p>Ca sĩ cho hay: \"Ai cũng từng trải qua giai đoạn nhút nhát, lúng túng trước khi đi từng bước một đến bậc cao hơn, trưởng thành hơn trong nghề. Hiếu đang có những bước đi đầu tiên trong showbiz. Có thể em đã được biết đến trên internet nhưng bước ra thế giới thật sẽ khác nhiều\".</p>\n<p>Quang Hà bật mí đã thu một bài hát do Doãn Hiếu sáng tác. Đáp lại, Doãn Hiếu thể hiện sự ngưỡng mộ, mong muốn có thêm cơ hội hợp tác với đàn anh trong tương lai. Ca sĩ trẻ nói: “Anh Quang Hà luôn dành lời động viên để tôi cố gắng hơn. Những chia sẻ của anh là bài học thực tế để tôi trưởng thành hơn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/turo2521-1127.jpg\">\n<figcaption>Ca sĩ gen Z hát live, thể hiện giọng thật.</figcaption>\n</figure>\n<p><em>Một thời nhanh như một ngày</em> là bài ballad buồn mà Doãn Hiếu mất nhiều công sức sáng tác. Bởi nếu <em>Nụ cười 18 20</em> về động lực cho tuổi trẻ, <em>Em chỉ cần nói có</em> là lời tỏ tình đôi lứa, <em>Họ yêu ai mất rồi</em> là bài đau tình thê lương,... thì <em>Một thời nhanh như một ngày</em> không diễn tả nỗi buồn quá nặng nề nhưng có chiều sâu hơn.</p>\n<p>Đó là nỗi buồn pha lẫn luyến tiếc về tình yêu thời niên thiếu - thứ \"bắt đầu khi chúng ta chưa có gì và kết thúc khi chúng ta chưa biết gì”. Dù sáng tác vui hay buồn, Doãn Hiếu luôn hướng người nghe đến thông điệp đẹp và tích cực. </p>\n<p>Doãn Hiếu sinh năm 2002, là hiện tượng âm nhạc mạng xã hội nổi lên từ ca khúc nhạc ngoại lời Việt <em>Tình sầu thiên thu muôn lối</em>. Những ca khúc nổi bật khác có thể kể đến: <em>Nụ cười 18, 20; Bao lâu ta lại yêu một người; Họ yêu ai mất rồi; Em chỉ cần nói có;...</em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-trong-mv-14-1128.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-trong-mv-10-1129.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ca sĩ nói về sự thành công của mình: \"Xuất phát điểm của tôi là con số 0. Mạng xã hội đã giúp tôi truyền tải bài hát đến khán giả. Để có được ngày hôm nay, tôi luôn cảm ơn khán giả, bản thân cũng phải cố gắng không ngừng\".</p>\n<p>Khi chính thức debut ở thị trường, Doãn Hiếu chịu nhiều áp lực, nhất là về sự kỳ vọng của người yêu nhạc dành cho mình. Dù vậy, anh cũng xem đó là động lực để chăm chỉ, nỗ lực hơn.</p>\n<p>Ngoài ra, Doãn Hiếu đã theo học tại Nhạc viện TP.HCM để theo đuổi con đường âm nhạc chuyên nghiệp. Anh tự tin ở khả năng hát và sáng tác nhiều thể loại nhạc. Ca sĩ mong được đông đảo khán giả biết đến, công nhận, sợ bị nói là “một màu”.</p>\n                            </div>"}