{"url": "https://vietnamnet.vn/nang-tho-moi-cua-hollywood-toa-sang-giua-hai-ngoi-sao-hang-a-2073991.html", "title": "Nàng thơ mới của Hollywood tỏa sáng giữa hai ngôi sao hạng A", "abstract": "Kaitlyn Dever sinh năm 1996, gây ấn tượng trong hàng loạt dự án điện ảnh và truyền hình mà cô tham gia. Nữ diễn viên gây chú ý khi vào vai con gái của George Clooney và Julia Roberts trong 'Tấm vé đến thiên đường'.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/2hhhhhhhhhhhhhhhhh-679.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/snapinstaapp-278852034-519071416555217-5852424215288962777-n-682.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/snapinstaapp-278741378-770588777242310-5274739644668788859-n-683.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sinh ra và lớn lên ở miền Tây Nam nước Mỹ, Kaitlyn Dever dành cả tuổi thanh xuân của mình đắm chìm trong bộ môn ballet và thể dục dụng cụ trước khi tìm được bến đỗ đam mê diễn xuất. Cô gái bén duyên với màn ảnh ở tuổi 13, xuất hiện trong một tập của<em> Modern Family</em> và bộ phim<em> An American Girl: Chrissa Stands Strong</em> (2009).</p>\n<p>Năm 2011, Dever có vai diễn truyền hình quan trọng, đầu tiên phải kể tới vai diễn con gái của Tim Allen trong <em>Last Man Standing </em>của đài Fox và sau đó là loạt <em>Justified </em>của FX. Bên cạnh đó, Kaitlyn Dever cũng nhận được nhiều lời khen ngợi khi đóng cùng Brie Larson trong <em>Short Term 12 </em>hay<a href=\"https://vietnamnet.vn/giai-tri/phim\"> phim</a> hài <em>Bad Teacher.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/311642242-141452918599895-5789442161260042026-n-684.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/312021854-526782005446553-2330416595740954733-n-685.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/311837106-624836719134389-2055304717094342451-n-686.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Năm 2019 là bước ngoặt trong sự nghiệp của nữ diễn viên khi cô thủ vai chính trong phim hài tuổi mới lớn <em>Booksmart</em> và phim giật gân <em>Them That Follow. </em>Mảng truyền hình cũng là sân khấu để Dever tỏa sáng: vai diễn người sống sót sau vụ cưỡng hiếp trong loạt <em>Unbelievable</em> cùng loạt phim về đề tài nghiện thuốc Dopesick đem về cho nữ diễn viên các đề cử Quả cầu vàng, Emmy và Critics' Choice Television Awards.</p>\n<p>Kaitlyn Dever chứng minh rằng ngay cả khi sở hữu vẻ ngoài dịu dàng, trong sáng, cô hoàn toàn đủ sức gánh vác những hình tượng trưởng thành thậm chí là gai góc. Những đề tài khắc nghiệt như hiếp dâm, lạm dụng thuốc không dành cho tất cả nhưng Dever đủ sức đem đến màn trình diễn thuyết phục và đầy chiều sâu. Chia sẻ với tờ Variety, cô cho hay: \"Kể từ khi tôi thực hiện<em> Unbelievable</em>, trở thành một phần của dự án cho tôi thấy mình có thể làm được gì nếu thực sự chuyên tâm vào công việc. Bạn thực sự có thể tạo ra thay đổi với thứ bạn dành tâm huyết vào đó. Loạt phim ra mắt, chạm tới rất nhiều trái tim và thật nhiều con người cảm thấy mình hiện diện trong đó\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/snapinstaapp-306865692-1130749817856658-733846456951375513-n-687.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/snapinstaapp-275718461-975804983065217-882681491701654358-n-688.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/snapinstaapp-306591971-178016614759081-4122316539035353671-n-689.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đảm nhận vai diễn đa dạng thuộc nhiều thể loại khác nhau, Dever có thể là một thiếu niên mới lớn <em>(Short Term 12),</em> một con nghiện <em>(Beautiful Boy), </em>học sinh trung học trước ngưỡng cửa cuộc đời <em>(Booksmart) </em>hay một cô nàng cảm nắng nam chính trong phim ca nhạc<em> Dear Evan Hansen.</em> Cô không ngại thử sức trong các thử thách mới mà một tác phẩm hài – tình cảm như <em>Tấm vé đến thiên đường (Ticket To Paradise)</em> có mọi thứ mà Dever chờ đợi.</p>\n<p>Trong phim, nữ diễn viên vào vai Lily – nhân vật chính của bữa tiệc cưới trong mơ tại Bali. Cô con gái của David (George Clooney) và Georgia (Julia Roberts) vừa tốt nghiệp đại học chuyên ngành Luật. Trước khi bắt đầu sự nghiệp của mình, Lily đã có một chuyến đi với cô bạn thân thiết của mình tới Bali. Tại đây, cô đã gặp gỡ và yêu mến một chàng trai địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/8z42-d007-01041r-690.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/8z42-d007-00136r-691.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/8z42-tp-00190r-692.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Kaitlyn là cái tên mà đạo diễn Ol Parker đã nghĩ tới trong suốt quá trình xây dựng nhân vật Lily. Ông nói: \"Từng gặp Kaitlyn cách đó vài năm, tôi nhận thấy đó là một diễn viên tài năng và là một cô gái đáng mến. Kaitlyn từng vào vai các nhân vật phải trải qua những biến cố tồi tệ nhất trong cuộc đời của mình, từ <em>Justified</em> cho tới <em>Dopesick</em> và cô ấy luôn hoàn thành vai diễn của mình một cách xuất sắc. Vì thế, giao cho Kaitlyn thủ vai một nhân vật đang ở trong một trong số những giai đoạn hạnh phúc nhất của cuộc đời đã khiến tôi cảm thấy rất mãn nguyện\".</p>\n<p>Dever đã rất thích thú với câu chuyện này khi đọc kịch bản. Nữ diễn viên chia sẻ: “Tôi ấn tượng với cách mà Lily đã học được để làm theo trực giác của mình và tin tưởng vào bản thân mình. Lily vốn là một cô gái luôn đặt trọn tâm trí vào một mục tiêu duy nhất. Cô ấy đã học hành thực sự chăm chỉ và nghiêm túc ở trường để có thể trở thành luật sư. Nhưng khi đặt chân tới Bali và gặp Gede, Lily bỗng nhận ra rằng cuộc sống còn nhiều điều thú vị hơn việc tìm một công việc tốt và lo lắng quan tâm xem người khác nghĩ gì về mình. Lily đã yêu, nhìn nhận xem mình đã sống như thế nào trong suốt những tháng năm qua và hiểu được thêm về bản thân cũng như điều mà mình thực sự mong muốn\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/snapinstaapp-305710756-404007585207878-5818845982626114288-n-1-693.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/311289409-1112354296071639-9113782316498315918-n-694.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/312220189-1305047016918557-4535089946759878711-n-695.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chia sẻ về kỷ niệm đóng phim cùng hai ngôi sao hạng A Hollywood<a href=\"https://vietnamnet.vn/george-clooney-tag216588116195023271.html\"> George Clooney </a>và <a href=\"https://vietnamnet.vn/julia-roberts-tag4460898835471266398.html\">Julia Roberts</a>, Kaitlyn Dever cho biết những tên tuổi kỳ cựu đối xử công bằng và tôn trọng với tất cả mọi người. Họ đảm bảo rằng các diễn viên trẻ không gặp quá nhiều áp lực khi diễn chung với những “cây đa cây đề”. Julia Roberts từng mời Dever ăn trưa. cô cũng có một ngày đáng nhớ cùng cả dàn diễn viên của <em>Tấm vé đến thiên đường</em> trên một chiếc thuyền sang trọng. Sau đó George Clooney đã mời mọi người về nhà của mình và làm pizza cho tất cả. Đó là một trong những điều tuyệt vời gắn kết ekip của phim với nhau.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0026UU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}