{"url": "https://vietnamnet.vn/justin-bieber-huy-toan-bo-tour-dien-toan-cau-vi-suc-khoe-bat-on-2057325.html", "title": "Justin Bieber hủy toàn bộ tour diễn toàn cầu vì sức khỏe bất ổn", "abstract": "Sức khỏe bất ổn cùng chứng liệt nửa mặt kéo dài từ tháng 6 khiến Justin Bieber phải hủy tất cả các show diễn còn lại.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ubieber11111111111-374.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi phải hoãn biểu diễn nhiều show trong<em> Justice World Tour</em> vì chứng liệt nửa mặt, <a href=\"https://vietnamnet.vn/justin-bieber-tag6963525201785283173.html\" target=\"_blank\">Justin Bieber </a>lại vừa thông báo hủy toàn bộ các buổi diễn còn lại trong tour này từ nay tới tháng 3 năm sau. Nam ca sĩ 28 tuổi thông báo hôm 6/9 về quyết định hủy show để ưu tiên cho sức khỏe. </p>\n<p>\"Đầu năm nay tôi đã công khai thông tin về cuộc chiến của mình với hội chứng Ramsay Hunt khiến tôi bị liệt một phần mặt. Cũng vì nó mà tôi không thể hoàn thành các buổi diễn tại Bắc Mỹ trong tour <em>Justice</em>\", Justin Bieber viết. Ca sĩ cho hay, sau khi nghỉ ngơi và nhận lời khuyên từ bác sĩ, gia đình cũng như ê kíp của mình Justin Bieber quyết định biểu diễn 6 show tại châu Âu hồi tháng 7 vừa qua.</p>\n<p>Tuy nhiên sau buổi diễn gần nhất tại Brazil, anh thấy không thể tiếp tục diễn như kế hoạch. \"Sau khi bước xuống khỏi sân khấu, tôi kiệt sức và nhận ra lúc này mình cần ưu tiên cho sức khỏe. Vì thế tôi sẽ nghỉ diễn một thời gian. Tôi sẽ ổn thôi nhưng cần thời gian để nghỉ ngơi để khỏe lại\", Justin Bieber chia sẻ. </p>\n<p>Sau thời gian dài phải hoãn biểu diễn vì dịch Covid-19, Justin Bieber bắt đầu diễn lại từ tháng 3. Tuy nhiên hồi tháng 6 nam ca sĩ bị liệt nửa mặt khiến anh phải hủy nhiều buổi diễn ở Mỹ. Tour diễn được khởi động lại từ tháng 7 và dự định sẽ đến Nam Mỹ, Nam Phi, Trung Đông, châu Á, châu Âu, Australia và New Zealand cho tới tận tháng 3/2023. Justin Bieber vẫn chưa lên lịch lại cho các show diễn đã bị hủy tại Bắc Mỹ hồi tháng 6 vừa qua. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003G63.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Justin Bieber - 'Ghost'</strong></p>\n<p><strong>An Na</strong></p>\n</div>\n                            </div>"}