{"url": "https://vietnamnet.vn/tieu-vy-viem-da-day-phai-nhap-vien-tieu-tuy-vi-sut-5-kg-2066469.html", "title": "Hoa hậu Tiểu Vy nhập viện, tiều tụy vì sụt 5 kg", "abstract": "Hoa hậu Tiểu Vy được bác sĩ chuẩn đoán bị viêm dạ dày. Người đẹp gốc Quảng Nam nhập viện vào cuối tháng 9, sụt 5 kg.", "content_html": "<div>\n                                <p>Hoa hậu <a href=\"https://vietnamnet.vn/tran-tieu-vy-tag11123650210325764486.html\">Tiểu Vy </a>vừa nhập viện cuối tháng 9 vì bị viêm dạ dày kéo dài. Cô đã sụt 5 kg, sức khỏe bị ảnh hưởng và không thể có mặt tại đêm chung kết Hoa hậu Hòa bình Việt Nam tối 1/10 và tham gia cứu trợ đồng bào miền Trung bị thiệt hại do bão Noru cùng với các người đẹp trong cùng công ty quản lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/0001-anh-217.jpg\">\n<figcaption>Hình ảnh Tiểu Vy tiều tụy sụt cân, gầy và hốc hác nằm trên giường bệnh khiến công chúng không khỏi lo lắng. </figcaption>\n</figure>\n<p>Hình ảnh Tiểu Vy tiều tụy trên giường bệnh khiến nhiều khán giả hâm mộ lo lắng. Vóc dáng người đẹp gầy, ốm hơn trước. Sau vài ngày điều trị trong viện, sức khỏe của hoa hậu đã ổn định hơn. Cô được xuất viện về nhà ngày 3/10 nhưng phải tập trung dưỡng bệnh và theo dõi, không hoạt động mạnh.</p>\n<p>Trước ảnh hưởng của cơn bão Noru với miền Trung nói chung và quê nhà Quảng Nam nói riêng, Tiểu Vy rất muốn có mặt ở miền Trung để hỗ trợ người dân nhưng vì lý do sức khoẻ mà không thể có mặt. Trên trang cá nhân, cô lo lắng chia sẻ: \"Miền Trung ơi, con đang ở xa mà lòng ngổn ngang không yên, nơi tâm bão đó đang có ba mẹ, gia đình, người thân của con ở nơi đó. Không mong gì hơn là cơn bão mau chóng đi qua, người dân được an toàn, cuộc sống được bình yên\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/310610037-2261693213980283-8534469713910854797-n-218.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/310464137-2261692720646999-2371496950349812802-n-219.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/310622407-2261692830646988-7650983596013987507-n-220.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/310680800-2261693247313613-2817406299627389506-n-221.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Những ngày qua, các hoa hậu <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\">Thuỳ Tiên</a>, Lương Thuỳ Linh, Đỗ Hà, á hậu Phương Anh, Kiều Loan, Ngọc Thảo, Phương Nhi và các người đẹp vừa tham giaMiss Grand Vietnam như Quỳnh Châu, Minh Thư, Mai Ngô đã về miền Trung giúp đỡ bà con chịu ảnh hưởng của bão Noru tại Quảng Nam, Quảng Ngãi. Tại các địa phương, các người đẹp trực tiếp trao quà và tiền cho người dân cần cứu trợ.</p>\n<p>Hoa hậu Tiểu Vy tên thật là Trần Tiểu Vy, sinh ngày 23/8/2000 tại Hội An, tỉnh Quảng Nam. Năm 2018, Tiểu Vy đăng quang Hoa hậu Việt Nam khi vừa tròn 18 tuổi. Tiểu Vy đại diện Việt Nam dự thi Hoa hậu Thế giới diễn ra tại Tam Á, Trung Quốc cùng năm và lọt Top 30 chung cuộc. Năm 2022, cô đảm nhận trọng trách giám khảo cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-the-gioi-viet-nam-tag5521172446828732250.html\">Hoa hậu Thế giới Việt Nam 2022</a>. Đây là lần đầu tiên Tiểu Vy ngồi ghế giám khảo cuộc thi hoa hậu lớn trong nước kể từ khi đăng quang.</p>\n<p><strong>Ngọc Ánh</strong></p>\n                            </div>"}