{"url": "https://vietnamnet.vn/danh-ca-che-linh-len-tieng-chuyen-con-trai-che-phi-bi-danh-hoi-dong-2046703.html", "title": "Danh ca Chế Linh lên tiếng chuyện con trai Chế Phi bị đánh hội đồng", "abstract": "Trong video, danh ca Chế Linh mong mọi chuyện khép lại trên mạng xã hội, khuyên con trai gặp gỡ những người đánh mình hòa giải.", "content_html": "<div>\n                                <p>Vừa qua, mạng xã hội xôn xao tin ca sĩ Chế Phi - con trai danh ca <a href=\"https://vietnamnet.vn/che-linh-tag9767494516921175810.html\">Chế Linh</a> - bị một nhóm người hành hung. Theo đó hôm 3/8, anh cãi vã, xô xát với một người đàn ông ở một bãi đỗ xe chung cư. </p>\n<p>Sau đó, người này dẫn thêm 4 người đàn ông khác tấn công Chế Phi đến khi anh gục xuống sàn. Ca sĩ bị thương ở vùng đầu và mặt, làm đơn trình báo Công an phường 21 quận Bình Thạnh. </p>\n<p>Sau khi xảy ra vụ việc, nhiều người quen, khán giả báo tin cho danh ca Chế Linh. Lúc này, ông mới biết vì gia đình giấu nhẹm chuyện con trai bị hành hung. </p>\n<p>Chế Linh mở lời: \"Trước hết với cương vị người cha, nếu Chế Phi có lỗi, tôi thay mặt con trai xin lỗi các bạn. Mọi chuyện lớn nhỏ, khó khăn đến đâu đều có thể giải quyết. Chuyện bé chớ nên xé ra to, một câu nhịn chín câu lành\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/untitledaaaaa-1013.jpg\">\n<figcaption>Danh ca Chế Linh ôn tồn khuyên giải Chế Phi và những người đánh con trai mình.</figcaption>\n</figure>\n<p>Danh ca nhấn mạnh mình không chứng kiến sự việc diễn ra hôm 3/8 nên khó kết luận ai đúng ai sai. Chế Linh đoán con trai và những người kia có uống rượu nên hành xử thiếu kiểm soát. </p>\n<p>\"Ở nước ngoài, người ta có thể bắn chết nhau chỉ vì tranh bãi đậu xe. Vì sao chúng ta không nhường nhau, không đậu chỗ này thì đậu chỗ khác!\", danh ca nói. </p>\n<p>Chế Linh nhắn nhủ con trai: \"Vậy thì <a href=\"https://vietnamnet.vn/che-phi-tag8007828139714306643.html\">Chế Phi</a>, cha tha thiết yêu cầu con trai hãy gặp gỡ những người kia, đối mặt họ, cùng nhau nhìn nhận một số vấn đề, bắt tay rồi tha thứ cho nhau. Việc ấy tốt hơn là tranh cãi đúng sai. Cha mong con làm được\". </p>\n<p>Ông luôn dạy các con biết nhường nhịn, dùng sự bình tĩnh để giải quyết vấn đề. Bởi hồi 15 - 16 tuổi, Chế Linh từng sống lang thang, bụi đời cùng những đứa trẻ bán báo, đánh giày. </p>\n<p>Nhờ đó, Chế Linh quen rất nhiều anh em xã hội, trong đó có người chồng đầu tiên của danh ca Lệ Thu là một đàn anh lừng lẫy giới giang hồ Sài Gòn khi ấy. Qua nhiều chuyện từng chứng kiến, ông thấy mọi chuyện đều có thể giải quyết êm đẹp. </p>\n<p>Chế Linh xin dư luận không nên \"xé\" chuyện lùm xùm của con trai ông to hơn. Ông nhắn những người hành hung con trai mình: \"Đừng ngại ngùng gặp gỡ nhau rồi bắt tay, giải quyết tất cả một cách hiền hòa nhất\".</p>\n                            </div>"}