{"url": "https://vietnamnet.vn/am-anh-hoa-hau-an-giay-ve-sinh-de-giam-can-2071537.html", "title": "Hoa hậu Thổ Nhĩ Kỳ bị chỉ trích vì 'ăn giấy vệ sinh, nịt bụng chảy máu' để giảm cân", "abstract": "Đại diện của Thổ Nhĩ Kỳ - Deria Koc chia sẻ gây sốc về quá trình giảm cân phải ăn giấy vệ sinh, dùng đai nịt bụng siết chặt đến nỗi chảy máu.", "content_html": "<div>\n                                <p>Các thí sinh <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-quoc-te-tag14392457149246492694.html\">Hoa hậu Hòa bình Quốc tế 2022</a> đã hoàn thành vòng phỏng vấn kín cùng 4 giám khảo. Tại đây, các thí sinh sẽ trả lời câu hỏi của ban giám khảo về bản thân và cuộc sống. Những người hâm mộ hiện rất quan tâm đến tới đại diện Thổ Nhĩ Kỳ - Deria Koc khi chia sẻ câu chuyện giảm cân vô cùng khắc nghiệt, ám ảnh.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004HM9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/001-deria-605.jpg\">\n<figcaption>Deria Koc xúc động kể lại quá trình giảm cân khắc nghiệt.</figcaption>\n</figure>\n<p>Mở đầu buổi phỏng vấn, Deria Koc đại diện Thổ Nhĩ Kỳ giới thiệu bản thân trôi chảy có thấy khả năng hoạt ngôn. Sau giới thiệu về đất nước và con người Thổ Nhĩ Kỳ, người đẹp đại diện xúc động chia sẻ hành trình giảm cân của mình cho ban giám khảo. Người đẹp 29 tuổi áp dụng phương pháp vô cùng hà khắc và cô đã giảm được 6 kg khi đến với cuộc thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/002-deria-606.jpg\">\n<figcaption>Deria Koc bật khóc vì nhớ lại khoảng thời gian khó khăn đã qua đi.</figcaption>\n</figure>\n<p>Cụ thể, cô làm những điều “dại dột” chỉ để khán giả tại quê nhà không chỉ trích hình thể của mình. Đại diện Thổ Nhĩ Kỳ cho biết: \"Tôi nhúng giấy vệ sinh vào nước cam ép để cho có vị và ăn nó. Và tôi đeo đai nịt bụng chặt đến nỗi khi cởi ra bị chảy máu\". Những chia sẻ này của Deria Koc cho thấy cô theo đuổi phương pháp giảm cân, giữ dáng không khoa học và rất nguy hiểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/003-deria-607.jpg\">\n<figcaption>Ban giám khảo đồng cảm với những khăn mà Deria Koc đã trải qua.</figcaption>\n</figure>\n<p>Sau khi Deria Koc chia sẻ, các giám khảo không khỏi xót xa vì cô lựa chọn phương pháp giảm cân phản khoa học. Trên các diễn đàn sắc đẹp, hoa hậu Thổ Nhĩ Kỳ còn bị chỉ trích vì lựa chọn phương pháp giảm cân ảnh hưởng đến nghiêm trọng đến sức khỏe. </p>\n<p>69 thí sinh hiện đã trải qua được 2/3 chặng đường tại Hoa hậu Hòa bình Quốc tế lần thứ 10. Đêm chung kết diễn ra ngày 25/10, tổ chức tại Trung tâm Hội nghị Quốc tế Sentul (SICC) Jakarta, Indonesia, trong đó đại diện Congo, Kyrgyzstan, Mozambique lần đầu tiên tham dự. Đương kim Hoa hậu Hòa bình Quốc tế là <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\">Nguyễn Thúc Thuỳ Tiên</a> đến từ Việt Nam.</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}