{"url": "https://vietnamnet.vn/mcu-tung-trailer-ant-man-3-he-lo-sieu-phan-dien-sau-thanos-2073578.html", "title": "Marvel tung trailer đầu tiên của bom tấn 'Người Kiến 3'", "abstract": "Trailer đầu tiên vô cùng hoành tráng và mãn nhãn của 'Ant-Man and the Wasp: Quantumania' (Người Kiến và Chiến binh Ong: Thế giới lượng tử) vừa ra mắt khán giả toàn cầu.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004XRU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p> <em>Ant-Man and the Wasp: Quantumania </em>vẫn giữ phong cách hài hước quen thuộc khi Scott Lang (<a href=\"https://vietnamnet.vn/paul-rudd-tag14031149648060429383.html\">Paul Rudd</a>) tâm sự chuyện đời mình từ một tay tội phạm chuyên trộm cắp lại trở thành thành viên nhóm Avengers. Thế nhưng anh chàng vẫn không thoát khỏi \"số nhọ\" khi vẫn phải làm việc ở cửa tiệm bán kem và bị nhận nhầm từ <a href=\"https://vietnamnet.vn/nguoi-kien-tag6102639374846583460.html\">Người Kiến</a> sang Người Nhện. </p>\n<p>Gia đình Scott Lang, Hank Pym, Janet, Hope Van Dyne và Cassie Lang bị cuốn vào thế giới bí mật dưới Lượng Tử Giới. Rắc rối ập đến khi Cassie Lang (Kathryn Newton) chế tạo ra một thiết bị có vai trò như vệ tinh cho Lượng Tử Giới (Quantum Realm). Cô không ngờ rằng những tín hiệu ấy lại kích hoạt một sức mạnh bí ẩn lôi cả gia đình gồm Cassie, Scott Lang, Hope Van Dyne (Evangeline Lilly), Hank Pym (Michael Douglas) và Janet Van Dyne (Michelle Pfeiffer) vào bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-493.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Hóa ra, bên trong Lượng Tử Giới là cả một vũ trụ bí mật với hệ sinh thái riêng cùng nhiều cây cối, sinh vật, chủng tộc, người máy lẫn phe phái riêng. Song, đây còn là nơi mà thành phố của tên ác nhân Kang the Conqueror (Jonathan Majors) ngự trị. Chi tiết từng được cài cắm trong<em> Ant-Man and the Wasp</em> (2018) khi fan có thể soi ra hình ảnh một thành phố nhỏ nằm ẩn mình trong Lượng Tử Giới.</p>\n<p>Trong nguyên tác truyện tranh, nơi đây có tên là Chronopolis - thành trì nằm ở giữa thực tại và không gian Limbo của Kang. Từ đây, gã có thể đến bất kỳ thời điểm nào trong dòng thời gian. Ở MCU, Lượng Tử Giới là nơi giúp các siêu anh hùng du hành thời gian trong <em>Avengers: Endgame</em> (2019). Do đó mà đây cũng là nơi gã ác nhân tập hợp một lực lượng khổng lồ để thực hiện âm mưu nào đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-1-491.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Trailer cho thấy Scott Lang không chỉ phải đối đầu với quân đội hiện đại của Kang mà còn là những quái vật ở Lượng Tử Giới. Đồng thời, những cư dân bí ẩn tại đây cũng có những tính toán riêng. Phim hứa hẹn sẽ mang đến những trận chiến vượt ngoài trí tưởng tượng và phá vỡ các định luật vật lý. Đồng thời, tác phẩm cũng sẽ đặt nền móng cho trận chiến hoành tráng tiếp theo của nhóm Avengers trong thời đại mới.</p>\n<p><em>Ant-Man and the Wasp: Quantumania -</em> phần 3 của loạt phim<em> Người Kiến </em>chính thức khởi động Kỷ nguyên anh hùng V (Phase 5) của MCU. Scott Lang và Hope Van Dyne trở lại tiếp tục cuộc phiêu lưu của họ với vai trò Người Kiến và Chiến binh Ong. Cùng với cha mẹ của Hope là Hank Pym và Janet Van Dyne, họ sẽ có chuyến khám phá Lượng Tử Giới, gặp gỡ những sinh vật mới lạ và bắt đầu cuộc hành trình vượt qua những giới hạn của trí tưởng tượng. Jonathan Majors tham gia <a href=\"https://vietnamnet.vn/giai-tri/phim\">bộ phim</a> qua vai Kang. Đạo diễn Peyton Reed trở lại ghế chỉ đạo với Kevin Feige và Stephen Broussard sản xuất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ezgifcom-gif-maker-2-495.gif\">\n<figcaption></figcaption>\n</figure>\n<p><em>Ant-Man and the Wasp: Quantumania (Người Kiến và Chiến binh Ong: Thế giới lượng tử) </em>dự kiến ra rạp vào 17/2/2023.<br><strong><br>Quỳnh An</strong></p>\n                            </div>"}