{"url": "https://vietnamnet.vn/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-2066963.html", "title": "Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam'", "abstract": "\"Sao tôi phải trả cát-xê cho chị? Có những giá trị không thể định giá được\" - nam ca sĩ trả lời khi được hỏi có phải trả cát-xê cho Thanh Lam khi mời cô hát ở Góc ban công.", "content_html": "<div>\n                                <p>Giọng ca <em>Nắm lấy tay anh</em> có vẻ ngoài nam tính với khá nhiều hình xăm. Cứ nghĩ <a href=\"https://vietnamnet.vn/tuan-hung-tag9572739385364697461.html\" target=\"_blank\">Tuấn Hưng</a> không dễ dàng rơi nước mắt. Thế mà anh đã khóc trong show Góc ban công vừa qua, đó là một điều bất ngờ với khán giả có mặt. Anh vừa được “chọn mặt gửi vàng” ở vị trí Phó Chủ tịch Hội Nghệ sĩ trẻ Hà Nội, khi đã bước vào tuổi trung niên.</p>\n<p>Phóng viên <em>Tiền Phong</em> có cuộc trò chuyện với Tuấn Hưng về những điều mà anh vừa đón nhận.</p>\n<h3><strong>Tôi không dễ khóc</strong></h3>\n<p><em>- Anh lý giải thế nào về những giọt nước mắt trong show Góc ban công? </em></p>\n<p>- Đầu tiên tôi vui mừng vì sau những biến cố cuối cùng tôi cũng hoàn thành được điều tôi mong muốn, ấp ủ. Tôi được trình diễn trở lại. Quan trọng hơn, khi được trình diễn trở lại khán giả đến với tôi rất đông.</p>\n<p>Khi tôi xuất hiện trên ban công, họ hô vang tên tôi. Tình cảm khán giả dành cho tôi và tình cảm tôi dành cho khán giả không dễ diễn tả bằng lời, chỉ có thể nói đó là tình cảm của con người dành cho con người. Tôi hạnh phúc đến mức nước mắt cứ trực tuôn ra.</p>\n<p>Không ngờ những điều tôi làm rất đơn giản lại được đón nhận nồng nhiệt. Tôi chỉ muốn mang đến cho khán giả sau mùa dịch những sân chơi giản dị, đơn thuần là chúng ta đến với nhau, dành cho nhau, không vì điều gì hết.</p>\n<p><em>- Khán giả bình luận trông Tuấn Hưng gai góc hóa ra lại mau nước mắt. Bình thường anh có hay rơi nước mắt không? </em></p>\n<p>- Chỉ có những cảm xúc thật, thăng hoa tột độ như thế thì mới khiến người ta không thể kiểm soát được bản thân. Còn đời thường tôi đâu có gì để khóc?</p>\n<p>Lấy được nước mắt đàn ông bao giờ cũng khó hơn phụ nữ. Thường chỉ trong show lớn, được chứng kiến tình cảm quá lớn của khán giả dành cho mình, tôi mới không kiểm soát được. Tôi nghĩ bất cứ người nghệ sĩ nào trên thế giới trong hoàn cảnh ấy cũng đều rơi nước mắt.</p>\n<table class=\"picture max-width\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-a1bcabaa1616445289055119d5ffbad9.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-a1bcabaa1616445289055119d5ffbad9.jpg\" alt=\"Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam' ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Những đêm diễn miễn phí đầy cảm hứng của giọng ca <em>Nắm lấy tay anh.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>- Dù vậy, diễn ở Góc ban công vẫn còn những hạn chế như vấn đề an ninh trật tự hay tiếng ồn ảnh hưởng đến hàng xóm, anh khắc phục ra sao?</em></p>\n<p>- Khi tôi được trình diễn trở lại nghĩa là tôi đã được sự đồng ý của các cơ quan chức năng. Đương nhiên, nếu muốn tiếp tục duy trì sân chơi này, chúng tôi phải tiếp tục tìm hiểu và khắc phục những hạn chế do nó đưa lại như tiếng ồn với hàng xóm hay bao nhiêu lâu sẽ hát một lần, nội dung của chương trình là gì? Bởi không thể cứ mãi xoay quanh tôi được. Tôi đang tiếp tục lên kế hoạch.</p>\n<p><em>- Với vai trò mới của anh, Phó Chủ tịch Hội Nghệ sĩ trẻ Hà Nội, có ý kiến cho rằng Tuấn Hưng đã U50, không đủ trẻ để ngồi”ghế đó. Quan điểm của anh?</em></p>\n<p>- Ở đâu ra quy định những người giữ vai trò chèo thuyền của Hội Nghệ sĩ trẻ Hà Nội thì phải trẻ? Đường hướng của Hội Nghệ sĩ trẻ Hà Nội là tạo cơ hội để đưa những nghệ sĩ trẻ đi đúng hướng và có nhiều hoạt động làm đẹp cho đời. Phải là những người hơn tuổi mới dìu được những người trẻ tuổi chứ?</p>\n<p><em>- Vị trí này liệu có hơi quá sức với anh? </em></p>\n<p>- Tôi chưa biết phải làm việc gì, vì còn có thêm 2 phó chủ tịch và chủ tịch nữa. Ban lãnh đạo khá nhiều người. Tôi tin chắc khi họ đã tin tưởng và chọn tôi, họ đã tính tới mọi phẩm chất mà tôi có.</p>\n<table class=\"picture max-width\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-dc6d403d891845558a8f54f6c03806ad.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-dc6d403d891845558a8f54f6c03806ad.jpg\" alt=\"Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam' ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Tuấn Hưng, sinh năm 1978, từng là thành viên của ban nhạc Quả dưa hấu đình đám một thời.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3><strong>Sao tôi phải trả cát-xê cho chị Thanh Lam</strong></h3>\n<p><em>- Nhiều nghệ sĩ đặt nặng vấn đề cát-xê. Với độ phủ sóng tên tuổi, cát-xê của anh chắc hẳn không nhỏ, dù chỉ hát trong không gian nhỏ như phòng trà. Tại sao anh hát miễn phí ở ban công hay vì anh quá giàu? </em></p>\n<p>- Tôi suy nghĩ rằng cuộc sống của chúng ta không bao giờ là đủ. Nhưng chỉ có hạnh phúc mới khó định giá. Vì hạnh phúc không mua được. Tôi đã may mắn có được chút ít điều kiện nên càng cần phải biết ơn cuộc đời, biết ơn khán giả. Nhờ sự yêu thương của khán giả, tôi mới có thêm năng lượng, có thêm tư duy để làm được những việc có ích cho cuộc đời.</p>\n<p>Đất nước ta đang phát triển rất nhanh, ai cũng phải lo làm việc nhưng những sân chơi, sân khấu mang lại nụ cười cho mọi người vẫn thiếu. Tôi cứ mạnh dạn làm những điều có ích cho cộng đồng. Thế thôi.</p>\n<p><em>- Vì sao anh mời được diva <a href=\"https://vietnamnet.vn/thanh-lam-tag616771715803226482.html\" target=\"_blank\">Thanh Lam</a> hát ở góc ban công?</em></p>\n<p>- Tôi chỉ nói với chị Lam một điều: ''Chị đã là một diva, một ngôi sao sáng trên bầu trời Việt Nam. Chị hát rất nhiều trong chương trình lớn, uy tín nhưng chị có nghĩ rất nhiều khán giả chưa có điều kiện, chưa có cơ hội gặp chị, nghe chị hát trực tiếp? Chị có sẵn sàng chơi với em?''.</p>\n<p>Tôi chỉ nói đơn giản thế. Chị bảo: ''Ừ, để chị lên thử xem thế nào''.</p>\n<table class=\"image-group-4\">\n<tbody>\n<tr>\n<td class=\"image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-9a7ba8a0b8644d719070562251c1a614.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-9a7ba8a0b8644d719070562251c1a614.jpeg\" alt=\"Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam' ảnh 3\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-f0e918e0f10246af9f150bf1016e04bd.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-f0e918e0f10246af9f150bf1016e04bd.jpeg\" alt=\"Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam' ảnh 4\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-72139950fab64e2aa9f0930ea71f606f.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-72139950fab64e2aa9f0930ea71f606f.jpeg\" alt=\"Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam' ảnh 5\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-b966685c44774f41af0a9dc682e1f131.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tuan-hung-sao-toi-phai-tra-cat-xe-cho-chi-thanh-lam-b966685c44774f41af0a9dc682e1f131.jpeg\" alt=\"Tuấn Hưng: 'Sao tôi phải trả cát-xê cho chị Thanh Lam' ảnh 6\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>- Anh có dành cho Thanh Lam một chiếc “phong bì” nhỏ khi chị ấy nhiệt tình đứng hát ở ban công của anh? </em></p>\n<p>- Sao tôi phải trả cát-xê cho chị? Có những giá trị không thể định giá được. Nếu có thời gian để tìm hiểu về từng con người sẽ thấy ai cũng có ưu điểm, ai cũng có những góc khuất. Nếu mình khai thác được, nói đúng vào điều họ đang cần, tôi tin chắc mình sẽ thuyết phục được họ.</p>\n<p><em>- Vợ anh có ủng hộ những việc không ra tiền mà anh đang dốc sức? </em></p>\n<p>- Trong gia đình, từ bố mẹ đến vợ chồng tôi đều luôn luôn thống nhất quan điểm làm sao mình sống để được mọi người tin yêu và hạnh phúc mới là điều quan trọng. Có thể kiếm ít tiền đi một chút nhưng lại được niềm vui. Đó mới là đích mà chúng tôi theo đuổi.</p>\n<p>Trong cuộc sống này ai cũng tất bật kiếm tiền nhưng nếu mình biết đủ thì mình sẽ nghĩ đến những điều tích cực, đến luật nhân quả, sẽ mong muốn mình trở thành một người tốt.</p>\n<p>Bản thân người vợ khi thấy chồng mình chấp nhận hy sinh, chấp nhận làm những điều tốt đẹp cho cuộc sống, lẽ nào lại không ủng hộ?</p>\n<p>(Theo Tiền Phong)</p>\n                            </div>"}