{"url": "https://vietnamnet.vn/btc-khang-dinh-khong-uu-ai-phuong-anh-tai-hoa-hau-quoc-te-2022-2077562.html", "title": "BTC khẳng định không ưu ái Phương Anh tại Hoa hậu Quốc tế 2022", "abstract": "Dù được Việt Nam tài trợ chiếc vương miện danh giá, ông Stephen Inventor-Diáz - Giám đốc truyền thông của Hoa hậu Quốc tế khẳng định không có sự ưu ái dành cho Phương Anh tại cuộc thi này.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Sáng 5/11, họp báo công bố vương miện Hoa hậu Quốc tế và Hoa hậu Quốc tế Nhật Bản diễn ra tại TP.HCM với sự tham dự của loạt hoa hậu, á hậu như: Mai Phương, Bảo Ngọc, <a href=\"https://vietnamnet.vn/thuy-van-tag341637719423761854.html\">Thuý Vân</a>, Kiều Loan,... Đặc biệt, sự kiện còn có sự góp mặt của Sireethorn Leearamwat - đương kim Hoa hậu Quốc tế 2019 trong thiết kế tone trắng tinh tế. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/hop-bao-cong-bo-vuong-mien-374.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/hop-bao-cong-bo-vuong-mien-1-375.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Vương miện <a href=\"https://vietnamnet.vn/hoa-hau-quoc-te-2022-tag10714694307696511025.html\">Hoa hậu Quốc tế 2022</a> mang chủ đề <em>Hoa anh đào đón nắng xuân</em>, được lấy cảm hứng từ vẻ đẹp của quốc hoa Nhật Bản, mang vẻ đẹp của niềm tin và tích cực. Thiết kế quy tụ 333 viên ngọc trai màu trắng, biểu trưng cho những đoá hoa đang hé mở, sẵn sàng đón nắng xuân. Ngoài ra, vương miện Hoa hậu Quốc tế còn được đính kết 1960 viên đá quý trắng – tượng trưng cho năm đầu tiên cuộc thi Hoa hậu Quốc tế được tổ chức. </p>\n<p style=\"text-align: justify;\">Khác với vương miện Hoa hậu Quốc tế, vương miện Hoa hậu Quốc tế Nhật Bản có chủ đề <em>Mặt Trời trên đỉnh núi Phú Sĩ</em>, được lấy cảm hứng từ biểu tượng của xứ Phù Tang. Vẻ đẹp của Phú Sĩ dưới ánh dương trong 4 mùa Xuân - Hạ - Thu - Đông với những thái cực khác nhau trở thành sức hút cộng hưởng và thăng hoa cho thiết kế này.</p>\n<p style=\"text-align: justify;\">Là người đầu tiên được đội chiếc vương miện, Hoa hậu Quốc tế 2019 bày tỏ: \"Tôi luôn hào hứng và cả xúc động khi đội trên mình những chiếc vương miện. Tuy nhiên, chiếc vương miện mới này thật sự làm tôi cảm thấy đặc biệt hơn vì những giá trị được đặt vào đó rất ý nghĩa. Tôi được nhắc nhớ về vị trí đương kim Miss International của mình; từ đó nhận thức mạnh mẽ hơn về trách nhiệm và vai trò quan trọng bản thân cần đem lại trong thời gian đương nhiệm”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/314043996-6169908009689239-372837336375525264-n-376.jpg\">\n<figcaption>Đại diện tiếp theo của Việt Nam tại Miss International 2022 - Phạm Ngọc Phương Anh.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Trong thời gian tới, Phạm Ngọc Phương Anh - Á hậu 1 Hoa hậu Việt Nam 2022 - là đại diện tiếp theo của Việt Nam tại Miss International 2022. Với nhan sắc ngọt ngào cùng những thành tích mà Phương Anh đã đạt được trong suốt thời gian qua, người đẹp được xem là một trong những đối thủ mạnh cho ngôi vị Hoa hậu Quốc tế năm nay.</p>\n<p style=\"text-align: justify;\">Nói về sự vắng mặt của Á hậu 1 Hoa hậu Việt Nam 2020 trong buổi họp báo, bà Phạm Kim Dung chia sẻ: \"Chúng tôi mong muốn bảo vệ sự riêng tư cho <a href=\"https://vietnamnet.vn/phuong-anh-tag5988750626866077444.html\">Phương Anh</a> trong giai đoạn này. Tuy Việt Nam là nhà tài trợ cho Miss International 2022 nhưng tôi khẳng định người đẹp không hề được thiên vị và có bất kỳ đặc lợi nào. Tôi tự tin với chất lượng thí sinh của mình nhưng không lấy đó làm chủ quan mà phải đầu tư hơn nữa để năng lực của Phương Anh được nhìn nhận một cách thuyết phục\".</p>\n<p style=\"text-align: justify;\">Ông Stephen Inventor-Diáz - Giám đốc truyền thông của Miss International cũng khẳng định không có bất kỳ sự ưu ái đặc biệt nào dành cho đại diện đến từ Việt Nam. Ông nói: ''Miss International đã từng có một thí sinh không lọt vào top 15 dù người đẹp ấy là con gái của một nhà tài trợ trung thành suốt 25 năm cho chương trình. BTC luôn kín tiếng khi hoạt động nhưng mọi người có thể tin tưởng rằng họ là những người uy tín và toàn tâm, toàn ý để chọn ra nhân tố xứng đáng cho ngôi vị cao nhất\".</p>\n<p style=\"text-align: justify;\">Miss International 2022 diễn ra vào tháng 12 tại Tokyo, Nhật Bản sau 2 năm vắng bóng. Cuộc thi chấm dựa trên tiêu chí chính là đẩy mạnh hòa bình thế giới, thiện chí và tầm hiểu biết.</p>\n<p style=\"text-align: justify;\"><strong>Trúc Thy - Túy Cát</strong></p>\n                            </div>"}