{"url": "https://vietnamnet.vn/tan-binh-con-nha-sieu-giau-ra-mv-hat-100-tieng-anh-2069146.html", "title": "Tân binh 'con nhà siêu giàu' ra MV hát 100% tiếng Anh", "abstract": "Kiey - tên thật Vưu Tuấn Kiệt, con trai út của một gia đình tài phiệt phát hành MV “Right when the sun rises” 100% tiếng Anh.", "content_html": "<div>\n                                <p>Ca sĩ Kiey vừa phát hành MV <em>Right when the sun rises</em> được đầu tư lớn, có nhiều hình ảnh ẩn dụ. Bài hát tiếng Anh viết về chuyện hậu chia tay trong tình yêu. </p>\n<p>Kiey sinh năm 1994, tên thật Vưu Tuấn Kiệt, là \"rich kid\" (con nhà giàu) nổi tiếng trong giới trẻ. Trước MV này, Kiey từng phát hành nhiều sản phẩm, nổi bật là 2 album <em>Night to myself</em> và <em>Sunday sanctuary</em>.</p>\n<p>Khác những bản nhạc bi quan hậu chia tay, bài <em>Right when the sun rise</em> thể hiện một tinh thần tích cực, chia tay văn minh và giữ cho nhau sự tôn trọng. Trong MV, Kiey chọn tạo hình quyền lực với chiếc vương miện, cho thấy mình là người làm chủ bản thân, có thể quyết định khi nào yêu, khi nào đau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/mv-3sssss-1542.jpg\">\n<figcaption>Kiey trong MV \"Right when the sun rise\".</figcaption>\n</figure>\n<p>Bài hát do Kiey chấp bút, được nhà sản xuất âm nhạc tài năng MONOTAPE - người từng kết hợp Soobin, Binz, SlimV, Orange,... thực hiện bản phối. Thuộc thể loại pop điện tử, giai điệu của <em>Right when the sun rises</em> sôi động.</p>\n<p>Việc sáng tác và hát 100% tiếng Anh là bởi Kiey yêu thích nhạc Âu - Mỹ từ nhỏ. Ngoài ra, anh tin rằng tiếng Anh là ngôn ngữ toàn cầu, có thể tiếp cận khán giả ở nhiều quốc gia khác nhau. </p>\n<p>Với người yêu nhạc, Kiey được ví von với Bùi Lan Hương bởi theo đuổi dòng nhạc kén người nghe, phong cách ma mị và MV giàu hình ảnh ẩn dụ. Ca sĩ trẻ thừa nhận: \"Tôi rất mê chất giọng ma mị của Lana Del Rey, Billie Eilish và chị Bùi Lan Hương. Sự tương đồng nếu có hoàn toàn là ngẫu nhiên được bộc lộ trong cách tôi trình bày sản phẩm của mình\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/mv-2sss-1543.png\">\n<figcaption>Một cảnh trong MV.</figcaption>\n</figure>\n<p>Theo đuổi âm nhạc, Kiey hiểu thị phi là một phần của môi trường <a href=\"https://vietnamnet.vn/showbiz-viet-tag17470854432157312731.html\">showbiz</a> nên không quá bận tâm hay lo lắng về điều đó. \"Tôi tin rằng khi mình sống tử tế, giữ gìn hình ảnh và theo đuổi nghệ thuật một cách chân thành sẽ không làm phiền hay ảnh hưởng tới gia đình\", ca sĩ nói.</p>\n<p>Là \"tay ngang\" trong nghề nhưng Kiey vốn đã tiếp xúc âm nhạc từ nhỏ. Tuổi 13, anh bắt đầu học piano, từng tham gia nhiều ban nhạc của trường để trải nghiệm. Anh yêu nhạc Âu - Mỹ, được truyền cảm hứng bởi các nghệ sĩ như Britney Spears, Michael Jackson, Sia…</p>\n<p>Tương lai, Kiey muốn phát triển song song công việc kinh doanh và đam mê nghệ thuật. Sau MV <em>Right when the sun rises</em>, anh sẽ tổ chức một buổi triển lãm âm nhạc.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004PUU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}