{"url": "https://vietnamnet.vn/cuc-dien-anh-len-tieng-viec-chon-phim-578-phat-dan-cua-ke-dien-di-oscar-2023-2065097.html", "title": "Cục Điện ảnh lên tiếng việc chọn phim '578' đi Oscar 2023", "abstract": "Cục trưởng Vi Kiến Thành nói '578: Phát đạn của kẻ điên' nhận điểm 9, điểm cao nhất từ Hội đồng tuyển chọn nên được lựa chọn đại diện cho Việt Nam đi Oscar 2023 theo đúng quy chế.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/hen-578-1064.jpg\">\n<figcaption>Hoa hậu H'Hen Niê trong một cảnh phim '578: Phát đạn của kẻ điên'. </figcaption>\n</figure>\n<p>Ngay sau khi có thông tin chính thức về bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\">phim</a> <em>578: Phát đạn của kẻ điên </em>được lựa chọn đại diện cho điện ảnh Việt Nam dự vòng sơ tuyển giải thưởng Phim truyện quốc tế tại Oscar lần thứ 95, dư luận tiếp tục có ý kiến trái chiều liên quan đến bộ phim này.  </p>\n<p>Trên các diễn đàn phim ảnh, nhiều người tỏ ra khó hiểu và thắc mắc tại sao<em> 578: Phát điện của kẻ điên,</em> một bộ phim hành động từng bị chê bai về chất lượng khi ra rạp với doanh thu thấp lại được lựa chọn đại diện cho Việt Nam dự vòng sơ loại giải thưởng điện ảnh danh giá nhất hành tinh năm sau.</p>\n<p>Thay vào đó nhiều người gọi tên <em>Đêm tối rực rỡ</em>, tác phẩm từng gây sốt ngoài rạp và mới đây giành giải Cánh diều vàng cho Phim truyện điện ảnh xuất sắc nhất, cho rằng <em>Đêm tối rực rỡ</em> xứng đáng được đi Oscar hơn.</p>\n<p>Xung quanh vấn đề này, VietNamNet đã liên lạc với Cục trưởng Cục Điện ảnh Vi Kiến Thành chiều 29/9. Ông cho biết năm qua số lượng phim Việt Nam không nhiều và<em> 578: Phát đạn của kẻ điên </em>là bộ phim giành điểm cao nhất của Hội đồng quốc gia tuyển chọn phim tham dự vòng sơ tuyển giải thưởng Phim truyện quốc tế - Oscar 2023, tức là điểm 9. Do vậy chiểu theo quy chế, tác phẩm đạt số điểm cao nhất từ các thành viên Hội đồng sẽ được lựa chọn. </p>\n<p>Đạo diễn Lương Đình Dũng cho hay đã hoàn thành việc nộp hồ sơ cho ban tổ chức Oscar. Anh chia sẻ với VietNamNet ngày 29/9 rằng quá bận nên không đọc bình luận của khán giả liên quan đến việc <em>578: Phát đạn của kẻ điên</em> đi Oscar. Trước câu hỏi: <em>Anh nghĩ sao trước bình luận '578 không xứng đáng đại diện VN đi Oscar?' Thực sự lúc thông báo được chọn anh có bất ngờ không?</em>, đạo diễn Lương Đình Dũng đáp: \"Tôi không nghĩ mình nên trả lời thế nào. Còn việc <em>578 </em>được chọn là thông tin rất bất ngờ với tôi\".  </p>\n<p><em>578: Phát đạn của kẻ điên </em>có chi phí sản xuất 60 tỷ, ra rạp Việt từ ngày 20/5. Tuy nhiên ngày 1/6, đạo diễn Lương Đình Dũng bất ngờ thông báo rút bộ phim khỏi rạp chiếu. Theo thống kê của Box Office Việt Nam ở thời điểm này, doanh số <em>578: Phát đạn của kẻ điên </em>đạt 3,54 tỷ đồng. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000TUR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong> </strong></p>\n                            </div>"}