{"url": "https://vietnamnet.vn/thong-gia-ngo-hep-tap-1-song-gio-khoi-dau-cua-phan-va-linh-2060702.html", "title": "'Thông gia ngõ hẹp' tập 1: Mẹ chồng không đội trời chung với dâu khiến con trai khốn đốn", "abstract": "Vì bà mẹ ghê gớm, ông Phúc chỉ dám lén lút gặp vợ cũ, thậm chí không dám xin phép mẹ cho mẹ của con trai về nhà gặp gỡ thông gia.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003VRM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Thông gia ngõ hẹp </em>xoay quanh câu chuyện đầy chéo ngoe của đôi trẻ Phan – Linh khi chuẩn bị lấy nhau mà không biết rằng 2 ông bố, ông Phúc - bố Phan và ông Khôi - bố Linh từng là bạn học và có những khúc mắc trong quá khứ đến nỗi coi nhau như kẻ thù. Đã thế Phan còn quyết định mời cả nhà Linh đến ở tại một homestay do gia đình Phan sở hữu để ‘gặp gỡ thông gia’ thắt chặt mối quan hệ 2 bên.</p>\n<p>Phan vì lo ‘thành phần gia đình’ mình hơi phức tạp với người bà nội khó tính, chuyên săm soi, phàn nàn và một người chị ‘mẹ đơn thân’ phổi bò nói không thèm suy nghĩ, thậm chí đã sắp xếp để cả bà và chị ‘vắng mặt’. Nhưng người tính không bằng trời tính, bà Thập – bà nội Phan đột ngột quay về vì máy bay hoãn chuyến, còn Mai - chị gái, cũng bất ngờ mang con trai 6 tuổi về gửi. Rồi ‘hoạ vô đơn chí’, một trận lở núi xảy ra, homestay bị cô lập. Và thế là hai gia đình Linh và Phan, 4 thế hệ, 10 con người cả thân cả sơ với biết bao bí mật, bao uẩn khúc bị buộc phải chung sống với nhau. Càng cố gắng thì họ lại càng bộc lộ ra những mâu thuẫn tiềm ẩn bao năm qua chỉ chờ tới lúc bùng nổ. Phan và Linh bị rơi vào giữa mớ bòng bong.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-11-298.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-12-299.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong tập 1 <em>Thông gia ngõ hẹp</em> lên sóng tối nay, 16/9, Phan (Trọng Lân) và Linh (Việt Hoa) yêu nhau đã 1 thời gian đến nay tính chuyện trăm năm. Phan bất ngờ cầu hôn Linh, video được tung lên mạng và đến tay bà Phan. Cụ Thập (Tuyết Liên) thông báo tin này cho ông Phúc (Chí Trung) mà không hề biết con trai cũng vừa cầu hôn lại con dâu cũ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-13-300.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-14-301.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Phan tới nhà ra mắt người yêu và mọi chuyện đều rất tốt đẹp cho tới khi bà Lâm Anh (NSND Ngọc Thư) – mẹ Linh nói rằng không muốn gả con gái vào gia đình có bố mẹ đã ly tán mà không biết bố mẹ Phan đang trong tình cảnh ấy.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-17-302.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-18-303.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Phan thuyết phục ông Phúc xin phép bà mời mẹ mình lên nhà ít hôm để có đủ thành phần gia đình khi bố mẹ Linh tới ra mắt. Nhưng bố Phan chối luôn vì không muốn bị mẹ đuổi ra bờ suối ngủ. \"Con hiểu mẹ với bà không đội trời chung nhưng bố mẹ Linh lên đây mà không thấy mẹ thì con sợ con toang mất\", Phan nói. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-15-304.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/untitled-16-305.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cụ Thập (Tuyết Liên) quyết không đội trời chung với con dâu cũ chỉ vì cháu gái Mai (Huyền Trang) lỡ nhắc tới mẹ mà cụ đã hờn dỗi chứ nếu để cụ biết con trai mình là ông Phúc (Chí Trung) vẫn lén lút qua lại với mẹ Phan thì ông Phúc chỉ có nước ra suối ở.</p>\n<p>Bố con ông Phúc sẽ có kế hoạch ra sao khi ngày gặp nhà gái đã cận kề? Chi tiết tập 1 <em>Thông gia ngõ hẹp</em> lên sóng VTV3 lúc 21h40 tối 16/9. </p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}