{"url": "https://vietnamnet.vn/ca-si-gen-z-trai-long-chuyen-bi-che-tham-te-vi-la-hot-tiktoker-2073898.html", "title": "Ca sĩ gen Z trải lòng chuyện bị 'mắng nhiếc thậm tệ' vì là hot TikToker", "abstract": "Trở lại làng nhạc với MV 'Chơ vơ', ca sĩ SOBE - học trò nhạc sĩ Phạm Thanh Hà - lần đầu tiết lộ chuyện bị người dùng mạng công kích nặng nề vì là hot TikToker.", "content_html": "<div>\n                                <p>Hơn 1 năm phát hành MV <em>Lựa chọn mai sau</em>, <a href=\"https://vietnamnet.vn/hotboy-trieu-luot-thich-mang-xa-hoi-debut-lam-ca-si-727846.html\">SOBE</a> chính thức trở lại đường đua Vpop với MV <em>Chơ vơ</em> - mở màn chuỗi sản phẩm dài hơi của ca sĩ.</p>\n<p><em>Chơ vơ</em> do SIVAN - chủ nhân hit <em>Đừng nghe máy</em> - sáng tác. Ca khúc diễn tả cảm giác chơ vơ, lạc lõng của một chàng trai trong suốt thời gian dài độc thân. Một mình quá lâu, chàng trai ấy “không thương ai không mong nhớ ai, chẳng thấy cô đơn cũng chẳng thấy buồn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sobe-2-25.jpg\">\n<figcaption>Ca sĩ SOBE.</figcaption>\n</figure>\n<p>Bài pop r&amp;b này được SIVAN viết từ chính câu chuyện của SOBE. Tác giả đã dành thời gian khai thác con người, những thói quen, sở thích và quan điểm tình cảm của SOBE. Vì vậy, ca sĩ thể hiện bài hát như tự sự, kể chuyện.</p>\n<p>MV <em>Chơ vơ</em> được quay tại biển Phan Thiết. Buổi ghi hình không thuận lợi vì thời tiết gió lớn. Bạn diễn cặp SOBE là mẫu nữ mang hai dòng máu Á - Âu có nhan sắc quyến rũ. Ngoài đời, cả hai là bạn bè nên diễn tình cảm khá ăn ý. </p>\n<p>Trong MV, SOBE vào vai chàng trai ngồi suy ngẫm về những trải nghiệm tình yêu đổ vỡ trước đây. Sau những khung hình hay ký ức của chàng trai, anh tự soi chiếu bản thân mình rồi khép lại tất cả, bắt đầu con đường mới. Đó là thông điệp sau những tổn thương, ai cũng xứng đáng có hạnh phúc mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/jez-fei-4-26.jpg\">\n<figcaption>Nhan sắc bông hồng lai trong MV \"Chơi vơi\".</figcaption>\n</figure>\n<p>Trở lại sau hơn 1 năm, SOBE lần đầu trải lòng chuyện bị bàn tán vì là \"hot TikToker đi hát\". Ca sĩ có xuất phát điểm với vai trò TikToker nhưng vốn theo đuổi ca hát từ nhỏ và từng được đào tạo ở những môi trường chuyên nghiệp. Anh tin rằng không chỉ hát, mình còn có thể nhiều lĩnh vực giải trí khác.</p>\n<p>Có giai đoạn, dư luận bùng lên ác cảm đối với các hot TikToker khiến SOBE bị vạ lây. Lần đầu trong đời, anh hứng chịu những chỉ trích sai lệch. Thậm chí, nhiều tài khoản vào trang cá nhân ca sĩ mắng nhiếc thậm tệ. Thông tin sai ảnh hưởng SOBE lẫn người thân, bạn bè và người hâm mộ anh. </p>\n<p>Trở lại <strong><a href=\"https://vietnamnet.vn/giai-tri/the-gioi-sao\">showbiz</a></strong> với nhiều gương mặt trẻ nổi trội như MONO, Mỹ Anh, Wren Evans, Tăng Duy Tân,... SOBE không cảm thấy sức ép cạnh tranh. Trái lại, anh vui vì thị trường có thêm những tài năng trẻ với màu sắc khác nhau. \"Họ chính là những nghệ sĩ đang góp phần xây dựng, tạo nên một cộng đồng âm nhạc mới mẻ và hiện đại hơn\", anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/sobe-1-27.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SOBE tên thật là Bế Ngọc Sơn, sinh năm 1996 tại Hà Nội. Anh từng hoàn thành khóa đào tạo ngắn hạn tại Digital Seoul Culture Arts University, Hàn Quốc. Trước khi debut với MV <em>Lựa chọn mai sau</em>, SOBE đã là hot boy, hot TikToker được hàng triệu người theo dõi và \"bỏ túi\" không ít bản cover triệu lượt xem. Anh cũng là học trò của nhạc sĩ <em>Bùa yêu</em> <a href=\"https://vietnamnet.vn/pham-thanh-ha-tag11107516996556395802.html\">Phạm Thanh Hà</a>.</p>\n<p><strong>Trích đoạn MV 'Chơ vơ'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004C63.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/my-anh-toi-dat-muc-tieu-phai-bang-hoac-gioi-hon-bo-anh-quan-me-my-linh-2048972.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/emagazine-ava-931.jpg\" alt=\"Mỹ Anh: Tôi đặt mục tiêu phải bằng hoặc giỏi hơn bố Anh Quân, mẹ Mỹ Linh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/my-anh-toi-dat-muc-tieu-phai-bang-hoac-gioi-hon-bo-anh-quan-me-my-linh-2048972.html\">Mỹ Anh: Tôi đặt mục tiêu phải bằng hoặc giỏi hơn bố Anh Quân, mẹ Mỹ Linh</a></h3>\n<div class=\"insert-wiki-description\">Khác với hình ảnh đầy tự tin và có phần nổi loạn trên sân khấu, Mỹ Anh ngoài đời có phần nhút nhát. Lần đầu tiên, cô ca sĩ 20 tuổi chia sẻ về khó khăn, nỗi tự ti ẩn trong lớp vỏ bọc ai cũng nghĩ là hoàn hảo của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/my-anh-can-them-dong-dieu-rung-cam-voi-nhac-trinh-2027730.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/avaaaa-1010.jpg\" alt=\"Mỹ Anh cần thêm đồng điệu, rung cảm với nhạc Trịnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/my-anh-can-them-dong-dieu-rung-cam-voi-nhac-trinh-2027730.html\">Mỹ Anh cần thêm đồng điệu, rung cảm với nhạc Trịnh</a></h3>\n<div class=\"insert-wiki-description\">Dư luận không nên cố áp đặt Mỹ Anh hát nhạc Trịnh theo cách riêng. Nhưng kỳ thực, Mỹ Anh chưa đủ đồng điệu, rung cảm với \"Nhìn những mùa thu đi\".</div>\n</div>\n</article>\n</div>\n                            </div>"}