{"url": "https://vietnamnet.vn/a-hau-1m85-bao-ngoc-bat-ngo-dang-quang-hoa-hau-lien-luc-dia-2022-2070218.html", "title": "Á hậu 1m85 Bảo Ngọc bất ngờ đăng quang Hoa hậu Liên lục địa 2022", "abstract": "Vượt qua 70  đối thủ nặng ký, Á hậu 1 Miss World Vietnam 2022 Bảo Ngọc xuất sắc đăng quang Hoa hậu Liên lục địa 2022.", "content_html": "<div>\n                                <p>Đêm chung kết Hoa hậu Liên lục địa (Miss Intercontinental 2022) diễn ra lúc 7h ngày 14/10 (tức 1h sáng ngày 15/10, giờ Việt Nam) với 71 thí sinh trên 5 châu lục tham gia. Á hậu Bảo Ngọc có phần thể hiện xuất sắc và đăng quang, mang về danh hiệu lớn cho Việt Nam.</p>\n<p>Bảo Ngọc từng được cựu hoa hậu đương nhiệm Cinderella Faye Obeñita đánh giá là một ứng cử viên nặng ký trên cuộc đua đến với vương miện Hoa hậu Liên lục địa 2022 khi đến trao sash tại Việt Nam. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SWC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoa-hau-bao-ngoc-35.jpeg\">\n<figcaption>Bảo  Ngọc đăng quang Hoa hậu Liên lục địa 2022.</figcaption>\n</figure>\n<p>Trong đêm chung kết Hoa hậu Liên lục địa 2022, các thí sinh trải qua phần thi bikini, dạ hội và ứng xử. Người đẹp có phần xử lý tình huống thông minh trong phần thi <em>Trang phục dân tộc</em>, những bước catwalk chuyên nghiệp trong đêm chung kết và phần trả lời ứng xử đầy tự tin với nội dung về sự thất bại. Tiếng hô Việt Nam của Bảo Ngọc trên sân khấu chung kết thể hiện sự quyết tâm và tự hào.</p>\n<p>Nhận được câu hỏi:<em> “From which failure in your life helped you learn the most?” (Thất bại nào trong cuộc đời giúp bạn học hỏi được nhiều điều nhất? - PV)</em>, Bảo Ngọc trả lời thất bại lớn nhất không nằm ở sự thất bại, mà khi không đủ cố gắng. Bởi vậy, với mỗi việc mà Bảo Ngọc làm, cô đặt cả trái tim và tâm hồn vào đó, đầu tư 100% những gì mà mình có. Hiện tại, cuộc thi Hoa hậu Liên lục địa là mục tiêu cô muốn chinh phục và tuyên thệ sẽ trở thành đại sứ lan tỏa thông điệp về sắc đẹp, tình yêu, chủng tộc và sự hội nhập văn hóa của cuộc thi này.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoa-hau-bao-ngoc2-36.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoa-hau-bao-ngoc3-37.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoa-hau-bao-ngoc7-38.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoa-hau-bao-ngoc5-39.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Lê Nguyễn Bảo Ngọc sinh ngày 18/6/2001 tại Cần Thơ, hiện đang là sinh viên Đại học Quốc tế TP. HCM. Cô cán đích ngôi vị Á hậu 1 tại Miss World Vietnam 2022 tháng 8 vừa qua và được đại diện cho Việt Nam chinh chiến tại đấu trường Hoa hậu Liên lục địa 2022 với chỉ hơn 1 tháng để chuẩn bị.<br> <br>Đến với Hoa hậu Liên lục địa 2022, Bảo Ngọc nhận được sự cổ vũ và kỳ vọng rất lớn. Cô từng gặp sự cố trong đêm diễn trang phục dân tộc nhưng giữ vững phong độ và bứt phá ngoạn mục vào giai đoạn nước rút để đăng quang. </p>\n<p><strong>Bảo Đạt - Trần Phương</strong></p>\n<p></p>\n                            </div>"}