{"url": "https://vietnamnet.vn/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-2072214.html", "title": "NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2", "abstract": "\"Tôi rất vất vả: \"Ăn lương khô chạy show\"… Yêu nghề như con tằm nhả tơ, cứ làm đẹp cho đời, nhả hết sợi này đến sợi khác, khi không còn tơ nữa thì chết thôi\", NSƯT Quang Tèo chia sẻ.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ở tuổi 61, NSƯT <a href=\"https://vietnamnet.vn/quang-teo-tag15332720228536945569.html\" target=\"_blank\">Quang Tèo </a>nói anh không còn điều gì tiếc nuối. Anh được đề xuất phong tặng danh hiệu NSND, anh cũng vừa xây xong nhà vườn 1000m2 trên mảnh đất mua cách đây 18 năm. </p>\n<p style=\"text-align: justify;\"><strong>Nếu đạt NSND ở tuổi 61: Không còn sớm nhưng vẫn rất vui</strong></p>\n<p style=\"text-align: justify;\"><em>Vai diễn của anh trong \"Chạm tới hạnh phúc 2\" năm nay tiếp tục lấy nước mắt của nhiều khán giả. Một nghệ sĩ hài thực thụ mà diễn bi xúc động đến vậy phải chăng anh cũng có những nỗi niềm, ẩn ức của riêng mình nên dễ đồng cảm cho số phận, nỗi buồn của nhân vật?</em></p>\n<p style=\"text-align: justify;\">- Tôi có cảm xúc ngay từ đầu mới đọc kịch bản. Khi vào vai tôi mới thấy đóng phim tâm lý, phim bi kịch vất vả hơn phim hài kịch nhiều vì bao nhiêu ngày từ đọc kịch bản cho đến quay phim là bấy nhiêu những ngày tôi sống trong cảm giác ngột ngạt, xúc động và gần như tất cả những ngày đó không lúc nào tôi thoát vai được. Tôi không nghĩ mình đang diễn mà đã thực sự sống trong nhân vật của mình. Có thể vì thế đã chạm đến cảm xúc của khán giả.</p>\n<p style=\"text-align: justify;\">Bấy lâu nay mọi người vẫn quen Quang Tèo với hình ảnh là diễn viên hài, chính vì thế điều tôi lo sợ nhất là khi mình xuất hiện trng phim này, thấy mình khán giả cười là phá hết tất cả. Bản thân mình và cả ê-kíp đều lo.</p>\n<p style=\"text-align: justify;\">Nhưng khi phim công chiếu tôi đã thấy mọi người khóc vì nhân vật, có khán giả nói họ tìm thấy được hình ảnh của người cha, người bố của mình trong đó. Không xúc động sao được… vì chính tôi khi đóng tôi cũng khóc.</p>\n<figure class=\"image align-center\"><img title=\"NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2 - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-f34768df9d9541bb81d28d03654d8e82.png\" alt=\"NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2 - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-f34768df9d9541bb81d28d03654d8e82.png\">\n<figcaption>\n<p>NSƯT Quang Tèo (Ảnh: Đoàn phim cung cấp).</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Đóng vai bi cát-xê có cao hơn đóng hài không?</em></p>\n<p style=\"text-align: justify;\">- Đã làm nghệ thuật thì trước hết mình không nên quan tâm nhiều đến cát-xê làm gì cả (cười).</p>\n<p style=\"text-align: justify;\">Tôi vẫn nghĩ, cái hài và bi luôn gắn liền với nhau. Tôi cũng phải chia sẻ một chút, khi học trường Sân khấu Điện ảnh, thầy cô chuyên môn không ai dạy mình phải diễn hài hay diễn bi cả.</p>\n<p style=\"text-align: justify;\">Sau này ra trường mỗi người chọn một hướng đi khác nhau, có thể anh thiên về hài sẽ diễn hài nhưng với tôi, cảm giác diễn bi kịch bao giờ cũng mạnh hơn.</p>\n<p style=\"text-align: justify;\">Nhưng sau này quan điểm tôi có sự thay đổi. Khi còn là nghệ sĩ của Nhà hát Quân đội, đóng bất cứ vai nào tôi cũng cho vào đó chất hài hước với mong muốn sẽ đem lại cho khán giả những giờ phút vui vẻ, sảng khoái sau một ngày làm việc vất vả, mệt mỏi.</p>\n<p style=\"text-align: justify;\">Chính vì thế tôi đã chuyển sang mảng hài.</p>\n<p style=\"text-align: justify;\"><em>Và diễn hài thì những nghệ sĩ sân khấu như anh, những dịp cuối năm như thế này mới đắt show, đắt quảng cáo?</em></p>\n<p style=\"text-align: justify;\">­- Đúng là nghệ sĩ sân khấu như chúng tôi, nhiều người thu nhập rất thấp. Vì diễn viên sân khấu đi diễn còn có bạn diễn, sân khấu, âm thanh, ánh sáng, đạo cụ trang trí, rất phức tạp và dường như không chạy show được mà diễn thì diễn cùng tập thể. Như Nhà hát Quân đội thì cát-xê gọi là bồi dưỡng thêm, 100 - 200 nghìn đồng là cao rồi.</p>\n<p style=\"text-align: justify;\">Đi diễn chạy show, chủ yếu là ca sĩ thôi mấy khi có kịch sĩ. Tôi và nhiều anh em sân khấu rất cảm ơn NSND Khải Hưng đã cho ra đời chương trình <em>Gặp nhau cuối tuần</em>, nhờ có chương trình, anh em sân khấu chúng tôi đến gần hơn với khán giả, có nhiều show diễn hơn và bây giờ may mắn hơn là khán giả thích hài nhiều, nhất là cuối năm ai cũng muốn có tiếng cười vui vẻ.</p>\n<p style=\"text-align: justify;\"><em>Chia sẻ của anh như thế nào khi được đề xuất phong tặng danh hiệu NSND?</em></p>\n<p style=\"text-align: justify;\">- Tôi năm nay 61 tuổi rồi cũng không còn sớm nữa. Nhưng dù sớm hay muộn, đạt được, đó cũng là niềm tự hào của bất kì người nghệ sĩ nào. Đã làm nghệ thuật thì ai cũng mong muốn cái đích của mình luôn được chạm đến danh hiệu NSND.</p>\n<figure class=\"image align-center\"><img title=\"NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2 - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-cd1f690596124eb0a66ee970ee2cb9a2.png\" alt=\"NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2 - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-cd1f690596124eb0a66ee970ee2cb9a2.png\">\n<figcaption>\n<p>NSƯT Quang Tèo trong một cảnh phim (Ảnh: Đoàn phim cung cấp).</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><strong>Tôi rất vất vả: \"Ăn lương khô, chạy show\"</strong></p>\n<p style=\"text-align: justify;\"><em>Quang Tèo là nghệ sĩ chèo, nghệ sĩ hài hiếm hoi của miền Bắc tậu được nhà vườn rất to. Nhiều người thắc mắc, hẳn thời còn đỉnh cao, cát-xê của Quang Tèo có thể góp được lên đến mấy cây vàng?</em></p>\n<p style=\"text-align: justify;\">- Nhà vườn hiện nay được xây trên miếng đất tôi mua cách đây 18 năm. Miếng đất đó đổi xe ô tô và mua một sào, sau đó tôi mua thêm 9 thước nữa thành 1000m2. Vừa rồi mới xây được, cũng bằng cách nhặt nhạnh, có điều kiện mới xây như thế.</p>\n<p style=\"text-align: justify;\">Nói thật, tiền cát-xê của tôi không lên đến mấy cây vàng đâu. Tôi không giống như nhiều nghệ sĩ khác, hoàn cảnh cũng khó khăn, vất vả, vợ không đi làm, con cái còn nhỏ phải ăn học nên tôi nghĩ phải chăm chỉ đi làm, đi diễn.</p>\n<p style=\"text-align: justify;\">Có thể với một số diễn viên khác, cát-xê một buổi diễn phải 30, 40 hay 50 triệu đồng họ mới đi nhưng với tôi, 10 triệu hay thậm chí chỉ 5 triệu đồng tôi cũng nhận.</p>\n<p style=\"text-align: justify;\">Như diễn ở hội chợ, về những xã, thôn ở vùng quê, tỉnh lẻ, vé bán có 5 nghìn đồng thì lấy đâu ra cát-xê cao, nên buộc mình phải \"liệu cơm gắp mắm\", những lúc rảnh rỗi tôi vẫn đi diễn. Một phần vì yêu nghề, phần nữa là mình chịu khó nhặt nhạnh, cát-xê của mình có thể 5 - 10 triệu đồng nhưng một tháng mình diễn 10 - 20 buổi như thế, thu nhập cũng tốt mà.</p>\n<p style=\"text-align: justify;\">Thậm chí, có những buổi diễn lên tận Điện Biên, tôi vẫn đi, cát-xê 20 triệu đồng/2 ngày thì một ngày đã có 10 triệu đồng rồi hay thậm chí 3 ngày cũng được thì cát-xê của mình một ngày bằng lương của người ta đi làm cả tháng rồi, sao không chịu khó mà đi. Nghĩ thế nên rảnh rỗi, tôi lại đi diễn. Quan điểm của tôi là phải chịu khó, điều này anh em trong nghề ai cũng công nhận.</p>\n<figure class=\"image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-9a4d26b08e164c2d82ec5be5de10191d.jpg\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-9a4d26b08e164c2d82ec5be5de10191d.jpg\">\n<figcaption>\n<p>Một góc căn nhà của nghệ sĩ Quang Tèo ở ngoại thành Hà Nội (Ảnh: NVCC).</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Nhưng anh cũng bị điều tiếng là toàn đóng hài nhảm?</em></p>\n<p style=\"text-align: justify;\">- Đây là đi diễn thôi còn khi nhận đóng phim hài tôi phải đọc kịch bản chứ, không thể dễ dãi được, nhảm là tôi sẽ không nhận lời.</p>\n<p style=\"text-align: justify;\">Trước đây đúng là tôi có tham gia một số Youtube của đạo diễn trẻ, lỡ nhận lời thì mình làm nhưng sau đó không dám làm nữa. Còn các show diễn ở các tỉnh, khán giả yêu quý mình thì mình đi thôi.</p>\n<figure class=\"image align-center\"><img title=\"NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2 - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-db38e4116496479f859c08838f7c6cbf.jpg\" alt=\"NSƯT Quang Tèo: Nhặt nhạnh từng show, tậu nhà 1000m2 - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nsut-quang-teo-nhat-nhanh-tung-show-tau-nha-1000m2-db38e4116496479f859c08838f7c6cbf.jpg\">\n<figcaption>\n<p>Ở tuổi 61, sau khi nghỉ hưu, NSƯT Quang Tèo nói anh còn làm nhiều hơn, chăm chỉ và chịu khó chạy show (Ảnh: Facebook Quang Long).</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Cuộc sống của Quang Tèo sau khi về hưu có vẻ không an nhàn, hưởng thụ?</em></p>\n<p style=\"text-align: justify;\">- Tôi còn bận hơn khi còn làm ở Nhà hát, làm việc nhiều hơn khi chưa nghỉ hưu. Nói thật, tôi rất vất vả: \"Ăn lương khô chạy show\", trước hết là vì yêu nghề, thứ hai là lo cho cuộc sống gia đình. Tôi chịu khó và tôi nghĩ ít không ai chịu khó được như tôi.</p>\n<p style=\"text-align: justify;\">Nghề với tôi như ăn vào máu, yêu nghề như con tằm nhả tơ vậy, cứ làm đẹp cho đời, nhả hết sợi này đến sợi khác, khi không còn tơ nữa thì chết thôi. Đấy là đam mê của mình, như con thiêu thân, cứ thấy ánh đèn sân khấu là lao vào.</p>\n<p style=\"text-align: justify;\">Có nhiều người, là nghệ sĩ làm việc cùng Nhà hát với tôi còn nói: \"Nếu tôi nổi tiếng như ông thì tôi chắc không có sức khỏe để chạy như ông\". Đấy, vất vả lắm nhưng còn đam mê nữa. Mình cũng không trông mong vào ai, phải lo cho cả nhà.</p>\n<p style=\"text-align: justify;\">Tất nhiên dù có chăm chỉ nhận phim hài nhưng tôi luôn chọn lọc, vì xuất phát điểm của mình là sĩ quan quân đội nên làm việc nghiêm túc. Chỗ nào không lành kể cả trả cát-xê cao tôi cũng chẳng đến. 10 nghìn mà \"ngon\" còn hơn 1 triệu mà thấy có gợn, tôi cũng không bao giờ lao vào.</p>\n<p style=\"text-align: justify;\"><em>Và thời đỉnh cao cho đến bây giờ khi đã nghỉ hưu, anh vẫn không hét giá cát-xê?</em></p>\n<p style=\"text-align: justify;\">- Không bao giờ. Nhưng đôi khi cũng phân tích cho người ta hiểu, ví dụ khán giả xem đông, xem nhiều, doanh thu cao mà trả mình ít thì mình cũng giải thích cho người ta hiểu. Sống như thế, mình cũng cân bằng, thoải mái với nhau cho nó vui vẻ chứ tôi không khắt khe. Có những hôm diễn mà nhìn dưới khán giả không có mấy thì tôi cũng chỉ lấy chút tiền xăng xe thôi. Không nặng nề.</p>\n<p style=\"text-align: justify;\"><em>Ở tuổi này anh còn nuối tiếc điều gì?</em></p>\n<p style=\"text-align: justify;\">- Tôi hài lòng với những gì mình đang có. Chỉ mong còn nhiều sức khỏe để được làm nghề, được đi diễn.<em></em></p>\n<p style=\"text-align: justify;\">(Theo Dân trí)</p>\n                            </div>"}