{"url": "https://vietnamnet.vn/hoa-hau-huynh-nguyen-mai-phuong-gap-su-co-truoc-chung-ket-2049106.html", "title": "Sự cố ít biết trước đêm chung kết của Hoa hậu Mai Phương", "abstract": "Trước thềm chung kết Miss World Việt Nam 2022 diễn ra, Hoa hậu Mai Phương gặp sự cố với chiếc váy dạ hội được thiết kế trước đó và phải đổi sang một thiết kế khác.", "content_html": "<div>\n                                <p>Tối 12/8, chung kết <a href=\"https://vietnamnet.vn/miss-world-vietnam-tag5422684363368616445.html\">Miss World Vietnam (</a>Hoa hậu Thế giới Việt Nam 2022) diễn ra tại Quy Nhơn, Bình Định. Người đẹp sinh năm 1999 Huỳnh Nguyễn Mai Phương đăng quang với phần trình diễn áo dài, áo tắm, dạ hội cùng 2 phần ứng xử tự tin và bản lĩnh. </p>\n<p>Ngay sau đêm chung kết, NTK Chung Thanh Phong đã tiết lộ sự cố ít người biết liên quan đến chiếc đầm dạ hội của hoa hậu <a href=\"https://vietnamnet.vn/huynh-nguyen-mai-phuong-tag4989715794614413562.html\">Huỳnh Nguyễn Mai Phương</a>. Anh cho biết đến Quy Nhơn để chuẩn bị đầm dạ hội cho LONA và đương kim Hoa hậu Thế giới Karonlina Bielawska trong đêm chung kết.</p>\n<p>Sáng 12/8, Mai Phương gặp sự cố váy dạ hội với váy dạ hội đã chuẩn bị trước đó cho đêm chung kết. Ê-kíp của ban tổ chức đã ngỏ ý với NTK Chung Thanh Phong nhờ hỗ trợ váy cho cô. Trao đổi với VietNamNet, NTK Chung Thanh Phong tiết lộ: “Lúc đó, tôi cũng không nghĩ gì nhiều. Với tôi, đây là một thí sinh khá tiềm năng, ê-kíp làm việc rất chuyên nghiệp và cần sự giúp đỡ, nên tôi sẵn sàng hỗ trợ để bạn có phần thi tươm tất và chỉn chu nhất. Tôi không nề hà mà chỉ muốn giúp cho bạn tỏa sáng, thể hiện được mình. May mắn bạn đạt được ngôi vị cao nhất cũng khiến tôi cảm thấy vui vì cũng đã nhìn nhận và đánh giá cao từ trước thí sinh này”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/01-maiphuong-2-195.jpg\">\n<figcaption>Trang phục dạ hội Mai Phương do NTK Chung Thanh Phong thực hiện.</figcaption>\n</figure>\n<p>Thông thường, tại các cuộc thi sắc đẹp, các thí sinh sẽ được ban tổ chức lo đồ dạ hội, nhưng cũng có thể tự chủ động để chuẩn bị đồ dạ hội cho riêng mình và thường chuẩn bị trước chung kết khá lâu. Như vậy, chưa tới một ngày, người đẹp Đồng Nai phải chuẩn bị chiếc váy dạ hội khác để hoàn thành phần thi quan trọng đêm chung kết. </p>\n<p>Chung Thanh Phong cho biết vì trang phục được chuẩn bị trước nên sẽ không được hoàn hảo như thiết kế riêng. Tuy nhiên với phom dáng chuẩn của váy, sự chênh lệch không nhiều nên ê-kíp ban tổ chức có thể sửa để có thể vừa vặn với hình thể của Mai Phương. Trang phục NTK Chung Thanh Phong vừa vặn với Mai Phương, thiết kế chạy dọc toàn thân và ôm sát cơ thể. Tuy thay đổi trang phục ở phút chót, Mai Phương vẫn trình diễn tự tin, xuất sắc vượt qua 37 thí sinh đăng quang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ktrn8969a-196.jpg\">\n<figcaption>Hoa hậu Karonlina Bielawska.</figcaption>\n</figure>\n<p>NTK Chung Thanh Phong cho biết anh nhận được lời mời từ BTC Miss World Vietnam cho Hoa hậu Thế giới Karonlina Bielawska khoảng 10 ngày trước đêm chung kết. Thời gian không quá dài, hai bên trao đổi, làm việc liên tục và lấy số đo đều thực hiện qua hình thức trực tuyến.</p>\n<p>Thiết kế hài hòa từ đính kết, ý tưởng và được lấy cảm hứng từ chính vương miện xanh Hoa hậu Thế giới. Anh nhận xét Karolina có làn da trắng, mái tóc đẹp nên gam màu hoàn toàn phù hợp với chiếc đầm. Anh tiết lộ hai bên không có thời gian thử đồ nên tới tận đêm chung kết Karolina mới được mặc thử và may mắn vừa vặn với hình thể. </p>\n<p><strong>Top 10 Miss World Vietnam 2022 trình diễn trang phục dạ hội:</strong></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0033LO.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Sau hơn 5 tháng diễn ra, chung kết Miss World Vietnam diễn ra tối 12/8 với kết quả hoa hậu thuộc về Huỳnh Nguyễn Mai Phương; á hậu 1 thuộc về Lê Nguyễn Bảo Ngọc; á hậu 2 thuộc về Nguyễn Phương Nhi. Từ đầu cuộc thi, Mai Phương được đánh giá là thí sinh tiềm năng, toàn diện về hình thể, kiến thức lẫn kỹ năng trình diễn.</p>\n<p>Huỳnh Nguyễn Mai Phương sinh năm 1999, cao 1,7 mét, số đo ba vòng 82-63-92 cm. Cô từng đăng quang Hoa khôi Đại học Đồng Nai năm 2018, đoạt thành tích top 5 Hoa hậu Việt Nam 2020. Mai Phương gây ấn tượng khi sở hữu thành tích IELTS 8.0. Người đẹp còn góp mặt ở hầu hết Top 5 các giải thưởng phụ, chiến thắng \"Người đẹp Tài năng\".</p>\n<p><strong>Diệp Toàn</strong></p>\n                            </div>"}