{"url": "https://vietnamnet.vn/khong-gian-nghe-thuat-hon-300-tac-pham-cua-hoa-si-ngo-xuan-binh-2080942.html", "title": "'Ego - Người' của hoạ sĩ Ngô Xuân Bính", "abstract": "Với không gian trưng bày rộng 3000m2 tại Bảo tàng Hà Nội, hoạ sĩ Ngô Xuân Bính trưng bày 300 tác phẩm các thể loại từ điêu khắc, sơn mài,..", "content_html": "<div>\n                                <p>Vào ngày 18/11 tới đây, họa sĩ Ngô Xuân Bính sẽ có cuộc <a href=\"https://vietnamnet.vn/trien-lam-tag14499630525216912637.html\">triển lãm</a> nghệ thuật điêu khắc, hội họa trong không gian nghệ thuật sáng tạo ở Bảo tàng Hà Nội với chủ đề <em>Ego – Người</em>. Đây là triển lãm thứ 3 của họa sĩ Ngô Xuân Bính sau <em>Du và Dội</em> năm 2017, <em>Niệm</em> năm 2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/trienlam6-7.jpg\">\n<figcaption>Hoạ sĩ Ngô Xuân Bính (áo trắng) chia sẻ về tác phẩm của mình.</figcaption>\n</figure>\n<p>Hoạ sĩ Ngô Xuân Bính cho biết, đây sẽ là một cuộc trưng bày nghệ thuật điêu khắc vĩ mô đa chiều đặc biệt nhất từ trước đến nay của ông và cũng là hoạt động nằm trong khuôn khổ Tuần lễ Thiết kế sáng tạo Hà Nội năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/trienlam7-5.jpg\">\n<figcaption>Không gian trưng bày triển lãm rộng 3000m2 với 300 tác phẩm các thể loại của hoạ sĩ Ngô Xuân Bính tại Bảo tàng Hà Nội.</figcaption>\n</figure>\n<p>Hoạ sĩ Ngô Xuân Bính cho biết: “Nghệ thuật đô thị, bản chất luôn biến chuyển, thúc đẩy sự sáng tạo. Không ai có thể nghe được tiếng thời gian và không ai có thể ngửi thấy mùi thời gian, nhưng có lẽ đều cảm nhận được sự sống động của nó từ sâu thẳm tâm can. Nghệ thuật đô thị lấy con người làm trung tâm, biểu lộ những khát vọng, mới mẻ. Như vậy con người mới đổi mới chính mình và thôi thúc sự sáng tạo, tạo ra các giá trị hiện tại và tương lai”.</p>\n<p>Theo họa sĩ, lao động sáng tạo không phải chiếm đoạt, vơ vét, hủy diệt, chế ngự, tự cao tự đại… mà là sự nhận biết, chấp nhận sự khác biệt, tôn trọng để cân bằng, bình đẳng. </p>\n<p>Giám đốc Bảo tàng Hà Nội Nguyễn Tiến Đà đánh giá cao các tác phẩm cũng như sức sáng tạo của hoạ sĩ Ngô Xuân Bính. Ông kỳ vọng rằng, với không gian trưng bày rộng 3.000m2 các tác phẩm nghệ thuật của Ngô Xuân Bính sẽ lan toả tới công chúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/trienlam-9.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hoạ sĩ Nguyễn Mạnh Đức (Đức nhà sàn) chia sẻ với mỗi triển lãm, Ngô Xuân Bính đều tạo cho ông một sự bất ngờ, mới lạ. </p>\n<p>\"Hai triển lãm trước, tôi thấy năng lượng của Ngô Xuân Bính rất lớn để có thể hoàn thành một khối lượng công việc nhiều đến vậy. Trong dòng chảy của nghệ thuật, ông đi một cách điềm tĩnh để chinh phục khán giả khó tính, hoạ sĩ đồng nghiệp khó tính, thậm chí chinh phục cả những người từng không hiểu ông. Dần dần Ngô Xuân Bính là một phần không thể thiếu trong dòng chạy nghệ thuật nước nhà.</p>\n<p>Tôi nghe nhiều tới chuyện công nghiệp văn hoá trong thời đại mới, tự cường văn hoá thì hình ảnh của Ngô Xuân Bính và các tác phẩm của ông chính là minh chính cho sự tự cường và công nghiệp văn hoá. Nếu không có sự tự thân này thì chúng ta đừng bao giờ nói tới công nghiệp văn hoá\", hoạ sĩ Nguyễn Mạnh Đức chia sẻ.</p>\n                            </div>"}