{"url": "https://vietnamnet.vn/vuot-hoang-thuy-tung-min-hai-dang-doo-tro-thanh-quan-quan-troi-sinh-mot-cap-2044863.html", "title": "Hải Đăng Doo đăng quang quán quân ‘Trời sinh một cặp’", "abstract": "Đêm chung kết mùa 6 ‘Trời sinh một cặp hạ màn với ngôi vị quán quân thuộc về Tiktoker Hải Đăng Doo.", "content_html": "<div>\n                                <p>Đêm chung kết \"<a href=\"https://vietnamnet.vn/troi-sinh-mot-cap-tag18057170385699704183.html\">Trời sinh một cặp</a>\" nhận về cơn mưa lời khen từ cả 3 giám khảo, với 3 điểm 10 tuyệt đối, Hải Đăng Doo thắng giải quán quân chung cuộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/thumbnaila-406.jpg\">\n<figcaption>Hải Đăng Doo thắng giải quán quân \"Trời sinh một cặp\".</figcaption>\n</figure>\n<p>Đến với đêm chung kết, Hải Đăng Doo và đội trưởng Giang Hồng Ngọc quyết định chọn ca khúc<em> “Có không giữ mất đừng tìm”</em> theo phong cách chua ngoa của cặp đôi mới chia tay. Hải Đăng Doo diện vest hồng bảnh bao còn Giang Hồng Ngọc chọn váy lông rực rỡ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002LQW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hải Đăng Doo theo đuổi hình tượng vừa trưởng thành vừa tinh nghịch với vẻ ngoài điển trai, giọng hát ngọt ngào và vẻ ngoài thu hút. Bản phối được lồng thêm phần rap do Hải Đăng Doo viết lời. Hát thoải mái, Hải Đăng còn diễn xuất tốt, đậm chất khiêu khích Giang Hồng Ngọc trong vai người yêu cũ. Ở đoạn tăng nhịp điệu ở phần cuối, khi tấm màn trắng rơi xuống, Giang Hồng Ngọc bất ngờ xuất hiện lộng lẫy cùng với Nam vương Đại sứ Hoàn vũ 2017 Lương Gia Huy.</p>\n<p>Á hậu<a href=\"https://vietnamnet.vn/hoang-thuy-tag18363990917568036611.html\"> Hoàng Thùy</a> mở màn đêm chung kết khi lựa chọn bản mashup nhạc dance<em> “The lionpink - Men tình say - Ngày mai”.</em> Với sự kết hợp giữa rap, catwalk và vũ đạo, Hoàng Thùy muốn chọn các ca khúc nhạc dance để thể hiện được sự máu lửa và cá tính riêng. Hoa hậu Khánh Vân là khách mời đặc biệt tham gia biểu diễn cùng Hoàng Thùy gây phấn khích khi trình diễn những bước catwalk chuyên nghiệp, thu hút. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/05-hoangthuya-407.jpg\">\n<figcaption>Hoa hậu Khánh Vân diện váy dạ hội lộng lẫy cùng vương miện hỗ trợ biểu diễn cho tiết mục của á hậu Hoàng Thùy.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/06-hoangthuyaa-408.jpg\">\n<figcaption>Tùng Dương và Lưu Thiên Hương phấn khích lên sân khấu.</figcaption>\n</figure>\n<p>Cuối tiết mục, Hoàng Thùy và đội trưởng Bùi Lan Hương thay đổi diện mạo, mặc trên mình thiết kế lấy ý tưởng từ những loài chim quý của NTK Lê Long Dũng. Hai giám khảo khách mời Tùng Dương và Lưu Thiên Hương phấn khích lên sân khấu để cùng tận hưởng không khí màn biểu diễn. Hoàng Thùy và Bùi Lan Hương nhận 2 điểm 10 từ giám khảo khách mời. Tuy nhiên, giám khảo Huy Tuấn dành cho tiết mục 9,75 điểm nên cô dừng chân tại vị trí á quân.</p>\n<p>Luôn được đánh giá cao về khả năng thanh nhạc và sức hút từ vũ đạo, thí sinh Tùng Min mang đến đêm chung kết bản kết hợp vừa sâu lắng vừa sôi động với hai ca khúc <em>“Tuổi đá buồn – Đóa hoa hồng”</em>. Cả hai lựa chọn hình ảnh chủ đạo cho sân khấu lần này là hoa hồng xanh tạo không gian lạnh lẽo và trang trọng. Lưu Thiên Hương, Tùng Dương, nhạc sĩ Huy Tuấn đều chấm 9, 75 điểm cho tiết mục nên<a href=\"https://vietnamnet.vn/tung-min-tag5344555009214107931.html\"> Tùng Min </a>giành vị trí thứ 3 chung cuộc.</p>\n<p><strong>Hoàng Huy</strong></p>\n                            </div>"}