{"url": "https://vietnamnet.vn/nguoi-mau-catwalk-quang-duong-1-km-o-elle-fashion-show-2081216.html", "title": "Người mẫu catwalk quãng đường 1 km ở Elle Fashion Show", "abstract": "Elle Fashion Show năm nay gây chú ý khi sở hữu sàn diễn thời trang dài nhất, lên đến 130 mét. Điều này tương đương với việc người mẫu có thể catwalk quãng đường dài 1 km khi trình diễn trong show.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Sự kiện <a href=\"https://vietnamnet.vn/giai-tri/thoi-trang\">thời trang</a> <em>Elle Fashion Show</em> với chủ đề <em>Dream of new beginnings </em>vừa diễn ra tại TP.HCM, với sự góp mặt của các bộ sưu tập mới nhất từ 4 nhà thiết kế: Cường Đàm, Tom Trandt, Ngô Hoàng Kha và Lê Thùy Giang.</p>\n<p style=\"text-align: justify;\"><em>Elle Fashion Show</em> 2022 gây chú ý khi sở hữu sàn diễn thời trang dài nhất, lên đến 130 mét. Điều này tương đương với việc người mẫu có thể catwalk quãng đường dài 1 km khi trình diễn trong show. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/catwalk-director-nha-truc-196.jpg\">\n<figcaption>Đạo diễn catwalk Nhã Trúc.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo đạo diễn catwalk Nhã Trúc, đây là cơ hội cho các người mẫu trình diễn vì sàn catwalk dài đòi hỏi người mẫu phải rèn luyện thể lực để có thể đảm bảo sức khỏe khi trình diễn. Tổng đạo diễn <em>Elle Fashion Show 2022</em> Cao Trung Hiếu chia sẻ sàn diễn dài giúp người mẫu thỏa sức trình diễn, người xem đủ thời gian để nhìn ngắm chi tiết, nhiều góc độ của thiết kế cũng như đường nét của người mẫu một cách trọn vẹn.</p>\n<p style=\"text-align: justify;\">Tại <em>Elle Fashion Show 2022</em>, NTK Ngô Hoàng Kha mang đến bộ sưu tập thực hiện từ chất liệu tái chế, ứng dụng công nghệ 3D vào khâu tạo mẫu thử nhằm giảm bớt thời gian cắt may, từ đó, cắt giảm việc làm sai mẫu thử thải ra môi trường; NTK Tom Trandt giới thiệu các thiết kế với những món đồ sơn mài thủ công; NTK Cường Đàm lấy cảm hứng cho bộ sưu tập từ kỹ thuật thiết kế hướng đến người phụ nữ hiện đại; NTK Lê Thùy Giang là các thiết kế tinh giản và thanh lịch.</p>\n<p style=\"text-align: justify;\">Dù đa dạng về phong cách, ý tưởng thiết kế lẫn hướng đi nhưng cả 4 NTK đều sử dụng chung nguồn cảm hứng là văn hóa truyền thống Việt Nam. Qua đó, các NTK trẻ tạo nên nhiều mảng màu mới, thể hiện sự thích ứng của thời trang Việt Nam hiện nay.</p>\n<p style=\"text-align: justify;\"><em>Elle Fashion Show 2022 </em>sẽ diễn ra vào 17/12 tại TP.HCM với khoảng 100 người mẫu tham gia trình diễn.</p>\n<p style=\"text-align: justify;\"><strong>Trúc Tâm</strong></p>\n                            </div>"}