{"url": "https://vietnamnet.vn/hoa-hau-du-lich-ban-sac-viet-ton-vinh-tam-hon-nhan-cach-phu-nu-viet-nam-2050226.html", "title": "Nhà sử học Dương Trung Quốc làm cố vấn cao cấp Hoa hậu du lịch bản sắc Việt", "abstract": "Hoa hậu Du lịch bản sắc Việt Nam 2022 được tổ chức theo giấy phép số 3040/UBND-KGVX do UBND tỉnh Quảng Ngãi ký ngày 23/6/2022.", "content_html": "<div>\n                                <p>Ban tổ chức cho biết, cuộc thi nhằm tôn vinh và quảng bá vẻ đẹp về tâm hồn, nhân cách, lối sống cũng như việc rèn luyện thể chất, trí tuệ, tài năng và bản lĩnh của người phụ nữ Việt Nam trong cuộc sống cũng như ngoài xã hội. Đồng thời cũng là cơ hội để tuyên truyền, quảng bá lịch sử, văn hoá, đất nước, tiềm năng du lịch mang bản sắc Việt Nam, cốt cách, tâm hồn con người Việt Nam đến với khán giả trong nước và bạn bè quốc tế.</p>\n<p>Ông Nguyễn Tiến Dũng – Giám đốc Sở VHTT&amp;DL tỉnh Quảng Ngãi – Phó ban chỉ đạo cuộc thi cho biết cho biết đây là lần đầu tiên tỉnh Quảng Ngãi đồng hành cùng đơn vị tổ chức <a href=\"https://vietnamnet.vn/hoa-hau-tag17673988019166479518.html\">Hoa hậu</a> Du lịch bản sắc Việt Nam 2022. “UBND tỉnh sẽ tạo mọi điều kiện từ mặt pháp lý đến việc hỗ trợ thí sinh tham gia cuộc thi một cách thuận lợi nhất. Tất cả các hoạt động sẽ được thực hiện từ nguồn xã hội hóa đến từ các doanh nghiệp. Mong các đơn vị cùng hỗ trợ tỉnh cũng như BTC triển khai tốt cuộc thi này”, ông nói.</p>\n<p>Cuộc thi Hoa hậu du lịch bản sắc Việt cũng sẽ lựa chọn top 40 ở vòng bán kết và top 30 ở vòng chung kết. Cơ cấu giải thưởng bao gồm: Hoa hậu du lịch bản sắc Việt 2022, Á hậu 1 Hoa hậu du lịch bản sắc Việt, Á hậu 2 Hoa hậu du lịch bản sắc Việt và các giải phụ: Người đẹp có làn da đẹp, Người đẹp có mái tóc đẹp, Người đẹp dạ hội, người đẹp Ảnh, Người đẹp truyền thông, Người đẹp Áo dài, Người đẹp Tài năng, người đẹp Du lịch, Người đẹp hình thể, Người đẹp Nhân Ái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dai-su-hinh-anh-do-ngoc-ha-2-924.jpg\">\n<figcaption>Người đẹp Đỗ Ngọc Hà.</figcaption>\n</figure>\n<p>Ban giám khảo và ban cố vấn của cuộc thi sẽ có sự xuất hiện của Đại biểu nhà sử học Dương Trung Quốc, ca sĩ Nguyên Vũ, chuyên gia hình thể - cố vấn sắc đẹp Khuất Ánh Tuyết, NTK Tạ Linh Nhân ...</p>\n<p>BTC cuộc thi Hoa hậu du lịch bản sắc Việt bổ nhiệm người đẹp Đỗ Ngọc Hà - top 10 Hoa hậu áo dài Việt Nam làm Đại sứ hình ảnh của cuộc thi. Theo đó, cô sẽ có trách nhiệm quảng bá hình ảnh, thông điệp của cuộc thi. Đồng thời gắn kết các thí sinh, hỗ trợ và giúp đỡ các thí sinh tham dự hiểu được trách nhiệm để quảng bá hình ảnh, đất nước, con người Việt Nam đến bạn bè quốc tế một cách tốt đẹp nhất với thông điệp \"Quảng Ngãi - Điểm đến thân thiện và hấp dẫn\". </p>\n<p>Vòng sơ tuyển cuộc thi sẽ được tổ chức tại 4 khu vực là Hà Nội, Quảng Ngãi, TP.HCM, Cần Thơ. Vòng bán kết và chung kết cuộc thi dự kiến sẽ được tổ chức vào tháng 12 tại TP Quảng Ngãi.</p>\n                            </div>"}