{"url": "https://vietnamnet.vn/ban-be-khan-gia-thuong-tiec-nguyen-diana-qua-doi-dot-ngot-tuoi-26-2068230.html", "title": "Bạn bè, khán giả thương tiếc Nguyễn Diana qua đời đột ngột tuổi 26", "abstract": "Người đẹp mang hai dòng máu Việt - Nga ra đi đột ngột khiến nhiều bạn bè, người thân bất ngờ và không khỏi đau xót.", "content_html": "<div>\n                                <p>Thông tin Top 15 <a href=\"https://vietnamnet.vn/hoa-hau-hoan-vu-viet-nam-tag16537582150809224223.html\">Hoa hậu Hoàn vũ Việt Nam</a> 2019 <a href=\"https://vietnamnet.vn/diana-nguyen-tag17257443621786165650.html\">Nguyễn Diana</a> đột ngôt qua đời khi chỉ mới 26 tuổi gây nhiều bất ngờ với bạn bè, đồng nghiệp và người hâm mộ. Người đẹp mang hai dòng máu Việt - Nga từng sống ở Hà Nội sau đó sống tại TP.HCM, hoạt động trong cả lĩnh vực đầu tư tài chính nên có nhiều bạn bè làm việc trong nhiều lĩnh vực khác nhau.</p>\n<p>Từ năm 2013 đến 2015, Nguyễn Diana làm người mẫu, tham gia một vài MV ca nhạc. Năm 2015, cô bắt đầu tham gia lĩnh vực đầu tư tài chính - chứng khoán. Năm 2019, cô tham gia Hoa hậu Hoàn vũ Việt Nam vì muốn học hỏi, thử thách bản thân, mong đóng góp một phần nho nhỏ công sức cho cộng đồng xã hội, giúp đỡ được nhiều người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/0002-diana-605.jpg\">\n<figcaption>Nguyễn Diana.</figcaption>\n</figure>\n<p>Ca sĩ Hồ Minh Tài chia sẻ anh và Nguyễn Diana quen nhau từ phim <em>\"Tốc độ và đường cong\"</em> của đạo diễn Phan Minh khi anh làm trang điểm còn Diana đóng vai quần chúng. Từ khi thân thiết, anh luôn ở bên cạnh khi Diana, cả lúc cô gặp trục trặc về chuyện tình cảm. </p>\n<p>Lúc mới về nước, Diana từng mời nam ca sĩ làm quản lý khi chưa có nhiều quan hệ trong giới giải trí vì rất đam mê phim ảnh. Hồ Minh Tài từng mời Nguyễn Diana tham gia MV nhạc chế<em> “Showbiz thời nay“</em> đóng cùng Cao Ngân và Anh Thư. Anh từng khuyên cô thi hoa hậu lấy kinh nghiệm nhưng Nguyễn Diana ngại vì hạn chế chiều cao. Sau khi được khuyên nhủ nhiều lần, Nguyễn Diana đã dự thi và đạt top 15 Hoa hậu Hoàn Vũ Việt Nam 2019. Trong mắt anh Tài, Nguyễn Diana đáng yêu và dễ gần, lúc nào cũng nhắn tin hỏi thăm.</p>\n<p>Bạn Nguyễn Minh Hiệp (Đại học Cần Thơ) là khán giả hâm mộ và rất thân thiết với Nguyễn Diana. Đón tin dữ, bạn vẫn chưa tin được cô đã ra đi mãi mãi.</p>\n<p>\"Tối qua, em còn nhắn cho chị hỏi rằng chị có khoẻ không sao lâu quá em không thấy chị hoạt động trên mạng xã hội, vậy mà sáng nay em lại nghe tin dữ này... Chị là người mà em hâm mộ đầu tiên ở các cuộc thi sắc đẹp, một cô gái không quá nổi bật nhưng tràn đầy sự yêu thương và giỏi giang.</p>\n<p>Trong đợt đại dịch vừa rồi chị luôn an ủi, hỏi thăm em vì lo cho em khó khăn trong đại dịch. Chị là người đầu tiên và duy nhất là người xa lạ nhưng lại an ủi em rất nhiều. Chị cũng là người đầu tiên  đăng story chiếc clip mà em chúc mừng chị ngày 20/10. Vậy tại sau năm nay chị lại không tiếp tục ở lại để chia sẻ với em, sắp 20/10 tới rồi ai sẽ trả lời tin nhắn em nữa đây\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/311104226-857705242275330-9108379617480218014-n-606.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Lê Thị Khánh Chi (Chuyên viên trang điểm) chia sẻ đời người vô thường và mong Nguyễn Diana yên nghỉ, luôn hạnh phúc với nụ cười hồn nhiên toả sáng </p>\n<p>\"Ở nơi mới, sẽ không còn ai làm em tổn thương nữa, sẽ chẳng điều gì khiến em đau nữa. Chị sẽ nhớ nụ cười em khi lần đầu gặp nhau ở trường cấp III. Em luôn dành tình cảm chân thật nhất với người thân và bạn bè! Mọi người sẽ mãi nhớ em\".</p>\n<p>Thí sinh Đặng Nhật Minh, từng dự thi Hoa hậu Hoàn vũ Việt Nam 2019 cùng Nguyễn Diana chia sẻ: \"Hai năm rồi, em biết chị có gì đó bất thường trong sức khỏe nhưng không thể nào em đưa chị đi khám được. Chị cố giấu em và giấu tất cả mọi người. Vẫn luôn lo lắng cho mọi người như vậy. Hai năm, không biết bao nhiêu chuyến bay Hà Nội - Sài Gòn, chị không chịu gặp em và nói “chờ nhé, khoẻ chị gặp em đầu tiên”.</p>\n<p>Mãi đến Tết này, em mới đưa chị đi được một chuyến, để cùng nhau khám phá Việt Nam tuyệt vời như thế nào. Không ngờ, đó lại là chuyến đi cuối cùng của chúng mình. Thế là bao nhiêu tháng nay, ốm đau một mình, chị cứ một mình thế sao? Sao những lần em đến tận nhà, cũng không chịu cho em gặp vậy. Hơn ai hết, em hiểu tận cùng những khó khăn, những bất hạnh mà chị phải đối mặt . Thế nhưng, trước mặt mọi người, chị vẫn luôn là cô gái bản lĩnh, vui vẻ. Em thương Na lắm! Yên nghỉ Na nhé. Chờ em vào với chị\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U9J.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}