{"url": "https://vietnamnet.vn/vo-cu-nguyen-van-chung-bat-khoc-nhan-loi-khien-hon-nhan-tan-vo-2056734.html", "title": "Vợ cũ Nguyễn Văn Chung bật khóc nhận lỗi khiến hôn nhân tan vỡ", "abstract": "Trên Facebook cá nhân, chị Kim Thanh - vợ cũ nhạc sĩ Nguyễn Văn Chung - bất ngờ nhận lỗi trong việc dẫn đến hôn nhân tan vỡ, mong mọi người ngừng chỉ trích chồng cũ.", "content_html": "<div>\n                                <p>Trên trang cá nhân, chị Kim Thanh - vợ cũ nhạc sĩ <a href=\"https://vietnamnet.vn/nguyen-van-chung-tag3537454684283696893.html\">Nguyễn Văn Chung</a> - bất ngờ chia sẻ về cuộc hôn nhân đổ vỡ. Theo đó, chị nhận hết lỗi về mình trong chuyện ly hôn.</p>\n<p>\"Giữa tôi và anh ấy có rất nhiều mâu thuẫn nhưng tất cả đều là do tôi sai, không biết cách giữ gia đình mình chứ không liên quan anh Chung. Suốt bao năm qua, tôi mới hiểu ra hạnh phúc là do chính tôi đã tự đánh mất. Tôi đã không biết cân bằng giữa gia đình mình và gia đình chồng, vô tình đã chọn đi sai con đường mà không thể quay đầu lại được nữa. Điều đó khiến tôi dằn vặt, hối hận trong suốt thời gian dài\", chị chia sẻ. </p>\n<p>Chị Kim Thanh quyết định lên tiếng bởi không chịu nổi cảnh người dùng mạng luôn công kích chồng cũ Nguyễn Văn Chung và gia đình anh. Chị viết: \"Tôi nợ anh ấy và gia đình chồng cũ rất nhiều. Tôi nợ mẹ chồng cũ lời xin lỗi, để mẹ phiền lòng và nghe bao lời dị nghị không hay\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/vo-nhac-si-nguyen-van-chung-benh-vuc-chong-keu-goi-tay-chay-confetti-1-1190.jpg\">\n<figcaption>Nguyễn Văn Chung và vợ.</figcaption>\n</figure>\n<p>Bên cạnh đó, chị Kim Thanh cũng chia sẻ luôn được chồng cũ giúp đỡ dù đã ly hôn nhiều năm. Cụ thể, Nguyễn Văn Chung đã vay tiền khắp nơi vì chị, chưa từng bỏ mặc vợ cũ khi gặp khó khăn.</p>\n<p>\"Chồng cũ giúp tôi bằng sự cảm thông và tử tế. Tôi mong rằng mọi người hãy biết là do lỗi ở tôi. Chồng cũ, mẹ và em anh ấy không sai gì cả. Tôi đã nợ ơn họ rất nhiều\", chị cho hay.</p>\n<p>Chia sẻ thêm với VietNamNet, chị Kim Thanh xác nhận tất cả nội dung trên do chính mình viết. Chị đã cân nhắc, chọn từng câu chữ phù hợp để đăng lên Facebook cá nhân. \"Chuyện đã trôi qua từ lâu, tôi vốn không định nhắc lại nhưng không muốn thấy cảnh những người ác ý cứ làm phiền anh ấy hoài\", chị nói.</p>\n<p>Vợ cũ Nguyễn Văn Chung xúc động, bật khóc chia sẻ: \"Mỗi từ tôi viết là một giọt nước mắt đã rơi. Hiện tại, điều quan trọng nhất là mong chúng tôi và gia đình anh ấy đều có được bình yên\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/avaaaaa-1191.jpg\">\n<figcaption>Nguyễn Văn Chung hiện tại.</figcaption>\n</figure>\n<p>Về phía nhạc sĩ Nguyễn Văn Chung, anh đã giữ im lặng suốt 3 năm, chịu đựng nhiều lời chỉ trích, xuyên tạc để vợ cũ và các con được sống yên ổn. Anh nói: \"Tôi chịu hết bởi mình sống thế nào, mình biết là đủ. Tôi luôn thật lòng mong người mình từng yêu thương, mẹ của con trai mình, có được cuộc sống bình yên và ổn định\". Nhạc sĩ nhắn tới vợ cũ: \"Cám ơn em vì những lời này\".</p>\n<p>Trước đây, Nguyễn Văn Chung từng chia sẻ với VietNamNet chuyện rơi vào trầm cảm vì đổ vỡ hôn nhân. Thời điểm mới ly hôn, anh rất đau buồn, thấy cuộc sống đảo lộn hoàn toàn. Anh mất tròn 1 năm để vượt qua sự kiện này.</p>\n<p>\"Khi đưa ra quyết định ly hôn, tôi hiểu mọi thứ không thể cứu vãn nữa. Bây giờ tôi có ước cho thời gian quay lại thì không thực tế và cũng không cần thiết nữa. Mỗi chuyện xảy ra với tôi ắt có lý do của nó. Dù gần như trầm cảm, tôi vẫn không quá tiêu cực, chưa từng có suy nghĩ sẽ tự hành hạ hay làm tổn thương bản thân\", nhạc sĩ nói.</p>\n<p><strong>MV 'Hôm nay anh rất mệt' của Nguyễn Văn Chung</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003DZ7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}