{"url": "https://vietnamnet.vn/binz-cong-khai-yeu-chau-bui-khien-khan-gia-vo-oa-2080051.html", "title": "Binz công khai yêu Châu Bùi khiến 5.000 khán giả vỡ oà", "abstract": "Dù là một nghệ sĩ trình diễn chuyên nghiệp, Binz lại ngại ngùng, hồi hộp khi lần đầu tiên hát tặng người yêu tại trong live concert Kosmik.", "content_html": "<div>\n                                <p>Tối 12/11, live concert <em>Kosmik</em> kỷ niệm 11 năm hoạt động của SpaceSpeakers diễn ra tại TP.HCM. Liveshow không chỉ là sân khấu đầu tiên chứng kiến sự xuất hiện của đủ đầy 11 thành viên nhà \"Những chiếc loa không gian\".</p>\n<p>Đêm nhạc được chia thành 3 chương<em> Street </em>(quá khứ), <em>Space </em>(hiện tại) và<em> Kosmik</em> (tương lai) với hơn 50 ca khúc cất vang trong không gian tiêu biến sân khấu vật lý. </p>\n<p>Trước 5.000 khán giả, Touliver xuất hiện trên bàn nâng đặt giữa khán phòng, mở màn cho liveshow với set nhạc intro. Là một người chuyên đứng sau hậu trường, màn biểu diễn của Touliver trước hàng ngàn khán giả trong đêm <em>Kosmik</em> càng trở thành điểm nhấn đặc biệt. Ông xã <a href=\"https://vietnamnet.vn/toc-tien-tag1570845356682587881.html\">Tóc Tiên</a> làm nóng khán phòng với set nhạc bắt tai, mở đầu cho một đêm \"cháy\" hết mình.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/untitled-1-249.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/ktrn6490-250.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/dsc-7916-251.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/hain6472-252.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ngược dòng quá khứ, Rhymastic, Kimmese và Binz lần lượt bước ra, đưa khán giả trở về thập niên trước với 2 ca khúc <em>SS Swag </em>và<em> Angry Boy</em>. Từng bước nhảy Hiphop trên đường phố Hà Nội ngày cũ được tái hiện qua màn battle nhảy tại khán phòng, kết hợp cùng âm nhạc đậm chất “Swag”. Tất cả tạo nên một tấm gương \"phục dựng\" thanh xuân SpaceSpeakers.</p>\n<p>Bắt đầu với Kimmese, chuỗi sân khấu mini của từng nghệ sĩ được tiếp nối qua những cái tên làm nên SpaceSpeakers như Cường Seven, JustaTee, TINLE, Rhymastic, Soobin, Binz và Triple D. Xen lẫn vào đó, SlimV xuất hiện trong vai trò chỉ huy dàn nhạc ở tiết mục <em>The playah</em> của Soobin.</p>\n<p>Kimmese trở nên phóng khoáng trong \"thế giới riêng\" của<em> Real love</em> và <em>Hương ngọc lan</em>. Tiếp nối, khán phòng Kosmik được \"hâm nóng\" với loạt ca khúc: <em>Beautiful girl</em>,<em> Oscar</em>, <em>Đôi mắt thiên thần</em>, <em>Put your hands up</em> của Cường Seven. Nếu như ở thời điểm trước, Cường Seven loay hoay tìm chất riêng của mình, áp lực trước thành công của từng anh em trong nhóm thì năm nay, giọng ca <em>Em là ai</em> có nhiều cố gắng qua phần thể hiện sôi động kết hợp cùng các bước nhảy uyển chuyển. Tuy nhiên, Cường Seven cần thêm nhiều dấu ấn nhằm tăng độ nhận diện cá nhân giữa các mảnh ghép đầy màu sắc của SpaceSpeakers.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/dsc-3534-253.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/asaaaaaf-254.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Từng nhận nhiều cái lắc đầu từ chối của các nhà sản xuất bởi chất giọng mỏng, <a href=\"https://vietnamnet.vn/justatee-tag7083899134694553332.html\">Justatee</a> đã khẳng định mình qua <em>Người nào đó</em>,<em> Bâng khuâng</em>,<em> Crying over you</em>. Dù gặp sự cố mất giọng trước khi liveshow diễn ra, nam rapper vẫn đảm bảo được cái chất mà Binz đã từng tuyên bố: \"Tự tin khi có Tee thể hiện đoạn điệp khúc\".</p>\n<p>\"Tôi sẽ biểu diễn ca khúc mới toanh và các bạn chưa từng được nghe ở đâu\" là món quà mà Jaytee đôi mươi dành tặng cho khán giả tại<em> Kosmik</em>. Ca khúc <em>Forget about her</em> vang lên trong sự dàn dựng cầu kỳ, mang đến một Justatee hoàn toàn khác - sexy và táo bạo hơn khi biểu diễn bên 1 nữ vũ công lả lướt. </p>\n<p>Phần 2 là bữa tiệc của Rhymastic, Soobin, <a href=\"https://vietnamnet.vn/binz-tag14235602699901000301.html\">Binz</a> và Tinle. Từ thuần chất old-school của <em>Hanoi flow</em>, \"cheo leo\" trên chiếc thang cao với <em>Cần</em>, <em>Nếu mày là rapper </em>đến gai góc của <em>Nến và hoa</em>, kỹ thuật khi trình diễn <em>Side efect</em>, Rhymastic ấn tượng qua từng cách gieo vần, nhả chữ, đi flow,... Bên cạnh đó, set nhạc bay bổng, ma mị của Tinle cùng nghệ thuật ánh sáng được dàn dựng theo ý đồ từng tiết mục cũng thổi thêm làn gió mới sau màu sắc dồn dập, tiết tấu của Touliver.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/kid09153-255.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/ktrn6543-256.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/ktrn6756-257.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/ktrn6844-258.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bản mashup <em>Daydream</em> - <em>Cao gót </em>- <em>Đã đến lúc</em> gồm những bản hit tạo nên tên tuổi của Soobin hòa với tác phẩm mới được phối EDM vừa khẳng định tài năng sản xuất của SpaceSpeakers; đồng thời cũng là cơ hội cho nam nghệ sĩ sinh năm 1992 khoe giọng hát live mượt mà. Không dừng lại ở đó, Soobin còn thể hiện sự đa năng qua màn biểu diễn trống bốc lửa, đẩy tiết tấu và không khí đêm nhạc lên cao trào. </p>\n<p>Trước khi kết màn phần trình diễn với <em>The playah</em>, Soobin thu hút sự chú ý khi tìm \"lọ lem\" để trao tặng chiếc giày size 39. </p>\n<p>Xuất hiện ấn tượng trên chiếc giường cùng nữ vũ công nóng bỏng, sexy, Binz mang đến hình tượng badboy với <em>They said</em>, <em>Gene</em>, <em>Krazy</em> đậm chất 16+. Tuy nhiên, màn trình diễn của Binz cùng Andree trong ca khúc <em>Krazy</em> gây tiếc nuối khi gặp sự cố âm thanh khiến tiết mục chưa được trọn vẹn.</p>\n<p>Bùng cháy là thế, nhưng Binz lại nhanh chóng ngượng ngùng, hồi hộp khi dành tiết mục đặc biệt dành tặng một người có mặt tại khán phòng. Ca khúc <em>Sao cũng được</em> vang lên cùng tiếng ghi-ta của Binz và hình ảnh Châu Bùi xuất hiện trên màn hình lớn khiến khán phòng như vỡ òa.</p>\n<p>Dù là một nghệ sĩ trình diễn chuyên nghiệp, Binz lại ngại ngùng, hồi hộp khi lần đầu tiên hát tặng người yêu tại một sự kiện hoành tráng như <em>Kosmik</em>. Binz ôm chiếc guitar mộc mạc cất giọng hát đầy ấm áp, lãng mạn. Đáp lại tình cảm đó, Châu Bùi trên khán đài cũng gửi những nụ hôn gió, vòng tay hình trái tim khích lệ tinh thần nam rapper.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/binz-cong-khai-yeu-chau-bui-khien-khan-gia-vo-oa-259.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/binz-cong-khai-yeu-chau-bui-khien-khan-gia-vo-oa-260.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tết mục \"tỏ tình\" của Binz với Châu Bùi ngọt ngào, xao xuyến. Đây là lần đầu tiên cặp đôi công khai thể hiện tình cảm trước công chúng, là cũng là lần đầu tiên khán giả được thấy một Binz lúng túng trước tình yêu của mình.</p>\n<p>Rồi Binz lại biến hóa giữa tấm màn khổng lồ được hạ xuống vây quanh và một phiên bản mới của <em>Don't break my heart</em> vang lên cùng những thanh âm disco hoài niệm. Dĩ nhiên, không thể thiếu vắng tác phẩm <em>Bigcityboi</em> - bản hit lớn nhất trong sự nghiệp của Binz. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/kait4165-261.jpg\">\n<figcaption>11 thành viên SpaceSpeakers tại Kosmik.</figcaption>\n</figure>\n<p>Concert đi đến hồi kết với sự xuất hiện của dàn khách mời: Andree Right Hand, Lil Wuyn, B-Wine, 16 BrT và Wxrdie. Những lời tâm tình của Soobin, trong lời hứa của Touliver đưa Tóc Tiên đi du lịch bù đắp cho 10 tháng ròng chỉ dành thời gian trong phòng thu, trong màn hòa giọng của đầy đủ 11 thành viên qua <em>Nguyên team đi vào hết</em>, <em>Freaky Squad</em>, <em>A Veil of Mist</em> và <em>Vinabro </em>khép lại concert nhiều ấn tượng của SpaceSpeakers. </p>\n<p><strong>Trúc Thy</strong></p>\n                            </div>"}