{"url": "https://vietnamnet.vn/nsut-to-nga-nghe-thuat-cu-can-ke-tiec-tien-thi-dung-lam-2075068.html", "title": "NSƯT Tố Nga: Nghệ thuật cứ căn ke, tiếc tiền thì đừng làm!", "abstract": "Tố Nga bảo, NSND Quang Vinh nổi tiếng, tài năng nên nhiều người ngưỡng mộ. Đó là lý do chị mời nhờ NSND Quang Vinh làm tổng đạo diễn liveshow “Dòng sông đa tình” kỷ niệm 30 năm ca hát diễn ra 18/11 tại Nhà hát Lớn Hà Nội.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/nsut-to-nga-tag15094375254574528359.html\" target=\"_blank\">NSƯT Tố Nga</a> đang tính bán thêm tài sản, “tất tay” cho liveshow</strong></p>\n<p><em>- Đầu tư con số tiền tỷ, trong khi Nhà hát Lớn chỉ có hơn 500 chỗ, chị có sợ liveshow kỷ niệm 30 năm ca hát mang tên “Dòng sông đa tình” lỗ lớn hay không?</em></p>\n<p>Nghệ sĩ ai cũng muốn có một liveshow cho riêng mình, để tri ân chính mình, tri ân khán giả yêu thương mình. Hồi 20 năm, tôi cũng ước mơ làm liveshow, khi ấy giọng hát còn đang tươi trẻ, mới mẻ, nhiệt huyết, nhưng 20 năm ấy rơi vào khoảng thời gian nụ cười còn ít nói gì đến liveshow. Có thể nói bây giờ mới đủ duyên. Tôi vẫn gọi liveshow kỷ niệm 30 năm ca hát là dự án định mệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/dsc06292-281.jpg\">\n<figcaption>NSƯT Tố Nga</figcaption>\n</figure>\n<p>Chắc chắn là lỗ rồi, kể cả không đầu tư lớn cũng lỗ chứ chưa nói đến đầu tư (cười lớn). Nếu tính sòng phẳng ra, bán hết sạch vé ở Nhà hát Lớn mà không biếu, tặng thì thu được tầm 900 triệu đồng, chưa bằng một phần con số tôi đầu tư cho liveshow lần này. Nói thật là tiền bán vé mấy trăm triệu không xử lý được việc gì cả. Chưa kể, vì đây là liveshow tri ân nên tôi đã giữ lại số vé đẹp nhất dành cho người thân, cho những người đã đồng hành, sát cánh bên mình suốt 30 năm nay.</p>\n<p>Tôi mong muốn liveshow có tất cả những người thương mình, yêu quý mình có mặt để được cùng họ ôn lại chặng đời, sự nghiệp đã qua, để họ thấy được nỗ lực không ngừng nghỉ của mình trong nghề. Vì vậy, tôi không quá quan trọng chuyện bán vé, sẵn sàng bán thêm tài sản mình có để làm liveshow. </p>\n<p><em>- Có tin đồn Tố Nga được đại gia đứng sau hỗ trợ nên mới không quan trọng chuyện bán vé và đầu tư không run tay như vậy? </em></p>\n<p>Đại gia chính là tôi. Tôi đã bán mảnh đất dưỡng già để làm liveshow, thậm chí đang nhìn thêm một số tài sản có giá trị khác để bán tiếp, sẵn sàng “tất tay” cho liveshow lần này. </p>\n<p>Tôi là một trong những nghệ sĩ khi kêu gọi thiện nguyện thường xin được rất nhiều, một ngày xin một đôi tỷ là bình thường, nhưng đến liveshow của mình thì không mở miệng ra xin tài trợ được. Ê-kíp thực hiện liveshow thậm chí còn xây dựng cho tôi một bộ hồ sơ rất hoành tráng để xin tài trợ nhưng tôi không gửi được cho ai cả. Mọi người cứ bảo tôi… hâm.</p>\n<p>Tôi có thể nhờ tập đoàn này doanh nghiệp kia mua hộ cả 500 vé nhưng tôi lại không thích như vậy. Vì người ta nể mình có thể mua vé ủng hộ, tuy nhiên sau đó phát, tặng cho những người không yêu mến thì mình sẽ bị tổn thương. Tôi chỉ muốn ngồi dưới toàn những người biết mình, có nhu cầu đi nghe mình hát và tôi hạnh phúc khi đến giờ này người mua vé đều là mua từng đôi lẻ để đi xem. </p>\n<p><em>- Một mình nuôi con lại đi qua nửa cuộc đời, phụ nữ thường rất cân nhắc từng đồng, chị có sợ vung tay quá trán?</em></p>\n<p>Tôi phải tính toán sao cho có sự ổn định cuộc sống của hai mẹ con. Tuy nhiên tôi lo cho con học hành đến nơi đến chốn chứ không nghĩ sẽ dành dụm lại tài sản nhà cửa cho con. Tôi không giàu nhưng chịu chơi và muốn chơi sao cho tự bản thân mình thấy sướng, bạn bè, khán giả cũng có sự ngưỡng mộ. Nghệ thuật cứ căn ke, tiếc nuối thì đừng làm. </p>\n<p><em>- Ê-kíp trong liveshow toàn những người thân, đem đến cho chị sự thấu hiểu, ăn ý tốt nhất nhưng có thể lại thiếu đi sự mới mẻ, mạo hiểm. Chị cân bằng thế nào để show được hấp dẫn?</em></p>\n<p>Tôi tự hào là liveshow của mình toàn người giỏi lại rất hiểu tôi hỗ trợ. NSND Quang Vinh không chỉ thấu hiểu giọng hát mà còn hiểu cả cuộc đời tôi. Anh biết tôi, nâng đỡ giọng hát tôi từ ngày tôi mới mười mấy tuổi ở Hà Tĩnh, anh hiểu từng chặng đường của tôi cuộc đời thế nào, sự nghiệp ra sao, biết tôi mạnh ở đâu, yếu ở chỗ nào. </p>\n<p>Với liveshow tri ân của một người nghệ sĩ, quan trọng nhất là thể hiện được chính con người mình. Người ta đi xem show mà không thấy điều ấy sẽ thất vọng ngay. Với ê-kíp tôi đã lựa chọn, tuổi nghề và sự từng trải của các thành viên sẽ tạo nên bước đột phá để những người bỏ tiền ra đi xem không thất vọng. Sự đầu tư về công nghệ, trang phục, âm thanh ánh sáng sẽ tạo nên sự hấp dẫn. Vẫn con người đấy, giọng hát ấy nhưng cách xử lý khác, hoà âm phối khí khác, sân khấu hấp dẫn là đã có sự mới mẻ rồi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/dsc06354-282.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Ngay cả khách mời cũng thế. Theo suy nghĩ của nhiều người, Tố Nga sẽ chọn Trung Đức, Đức Long - những người tôi đã song ca trong nhiều chương trình tham gia, nhưng tôi lại chọn Quang Linh - người chưa từng đứng chung sân khấu. Nhiều người nghi ngờ chuyện tôi chọn Quang Linh - người có giọng cao vút tenor trong khi tôi giọng nữ trung trầm. Sự đột phá, hấp dẫn chính là ở những điều như vậy</p>\n<p><em>- NSND Quang Vinh rất nổi tiếng nhưng lại quen thuộc với những show chính trị, ít tính thị trường. Nguyên nhân nào để chị nhất định mời NSND Quang Vinh làm Tổng đạo diễn?</em></p>\n<p>Show của tôi là show tri ân, không phải show thị trường, chỉ dành cho mình và những người yêu thương mình. Anh Quang Vinh nắm hồn cốt của chuỗi âm nhạc nhưng anh sẽ dùng những tay hoà âm phối khí hiện đại được rất nhiều người yêu mến như Huỳnh Tú, Sơn Thạch, Đỗ Bảo, Cao Xuân Dũng. Tôi đang hồi hộp không biết nhạc sĩ Đỗ Bảo sẽ phối khí thế nào cho dòng dân gian. </p>\n<p>Cũng có nhiều người thắc mắc sao tôi không mời người này tổng đạo diễn, người kia phụ trách âm nhạc. Nhưng không, dứt khoát không. Tôi nhất quyết chọn vì quan trọng nhất anh là người thấu hiểu mình. Anh từng nói: Tố Nga là người không gặp may trong sự nghiệp. Cuộc đời Tố Nga như con còng cát, cứ luôn cố vươn lên dù liên tục bị rơi xuống, cát vùi lấp. Lúc anh nói như vậy tôi đã rơi nước mắt vì bản thân tôi không hình dung ra điều đó đại diện cho cuộc đời mình.</p>\n<p><em>- Hai người thấu hiểu nhau như thế, có khi nào Tố Nga bị rung động trước đàn anh?</em></p>\n<p>Anh Vinh là người rất đào hoa. Một người đàn ông tài giỏi, đẹp trai, nổi tiếng như anh nhiều người ngưỡng mộ là chuyện bình thường. Tôi trân trọng tình cảm của anh Vinh với nhân viên, đàn em, cách đối nhân xử thế đối với mọi người và tài năng của anh trong 30 năm biết anh. Vì thế, tôi chờ 5 năm, 10 năm đến khi anh nghỉ hưu để anh làm chương trình cho tôi. 5 năm trước tôi muốn làm show kỷ niệm 25 năm ca hát nhưng anh đang đương chức quá bận, tôi đã chờ anh nghỉ hưu để anh có thể làm show cho tôi.</p>\n<p>Khi tôi còn vất vả, tôi không bao giờ dám hỏi vay tiền ai nhưng anh nhìn thấy sự vất vả của tôi, anh hỏi: Có cần anh hỗ trợ gì không? Anh rất thương đàn em, thương thế hệ trẻ. Tôi xây đắp sự ngưỡng mộ qua nhiều năm tháng không chỉ vì anh đối tốt với riêng mình mà sự tử tế của anh với tất cả mọi người. Anh ấy mãi mãi là người anh mà tôi ngưỡng mộ, trân quý. Chỉ vậy thôi.</p>\n<p><strong>Tuỳ Duyên</strong><br>Ảnh: Luke Nguyễn </p>\n                            </div>"}