{"url": "https://vietnamnet.vn/de-tai-lich-su-doat-giai-vang-lien-hoan-san-khau-thu-do-2066092.html", "title": "Đề tài lịch sử đoạt giải Vàng Liên hoan sân khấu Thủ đô", "abstract": "3 vở diễn xuất sắc thuộc đề tài lịch sử và chiến tranh gồm: 'Mưa đỏ', 'Vương quyền -Vụ án Tống Thị Quyên' và 'Trung Trinh liệt nữ' giành giải cao nhất Liên hoan sân khấu Thủ đô.", "content_html": "<div>\n                                <p>Tối 2/10, Liên hoan<a href=\"https://vietnamnet.vn/san-khau-tag15382950225483262020.html\"> Sân khấu </a>Thủ đô lần thứ V-năm 2022 đã khép lại. Kết quả, có 3 huy chương Vàng được trao cho 3 vở diễn xuất sắc thuộc đề tài lịch sử và chiến tranh: <em>Mưa đỏ</em> của Nhà hát Kịch nói Quân đội, <em>Vương quyền </em>-<em>Vụ án Tống Thị Quyên</em> của Chi hội biểu diễn nghệ thuật Thăng Long-Hội Sân khấu Hà Nội và vở <em>Trung Trinh liệt nữ</em> của Nhà hát Chèo Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/img-8891-246.jpg\">\n<figcaption>Giám đốc Sở Văn hóa-Thể thao Hà Nội Đỗ Đình Hồng (ngoài cùng bên trái) và NSND Thúy Mùi (ngoài cùng bên phải) trao huy chương Vàng cho 3 đơn vị có vở diễn xuất sắc nhất.</figcaption>\n</figure>\n<p>Trong đó, tác phẩm <em>Mưa đỏ</em> (kịch bản: Chu Lai, đạo diễn: NSƯT Lê Hùng) nói về cuộc chiến đấu bảo vệ Thành cổ Quảng Trị mùa hè năm 1972; <em>Vương quyền</em> (đạo diễn: Nguyên Đạt) là câu chuyện về vụ án oan của Thái tử phi Tống Thị Quyên, vợ của Thái tử Nguyễn Phúc Cảnh (con trai cả của vua Gia Long). Không chỉ có nội dung kịch tính, hé lộ câu chuyện lịch sử ít người biết mà phần dàn dựng của vở còn kết hợp hiệu ứng điện ảnh và kỹ thuật xiếc; <em>Trung trinh liệt nữ</em> do NSND Hoàng Quỳnh Mai dàn dựng dựa trên kịch bản của tác giả Trần Hồng Vân, được chuyển thể chèo bởi tác giả Mai Văn Sinh. Nội dung vở chèo kể về Công chúa An Tư thời nhà Trần đã hy sinh quên mình trong kháng chiến chống quân Nguyên Mông.</p>\n<p>Ban tổ chức đã trao 4 Huy chương Bạc cho các vở diễn: <em>Đêm trước ngày hoàng đạo</em> của Công ty TNHH Tổ chức biểu diễn Song Việt; <em>Hoa cúc nhà trời</em> của Trường ĐH Văn hóa Nghệ thuật Quân đội; <em>Thúy Kiều-Một kiếp đoạn trường</em> của Nhà hát Kịch Hà Nội và <em>Bất tử với Thăng Long</em> của Nhà hát Cải lương Việt Nam.</p>\n<p>Có 4 giải thưởng được trao cho các cá nhân xuất sắc. Trong đó, riêng vở <em>Mưa đỏ</em> mang về 3 giải cá nhân xuất sắc gồm: nhà văn Chu Lai với giải Tác giả xuất sắc, NSND Lê Hùng với giải Đạo diễn xuất sắc, họa sĩ Đặng Minh Tuấn giành giải Hoạ sĩ xuất sắc. Giải thưởng cá nhân còn lại thuộc về nghệ sĩ Hoài Anh với giải biên đạo múa xuất sắc (vở <em>Trung trinh liệt nữ</em>).</p>\n<p>Giải Nhạc công xuất sắc được trao cho các nghệ sĩ: Võ Thanh Liêm, vở <em>Vương quyền-Vụ án Tống Thị Quyên</em>; Bùi Tất Trọng, vở <em>Trung trinh liệt nữ</em>; Phạm Hồng Tiếp, vở <em>Bất tử với Thăng Long</em>; NSƯT Phạm Hữu Vương, vở <em>Sóng dựng Lô Giang</em> (Nhà hát Chèo Quân đội).</p>\n<p>Ngoài ra, BTC còn trao 26 huy chương Vàng, 33 huy chương Bạc cho các diễn viên xuất sắc và tặng bằng khen cho diễn viên nhỏ tuổi nhất - Trần Bảo Khánh, vở diễn <em>Hà Nội - Thành phố của những ước mơ</em> của Nhà hát Nghệ thuật Xiếc và Tạp kỹ Hà Nội.</p>\n<p>Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam, Trưởng Ban Chỉ đạo Liên hoan, NSND Trịnh Thúy Mùi đánh giá Liên hoan Sân khấu Thủ đô lần thứ V-năm 2022 đã thành công tốt đẹp sau 8 ngày diễn ra sôi nổi.</p>\n<p>“Công chúng đã được thưởng thức 13 tác phẩm sân khấu thuộc các loại hình nghệ thuật chèo, cải lương, kịch nói, xiếc tạp kỹ với các nội dung, những câu chuyện về đề tài lịch sử, dân gian, chiến tranh cách mạng và đề tài hiện đại. Các tác phẩm nghệ thuật đã khái quát hiện thực đời sống xã hội có ý nghĩa sâu rộng, những tấm gương chiến đấu, hy sinh gian khổ để giành lại độc lập tự do của quân và dân ta trong công cuộc xây dựng và bảo vệ Tổ quốc\", NSND Trịnh Thúy Mùi nói.</p>\n                            </div>"}