{"url": "https://vietnamnet.vn/vo-chong-ca-si-tan-minh-thu-huyen-cung-dung-chung-san-khau-2056469.html", "title": "Lần hiếm hoi vợ chồng Tấn Minh - Thu Huyền chung sân khấu", "abstract": "Một người là ca sĩ nhạc nhẹ, một người là nghệ sĩ chèo, cả hai vợ chồng NSƯT Tấn Minh, Thu Huyền có dịp đứng chung sân khấu trong đêm thơ nhạc 'Vẫn nguyên là nỗi khát'.", "content_html": "<div>\n                                <p>Vẫn nguyên là nỗi khát - đêm nghệ thuật thơ nhạc đặc biệt của nhà thơ Hồng Thanh Quang diễn ra tối 4/9 tại Nhà hát Lớn Hà Nội đã để lại cho khán giả nhiều dư vị cảm xúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1267-394.jpg\">\n<figcaption>Nhà thơ, nhà báo Hồng Thanh Quang.</figcaption>\n</figure>\n<p>Xuyên suốt 3 giờ đồng hồ, khán giả được đắm chìm trong không gian của thi ca và âm nhạc với những thăng trầm cuộc sống và những cảm xúc của tình yêu được thể hiện qua thơ của thi sĩ <a href=\"https://vietnamnet.vn/hong-thanh-quang-tag5118746871713916753.html\">Hồng Thanh Quang</a>. Điều đặc biệt là những cảm xúc đó, những bài thơ đó được thể hiện ở nhiều hình thức nghệ thuật khác nhau như đọc thơ, ngâm thơ, hát xẩm, ca Huế, ca khúc…</p>\n<p>Nhà thơ Hồng Thanh Quang tâm sự: “Người họa sĩ khi vẽ chân dung mình thì có những màu sắc, còn tôi một nhà thơ khi nghĩ về cuộc đời mình chỉ có những câu chữ”. Qua đêm thơ nhạc, qua những câu chữ đó, thi sĩ Hồng Thanh Quang muốn nhắn nhủ với khán giả rằng, mặc dù cuộc đời đã vào Thu nhưng người đàn ông vẫn khát, khát cái đẹp, khát tình yêu, khát sự tử tế trong cuộc đời. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1741-395.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1731-396.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1716-397.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1687-398.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bên cạnh đó, khán giả cũng được thưởng thức những bài thơ đặc sắc của thi sĩ Hồng Thanh Quang qua giọng đọc, ngâm thơ của những nghệ sĩ nổi tiếng như: NSƯT Hà Vy với Nếu không yêu đừng dịu dàng đến thế và Và có thể đây tình yêu sau cuối; NSND Thúy Mùi với <em>Nửa đêm phố Hiến </em>và V<em>ề thôi với mảnh vườn quê</em>; NSƯT Thu Huyền với<em> Dầm bùn để biết mình sen</em> và <em>Cố nhân</em>; MC - nghệ sĩ Nguyễn Hữu Chiến Thắng với chùm thơ tình yêu như <em>Khúc ca, Anh không muốn nhường em cho ai cả…</em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1582-399.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1565-400.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1516-401.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1539-402.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Khi được hỏi, NSƯT Hà Vy không ngại ngần nói thật: “Điều tôi không đồng tình với anh Hồng Thanh Quang, đó là sự đa tình. Chị em phụ nữ có thể đồng cảm khi tôi nói thế, nhưng trong thơ thì tôi rất yêu sự đa tình đó của anh Hồng Thanh Quang, vì phải đa tình, lãng mạng mới có những vần thơ sâu sắc đến như thế”. </p>\n<p>Còn NSND Thúy Mùi - Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam, một người bạn trân quý của nhà thơ Hồng Thanh Quang từ nhiều năm nay, chia sẻ: “Tôi cảm thấy anh ngày càng có sự sâu lắng, khác lạ, riêng tình yêu luôn cháy bỏng như khi anh còn trẻ. Sức sống, sự lãng mạn của thơ anh, mãi mãi khờ dại, cháy bỏng yêu như người không được yêu bao giờ, lúc nào cũng vậy, đó là điều khác biệt mà chúng tôi vô cùng trân trọng ở Hồng Thanh Quang”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1687-398.jpg\">\n<figcaption>Vũ Thắng Lợi thể hiện “nỗi nhớ người dưng” của thi sĩ Hồng Thanh Quang.</figcaption>\n</figure>\n<p>Thi sĩ Hồng Thanh Quang không phải là nhạc sĩ nhưng cũng như nhiều nhà thơ khác, anh từng có những khoảnh khắc thăng hoa trong giai điệu từ chính những vần thơ của mình. Và khi ấy, những ca khúc rất dễ thương và tràn trề cảm xúc đã xuất hiện. Trong đêm thơ nhạc <em>Vẫn nguyên là nỗi khát</em> đã giới thiệu một số ca khúc được phổ từ thơ của Hồng Thanh Quang của các nhạc sĩ quen thuộc như An Thuyên, Đức Trịnh, Lê Mây… </p>\n<p>Trong đó, có 3 ca khúc Hồng Thanh Quang phổ thơ của chính mình, đó là: <em>Em ở nơi nào anh cũng nhớ em</em> do Tuấn Phương - Á quân X-Factor 2016 thể hiện; <em>Mưa xuân</em> qua sự trình bày của NSƯT Thanh Tâm, vũ đoàn Cannes; và <em>Lạc tới dòng sông</em> qua sự thể hiện của ca sĩ Tuấn Hiệp và NSƯT Quyền Văn Minh.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1474-404.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1445-405.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1418-406.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1430-407.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Từ đầu những năm 90 của thế kỷ trước, khi đọc bài thơ của Hồng Thanh Quang, nhạc sĩ An Thuyên đã ngay lập tức tìm thấy sự đồng cảm sâu sắc và đã viết tặng cho Hồng Thanh Quang ca khúc mà nhạc sĩ đặt tên là <em>Nghĩ về em</em>. Trong chương trình, gương mặt trẻ Layla, Á quân Giọng hát Việt 2019 đã thể hiện đầy ấn tượng ca khúc này. </p>\n<p>Trong khi, TS ngôn ngữ học Đỗ Anh Vũ cũng đã phổ nhạc cho một bài thơ viết về Hải Phòng từ đầu những năm 90 của nhà thơ Hồng Thanh Quang. Khán giả đã được thưởng thức ca khúc <em>Với Hải Phòng</em> qua phần biểu diễn của NSƯT Hoàng Tùng...</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1406-408.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1390-409.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1378-410.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1334-411.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đến với chương trình <em>Vẫn nguyên là nỗi khát</em>, nhạc sĩ Đỗ Hồng Quân, Chủ tịch Liên hiệp các Hội VHNT Việt Nam cũng đã chuẩn bị một món quà đặc biệt tặng bạn. Đó là ca khúc mà anh vừa mới sáng tác dựa trên lời thơ của nhà thơ Hồng Thanh Quang - với tựa đề <em>Bỗng nhiên</em>, do ca sĩ Vũ Thắng Lợi trình bày. </p>\n<p>Không chỉ được các nhạc sĩ phổ thành ca khúc, những bài thơ tình của nhà thơ Hồng Thanh Quang còn được các nghệ sĩ hát âm nhạc dân gian đưa vào các làn điệu truyền thống hết sức ngọt ngào. </p>\n<p>Ấn tượng nhất phải kể đến chùm lục bát thơ yêu của nhà thơ Hồng Thanh Quang với hai bài thơ <em>Chị ơi chồng chị yêu em</em> và <em>Cảm ơn chị đến trước em </em>do nhạc sĩ Nguyễn Quang Long lồng điệu, thể hiện nghệ sĩ Mai Tuyết Hoa, nghệ sĩ Phạm Trang, nghệ sĩ Phạm Đình Dũng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1501-412.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1552-413.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1498-414.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hhkd1483-415.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ở phần cuối, nhà thơ Hồng Thanh Quang đã dành tưởng nhớ người bạn của mình - nhạc sĩ Phú Quang đã qua đời cuối năm 2021. Với nhà thơ Hồng Thanh Quang: “Đó là một mất mát lớn đối với nền âm nhạc Việt Nam, nỗi đau với tất cả những ai yêu quý các tác phẩm âm nhạc của nhạc sĩ. Bởi Phú Quang là một nhạc sĩ lớn của thời kỳ hiện tại, một nhạc sĩ của Hà Nội, một nhạc sĩ của tình yêu, nhạc sĩ của những nỗi niềm vừa buồn vừa cao thượng trong mọi cảm xúc”.</p>\n<p>Khán giả được thưởng thức 3 ca khúc mà nhạc sĩ Phú Quang đã phổ thơ của nhà thơ Hồng Thanh Quang, đó là:<em> Romance 4 </em>(thơ Hồng Thanh Quang, nhạc Phú Quang) do NSƯT Ngọc Khang thể hiện; <em>Mẹ</em> do NSƯT Tấn Minh biểu diễn và <em>Khúc mùa thu</em> qua phần thể hiện của NSƯT Đức Long…</p>\n                            </div>"}