{"url": "https://vietnamnet.vn/dat-phi-thanh-vua-long-tieng-vi-khong-dep-trai-nhu-ly-hung-le-tuan-anh-2049081.html", "title": "Đạt Phi thành 'Vua lồng tiếng' vì 'không đẹp trai như Lý Hùng, Lê Tuấn Anh'", "abstract": "\"Tôi không đẹp trai bằng Lý Hùng, không xuất sắc như Lê Tuấn Anh, cũng không cuốn hút như Nguyễn Huỳnh\", nghệ sĩ gạo cội Đạt Phi tiết lộ lý do theo đuổi nghề lồng tiếng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/dien-vien-long-tieng-tag9903297639195153312.html\">Nghệ sĩ lồng tiếng</a> Đạt Phi vừa có buổi giao lưu truyền nghề với học viên sân khấu kịch Hồng Vân tại văn phòng Hội Sân khấu TP.HCM. Bước ra từ lớp Diễn viên khóa 1 Trường điện ảnh Việt Nam cùng Lý Hùng, Diễm Hương, Mộng Vân,..., việc Đạt Phi rẽ hướng làm diễn viên lồng tiếng từng gây nhiều bất ngờ. </p>\n<p>Anh thẳng thắn chia sẻ: \"Tôi không đẹp trai bằng Lý Hùng, không xuất sắc như Lê Tuấn Anh, cũng không cuốn hút như Nguyễn Huỳnh. Vì lo xa, tôi quyết định chọn con đường lồng tiếng, vốn rất gần với điện ảnh\".</p>\n<p>So với diễn viên điện ảnh, Đạt Phi thấy nghệ sĩ lồng tiếng có thể hóa thân nhiều nhân vật hơn, đi với nghề lâu bền hơn. Đặc biệt, nghệ sĩ lồng tiếng cạnh tranh nhau thuần túy bằng thực lực thay vì có yếu tố ngoại hình can thiệp.</p>\n<p>Là đối tác của Walt Disney hơn 10 năm cùng các hãng phim Hollywood khác, lồng tiếng cho vô số diễn viên nước ngoài, quá trình trau dồi của Đạt Phi không dễ dàng. Lần đầu tiếp xúc đối tác quốc tế, anh nhận ra việc lồng tiếng cho diễn viên nước ngoài khác hoàn toàn trong nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/z3639366900836-4ee07dbc9f26c9a3e6ba652f1cadb72a-190.jpg\">\n<figcaption>'Vua lồng tiếng' Đạt Phi.</figcaption>\n</figure>\n<p>Cụ thể, việc lồng tiếng cho diễn viên nước ngoài khi ấy chỉ đáp ứng được mức thoại khớp khuôn miệng và minh họa cảm xúc của diễn viên. Đạt Phi đặt ra nhiều yêu cầu để bản thân thực hiện: diễn chính xác cảm xúc của nhân vật, nhấn thoại Việt chính xác vị trí so với thoại gốc,... </p>\n<p>Thế là anh vừa trau dồi kỹ năng lồng tiếng, vừa học hỏi kỹ năng diễn xuất từ họ. Bên cạnh đó, anh nắm cả thói quen, tật phát âm của từng người. \"Đơn cử diễn viên Mã Cảnh Đào, mỗi lần ông ấy sắp thoại sẽ luôn mấp máy môi một chút mới phát âm\", nghệ sĩ kể.</p>\n<p>Đạt Phi nhấn mạnh, không nhất thiết giọng đẹp mới có thể trở thành nghệ sĩ lồng tiếng. Anh định nghĩa: \"Giọng đẹp là giọng thổi hồn cho nhân vật, không phải làm đẹp người lồng tiếng. Nhiều người vì tập trung vào giọng đẹp mà lồng tiếng bị giả, thiếu tự nhiên, thậm chí không phù hợp\". </p>\n<p><strong>Nhiều người trẻ theo đuổi nghề lồng tiếng bị vỡ mộng vì thu nhập quá thấp</strong>. Đạt Phi kể: \"Lồng tiếng 45 phút/tập phim bộ TVB, tôi được trả 150 nghìn đồng, nếu là người trẻ chỉ khoảng 80 nghìn đồng. Chua chát hơn, con số 150 nghìn này suốt mười mấy năm qua không hề tăng lên\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/129874026-4003577469676955-3160343340903147688-n-191.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/173010222-2871558659772833-589860654524608045-n-192.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Nghệ sĩ Đạt Phi tham gia nhiều sản phẩm trong và ngoài nước, đồng thời đào tạo giọng nói cho nhiều nghệ sĩ Việt.</em></p>\n<p>Cá nhân Đạt Phi không nhận công việc lồng tiếng giá rẻ. Từ trẻ, anh đã quan niệm \"giá trị\" và \"trị giá\" luôn đi đôi nên không tham rẻ mà nhận công việc.</p>\n<p>\"Nếu hôm nay bạn nhận làm giá rẻ, 5 - 10 năm sau con số ấy vẫn như vậy và sẽ bị thay thế bởi một người nhận làm rẻ khác giống như bạn năm xưa. Vì vậy, không nhận làm rẻ và đấu tranh cho mọi người nhận chi phí hợp lý là cách tôi bảo vệ giá trị lao động của nghệ sĩ lồng tiếng\", Đạt Phi chia sẻ.</p>\n<p>Trong khi đó, nghề lồng tiếng nhiều gian nan, không phải ai cũng đủ kiên trì để đi dài lâu với nghề. Đạt Phi ví dụ Hoàng Rapper từng phải thoại đến 70 lần cho một câu ngắn khi lồng tiếng cho Will Smith (nhân vật Thần Đèn - phim <em>Aladdin và Cây Đèn Thần</em> 2019). </p>\n<p>Tại buổi giao lưu, Đạt Phi chia sẻ nhiều bí quyết, kinh nghiệm cá nhân trong việc cải tạo và kiểm soát giọng nói. Bên cạnh đó, anh nhắc nhở diễn viên trẻ hãy yêu giọng nói của mình như... người yêu. </p>\n<p>\"Nghệ sĩ lồng tiếng thường không chủ trương giữ gìn giọng nói. Họ vẫn như hút thuốc, uống rượu bia,... như mọi người. Cá nhân tôi không hút thuốc, không uống rượu, hiếm khi uống bia và hạn chế thức khuya. Nhiều nghệ sĩ lồng tiếng cùng trang lứa tôi hiện đã hỏng giọng. Khi dây thanh quản giãn, giọng bạn lên cao bị vỡ, xuống thấp bị chùng, không cứu vãn được nữa\", Đạt Phi cho hay.</p>\n<p><strong>Đạt Phi làm giám khảo 'Thanh âm quyền năng'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0033BG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}