{"url": "https://vietnamnet.vn/thao-tam-mat-biec-tung-dinh-tu-tu-vi-mat-nguoi-than-bi-bao-luc-hoc-duong-2068242.html", "title": "Thảo Tâm 'Mắt biếc' suy sụp khi mất người thân, bị bạo lực học đường", "abstract": "Trong giai đoạn đau buồn vì người thân qua đời, mẹ và ông bị ung thư, Thảo Tâm phải chịu đựng việc bắt nạt học đường và bạo lực mạng kéo dài dẫn đến từng suy nghĩ tiêu cực.", "content_html": "<div>\n                                <p>Buổi gặp VietNamNet, <a href=\"https://vietnamnet.vn/nguyen-lam-thao-tam-tag13215145060576710098.html\">Nguyễn Lâm Thảo Tâm</a> xuất hiện với tóc tém nhuộm nâu hạt dẻ cá tính. Đây là phong cách diễn viên sinh năm 2000 luôn muốn trải nghiệm. Sau khi hiến tặng mái tóc dài nuôi 3 năm cho bệnh nhân ung thư vú, cô muốn \"nổi loạn\" một chút đúng tuổi gen Z.</p>\n<p>Sau khi nổi tiếng từ phim <em>Mắt biếc</em>, Thảo Tâm từng dành rất nhiều thời gian để suy nghĩ về định hướng tương lai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3785724047694-f6596cb7d908d0fedd0ca82b7b1b2769-62.jpg\">\n<figcaption>Diễn viên Thảo Tâm.</figcaption>\n</figure>\n<p>Trước hết, cô nổi lên từ biệt danh \"Hot girl IELTS 8.5\" sau khi đạt điểm 8.5 trong lần thi đầu tiên IELTS năm 17 tuổi. Cô cũng từng giải Nhất cuộc thi hùng biện tiếng Anh do Bộ Giáo dục và Đào tạo tổ chức năm 2012; quán quân EF Challenge Vietnam năm 2016; đại diện cho thanh niên Việt Nam tham dự Diễn đàn lãnh đạo trẻ thế giới năm 2016 tại Brazil; và là gương mặt được yêu thích của chương trình IELTS face off của VTV. </p>\n<p>Với bề dày thành tích ngoại ngữ và việc đang cộng tác với VTV7, Thảo Tâm có nhiều cơ hội phát triển bản thân như theo đuổi vị trí biên tập viên Đài Truyền hình Việt Nam. Ngoài ra, cô cũng theo học chuyên ngành Nghiên cứu Truyền thông và Nghệ thuật tại Đại học Fulbright Việt Nam.</p>\n<p>Giữa nhiều định hướng nghề, Thảo Tâm đã chọn diễn viên - công việc mang đến cô niềm đam mê cháy bỏng nhất. Cô sẽ dùng lợi thế tiếng Anh và kiến thức về phim ảnh từ chuyên ngành học để phục vụ cho nghề chính.</p>\n<p>Diễn viên kể không lâu trước vừa nhận lời mời đóng một bộ phim với yêu cầu \"thoại 100% tiếng Anh, giọng phải chuẩn\". Nhờ lợi thế ngoại ngữ, Thảo Tâm có thể nhận lời ngay không đắn đo. \"Với tôi, tiếng Anh chỉ là phương tiện, kỹ năng sống\", cô cho hay.</p>\n<p>Đến nay, Thảo Tâm đã tham gia 2 phim là <a href=\"https://vietnamnet.vn/mat-biec-tag15204722669435126092.html\"><em>Mắt biếc</em></a> (2019) và <em>578: Phát đạn của kẻ điên</em> (2022). Sắp tới, cô sẽ xuất hiện trong cùng lúc 2 phim mới là<em> Mặt nạ fanti</em> (đạo diễn Andy Nguyễn) và <em>Móng vuốt</em> (đạo diễn Lê Thanh Sơn). </p>\n<p>Về việc phim <em>578: Phát đạn của kẻ điên</em> được Bộ Văn hóa - Thể thao và Du lịch chọn gửi tham gia hạng mục <em>Phim quốc tế xuất sắc</em> tại Oscar lần thứ 95, chia sẻ với VietNamNet, Thảo Tâm thấy rất vui mừng.</p>\n<p>\"Tôi rất trân trọng cơ hội góp mặt trong <a href=\"https://vietnamnet.vn/578-phat-dan-cua-ke-dien-tag13244751198788853378.html\"><em>578: Phát đạn của kẻ điên</em></a>. Tôi được quan sát cách mọi người dàn dựng một bộ phim hành động, đặc biệt là được đóng cùng chị H'Hen Niê mà mình hằng ngưỡng mộ. Với tôi, mọi cơ hội đem phim Việt ra thế giới đều đáng quý\", diễn viên 10X nói. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/tt-7353-63.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/tt-7524-64.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Thảo Tâm từ chối bình luận sâu về những tranh cãi xoay quanh bộ phim bởi cô chỉ tham gia ghi hình vỏn vẹn 4 ngày. \"Về việc phim có xứng đáng đại diện Việt Nam hay không, cần người có chuyên môn bình luận thay vì tôi. Bởi, tôi chỉ là một diễn viên mới, một cô sinh viên năm cuối nên chưa dám bình \"loạn\" gì cả\", cô nói. </p>\n<p><strong>Đời thường, Thảo Tâm là cô gái hồn nhiên, có những vấn đề riêng như bao gen Z khác.</strong> Ít ai biết, diễn viên 10X từng phải đi điều trị sức khỏe tâm lý. </p>\n<p>Lớp 9, Thảo Tâm từng trải qua nỗi đau mất 2 người thân trong gia đình, trong khi mẹ và ông ngoại cô phải điều trị ung thư. Sau đó, cô tiếp tục chịu đựng việc bắt nạt học đường và bạo lực mạng kéo dài. Do khoảng cách thế hệ, cô chẳng thể chia sẻ vấn đề mình đối diện với cha mẹ. </p>\n<p>Nhiều áp lực dồn dập, Thảo Tâm rạch tay, làm tổn thương bản thân và từng định nhảy lầu tự tử. Dù vậy, cô đã kịp thời dừng lại ý định dại dột, dần vượt qua giai đoạn tăm tối trong cuộc đời. Khi thấy tinh thần tạm ổn, cô quyết định tìm đến bác sĩ tâm lý để xác nhận về tình trạng của mình. </p>\n<p>\"Giai đoạn đó, tôi viết rất nhiều để xả hết cảm xúc. Tôi cũng xem phim, nghe nhạc để chữa lành cho mình. Sau khi vượt qua giai đoạn khủng hoảng, tôi mới chia sẻ với cha mẹ để họ hiểu về mình hơn\", Thảo Tâm nói. </p>\n<p>Gia cảnh của Thảo Tâm hoàn toàn không \"có điều kiện\" như tin đồn trên internet. Theo đó, gia đình nữ diễn viên có truyền thống về giáo dục. Cụ thể, cha cô là nguyên Phó hiệu trưởng Đại học Nông Lâm TP.HCM, 9 người anh chị em còn lại của ông và mẹ cô đều làm việc trong lĩnh vực giáo dục.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguyen-lam-thao-tam-2-65.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguyen-lam-thao-tam-66.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Bộ ảnh mới với tóc tém của Thảo Tâm.</em></p>\n<p>Hiện tại, cha mẹ Thảo Tâm đều đã về hưu. Việc cô có thể theo học tại Đại học Fulbright Việt Nam là nhờ chương trình hỗ trợ tài chính. Hiện tại, Thảo Tâm ở ký túc xá cùng bạn học. Sau khi tốt nghiệp đại học, diễn viên có thể trở về nhà ở cùng cha mẹ hoặc thuê nhà. Cô cũng đã độc lập tài chính từ khoảng năm 2020 đến nay. </p>\n<p>Trẻ, giỏi và tự tin, đôi lúc biểu hiện của Thảo Tâm bị hiểu lầm là kiêu ngạo. Trong công việc, cô cũng thường xuyên tranh luận để tìm kiếm những điều tốt nhất cho vai diễn. </p>\n<p>Diễn viên sinh năm 2000 nói: \"Với tôi, tình cảm mới là quan trọng nhất, tranh luận thắng hay thua chẳng có nghĩa lý gì. Sau này nhìn lại, những lần tranh luận với đạo diễn hầu như là tôi chưa đúng. May mắn, chưa bao giờ tôi cho phép mình hỗn hào, làm tổn thương ai. Tôi vẫn luôn ý thức điều chỉnh bản thân sao cho biểu hiện của mình không khiến người đối diện hiểu lầm\".</p>\n<p>Tương lai, Thảo Tâm muốn trở thành diễn viên kiêm người truyền cảm hứng về giáo dục. Cô đang rất mong chờ 2 tác phẩm <em>Mặt nạ fanti </em>và <em>Móng vuốt </em>chuẩn bị ra mắt công chúng. Đồng thời, diễn viên mong những kiến thức, kinh nghiệm học tập của mình sẽ hữu ích cho giới trẻ. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003BUU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}