{"url": "https://vietnamnet.vn/ly-do-con-trai-cat-phuong-khong-cho-me-di-buoc-nua-2080817.html", "title": "Lý do con trai Cát Phượng không cho mẹ 'đi bước nữa'", "abstract": "\"Ở nhà, tôi nấu ăn, dọn dẹp như tôi mọi của con trai nhưng trong công việc phải rõ ràng. Bom bưng bê, dọn dẹp, được tôi trả đúng 17.000 đồng/giờ không hơn\", Cát Phượng nói.", "content_html": "<div>\n                                <p><em>- Lâu rồi không thấy <a href=\"https://vietnamnet.vn/cat-phuong-tag8474058303224499858.html\">Cát Phượng</a> có sản phẩm nghệ thuật, vì sao vậy?</em></p>\n<p>Thời gian qua, tôi mải miết kinh doanh, buôn bán kiếm tiền nuôi gia đình nên từ chối hầu hết dự án nghệ thuật. Một vài khán giả ruột nhắn rằng họ nhớ Cát Phượng, lâu rồi không thấy tôi trên TV. Đó là lúc tôi biết mình phải trở lại.</p>\n<p>Sóng gió qua rồi, tôi không \"lặn\" hoài được. Tôi vừa nhận lời dựng lại vở <em>Chưa yêu sao hiểu</em> để diễn Tết ở Sân khấu kịch Minh Nhí. Vở này tôi từng dựng ở Sân khấu kịch 5B rồi. </p>\n<p>Kịch bản phim truyền hình tôi nhận được đang đặt một chồng trên bàn. Có điều những vai đó rất cũ, lặp lại mình ngày xưa nên tôi không nhận. </p>\n<p><em>- Cuộc sống của chị sau ồn ào công bố chia tay Kiều Minh Tuấn ra sao?</em></p>\n<p>Tôi đang sống những ngày rất bình yên. Suốt một thời gian dài trước đó, tôi xuất hiện với vẻ mỏi mệt, lờ đờ. </p>\n<p>Thật ra, chuyện của chúng tôi vốn được mọi người biết rồi, chỉ là không nói ra. Việc tôi công bố chuyện chia tay nhằm chấm dứt chuyện cũ rồi bước tiếp. Khi được nói hết mọi chuyện, tôi thấy rất nhẹ nhõm.</p>\n<p>Vì vậy, mọi thứ căn bản không khác nhiều. Cùng lắm, tôi có chút chông chênh, chạnh lòng vào đúng hôm ấy. Sau dông bão là trời quang mây tạnh. Hôm ấy xong việc, tôi chạy thật nhanh về nhà lo cho con.</p>\n<p>Cuộc sống của tôi hiện tại rất nhẹ nhàng, bình dị. Mỗi sáng, tôi dậy lúc 5h để thiền, nấu cơm cho Bom <em>(con trai Cát Phượng và Thái Hòa - PV)</em> rồi đưa con đi học. Tôi dành thời gian thiền, lo cho gia đình và làm lụng kiếm tiền.</p>\n<p>Sức khỏe của tôi tốt. Tôi đã đăng ký hiến xác cho y học, mỗi năm phải khám tổng quát ít nhất 1 lần.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/314516868-1158807421400416-1098706546361652883-n-668.jpg\">\n<figcaption>Cát Phượng chụp gợi cảm đánh dấu ngày trở lại.</figcaption>\n</figure>\n<p><em>- Chị có áp lực vì một mình nuôi con?</em></p>\n<p>Bom giành học bổng toàn phần tại Đại học Hoa Sen. Tôi không phải trả đồng nào học phí nào nên cũng đỡ áp lực. Con xin mẹ ra ký túc xá ở nhưng tôi không cho vì sợ con hư. Đủ 20 tuổi, tôi sẽ cho phép con rời nhà. </p>\n<p>Sau đó, Bom lại xin mẹ đi làm thêm, tôi kêu con qua quán café của mẹ làm. Dĩ nhiên, không có \"con trai bà chủ\" nào ở đây cả. Bom bưng bê, dọn dẹp, làm bể cái ly vẫn bị trừ lương, đi trễ bị phạt. Mỗi giờ, tôi trả đúng 17.000 đồng, không hơn. </p>\n<p>Không chỉ con trai, tôi còn nhận cháu trai làm thuê. Với con cháu mình, tôi càng nghiêm khắc hơn, nếu không chịu nổi thì đi chỗ khác làm.</p>\n<p>Ở nhà, tôi nấu ăn, dọn dẹp như tôi mọi của con trai nhưng trong công việc phải rõ ràng. Con phải làm quen điều đó để sau này ra đời sống và làm việc tử tế. May mắn, Bom có ý thức tự lập rất cao, tôi không phải dạy nhiều.</p>\n<p>Con muốn theo nghề thiết kế game. Ở nhà, con thường chơi game vừa giải trí vừa để tìm hiểu công việc tương lai của mình. Nó rất giỏi công nghệ, chủ động dựng video cho tôi để phát triển kênh YouTube, TikTok của mẹ.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005RSI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p><strong>Cát Phượng - Kiều Minh Tuấn trong phim 'Hạnh phúc của mẹ'</strong></p>\n</figure>\n<p><em>- Chị và <a href=\"https://vietnamnet.vn/kieu-minh-tuan-tag14736559025555622193.html\">Kiều Minh Tuấn</a> chia tay, mối quan hệ giữa anh ấy và Bom ra sao?</em></p>\n<p>Anh Tuấn vẫn rất thương Bom còn con luôn ngoan, lễ phép và kính trọng chú Tuấn. Có lần, tôi hỏi Bom: <em>Nếu gặp chú Tuấn, con có chào không? </em>Con cười nói: <em>Con sẽ tìm mọi cách để chào bằng được chú Tuấn mới thôi</em>. Tôi rất vui, yên tâm vì con có suy nghĩ trưởng thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/243054874-1089155338283399-4314865820863560436-n-669.jpg\">\n<figcaption>Cát Phượng và con trai.</figcaption>\n</figure>\n<p><em>- Dường như, chị rất tự hào về con trai?</em></p>\n<p>Bom bù đắp tất cả thiếu sót của mẹ. Tôi thấp lè tè thì con cao ráo. Tôi mù tịt tiếng Anh thì con nói như gió. Tôi mù công nghệ thì con đang học chuyên ngành này. Có hôm lái xe chở con và bạn bè đi chơi, tôi choáng váng vì tụi nhỏ nói hết tiếng Anh đến tiếng Trung. Bom học tiếng Trung làm nền tảng để sau này học tiếng Nhật và Hàn.  </p>\n<p>Tôi hiện tại rất ổn, tự lo cho mình được nhưng hình như con chưa hoàn toàn yên tâm về mẹ.</p>\n<p><em>- Đang độc thân, chị dự đoán bao giờ thì \"con tim sẽ vui trở lại\"?</em></p>\n<p>Hôm nọ, tôi đùa sẽ lấy thêm một ông chồng nữa, Bom tròn mắt nói ngay: \"Không!\". Con trai sợ tôi yêu nhiều rồi đâm buồn khổ. Thú thật, hiện tại tôi đang vui, chưa muốn có thêm ông nào. Con trai tôi cũng chưa có bạn gái. Với tôi, con trai yêu nam hay nữ cũng không sao, người làm mẹ này ủng hộ 1000 %, miễn là con tử tế và hạnh phúc. </p>\n                            </div>"}