{"url": "https://vietnamnet.vn/bieu-tuong-dien-anh-julia-roberts-tai-xuat-trong-phim-hai-lang-man-2068438.html", "title": "Biểu tượng điện ảnh Julia Roberts tái xuất trong phim hài lãng mạn", "abstract": "Cống hiến không biết mệt mỏi trong hơn 3 thập niên, Julia Roberts có trong tay sự nghiệp đáng ngưỡng mộ tại Hollywood. Sau 4 năm kể từ 'Ben Is Back', Người đàn bà đẹp' sẽ trở lại màn ảnh rộng với tác phẩm hài lãng mạn 'Tấm vé đến thiên đường'.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0026UU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Tôi chỉ là một người bình thường có một nghề phi thường </strong></p>\n<p>Sinh ra trong một gia đình có truyền thống nghệ thuật, <a href=\"https://vietnamnet.vn/julia-roberts-tag4460898835471266398.html\" target=\"_blank\">Julia Roberts</a> sớm chuyển tới New York để theo đuổi sự nghiệp diễn xuất. Năm 1987 đánh dấu sự có mặt của Julia Roberts trên sóng truyền hình trong <em>Crime Story</em>. Diễn xuất của Roberts gây được ấn tượng mạnh mẽ với công chúng. Cũng trong năm này, nữ diễn viên có màn ra mắt màn ảnh rộng với phim <em>Firehouse.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/1hhhhhhhhhh-828.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chỉ một năm sau, vai diễn cô phục vụ tại quán pizza trong <em>Mystic Pizza</em> của Roberts khiến giới mộ điệu chú ý. Nhiều nhà phê bình dự đoán rằng gương mặt mới mẻ này sẽ sớm thành danh, bao gồm Roger Ebert: “Tôi có cảm giác rằng <em>Mystic Pizza</em> sau này sẽ được nhắc đến như cột mốc trước khi những gương mặt trẻ trong phim này trở thành sao lớn. Họ có tài năng thực sự”.</p>\n<p>Thành công đến với Julia Roberts chóng vánh. Năm 1989, người đẹp có màn trình diễn đỉnh cao trong <em>Steel Magnolias.</em> Vai Shelby Eatenton Latcherie giúp Julia Roberts nhận về nhiều giải thưởng bao gồm một giải Quả Cầu Vàng và một đề cử Oscar hạng mục <em>Nữ diễn viên phụ xuất sắc.</em>  Kể từ đây, Julia Roberts chính thức bước lên hàng ngũ ngôi sao đủ sức gánh vác vai chính trong các dự án điện ảnh<em>. Pretty Woman</em> năm 1990 thu về 464 triệu USD doanh thu toàn cầu cũng là tác phẩm giúp Julia có danh xưng “Người đàn bà đẹp” nức tiếng khắp Hollywood. Vào vai một lao động tình dục, nữ diễn viên khắc họa diện mạo phức tạp của nhân vật từ ngây thơ, thực tế, quyến rũ, thông minh đến mong manh dễ vỡ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/2999999999f-829.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ làm mưa làm gió ở thể loại hài – tình cảm <em>(My Best Friend's Wedding, Notting Hill, Runaway Bride…),</em> Roberts làm chủ sân khấu ở nhiều dòng phim khác nhau từ chính kịch, giật gân (<em>Money Monster</em>) đến tiểu sử <em>(Eat Pray Love, Charlie Wilson's War).</em> Từ đóng vai chính cùng Denzel Washington phim lấy đề tài nghề luật <em>The Pelican Brief </em>đến sánh vai cùng George Clooney trong<em> Ocean's Eleven</em> (2001) và hậu truyện<em> Ocean's Twelve</em>.</p>\n<p>Nhan sắc, sự duyên dáng và khả năng diễn xuất đa dạng giúp minh tinh này trở thành bảo chứng phòng vé suốt nhiều thập niên. Nhiều bộ phim có tên Julia Roberts vượt mốc doanh thu 100 triệu USD trên toàn thế giới, trong đó có 6 phim lọt top doanh thu cao nhất năm tương ứng khi phim ra mắt. Với <em>Erin Brockovich</em> (2000), bà trở thành nữ diễn viên đầu tiên có cát-xê 20 triệu USD trong lịch sử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/24b6cddc18b4f27d7bc67c75c8f-830.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với hơn 50 phim điện ảnh, 20 loạt phim truyền hình, Julia Roberts nhận về vô số giải thưởng điện ảnh bao gồm 4 đề cử Oscar (thắng 1), 8 đề cử Quả Cầu Vàng, 3 đề cử từ Giải thưởng điện ảnh của Viện hàn lâm Anh quốc, 5 đề cử Critics' Choice Movie Awards và 3 đề cử Giải thưởng của Hiệp hội Diễn viên màn ảnh.</p>\n<p>Sở hữu sự nghiệp đồ sộ, nữ diễn viên đã và đang để lại dấu ấn khó phai mờ tại Hollywood. Gần đây, Roberts chuyển trọng tâm sang các dự án phim được chọn lựa kỹ lưỡng để bà có thời gian dành cho gia đình. <em>Ben Is Back,</em> loạt <em>Homecoming </em>hay <em>Gaslit</em> là những tác phẩm mà nữ diễn viên góp mặt trong khoảng 4 năm trở lại đây.</p>\n<p><strong>Trở lại với thể loại hài – tình cảm cùng 'Tấm vé đến thiên đường' </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/485188h-831.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong gần 20 năm qua, Julia Roberts vắng bóng trên màn ảnh rom-com (tình cảm hài). Chia sẻ với New York Times, nữ nghệ sĩ cho biết: “Điều tôi vỡ ra đấy là bạn luôn có cái kiểu đứng núi này trông núi nọ. Mỗi khi tôi đóng phim hài, tôi lại muốn ngồi trên bàn trà thổn thức vì điều gì đó. Rồi khi đóng phim buồn, bạn lại nghĩ đến một chiếc váy xinh và cười rạng rỡ. Mọi người đôi khi hiểu sai về lý do khoảng thời gian qua tôi không đóng phim hài tình cảm vì tôi không muốn đóng thể loại đó nữa. Thực ra nếu tôi đọc được một kịch bản vui cỡ <em>My Best Friend's Wedding </em>hay chắc tay cỡ <em>Notting Hill</em> thì tôi sẽ gật đầu thôi”.</p>\n<p>Cuối cùng sau hai thập niên, Julia Roberts đã gật đầu với<em> Tấm vé đến thiên đường (Ticket to Paradise) </em>– biên kịch và đạo diễn Ol Parker. Julia Roberts chia sẻ thêm về lý do khiến nữ diễn viên chấp nhận trở lại với đường đua rom-com: “Ngay cả với phim này, tôi nghĩ, nó chỉ có thể thành công khi có George Clooney. Thật trùng hợp là George cũng cảm thấy bộ phim không thể thiếu vắng tôi. Bằng cách nào đó mà cả hai chúng tôi cùng sắp xếp được để đóng chung và thế là mọi chuyện là như thế đó”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/8z42-tp-00146r-1-826.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từng đóng chung 4 phim<em> (Ocean’s Eleven, Ocean’s Twelve, Confessions of a Dangerous Mind, Money Monster)</em>, Julia Roberts và George Clooney lần này sẽ vào vai một cặp vợ chồng đã ly dị nay gặp gỡ ở Bali trong đám cưới của con gái. Họ sẽ hợp tác với nhau để phá đám sự kiện này, tin rằng cô con gái của mình đang lặp lại chính sai lầm của cả hai từng mắc trong quá khứ. Tấm Vé Đến Thiên Đường hứa hẹn sẽ là màn “song kiếm hợp bích” bùng nổ giữa hai người bạn lâu năm và là những đồng nghiệp vô cùng ăn ý, đưa Julia Roberts trở lại thể loại từng làm nên tên tuổi của bà tại Hollywood.</p>\n<p>Nhân dịp khởi chiếu <em>Tấm vé đến thiên đường</em> tại Việt Nam từ 14/10, CJ CGV Việt Nam dành tặng độc giả VietNamNet 2 cặp vé tại HN và 2 cặp vé tại TP.HCM dự buổi ra mắt phim vào tối 11/10. Để có cơ hội nhận vé, xin vui lòng gửi email về địa chỉ: congdong@vietnamnet.vn với tiêu đề \"Ticket to Paradise - HN\" (với độc giả tại Hà Nội) và \"Ticket to Paradise - SG\" (với độc giả tại TP.HCM) kèm tên, địa chỉ, số điện thoại. Hạn chót nhận thư là hết ngày 10/10. BBT sẽ gửi thư thông báo cho độc giả nhận vé may mắn nhận vé vào sáng ngày 11/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/8z42-d020-00246r-1-833.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}