{"url": "https://vietnamnet.vn/nsnd-quoc-anh-quang-teo-dong-phim-dan-gian-ve-cac-than-dong-nhi-2079386.html", "title": "NSND Trần Nhượng, NSND Quốc Anh tiết lộ hậu trường đóng phim 'Trạng nhí'", "abstract": "Phim \"Trạng nhí\" lồng ghép những trò chơi dân gian như kéo co, đánh khăng, đánh đáo, ô ăn quan... Khi xem phim, khán giả lớn tuổi sẽ được ôn lại những trò chơi xưa.", "content_html": "<div>\n                                <p>Phim <em>Trạng nhí</em> vừa ra mắt chuỗi series gồm 135 tập do đạo diễn Nguyễn Love thực hiện. Đây là dạng phim ngắn, tái hiện lại những điển tích gắn với các thần đồng nhỏ tuổi được dân gian lưu truyền và kể lại. </p>\n<p>Phim có sự tham gia của các nghệ sĩ: <a href=\"https://vietnamnet.vn/nsnd-quoc-anh-tag1778161547940452831.html\">NSND Quốc Anh</a>, NSND Trần Nhượng, NSƯT Ngọc Tản, NSƯT Đới Quân,  Thanh Hương, Phạm Anh Tuấn, Jimmy Khánh... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/312568044-779952696431246-8422917651704717692-n-821.jpg\">\n<figcaption>NSND Quốc Anh cùng bé Muối tại hậu trường phim.</figcaption>\n</figure>\n<p>NSND Quốc Anh chia sẻ nhận lời tham gia <em>Trạng nhí </em>vì việc hướng thế hệ trẻ về những câu chuyện dân gian là rất hay và cần thiết. Trong khi đó, NSND Trần Nhượng thấy phim có ý nghĩa không chỉ với trẻ em mà còn với phụ huynh, nhắc nhở họ phải quan tâm, chăm sóc con em để vừa phát triển tài năng mà vẫn giữ được nề nếp, gia phong.</p>\n<p>“Trạng Nhí có giá trị về mặt văn hóa và nghệ thuật rất cao. Thông qua vai thầy đồ, tôi muốn gửi một thông điệp: Có nhiều phương pháp để dạy dỗ con trẻ. Ngày xưa thầy đồ thường rất nghiêm khắc, có lúc dùng roi mây, thước kẻ đánh các trò khi các trò hư, không thuộc bài, lười học… nhưng thời nay đã khác. Song trên tất cả, thầy vẫn là người luôn dạy bảo, uốn nắn cho các con từ lúc còn trẻ thơ như tờ giấy trắng và luôn mong các con trở thành người có ích cho xã hội, cho gia đình”, NSND Trần Nhượng chia sẻ.</p>\n<p>Đồng quan điểm, NSƯT Ngọc Tản cho rằng phim giúp bà nhớ lại thời thơ bé của mình. Thời của bà, không có điện thoại và toàn chơi các trò chơi dân gian. \"Từ các trò dân gian đó, tôi cho rằng trí thông minh của trẻ sẽ được phát triển hơn. Trạng nhí giúp các cháu nhỏ thời nay biết tới các trò chơi dân gian để phần nào bớt “nghiện” điện thoại, game, mạng xã hội…”, bà nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/dsc09720-822.jpg\">\n<figcaption>Đạo diễn Nguyễn Love cùng NSƯT Tiến Quang (Quang Tèo) - vai Phú ông tham ăn.</figcaption>\n</figure>\n<p>Từng làm nhiều phim dân gian như: <em>Hài hại não, Cười từ nhà ra ngõ.</em>.. nhưng với <em>Trạng nhí, </em>đạo diễn Nguyễn Love cho biết gặp những khó khăn nhất định trong việc kết nối 2 thế hệ diễn viên.</p>\n<p>\"Mỗi tập phim là một câu chuyện cũ-mới, bi-hài nhưng ẩn sau những nụ cười sảng khoái là những bài học ý nghĩa, lòng trắc ẩn và thông điệp nhân văn, giúp trẻ phân biệt được thiện-ác, tốt-xấu một cách nhẹ nhàng, gần gũi.</p>\n<p>Ngoài ra, trong phim còn lồng ghép những trò chơi dân gian như kéo co, đánh khăng, đánh đáo, ô ăn quan... Khi xem phim, khán giả lớn tuổi sẽ được ôn lại những trò chơi xưa, trẻ em thời nay cũng sẽ biết thêm và học thêm những trò chơi bổ ích và thú vị\", đạo diễn chia sẻ.</p>\n<p><em>Trạng nhí</em> sẽ chính thức được công chiếu trên VTVCab trong tháng 11/2022.</p>\n                            </div>"}