{"url": "https://vietnamnet.vn/nhung-thi-sinh-co-hoc-van-khung-nhat-miss-world-vietnam-2022-2044380.html", "title": "Những người đẹp học vấn 'khủng' nhất Miss World Vietnam 2022", "abstract": "Nguyễn Thuỳ Linh, Huỳnh Nguyễn Mai Phương, Nguyễn Thị Phương Linh,... là những thí sinh sở hữu bảng thành tích học tập xuất sắc nhất Miss World Vietnam 2022.", "content_html": "<div>\n                                <p><strong>Nguyễn Thuỳ Linh </strong></p>\n<p>Nguyễn Thuỳ Linh (SBD 182) sinh năm 2000, đến từ Hà Nội, gây ấn tượng bởi nhan sắc ngọt ngào và học vấn nổi bật. Người đẹp vừa tốt nghiệp loại Giỏi của Học viện Ngoại giao, Khoa Truyền thông và Văn hoá đối ngoại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/001-hv-1185.jpg\">\n<figcaption><em>Thuỳ Linh nhận bằng tốt nghiệp cử nhân Học viện Ngoại giao vào tháng 7/2022 mới đây. Ảnh: Hoàng Minh </em></figcaption>\n</figure>\n<p>Thuỳ Linh thông thạo tiếng Anh và giao tiếp tốt tiếng Pháp, có chứng chỉ IELTS 7.0 cùng bằng tiếng Pháp DELF A2. Cô sở hữu bảng thành tích ấn tượng: Top 8 “DAV Debate Open 2019”, Top 4 cuộc thi Nhà truyền thông tài ba 2020 cùng nhiều giải thưởng khác. 10x từng đạt Học bổng Khuyến khích học tập của Học viện Ngoại giao năm học 2020 - 2021, là gia sư tiếng Anh tình nguyện tại Học viện Ngoại giao, dạy tiếng Việt cho người nước ngoài tại ĐH Michigan (Mỹ).</p>\n<p>Bên cạnh đó, Thuỳ Linh từng giữ chức Phó Chủ tịch CLB Mô phỏng Liên Hợp Quốc Học viện Ngoại giao (DAV Model United Nations) - nơi diễn ra nhiều hội nghị mô phỏng khi sinh viên vào vai đại biểu các quốc gia. Trong năm 2 và năm 3 đại học, cô là thực tập sinh Đại sứ quán Mỹ tại Việt Nam. </p>\n<p>Ngoài việc học, Thuỳ Linh cùng 3 người bạn đồng sáng lập và chạy dự án mang tên<em> Than ôi! </em>nhằm khuyến khích loại bỏ và thay thế than tổ ong tại Hà Nội. Dự án giúp đỡ hàng trăm người sản xuất, buôn bán, sử dụng than tổ ong chuyển đổi nghề và thay thế bếp than một cách hiệu quả, bền vững. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/002-hv-1186.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/003-hv-1187.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tại <a href=\"https://vietnamnet.vn/miss-world-vietnam-tag5422684363368616445.html\">Miss World Vietnam 2022</a>, người đẹp 22 tuổi cùng các thí sinh thực hiện dự án nhân ái \"Nữ chiến binh hồng\" giúp đỡ bệnh nhân ung thư vú. Cô lọt Top 5 Người đẹp Du lịch, Thời trang, Top 9 Người đẹp Thể thao. Chia sẻ với VietNamNet, Thuỳ Linh cho biết có dự định du học ngành Truyền thông phát triển xã hội với mong muốn dùng kiến thức, trách nhiệm để lan tỏa những giá trị tích cực đến cộng đồng.</p>\n<p><strong>Huỳnh Nguyễn Mai Phương </strong></p>\n<p>Ngoài nhan sắc xinh đẹp, Top 5 Hoa hậu Việt Nam 2020 sở hữu thành tích học tập nổi bật. Thời cấp 3, cô đoạt giải Nhì HSG môn tiếng Anh cấp tỉnh năm 2016, giải Ba HSG môn tiếng Anh cấp tỉnh năm 2017, đạt IELTS 6.5 từ khi học lớp 11 và mới đạt IELTS 8.0 tháng 4/2022.  </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/004-hv-1188.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/005-hv-1189.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Mai Phương đi dạy kèm tiếng Anh từ khi học cấp 3. Việc làm thêm giúp 9x ý thức sức lao động và nâng cao trình độ tiếng Anh. Hoa khôi Đại học Đồng Nai 2018 hiện là cộng tác viên tại VTV và theo học Thạc sĩ tại ĐH KHXH &amp; Nhân văn.</p>\n<p>Tại Miss World Vietnam 2022, Mai Phương đạt giải Người đẹp Tài năng; lọt Top 5 Người đẹp Du lịch, Truyền thông, Thời trang và Top 9 Người đẹp Thể thao.  </p>\n<p><strong>Nguyễn Thị Phương Linh </strong></p>\n<p>Nguyễn Thị Phương Linh (sinh năm 2000, SBD 104) chuẩn bị tốt nghiệp ngành Kinh tế đối ngoại của ĐH Ngoại thương TP.HCM với hạng Xuất sắc. Trong 4 năm đại học, cô từng đạt GPA 4.0/4.0 và nhận học bổng sinh viên xuất sắc; dự kiến nhận bằng tốt nghiệp vào tháng 9/2022. Thời cấp 3, 10x học THPT chuyên Lê Quý Đôn, Quảng Trị.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/006-hv-1190.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/007-hv-1191.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Phương Linh từng làm trưởng nhóm nghiên cứu đề tài khoa học và đạt giải Ba cuộc thi Kinh tế lượng ứng dụng do ĐH Ngoại Thương TP.HCM tổ chức. Cô tham gia Duyên dáng Ngoại Thương FTUCharm 2021 và nhận giải Người đẹp Truyền thông.</p>\n<p>Hiện tại, Phương Linh thắng giải Người đẹp Du lịch. Sở hữu nhan sắc và học vấn nổi bật, cùng tốt nghiệp ĐH Ngoại thương loại Xuất sắc giống Lương Thuỳ Linh, cô được kỳ vọng sẽ kế nhiệm hoa hậu người Cao Bằng tại Miss World Vietnam 2022. </p>\n<p><strong>Lê Nguyễn Bảo Ngọc </strong></p>\n<p>Lê Nguyễn Bảo Ngọc là thí sinh cao nhất Miss World Vietnam 2022 (1,85 m), từng lọt Top 22 Hoa hậu Việt Nam 2020. Cô sở hữu IELTS 8.0, từng đạt IELTS 7.0 từ cấp 3. Người đẹp 21 tuổi hiện là sinh viên ĐH Quốc tế - ĐH Quốc gia TP.HCM. Nữ sinh Cần Thơ đạt danh hiệu Người đẹp Thời trang và tạo nhiều dấu ấn qua các vòng thi phụ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/008-hv-1192.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/009-hv-1193.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chia sẻ với VietNamNet, Bảo Ngọc cho biết chọn học tại ĐH Quốc tế vì đạt học bổng tuyển sinh và thích hoạt động trong môi trường nói tiếng Anh. Cô thường xuyên tham gia các hoạt động ngoại khóa, dự án phi lợi nhuận và là trợ nghiên cứu trong đội nghiên cứu học thuật của thầy trưởng khoa. Người đẹp từng thực hiện dự án làm sạch rác thải tại chợ nổi Cái Răng bằng biện pháp sáng tạo. </p>\n<p><strong>Phan Lê Hoàng An </strong></p>\n<p>Phan Lê Hoàng An (SBD 018) hiện theo học ngành Quan hệ quốc tế, ĐH KHXH &amp; Nhân văn TP.HCM, là 1 trong 3 thí sinh vòng chung kết có IELTS 8.0. Khác với các thí sinh, cô gái sinh năm 2000 sở hữu vẻ đẹp sắc sảo với gương mặt góc cạnh, làn da nâu khỏe khoắn. Cô lọt Top 5 Người đẹp Du lịch và thắng giải Người đẹp Thể thao.   </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/010-hv-1194.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/011-hv-1195.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Hoàng An từng là học sinh chuyên Anh Trường THPT Mạc Đĩnh Chi, đạt giải Ba HSG môn Tiếng Anh cấp thành phố. Chia sẻ với VietNamNet về thành tích IELTS 8.0, cô cho biết: \"Tôi hoàn tất kỳ thi IELTS vào đầu tháng 8/2020 sau 3 tuần ôn tập. Tôi vui vì đạt được mục tiêu mình mong muốn. Để thi tốt, tôi nghĩ nên xác định rõ những điểm mạnh và yếu, định hướng của bản thân để có chiến lược và lịch trình ôn thi hợp lý\".</p>\n<p>Ngoài tiếng Anh, Hoàng An còn có thể sử dụng tiếng Tây Ban Nha. Cô chọn học ngành Quan hệ quốc tế bởi thích tìm hiểu tin tức về các chủ đề khoa học xã hội, chính trị và đặc biệt là nghệ thuật.  </p>\n<p><strong>Nguyễn Khánh My </strong></p>\n<p>Nguyễn Khánh My (SBD 516) cũng thuộc những thí sinh có học vấn nổi bật. Cô tốt nghiệp ĐH Ngoại ngữ, ĐH Quốc gia Hà Nội; cấp 3 học THPT chuyên Chu Văn An (Hà Nội). Người đẹp sinh năm 1999 đạt IELTS 7.0 và bằng tiếng Pháp DELF B2. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/012-hv-1196.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/013-hv-1197.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cô đạt giải Người đẹp Biển trong đêm thi tối 23/7. Thế mạnh của Khánh My là khả năng giao tiếp và gương mặt sáng. </p>\n<p><strong>Đức Thắng</strong></p>\n                            </div>"}