{"url": "https://vietnamnet.vn/ong-xa-dao-dien-cua-ba-bich-huong-vi-tinh-than-nhan-cuong-vi-moi-2078109.html", "title": "Ông xã đạo diễn của bà Bích 'Hương vị tình thân' nhận cương vị mới", "abstract": "Đạo diễn Bùi Thạc Chuyên, chồng của diễn viên Tú Oanh - vai bà Bích 'Hương vị tình thân' là thành viên duy nhất người Việt trong BGK Phim dài tại LHP quốc tế Hà Nội 2022.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/313346116-510532187657077-3530074329458158434-n-829.jpg\">\n<figcaption>LHP năm nay có sự tham dự của 800 khách mời và đại biểu trong nước và quốc tế. Trong đó, có gần 70 đại biểu là các nhà hoạt động điện ảnh và các nghệ sĩ điện ảnh quốc tế.</figcaption>\n</figure>\n<p>Thông tin vừa được công bố tại họp báo chiều 7/11 tại Hà Nội, 1 ngày trước lễ khai mạc LHP quốc tế Hà Nội (HANIFF) 2022. Trước đó danh sách các thành viên BGK được giữ kín.</p>\n<p>Đạo diễn Bùi Thạc Chuyên sinh năm 1968 tại Hà Nội, tốt nghiệp ngành Diễn viên trường ĐH Sân khấu Điện ảnh Hà Nội và từng là diễn viên chính của Nhà hát Kịch Việt Nam từ năm 1990. Từ năm 1991, Bùi Thạc Chuyên bắt đầu tham gia làm phim ngắn, phim truyện truyền hình và theo học lớp đạo diễn của trường Đại học Sân khấu Điện ảnh Hà Nội.</p>\n<p><a href=\"https://vietnamnet.vn/bui-thac-chuyen-tag6628419606549839211.html\">Bùi Thạc Chuyên</a> là đạo diễn Việt Nam đầu tiên đoạt giải ở hạng mục phim ngắn Cinefondation tại LHP Cannes 2000 với phim <em>Cuốc xe đêm. </em>Phim <em>Chơi vơi</em> do Bùi Thạc Chuyên đạo diễn được lựa chọn vào LHP Venice và đoạt giải của Hiệp hội phê bình điện ảnh Quốc tế Fipresci. Mới đây bộ phim<em> Tro tàn rực rỡ </em>do anh đạo diễn được mời tranh giải chính thức tại LHP quốc tế Tokyo, Nhật Bản. Đây là lần đầu tiên Bùi Thạc Chuyên ngồi ghế BGK tại HANIFF do đạo diễn người Ba Lan Janusz Jikowski làm chủ tịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/untitled-1-827.jpg\">\n<figcaption>Vợ chồng đạo diễn Bùi Thạc Chuyên và diễn viên Tú Oanh tại LHP Tokyo 2022. </figcaption>\n</figure>\n<p>Sau hai vòng tuyển chọn của Hội đồng Sơ tuyển và Hội đồng Chung tuyển, BTC đã chọn được 123 bộ phim của 56 quốc gia và vùng lãnh thổ tham dự các chương trình HANIFF 2022, trong đó có 31 bộ phim dự hạng mục <em>Phim dài</em> và <em>Phim ngắn. </em></p>\n<p>Chương trình phim Toàn ảnh Điện ảnh thế giới bao gồm <em>Phim ngắn</em> và <em>Phim dài </em>được trình chiếu tại LHP quốc tế Hà Nội năm nay khá ấn tượng với những bộ phim đặc sắc, chất lượng, đã giành một số giải thưởng tại các LHP quốc tế như Venice, Berlin, Cannes, Sundance, Toronto…</p>\n<p>Trong đó đáng chú ý nhất là phim<em> Tình bạn</em> (Bỉ) - Giải Grand Prix, LHP Cannes 2022;<em> Giấc mộng tan vỡ</em> (Ý) - Đề cử giải Horizons, LHP Venice 2021; <em>107 bà mẹ </em>(Slovakia) - Giải thưởng Horizons - Kịch bản xuất sắc, LHP Venice 2021<em>; Dịu dàng </em>(Hungary) - Đề cử Giải Phim quốc tế, LHP Sundance 2022; <em>Lằn ranh</em> (Pháp, Thụy Sĩ) - Đề cử giải Gấu Vàng, LHP Berlin năm 2022...</p>\n<p>Điện ảnh Việt Nam có 45 bộ phim tham dự các chương trình phim. Trong đó đáng chú ý là bộ phim cuối cùng của đạo diễn Đặng Nhật Minh - <em>Hoa nhài, </em>không chỉ tranh giải Phim dài mà còn được chọn trình chiếu khai mạc LHP quốc tế Hà Nội (HANIFF) năm nay vào chiều 8/11/2022 tại Trung tâm Chiếu phim Quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/313835118-542049031085633-8659987942298522812-n-831.jpg\">\n<figcaption>Cảnh trong phim 'Hoa nhài' của NSND Đặng Nhật Minh. </figcaption>\n</figure>\n<p>Lê khai mạc và bế mạc - Trao giải thưởng của LHP được tổ chức tại Cung Văn hóa Lao động Hữu nghị Việt Xô vào các ngày 8 và 12/11. Song song với các hoạt động hội thảo, chợ dự án phim và hoạt động chấm giải của BGK, các phim tham gia LHP được chiếu miễn phí tại 3 cụm rạp gồm Trung tâm Chiếu phim Quốc gia, CGV Vincom Center Nguyễn Chí Thanh và BHD Cineplex Phạm Ngọc Thạch từ 8-12/11. Chương trình Chiếu phim ngoài trời sẽ tổ chức vào các tối 9, 10 và 11/11 tại khu vực tượng đài Cảm tử - Trung tâm phố đi bộ Hồ Hoàn Kiếm, Hà Nội dành cho tất cả mọi người. </p>\n                            </div>"}