{"url": "https://vietnamnet.vn/co-su-uu-ai-cho-mc-ky-duyen-tai-cuoc-thi-hoa-hau-du-lich-viet-nam-2080255.html", "title": "MC Kỳ Duyên VTVcab được ưu ái khi đăng quang Hoa hậu Du lịch VN?", "abstract": "Đêm chung kết Hoa hậu Du lịch Việt Nam được tổ chức 13/11 tại Phú Quốc với sự tham gia của 35 thí sinh. Người đẹp đến từ Thái Bình Lương Kỳ Duyên (SBD 742), cao 1m72, số đo 3 vòng 77-62-92 cm đã giành vương miện cao nhất của cuộc thi.", "content_html": "<div>\n                                <p>Sau đêm đăng quang, BTC tổ chức họp báo nhanh để thông tin về thí sinh đăng quang. Ban tổ chức cho biết, sau 14 năm cuộc thi lại khởi động trở lại là áp lực đối với họ.</p>\n<p>NSND Quang Vinh – Trưởng BGK cuộc thi cho hay: “Chúng tôi rất áp lực vì sau 14 năm cuộc thi mới tổ chức trở lại. Thứ hai là cuộc thi khởi động sau khi dịch Covid-19 ở Việt Nam được kiểm soát, các hoạt động khác gần như bung ra, như một cơn khát sau thời gian dài im ắng. Chúng tôi có thời gian quá ngắn để chuẩn bị một cuộc thi.</p>\n<p>Nhiều thí sinh rất tốt nhưng quy định của cuộc thi chỉ chọn một người đăng quang ngôi vị cao nhất, và tôi thấy Lương Kỳ Duyên hoàn toàn xứng đáng“.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/lam-4331-16.jpg\">\n<figcaption>Hoa hậu Lương Kỳ Duyên.</figcaption>\n</figure>\n<p>Hoa hậu Lương Kỳ Duyên bất ngờ, không nghĩ mình đăng quang <a href=\"https://vietnamnet.vn/hoa-hau-du-lich-viet-nam-tag18208154580802669336.html\" target=\"_blank\">Hoa hậu Du lịch Việt Nam</a> 2022. Tân hoa hậu hứa sẽ cố gắng làm tốt vai trò ở nhiệm kỳ mới. Cô không ngại những thông tin trái chiều bởi nếu đúng, cô sẽ lắng nghe và học hỏi, ngược lại sẽ không bận tâm.</p>\n<p>Khi phóng viên VietNamNet hỏi: <em>Liệu có sự ưu ái dành cho tân hoa hậu khi cô là phóng viên tại VTVcap – đơn vị đồng hành cùng cuộc thi?</em>, ông Đàm Phương Anh - Trưởng ban tổ chức - cho biết rất nhiều thí sinh ở cuộc thi này đi học, đi làm nhiều nơi. Việc thí sinh Lương Kỳ Duyên thực sự là sự trùng hợp và BTC rất vui mừng vì điều này.</p>\n<p>“Ở công việc làm báo hiện tại của Kỳ Duyên, chúng tôi hy vọng với vai trò mới, cô sẽ phát triển nhiều hơn kỹ năng, tương tác nhiều hơn với cộng đồng và lan toả những điều tốt đẹp, vẻ đẹp du lịch của Việt Nam ra bạn bè thế giới“, ông Đàm Phương Anh cho biết.</p>\n<p>NSND Quang Vinh cho rằng ông không hề biết thí sinh làm ở VTVcap. “Tôi chỉ biết bạn Lương Kỳ Duyên làm truyền hình, không biết làm ở VTVcap cho nên không có sự ưu ái gì ở đây. Tuy nhiên, sau khi biết bạn làm báo, tôi sẽ càng chú ý hơn để xem những công việc sau khi đăng quang với vai trò Hoa hậu Du lịch Việt Nam 2022 có đúng với tinh thần, tôn chỉ cuộc thi hay không?“, ông Vinh cho biết.</p>\n                            </div>"}