{"url": "https://vietnamnet.vn/cac-hoa-si-nhom-x-no8-trung-bay-cac-tac-pham-khoi-sinh-2056573.html", "title": "Các hoạ sĩ nhóm X-No8 trưng bày các tác phẩm 'Khởi sinh'", "abstract": "Triển lãm trưng bày bộ sưu tập tranh Khởi sinh Lacquer -  là tổng hoà của 33 tác phẩm, được bộ ba hoạ sĩ Trần Dân – Trần Hiền – Lại Minh Huyên", "content_html": "<div>\n                                <p>Sau 2 năm thai nghén, đứa con tinh thần đầu tiên của nhóm X-No8 chính thức trình làng công chúng thưởng lãm, ẩn chứa ý niệm về nhân sinh, sự hoà hợp của con người với tự nhiên, sự khởi thuỷ và sinh sôi, sự xâm lăng và di cư của con người cùng văn hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ad3i8120-1017.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/trien-lam-tag14499630525216912637.html\">Triển lãm </a>trưng bày bộ sưu tập tranh <em>Khởi sinh Lacquer - </em> là tổng hoà của 33 tác phẩm, được bộ ba hoạ sĩ Trần Dân – Trần Hiền – Lại Minh Huyên thực hành cùng nhau tại Xưởng số 8, nhất quán về chất liệu sơn mài trên vóc gỗ lẫn chủ đề và tư tưởng, tách thành 3 bộ thông điệp: Human – Nhân sinh;  Body &amp; Soul – Hoà hợp; Spring – Sinh sôi.</p>\n<p>Mỗi bức tranh rạo rực một nguồn năng lượng khởi sinh mãnh liệt và tích cực, mang tính bản lề về nhân sinh và thế giới, đào sâu trong ý niệm và sắc sảo về mô tả, qua những chuyển động đi sơn ngả nghiêng và trì màu biến báo của nội lực cùng tay nghề cứng cựa.</p>\n<p><em>Khởi Sinh Lacquer</em> – Hơn cả BST tranh sơn mài đồ sộ, đó là những dấu ấn đầu tiên khởi tạo một xưởng vẽ tâm huyết, một không gian lưu trú thực hành phá cách. Từ đó khơi dậy một tiến trình, một bầu không khí thực hành nghệ thuật đương đại, nghiêm cẩn và sắc sảo của nhóm nghệ sĩ tại X-No8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ad3i8159-1020.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chọn chuyên ngành về kiến trúc nhưng với tình yêu dành cho nghệ thuật tạo hình khiến Trần Dân quyết định rẽ bước, theo đuổi con đường tự học về hội hoạ, điêu khắc, performance art. May mắn có cơ hội tham gia nhiều dự án thuộc trung tâm văn hoá quốc tế tại Việt Nam như Pháp, Nhật Bản, đã mở rộng mục tiêu và thực hành nghệ thuật của Trần Dân ra ngoài khuôn khổ những bức tranh.</p>\n<p>Trần Dân miệt mài, chuyên chú vào duy trì, vận hành không gian xưởng vẽ như một đề tài nghệ thuật độc lập và mang tính biểu tượng nhất quán về con đường nghệ thuật của chính mình.</p>\n                            </div>"}