{"url": "https://vietnamnet.vn/hoa-hau-co-duoc-phep-ban-vuong-mien-nhu-mai-phuong-2061279.html", "title": "Hoa hậu có được phép bán vương miện như Mai Phương?", "abstract": "Trên thế giới, không nhiều trường hợp cá nhân hoặc tổ chức hoa hậu công bố bán đấu giá vương miện như Mai Phương của Miss World Vietnam.", "content_html": "<div>\n                                <p>Ngày 16/9, Hoa hậu<a href=\"https://vietnamnet.vn/huynh-nguyen-mai-phuong-tag4989715794614413562.html\" target=\"_blank\"> Mai Phương</a> thông báo đã bán đấu giá vương miện Miss World Vietnam 2022. Đây là hoạt động nằm trong chuỗi chương trình thiện nguyện của cô, kết hợp cùng tổ chức Miss World.</p>\n<h3>Những hoa hậu từng công bố bán đấu giá vương miện</h3>\n<p>Theo thông tin bài viết trên<em> Insider</em>, vào tháng 10/2021, cựu Hoa hậu Mỹ Marilyn Van Derbur chia sẻ về việc muốn bán vương miện để dùng tiền giúp đỡ những giáo viên bị ảnh hưởng bởi đại dịch.</p>\n<p>Van Derbur, 84 tuổi, nói với <em>The Washington Post</em> rằng chiếc vương miện phủ pha lê Swarovski là một trong những tài sản quý giá nhất của bà. Đó là thành quả bà đạt được tại cuộc thi Miss America 1958. Mức giá khởi điểm được đưa ra là <abbr class=\"rate-usd\">20.000 USD</abbr>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hoa-hau-co-duoc-phep-ban-vuong-mien-nhu-mai-phuong-815d81d513544d54b488f3706fdffd6d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hoa-hau-co-duoc-phep-ban-vuong-mien-nhu-mai-phuong-815d81d513544d54b488f3706fdffd6d.jpg\" title=\"vương miện hoa hậu ảnh 1\" alt=\"vuong mien hoa hau anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Marilyn Van Derbur đăng quang hoa hậu năm 1958. Ảnh: <em>Getty.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Cùng với vương miện, Van Derbur còn bán đấu giá kèm vòng tay, cúp và đầm dạ hội. Theo truyền thông quốc tế, đây là lần đầu tiên vương miện Miss America được mang ra đấu giá.</p>\n<p>David Talarico, chủ tiệm kim hoàn Schoppy ở New Jersey, khi đó cho biết đây là những món trang sức quý hiếm và có thể đạt mức giá <abbr class=\"rate-usd\">40.000 USD</abbr>. Van Derbur bất ngờ về thông tin này. Bà bày tỏ: \"Tôi chưa bao giờ nghĩ mình lại có chiếc vương miện và vòng tay đắt giá như vậy. Thật sự tôi không nghĩ đến\".</p>\n<p>Theo cựu hoa hậu, toàn bộ tiền quỹ được dùng để giúp các giáo viên tại Denver, Colorado (Mỹ) bị ảnh hưởng bởi dịch Covid-19.</p>\n<p>\"Tôi có thể nói chắc chắn rằng số tiền sẽ được chuyển trực tiếp cho đội ngũ giáo viên, với bất kỳ mục đích sử dụng nào mà họ thấy phù hợp trong cuộc sống. Và số tiền cũng phải được phân bổ đồng đều đến người nhận để đảm bảo công bằng\", Marilyn Van Derbur nói.</p>\n<p>Tuy nhiên, sau đó không có thông tin cụ thể về việc ai đã mua những vật phẩm trên và với giá bao nhiêu.</p>\n<p>Trước đó, vào năm 2019, trang<em> Rappler </em>đưa tin cựu nữ hoàng sắc đẹp Philippines Aurora Pijuan muốn bán đấu giá vương miện Mikimoto mà bà giành được trong cuộc thi Miss International - Hoa hậu Quốc tế 1970.</p>\n<p>Theo Aurora Pijuan, đây là chiếc vương miện phiên bản nhỏ hơn so với vương miện chính thức mà bà được trao tại Osaka, Nhật Bản. Theo<em> Rappler</em>, vương miện nạm vàng và ngọc trai được làm thủ công bởi công ty trang sức có trụ sở tại Tokyo. Vương miện Hoa hậu Hoàn vũ của Catriona Gray cũng xuất xứ từ nơi đây.</p>\n<p>Vật phẩm dự định được trưng bày và bán online tại sự kiện của Leòn Gallery với giá khởi điểm 60.000 PHP. Aurora Pijuan khi đó cho biết tiền thu được sẽ giúp đỡ những ngư dân trong vụ tàu Philippines bị tàu Trung Quốc đâm chìm.</p>\n<p>Nhưng vài ngày sau đó, <em>Rappler </em>thông tin cựu Hoa hậu Quốc tế Aurora Pijuan rút vương miện khỏi cuộc đấu giá với lý do cá nhân. Đại diện của Leon Gallery xác nhận điều này.</p>\n<p>Ngoài ra, trường hợp đương kim hoa hậu bán đấu giá vương miện gần như chưa xảy ra ở các quốc gia. Cho đến mới đây khi Hoa hậu Thế giới Việt Nam 2022 Mai Phương cùng ban tổ chức công bố bán vương miện với giá <abbr class=\"rate-vnd\">3 tỷ đồng</abbr> để gây quỹ từ thiện. Theo đại diện Hoa hậu Thế giới Việt Nam, mạnh thường quân giấu mặt sau đó tặng lại vương miện cho Mai Phương.</p>\n<h3>Vấn đề sở hữu vương miện của hoa hậu</h3>\n<p>Vương miện là phần thưởng không thể thiếu dành cho các người đẹp chiến thắng cuộc thi sắc đẹp. Dù quy mô quốc gia hay quốc tế, mỗi đơn vị tổ chức lại có điều khoản riêng về việc sử dụng vương miện sau đăng quang và khi kết thúc nhiệm kỳ. Thông thường, vương miện gốc chỉ được trao ở chung kết. Khi tham gia các hoạt động, hoa hậu sẽ sử dụng phiên bản thay thế có giá trị nhỏ hơn.</p>\n<p>Ví dụ, với Miss Grand International, sau khi hết nhiệm kỳ và trao lại vương miện cho người mới, cựu hoa hậu được Chủ tịch Nawat Itsaragrisil trao tặng một phiên bản kỷ niệm để lưu giữ ngay trên sân khấu.</p>\n<p>Vương miện gốc của các cuộc thi lớn như Miss Universe, Miss World, Miss International, Miss Earth... được cho là trị giá dao động trong khoảng 150.000-<abbr class=\"rate-usd\">750.000 USD</abbr> và luôn được bảo quản kỹ lưỡng. Miss International 2017 Kevin Lilliana từng chia sẻ khi hoa hậu tham gia các hoạt động trong nhiệm kỳ, đại diện của ban tổ chức thường theo sát, phụ trách giữ chiếc vương miện quý giá.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hoa-hau-co-duoc-phep-ban-vuong-mien-nhu-mai-phuong-ecc86192755f4817820dd7e17ca29747.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hoa-hau-co-duoc-phep-ban-vuong-mien-nhu-mai-phuong-ecc86192755f4817820dd7e17ca29747.jpeg\" title=\"vương miện hoa hậu ảnh 2\" alt=\"vuong mien hoa hau anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đương kim Miss World, Karolina Bielawski, tham dự sự kiện đấu giá vương miện của Mai Phương. Ảnh:<em> BTC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Năm 2018, Phương Khánh đăng quang Miss Earth nhưng khi trở về Việt Nam cô không được mang theo vương miện. Người đẹp lý giải vương miện có giá trị lớn nên không thể rời Philippines nếu không có sự đồng hành của chủ tịch cuộc thi. Theo Phương Khánh, đáng lẽ cô đội vương miện bản sao nhưng ban tổ chức không chuẩn bị kịp.</p>\n<p>Tại Việt Nam, mỗi cuộc thi cũng có quy định riêng về vương miện. Với Hoa hậu Việt Nam, trước năm 2008, ban tổ chức trao vương miện một lần vĩnh viễn cho người đăng quang. Từ 2008 đến 2012, vương miện được chế tác tỉ mỉ và có giá trị lớn hơn nên được trao bằng hình thức luân lưu. Kể từ 2014, mỗi năm, đơn vị tổ chức ra mắt một vương miện riêng biệt với những nguồn cảm hứng khác nhau và vật phẩm giá trị được tặng cho hoa hậu.</p>\n<p>Với Hoa hậu Hoàn vũ Việt Nam, thông thường hoa hậu cũng phải trả lại vương miện cho ban tổ chức sau khi kết thúc thời gian đương nhiệm. Năm 2019, H'Hen Niê là trường hợp đặc biệt, được ban tổ chức tặng lại vương miện trị giá <abbr class=\"rate-vnd\">2,7 tỷ đồng</abbr> để ghi nhận thành công của cô tại đấu trường quốc tế Miss Universe.</p>\n<p>(Theo Zing)</p>\n                            </div>"}