{"url": "https://vietnamnet.vn/3-nhan-to-tre-trong-dem-tho-nhac-hong-thanh-quang-2056073.html", "title": "3 nhân tố trẻ trong đêm thơ nhạc Hồng Thanh Quang", "abstract": "Layla, Tuấn Phương và Phan Thanh Cường hứa hẹn sẽ mang đến những dư vị mới cho chương trình nghệ thuật \"Vẫn nguyên là nỗi khát\" của nhà thơ Hồng Thanh Quang.", "content_html": "<div>\n                                <p>Sự xuất hiện của 3 nghệ sĩ trẻ từng là những gương mặt ấn tượng trong các cuộc thi tìm kiếm tài năng, giọng hát hay đó là các ca sĩ Layla, Tuấn Phương và Phan Thanh Cường hứa hẹn sẽ mang đến những dư vị mới cho chương trình nghệ thuật Vẫn nguyên là nỗi khát của nhà thơ <a href=\"https://vietnamnet.vn/hong-thanh-quang-tag5118746871713916753.html\">Hồng Thanh Quang</a>. </p>\n<p><strong>Layla tái xuất hiện</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/layla-7-317.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Layla là một gương mặt ấn tượng, một phong cách cá tính sở hữu chất giọng dầy, đầy đặn và nhiều chất lửa. Nữ ca sĩ trẻ từng gây được nhiều ấn tượng trong cuộc thi The Voice 2019 và giành ngôi vị Á quân. Bước ra từ cuộc thi The Voice 2019 với tương lai rộng mở nhưng ngay sau đó các hoạt động nghệ thuật biểu diễn đã bị ảnh hưởng rất lớn bởi đại dịch Covid-19 nên cũng như nhiều nghệ sĩ Việt, Layla không có nhiều điều kiện để xuất hiện trước công chúng. </p>\n<p>Tuy nhiên, trong năm 2021 Layla đã nhận lời mời tham gia Music Like, một chương trình ca nhạc ghi hình trong trường quay của VTVcab, nữ ca sĩ đã tạo được ấn tượng mạnh mẽ tới ekip sản xuất chương trình mà nhà phê bình âm nhạc Nguyễn Quang Long là người đứng đầu \"mũ\" chương trình này. Đây cũng là cái duyên để anh ngỏ lời mời Layla tham gia trong chương trình nghệ thuật đặc biệt của nhà thơ Hồng Thanh Quang nhân kỷ niệm ngày sinh nhật lần thứ 60 với chủ đề \"Vẫn nguyên là nỗi khát\" mà anh ở vai trò Tổng đạo diễn. Tham gia chương trình, Layla thể hiện ca khúc \"Nghĩ về em\" của nhạc sĩ An Thuyên phổ thơ Hồng Thanh Quang. </p>\n<p>Là nghệ sĩ trẻ nhất tham gia đêm nhạc, được đứng bên các nghệ sĩ hàng đầu của nghệ thuật và âm nhạc Việt Nam, Layla vừa cảm thấy vui và cũng không khỏi hồi hộp. Thế nhưng, khi tiếp cận ca khúc, được đọc những câu thơ thành lời ca trong ca khúc, có câu: “Em vẫn chưa già đâu/Còn anh không trẻ nữa/Nếu hạnh phúc cho nhau/Luật trời ta cũng sửa” Layla đã lập tức bị cuốn hút và cảm thấy như bị cuốn dần vào thế giới ca từ cũng như âm nhạc của ca khúc.</p>\n<p><strong>Tuấn Phương thể hiện sở trường trữ tình</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/tuan-phuong-2-318.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngay trong buổi tập đầu tiên với ban nhạc của nhạc sĩ Tuấn Nghĩa, Á quân X-Factor 2016 Tuấn Phương đã khiến những nghệ sĩ có mặt trong khán phòng nhỏ của Nhà hát Âu Cơ hôm đó không khỏi ngạc nhiên khi anh chất lên những lời hát đầy da diết và như tiếng lòng cuộn trào với những câu hát cứ lặp đi lặp lại ở nhiều cung bậc khác nhau rằng: \"Em ở nơi nào anh cũng nhớ em\".</p>\n<p>Khá thú vị, tác giả phổ thơ Hồng Thanh Quang vào thành ca khúc \"Em ở nơi nào anh cũng nhớ em\" mà Tuấn Phương thể hiện không phải một nhạc sĩ quen thuộc như bao nhiêu bài phổ thơ Hồng Thanh Quang khác mà người phổ nhạc, không ai khác, chính là tác giả của bài thơ. </p>\n<p>Có lẽ cũng chính vì vậy mà nó lại càng khiến tác giả thận trọng và chú ý tới tác phẩm này, nhất là khi nó lại được nhạc sĩ Nguyễn Quang Long giao cho một giọng ca trẻ, so với những nghệ sĩ thường thể hiện tác phẩm phổ thơ Hồng Thanh Quang mà công chúng đã quen thuộc nhiều năm qua. Nhưng với những gì Tuấn Phương đã thể hiện ngay trong buổi tập đầu tiên, có lẽ đã khiến nhà thơ Hồng Thanh Quang cảm thấy yên tâm. Không những thế, nhà thơ còn hào hứng livetream phần tập này lên trên trang cá nhân của mình.</p>\n<p>Tuấn Phương chia sẻ, anh vừa cảm thấy vui nhưng cũng hết sức cẩn trọng khi nhận lời mời tham gia một chương trình với nhiều gương mặt tiền bối hàng đầu của nền nghệ thuật nước nhà. Và cũng vì thế nam ca sĩ sở hữu chất giọng trữ tình truyền cảm này đã dành nhiều thời gian để luyện tập, chính phục tác phẩm và hiện anh đang rất mong chờ được thể hiện chính thức trong đêm nhạc.</p>\n<p><strong>Phan Thanh Cường \"chạm\" cùng tâm hồn nhà thơ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/thanh-cuong-3-319.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không phải một ca khúc của một nhạc sĩ nổi tiếng phổ thơ Hồng Thanh Quang, cũng không phải một sáng tác của chính nhà thơ, đến với đêm nhạc nam ca sĩ Phan Thanh Cường sẽ thể hiện chính một sáng tác của mình được phổ từ thơ của nhà thơ Hồng Thanh Quang: \"Vọng khúc cuối\". Giọng ca bước ra từ cuộc thi Giọng hát hay Hà Nội này chia sẻ: </p>\n<p>“Trong một đêm ngồi bên cây đàn ở phòng làm việc, tôi đọc tập thơ được nhà thơ Hồng Thanh Quang ký tặng, khi đọc tới bài thơ Vọng khúc cuối, nét giai điệu vang lên trong đầu tôi: \"Ôi mong manh,ôi hiền minh phận bạc/ Ôi đôi môi kiêu hãnh tới hư tình/ Đừng nói nữa anh hiểu rồi hiểu hết/ Lỗi anh là để lỡ những mùa xịnh...\"</p>\n<p>Cảm thán bởi nét thơ tinh tế, tình tứ mà nghĩa khí, với chất đàn ông hào hoa mà cũng hào hiệp khi đứng trước phụ nữ, trước người mình yêu, anh biết hết, anh nhận hết, lỗi là anh đã tới sau đã để lỡ mùa xinh... Do anh tới sau để em vấp phải những khó khăn, ngang trái trong cuộc đời. Người đàn ông ở đây hết sức bao dung, cũng hết sức tự cao và có cả khí phách ngang tàn của một bậc nam tử.</p>\n<p>Cảm nhận được tinh thần cũng như ý thơ là sự đồng cảm được về cảm xúc nên tôi đã viết phần nhạc cho lời thơ của nhà thơ Hồng Thanh Quang nguyên bản bài thơ không lược bỏ hay thêm chữ nào, bởi mỗi câu mỗi ý là vài trang giấy dài mới tải được hết hàm ý hết nghĩa của từ, mỗi câu đều rất cô đọng! Đây cũng là tình cảm đặc biệt yêu mến và kính trọng của tôi dành cho nhà thơ Hồng Thanh Quang một thi sĩ đa tài”. </p>\n<p> Ngoài 3 gương mặt thuộc thế hệ trẻ, chương trình nghệ thuật \"Nhà thơ Hồng Thanh Quang, 60 năm cuộc đời: Vẫn nguyên là nỗi khát\" còn quy tụ nhiều nghệ sĩ gạo cội tài danh của nền nghệ thuật nước nhà như: NSND Thúy Mùi, NSND Thúy Ngần, NSND Phạm Ngọc Khôi, NSND Quốc Hưng, NSƯT Đức Long, NSƯT Ngọc Khang, NSƯT Tấn Minh, NSƯT Thu Huyền, NSƯT Hoàng Tùng, NSƯT Hà Vy, ca sĩ Lan Anh, nhạc sĩ Giáng Son... Chương trình diễn ra vào 20h ngày 4/9 tại Nhà hát Lớn Hà Nội và sẽ được giới thiệu tới đông đảo công chúng trên các kênh truyền hình của VTVcab.</p>\n<p></p>\n                            </div>"}