{"url": "https://vietnamnet.vn/quang-ha-khoc-khi-hat-ve-me-2074067.html", "title": "Quang Hà khóc khi hát về mẹ", "abstract": "Khi hát bài \"Mẹ yêu\" trong đêm nhạc \"Mùa thu yêu thương\" cả ca sĩ Quang Hà và khán giả đều bật khóc vì xúc đông.", "content_html": "<div>\n                                <p>Đêm nhạc <em>Mùa thu yêu thương</em> của ca sĩ<a href=\"https://vietnamnet.vn/quang-ha-tag2940641090265455794.html\"> Quang Hà</a> diễn ra tại Cung văn hóa Hữu nghị Việt Xô (Hà Nội) với khách mời ca sĩ Thu Phương, Lệ Quyên. Đây là show diễn tiếp theo trong chuỗi 12 đêm nhạc của chàng \"Ngỡ” ở các tỉnh thành như Hà Nội, Nghệ An, Huế, Phú Yên, Đồng Nai, TP.HCM... trong 4 tháng cuối năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/a21i9138-801.jpg\">\n<figcaption>Ca sĩ Quang Hà.</figcaption>\n</figure>\n<p>Quang Hà tâm sự, trước đêm diễn anh vô cùng lo lắng, hồi hộp vì đây là lần đầu anh trở lại biểu diễn tại Cung văn hóa Hữu nghị Việt Xô (Hà Nội) sau vụ cháy liveshow 3 năm trước. Khi ấy, ca sĩ thiệt hại hơn 30 tỷ đồng, tinh thần suy sụp, tuyệt vọng. Ca sĩ cho hay, anh may mắn khi có sự đồng hành của người quản lý hơn 20 năm. Với anh, Quang Cường là tri kỷ, không thể tách rời. Anh trai chăm sóc Quang Hà từng miếng ăn, giấc ngủ và tất cả các công việc nghệ thuật.</p>\n<p>Tại đêm nhạc, Quang Hà trình diễn các bản hit quen thuộc như <em>Trăm năm không quên, Màu mắt nhung, Vì anh thương em, Mùa thu yêu thương, Ngỡ, Đường xa ướt mưa </em>sau đó anh tiếp tục hát <em>Mẹ yêu ơi </em>để dành tặng các khán giả nữ và mẹ ruột ngồi phía dưới. Với chất giọng giàu tình cảm, ca sĩ khiến khán giả bật khóc vì xúc động. Riêng Quang Hà, khi nhắc về mẹ, anh cũng không kìm được cảm xúc và rơi nước mắt ngay trên sân khấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/a21i9363-802.jpg\">\n<figcaption></figcaption>\n</figure>\n<p> </p>\n<p>Ca sĩ Thu Phương thể hiện liên khúc <em>Nỗi nhớ mùa đông, Mơ về nơi xa lắm, Im lặng đêm Hà Nội, Triệu đoá hoa hồng…</em>Trong phần giao lưu với khán giả, ca sĩ bật khóc vì sắp xa Hà Nội để về lại Mỹ. Cô hẹn fan thủ đô vào một dịp gần nhất. Chồng ca sĩ Thu Phương lặng lẽ đứng dưới sân khấu để quay lại phần trình diễn của vợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/a21i9744-803.jpg\">\n<figcaption>Ca sĩ Thu Phương.</figcaption>\n</figure>\n<p>Ca sĩ Lệ Quyên diện váy tôn dáng. Ngoài các tiết mục đơn ca, cô có phần song ca với Quang Hà ca khúc <em>Vì sao không thể.</em> Là cặp song ca vàng đình đám và là bạn bè thân thiết ngoài đời nhưng ca sĩ thừa nhận mỗi lần trình diễn với chàng “Ngỡ”, cô đều có một cảm xúc rất riêng. Sự phối hợp ăn ý giúp cả hai thăng hoa trong phần trình diễn. Lệ Quyên tiết lộ, cô đánh giá cao tinh thần yêu nghề và sự chỉn chu, tinh tế của Quang Hà trong mọi việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/a21i1203-804.jpg\">\n<figcaption>Ca sĩ Lệ Quyên.</figcaption>\n</figure>\n<p> </p>\n<p>Ảnh: Mạnh Nguyễn</p>\n                            </div>"}