{"url": "https://vietnamnet.vn/dam-vinh-hung-xuc-dong-khoc-nho-khoanh-khac-con-trai-ruot-chao-doi-2071485.html", "title": "Đàm Vĩnh Hưng xúc động khóc nhớ khoảnh khắc con trai ruột chào đời", "abstract": "Trong tập một series Nhật ký làm cha, phát tối 18/10 Đàm Vĩnh Hưng xúc động nhớ lại khoảnh khắc con trai Polo Huỳnh chào đời.", "content_html": "<div>\n                                <p>Tập 1 series<em> “Nhật ký làm cha”</em> vừa ra mắt đã hé lộ giây phút đầu tiên khi bé <a href=\"https://vietnamnet.vn/polo-huynh-tag11328221356993869841.html\">Polo Huỳnh</a> chào đời và niềm hạnh phúc khi nhận tin được làm cha ở tuổi 48 của ca sĩ <a href=\"https://vietnamnet.vn/dam-vinh-hung-tag17335568890954742103.html\">Đàm Vĩnh Hưng</a>. Giọng ca “<em>Tình ơi xin ngủ yên</em>” cho biết khoảng 3 năm trước, khi nhận tin sắp có con, anh trông đợi từng giờ đến lúc được bế trên tay. Thời điểm đó, anh có chuyến lưu diễn Mỹ, lên kế hoạch sẽ về nước trước ngày con chào đời. Tuy nhiên, bé ra đời sớm hơn dự định. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nklc-8a-367.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nklc-21a-369.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GCI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đàm Vĩnh Hưng xúc động kể lại: \"Tôi muốn giấu việc có con nên khi đến bệnh viện, tôi mặc áo khoác, đeo khẩu trang kín mít, đứng ngắm Polo trong một căn phòng tối và nước mắt rơi vì hạnh phúc\". </p>\n<p>Một khoảnh khắc cũng gây xúc động với khán giả khi Đàm Vĩnh Hưng nhắc tới 3 người con của mình. Không chỉ riêng Polo Huỳnh mà cả 2 bé Huỳnh Như lẫn cu Tin đều là những tình yêu to lớn của nam ca sĩ. Mr Đàm rưng rưng khi đọc lại nhật ký: “Ba là một người rất thích mua sắm. Vậy mà từ khi con chào đời, ba đã thay đổi hoàn toàn. Chỉ nghĩ đến con thôi. Mua 1 món gì cho mình cũng cảm thấy có lỗi. Ba muốn để dành tất cả cho con, cho chị Hai Như và anh Ba Tin”.</p>\n<p>Khi chia sẻ về cảm xúc lần đầu làm cha, nhiều lần ông hoàng nhạc Việt nước mắt trực trào đến rưng rưng khi nhắc về hạnh phúc giản đơn của mình ở hiện tại. Đàm Vĩnh Hưng trong series <em>“Nhật ký làm cha</em>” khác hẳn với sự quyết liệt, hơi ngông thường thường thấy mà hiện rõ niềm hạnh phúc khi làm cha.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GCK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thậm chí, sự “cuồng con” của ông bố bỉm sữa Đàm Vĩnh Hưng còn thể hiện ở chỗ, anh lưu lại kỷ niệm với bé bằng những dòng nhật ký viết tay cẩn thận, chụp hàng nghìn khoảnh khắc của con, phân loại từng giai đoạn, chọn in hình dán vào sổ. Anh nói: \"Tôi có 4-5 cuốn ghi lại giây phút con chào đời, lớn lên từng ngày thế nào, giận thế nào hay ốm đau ra sao. Tôi thích tự tay lưu lại kỷ niệm để mai này bé lớn lên nhìn lại sẽ biết ba Hưng đã hạnh phúc thế nào\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nklc-15a-370.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nklc-11a-371.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nklc-6a-372.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trước đó, ca sĩ Đàm Vĩnh Hưng bất ngờ công khai con trai ruột - bé Polo Huỳnh trong live concert The Portrait tại Hà Nội vào tối 2/10. Đến nay câu chuyện là cha ở tuổi 51 của ông hoàng nhạc Việt trở thành chủ đề được quan tâm trong những ngày qua. </p>\n<p>Đàm Vĩnh Hưng tên thật là Huỳnh Minh Hưng, sinh năm 1971. Năm 1998, anh đoạt giải tư Tiếng hát truyền hình TP HCM. Nam ca sĩ nổi tiếng với nhiều ca khúc như:<em> \"Tình ơi xin ngủ yên\", \"Góc phố rêu xanh\", \"Bình minh sẽ mang em đi\"..</em>. Nam ca sĩ, tiếp tục ra mắt các album <em>Hưng</em> (2004), <em>Mr. Đàm</em> (2005)<em>, Tình ca hoài niệm </em>(2006), <em>Giải thoát</em> (2007)...</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}