{"url": "https://vietnamnet.vn/phat-btc-hoa-hau-hoan-vu-vn-70-trieu-dong-vu-sieu-mau-ha-anh-mac-vay-nhay-cam-2052162.html", "title": "Phạt 70 triệu đồng vụ siêu mẫu Hà Anh mặc váy nhạy cảm", "abstract": "Theo Quyết định số 2559/QĐ-XPHC, UBND TP.HCM xử phạt đơn vị tổ chức Hoa hậu Hoàn vũ Việt Nam về việc tổ chức sự kiện có siêu mẫu Hà Anh \"mặc trang phục trái thuần phong mỹ tục\".", "content_html": "<div>\n                                <p>Quyết định số 2559/QĐ-XPHC xử phạt vi phạm hành chính đối với Công ty cổ phần Hoàn vũ Sài Gòn về hành vi tổ chức cuộc thi người đẹp, người mẫu sử dụng trang phục trái với thuần phong, mỹ tục của dân tộc. </p>\n<p>Cụ thể ngày 25/6, Công ty cổ phần Hoàn vũ Sài Gòn tổ chức cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-hoan-vu-viet-nam-tag16537582150809224223.html\">Hoa hậu Hoàn vũ Việt Nam</a> 2022 có sự tham gia của siêu mẫu <a href=\"https://vietnamnet.vn/ha-anh-tag7639788336895717554.html\">Hà Anh</a> (Vũ Nguyễn Hà Anh) mặc áo dài xuyên thấu trái với thuần phong, mỹ tục.</p>\n<p>Vì vậy, căn cứ khoản 6 Điều 12 Nghị định số 38/2021/NĐ-CP, phạt Công ty cổ phần Hoàn vũ Sài Gòn số tiền 70 triệu đồng, đình chỉ hoạt động tổ chức thi người đẹp, người mẫu đến 9 tháng đối với hành vi quy định tại khoản 8 Điều 12 Nghị định số 38/2021/NĐ-CP. Quyết định được ký bởi Phó chủ tịch UBND TP.HCM Dương Anh Đức.</p>\n<p>Trao đổi với VietNamNet, Phó giám đốc Sở Văn hóa và Thể thao TP.HCM Nguyễn Thị Thanh Thúy cho biết: \"Quyết định xử phạt được ban hành bởi UBND TP.HCM, được tham mưu bởi Sở Văn hóa và Thể thao TP.HCM\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/avaaaaa-564.jpg\">\n<figcaption>Hà Anh (ngoài cùng bên phải) trong đêm chung kết Hoa hậu Hoàn vũ Việt Nam 2022.</figcaption>\n</figure>\n<p>Trước đó, xuất hiện tại đêm chung kết Hoa hậu Hoàn vũ Việt Nam 2022 tối 25/6, siêu mẫu Hà Anh gây chú ý khi mặc đầm sequin xuyên thấu nổi bật, để lộ miếng dán ngực. Cô bị khán giả nhận xét mặc trang phục giống với áo dài nhưng hở hang phản cảm và kém thẩm mỹ. </p>\n<p>Sau đó, Hà Anh chính thức phản hồi vụ việc trên trang cá nhân. Cô phân trần rằng trang phục của mình ở điều kiện ánh sáng bình thường rất đẹp và kín đáo. Bởi cô đã cẩn thận dùng đến 2 lớp miếng dán ngực, mặc quần màu da đến ngang eo.</p>\n<p>Tuy nhiên, đèn flash khiến những bức ảnh của siêu mẫu \"có cảm giác như xuyên thấu\". Do vậy, Hà Anh gửi lời xin lỗi công chúng, thấy buồn và xấu hổ khi để hình ảnh không đẹp lan truyền. Cô nhấn mạnh sẽ cẩn trọng gấp nhiều lần cho những lần xuất hiện sau.</p>\n<p>NTK Lý Quí Khánh - người thiết kế trang phục của Hà Anh - cũng giải thích ê-kíp đã sơ suất không chụp thử bằng đèn flash để kiểm tra. Anh nhận trách nhiệm về chất liệu trang phục, xin rút kinh nghiệm để khắc phục.</p>\n                            </div>"}