{"url": "https://vietnamnet.vn/nghe-si-nam-anh-qua-doi-tuoi-59-2072299.html", "title": "Nghệ sĩ Nam Anh - thầy giáo của Việt Hương, Đại Nghĩa qua đời tuổi 59", "abstract": "Nghệ sĩ Trần Nam Anh qua đời qua đời ở tuổi 59 sau thời gian điều trị bệnh.", "content_html": "<div>\n                                <p>Nghệ sĩ Trần Nam Anh mất vào hồi 17h45p ngày 20/10 tại Bệnh viện Nhân dân Gia Định (TP. HCM). Tang lễ của nghệ sĩ Trần Nam Anh tổ chức vào chiều 21/10 tại chùa Ấn Quang. Lễ di quan diễn ra vào sáng 24/10, sau đó thi hài của ông được hỏa táng tại Bình Hưng Hòa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/001-tran-nam-anh-116.jpg\">\n<figcaption>Nghệ sĩ Trần Nam Anh qua đời tuổi 59.</figcaption>\n</figure>\n<p></p>\n<p>Sự ra đi của nghệ sĩ Trần Nam Anh khiến đồng nghiệp, nhiều thế hệ học trò thương tiếc. Ông là thầy giáo của các nghệ sĩ Việt như Đại Nghĩa, Việt Hương, Thu Trang, Ngọc Lan, Tiết Cương, Thanh Thúy, Lê Phương, Quý Bình...</p>\n<p>MC Đại Nghĩa nghẹn ngào viết: \"Em nghe tin mà thắt tim. Có quá nhiều kỷ niệm với thầy nên giờ này em cũng chưa biết phải viết gì đây thầy\". Anh kể thầy là người thầy mà anh từng có những buổi nhâm nhi thâu đêm để chia sẻ những câu chuyện vui buồn mà sau này gặp nhau, thầy vẫn nhắc mà cười mãi. </p>\n<p>\"Còn bao nhiêu những kỷ niệm về thầy mà không thể nào kể hết. Vì sao bao năm tháng trôi qua, hết thế hệ này đến thế hệ khác được thầy đào tạo dù có bay cao đến đâu đi nữa thì vẫn luôn kính quý thầy như những ngày đầu còn bỡ ngỡ. Điều đó có lẽ ai cũng hiểu. Em xin cúi đầu thành kính tiễn biệt thầy, một trong những người thầy mà em biết ơn suốt đời\", nam MC bộc bạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/002-tran-nam-anh-117.jpg\">\n<figcaption>Sự ra đi đột ngột của nghệ sĩ Trần Nam Anh khiến gia đình, bạn bè, học trò xót thương. </figcaption>\n</figure>\n<p><br>NSƯT Hạnh Thuý cũng bàng hoàng nhận tin dữ: \"Các em học trò sẽ mất đi một người thầy cực kỳ nghiêm khắc, khó tính và luôn muốn đẩy các sinh viên đến sự chuyên nghiệp cao nhất. Mỗi lần nói với các em có một người thầy nào mà các bạn nên vào xem dạy thì một trong đó là thầy Nam Anh. Giờ thì thầy đi xa. Sáng sáng hết thấy ông thầy đầu luôn đội nón, đeo kính đen, râu dài như bụt, mặc đồ rất điệu đi vào trường, hết nghe thầy kể đã từng ác như thế nào để tụi học trò phải tập nói tròn vành rõ chữ. Chào thầy ạ\".</p>\n<p>Dưới phần bình luận của bài viết, nhiều sao Việt như Thu Trang, Đức Tiến, Ngọc Lan,... cũng đã gửi lời chia buồn sâu sắc đến gia quyến. Đây sẽ là một cú sốc tinh thần rất lớn đối với tất cả gia đình, người thân, và các thế học trò của ông vì không còn nhìn thấy hình bóng người thầy luôn tận tâm với nghề và cống hiến rất nhiều.</p>\n<p>Nghệ sĩ Trần Nam Anh sinh năm 1963 tại Huế. Ông từng là diễn viên trong những năm cuối của thập niên 1990. Vai diễn của ông để lại ấn tượng nhất với khán giả là vua Tịnh Phạn trong bộ phim <em>Ánh đạo vàng</em>. Ông là giảng viên bộ môn Tiếng nói sân khấu của ĐH Sân khấu - Điện ảnh TP.HCM trong nhiều năm.</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}