{"url": "https://vietnamnet.vn/ho-ngoc-ha-lan-dau-len-tieng-sau-vu-mat-trom-tien-ty-2069856.html", "title": "Hồ Ngọc Hà lần đầu lên tiếng vụ mất trộm tiền tỷ, huỷ loạt show ở Mỹ", "abstract": "Ca sĩ Hồ Ngọc Hà đã livestream gửi lời xin lỗi đến khán giả và chia sẻ lý do cô hủy loạt show diễn ở Mỹ.", "content_html": "<div>\n                                <p>Tối 13/10, <a href=\"https://vietnamnet.vn/ho-ngoc-ha-tag4750531243063435282.html\">Hồ Ngọc Hà</a> livestream lên tiếng chuyện hủy loạt show diễn tại Mỹ và thông báo lịch trình tiếp theo tại Việt Nam.</p>\n<p>Nữ ca sĩ gửi lời xin lỗi đến khán giả ở hải ngoại vì không thể tổ chức thành công chuyến lưu diễn tại Mỹ và hy vọng khán giả, kiều bào sẽ thấu hiểu cho quyết định này của mình. Hồ Ngọc Hà cho biết nguyên nhân là cô bị sốt, viêm phế quản nặng không thể đảm bảo thể lực để mang đến cho khán giả những màn trình diễn tốt nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/001-ho-ngoc-ha-279.jpg\">\n<figcaption>Ca sĩ Hồ Ngọc Hà đã có buổi livestream, giao lưu với khán giả hâm mộ.</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004AT4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tuy nhiên, nữ ca sĩ khẳng định sẽ góp mặt trong các đêm diễn sắp tới tại Việt Nam. Đặc biệt, show diễn<em> “Love songs”</em> được tổ chức tại Đà Lạt ngày 13/11 vẫn được diễn ra đúng kế hoạch. Cô tâm sự: \"10 ngày qua thật sự là một thử thách rất lớn đối với Hà từ sức khỏe cho đến tinh thần. Nhưng mọi thứ cũng đã qua và dần khắc phục lại sức khỏe của mình\".</p>\n<p>Ngày 8/10, người thân của Hồ Ngọc Hà phát hiện căn biệt thự của nữ ca sĩ ở đường Nguyễn Văn Hưởng, P.Thảo Điền, TP.Thủ Đức có dấu hiệu nghi bị đột nhập. Sau đó, mọi người kiểm tra, phát hiện mất nhiều tài sản nên trình báo công an. Qua kiểm tra, người nhà phát hiện bị mất 20 lượng vàng, 100 nghìn USD, nhiều trang sức. Vụ trộm xảy ra ngay vào thời điểm vợ chồng nữ ca sĩ và các con ở nước ngoài. </p>\n<p>Nhận được tin báo, công an khám đã nghiệm hiện trường, trích xuất camera bên trong căn biệt thự và khu vực xung quanh để truy xét vụ việc. Quản lý nữ ca sĩ cũng cho hay nữ ca sĩ nhận tin báo từ người thân ở Việt Nam và đang chờ phối hợp làm việc với cơ quan chức năng. </p>\n<p><strong>Diệu Thu </strong></p>\n<p><strong></strong></p>\n                            </div>"}