{"url": "https://vietnamnet.vn/bien-kich-thuong-ngay-nang-ve-ke-hau-truong-it-biet-truoc-thoi-diem-tap-cuoi-2046007.html", "title": "Biên kịch 'Thương ngày nắng về' kể hậu trường ít biết trước thời điểm tập cuối", "abstract": "Thu Thủy, tác giả kịch bản phim 'Thương ngày nắng về' vừa có chia sẻ dài trước thời điểm phim phát sóng tập cuối. Đây là lần đầu tiên Thu Thủy kể những khó khăn cô phải đối mặt trong quá trình làm ''Thương ngày nắng về'.", "content_html": "<div>\n                                <p>Tối 3/8, tập cuối của <strong><a href=\"https://vietnamnet.vn/thuong-ngay-nang-ve-tag12925142989060263993.html\" target=\"_blank\" title=\"Thương ngày nắng về\"><em>Thương ngày nắng về</em></a> phần 2</strong> lên sóng, khéo lại 87 tập phim dài hơi được sản xuất trong vòng hơn 1 năm. Đây cũng là lần đầu tiên Thu Thủy chia sẻ chi tiết về hậu trường quá trình đồng hành với bộ phim mà chưa nhiều người biết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/292552005-8021910394487514-8687385379021895565-n-762.jpg\">\n<figcaption>Thu Thủy tại bối cảnh phim 'Thương ngày nắng về' tập cuối. Thu Thủy là tác giả kịch bản của các phim<em> Về nhà đi con, Hướng dương ngược nắng.... </em></figcaption>\n</figure>\n<p><em>\"Thương ngày nắng về </em>là dự án dài hơi nhất mình tổ chức xây dựng nội dung. Bản gốc của phim -<em> Mother Of Mine -</em> phát sóng ở Hàn Quốc năm 2019, cùng thời điểm phát sóng với <em>Về nhà đi con.</em> Khi đó, mình còn cười rồi bảo may mà phim phát đồng thời chứ không mọi người lại bảo mình bắt chước, vì 2 phim đều là môtip một người bố/ người mẹ goá vợ, goá chồng một tay nuôi 3 cô con gái. Và vì thế, khi được giao dự án này, mình ớ ra, lập tức xin từ chối vì không muốn làm 2 bộ phim gia đình với hệ thống nhân vật khá giống nhau. Nhưng sếp mình bảo: <em>Chính bởi vì em đã từng làm, nên em sẽ biết cách để tránh đi sự trùng lặp.</em><br><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span></p>\n<p>Mình thực sự vẫn rất băn khoăn, nhưng tối hôm đó, mình xuống nhà và thấy mẹ mình đang xem ti vi. Khi ấy, Tùng Dương đang hát bài<em> Mẹ tôi</em> của Trần Tiến. “<em>Mẹ ơi thế giới mênh mông, mênh mông không bằng nhà mình/ Dù cho phú quý vinh quang, vinh quang không bằng có mẹ…”.</em> Mình thấy mẹ khóc. Có lẽ lúc đó, mẹ nhớ bà ngoại. Còn chính bản thân mình, nghe lời bài hát thôi, cũng rớm nước mắt, cũng sợ đến cái ngày không còn có mẹ. Lúc đó, mình nghĩ, nếu làm dự án này, mình sẽ có cơ hội kể về mẹ mình và triệu triệu bà mẹ trên thế gian này, kể về sự tiếp nối những thế hệ phụ nữ, kể về tình thương muôn đời của mẹ và con gái. Ừ, thế là làm thôi!\", Thu Thủy kể lại. </p>\n<p>Nữ biên kịch chia sẻ có đôi khi làm câu chuyện <em>Thương ngày nắng về, </em>chị cảm thấy mình đánh mất sự khách quan bởi có những chi tiết, có những nỗi lòng, Thu Thủy luôn nhìn thấy mình, mẹ mình, bà nội bà ngoại mình, thím mình ở đó. Thêm một chi tiết giống nhau giữa bà Nga trên phim và mẹ Thu Thủy cũng từng bán hàng ăn sáng, cũng từng buôn thúng bán bưng, lo chạy từng đồng tiền một.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/293480870-10159179120897799-4255720618983520722-n-763.jpg\">\n<figcaption>Dàn diễn viên ở hậu trường ngày quay cuối. </figcaption>\n</figure>\n<p>Nói về cái kết của phim, Thu Thủy nói sếp chị muốn có một điều gì đó sẽ tựa như phép màu, một chút cổ tích cũng được. Từ \"phép màu\" lẩn quẩn trong đầu chị rất lâu. Thu Thủy cũng trao đổi với các bạn nhóm biên kịch để cùng nhau suy nghĩ. Và cái kết như Thu Thủy nói là có \"một chút cổ tích, một chút phép màu nhưng vẫn là cuộc sống được vận hành bởi những quy luật muôn đời mà chúng ta chẳng cách nào ngoài đương đầu và đi tới\".</p>\n<p>Về quá trình sáng tác kịch bản của<em> Thương ngày nắng về, </em>Thu Thủy nói đã chạy xong 17 tập kịch bản đầu tiên rồi mới quay về viết 4 tập kịch bản thời quá khứ. 4 tập quá khứ viết đi viết lại, sửa đi sửa lại đến mức phát nản nhưng bản cuối cùng chị lại rất ưng ý. \"Mình vẫn nhớ khi ấy, mình bị sốt xuất huyết, tiểu cầu xuống thấp, mình nằm ở viện 354, ở khoa truyền nhiễm. Lúc đó dịch dã đang căng, mình vào viện cũng chỉ có một mình, trong gian phòng mênh mông và khóc như mưa khi xem những tập đầu tiên phát sóng\", Thu Thủy viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/293465835-10159179121557799-1269722748035085061-n-764.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ gửi lời cảm ơn hai đạo diễn Vũ Trường Khoa (đạo diễn 4 tập đầu tiên về thời quá khứ của <em>Thương ngày nắng về) </em>cùng đạo diễn Bùi Tiến Huy - người đồng hành với hơn 80 tập phim, Thu Thủy cũng gửi lời cảm ơn tới các diễn viên. Bởi họ đã hoá thân xuất sắc \"để những mẹ Nga, cậu Vượng, Khánh, Đức, Trang, Duy, Vân, Phong, Sam, So, bà Nhung, ông Hùng, bà Hiền… trở thành những gương mặt thân quen, là niềm yêu thương, chờ đợi của khán giả, và cả bản thân những người viết kịch bản nữa\".</p>\n<p>Cuối cùng Thu Thủy cảm ơn khán giả đã dành cho <em>Thương ngày nắng về</em> sự thương mến, đã không ngừng đòi hỏi và đấu tranh cho số phận của các nhân vật để chị và đồng nghiệp, sẽ luôn còn thật nhiều động lực và mục tiêu cho những dự án sau này. </p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"padding-left: 40px;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002ZZU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}