{"url": "https://vietnamnet.vn/chang-trai-nguoi-dan-toc-dai-dien-viet-nam-du-nam-vuong-toan-cau-2022-2058111.html", "title": "Thạch Kiêm Mara đại diện Việt Nam dự Nam Vương toàn cầu 2022", "abstract": "Chàng trai người dân tộc Thạch Kiêm Mara từng tham gia cuộc thi Mister Việt Nam 2019 sẽ đại diện Việt Nam tham dự Mister Global 2022 - Nam Vương toàn cầu 2022.", "content_html": "<div>\n                                <p>Đại diện Thạch Kiêm Mara được Chủ tịch tổ chức <a href=\"https://vietnamnet.vn/mister-global-tag9220380084342014707.html\">Mister Global </a>đánh giá có nhiều yếu tố thuận lợi về sắc vóc, năng lực, phù hợp tiêu chí cuộc thi trên hành trình chinh phục chiến thắng. </p>\n<p>Thạch Kiêm Mara sinh năm 1997, người dân tộc Khmer, sở hữu chiều cao 1m84, cân nặng 79 kg, với số đo 100-80-98 cm, cùng thân hình cường tráng, gương mặt nam tính. Đa số người gặp anh đều lầm tưởng Thạch Kiêm Mara không phải là người Việt Nam, bởi anh nổi bật với vẻ đẹp khác biệt và gây chú ý với làn da đen bóng. </p>\n<p>Hiện Thạch Kiêm Mara làm người mẫu thời trang tự do tại TP. HCM. Việc các cuộc thi dành cho nam giới bỏ quy định các đại diện phải nằm trong top các cuộc thi trong nước mới được dự thi đã đem đến cho Thạch Kiêm Mara cơ hội để được cọ xát với đấu trường quốc tế, chinh phục một đỉnh cao mới trong cuộc sống của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/mister-global-vietnam-2022-thach-kiem-mara-333.jpg\">\n<figcaption>Việc chàng trai người dân tộc có vẻ đẹp độc, lạ Thạch Kiêm Mara được chọn khá thú vị bởi sự trùng hợp khi Nam vương Toàn cầu 2021 Danh Chiếu Linh mới được bổ nhiệm cũng là người dân tộc Khmer. </figcaption>\n</figure>\n<p>Được lựa chọn dự thi Mister Global 2022, Thạch Kiêm Mara chia sẻ, đây vừa là cơ hội vừa là một thử thách mà anh cần phải nỗ lực chinh phục. Biết rằng đợi chờ mình ở phía trước là rất nhiều khó khăn nhưng Thạch Kiêm Mara vẫn cảm thấy rất hào hứng và phấn khích. Điều thuận lợi với Thạch Kiêm Mara là Mister Global 2022 được dự định tổ chức vào tháng 1/2023 tại Thái Lan nên anh sẽ còn nhiều thời gian để chuẩn bị, rèn luyện. Ngay sau khi được lựa chọn, Thạch Kiêm Mara sẽ lập tức bước vào công cuộc rèn luyện tích cực cùng các chuyên gia để chuẩn bị cho cuộc thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/mister-global-vietnam-2022-thach-kiem-mara-334.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mister Global là cuộc thi thường niên dành cho các quý ông, được tổ chức tại Thái Lan vào mỗi năm. Trước đây, Việt Nam từng có cơ hội được xướng tên ở ngôi vị cao nhất vào năm 2015 với thành tích của Nguyễn Văn Sơn. Ngoài ra, Hữu Vi và Thuận Nguyễn cũng lần lượt là Á vương 3 và 4 trong 2 năm 2014 với 2017. Và năm 2021, Danh Chiếu Linh – chàng “Nam vương chân đất” xuất thân từ nông dân, một nhân tố mới của showbiz Việt đã bất ngờ giành ngôi vị Á vương 1 của cuộc thi.</p>\n<p>Ngày 5/9/2022, tổ chức Mister Global đã công bố thu hồi danh hiệu Mister Global 2021 của đại diện Tây Ban Nha do không hoàn thành nghĩa vụ và trách nhiệm của một Nam vương và bổ nhiệm Danh Chiếu Linh trở thành Mister Global 2021. Sự việc hy hữu này đã giúp Việt Nam sở hữu thêm một danh hiệu Nam vương cuộc thi thuộc top 5 cuộc thi dành cho nam giới lớn nhất thế giới. </p>\n<p><strong>Thu Hà</strong></p>\n                            </div>"}