{"url": "https://vietnamnet.vn/mc-thien-vu-noi-ve-phan-ung-xu-cua-mai-ngo-tai-hoa-hau-hoa-binh-viet-nam-2065992.html", "title": "MC Thiên Vũ nói về phần ứng xử của Mai Ngô tại Hoa hậu Hoà bình Việt Nam", "abstract": "MC Thiên Vũ cho rằng, Mai Ngô có vẻ hơi dao động khi suy nghĩ ý để trả lời, nhưng cô ấy vẫn giữ được nhịp nói của mình trôi chảy và không bị gián đoạn.", "content_html": "<div>\n                                <p>Sau khi dẫn dắt đêm chung kết toàn quốc Miss Grand Việt Nam 2022 - <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-viet-nam-tag11110594411064407430.html\">Hoa hậu Hoà bình Việt Nam </a>2022, khi được hỏi về phần trả lời ứng xử đang gây chú ý của thí sinh Ngô Thị Quỳnh Mai, MC Thiên Vũ chia sẻ: \"Tôi thấy câu hỏi mang tính thời sự, Mai Ngô có vẻ hơi dao động khi suy nghĩ ý để trả lời, nhưng cô ấy vẫn giữ được nhịp nói của mình trôi chảy và không bị gián đoạn.</p>\n<p>Và cuối phần trả lời, Mai Ngô cũng đưa ra được một ý rất hay để giải quyết vấn đề của câu hỏi, đó là phải có sự hợp tác, kết nối giữa doanh nghiệp và nhà trường. Tôi đánh giá cả 5 thí sinh đều hoàn thành cơ bản là tốt phần thi ứng xử của mình\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/667a25225b6d9c33c57c-831.jpg\">\n<figcaption>MC Thiên Vũ và Hoa hậu Lương Thuỳ Linh.</figcaption>\n</figure>\n<p>Được biết, Thiên Vũ cũng đã có những góp ý và chia sẻ kinh nghiệm cho các thí sinh để các bạn có thêm sự chuẩn bị tốt nhất cho các phần thi ứng xử của mình trong đêm chung kết.</p>\n<p>Với vai trò người dẫn dắt đêm chung kết toàn quốc Miss Grand Việt Nam, Thiên Vũ cùng hoa hậu Lương Thuỳ Linh đã đưa khán giả đến nhiều cung bậc cảm xúc, đặc biệt là phần công bố các kết quả, đòi hỏi sự kịch tính, sôi động, nhưng cũng phải cực kỳ chính xác.</p>\n<p>Thiên Vũ chia sẻ thêm: \"Ít ai biết Lương Thuỳ Linh bị cảm nặng khi dẫn dắt cùng tôi đêm chung kết, vì vậy tôi phải luôn động viện Linh và cũng chia sẻ gánh bớt nhiều phần dẫn dắt cho em ấy. Và cũng rất hạnh phúc khi cả hai hoàn thành tốt nhiệm vụ, nhận được rất nhiều sự khen ngợi và chúc mừng từ khán giả\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/e568e9379778502609691-832.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau đêm chung kết Miss Grand Việt Nam 2022, Thiên Vũ được nhiều khán giả yêu thích gọi vui là ”MC của các hoa hậu”, khi thời gian qua anh đã đồng hành dẫn dắt nhiều cuộc thi sắc đẹp lớn như Miss World Việt Nam, Hoa hậu các dân tộc Việt Nam, và gần nhất là Miss Grand Việt Nam.</p>\n<p>Trước đó, trong buổi tổng duyệt cho đêm chung kết Miss Grand Vietnam 2022, MC Thiên Vũ đã tận tình hướng dẫn các thí sinh các kỹ thuật như lấy hơi, nhả chữ để có được phần thi hô tên ấn tượng. Với phong cách lịch lãm, kiến thức rộng của một biên tập viên Đài truyền hình TP.HCM, cùng khả năng tiếng Anh tốt, Thiên Vũ là một MC được nhiều sự kiện lớn tín nhiệm.</p>\n                            </div>"}