{"url": "https://vietnamnet.vn/tan-hoa-hau-miss-peace-vietnam-2022-len-tieng-ve-tin-don-duoc-thue-di-thi-2058960.html", "title": "Tân Hoa hậu Miss Peace Vietnam 2022 lên tiếng về tin đồn được thuê đi thi", "abstract": "Sau đăng quang Hoa hậu Miss Peace Vietnam 2022, Trần Thị Ban Mai đã có những chia sẻ với báo chí xung quanh tin đồn được thuê tới cuộc thi để nói tiếng Anh rồi đội luôn vương miện.", "content_html": "<div>\n                                <p>Tại buổi họp báo sau đăng quang, phóng viên VietNamNet hỏi tân Hoa hậu <a href=\"https://vietnamnet.vn/miss-peace-vietnam-tag13914776682315064539.html\">Miss Peace Vietnam </a>2022 Trần Thị Ban Mai rằng trên mạng xã hội đã có tin đồn cô tới với cuộc thi ban đầu chỉ là được thuê. Theo đó, thông tin này cho rằng cô không có ý định đi thi hoa hậu. Việc tham gia Miss Peace là do ban tổ chức “thuê” đi thi để trả lời bằng tiếng Anh.</p>\n<p>Rất bất ngờ và ngạc nhiên, Trần Thị Ban Mai chia sẻ: \"Đúng là có chuyện tôi được chọn để đọc lời tuyên thệ bằng tiếng Anh. Ban đầu gấp gáp nên ban tổ chức đồng ý cho viết ra giấy và cầm đọc. Tuy nhiên sau đó lại đổi và tôi phải tự nói mà không có tài liệu. Do thay đổi nên tôi bất ngờ. Dù tự tay viết ra nhưng tôi vẫn hơi run và lúng túng. Tuy nhiên việc thi hoa hậu là điều tôi đã nung nấu trong lòng từ lâu, không hiểu vì sao lại có tin đồn như vậy\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/302363963-420892213470193-3524053347374367500-n-315.jpg\">\n<figcaption>Trần Thị Ban Mai là người đẹp có học vấn tốt và rất tự tin.</figcaption>\n</figure>\n<p>Ban Mai cho biết, sau khi tốt nghiệp đại học vào tháng 5/2022, cô quyết định tham gia cuộc thi Miss Peace Vietnam 2022 vì cảm nhận được đây là một cuộc thi mang tính nhân văn, hướng tới các giá trị chân thiện mỹ và hòa bình. Thông qua cuộc thi, ngoài việc rèn luyện và học hỏi phát triển bản thân, cô còn muốn được lan tỏa những suy nghĩ, năng lượng tích cực, cũng như đại diện cho một người trẻ nói lên tiếng nói của bản thân về việc yêu thương, chia sẻ và lắng nghe chính mình.</p>\n<p>\"Tôi muốn được giúp đỡ mọi người, đặc biệt là những người trẻ đang gặp vấn đề về tâm lý. Tạo nên các cộng đồng, nơi chốn, tổng đài hay những dự án thực tế để có thể lắng nghe, giúp đỡ tìm ra giải pháp và cùng họ vượt qua thời khắc khó khăn, tìm được hòa bình trong chính bản thân mình\", tân Hoa hậu Miss Peace Vietnam 2022 nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/305277300-6072852482737561-5230360213488940566-n-316.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Ban Mai cũng không lúng túng khi được hỏi nghĩ gì về việc sau các cuộc thi bao giờ cũng có tranh cãi về nhan sắc. Cô chia sẻ: “Ngày tôi dự họp báo, có người phỏng vấn hỏi em có gì đặc biệt so với thí sinh khác. Cái gì tốt về tôi thì sau này để người khác nói. Còn tôi chỉ có tinh thần ham học hỏi thôi. Tôi nghĩ những gì tôi thể hiện trong cuộc thi, những gì tôi rèn luyện học hỏi suốt 22 năm qua đã là câu trả lời rồi. Từ giờ tôi sẽ bắt đầu hành trình Miss Peace và và bắt đầu một hành trình mới, những học hỏi mới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/182380680-1641600282716417-72061130775106031-n-317.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trần Thị Ban Mai có thời gian làm trợ lý cho Hoa hậu hoàn vũ 2018 Catriona Gray. Về điều này, cô nói: “Tôi cũng tiết lộ người ủng hộ tôi đi thi hoa hậu là chị Catriona Gray. Chị nói cứ đi thi đi, có gì cứ hỏi chị, chị hướng dẫn. Nhưng thời gian làm việc cùng hai chị em cũng nói chuyện nhiều về thi hoa hậu nên tôi cũng không hỏi chị. Tôi nghĩ cũng đã biết nhiều, cái tôi cần là dũng khí để thực hiện điều đó thôi”.</p>\n<p>Có ý kiến đặt ra, liệu có phải Miss Peace Vietnam 2022 chọn Ban Mai vì cô là một thí sinh từng làm trợ lý Hoa hậu Hoàn vũ và sẽ có hiệu ứng truyền thông tốt. Cô cho rằng: “Đây cũng là ý nghĩ của nhiều người nhưng tôi đã chuẩn bị cho cuộc thi này lâu rồi. Khi đứng trên sân khấu tôi khóc vì nghĩ cuối cùng mình cũng thể hiện được mình rồi. Tôi nghĩ mình đã chứng minh được điều nhỏ gì và trong tương lai tôi sẽ phải cố gắng nữa”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/122581176-1493563327520114-7401160444532614884-n-318.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Ban Mai sinh ra và lớn lên trong một gia đình có truyền thống làm các công việc liên quan tới luật. Từ nhỏ, cô đã được dạy về tinh thần thượng tôn pháp luật hay tầm quan trọng của hòa bình, giá trị của sự bình đẳng, hạnh phúc cũng như ý thức được bạo lực và chiến tranh luôn là những hành động đáng lên án.</p>\n<p>Càng lớn lên, cô càng nhận ra rằng, hòa bình không chỉ đơn thuần gói gọn ở việc được sống trong một xã hội bình an và không có chiến tranh. hòa bình còn cần được xuất phát trong chính gia đình, tâm hồn và suy nghĩ của mỗi người. Bạo lực ngôn từ, bạo lực gia đình và áp lực từ xã hội cũng chính là những vũ khí vô hình làm tổn thương con người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/305892692-1988081334734975-313830643576858806-n-319.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Ai cũng có những cuộc chiến nội tâm của riêng mình. Bản thân tôi cũng từng là một người phải đấu tranh với những xung đột trong bản thân mỗi ngày. Tôi từng mặc cảm về ngoại hình, tự ti về việc mình chưa đủ tốt, chưa đủ giỏi bằng các bạn đồng trang lứa.</p>\n<p>Hoặc đôi khi xung đột chỉ đơn giản là phải đấu tranh giữa lợi ích cá nhân với tập thể, nói dối hay nói thật trong công việc, học tập, đời sống hàng ngày. Hòa bình nghe có vẻ là một khái niệm đơn giản nhưng có thể là một trạng thái mà con người phải theo đuổi cả đời để sỡ hữu, để tìm được sự bình yên, hạnh phúc và hòa hợp không chỉ tại môi trường mình sinh sống mà còn trong chính tâm hồn của mình.</p>\n<p>Cũng chính vì lẽ đó, mẹ là người có sức ảnh hưởng lớn nhất đến tôi. Là một thẩm phán, mỗi ngày mẹ đều phải đối mặt với những vụ án căng thẳng, phải đưa ra những quyết định cân bằng giữa tình cảm và lý trí, đó đều là các cuộc đấu tranh không hề đơn giản nhưng mẹ vẫn luôn hoàn thành tốt nhiệm vụ của mình: trừng trị bạo lực, cái ác và bảo vệ chính nghĩa, người dân.</p>\n<p>Có thể nói mẹ chính là một trong những chiến sĩ mang trong mình trọng trách gìn giữ và duy trì hòa bình của đất nước. Tuy mang nhiều áp lực và trách nhiệm lớn lao, mẹ vẫn luôn chu toàn chăm sóc cho gia đình, là một người phụ nữ độc lập và bản lĩnh. Vì vậy mẹ luôn là một hình mẫu tôi ngưỡng mộ và muốn trở thành\", Ban Mai chia sẻ.</p>\n                            </div>"}