{"url": "https://vietnamnet.vn/dien-vien-phuc-an-hai-long-voi-cuoc-song-lam-me-don-than-2071309.html", "title": "Diễn viên Phúc An: 'Tôi hài lòng với cuộc sống làm mẹ đơn thân'", "abstract": "Đổ vỡ hôn nhân nhiều năm, Phúc An gác lại hạnh phúc để tập trung chăm lo 2 con gái nhỏ. Nữ diễn viên trở lại đóng phim vì nhớ nghề, vừa để mưu sinh.", "content_html": "<div>\n                                <p>Trong <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim </a><em>Lỗi đạo cang thường</em> của đạo diễn Hồ Ngọc Xum, diễn viên Phúc An đóng vai Hai Hương - một cô gái miền Tây Nam Bộ hiền lành, hết lòng tin tưởng chồng. Dẫu biết mình bị lừa dối, cô vẫn yêu thương và tha thứ cho người đã làm mình tổn thương.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/img-1665715714156-1666001000530-1209.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/img-1665715714153-1666000999035-1210.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Phúc An đọc kịch bản và nhận lời vì tìm thấy sự tương đồng của bản thân trong nhân vật về hoàn cảnh sống. Cô chuẩn bị kỹ lưỡng về diễn xuất, bên cạnh đầu tư các bộ trang phục xưa để phù hợp bối cảnh phim. </p>\n<p>\"Vai diễn trong phim và tôi giống nhau ở chỗ đều có hai đứa con riêng. Nhưng khác ở chỗ là cô Hai Hương bước thêm bước nữa, còn tôi thì hiện vẫn chưa\", Phúc An chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/04-sv-1211.jpeg\">\n<figcaption>Phúc An thường được giao cho những vai diễn số phận.</figcaption>\n</figure>\n<p>Đóng phim gần 20 năm, Phúc An cho biết cô vẫn giữ ngọn lửa nghệ thuật trong mình dù cuộc sống gặp không ít thăng trầm. Nữ diễn viên mong muốn diễn đa dạng thể loại vai, không bị giới hạn trong một hình ảnh nào. Điều đó không chỉ giúp cô làm mới hình ảnh bản thân mà còn là điều kiện tạo ra nhiều yếu tố cạnh tranh hơn trong môi trường nghệ thuật.</p>\n<p>Nữ diễn viên hiện là mẹ đơn thân của 2 cô con gái nhỏ. Cả hai là kết quả của cuộc hôn nhân của cô và 2 người chồng cũ. Khi đổ vỡ, Phúc An một mình lãnh trách nhiệm nuôi con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/02-sv-1212.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/70649349-387558878825766-4847521427110232064-n-1213.jpeg\">\n<figcaption>Phúc An hạnh phúc bên 2 cô con gái. </figcaption>\n</figure>\n<p>\"Thời gian tạm ngưng hoạt động nghệ thuật do lập gia đình và sinh con, sự nghiệp của tôi vì thế mà chững lại. Nhưng tôi không buồn nhiều về điều này bởi đó là con đường do tôi chọn\", cô chia sẻ. </p>\n<p>Cuộc sống chật vật với cơm áo gạo tiền lại canh cánh trong lòng những tâm tư về con trẻ khiến diễn viên đôi lúc không tránh khỏi áp lực. Nhưng khi nghĩ về các con lại khiến Phúc An vững tin và mạnh mẽ hơn trong hành trình vun vén cho gia đình nhỏ của mình.</p>\n<p>Diễn viên Phúc An sinh năm 1984, được nhiều khán giả biết đến với các vai người phụ nữ hiền lành, cam chịu khi sở hữu nét dịu dàng đúng chuẩn phụ nữ Á Đông, từng tham gia đóng các phim như: <em>Trái tim son trẻ, Mật mã hoa hồng vàng, Khép lại quá khứ, Ráng chiều ấm áp, Vòng tròn tội ác, Chọc tức vợ yêu</em>...<br> <br><em>Lỗi đạo cang thường </em>còn có sự tham gia của các diễn viên: <a href=\"https://vietnamnet.vn/oanh-kieu-tag4603175784554926884.html\">Oanh Kiều</a>, Hòa Hiệp, Dương Cẩm Lynh, Huy Khánh, Tấn Thi, Hải Lý, Huỳnh Ngọc Hạnh, Trương Quý Nhi, Hồ Kim Chi, Đại Ngọc Trâm… Phim phát sóng vào lúc 19 giờ 45 hàng ngày trên SCTV14. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TPK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duong-cam-lynh-ap-luc-voi-vai-phu-nu-muu-mo-bo-chong-cap-ke-nhan-tinh-2067444.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/avaatr765-4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duong-cam-lynh-ap-luc-voi-vai-phu-nu-muu-mo-bo-chong-cap-ke-nhan-tinh-2067444.html\">Dương Cẩm Lynh áp lực với vai phụ nữ mưu mô, bỏ chồng 'cặp kè' nhân tình</a><span class=\"summary__content-desc\">Trở lại đóng phim sau thời gian vắng bóng, Dương Cẩm Lynh nhận vai diễn người phụ nữ tham lam, mưu mô, bỏ chồng chạy theo nhân tình vì mê danh lợi</span></div>\n</article>\n                            </div>"}