{"url": "https://vietnamnet.vn/tang-ve-ra-mat-phim-quai-thu-cua-tai-tu-sexy-nhat-the-gioi-idris-elba-2049835.html", "title": "Tặng vé ra mắt phim 'Quái thú' của tài tử sexy nhất thế giới Idris Elba", "abstract": "4 cặp vé dự công chiếu bộ phim 'Beast' (Quái thú) vào tối 18/8 dành tặng độc giả VietNamNet.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/untitled-1-983.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Beast (Quái thú)</em> theo chân người cha đơn thân là tiến sĩ Nate Daniels do <a href=\"https://vietnamnet.vn/idris-elba-tag9972899991384064731.html\" target=\"_blank\">Idris Elba</a> - tài tử sinh năm 1972 được tờ PEOPLE chọn là <em>Người đàn ông sexy nhất thế giới 2018,</em> thủ vai. Nate cùng hai cô con gái trong chuyến đi dã ngoại tới khu bảo tồn thiên nhiên được quản lý bởi người bạn cũ của gia đình, và cũng là nhà sinh vật học, chuyên nghiên cứu về động vật hoang dã. Thế nhưng, những gì bắt đầu một cuộc hành trình gắn kết tình cảm gia đình và giải tỏa căng thẳng lại trở thành một cuộc chiến sinh tồn đáng sợ khi một loài thú khát máu coi tất cả là kẻ thù. Bộ phim sẽ đưa khán giả chứng kiến một cuộc cận chiến đúng nghĩa giữa người với “chúa tể rừng xanh”.</p>\n<p>Trailer chính thức của phim mở ra cảnh ba bố con bị mắc kẹt trong một khu bảo tồn động vật hoang dã tại châu Phi, nơi có một con sư tử với bản tính săn mồi hung tợn. Sau chưa đầy 3 tháng, trailer của <em>Beast (Quái thú) đ</em>ã vượt 30 triệu lượt xem toàn cầu (chỉ tính trên trang của Universal) nhờ hàng loạt những pha hành động nghẹt thở, hấp dẫn mà chắc chắn chỉ mới là “khai vị” dành cho khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/untitled-2-981.jpg\">\n<figcaption>Idris Elba trong một cảnh quay nghẹt thở trong 'Quái thú'. </figcaption>\n</figure>\n<p><em>Beast (Quái thú)</em> được ghi hình hoàn toàn tại Nam Phi. Không một con sư tử thật nào được sử dụng phục vụ cho quá trình quay phim. Những hiệu ứng hình ảnh hiện đại nhất – khác biệt so với tất cả những gì từng được áp dụng trong công nghệ làm phim trước đó – đã được sử dụng để tạo nên con sư tử khổng lồ trung tâm của phim. </p>\n<p>Ekip đã đầu tư hết tâm huyết để tạo nên chúa sơn lâm nhờ kỹ xảo và diễn viên đóng thế, vừa đảm bảo tính chân thực vừa giúp tạo nên tính mãn nhãn trên màn ảnh. Idris Elba cho biết: “Khi nó lao vào ô tô, bạn có cảm giác chiếc xe sẽ di chuyển. Con sư tử của <em>Beast (Quái thú) </em>có cơ thể rất lớn, giống như một chiếc ô tô đang lao vào một chiếc ô tô khác vậy!”.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/untitled-3-985.jpg\">\n<figcaption>Mel Jarnson.</figcaption>\n</figure>\n<p>Ngoài kỹ xảo mãn nhãn cùng sự trở lại của Idris Elba phim có sự xuất hiện của <a href=\"https://vietnamnet.vn/my-nhan-goc-thai-cuc-nong-bong-dong-cap-voi-sao-nam-sexy-nhat-the-gioi-2048056.html\" target=\"_blank\">bóng hồng xinh đẹp gốc Thái, Mel Jarnson</a>. Nàng từng nổi tiếng với nhân vật Nitara trong <em>Mortal Kombat</em> (2021) và vai diễn Sofia Flores trong <em>Blacklight</em> (2022).</p>\n<p>Nhân dịp khởi chiếu bộ phim sống còn <em>Beast (Quái thú</em>) từ 19/8/2022, CJ CGV Việt Nam dành tặng độc giả VietNamNet 2 cặp vé tại HN và 2 cặp vé tại TP.HCM dự buổi ra mắt phim vào tối 18/8 tới. Để có cơ hội nhận vé, xin vui lòng gửi email về địa chỉ: congdong@vietnamnet.vn với tiêu đề \"Beast - HN\" (với độc giả tại Hà Nội) và \"Beast - SG\" (với độc giả tại TP.HCM) kèm tên, địa chỉ, số điện thoại. Hạn chót nhận thư là hết ngày 16/8. BBT sẽ gửi thư thông báo cho độc giả nhận vé may mắn nhận vé vào ngày 17/8.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00314O.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Quỳnh An</strong></p>\n<p></p>\n                            </div>"}