{"url": "https://vietnamnet.vn/nsut-xuan-bac-khoi-day-tai-nang-nhi-thong-qua-hoat-dong-vui-choi-2061788.html", "title": "NSƯT Xuân Bắc khơi dậy tài năng nhí thông qua hoạt động vui chơi", "abstract": "\"Chương trình School tour chủ đề Chính là tôi mong muốn tạo cho các em nhỏ một sân chơi vui khỏe và truyền tải được những thông điệp giáo dục tích cực Thỏa sức vui chơi - Khơi tài năng nhí\", nghệ sĩ Xuân Bắc, chia sẻ.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/xuan-bac-tag7509190935845162722.html\">NSƯT Xuân Bắc</a> vừa có buổi giao lưu, vui chơi, tặng quà các em nhỏ tại trường Marie Curie (Nam Từ Liêm, Hà Nội) để mở màn chuỗi chương trình <em>School tour </em>chủ đề <em>Chính là tôi. </em></p>\n<p>Chương trình dành cho các em nhỏ trong độ tuổi 7-10 tuổi nhằm mở ra các sân chơi giáo dục, trí tuệ kết hợp giữa học tập và vui chơi trong dịp cuối năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/307382131-491957986126246-541622951375454899-n-1401.jpg\">\n<figcaption>NSƯT Xuân Bắc tham gia giao lưu và vui chơi cùng các em học sinh.</figcaption>\n</figure>\n<p>Qua series phim <em>Chiến quay hợp thể</em>, chương trình truyền tải các thông điệp giáo dục tích cực đến các em nhỏ một cách nhẹ nhàng và tự nhiên. Chuyện phim lấy bối cảnh thế giới khoa học viễn tưởng, nơi mà thi đấu con quay là một môn thể thao phổ biến trên thế giới và được đa số trẻ em vô cùng yêu thích. Những đứa trẻ đều khao khát trở thành những người chơi quay giỏi nhất. Thông qua câu chuyện về hai anh em Albert - Silas cùng nhau theo đuổi ngôi vị quán quân của cuộc thi spinner, thể hiện tình anh em hòa hợp và sức mạnh của tình đoàn kết, tình bạn.</p>\n<p>Nội dung series phim không chỉ là sự phát triển bản thân, mà còn là bài học ý nghĩa về tình anh em, tình bạn đoàn kết của các nhân vật trong trong các cuộc phiêu lưu. Đây là phần tiếp theo của dự án thành công năm 2018 - <em>Vòng quay vô cực</em> được rất nhiều trẻ em yêu thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/306924960-603449067993853-5164325238733840099-n-1404.jpg\">\n<figcaption>Các em nhỏ chăm chú nghe NSƯT Xuân Bắc, diễn viên Tùng Cận chia sẻ trên sân khấu.</figcaption>\n</figure>\n<p>\"Xuất phát từ sự thấu hiểu rằng: Chơi là chất xúc tác để trẻ khám phá về chính mình và thế giới xung quanh. Khi chơi, đứa trẻ hoàn toàn thư giãn và trở thành miếng bọt biển tiếp nhận tất cả những bài học, kiến thức mà thế mới mang lại. Giáo dục thông qua trò chơi luôn là một phương pháp hữu ích và hiệu quả. Vì lẽ đó, chương trình <em>School tour </em>chủ đề <em>Chính là tôi </em>mong muốn tạo cho các em nhỏ một sân chơi vui khỏe và truyền tải được những thông điệp giáo dục tích cực Thỏa sức vui chơi - Khơi tài năng nhí\", nghệ sĩ Xuân Bắc, chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/307967010-1467240140368385-961755364190958386-n-1405.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>NSƯT Xuân Bắc đã khiến không khí nơi đây náo nhiệt với sự duyên dáng và hài hước của mình. Nghệ sĩ Xuân Bắc trò chuyện, vui chơi, đồng thời gửi tặng các em học sinh hàng trăm phần quà ngộ nghĩnh, đáng yêu. \"Cảm ơn NSƯT Xuân Bắc và các cô chú trong đoàn nghệ thuật đã đến với các em học sinh trường tiểu học Marie Curie, tặng rất nhiều phần quà và tổ chức một cuộc chơi rất vui, rất bổ ích cho các em\", thầy Nguyễn Xuân Khang - Hiệu trưởng trường Marie Curie bày tỏ.</p>\n<p>Trong chương trình, các bạn nhỏ cũng được thưởng thức bài hát chủ đề của series phim <em>Chiến quay hợp thể</em>. Bài hát do NSƯT Xuân Bắc sáng tác, kỹ thuật nhạc bởi nhạc sĩ Dương Cầm và được thể hiện bởi bé Nhật Minh (The Voice Kid 2016), Khánh Minh và Võ Nguyên (Bi Béo). Bên cạnh đó, các bạn nhỏ còn được hóa thân vào các nhân vật trong series phim <em>Chiến quay hợp thể</em> và phân đội thi đấu cùng nhau.</p>\n<p>NSƯT Xuân Bắc cho biết, sau khi khởi đầu với điểm trường Marie Curie, <em>School tour </em>chủ đề <em>Chính là tôi </em>sẽ tiếp tục được tổ chức tại các điểm trường khác trong 3 tháng cuối năm 2022.</p>\n                            </div>"}