{"url": "https://vietnamnet.vn/fpt-polytechnic-moi-dj-alok-toc-tien-to-chuc-concert-cho-sinh-vien-2070910.html", "title": "FPT Polytechnic mời DJ Alok, Tóc Tiên tổ chức concert cho sinh viên", "abstract": "Nhạc hội Happy Bee 12 khiến giới trẻ ngóng trông những ngày gần đây vì có dàn sao đình đám, là món quà trường Cao đẳng thực hành FPT - FPT Polytechnic dành cho sinh viên.", "content_html": "<div>\n                                <p><strong>Thích mê như sinh viên FPT Polytechnic </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image001-1-1166.png\">\n<figcaption></figcaption>\n</figure>\n<p>Trường Cao đẳng thực hành FPT - FPT Polytechnic, một thành viên trong Tổ chức Giáo dục FPT, hiện có 8 cơ sở ở 6 tỉnh, thành phố: Hà Nội, Đà Nẵng, TP.HCM, Cần Thơ, Tây Nguyên, Hải Phòng. Với số lượng sinh viên đông đảo phân bổ khắp ba miền, cơ sở nào cũng được trường ưu ái quan tâm bằng nhiều chương trình ngoại khóa hấp dẫn. Với sự kiện Happy Bee 12 lần này, trường sẽ “phủ sóng” không khí lễ hội âm nhạc tới 5 cơ sở.</p>\n<p>Happy Bee là sự kiện thường niên do nhà trường tổ chức, miễn phí cho các sinh viên FPoly. Mỗi dịp tổ chức, Happy Bee đều đem tới một chủ đề độc đáo trên sân khấu quy mô tầm cỡ, giúp sinh viên mãn nhãn cả phần nghe - nhìn. </p>\n<p>Lần này, Happy Bee 12 trở lại trong concept hoàn toàn mới - tập trung vào các DJ. Xuyên suốt 5 buổi biểu diễn, buổi nào cũng có sự đồng hành của các DJ hàng đầu thế giới. Đặc biệt sự kiện lần này có sự góp mặt của Top 4 DJ thế giới - Alok được mệnh danh là “phù thủy âm nhạc” với sự biến tấu giai điệu ấn tượng và khả năng khuấy động đám đông trước những sân khấu lớn hàng triệu người.</p>\n<p>Bên cạnh đó, DJ Mykris, DJ Wukong - hai cái tên đầy tiềm năng trong giới nhạc điện tử cũng tham gia sự kiện. Các tác phẩm của Mykris thường xuyên được UMF.tv Live và UMF Radio đãi ngộ như những siêu sao top đầu thế giới, trong khi Wukong là DJ châu Á đầu tiên ký hợp đồng với Label Liquid State danh giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image003-1-1167.png\">\n<figcaption></figcaption>\n</figure>\n<p>Happy Bee 12 còn có những cái tên quen thuộc với giới trẻ Việt Nam như Onionn, Masew, Bnuts, Nguyễn Nhạc hay Lucin3x. Ngoài ra, lineup sự kiện gồm nhiều nghệ sĩ được yêu thích như Tóc Tiên, Đông Nhi, Karik, Trúc Nhân. Loạt nghệ sĩ phong cách âm nhạc cá tính Tiên Tiên, Phương Ly, Tăng Duy Tân, Hà Nhi, Orange, Liz Kim Cương hứa hẹn đem đến không khí âm nhạc nhiều màu sắc. Tiếp đến là 16Typh, RTee, Gill - ba chàng rapper nổi tiếng...</p>\n<p>Thông tin về sự kiện đang khiến sinh viên FPoly đứng ngồi không yên. Nhiều sinh viên hào hứng tag bạn bè chuẩn bị lên đồ tham dự “đại nhạc hội” hoành tráng.</p>\n<p><strong>Không phải lần đầu “chơi lớn” chiều sinh viên</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image005-1168.png\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, FPT Polytechnic đã ghi điểm với cộng đồng mạng với nhiều hoạt động hoành tráng cho sinh viên. Đáng chú ý là tháng 6 vừa qua, Happy Bee 11 vẫn còn dư âm trong cộng đồng sinh viên với concert gồm hàng loạt tên tuổi như rapper Đen, Hoàng Thùy Linh, Trúc Nhân… </p>\n<p>Bên cạnh chuỗi nhạc hội Happy Bee thường niên với nhiều tên tuổi hàng đầu, trường liên tục có các hoạt động giáo dục - giải trí tương tác. Sinh viên vừa chơi, vừa học, bổ sung kỹ năng thông qua các hoạt động thực tiễn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image007-1169.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>          Mới đây nhất là “Sao nhập học” - chương trình truyền hình thực tế về hướng nghiệp với các khách mời MisThy, Phát La, Nicky, Khánh Vân và thầy giáo - MC Cù Trọng Xoay. Nội dung hướng nghiệp được thể hiện dưới hình thức mới hấp dẫn và độc đáo hơn, nhanh chóng thu hút hơn 35 triệu lượt xem trên các nền tảng mạng xã hội. Trường đầu tư khủng để làm show, không chỉ cho sinh viên trong trường mà còn “hướng tới cộng đồng, mang những giá trị tích cực về hoạt động hướng nghiệp, đặc biệt đối với những bạn trẻ còn đang phân vân chọn ngành, chọn nghề” - như lời thầy Vũ Chí Thành - Hiệu trưởng FPT Polytechnic từng chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image009-1170.png\">\n<figcaption></figcaption>\n</figure>\n<p>Những dự án ý nghĩa khác có thể kể đến talkshow cùng dàn KOLs như 1977 Vlog, Long Chun - Duy Muối, triệu phú Vương Phạm… đã thu hút hàng trăm bạn sinh viên và hàng chục nghìn lượt theo dõi trên mạng xã hội. Hay như sự kiện Golden Bee Awards để vinh danh khuyến khích những sinh viên tiêu biểu. Bên cạnh đó, mỗi cơ sở lại có sự kiện riêng cho sinh viên trường mình vào các dịp đặc biệt. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}