{"url": "https://vietnamnet.vn/sylvester-stallone-va-vo-kem-22-tuoi-tai-hop-sau-1-thang-de-don-ly-hon-2063301.html", "title": "Tài tử U80 và vợ kém 22 tuổi tái hợp sau 1 tháng đệ đơn ly hôn", "abstract": "Jennifer Flavin, vợ của tài tử 'Rambo' Sylvester Stallone rút lại đơn ly hôn để tiếp tục cuộc hôn nhân 25 năm.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/untitled-1-285.jpg\">\n<figcaption>Jennifer Flavin, 54 tuổi và Sylvester Stallone, 76 tuổi. </figcaption>\n</figure>\n<p>Hồi tháng 8, vợ của diễn viên <a href=\"https://vietnamnet.vn/sylvester-stallone-tag8314269871839431434.html\">Sylvester Stallone</a> đã đâm đơn ly hôn dù đã có cuộc hôn nhân kéo dài 25 năm và 3 con gái với ngôi sao 76 tuổi. Một nguồn tin chia sẻ với tờ PEOPLE, cặp đôi đã quay lại với nhau. \"Họ quyết định gặp nhau ở nhà, nói chuyện để tìm ra những điểm khác biệt gây nên mâu thuẫn. Họ rất vui vẻ\", đại diện của Sylvester Stallone chia sẻ với tờ Page Six hôm 23/9.</p>\n<p>Sylvester Stallone và vợ kém 22 tuổi kết hôn tháng 5/1997 và đã có 3 con gái. Cuộc hôn nhân êm đềm không điều tiếng của họ bất ngờ bị khuấy động khi ngày 19/8 Jennifer Flavin đệ đơn ly dị lên tòa. Cô chia sẻ với tờ PEOPLE: \"Tôi rất buồn vì phải đệ đơn ly hôn Sylvester Stallone sau 25 năm bên nhau. Dù không còn bên nhau, tôi sẽ luôn trân trọng mối quan hệ kéo dài hơn 30 năm mà chúng tôi đã có. Chúng tôi cùng cam kết lo lắng cho 3 con, mong mọi người tôn trọng sự riêng tư của gia đình\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/307859545-605427837928568-3054511981643303001-n-288.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/307424569-381484730862228-5748443440438747717-n-289.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Còn ngôi sao <em>Rambo </em>nói ở thời điểm đó: \"Tôi yêu gia đình mình. Chúng tôi đang giải quyết những vấn đề riêng tư một cách tích cực\". Hồi đầu tuần, Sylvester Stallone đăng ảnh cầm tay vợ bước trên đường từ phía sau lưng cùng bức ảnh cũ chụp cả gia đình với lời chia sẻ:\"Tuyệt vời\", báo hiệu mọi chuyện đã ổn thỏa.<strong></strong></p>\n<p><strong>Quỳnh An </strong></p>\n</div>\n                            </div>"}