{"url": "https://vietnamnet.vn/mc-bi-will-smith-tat-tren-san-khau-tu-choi-dan-oscar-2023-2054803.html", "title": "MC bị Will Smith tát trên sân khấu từ chối dẫn Oscar 2023", "abstract": "Chris Rock từ chối lời mời làm chủ xị lễ trao giải Oscar năm tới sau sự cố bị Will Smith tát trên khấu lễ trao giải hồi đầu năm.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/chris-rock-oscar-156.jpeg\">\n<figcaption>Chris Rock từng dẫn các lễ trao giải Oscar năm 2005, 2016 và 2022.</figcaption>\n</figure>\n<p>Chris Rock cho hay anh đã từ chối lời mời dẫn <a href=\"https://vietnamnet.vn/oscar-tag2972693916820147954.html\" target=\"_blank\">Oscar </a>2023. Tại lễ trao giải hồi tháng 3, Chris Rock sau lời đùa kém duyên hướng đến Jada Pinkett Smith đã bị Will Smith lên thẳng sân khấu tát trước mặt khán giả trong sự kiện điện ảnh lớn nhất hành tinh được truyền hình trực tiếp trên toàn cầu. </p>\n<p>Hôm 28/8 vừa qua, khi đang tham gia một chương trình hài tại nhà hát ở Phoenix, Arizona, Chris Rock so sánh việc quay trở lại với Oscar giống như trở lại với hiện trường tội ác, theo <em>Arizona Republic</em>. </p>\n<p>Đại diện của Chris Rock lẫn Viện hàn lâm hiện vẫn chưa lên tiếng về tuyên bố của Chris Rock. Hồi đầu tháng, ông Bill Kramer - CEO mới của Viện hàn lâm chia sẻ: \"Chúng tôi muốn tiến về phía trước và muốn có một lễ trao giải tôn vinh điện ảnh. Đó là điều chúng tôi muốn tập trung vào lúc này\".  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/220403-oscars-slap-jm-2051-4fb75a-154.jpg\">\n<figcaption>Cú tát gây chấn động của Will Smith. </figcaption>\n</figure>\n<p>Danh hài 57 tuổi nói sau khi bị <a href=\"https://vietnamnet.vn/will-smith-tag17617664805479195293.html\" target=\"_blank\">Will Smith</a> tát trên sân khấu, anh đã phải từ chối xuất hiện trong quảng cáo của chương trình Super Bowl. Trong khi đó Will Smith viết đơn xin rút khỏi Viện hàn lâm, đồng thời nhận lệnh cấm xuất hiện 10 năm tại các lễ trao giải Oscar </p>\n<p>Ngôi sao <em>King Richard</em> cũng đã lên tiếng xin lỗi Chris Rock trên Instagram trước khi đăng 1 video xin lỗi trên mạng xã hội vào ngày 29/7 vừa qua. Will Smith phân trần về sự việc và gửi lời xin lỗi tới Chris Rock lẫn gia đình anh. <strong><em></em></strong></p>\n</div>\n                            </div>"}