{"url": "https://vietnamnet.vn/hoang-dung-yen-la-cach-toi-tri-an-thanh-xuan-cua-minh-2053182.html", "title": "Hoàng Dũng ra mắt sản phẩm mới để tri ân tuổi thanh xuân", "abstract": "Khác với album '25' là sự gửi gắm của cái tôi mạnh mẽ, Hoàng Dũng trong ‘Yên’ mang theo cái nhìn nhẹ nhàng của một người trưởng thành dành cho khoảng thời gian thanh xuân tươi đẹp.", "content_html": "<div>\n                                <p>EP <em>Yê</em>n và MV<em> Ném câu yêu vào không trung</em> vừa được <a href=\"https://vietnamnet.vn/hoang-dung-tag16000705125759695236.html\">Hoàng Dũng</a> phát hành chính thức vào tối 24/8 với hai phiên bản digital và đĩa vật lý. Trở lại sau 2 năm kể từ album 25, Hoàng Dũng mang đến 4 sáng tác hoàn toàn mới, gồm: <em>Yên</em> (intro),<em> Ném câu yêu vào không trung, Đôi mươi</em> và<em> Đoạn kết mới.</em> Ngoài ra, Hoàng Dũng còn dành tặng khán giả thêm 2 bonus track cho EP.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003RRJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nói về Yên, Hoàng Dũng cho biết: “Khi tôi và ê kíp nghĩ ra từ “yên”, chính chúng tôi cũng không xác định đó là bình yên, an yên hay là mình ngồi yên. Chúng tôi liên tưởng tới một trạng thái mà mình không bị xao động, không bị quay cuồng và không có quá nhiều biến động ở trong tâm trí. Lúc đấy chúng tôi gọi là yên”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/yang8473a-1225.jpg\">\n<figcaption>Hoàng Dũng cho biết EP<em> Yên</em> là câu chuyện được viết nên bởi âm nhạc.</figcaption>\n</figure>\n<p>Với Hoàng Dũng, yên là một loại trạng thái và anh có nhiều cách để đạt trạng thái đó. Anh cho rằng yên đến từ những khoảnh khắc, như việc gác lại công việc để ngồi yên một chỗ thì nó là yên. Hay như những lúc đi tắm, thấy không gian xung quanh không bị ảnh hưởng bởi những tiếng động không mong muốn thì đó cũng là yên. Hoặc khi được trở về với nơi thân thuộc với những con người thân quen và an toàn, Hoàng Dũng cũng cảm thấy đây là yên.</p>\n<p>Ở EP <em>Yên</em>, Hoàng Dũng chọn đứng ở từ xa quan sát và viết nên câu chuyện của mọi người. Anh không đưa quá nhiều cái tôi vào EP mà muốn đặt khán giả vào trung tâm để mọi người có thể thấy rằng bất cứ ai cũng đều có thể gặp những câu chuyện như thế.  </p>\n<p>Qua đó, Hoàng Dũng còn muốn gợi nhắc về chặng đường thanh xuân tươi đẹp trong cuộc đời mỗi người. Vì thế, câu chuyện và hình ảnh của Yên được ca sĩ thể hiện bằng một màu xanh bình yên với những trong trẻo, nhẹ nhàng của tuổi trẻ.</p>\n<p>Trò chuyện thêm về khoảng thanh xuân đáng nhớ, Hoàng Dũng chia sẻ: “Thanh xuân của tôi hết sức nhẹ nhàng và bình thường. Năm 16, 17 tuổi tôi chơi rất thân với một nhóm bạn, rồi 18 tuổi, tôi có mối tình đầu. Và bây giờ, khi đã 27 tuổi, nhìn lại những gì đã qua, tôi cũng tiếc cho thanh xuân, cũng muốn quay trở lại thanh xuân ấy một lần nữa. Bởi vì dẫu bình thường nhưng nó rất đẹp.</p>\n<p>Ai cũng biết thời gian trôi đi thì sẽ không quay trở lại được. Có thể nói <em>Yên</em> là một trong những cách tôi tri ân thanh xuân của bản thân mình và những người bạn, những thứ đã qua, những mối tình… đã tạo nên một Hoàng Dũng của bây giờ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/yen30-1223.jpg\">\n<figcaption>Hứa Kim Tuyền cho biết khi nghe EP anh chỉ muốn nằm dài trên ghế sô pha và thả hồn theo bài hát.</figcaption>\n</figure>\n<p>Nếu ở album <em>25</em>, Hoàng Dũng gửi gắm nhiều cái tôi của mình vào đó, thì mỗi ca khúc trong EP lần này lại mang theo một câu chuyện riêng và được Hoàng Dũng kể lại bằng góc nhìn của một người trưởng thành. Bên cạnh đó, anh cũng cho biết bản thân không có quá nhiều áp lực vì số lượng bài hát của EP <em>Yên</em> ít hơn nhiều so với album đầu. Tuy nhiên, EP<em> Yên</em> không đi một con đường khác mà vẫn nằm trên hành trình của Hoàng Dũng từ album 25 đến nay.</p>\n<p>Theo đuổi một thể loại nhạc trong thời gian dài, nhiều ca sĩ đã tự đóng khung mình trong một màu sắc nhất định. Nhưng từ <em>25</em> cho đến<em> Yên</em>, có thể thấy được sự tự hoàn thiện mình của Hoàng Dũng. Giọng ca <em>Nàng thơ</em> cho biết anh không chủ đích xây dựng cho mình một phong cách hay định hướng phải đi theo hình tượng nào. Những sản phẩm âm nhạc được anh thực hiện một cách tự nhiên từ những cảm nhận về thế giới xung quanh.</p>\n<p>“Tôi có suy nghĩ về việc sẽ hoàn thiện bản thân mình như thế nào để khán giả không bị chán. Tôi cũng nghĩ việc một nghệ sĩ xây dựng được phong cách cho bản thân mình khác với việc nghệ sĩ bị một màu. Tôi cũng không mong muốn bản thân mình bị một màu.</p>\n<p>Tôi mong muốn mỗi lần xuất hiện, giọng hát, ngoại hình hay sáng tác của mình sẽ có sự tiến bộ nhất định, tức là vẫn giữ được chất riêng của mình. Mọi người có thể thấy Hoàng Dũng của những năm thi The Voice 2015, đến 2018, 2019 rồi 2022 đã khác như thế nào. Tôi nghĩ mình hãy cứ là bản thân mình thôi nhưng hãy trau dồi sao cho ngày càng hoàn thiện hơn” - Hoàng Dũng chia sẻ.</p>\n<p><strong>Trần Yến</strong></p>\n                            </div>"}