{"url": "https://vietnamnet.vn/mv-tiktok-rollie-nhung-dau-an-moi-cua-nhom-urban-fu-e-2060056.html", "title": "MV TikTok Rollie - những dấu ấn mới của nhóm Urban Fu$E", "abstract": "Ra mắt tháng 11/2021 MV TikTok Rollie của nhóm Urban Fu$e ghi dấu ấn ở một số cuộc thi và giải thưởng quốc tế.", "content_html": "<div>\n                                <p>Theo đuổi dòng nhạc dòng nhạc indie, Urban Fu$e là một thương hiệu hợp tác giữa 3 nhà sản xuất Suzanna Lam, Jimmy Abreu và James Grover, đều thuộc công ty Dream Music Productions. Theo đại diện Dream Music Productions, cái tên Urban Fu$e mang nhiều ý nghĩa bởi không chỉ thể hiện cho sự “giao thoa” (fusion) của nhiều sắc màu văn hóa trong âm nhạc của họ mà còn là một “ngòi nổ” (fuse) khởi động cho một cuộc cách mạng âm nhạc sắp diễn ra.</p>\n<p>MV Tiktok Rollie là sản phẩm âm nhạc đầu tiên của nhóm Urban Fu$e được xây dựng như một bộ phim có cốt truyện đầy đủ từ đầu đến cuối, ngắn gọn súc tích, toàn bộ câu chuyện chỉ gói gọn trong vòng 3 phút nhưng nội dung có thể khiến người xem phải dành khá nhiều thời gian để suy ngẫm. MV sử dụng công nghệ tái hiện hình ảnh thông minh nhân tạo AI và công nghệ học sâu (deep learning).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/rollie-1-832.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đảm nhận vai nam chính trong MV là diễn viên Steven Nguyễn, người đảm nhiệm vai chính trong một se trong một series webdrama. Còn Huyền Anh (Bà Tưng) đảm nhận vai diễn thiên nga đen. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/rollie-2-833.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi nhắc tới MV này, không thể không nói về một người phụ nữ luôn dành nhiều tâm huyết để làm sao mang Rap Việt ra thế giới là bà Tuyết Hằng - Giám đốc Dream Music Production. Được biết, bà Tuyết Hằng là người viết kịch bản với sự cộng tác của đạo diễn Tống Linh cùng một ê kíp có chuyên môn. Bà Tuyết Hằng chia sẻ, bà cảm thấy rất vinh dự khi đã được mời đến tham dự Liên hoan phim Hip hop - Hip Hop Film Festival ở New York năm nay. Cũng được biết phim TikTok Rollie đã được chọn chiếu trước khán giả trong 10 ngày liên hoan phim này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/rollie-3-834.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo nhóm Urban Fu$E, phiên bản tiếng Anh của TikTok Rollie do ba nhạc sĩ Lương Linh, Lâm Suzanna, Flavio Grant sáng tác đã đến chung kết cuộc thi viết nhạc quốc tế do The USA Songwriting Competition tổ chức lần thứ 26. </p>\n<p>Trước đó vào tháng 2/2022, TikTok Rollie cũng đã nhận được Giải thưởng Best Editing In Short của HongKong Indie Film Festival. Những dấu ấn mới là động lực để ê kíp sáng tạo nên sản phẩm TikTok Rollie tiếp tục gửi tới khán giả nhiều MV hay hơn nữa từ nay đến cuối năm 2022. </p>\n<p><strong>Hồng Phương</strong></p>\n                            </div>"}