{"url": "https://vietnamnet.vn/bong-dung-trung-so-danh-bai-avatar-lap-ky-luc-doanh-thu-sau-3-ngay-ra-rap-2063919.html", "title": "'Bỗng dưng trúng số' đánh bại 'Avatar', lập kỷ lục doanh thu sau 3 ngày ra rạp", "abstract": "Ra rạp cùng ngày nhưng phim Hàn 'Bỗng dưng trúng số' dễ dàng vượt bom tấn Hollywood 'Avatar' để trở thành phim ăn khách nhất cuối tuần qua tại rạp Việt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/untitled-2-892.jpg\">\n<figcaption>Một cảnh trong phim 'Bỗng dưng trúng số''. </figcaption>\n</figure>\n<p>Bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> <em>Bỗng dưng trúng số</em> (tựa tiếng Anh: <em>6/45</em>) ra rạp cuối tuần qua nhanh chóng lập kỷ lục doanh thu vượt 27 tỷ đồng, trở thành phim Hàn Quốc có doanh thu mở màn cao nhất tại Việt Nam. Nhờ cốt truyện thú vị cùng những tình huống hài khiến bộ phim hút khách ngoài rạp khi gần như không có đối thủ. Bom tấn<em> <a href=\"https://vietnamnet.vn/avatar-tag8246929304085333487.html\">Avatar</a></em> dù hoành tráng và là phiên bản nâng cấp về hình ảnh và kỹ thuật nhưng cơ bản là phim cũ, khán giả đã biết trước nội dung nên doanh thu khiêm tốn hơn (10 tỷ sau 3 ngày công chiếu). </p>\n<p>Công chiếu ngày 23/9, <em>Bỗng dưng trúng số </em>có tỉ lệ lấp đầy rạp gần 50% số ghế với hơn 300.000 khán giả, ngày cao nhất là ngày 25/9 lập kỷ lục khi thu về gần 14 tỷ đồng - đã chính thức trở thành hiện tượng mới của phòng vé Việt trong năm nay. Với thành tích này, <em>Bỗng dưng trúng số </em>cũng trở thành phim Hàn Quốc có doanh thu mở màn cao nhất mọi thời đại tại Việt Nam. Trước đó, thành tích này thuộc về phim <em>Bán đảo </em>(<em>Peninsula) </em>phát hành năm 2020.</p>\n<p><em>Bỗng dưng trúng số </em>kể về hành trình “hạ cánh” bất ổn của một tờ vé số trúng độc đắc bay từ Hàn Quốc sang Triều Tiên. Câu chuyện mở màn bằng việc người lính Hàn Quốc Chun Woo (Ko Kyoung-pyo) vô tình nhặt được tờ vé số trúng độc đắc trị giá 5,7 triệu USD. Hân hoan chưa được bao lâu thì anh chàng lại bất cẩn để tờ vé số “cuốn theo chiều gió” sang bên kia chiến tuyến và rơi vào tay người lính Triều Tiên Yong Ho (Lee Yi-kyung). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/avtr-217-895.jpg\">\n<figcaption>'Avatar' ra mắt lần đầu năm 2009 và hiện đã thu về hơn 2,88 tỷ USD. </figcaption>\n</figure>\n<p>Chun Woo muốn đòi nhưng Yong Ho thì không trả, cả hai rơi vào “thế khó\" vì chính Yong Ho cũng không thể tự mình sang Hàn Quốc lĩnh thưởng. Ngang trái hơn, sự việc bị đồng đội của cả hai phát hiện và đòi tham gia vào cuộc đàm phán chia chác “căng não”. Từ đây, bộ phim bùng nổ vô số tình huống trớ trêu khiến khán giả cười ra nước mắt. </p>\n<p>Sức hút của <em>Bỗng dưng trúng số </em>đến từ kịch bản độc đáo, mảng miếng hài thông minh và diễn xuất duyên dáng của những “tài tử gây cười” như Ko Kyoung-pyo, Lee Yi-kyung, Eum Mun-suk, Park Se-wan... Độ hài hước của phim cũng được đẩy lên cao trào nhờ lời thoại giữa các nhân vật. Bộ phim được Việt hoá tự nhiên, bám sát ngôn ngữ thịnh hành của giới trẻ hiện nay như “ra dẻ”, “ô dề”, “ét ô ét”..., góp phần tăng thêm sự hài hước cho những tình huống trong phim. </p>\n<p>Trước đó, ra mắt tại Hàn Quốc vào cuối tháng 8, <em>Bỗng dưng trúng số </em>đứng đầu phòng vé quê nhà suốt 9 ngày liên tiếp. Tại Việt Nam, phim hứa hẹn sẽ thiết lập thêm nhiều kỷ lục mới trong thời gian công chiếu. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0042UU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n                            </div>"}