{"url": "https://vietnamnet.vn/the-rock-can-quet-rap-chieu-mang-tien-tan-ve-cho-black-adam-2073302.html", "title": "The Rock nhận cát xê 492 tỷ, mang tiền tấn về cho 'Black Adam'", "abstract": "'Black Adam' dẫn đầu doanh thu phòng vé tại Việt Nam và Mỹ cuối tuần qua, bỏ túi 140 triệu USD chỉ sau 3 ngày chiếu đầu tiên.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GVC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bom tấn siêu anh hùng <em><a href=\"https://vietnamnet.vn/black-adam-tag10139343810402962081.html\">Black Adam </a></em>của Dwayne '<a href=\"https://vietnamnet.vn/the-rock-tag15880141996084082442.html\">The Rock</a>' Johnson chính thức ra rạp từ 21/10 và ngay lập tức không có đối thủ ngoài phòng vé. Tài tử 50 tuổi đảm nhiệm cả vai trò nam diễn viên chính và nhà sản xuất của <em>Black Adam</em>, nhận cát-xê 20,5 triệu USD cho vai diễn (khoảng 492 tỷ đồng) cùng thù lao sản xuất cho bom tấn 200 triệu USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bad-cct-022rc-proxy-high-re-3.jpg\">\n<figcaption>The Rock trong vai phản anh hùng Black Adam. </figcaption>\n</figure>\n<p>Tính đến hết ngày 21/10, <em>Black Adam</em> đã thu về khoảng 35 tỷ đồng (theo số liệu từ nhà phát hành CJ CGV Việt Nam). Con số này giúp tác phẩm mới nhất của The Rock không có đối thủ trên cuộc đua phòng vé Việt cuối tuần qua, đồng thời giúp bộ phim trở thành tác phẩm có doanh thu cuối tuần đầu tiên cao thứ 2 tại Việt Nam của nhà DC, chỉ sau bom tấn <em>Aquaman </em>(39 tỷ đồng) năm 2018. </p>\n<p>Sau gần 3 tháng không có bất cứ bom tấn Hollywood nào vượt trội trên màn ảnh rộng, màn ra mắt của<em> Black Adam</em> như giải cơn khát bom tấn hành động - siêu anh hùng cho khán giả Việt. Doanh thu phòng vé của phim dự đoán vẫn sẽ tiếp tục tăng đều và thiết lập những dấu mốc ấn tượng mới, trong bối cảnh sẽ không có cái tên nào quá nổi bật gia nhập cuộc đua doanh thu cho đến giữa tháng 11.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/untitled-2-4.jpg\">\n<figcaption>The Rock selfie cùng fan trong sự kiện ra mắt ' Black Adam'. </figcaption>\n</figure>\n<p>Tương tự, tại phòng vé Bắc Mỹ, siêu phẩm mới của nhà DC cũng trở thành cái tên thống trị với doanh thu mở màn ở mức 67 triệu USD, vượt qua cả <em>Shazam! </em>và tương tự thành tích của<em> Aquaman.</em> Sau 12 tuần khủng hoảng khi doanh thu tổng thị trường không vượt quá 3 con số, <em>Black Adam</em> đã giúp các rạp chiếu sôi động trở lại, chiếm quá nửa con số 113 triệu USD tổng dung lượng thị trường Bắc Mỹ cuối tuần vừa qua. Bên cạnh đó, The Rock cũng không giấu được sự tự hào khi chia sẻ thông tin <em>Black Adam</em> là bộ phim có doanh thu mở màn cao nhất trong suốt sự nghiệp của anh. </p>\n<p>Trên thị trường quốc tế,<em> Black Adam</em> thu về tổng cộng 73 triệu USD sau cuối tuần khởi chiếu đầu tiên, đưa tổng doanh thu của phim hiện tại đến mức 140 triệu USD. Con số này dự kiến sẽ còn tiếp tục tăng thêm khi các thị trường lớn khác như Nhật Bản tham gia cuộc chơi, cũng như số phận của bộ phim tại thị trường Trung Quốc được quyết định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/untitled-1-1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cho dù nhận về nhiều bình luận trái chiều từ phía các nhà phê bình, khán giả Việt Nam và cả quốc tế đều đánh giá rất cao <em>Black Adam</em> ở tính giải trí, hình ảnh mãn nhãn. Các yếu tố về cốt truyện, nội dung, hành động và kỹ xảo được kết hợp một cách vừa đủ, tạo nên trải nghiệm điện ảnh thỏa mãn tại rạp. Hiện tại, phim đạt 90% điểm khán giả trên Rotten Tomatoes sau hơn 2.500 đánh giá, cùng 7.1 điểm IMDB sau 43.000 đánh giá, con số rất ấn tượng với một bộ phim siêu anh hùng.  </p>\n                            </div>"}