{"url": "https://vietnamnet.vn/little-women-bi-yeu-cau-khoi-netflix-viet-nam-vi-xuyen-tac-lich-su-2066898.html", "title": "Yêu cầu gỡ phim 'Ba chị em' khỏi Netflix Việt Nam vì xuyên tạc lịch sử", "abstract": "Cục Phát thanh, Truyền hình và Thông tin điện tử yêu cầu Netflix gỡ bỏ phim Hàn Quốc 'Ba chị em' (Litte Women) khỏi kho ứng dụng tại Việt Nam. Hạn thực hiện yêu cầu này là ngày hôm nay 5/10.", "content_html": "<div>\n                                <p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/untitled-2-489.jpg\">\n<figcaption>Một cảnh trong phim 'Ba chị em'.</figcaption>\n</figure>\n<p>Sáng 5/10, trả lời VietNamNet, ông Lê Quang Tự Do - Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Thông tin và Truyền thông) cho hay Cục đã có văn bản gửi đi từ ngày 3/10, yêu cầu Netflix gỡ<em> Ba chị em (Litte Women) </em>khỏi kho ứng dụng tại Việt Nam. Cục Phát thanh, Truyền hình và Thông tin điện tử yêu cầu Netflix gỡ phim trong ngày 5/10. Tuy nhiên ông Lê Quang Tự Do cho hay Netflix mới báo lại với Cục và xin phép gia hạn đến hết tuần vì cần thêm 1-2 ngày xử lý theo quy trình nội bộ. Đại diện truyền thông của Netflix Việt Nam cho hay sẽ có một bộ phận riêng phản hồi về vấn đề này nên hiện tại chưa thể cung cấp thêm thông tin gì.</p>\n<p><em>Ba chị em (Litte Women)</em> bị yêu cầu gỡ bỏ do vi phạm các hành vi bị nghiêm cấm quy định tại khoản 4, điều 9 Luật báo chí về xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm dân tộc và vi phạm những hành vi bị cấm trong hoạt động điện ảnh quy định tại khoản 4, điều 11 Luật điện ảnh với nội dung tương tự điều khoản trên ở Luật báo chí. Những vi phạm này thể hiện ở lời thoại của nhân vật khi nhắc về chiến tranh Việt Nam tại tập 3 và tập 8. </p>\n<p><em>Ba chị em (Litte Women)</em> là bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim </a>Hàn Quốc chuyển thể từ cuốn tiểu thuyết nổi tiếng<a href=\"https://vietnamnet.vn/little-women-tag16667688650768044516.html\"> </a><em><a href=\"https://vietnamnet.vn/little-women-tag16667688650768044516.html\">Little Women</a> </em>của tác giả Louisa May Alcott. Trước đó tác phẩm này đã được Hollywood chuyển thể thành phim điện ảnh ra rạp năm 2019, thắng 1/6 đề cử Oscar 2020. Ngay khi bản phim truyền hình của Hàn Quốc xuất hiện trên ứng dụng Netflix từ cuối tháng 9, <em>Ba chị em (Litte Women) </em>liên tục lọt top thịnh hành bởi nội dung hấp dẫn và đặc biệt có sự xuất hiện của nữ chính <a href=\"https://vietnamnet.vn/kim-go-eun-tag1318028526698383513.html\">Kim Go Eun</a> vốn rất được yêu thích trong phim<em> Yêu tinh. </em></p>\n<p>Tuy nhiên cũng ngay sau khi ra mắt khán giả Việt Nam, bộ phim đã bị nhiều khán giả chỉ trích vì nhắc đến yếu tố chiến tranh và xuyên tạc lịch sử Việt Nam. Ba chị em nhắc về chiến tranh Việt Nam và cho rằng những người lính Hàn Quốc với tư cách lính đánh thuê đến Việt Nam khi trở về lại như một anh hùng nên phải được biết ơn và được xem là người hùng. Chưa hết, thoại trong phim còn cho rằng 1 người lính Hàn có thể địch lại 100 lính Việt Nam. </p>\n<p>Ông Lê Quang Tự Do cho biết ngay sau khi nhận được phản ánh của báo chí cũng như người dân và sự giám sát từ các cơ quan chức năng, Cục trưởng Cục Phát thanh, Truyền hình và Thông tin điện tử đã kiểm tra nội dung vi phạm và ngay lập tức yêu cầu Netflix phải gỡ bỏ bộ phim vi phạm. </p>\n                            </div>"}