{"url": "https://vietnamnet.vn/du-dinh-cuoi-cung-cua-ca-si-ha-lan-phuong-2061832.html", "title": "Ước mong cuối cùng xót xa của ca sĩ Hà Lan Phương", "abstract": "\"Dự định cuối cùng của em là nghỉ hát, ra lề đường buôn bán kiếm tiền nuôi con. Một người đam mê nghề kinh khủng như Hà Lan Phương lại có thể ước mong xót xa thế...\", ca sĩ Hồ Lệ Thu xúc động nói với VietNamNet.", "content_html": "<div>\n                                <p>Ca sĩ Hồ Lệ Thu kể với VietNamNet, phút nghe tin người em thân thiết <a href=\"https://vietnamnet.vn/ha-lan-phuong-tag17943786069683391809.html\">Hà Lan Phương</a> đột tử, cả người chị lạnh toát, bị choáng váng một lúc lâu. </p>\n<p>Hồ Lệ Thu biết Hà Lan Phương từ lâu, nhưng mãi đến giai đoạn TP.HCM bùng dịch hồi năm 2021 mới thân nhau. Khi ấy Hồ Lệ Thu gửi 100kg cá ngon cho một nhà báo, nhờ người này chia sẻ thực phẩm đến những người cần nó. Sau đó, chị nhận tin nhắn cảm ơn rất chân tình từ Hà Lan Phương.</p>\n<p>Hai người càng trò chuyện càng thêm hiểu nhau. Họ đều trải qua cuộc đời truân chuyên, lận đận. Nửa tháng trước, Hà Lan Phương bộc bạch với Hồ Lệ Thu về khối u ác tính ở cổ đã di căn của mình. Hồ Lệ Thu đã dùng tất cả mối quan hệ mình có để giúp Hà Lan Phương lên Bảo Lộc, Lâm Đồng chữa bệnh, còn chị giúp đỡ đàn em phần thiền định để có tinh thần khỏe mạnh suốt quá trình điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/280458647-2323933337746400-4102937914168674852-n-410.jpg\">\n<figcaption>Ca sĩ Hà Lan Phương giản dị đời thường.</figcaption>\n</figure>\n<p>\"Lúc Phương nói câu: <em>Chị ơi, em không có tiền chữa bệnh...</em> tôi chua xót lắm. Tôi nói Phương đừng lo gì cả, vì tôi sẽ giúp em ấy. Dự định cuối cùng của em là nghỉ hát, ra lề đường buôn bán kiếm tiền nuôi con. Một người đam mê nghề kinh khủng như Phương lại có thể sẵn sàng nghỉ hát vì con! Đời Phương khổ, nhiều nỗi đau nhưng em rất độc lập, kiên cường\", <a href=\"https://vietnamnet.vn/ho-le-thu-tag13873800517671769572.html\">Hồ Lệ Thu</a> ngậm ngùi.</p>\n<p>Ca sĩ cho hay chắc chắn chị và các nghệ sĩ đồng nghiệp sẽ không bỏ mặc các con của Hà Lan Phương. Chị mong mọi người chung tay giúp đỡ để phần nào bù đắp nỗi đau mất mẹ cũng như để các bé lớn lên đủ đầy, lành mạnh.</p>\n<p>Trưa 18/9, ca sĩ Mỹ Hạnh vừa đáp sân bay Tân Sơn Nhất (TP.HCM) thì nhận tin báo từ VietNamNet. Vốn có rất ít bạn thân là nghệ sĩ, Mỹ Hạnh không thể tin mình đã mất người bạn, người em chị hằng thương mến là Hà Lan Phương.</p>\n<p>\"Hôm 1/8 rồi, tôi vừa nhắn chúc mừng sinh nhật Phương. Chúng tôi luôn nhớ ngày sinh của nhau. Hơn 20 năm, chưa bao giờ Phương quên chúc sinh nhật tôi cả. Vì sao năm nay là năm cuối cùng?...\", <a href=\"https://vietnamnet.vn/my-hanh-tag2092103815932908005.html\">Mỹ Hạnh</a> bàng hoàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/302925802-5197247217053121-3355880647645593259-n-411.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ca sĩ Quang Dũng mãi khắc ghi việc thời chập chững vào TP.HCM lập nghiệp, anh được ca sĩ Hà Lan Phương tích cực giới thiệu với mọi người, có thêm show. Anh cũng luôn mê tiếng hát \"hút sâu lành lạnh và nỗi niềm\" của đàn chị. Hai người từng trải qua nhiều ký ức, kỷ niệm đẹp cùng nhau trên sân khấu mà mỗi lần gặp lại ở phòng trà Không Tên, họ luôn tíu tít ôn chuyện cũ. </p>\n<p>Ca sĩ Lam Trang - vợ nhạc sĩ Tú Dưa kể, ca sĩ Hà Lan Phương luôn ôm nguyện vọng được về thăm Hà Nội, diễn ở thủ đô, thăm người thân của mình nơi đây. Khi vợ Tú Dưa hỏi thăm, Hà Lan Phương khẳng định mình đang rất vui và mãn nguyện.</p>\n<p>Tương tự Quang Dũng, thời gian đầu Lam Trang vào TP.HCM hát, cô luôn có đàn chị ở bên sẵn sàng chia sẻ với mình. \"Tôi thích nghe chị ấy hát lắm, một giọng hát bao nhiêu năm vẫn hay như vậy. Tôi biết chị ấy phải trải qua nhiều vất vả nhưng giờ qua rồi. Sau này, không còn ai hỏi \"Bé dạo này thế nào, bé ổn chứ, bé cố gắng lên\" nữa... Chị là một trời khoảng kỷ niệm với tôi\", ca sĩ viết.</p>\n                            </div>"}