{"url": "https://vietnamnet.vn/truong-ngoc-anh-ngoi-ghe-nong-cham-thi-cung-ly-hai-quyen-linh-2062122.html", "title": "Trương Ngọc Ánh ngồi ‘ghế nóng’ chấm thi cùng Lý Hải, Quyền Linh", "abstract": "Diễn viên - Nhà sản xuất Trương Ngọc Ánh cùng các đồng nghiệp: Lý Hải, Quyền Linh, Nguyễn Quang Dũng,...ngồi \"ghế nóng\" cuộc thi phim ngắn thuộc khuôn khổ TikTok Film Festival 2022.", "content_html": "<div>\n                                <p>Liên hoan Phim ngắn - TikTok Film Festival 2022 do TikTok và Trung tâm Dịch vụ phát triển Điện Ảnh - Hội Điện Ảnh Việt Nam tổ chức, nhằm khuyến khích cộng đồng và các nhà sáng tạo nội dung yêu thích <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> ảnh ghi lại, lan tỏa những thước phim ngắn về đề tài gia đình, nhờ sự hỗ trợ của công nghệ và các công cụ sáng tạo trên nền tảng.</p>\n<p>Ở mùa liên hoan năm nay, đề tài “Gia đình” được ban tổ chức chọn lựa với mong muốn đóng góp những góc nhìn đầy cảm xúc và tích cực về gia đình và tình thân. Các thí sinh dự thi thông qua tác phẩm của mình thể hiện góc nhìn cá nhân, mang đến nhiều cảm xúc, tôn vinh những giá trị tốt đẹp vốn có của gia đình.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/03-sv-1459.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/08-sv-1460.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Diễn viên - NSX Trương Ngọc Ánh, Lý Hải là 2 trong số các giám khảo tại Liên hoan năm nay.</p>\n<p>Thành phần Hội đồng Giám khảo của Liên hoan là các gương mặt tên tuổi của điện ảnh Việt Nam, bao gồm: Phó chủ tịch Hội Điện Ảnh Việt Nam - Giám đốc Trung Tâm Dịch vụ Phát Triển Điện Ảnh - Hội Điện Ảnh Việt Nam Quyền Linh; Đạo diễn - Nhà sản xuất Lý Hải; Đạo diễn Nguyễn Quang Dũng; Đạo diễn Phan Gia Nhật Linh; Đạo diễn Trịnh Đình Lê Minh; Nhà phê bình phim Lê Hồng Lâm; Biên kịch Bình Bồng Bột. Nhà sản xuất – diễn viên <a href=\"https://vietnamnet.vn/truong-ngoc-anh-tag18394844742908392096.html\">Trương Ngọc Ánh</a> là gương mặt nữ duy nhất ngồi ghế nóng. </p>\n<p>Đồng hành xuyên suốt cuộc thi là 3 cố vấn: Đạo diễn Trần Thanh Huy; Đạo diễn Thành Đào và Giám đốc sáng tạo Denis Đặng. </p>\n<p>Diễn ra từ 20/9 đến 11/11, cuộc thi là sân chơi sáng tạo rộng mở dành cho những thí sinh 18 tuổi trở lên. Từ các phim ngắn tham gia tranh tài, Hội đồng Ban giám khảo sẽ chọn ra 5 giải thưởng chính, bao gồm:\"Phim ngắn hay nhất\"; \"Nhà làm phim tiềm năng nhất\"; \"Kịch bản xuất sắc nhất\"; \"Quay phim xuất sắc nhất\"; \"Diễn xuất tốt nhất\".  Bên cạnh đó, khán giả sẽ là người bình chọn để tìm ra chủ nhân giải thưởng \"Phim ngắn được yêu thích nhất do khán giả bình chọn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/01-sv-1461.jpg\">\n<figcaption>Hội đồng Giám khảo gồm những gương mặt tên tuổi của điện ảnh Việt Nam.</figcaption>\n</figure>\n<p>Bên cạnh cuộc thi làm phim ngắn, ban tổ chức cũng đồng hành với các cố vấn chương trình tổ chức chuỗi buổi thảo luận (workshop) tại các trường Đại học nhằm chia sẻ kinh nghiệm làm phim ngắn, cũng như giúp các sinh viên và những người yêu thích phim ảnh tìm hiểu thêm về xu hướng làm phim ngắn trên nền tảng kỹ thuật số.</p>\n<p>Ngoài ra, một buổi chuyên đề (seminar) với các nhà làm phim chuyên nghiệp cũng sẽ được tổ chức nhằm trao đổi sâu hơn về sự hợp tác giữa đơn vị sản xuất và các bộ phim trong các giai đoạn tạo dựng phim, cũng như quá trình truyền thông, quảng bá cho phim.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truong-ngoc-anh-sach-giup-toi-buoc-qua-khung-hoang-ly-hon-2020559.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/avatar2-219.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truong-ngoc-anh-sach-giup-toi-buoc-qua-khung-hoang-ly-hon-2020559.html\">Trương Ngọc Ánh: ‘Sách giúp tôi bước qua khủng hoảng ly hôn’</a><span class=\"summary__content-desc\">Trương Ngọc Ánh cho biết nhờ đọc tác phẩm ‘Đường xưa mây trắng’ của Thiền sư Thích Nhất Hạnh giúp chị tìm lại niềm vui, vực dậy bản thân sau chuỗi ngày khủng hoảng vì ly hôn.</span></div>\n</article>\n                            </div>"}