{"url": "https://vietnamnet.vn/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-2044003.html", "title": "'Cậu bé Thị Mầu' Đức Vĩnh sau 7 năm: Tự tin ngoại hình, chật vật sự nghiệp", "abstract": "Từng được truyền thông ưu ái gọi là \"thần đồng\", \"cậu bé vàng\" tại \"Vietnam's Got Talent 2015\", nhưng sau 7 năm, cuộc sống, ngoại hình lẫn tính cách của quán quân Nguyễn Đức Vĩnh đã có nhiều thay đổi.", "content_html": "<div>\n                                <p>Còn nhớ trong chương trình \"Vietnam's Got Talent 2015\", một cậu bé 9 tuổi đến từ Bắc Ninh vừa xuất hiện đã lập tức \"gây bão\" truyền thông vì khả năng diễn tuồng, hát chèo, quan họ...</p>\n<p>Những tiết mục \"Xúy Vân giả dại\", \"Thị Mầu lên chùa\", \"Ông già cõng vợ đi xem hội\" của em nhận được lời khen không ngớt từ giám khảo và khán giả. Từ đó, nhiều người đặt biệt danh cho cậu bé là \"thần đồng\", \"cậu bé Thị Mầu\"... Đó chính là <a href=\"https://vietnamnet.vn/duc-vinh-tag16911002122004335806.html\" target=\"_blank\">Nguyễn Đức Vĩnh</a> (SN 2006).</p>\n<figure class=\"image align-overflow\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-26cd1ec87da54134ad7a5dbb72e26154.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-26cd1ec87da54134ad7a5dbb72e26154.jpg\">\n<figcaption>\n<p>Đức Vĩnh \"gây bão\" khi xuất hiện trong chương trình \"Vietnam's Got Talent 2015\" (Ảnh: Chụp màn hình).</p>\n</figcaption>\n</figure>\n<p>Thế nhưng, sau một thời gian, cái tên Đức Vĩnh không còn xuất hiện nhiều trên truyền thông. Thông tin về \"cậu bé Thị Mầu\" cũng trở nên thưa thớt dần.</p>\n<p>Phóng viên <em>Dân trí</em> đã tìm gặp lại Đức Vĩnh sau 7 năm từ khi đăng quang <em>Vietnam's Got Talent </em>và không khỏi bất ngờ về những thay đổi cả về ngoại hình, giọng hát lẫn tính cách của em.</p>\n<p>Ở tuổi 16, Đức Vĩnh chững chạc hơn, không còn là cậu bé nhút nhát ngày nào. Em chia sẻ về những tiếc nuối, điều chưa thực hiện được trong con đường nghệ thuật và hé lộ những định hướng khác cho tương lai.</p>\n<h2 class=\"align-center\" contenteditable=\"false\">Hai chữ \"thần đồng\" quá lớn với em...</h2>\n<p><em>Nhìn lại hành trình từ khi đăng quang \"Vietnam's Got Talent\" đến nay, Đức Vĩnh nhận thấy cuộc sống của mình thay đổi ra sao?</em></p>\n<p>- Cuộc sống của em thật sự đã thay đổi rất nhiều. Em thấy may mắn vì phần thưởng Quán quân có thể phần nào đỡ đần cho bố mẹ và chị gái về kinh tế. Em cũng vui vì mình có chút danh tiếng, đi diễn hay đi ra ngoài đường có người nhận ra. Nhưng em tự biết mình là người nổi tiếng thì phải giữ hình ảnh vì sợ... vướng ồn ào (cười).</p>\n<p><em>Thời điểm đó, số tiền thưởng 500 triệu đồng từ giải quán quân đã được gia đình Đức Vĩnh sử dụng như thế nào?</em></p>\n<p>- Thực ra là lúc đó em nhận được 600 triệu đồng chứ không phải 500 triệu đồng đâu ạ (cười). Gia đình đã dùng một phần để sửa nhà, một phần để lo cho việc học hành của em. </p>\n<div class=\"photo-grid align-overflow\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 54.1955%;\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-b0e731c70c194298b8a367bc9015b35a.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-b0e731c70c194298b8a367bc9015b35a.jpg\"></figure>\n<figure class=\"image\" style=\"width: 45.8045%;\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-e78ecd7b0ac943118861affcfeb3e2d7.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-e78ecd7b0ac943118861affcfeb3e2d7.jpg\"></figure>\n</div>\n</div>\n<div class=\"photo-grid align-full\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 49.961%;\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-d4ef12c8011946478edd81973293eb86.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-d4ef12c8011946478edd81973293eb86.jpg\"></figure>\n<figure class=\"image\" style=\"width: 50.039%;\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-beb13675b17b4486bd5582cd745f3760.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-beb13675b17b4486bd5582cd745f3760.jpg\"></figure>\n</div>\n</div>\n<p><em>Lúc dự thi, Đức Vĩnh được nhiều người gọi là \"thần đồng\". Em nghĩ sao về sự ưu ái này?</em></p>\n<p>- Chú Thành Lộc là người đầu tiên gọi em như vậy. Lúc đó, em còn nhỏ, mới 8-9 tuổi nên chưa hiểu hết, chỉ thấy vui vì được nhiều người cổ vũ cho tài năng của mình, thấy mình có vẻ đặc biệt hơn nhiều người khác, hồn nhiên lắm!</p>\n<p>Sau này lớn hơn, em tự thấy mình vẫn chưa xứng đáng với hai chữ \"thần đồng\". Danh xưng này quá lớn với em vì còn nhiều người giỏi hơn em rất nhiều.</p>\n<p><em>Tiền bạc, danh tiếng hay sự quan tâm của mọi người là điều khiến em thấy có ý nghĩa nhất, kể từ khi đoạt danh hiệu quán quân \"Vietnam's Got Talent\"?</em></p>\n<p>- Em nghĩ đó là sự quan tâm của khán giả. Là nghệ sĩ mà không được mọi người yêu thương và biết đến thì rất buồn. Từ lúc em chuyển vào TPHCM, thi thoảng đi diễn, em cũng nhận được sự ủng hộ của nhiều khán giả lớn tuổi. Các cô chú xem em như con cháu trong nhà. Em rất biết ơn về điều đó.</p>\n<h3 class=\"align-center\" contenteditable=\"false\">Tự ti ngoại hình, đi học phải đeo khẩu trang</h3>\n<p> <em>Vì sao Đức Vĩnh quyết định vào TPHCM?</em></p>\n<p>- Em bắt đầu Nam tiến vào năm 2019. Mọi người vẫn thường nói môi trường ở TPHCM có nhiều cơ hội cho hoạt động nghệ thuật và tương lai của em hơn, nên em cùng mẹ và chị gái vào đây. Đó cũng là bước ngoặt với em.</p>\n<p><em>Cuộc sống ở TPHCM có như em tưởng tượng?</em></p>\n<p>- Bản thân em thấy mình rất hợp với nhịp sống vui vẻ, sôi nổi tại Sài Gòn. Lúc rảnh, em hay nghe nhạc của một số ca sĩ như Hương Tràm, Sofia… rồi cover.</p>\n<p>Tuy nhiên, khi mới Nam tiến, em cũng gặp một số khó khăn. Ví dụ như vừa phải cân bằng việc học, việc đi hát, rồi kinh tế cũng có lúc chật vật. Em cùng mẹ và chị gái thuê phòng trọ tại quận 12. Mức sống tại thành phố lớn thực sự không đơn giản như sống ở quê.</p>\n<p><em>Cát-sê của Đức Vĩnh có đủ trang trải cho cuộc sống của 3 mẹ con?</em></p>\n<p>- Thực ra khi vào miền Nam, em đi diễn ít hơn ngoài Bắc, chỉ thỉnh thoảng hát ở phòng trà và một số chương trình. Cát-sê cũng tùy nơi. Chị gái là người quản lý, sắp xếp lịch đi hát của em.</p>\n<p>Khi vào đây, mẹ và chị gái đều đi làm. Mẹ làm phụ bếp tại trường em học để tiện việc chăm sóc. Nếu như mẹ không đi làm thì chắc sẽ không đủ sống tại Sài Gòn.</p>\n<figure class=\"image align-overflow\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-13388eabf6c24727b81212a36a5c120d.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-13388eabf6c24727b81212a36a5c120d.jpg\">\n<figcaption>\n<p>Đức Vĩnh thời tham dự \"Tuyệt đỉnh song ca nhí\" năm 2017 (Ảnh: Chụp màn hình).</p>\n</figcaption>\n</figure>\n<div class=\"photo-grid align-full\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 50.4453%;\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-6adba19898ed48f4beabdfc9ed656c3f.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-6adba19898ed48f4beabdfc9ed656c3f.jpg\"></figure>\n<figure class=\"image\" style=\"width: 49.5547%;\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-81b3b1629bc440c6b8715b66f37f86f9.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-81b3b1629bc440c6b8715b66f37f86f9.jpg\"></figure>\n</div>\n</div>\n<p><em>Chia sẻ về sự trưởng thành của bản thân, Đức Vĩnh nói gì?</em></p>\n<p>- Ngoại hình thay đổi là điều đầu tiên. Hồi nhỏ, em thấy mình dễ thương, đẹp hơn (cười). Bây giờ em tự ti về ngoại hình lắm, đi học đeo khẩu trang suốt. Về giọng hát thì nhiều người cũng nói em hát không hay bằng ngày xưa nữa. </p>\n<p><em>Tuổi mới lớn của Đức Vĩnh trải qua như thế nào?</em></p>\n<p>- Bước vào tuổi mới lớn, em thấy mình... cứng đầu hơn, cái tôi cao hơn, suy nghĩ nhiều lúc bồng bột lắm, thích gì là làm nấy, đôi khi còn cãi lời mẹ.</p>\n<p>Còn về bạn bè thì em thấy mình cũng không quá đặc biệt hay quá nổi tiếng để gặp khó khăn khi hòa đồng với các bạn trong trường. Những lúc rảnh rỗi, em thường dạo phố, đi uống cà phê với bạn bè, đi \"cháy phố\" (cười).</p>\n<figure class=\"image align-overflow\"><img title=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 9\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-94a402747e48443a830aed07c33bcce2.jpg\" alt=\"Cậu bé Thị Mầu Đức Vĩnh sau 7 năm: Tự ti ngoại hình, chật vật sự nghiệp - 9\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/28/cau-be-thi-mau-duc-vinh-sau-7-nam-tu-tin-ngoai-hinh-chat-vat-su-nghiep-94a402747e48443a830aed07c33bcce2.jpg\">\n<figcaption>\n<p>Đức Vĩnh và mẹ (Ảnh: Quang Ninh).</p>\n</figcaption>\n</figure>\n<h2 class=\"align-center\" contenteditable=\"false\">Sự nghiệp chật vật, ngưỡng mộ Phương Mỹ Chi</h2>\n<p><em>Vừa đi học vừa đi diễn, Đức Vĩnh đã sắp xếp như thế nào?</em></p>\n<p>- Từ năm học lớp 9, em bắt đầu đi diễn ít hơn. Ban ngày, em đi học như bình thường, chỉ thỉnh thoảng mới đi hát buổi tối. </p>\n<p><em>Đức Vĩnh ưu tiên chuyện học hành hay theo đuổi nghệ thuật?</em></p>\n<p>- Em xem trọng cả 2. Người lớn thì nghĩ rằng nên tập trung học tập nhưng bản thân em có \"máu\" nghệ thuật sẵn rồi nên vẫn thích đi hát. Em thích nghệ thuật dân tộc từ ngày nhỏ. Nhiều người khuyên em đổi dòng nhạc khác để hợp thị hiếu số đông nhưng em và gia đình vẫn muốn theo đuổi dòng nhạc xưa, nhạc dân gian.</p>\n<p><em>Đức Vĩnh nghĩ sao về sự hào nhoáng của làng giải trí? Nổi tiếng từ sớm, em có gặp nhiều áp lực hay mặt trái trong nghề?</em></p>\n<p>- Em nghĩ làm nghề này, hầu như không ai giữ được sự ngây thơ, trong sáng (cười). Làng giải trí có nhiều cám dỗ và đôi khi thực dụng lắm, rồi còn có cả những mối quan hệ \"không được bình thường\" nữa.</p>\n<p>Về áp lực - bản thân em không phải \"ngôi sao\" quá nổi tiếng nên thấy bình thường. Em cũng chưa có những va chạm hay trải nghiệm nào... sốc (cười). </p>\n<figure class=\"video align-center\" contenteditable=\"false\">\n<figcaption>\n<p>Đức Vĩnh ngẫu hứng khoe giọng hát (Thực hiện: Bích Phương).</p>\n</figcaption>\n</figure>\n<p><em>Có bao giờ Đức Vĩnh chạnh lòng vì mình là quán quân của một chương trình đình đám, được gọi là \"thần đồng\" nhưng con đường ca hát không mấy thuận lợi?</em></p>\n<p>- Thi thoảng, em cũng thấy mình \"bảy nổi ba chìm\", chật vật quá! Khi em bắt đầu nổi tiếng, mọi người chủ yếu biết đến em về chèo tuồng và quan họ. Sau này, em cũng có thi \"Tuyệt đỉnh song ca nhí\" - nhưng thời đó, YouTube chưa phát triển như bây giờ.</p>\n<p>Vào miền Nam, em chủ yếu đi hát, ít khi diễn những loại hình truyền thống như ngoài Bắc. Em cũng không có ê-kíp chuyên nghiệp nên không thể làm hình ảnh tốt bằng các ca sĩ khác. </p>\n<p>Em nghĩ người ta nói các \"sao nhí\" khó giữ được hào quang cũng đúng, vì khán giả thường nhớ tới hình ảnh lúc nhỏ thôi. Trong thời gian bọn em trưởng thành, thường có một khoảng lặng, dễ khiến nhiều người quên lãng.</p>\n<p>Em rất ngưỡng mộ chị Phương Mỹ Chi. Chị ấy là \"sao nhí\" hiếm hoi thành công với dòng nhạc dân ca và duy trì được chỗ đứng trong nghề cũng như giữ được danh tiếng từ lúc nhỏ đến bây giờ.</p>\n<p><em>Có người đỡ đầu thì hành trình vào nghề sẽ suôn sẻ hơn, nhưng đổi lại cũng dễ vướng những mâu thuẫn, lùm xùm. Đức Vĩnh nghĩ sao về việc này?</em></p>\n<p>- Em từng nghĩ phải có người nâng đỡ thì mình mới có thể thuận lợi hoạt động. Ngày trước, có nhiều người gửi lời mời nhưng gia đình em từ chối, không \"đầu quân\" về bên nào hết. Gần đây, có những vụ lùm xùm khiến em nghĩ rằng hoạt động độc lập cũng có những điều thoải mái, tự do hơn. </p>\n<p><em>Làm nghệ thuật rất khó để giữ hào quang lâu dài, Đức Vĩnh có chuẩn bị hay dự định gì cho tương lai?</em></p>\n<p>- Khi lên cấp 3, em bắt đầu nhận thức được điều đó vì nghề hát \"một sớm một chiều\" lắm. Ca sĩ phải thật sự xuất sắc và may mắn mới trụ lại lâu trong nghề. Thực ra, khi vào Sài Gòn, mục đích của em là phát triển hình ảnh, danh tiếng nhưng em thấy mình chưa làm được nhiều.</p>\n<p>Sắp tới, em sẽ chuyển ra Hà Nội học tiếp cấp 3 để mẹ có thể về Bắc Ninh tiện chăm sóc cho bố. Về dự tính cho đại học thì em đang hướng về ngành quản trị kinh doanh. Ngoài học văn hóa, có thể em sẽ học thêm sáng tác. Nếu mọi chuyện thuận lợi thì tương lai em vẫn sẽ đi hát như một nghề tay trái. </p>\n<p><em>Cảm ơn Đức Vĩnh vì cuộc trò chuyện này!</em></p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p>Chia sẻ với PV <em>Dân trí</em>, bà Lê Thanh Nghĩa (54 tuổi) - mẹ của Đức Vĩnh - cho biết cuộc sống gia đình có đôi chút xáo trộn từ khi con trai đăng quang \"Vietnam's Got Talent\", nhưng mọi người đều vui vẻ chấp nhận để con sống đúng với đam mê.</p>\n<p>Thậm chí, để tiện cho Đức Vĩnh theo đuổi nghệ thuật, bà Nghĩa cùng các con đã chuyển vào TPHCM, sống tại một căn nhà thuê ở quận 12. Cuộc sống tại đây mang đến nhiều trải nghiệm cho Đức Vĩnh nhưng gia đình nhận thấy trước mắt cậu bé cần tập trung vào học tập hơn.</p>\n<p>\"Vĩnh thích môi trường trong này lắm nhưng sức khỏe của bố Vĩnh không được tốt nên tôi phải về quê để tiện việc chăm sóc. Sắp tới đây khi Vĩnh nhập học ở Hà Nội thì sẽ ở nhà người thân, còn tôi về lại Bắc Ninh\", mẹ Đức Vĩnh nói.</p>\n<p>Hiện tại, gia đình đang trong thời gian chuẩn bị giấy tờ cho Đức Vĩnh chuyển ra Hà Nội tiếp tục việc học.</p>\n</div>\n<p style=\"text-align: right;\"><em>Nội dung: </em><strong>Bích Phương</strong><em><br>Ảnh: </em><strong>Quang Ninh</strong><em><br></em></p>\n<p class=\"text-right\"><em>28/07/2022</em></p>\n                            </div>"}