{"url": "https://vietnamnet.vn/khong-chap-nhan-dien-vien-len-vtv-dien-tot-dep-nhung-doi-thuc-thach-thuc-du-luan-2065605.html", "title": "Không chấp nhận diễn viên lên VTV diễn tốt đẹp nhưng đời thực thách thức dư luận", "abstract": "Câu chuyện có nên cấm sóng nghệ sĩ dính bê bối tiếp tục trở thành chủ đề được nhiều độc giả VietNamNet quan tâm. Trong đó có nhiều ý kiến hoàn toàn trái ngược với nhận định của độc giả Ngô Thảo.", "content_html": "<div>\n                                <p><strong>Cấm sóng vĩnh viễn </strong></p>\n<p>Sau khi đọc những chia sẻ của độc giả Ngô Thảo “<em><a href=\"https://vietnamnet.vn/cam-song-nghe-si-dinh-be-boi-truyen-hinh-quoc-gia-khong-phai-tro-dua-2064586.html\" target=\"_blank\">Nên cấm sóng nghệ sĩ dính bê bối, truyền hình quốc gia không phải trò đùa</a></em>”, nhiều độc giả bày tỏ sự tán đồng, ủng hộ. Bạn Vũ Bàng cho rằng, “liều thuốc đặc trị này chắc chắn sẽ có tác dụng”. Còn theo độc giả Lộc Vương, nên “cấm vĩnh viễn” bởi “dùng sức ảnh hưởng của bản thân lan truyền hành vi phạm pháp là một tội cần lên án”.</p>\n<p>Độc giả Khanh Hoàng Kim nêu quan điểm: “Không thể chấp nhận diễn viên lên sóng toàn diễn tốt đẹp, dăn dạy đạo đức nhưng sự thực ngoài đời luôn thách thức dư luận. Với bản chất như vậy, kính đề nghị VTV nên cấm sóng vĩnh viễn Phương Oanh cùng Shak Bình để làm gương cho những kẻ khác và để làm sạch sẽ, lành mạnh nhà Đài”. Độc giả có hộp thư điện tử ha***@gmail.com cũng “hoàn toàn ủng hộ, tán thành việc tẩy chay và cấm sóng những diễn viên, nghệ sỹ bê bối, có lối sống và phát ngôn không chuẩn mực”. Bạn đọc ở địa chỉ email thanh***@gmail.com cho rằng: “Cậy mình nổi tiếng là muốn làm gì cũng được à? Từ lời nói cho đến hành động, nghệ sỹ phải chuẩn mực nhé”.</p>\n<p>Phân tích câu chuyện ồn ào của Phương Oanh và Shark Bình, bạn DungNT chia sẻ: “2 người này không đủ tư cách để lên truyền hình quốc gia. Oanh thì biết Shark Bình chưa ly hôn mà vẫn yêu đương cặp kè, nếu được lên sóng làm hỏng suy nghĩ của giới trẻ. Còn Shark Bình, chưa ly hôn phải nói chưa ly hôn, không phải thấy mình giỏi và có tiền mà nói và hành xử như người không hiểu luật, ngang nhiên trả lời độc thân, rồi cặp kè cô Oanh. Vậy Shark có đủ tư cách để lên truyền hình dạy bảo người khác không? 2 người này lên truyền hình chỉ là tấm gương xấu cho giới trẻ, làm lệch lạc suy nghĩ và cách hành xử của giới trẻ”. Bạn ***ngoc@gmail.com cho rằng cần “cấm sóng ở phim và các mục quảng cáo đối với những người nổi tiếng như Hồ hoài Anh, Hồng Đăng hay Phương Oanh vì không thể sử dụng mạng xã hội để khiêu khích thách đố với những câu nói trơ trẽn''.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anh-phuong-oanh-hong-dang-2022-08-26-17-45-3.jpeg\">\n<figcaption><em>Diễn viên Phương Oanh - Hồng Đăng từng có nhiều vai diễn được khán giả xem truyền hình yêu mến. </em></figcaption>\n</figure>\n<p><strong>Nhà đài cần diễn viên có đạo đức </strong></p>\n<p>Ở một góc nhìn khác, nhiều độc giả lại không tán thành quan điểm của bạn Hoàng Thông khi đặt câu hỏi “<a href=\"https://vietnamnet.vn/xu-ly-nghe-si-sai-pham-gio-cao-danh-khe-hay-phong-sat-2065104.html\" target=\"_blank\"><em>Hồng Đăng, Phương Oanh có đáng bị 'phong sát’?</em></a>”. Bạn hoang***@mail.com nhấn mạnh, “đừng xuê xoa” bởi: “nghệ sĩ, hay nói rộng hơn, người của công chúng chỉ là người \"bình thường\" trong phạm vi hẹp (gia đình  bạn bè); còn với công chúng, họ là người \"đặc biệt\". Người bình thường đâu được ai tung hô, được mời đóng quảng cáo, hay hưởng cát-xê hàng chục, hàng trăm triệu đâu. Hình ảnh của họ trong mắt công chúng đã được làm đẹp lên rất nhiều và họ hưởng nhiều \"đặc lợi\" từ những hình ảnh đó. Quyền lợi phải đi kèm với trách nhiệm. Nếu vi phạm nặng, phong sát là phải”.</p>\n<p>Cùng chung quan điểm này, bạn vinh***@yahoo.com đề nghị nhà đài nên tuyển chọn những diễn viên có đạo đức, lối sống lành mạnh để làm gương cho thế hệ trẻ”. Bạn Lâm Xuân “hoàn toàn tán thành việc cấm sóng của VTV với các nghệ sĩ gặp bê bối” Theo độc giả này, “không phải chúng ta bắt chước Trung Quốc hay một số nước khác, mà thiết nghĩ nghệ sĩ là hình mẫu cho người dân học theo, không cần người nghệ sĩ phải quá xuất sắc, nhưng ít nhất đạo đức phẩm chất  người nghệ sĩ không được suy đồi”.</p>\n<p>Bạn Tuananh Bui cho rằng, “văn hóa là món ăn tinh thần nhưng món ăn ngon đến mấy mà bày trên cái đĩa bẩn cũng sẽ làm xã hội chán ngán. Lâu dần, nó làm hỏng cả một thế hệ”. Còn theo độc giả anh***@gmail.com, “lối sống vô văn hoá, thiếu đạo đức làm ảnh hưởng đến con em, thế hệ trẻ rất nhiều. Tôi không hiểu sao, báo chí lại thi nhau viết bài, PR cho các tiểu tam, thách thức xã hội. Mọi cuộc chiến đều vì văn hoá, đất nước phát triển hay loạn đều do văn hoá”.</p>\n<p>Độc giả bui***@gmail.com cho rằng “mình nên học dần Trung Quốc về việc mạnh tay với các nghệ sỹ thiếu chuẩn mực đạo đức trong lối sống. Cư xử như thế là coi như mất nghề luôn. Thế mới đủ răn đe bớt đi các thành phần gây ảnh hưởng xấu tới thế hệ trẻ, tương lai của đất nước”.</p>\n<p>Câu hỏi về trách nhiệm của các cơ quan chức năng, cơ quan quản lý và đặc biệt là nhà đài cũng được nhiều độc giả nêu lên. Bạn Long Nguyen Bao cho rằng: “VTV là thương hiệu của quốc gia, là bệ phóng cho các nghệ sĩ nghiêm túc. Bất cứ sự lệch lạc, tai tiếng... cần loại bỏ ngay. Đó là sạn, cát... Khán giả luôn tôn trọng và hoàn nghênh sự nghiêm túc, chuẩn mực”. </p>\n<p><strong>Sao phải cấm sóng Phương Oanh - Hồng Đăng? </strong></p>\n<p>Hoàn toàn trái ngược những ý kiến nêu trên, không ít độc giả lại bày tỏ sự ủng hộ với các nghệ sĩ dính nhiều bê bối trong thời gian quan. Điển hình như bạn mak***@gmail.com khi chia sẻ: “Nhiều khi chỉ là tin đồn lá cải. Kiểu như nằm mơ rồi tố cáo mà khán giả đôi khi cũng rất quá khích. Vì vậy tôi cũng không hoàn toàn đồng ý. Tác giả bài viết có suy nghĩ hơi khắt khe”. Hay bạn oanh***@gmail.com thì cho rằng: “Tùy trường hợp chứ. P.O. và Shark Bình đâu có cố ý tạo ra bê bối. Các bạn nhiều chuyện đi soi mói đời tư của người khác rồi còn nói nữa”.</p>\n<p>Bạn Phuong Dang Van khá thoải mái: “Cuộc sống muôn vẻ, sao phải cấm! Miễn họ không vi phạm pháp luật hoặc vi phạm quy tắc ứng xử”. Trong khi đó, độc giả ha***@gmail.com lại đặt vấn đề: “Ảnh hưởng độc hại đến hàng triệu khán giả xem truyền hình? Làm gì có chuyện đơn giản thế. Những người nghệ sĩ mình xem thì xem họ, múa, diễn thôi chứ có gì mà ảnh hưởng độc hại. Họ có dính scandal là chuyện của họ. Nếu họ phạm pháp đã có pháp luật xử lý''.</p>\n<p>Cũng đưa ra ý kiến tương tự, theo bạn minh***@yahoo.com: “Họ thiếu đạo đức nên bạn tẩy chay? OK, mặc dù chắc gì bạn là người đạo đức? Còn tôi, họ thiếu đạo đức mà tôi vẫn xem phim họ đóng, nghe họ ca hát. Vì sao? Vì tôi mua vé để xem phim, nghe nhạc, không cần biết đời sống bên ngoài xã hội của họ ra sao. Dĩ nhiên, tôi không đồng ý nếu họ lăng nhăng ... Nhưng tôi cũng tự hỏi: Nếu ở địa vị như họ, bạn có dám chắc là sẽ không lăng nhăng?”.</p>\n<p>Bạn yen***@gmail.com đưa ra cái nhìn công bằng hơn: “Nghệ sĩ cũng được làm những gì mà pháp luật không cấm. Nhiều khi ý kiến \"cư dân mạng\" cảm tính và phiến diện lắm, dựa trên những không tin không kiểm chứng được, mỗi người 1 ý, không thể dựa trên đó mà đòi cấm nghệ sĩ hoạt động được”.</p>\n<p><strong>Lê Cúc </strong><em>(tổng hợp)</em></p>\n                            </div>"}