{"url": "https://vietnamnet.vn/hoa-hau-den-tu-bai-rac-dang-quang-hoa-hau-hoan-vu-thai-lan-2022-2044860.html", "title": "'Hoa hậu đến từ bãi rác' đăng quang Hoa hậu Hoàn vũ Thái Lan 2022", "abstract": "Người đẹp Anna Suengam-iam đã xuất sắc đánh bại 29 ứng cử viên khác để dành vương miện tại cuộc thi Hoa hậu Hoàn vũ Thái Lan 2022.", "content_html": "<div>\n                                <p>Tối 30/7, Hoa hậu Hoàn vũ Thái Lan 2022 (Miss Universe Thailand 2022) diễn ra vòng chung kết với 30 thí sinh tham dự. Vượt qua 29 ứng cử viên khác, Anna Suengam-iam (SBD 19) đã đăng quang Hoa hậu Hoàn vũ Thái Lan 2022.</p>\n<p>Ngôi vị Á hậu 1, Á hậu 2 lần lượt thuộc về 2 người đẹp Nicolene Pichapha Limsnukan (SBD 16) và Eye Kanyalak Nukaew (SBD 18).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/001-anna-144.jpg\">\n<figcaption>Anna Suengam-iam (SBD 19) đăng quang Hoa hậu Hoàn vũ Thái Lan 2022.</figcaption>\n</figure>\n<p><strong>Giây phút đăng quang của Anna Suengam-iam:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002L93.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/002-anna-145.jpg\">\n<figcaption>Top 3 Hoa hậu Hoàn vũ Thái Lan 2022.</figcaption>\n</figure>\n<p>Ngoài vương miện, tân Hoa hậu Hoàn vũ Thái Lan còn nhận phần thưởng bằng tiền mặt trị giá 1 triệu baht (hơn 640 triệu VNĐ), một căn hộ độc quyền, một chiếc xe hơi trị giá 1.259.900 baht (hơn 800 triệu VNĐ) và các giải thưởng khác trị giá lên tới vài triệu baht. </p>\n<p>Đêm chung kết gồm các phần trình diễn trang phục hiện đại, áo tắm, dạ hội và ứng xử. Ban giám khảo lần lượt chọn ra top 15, 11 và 5 thí sinh ứng xử trước khi công bố các danh hiệu chính thức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/003-anna-146.jpg\">\n<figcaption>Anna nóng bỏng và thần thái tại phần thi áo tắm.</figcaption>\n</figure>\n<p>Anna Sueangam-iam, người đẹp 23 tuổi, cao 1,75 m, tốt nghiệp Khoa Nghệ thuật và Khoa học, Đại học Kasetsart với danh hiệu hạng nhất, tuổi thơ gắn liền với bãi rác vì cả bố và mẹ đều làm công việc thu gom rác thải tại Bangkok.</p>\n<p>Từ cuộc thi hoa hậu cách đây 2 năm trên sân khấu Hoa hậu Thái Lan 2020, cô gái xinh đẹp có biệt danh \"Hoa hậu đến từ bãi rác\" đã trở thành diễn viên đang lên của Đài 8 và lần này trở lại để thực hiện ước mơ của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/004-anna-147.jpg\">\n<figcaption>Thần thái ngút ngàn của Anna tại đêm chung kết Hoa hậu Hoàn vũ Thái Lan 2022.</figcaption>\n</figure>\n<p>Ở vòng ứng xử cuối cùng, khi được hỏi: “Trong bối cảnh hiện tại của thế giới, chúng ta đang phải đối mặt với những vấn đề lớn do tác động của chiến tranh, dịch bệnh, suy thoái toàn cầu mang lại. Mọi người đang dần rơi vào trạng thái tuyệt vọng. Nếu bạn có được danh hiệu Hoa hậu Hoàn vũ Thái Lan, bạn sẽ truyền tải sức mạnh tư tưởng đến người dân trên toàn thế giới để đứng lên chiến đấu như thế nào?\".</p>\n<p>Anna trả lời: \"Anna muốn nói rằng bạn không phải là người duy nhất nản lòng. Anna cũng là một trong số đó. Nhưng Anna muốn mọi người học hỏi và học cách thích nghi. Nếu chúng ta có thể gục ngã chúng ta có thể đứng dậy được. Vì vậy, bất kể bạn gặp phải tình huống nào, hãy tin vào bản thân, nếu Anna làm được, ai ai cũng làm được”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/005-anna-148.jpg\">\n<figcaption>Tân Hoa hậu Hoàn Vũ Thái Lan 2022 hoàn thành xuất sắc tại vòng thi ứng xử.</figcaption>\n</figure>\n<p>Chiến thắng này còn huy hoàng hơn khi Ann Anna Sueangam-iam đã \"hạ gục\" cả Nicolene Limsnukan - Á hậu 1 Hoa hậu Thế giới 2018.  </p>\n<p>Vương miện dành cho tân Hoa hậu Hoàn vũ Thái Lan 2022 có chủ đề \"Sức mạnh của sự bền bỉ\" (Power of Resilience) với 1.583 viên đá quý, kim cương và ngọc bích, nổi bật với những biểu tượng tôn vinh các giá trị tốt đẹp của đất nước Thái Lan như “Đuôi công” và “Hoa sen”, thể hiện bản lĩnh và giá trị của phụ nữ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/007-anna-149.jpg\">\n<figcaption>Chiếc vương miện dành cho tân Hoa hậu Hoàn vũ Thái Lan 2022.</figcaption>\n</figure>\n<p>Với tư cách là tân Hoa hậu Hoàn Vũ Thái Lan 2022, người đẹp Anna Sueangam-iam sẽ đại diện Thái Lan tại cuộc thi Hoa hậu Hoàn vũ (Miss Universe). Đại diện Việt Nam tại <a href=\"https://vietnamnet.vn/hoa-hau-hoan-vu-tag5514874929502636457.html\">Hoa hậu Hoàn vũ</a> 2022 là Hoa hậu Hoàn vũ Việt Nam 2022- <a href=\"https://vietnamnet.vn/ngoc-chau-tag15404981823688927182.html\">Nguyễn Thị Ngọc Châu.</a></p>\n<p><strong>Hảo Hảo</strong></p>\n                            </div>"}