{"url": "https://vietnamnet.vn/nguoi-mau-chau-kim-sang-qua-doi-vi-ung-thu-nao-huong-duong-26-tuoi-2056097.html", "title": "Người mẫu Châu Kim Sang qua đời tuổi 26 vì ung thư não", "abstract": "Chị của người mẫu chỉ kịp nhìn em lần cuối, còn nữ người mẫu không kịp nói lời cuối với người thân.", "content_html": "<div>\n                                <p>Chị của <a href=\"https://vietnamnet.vn/chau-kim-sang-tag10439076053593834380.html\">Châu Kim Sang</a> - Néang Chanh Na - cho biết em gái qua đời vào 14h15 khi chị đang đi công việc bên ngoài thì được gia đình báo tin. Chị của người mẫu chỉ kịp nhìn em lần cuối, còn nữ người mẫu không kịp nói lời cuối với người thân. </p>\n<p>Tiktoker Huỳnh Như cũng mới nhận được thông tin Châu Kim Sang vừa qua đời qua điện thoại. Chị cho biết dự định qua lễ Quốc khánh sẽ lên thăm người mẫu và dẫn mẹ của Châu Kim Sang đi làm sổ tiết kiệm để thay mặt cô thực hiện tâm nguyện báo hiếu cho mẹ. </p>\n<p>\"Trần gian này đau đớn quá. Mạnh mẽ nhiều rồi về với Chúa Sang nhé. Mọi người sẽ luôn nhớ về một hình ảnh Châu Kim Sang xinh đẹp lộng lẫy nhất trên sân khấu\", Huỳnh Như chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguoi-mau-kim-sang-nguy-kich-2351d201ef134b18b225d1593f2b00b4-433.jpeg\">\n<figcaption>Châu Kim Sang qua đời tại nhà trọ ở TP. HCM vì ung thư não giai đoạn cuối.</figcaption>\n</figure>\n<p>Những ngày cuối đời, sức khỏe của Châu Kim Sang diễn biến xấu. Cô chưa chuyển giới hoàn toàn về ngoại hình và luôn ước mơ đoạt vương miện một cuộc thi nhan sắc dành cho người chuyển giới. Hoa hậu Hương Giang đã mang vương miện Miss International Queen 2018 đội cho Kim Sang để thực hiện tâm nguyện này cuối tháng 8 vừa qua.</p>\n<p>Châu Kim Sang nhập viện điều trị ung thư xương giữa tháng 7/2021. Người mẫu trải qua cuộc phẫu thuật quan trọng, trong đó có bốn lần phải mở hộp sọ, sức khỏe suy yếu.</p>\n<p>Hôm 1/9, Châu Kim Sang được bố đưa vào bệnh viện Chợ Rẫy sau khi co giật liên tục, tay chân co quắp. Kết quả chụp MRI cho thấy Châu Kim Sang bị ung thư não giai đoạn cuối với nhiều khối u ác tính, không thể điều trị theo biểu đồ và được trả về. Cô gần như chỉ nằm một chỗ, không thể cử động, giao tiếp hay nhận biết mọi thứ xung quanh, phải nhờ người thân chăm sóc.</p>\n<p>Châu Kim Sang sinh năm 1996, người Khmer, quê An Giang. Cô là con út của gia đình có bốn anh chị em, cha mẹ làm nông.  Cô được khán giả biết đến khi từng tham gia hai mùa giải Đại sứ Hoàn mỹ (Miss International Queen Vietnam) 2019 và 2020, dừng chân lần lượt tại top 10 và top 15 và là học trò cưng của siêu mẫu Minh Tú. Năm 2021, người đẹp sinh năm 1996 phát hiện mắc bệnh hiểm nghèo, từ đó sức khỏe sụt giảm nhanh chóng. </p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}