{"url": "https://vietnamnet.vn/ha-kieu-anh-ap-luc-lua-chon-nguoi-ke-nhiem-hoa-hau-thuy-tien-2050981.html", "title": "Hà Kiều Anh áp lực lựa chọn người kế nhiệm Hoa hậu Thùy Tiên", "abstract": "Giữ vai trò Trưởng ban giám khảo cuộc thi Hoa hậu Hoà bình Việt Nam 2022, hoa hậu Hà Kiều Anh áp lực khi chọn người kế nhiệm Thùy Tiên.", "content_html": "<div>\n                                <p>Sáng 18/8, họp báo công bố lịch trình và vòng thi Quốc phục cuộc thi Hoa hậu Hoà bình Việt Nam 2022 diễn ra tại TP.HCM với sự góp mặt của hoa hậu <a href=\"https://vietnamnet.vn/thuy-tien-tag15467435608348082443.html\">Thuỳ Tiên</a>, <a href=\"https://vietnamnet.vn/luong-thuy-linh-tag12537456344404484026.html\">Lương Thuỳ Linh</a>, Mai Phương,…</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/001-tt-679.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/002-tt-680.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/003-tt-681.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/004-tt-682.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tại sự kiện, bà Phạm Kim Dung - Trưởng BTC cuộc thi - khẳng định người giành vương miện Hoa hậu Hoà bình Việt Nam 2022 sẽ thi đấu quốc tế thay vì cử đại diện như mong đợi của khán giả dù thời gian chuẩn bị rất ngẳn chỉ vài này sau đăng quang. Cùng với đó, 4 á hậu của cuộc thi sẽ được giao lưu, tham dự và chứng kiến màn trình diễn cuối cùng của Thùy Tiên trên cương vị đương kim Hoa hậu Hoà bình Quốc tế tại Indonesia.</p>\n<p>Với BTC cuộc thi, việc cử đại diện là Hoa hậu Hoà bình Việt Nam 2022 thể hiện sự tôn trọng đến BTC cuộc thi quốc tế. Do đó, dù á hậu Bảo Ngọc, á hậu Phương Nhi có tố chất và tinh thần sẵn sàng chiến đấu, nhưng ê-kíp vẫn mong muốn đại diện Việt Nam tại Hoa hậu Hoà bình Quốc tế là cô gái chiến thắng cuộc thi trong nước.</p>\n<p>Để đáp ứng lịch trình, BTC chuẩn bị chế độ huấn luyện chu đáo giúp bất kỳ thí sinh nào đăng quang cũng đủ năng lực chinh chiến thế giới. Ngoài sự hỗ trợ trang phục từ các nhà thiết kế, BTC còn dự định mời các người mẫu từ Thái Lan về huấn luyện catwalk và hoàn thiện những kỹ năng quốc tế yêu cầu. Bên cạnh đó, BTC còn tự tin với chất lượng thí sinh tiềm năng, thích ứng nhanh sẽ đáp ứng được trọng trách của đương kim Hoa hậu Hoà bình Việt Nam 2022.</p>\n<p>Chia sẻ với VietNamNet, Thùy Tiên mong muốn tìm ra một cô gái thẳng thắn, dám nói lên quan điểm của mình và tạo ấn tượng cho ban giám khảo tại cuộc thi. Nói về lịch trình gấp gáp của tân Hoa hậu Hòa bình Việt Nam 2022, Thùy Tiên nhận xét: \"Mọi việc đều có hai mặt của nó. Lịch trình gấp gáp có thể gây bất lợi về mặt chuẩn bị trang phục, nhưng các bạn sẽ giữ được sức nóng và có cơ hội thể hiện bản thân mình\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/005-tt-683.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/006-tt-684.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/007-tt-685.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/008-tt-686.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Để đảm bảo số lượng và chất lượng của các bộ trang phục dân tộc cho thí sinh tại Hoa hậu Hoà bình Việt Nam 2022, BTC kêu gọi sự đóng góp, tranh tài của các nhà thiết kế tài năng. Theo đó, mỗi nhà thiết kế thực hiện ít nhất 2 mẫu trang phục cho các thí sinh khác nhau với ngân sách được hỗ trợ từ BTC. Các mẫu thiết kế sẽ được BTC chọn lựa cho thí sinh trình diễn tại đêm thi <em>Trang phục dân tộc đặc biệt.  </em></p>\n<p>Đạo diễn Hoàng Nhật Nam - Phó BTC cuộc thi - nhấn mạnh trang phục phải được lấy ý tưởng từ bản sắc văn hóa dân tộc Việt Nam, phù hợp với thuần phong mỹ tục, đảm bảo tính sáng tạo. Ngoài ra, BTC còn đánh giá tác phẩm theo các tiêu chí ấn tượng, hấp dẫn, bắt sân khấu, cách xử lý chất liệu,... với sự hỗ trợ của ban cố vấn gồm nhiều NTK nổi tiếng.</p>\n<p>Phần thi Trang phục dân tộc đặc biệt được dự kiến tổ chức vào 23/9 tại TP.HCM. Top 3 thiết kế ấn tượng nhất sẽ được nhận các giải thưởng lần lượt 20 triệu đồng, 15 triệu đồng và 10 triệu đồng. Đồng thời, thiết kế của top 3 sẽ do BTC sở hữu và lựa chọn cho tân Hoa hậu Hòa bình Việt Nam 2022 trình diễn tại cuộc thi quốc tế.</p>\n<p>Giữ vai trò Trưởng ban giám khảo cuộc thi Hoa hậu Hoà bình Việt Nam 2022, hoa hậu <a href=\"https://vietnamnet.vn/ha-kieu-anh-tag13128826443878946140.html\">Hà Kiều Anh</a> áp lực khi phải chọn ra người đại diện kế nhiệm Thùy Tiên tại đấu trường nhan sắc thế giới. Hoa hậu Việt Nam 1992 cho biết: \"Với thành tích của Thùy Tiên, khán giả mong rằng Việt Nam sẽ một lần nữa được xướng tên cho ngôi vị cao nhất của Hoa hậu Hoà bình Quốc tế. Tuy nhiên, mỗi thí sinh đều mang một vẻ đẹp khác nhau, nên không thể áp đặt Thùy Tiên làm hình mẫu cho tất cả các bạn. Do đó, ban giám khảo sẽ dựa trên tiêu chí của cuộc thi, tìm ra người có quyết tâm cao, thông minh, sắc sảo và tinh thần làm việc chuyên nghiệp\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/009-tt-687.jpg\">\n<figcaption>Hoa hậu Hà Kiều Anh quyền lực trong trang phục đen xẻ tà cao.</figcaption>\n</figure>\n<p>Theo công bố của BTC, cuộc thi Hoa hậu Hoà bình Việt Nam 2022 không có sự góp mặt của giám khảo quốc tế: \"Giám khảo quốc tế không thể theo sát thí sinh trong suốt 1 tháng diễn ra cuộc thi. Do đó, việc đánh giá và lựa chọn người thắng cuộc của giám khảo quốc tế có thể gây nên tranh cãi, không phù hợp với kỳ vọng của BTC\". Tuy nhiên, đêm bán kết và chung kết Hoa hậu Hoà bình Việt Nam 2022 vẫn có sự góp mặt của khách mời quốc tế nhằm quảng bá cuộc thi đến thế giới.</p>\n<p>Do tính chất cuộc thi thuần biểu diễn, sân khấu Hoa hậu Hoà bình Việt Nam 2022 được thiết kế trong khán phòng nhằm giúp khán giả có thể chiêm ngưỡng toàn bộ phần thi của các thí sinh và tránh được điều kiện thời tiết bất lợi. Ở đêm bán kết, các thí sinh sẽ trình diễn và được ban giám khảo quan sát, tính điểm. Top 60 thí sinh của cuộc thi sẽ vào chung kết theo đúng format quốc tế.</p>\n<p>Về cơ cấu giải thưởng, đương kim Hoa hậu Hoà bình Việt Nam 2022 nhận được 400 triệu đồng, á hậu 1 nhận 200 triệu đồng, á hậu 2 nhận 150 triệu đồng, á hậu 3, á hậu 4 đồng nhận 100 triệu đồng. Đêm chung kết toàn quốc dự kiến diễn ra vào ngày 1/10. Tân hoa hậu có 3 đến 4 ngày chuẩn bị cho hành trình thi đấu tại Hoa hậu Hoà bình Quốc tế 2022 ở Indonesia.</p>\n<p>Cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-quoc-te-2021-tag11021119631714208391.html\">Hoa hậu Hòa bình Quốc tế </a>được tổ chức từ năm 2013 nhằm chọn ra hoa hậu giữ vai trò truyền tải thông điệp kêu gọi chấm dứt bạo lực và chiến tranh. Đương kim Hòa bình Quốc tế Nguyễn Thúc Thùy Tiên là đại diện đầu tiên mang về chiến thắng cho Việt Nam tại cuộc thi sắc đẹp danh giá này.</p>\n<p><strong>Trúc Thy</strong></p>\n                            </div>"}