{"url": "https://vietnamnet.vn/dien-vien-hieu-nguyen-am-anh-sau-khi-thoat-chet-trong-tham-kich-itaewon-2075817.html", "title": "Diễn viên Hiếu Nguyễn kể phút giây thoát chết trong thảm kịch Itaewon", "abstract": "Diễn viên Hiếu Nguyễn may mắn thoát chết khi chứng kiến thảm cảnh ở Itaewon tối 29/10 và hiện vẫn chưa nguôi ngoai dù đã về đến Việt Nam.", "content_html": "<div>\n                                <p>Tối 29/10, nhiều người đã đổ về chật cứng các con phố hẹp ở khu giải trí đêm Itaewon tại thủ đô Seoul. Thảm kịch xảy ra khi một số người ngã xuống, khiến những người khác ngã theo, giẫm đạp, chồng chất lên nhau. Tính tới 31/10, số người thiệt mạng tăng lên 154, trong đó có 26 người nước ngoài, hiện 33 người trong tình trạng nguy kịch.</p>\n<p>Tối 31/10, diễn viên <a href=\"https://vietnamnet.vn/hieu-nguyen-tag6003353380383012213.html\">Hiếu Nguyễn</a> chia sẻ anh đã may mắt thoát chết trong thảm kịch vừa xảy ra. Ngày 29/10, anh cùng bạn bè có mặt ở Hàn Quốc và quyết định đi chơi Halloween ở Itaewon. Đặt chân tới Hàn Quốc vào mùa lễ hội, anh biết sẽ rất tưng bừng và náo nhiệt nhưng không ngờ tới sự việc thương tâm đã diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/312405096-5708547962545203-8120055197192295292-n-1276.jpg\">\n<figcaption>Diễn viên Hiếu Nguyễn.</figcaption>\n</figure>\n<p>Hiếu Nguyễn kể: \"Khi ấy, tôi và bạn bè quyết định tới Itaewon để cùng tận hưởng không khí của lễ hội Halloween. Khi tới nơi vẫn còn khá sớm, tôi đã cùng mọi người đi dạo quanh một vòng. Đi được một lúc dòng người trở nên tấp nập. Lúc đó là khoảng 21h, tôi và mọi người quyết định rẽ vào một quán nước ở ngay đầu đường Itaewon chơi.</p>\n<p>Dòng người trước mặt trở nên ngày càng đông đúc hơn; họ bắt đầu chen lấn, xô đẩy nhau. Dòng người ùa vào từ cả 2 đầu đường Itaewon, cứ thế chen chúc nhau và chật cứng lại.  Có người nói lớn là có thần tượng xuất hiện nên lao tới xem; có những người lại nói là có một đám cháy ở một quán bar gần đó. Tới giờ, tôi vẫn không thực sự rõ nguyên nhân là gì; nhưng biết chắc chắn một điều: Ngay lúc đó, chính là sự hỗn loạn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/-1662-1667058464-1-1277.jpg\">\n<figcaption>Nạn nhân xấu số trong thảm kịch Itaewon.</figcaption>\n</figure>\n<p>Khi dòng người chen lấn nhau, anh nghe thấy tiếng la hét càng ngày càng lớn nên đã vận động cả nhóm chạy ra khỏi Itaewon khi nhận thấy dấu hiệu không ổn ở khu vực này. </p>\n<p>Hiếu Nguyễn kể cảnh tượng hỗn loạn cứ thể diễn ra cho tới khi lực lượng chức năng bắt đầu vào cuộc. \"Tiếng la hét bắt đầu hòa lẫn với tiếng còi cảnh sát, tiếng xe cứu thương. Cảm giác như thể tôi đang đứng trước cửa địa ngục vậy, ám ảnh\", anh cho biết. Thoát khỏi cái chết trong tích tắc, Hiếu Nguyễn cảm nhận rõ sự kinh hoàng và nỗi thương tiếc cho những người xấu số vì không hề biết rằng tai họa sắp giáng xuống trong đêm Halloween.</p>\n<p>Dù đã về Việt Nam, cảm xúc của Hiếu Nguyễn đêm Halloween ở Itaewon vẫn chưa nguôi ngoai. Mỗi khi nhắm mắt lại, anh vẫn thấy cảnh tượng kinh hoàng hiện lên trong đầu và chưa dám đọc tin tức, báo đài, không dám nghe những câu chuyện từ bạn bè về vụ việc. \"Những sự thật mà mắt thấy, tai nghe, đã ám ảnh lấy tâm trí của tôi\", anh chia sẻ.</p>\n<p>Hiếu Nguyễn tên đầy đủ là Nguyễn Ngọc Hiếu, sinh năm 1990. Anh được biết đến với tư cách diễn viên, sở hữu ngoại hình điển trai và hình thể nam tính, vạm vỡ. Anh từng tham gia phim <em>Hương Ga, Cuộc chiến chằn tinh, Chiến dịch chống ế, Vô diện sát nhân... </em>Nam diễn viên còn từng tham gia chương trình <em>Cuộc đua kỳ thú. </em></p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}