{"url": "https://vietnamnet.vn/bi-cam-to-chuc-thi-9-thang-ban-to-chuc-hoa-hau-hoan-vu-viet-nam-noi-gi-2052358.html", "title": "Hà Anh mặc nhạy cảm, BTC Hoa hậu HVVN nói gì khi bị cấm tổ chức 9 tháng?", "abstract": "Ban tổ chức Hoa hậu Hoàn vũ Việt Nam phản hồi thắc mắc liên quan đến việc tổ chức các cuộc thi nhan sắc sau vụ bị xử phạt 70 triệu đồng.", "content_html": "<div>\n                                <p>Việc Hà Anh mặc đầm sequin xuyên thấu nổi bật, để lộ miếng dán ngực xuất hiện tại đêm chung kết Hoa hậu Hoàn vũ Việt Nam 2022 bị nhiều người nhận xét mặc trang phục phản cảm vì thiết kế giống với áo dài nhưng hở hang và kém thẩm mỹ, lộ phụ kiện vòng 1. </p>\n<p>Trước ồn ào này, Hà Anh và NTK Lý Quí Khánh lên tiếng xin lỗi và giải thích về sự cố trang phục do ê-kíp đã quên thử chụp ảnh với đèn flash, nên không nhận ra trang phục gây phản cảm và sơ suất ngoài ý muốn.</p>\n<p>UBND TPHCM sau đó đã ban hành quyết định xử phạt hành chính 70 triệu đồng đơn vị tổ chức cuộc thi Hoa hậu Hoàn vũ Việt Nam là Công ty cổ phần Hoàn vũ Sài Gòn (UniCorp) vì hành vi tổ chức cuộc thi người đẹp, người mẫu sử dụng trang phục trái với thuần phong, mỹ tục của dân tộc. Đồng thời, đơn vị này bị đình chỉ các hoạt động thi người đẹp, người mẫu trong 9 tháng, tính từ ngày ra quyết định xử phạt (29/7).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/untitled-1-171.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện BTC Hoa hậu Hoàn vũ Việt Nam cho biết đã tích cực làm việc với Sở Văn hóa và Thể thao TP.HCM, thực hiện nộp phạt và phối hợp để tiếp tục hoàn thành các trách nhiệm khác theo văn bản quyết định.</p>\n<p>Trên các diễn đàn mạng, nhiều khán giả thắc mắc ngoài việc nộp phạt, việc đình chỉ tổ chức các cuộc thi trong 9 tháng áp dụng với công ty UniCorp, liệu có ảnh hưởng đến những cuộc thi sắc đẹp khác do UniMedia tổ chức như Hoa khôi Sông Vàm 2022 và Hoa hậu Siêu quốc gia 2022 do hai đơn vị Công ty cổ phần Hoàn vũ Sài Gòn (UniCorp) và Công ty TNHH Universe Media Vietnam (UniMedia) thường được nhắc đến chung trong nhiều sự kiện.</p>\n<p>Đại diện BTC Hoa hậu Hoàn vũ Việt Nam cho biết UniCorp và UniMedia hoạt động độc lập. Công ty cổ phần Hoàn Vũ Sài Gòn đã định hướng tập trung cho cuộc thi và thương hiệu Hoa hậu Hoàn Vũ, UniMedia được thành lập 2019 để mở rộng các nhánh hoạt động mới.</p>\n<p>Đại diện BTC Hoa hậu Hoàn vũ Việt Nam cho biết UniMedia không bị ảnh hưởng sau án phạt của UniCorp.</p>\n<p>Cụ thể, các cuộc thi hiện nay do Công ty TNHH Universe Media Vietnam tổ chức hoặc phối hợp tổ chức như Hoa hậu Siêu quốc gia Việt Nam 2022, Hoa khôi Sông Vàm 2022 không hề bị ảnh hưởng và vẫn diễn ra theo đúng trình tự, kế hoạch đã được công bố trước đó. Cuộc thi Hoa Khôi Sông Vàm 2022 sẽ casting vào cuối tháng 8 và chung kết vào 18/9 tại Long An. Cuộc thi Hoa hậu Siêu quốc gia sẽ tuyển sinh vào đầu tháng 10 và đêm chung kết dự kiến vào trung tuần tháng 12/2022.</p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}