{"url": "https://vietnamnet.vn/than-the-khung-cua-chau-trai-cuu-bo-truong-bi-to-hiep-dam-dien-vien-21-tuoi-2055897.html", "title": "Thân thế 'khủng' cháu trai cựu bộ trưởng Thái Lan bị tố hiếp dâm diễn viên 21 tuổi", "abstract": "Nghi phạm trong vụ hiếp dâm diễn viên trẻ là cháu trai cựu Bộ trưởng Bộ Ngoại giao, đồng thời là giám đốc của ít nhất 9 công ty.", "content_html": "<div>\n                                <p>Apidis Inthulak hay cháu trai của cựu bộ trưởng Thái Lan hiện đang là cái tên nóng và bị chỉ trích nặng nề ở trong nước.</p>\n<p>Ngày 24/8 tại đồn cảnh sát Chokchai, một nữ <a href=\"https://vietnamnet.vn/dien-vien-tag11431616219918786408.html\">diễn viên</a> Thái Lan 21 tuổi cùng với luật sư <a href=\"https://vietnamnet.vn/sitara-biabangkerd-tag1281115791148863466.html\">Sitara Biabangkerd</a> (Tum) đã đệ đơn lên trình báo vụ việc bị Apidis Inthulak đánh thuốc và <a href=\"https://vietnamnet.vn/xam-hai-tinh-duc-tag16871252266272592796.html\">xâm hại tình dục</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/001-xh-472.jpg\">\n<figcaption>Nữ diễn viên 21 và luật sư Sitara Biabangkerd đệ đơn lên đồn cảnh sát Chokchai.</figcaption>\n</figure>\n<p>Ngày 30/8, tòa án đã từ chối quyền bảo lãnh của anh Apidis Inthulak hai lần không cho cán bộ điều tra kiểm tra điện thoại. Mới đây, bị cáo đồng ý giao điện thoại cho cán bộ điều tra để đổi lấy việc được thả tự do tạm thời song tòa án vẫn không chấp nhận.</p>\n<p>Được biết, Apidis Inthulak là cháu của Upadits Pachareeyangkun - Nguyên Bộ trưởng Bộ Ngoại giao 3 nhiệm kỳ dưới thời Thủ tướng Thanin Kraivichien.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/002-xh-473.jpg\">\n<figcaption>Anh Apidis Inthulak xuất hiện tại đồn cảnh sát theo lệnh triệu tập.</figcaption>\n</figure>\n<p>Nhiều phương tiện truyền thông cho biết Apidis hiện là chủ tịch HĐQT kiêm Tổng giám đốc của Aphi Enterprise, kinh doanh nhiều lĩnh vực, trong đó có kinh doanh lĩnh vực giải trí, nhập khẩu, tổ chức các buổi hòa nhạc cho các nghệ sĩ nước ngoài và nhập khẩu các thương hiệu mỹ phẩm nổi tiếng,...</p>\n<p>Theo dữ liệu từ Cục Phát triển Kinh doanh vào ngày 31/8, Apidis Inthulak là giám đốc của ít nhất 9 công ty, 6 trong số đó vẫn đang mở cửa kinh doanh, bao gồm: Công ty TNHH Sibid Group TH, Công ty TNHH Apidis Group, Công ty TNHH Nước giải khát Aphi Marvel, Công ty TNHH Khai thác Aphih, Công ty TNHH Medihands Sea và Công ty TNHH Spider 88 Group.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/003-xh-474.jpg\">\n<figcaption>Nạn nhân đang dũng cảm đứng lên giành lại công lý.</figcaption>\n</figure>\n<p>Buổi điều trần vụ nữ diễn viên 21 tuổi bị cháu trai của một cựu bộ trưởng xâm hại tình dục dự kiến diễn ra vào lúc 9h sáng, thứ Hai ngày 5/9 tới.</p>\n<p><strong>Hảo Hảo</strong></p>\n<p><em>Theo Bangkokbiznews</em></p>\n                            </div>"}