{"url": "https://vietnamnet.vn/btc-miss-world-vietnam-phan-hoi-ve-cao-buoc-su-dung-hinh-anh-trai-phep-2049133.html", "title": "BTC Miss World Vietnam 2022 xin lỗi 'phốt' đạo nhái hình ảnh trái phép", "abstract": "Ngay sau đêm chung kết Miss World Vietnam 2022, một số cáo buộc BTC đã sao chép, sử dụng trái phép art work được đăng tải trên mạng xã hội.", "content_html": "<div>\n                                <p>Tối 12/8, chung kết <a href=\"https://vietnamnet.vn/miss-world-vietnam-tag5422684363368616445.html\">Miss World Vietnam</a> (Hoa hậu Thế giới Việt Nam 2022) diễn ra tại Quy Nhơn, Bình Định. Người đẹp sinh năm 1999<a href=\"https://vietnamnet.vn/huynh-nguyen-mai-phuong-tag4989715794614413562.html\"> Huỳnh Nguyễn Mai Phương</a> đăng quang sau đêm chung kết kéo dài hơn 3 tiếng.</p>\n<p>Sau đêm chung kết, một số tài khoản trên mạng xã hội đã tố cáo BTC Miss World Vietnam 2022 đã sử dụng trái phép art work đã được đăng ký sở hữu trí tuệ đưa lên sử dụng trên sân khấu của chương trình.</p>\n<p>Cụ thể, những hình ảnh kiến trúc, hoa văn cổng làng Bắc bộ cùng với phần minh họa sân khấu tuồng của họa sĩ Camelia Pham illustration nằm trong dự án Si Mooncake 2022 và một số hình ảnh xuất hiện trong chương trình trực tiếp của Miss World Vietnam 2022 có sự tương đồng. Đây là dự án hàng năm mà Zeit Media thực hiện đã thai nghén từ lâu và triển khai từ tháng 4/2022. Đơn vị này cho biết đã đăng ký sở hữu trí tuệ và hoàn tất hồ sơ tháng 6/2022.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/298569877-10162236201944966-2843084545817752080-n-1-355.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/298508527-10162236199869966-886154714043211132-n-1-358.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>Tại họp báo Miss World Vietnam 2022 sáng 13/8, trả lời về vấn đề này, ban tổ chức cho biết sân khấu được sáng tạo bởi một họa sĩ hàng đầu Việt Nam. Đạo diễn Hoàng Nhật Nam cho biết những họa tiết bị tố sao chép này được đổi và sử dụng áp chót trước đêm chung kết. \"Tối qua tôi có đọc những thông tin này, không phải sân khấu đạo nhái mà là vấn đề hình ảnh. Trong tiết mục trình diễn áo dài lồng ghép văn hóa Bình Định, màn hình sân khấu có họa tiết rồng và vọng cổ\", anh tâm sự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/0019ck-mwvn2022-foto-kiengcanteam-1-370.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br><br>Nam đạo diễn và ekip thừa nhận có sự sơ suất khi chưa xin phép bản quyền. BTC gửi lời xin lỗi tới tác giả của họa tiết này ngay trong đêm 12/8 và gọi cho tác giả nhưng chưa thể nói chuyện cụ thể do đêm muộn. \"Chi phí chất xám cũng sẽ được gửi kịp thời đến phía tác giả. Tôi rất xin lỗi khán giả vì chỉ một chi tiết đó thôi mà làm khoảnh khắc đăng quang đêm qua hơi lấn cấn chút xíu\", anh cho biết. <br><br>Đêm chung kết Miss World Vietnam 2022 được đầu tư hoành tráng, kỹ lưỡng về sân khấu, âm thanh, ánh sáng và sự chỉn chu trong khâu dàn dựng tiết mục. Khâu quay hình cũng cải thiện nhiều so với các vòng thi trước đó. Nhưng chương trình bị dài và dàn trải. Sau đêm đăng quang, Top 3 Miss World Vietnam 2022 bước vào hành trình hoạt động truyền thông và thiện nguyện dày đặc trước khi đại diện Việt Nam thi quốc tế. </p>\n<p><strong>Thiện Nhân - Đức Thắng</strong></p>\n                            </div>"}