{"url": "https://vietnamnet.vn/sach-xoa-diu-nhung-tam-hon-xa-que-cua-dang-nguyen-dong-vy-2045949.html", "title": "Sách xoa dịu những tâm hồn xa quê của Đặng Nguyễn Đông Vy", "abstract": "Sau 10 năm kể từ lần xuất bản đầu tiên, \"Hãy tìm tôi giữa cánh đồng\" vẫn được độc giả đón nhận và yêu thích.", "content_html": "<div>\n                                <p><em>\"Hãy tìm tôi giữa cánh đồng\" </em>xuất bản lần đầu năm 2012 và nhận được nhiều lời khen ngợi như là nơi những trái tim tha phương có thể trú chân giữa lòng phố thị xô bồ. Câu chuyện từ những ký ức trong trẻo và dư vị tuổi mới lớn khiến độc giả nhớ về những ngày xưa cũ với những nỗi buồn, niềm vui hồn nhiên và chân thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/001-sach-1120.jpg\">\n<figcaption>\"Hãy tìm tôi giữa cánh đồng\" được xuất bản với diện mạo hoàn toàn mới, được thiết kế như một món quà lưu niệm.</figcaption>\n</figure>\n<p>Ở lần tái bản này, <a href=\"https://vietnamnet.vn/sach-tag3921994003162469009.html\">sách</a> mang diện mạo mới, tản văn và truyện ngắn được tách biệt rõ ràng. Bản bìa mềm sẽ in đổi chiều hai nửa nội dung, bản bìa cứng giống như hai quyển sách nối liền nhau, khi mở cả 2 cuốn sách cùng lúc sẽ tạo cảm giác như đang kéo một bức bình phong nhỏ.</p>\n<p>Phần tản văn gồm 22 câu chuyện tựa như trang nhật ký ghi lại những điều vụn vặt mà thời ngô nghê. Ẩn chứa trong những kỷ niệm là bài học ta chỉ hiểu hết được khi trải qua nhiều thăng trầm. Những khoảnh khắc bình dị cùng người thân trong căn nhà cửa gỗ, những mất mát đầu đời, ... gần gũi và chạm đến trái tim nhiều người.</p>\n<p>Có đoạn, tác giả viết về nỗi đau rất nhẹ nhàng nhưng đầy day dứt: “Từ khi ông mất đi, những chiều cuối năm không còn ai ngồi quanh đống lửa, nhưng dù đi đâu, chúng tôi vẫn luôn quay về góc vườn cũ, thăm lại những hàng cây. Bao nhiêu lớp lá khô rơi đã tan thành tro bụi, vậy mà vòm lá vẫn xanh và rì rầm trong gió. Nhưng tôi biết rằng: trong vòm cây nguyên lành như chưa bao giờ biến đổi kia, có một chiếc lá đã rơi và để lại khoảng trống trong tôi không gì bù đắp nổi. Chiếc lá ấy vẫn trở về trong trái tim những chiếc lá khác - vào mỗi buổi chiều cuối năm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/002-sach-1122.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phần truyện ngắn gồm 11 câu chuyện bay bổng, mơ mộng cùng một giọng văn, nhưng tinh thần và tâm thế khác. Qua góc nhìn của người từng trải, những câu chuyện tình yêu giản dị, chân thành trở nên sâu sắc lạ thường: “Giữa tia suy nghĩ nào đấy vừa thoáng qua về vị ngọt trong ly tonic, tôi chợt nhận ra tình yêu cũng giống như lời tỏ tình. Nó có thể bắt đầu và kết thúc bằng một thứ nước uống ở quán cà phê. Nó có thể bắt đầu bằng nỗi nhớ, không phải chính con người ấy, mà là khoảng không gian, những cảm xúc bao quanh mỗi khi ta ở bên người ấy. Sự bình yên”.</p>\n<p>Những câu chuyện nối tiếp dẫn dắt người đọc qua từng đoạn hồi ức tự nhiên và nhiều cảm xúc. Sau những trải nghiệm, sách mang tới giá trị về niềm tin vào cuộc sống và xoa dịu tâm hồn những người con xa quê.</p>\n<p>Sở hữu những tựa sách ăn khách như \"<em>Nếu biết trăm năm là hữu hạn\", \"Những lối về ấu thơ\", \"Lạc giữa nhân gian\",... </em>Đặng Nguyễn Đông Vy không còn xa lạ với những bạn trẻ yêu thích văn học Việt. Tác phẩm của cô xoay quanh những câu chuyện đời thường nhưng được viết dưới góc nhìn sâu sắc và khác lạ.  </p>\n<p><strong>Thư Hồ</strong></p>\n                            </div>"}