{"url": "https://vietnamnet.vn/hanh-trinh-cong-ly-tap-15-phuong-bi-hoi-kho-chuyen-ngoai-tinh-cua-hoang-2078644.html", "title": "'Hành trình công lý' tập 15: Phương bị công an hỏi khó chuyện ngoại tình của Hoàng", "abstract": "Phương tiếp tục lên cơ quan công an để làm việc về vụ án có liên quan đến Hoàng và người tình. Từng câu hỏi lại khiến cô đau đớn khi nhớ lại chuyện cũ.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057BG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Tập 15 <em><a href=\"https://vietnamnet.vn/hanh-trinh-cong-ly-tag12504320965537444313.html\" target=\"_blank\">Hành trình công lý </a></em></strong>lên sóng tối nay, 9/11, Phương (Hồng Diễm) tiếp tục lên cơ quan công an để làm việc về vụ án có liên quan đến Hoàng (Việt Anh). Mỗi câu hỏi mà Phương phải trả lời đều khiến cô đau lòng vì phải nhớ lại chuyện ngoại tình của Hoàng và Hà (Huyền Trang). Tuy vậy Phương vẫn phải một mực bảo vệ chồng. \"Trước khi sự việc xảy ra, anh Hoàng là một người chồng tốt\", Phương nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ezgifcom-gif-maker-1-48.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Cường (Doãn Quốc Đam) nói ý định mẹ mình sang tên cho căn biệt thự để sau này cưới Huyền (Phương My) sẽ cho cô về nhưng Huyền làm ầm lên khiến mọi người rất tức giận. \"Anh lấy em về rồi, bà muốn có bao nhiêu cháu chẳng được, sao phải giành giật?\", Huyền hỏi.</p>\n<p>Cường giải thích mẹ mình không muốn một ngày Lan (Kim Oanh) mang cháu đích tôn về đòi quyền thừa kế vì Lan không xứng đáng được hưởng 1 xu. Khi Huyền hỏi bao giờ định cưới, Cường nói từ giờ đến lúc tòa xử xong phải quan hệ kín đáo không hỏng hết việc.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ezgifcom-gif-maker-51.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Vụ tranh chấp quyền nuôi con giữa Lan (Kim Oanh) và Cường đã đến ngày ra tòa. Phương đưa ra những bức ảnh minh chứng Cường ăn chơi thác loạn không đủ tư cách nuôi dạy tốt một đứa trẻ. Tuy nhiên luật sư của Cường phản bác, cho rằng bằng chứng Phương đưa ra chưa thuyết phục. Tưởng Phương thua nhưng phút chót cánh cửa tòa mở ra, một nhân chứng bất ngờ xuất hiện. Người này là ai? Diễn biến chi tiết tập 15 <em>Hành trình công lý</em> lên sóng lúc 21h30 tối 9/11 trên VTV3.<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> </span></p>\n                            </div>"}