{"url": "https://vietnamnet.vn/nam-vuong-danh-chieu-linh-tham-lang-dan-toc-co-dai-thai-lan-2075031.html", "title": "Nam vương Danh Chiếu Linh thăm làng dân tộc cổ dài Thái Lan", "abstract": "Nam vương Danh Chiếu Linh dành thời gian khám phá văn hóa, nhịp sống làng người dân tộc cổ dài ở Chiang Mai, Thái Lan trong chuyến công tác.", "content_html": "<div>\n                                <p>Trong chuyến công tác tại Thái Lan với cương vị Nam vương toàn cầu 2021, <a href=\"https://vietnamnet.vn/danh-chieu-linh-tag5400499079163913026.html\">Danh Chiếu Linh</a> đã dành thời gian đi tham quan một số địa danh du lịch nổi tiếng ở Chiang Mai, Thái Lan. Anh đặc biệt thích thú khi được khám phá ngôi làng người cổ dài nổi tiếng nơi đây. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01452-160.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01467-161.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Làng người dân tộc cổ dài ở Chiang Mai, Thái Lan nổi tiếng và thu hút rất đông khách du lịch đến khám phá, tìm hiểu không chỉ bởi nơi đây là vùng đất có cảnh quan hấp dẫn, giàu bản sắc văn hoá mà còn khiến du khách ngạc nhiên bởi những người phụ nữ trong làng đều có chiếc cổ rất dài và đeo nhiều vòng bằng đồng quanh cổ.</p>\n<p>Thích thú với nét văn hoá độc đáo đặc biệt của người dân nơi đây, Nam vương Danh Chiếu Linh đã diện những trang phục dành cho nam giới tại đây và hoà vào nhịp sống thường ngày với bà con.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01288-162.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01213-1-163.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đồng hành cùng Danh Chiếu Linh trên hành trình là nhiếp ảnh gia Quốc Huy. Anh chia sẻ, vẻ hồn hậu đúng chất của “Nam vương chân đất” khiến bà con nơi đây yêu mến, luôn khen ngợi vẻ đẹp trai và sự chân tình của anh. Nhờ đó mà nhiếp ảnh gia Quốc Huy đã chụp được những khoảnh khắc rất ưng ý của Nam vương. </p>\n<p>Từ khi trở thành <em>Nam vương toàn cầu 2021</em>, được trao vào ngày 5/9 vừa qua, Danh Chiếu Linh liên tục trên các hành trình đến các quốc gia cùng Ban tổ chức Mister Global để tham gia các hoạt động quảng bá cuộc thi cũng như làm công tác thiện nguyện, cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01145-164.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sinh ra và lớn lên trong gia đình vất vả, Danh Chiếu Linh đã vươn lên tự tìm kiếm tương lai cho chính mình. Anh thử sức ở công việc người mẫu và lọt vào top 30 cuộc thi Mister Việt Nam 2019. Sau thời gian nỗ lực, Danh Chiếu Linh đã được tuyển chọn dự thi <a href=\"https://vietnamnet.vn/mister-global-tag9220380084342014707.html\">Mister Global </a>2021 và giành ngôi vị Á vương 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-tqh09114-165.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Yêu công việc trồng trọt, gắn bó với ruộng vườn, sau khi giành danh hiệu, Danh Chiếu Linh trở về nơi anh đang sống và làm việc là Lộc Tân, Bảo Lâm, Lâm Đồng tiếp tục công việc nhà nông. Tuy nhiên, việc bất ngờ trở thành Nam vương toàn cầu 2021 do Nam vương đăng quang bị phế truất do không hoàn thành nghĩa vụ, đã đem đến cho Danh Chiếu Linh những cơ hội bước ra thế giới, mở rộng sức ảnh hưởng của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-tqh09085-166.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01369-167.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-dsc01382-168.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Tôi đang sống những năm tháng trong mơ của cuộc đời mình, được đi rất nhiều nơi, trải nghiệm rất nhiều về cuộc sống, điều mà tôi chưa từng tin mình sẽ có cơ hội đó. Càng đi tôi càng thấy mình còn thiếu sót nhiều và muốn nhanh chóng trau dồi, học tập, rèn luyện để hoàn thiện bản thân. Tôi đang cố gắng làm tốt nhất vai trò, trách nhiệm của mình trong nhiệm kỳ Mister Global 2021”, Danh Chiếu Linh chia sẻ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-vuong-danh-chieu-linh-sang-thai-lan-lam-giam-khao-2068633.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/avatr876-1549.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-vuong-danh-chieu-linh-sang-thai-lan-lam-giam-khao-2068633.html\">Nam vương Danh Chiếu Linh sang Thái Lan làm giám khảo</a><span class=\"summary__content-desc\">Mister Global 2021 Danh Chiếu Linh vừa có chuyến công tác sang Thái Lan làm giám khảo cuộc thi Mister Global Thái Lan 2022.</span></div>\n</article>\n                            </div>"}