{"url": "https://vietnamnet.vn/ca-si-uyen-linh-hat-ben-tren-tang-lau-khong-xin-phep-2063058.html", "title": "Phía Tăng Duy Tân phản ứng khi Uyên Linh hát 'Bên trên tầng lầu' không xin phép", "abstract": "Cường Chu - sáng lập Big Arts Entertainment, đơn vị nắm bản quyền bài hát \"Bên trên tầng lầu\" - xác nhận với VietNamNet chưa được phía ca sĩ Uyên Linh liên hệ xin phép biểu diễn.", "content_html": "<div>\n                                <p>Thời gian qua, nhiều ca sĩ Việt như Uyên Linh, Phương Thanh, Hà Nhi, Hiền Hồ, Ali Hoàng Dương,... đã hát cover lẫn biểu diễn bài hit <em>Bên trên tầng lầu</em> - sáng tác và khai thác độc quyền bởi ca sĩ Tăng Duy Tân.</p>\n<p>Chia sẻ với VietNamNet, Cường Chu - sáng lập Big Arts Entertainment, công ty quản lý ca sĩ <a href=\"https://vietnamnet.vn/tang-duy-tan-tag13464422796715245966.html\">Tăng Duy Tân</a> cũng là đơn vị nắm bản quyền bài hát <em>Bên trên tầng lầu</em> - đã nắm thông tin trên. Anh cho biết, ca sĩ Phương Thanh đã xin phép hát cover và đăng tải bản thu lên các nền tảng mảng xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/tang-duy-tan-01-122-1067.jpg\">\n<figcaption>Tăng Duy Tân - tác giả ca khúc \"Bên trên tầng lầu\".</figcaption>\n</figure>\n<p>Hai ca sĩ Hà Nhi và Ali Hoàng Dương có hát ngẫu hứng tại phòng trà theo yêu cầu của khán giả, đã xin phép và được chấp thuận. Ca sĩ Hiền Hồ hát ca khúc này trong chương trình tri ân mang tính chất phi thương mại nên được cho phép. Trường hợp ca sĩ Uyên Linh chưa liên hệ xin phép biểu diễn. </p>\n<p>\"Tinh thần chung của chúng tôi là tất cả ca khúc do Tăng Duy Tân sáng tác sẽ chỉ được khai thác thương mại bởi duy nhất cậu ấy. Chúng tôi đã từ chối khá nhiều trường hợp ca sĩ xin phép biểu diễn bài <em>Bên trên tầng lầu</em> ở chương trình có tính chất thương mại. </p>\n<p>Công ty hầu như chỉ đồng ý để ca sĩ hát cover, thu âm đăng tải lên các nền tảng mạng xã hội hoặc biểu diễn tại các chương trình phi thương mại. Trường hợp ca sĩ hát cover, thu âm đăng lên mạng có thể khai thác lợi nhuận từ bản cover đó\", anh Cường Chu nói.</p>\n<p><strong>Uyên Linh hát ca khúc 'Bên trên tầng lầu' ở sự kiện bán vé</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043PX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hiện tại, Big Arts Entertainment đang làm việc với một số đối tác nhằm bảo vệ quyền tác giả của ca sĩ Tăng Duy Tân đối với tác phẩm <em>Bên trên tầng lầu</em> cùng những bản hit khác như <em>Dạ vũ, Ngây thơ,...</em> Theo anh, việc kiểm soát trên không gian trực tuyến không gặp vấn đề gì nhưng khó kiểm soát trường hợp các cá nhân sử dụng ca khúc cho mục đích biểu diễn tại các tụ điểm. </p>\n<p>Anh Cường Chu nói thêm, Big Arts Entertainment hiện là đơn vị sở hữu bản quyền ca khúc <em>Bên trên tầng lầu</em>. Cá nhân, tổ chức có nhu cầu sử dụng phải liên hệ công ty để xin phép thay vì tác giả - ca sĩ Tăng Duy Tân. Sự đồng ý có thể thể hiện bằng email, văn bản hoặc tin nhắn. </p>\n<p>Liên hệ phía ca sĩ <a href=\"https://vietnamnet.vn/uyen-linh-tag14633157040909874126.html\">Uyên Linh</a> về việc hát không xin phép, VietNamNet nhận được phản hồi: Là một nghệ sĩ chuyên nghiệp, ca sĩ Uyên Linh hiểu rất rõ và tôn trọng vấn đề bản quyền. Trong sự kiện trên, cô ấy chỉ hát ngẫu hứng một số câu theo yêu cầu của khán giả, chứ không phải trình diễn toàn bài và không có yếu tố thương mại.</p>\n<p>Trước đó, chúng tôi từng liên hệ Cường Chu - quản lý của Tăng Duy Tân để xin phép trình diễn bài này cho một ca sĩ khác bên mình thì phía Tăng Duy Tân cũng đồng ý cho phép việc biểu diễn nội bộ hoặc hát giao lưu không có yếu tố thương mại.</p>\n<p>Tuy nhiên, khi có thông tin cho rằng \"Uyên Linh hát không xin phép\", chúng tôi có liên hệ với phía Tăng Duy Tân để giải thích, tránh gây hiểu lầm. Nhưng hiện phía Tân đang bận và chưa thể trao đổi với nhau, chúng tôi sẽ cố gắng liên hệ sau''. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/tin-p19-uyen-linh-2072-1068.jpg\">\n<figcaption>Ca sĩ Uyên Linh.</figcaption>\n</figure>\n<p>Anh Hà Thanh Phúc - nhà tổ chức chuỗi show <em>Vừng ơi mở ra</em> mà ca sĩ Hà Nhi và Ali Hoàng Dương đã hát ngẫu hứng ca khúc <em>Bên trên tầng lầu</em> theo yêu cầu của khán giả - cho hay chương trình luôn thực hiện đầy đủ trách nhiệm đóng phí tác quyền biểu diễn hằng tháng cho Trung tâm Bảo vệ Quyền tác giả Âm nhạc Việt Nam (VCPMC). </p>\n<p>Tuy nhiên trong các đêm nhạc phòng trà, khán giả có thể yêu cầu đột xuất ca sĩ hát một số ca khúc không nằm trong danh mục đã đóng phí tác quyền. Trường hợp này, nếu tác phẩm đã được ủy quyền cho VCPMC, anh sẽ đóng phí bổ sung vào lần kế tiếp. Nếu bản quyền tác phẩm thuộc một đơn vị khác, anh sẽ liên hệ đóng phí với tinh thần cầu thị, thiện chí.</p>\n<p>\"Việc ca sĩ được yêu cầu hát phát sinh rất phổ biến trong đêm nhạc phòng trà. Vì vậy, chúng tôi luôn trong tinh thần lắng nghe, chịu trách nhiệm. Không chỉ đóng phí bổ sung, chúng tôi cũng không đăng video những bài này lên mạng để khai thác lợi nhuận, bởi việc ca sĩ hát phát sinh nhằm đáp ứng yêu cầu trực tiếp của khán giả.</p>\n<p>Trong quá trình tổ chức nếu có sơ sót, tôi rất mong các bên thông cảm, cùng nhau giải quyết vấn đề. May mắn trong nghề, mọi người thường ít khắt khe nhau vì cát-xê hát phòng trà vốn không cao\", anh nói.</p>\n<p><strong>Hiền Hồ hát 'Bên trên tầng lầu' ở chương trình tri ân, không có yếu tố thương mại</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043AM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}