{"url": "https://vietnamnet.vn/bo-van-hoa-khang-dinh-cac-mv-noi-dung-phan-cam-deu-phai-chiu-xu-ly-2062391.html", "title": "Bộ Văn hóa: Tất cả các MV, nếu có sai phạm đều phải chịu xử lý", "abstract": "Chánh Thanh tra Bộ VHTT&DL khẳng định: \"Tất cả các MV, nếu có sai phạm đều phải chịu xử lý theo đúng quy định của pháp luật, cụ thể là Nghị định 38/2021/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực văn hoá, quảng cáo\".", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Chiều 21/9, trao đổi với PV VOV.VN, ông Phạm Cao Thái, Chánh Thanh tra Bộ Văn hóa - Thể thao và Du lịch cho biết, lãnh đạo Bộ đã nắm được thông tin những MV gây tranh cãi, bị cho là \"rác mạng\", phản cảm, dung tục đang khiến dư luận quan tâm.</p>\n</div>\n<div>\n<p>Theo ông Thái, Bộ VHTT&amp;DL bước đầu đã nắm thông tin về các MV gây tranh cãi, trong đó có MV của Bình Gold, Chi Pu. Lãnh đạo Bộ cũng đã có sự trao đổi với Cục trưởng Cục Nghệ thuật biểu diễn Trần Ly Ly để tìm hiểu và sẽ xem xét cụ thể đối với từng trường hợp.</p>\n<p>Ông Thái khẳng định: \"Tất cả các MV, nếu có sai phạm đều phải chịu xử lý theo đúng quy định của pháp luật, cụ thể là Nghị định 38/2021/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực văn hoá, quảng cáo\".</p>\n<figure>\n<div alt=\"MV \" sashimi=\"\" c=\"\" a=\"\" chi=\"\" pu=\"\" g=\"\" y=\"\" tranh=\"\" i=\"\" ngay=\"\" khi=\"\" ra=\"\" m=\"\" t=\"\" title=\"MV \">\n<article>\n<div><img alt=\"bo van hoa tat ca cac mv, neu co sai pham deu phai chiu xu ly hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/bo-van-hoa-tat-ca-cac-mv-neu-co-sai-pham-deu-phai-chiu-xu-ly-6f0f330842ca48acab1db7f05aabe8f4.jpg\" title=\"bộ văn hóa tất cả các mv, nếu có sai phạm đều phải chịu xử lý hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>MV \"Sashimi\" của Chi Pu gây tranh cãi ngay khi ra mắt.</figcaption>\n</figure>\n<p>Trước đó, tối 20/9, tất cả MV bị chỉ trích dung tục của Bình Gold như \"Bốc bát họ\", \"Ông bà già tao lo hết\", \"Trơn\", \"Quan hệ rộng\", \"Lái máy bay\" biến mất trên YouTube. Nam rapper xác nhận với báo chí là đã ẩn MV nhưng từ chối chia sẻ lý do. </p>\n<p>Những MV này từng gây nhiều tranh cãi và bị cộng đồng mạng chỉ trích dữ dội. Nhiều ý kiến cho rằng các MV của Bình Gold có nội dung phản cảm từ ngôn từ đến hình ảnh. Lời của những bài rap này dung tục, hình ảnh các cô gái trong MV thì quá hở hang với động tác khiêu dâm và nhân vật được xây dựng phô diễn, khoe khoang sự giàu sang một cách thái quá. </p>\n<p>Một ngày trước khi biến mất, các MV của Bình Gold được đề cập trong chương trình truyền hình có chủ đề \"Xóa bỏ ca khúc phản cảm: Quyền lực trong tay khán giả\". Chương trình nhắc đến cả MV \"Sashimi\" của Chi Pu. Sản phẩm này của Chi Pu cũng gây tranh cãi ngay khi ra mắt.</p>\n<p>“Sashimi” có lời bài hát giống như lời mời chào của một chủ quán nhưng lại gợi liên tưởng tới nội dung phản cảm. Đặc biệt, điệp khúc “Ở đây chúng em có sashimi, sashimi kimochi” được cho là sử dụng từ nhạy cảm “kimochi” trong tiếng Nhật. Ngoài ra những hình ảnh và vũ đạo trong MV cũng gợi đến những dung tục.</p>\n<figure>\n<div alt=\"Hình ảnh trong MV \" black=\"\" hickey=\"\" c=\"\" a=\"\" chi=\"\" pu=\"\" title=\"Hình ảnh trong MV \">\n<article>\n<div><img alt=\"bo van hoa tat ca cac mv, neu co sai pham deu phai chiu xu ly hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/bo-van-hoa-tat-ca-cac-mv-neu-co-sai-pham-deu-phai-chiu-xu-ly-6b8db4125c2e4b26be8af6386f3c2ed0.jpg\" title=\"bộ văn hóa tất cả các mv, nếu có sai phạm đều phải chịu xử lý hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Hình ảnh trong MV \"Black Hickey\" của Chi Pu</figcaption>\n</figure>\n<p>Trước đó 1 tháng, MV \"Black Hickey\" của <strong><a href=\"https://vietnamnet.vn/chi-pu-tag3418114565373495687.html\" title=\"Chi Pu\" target=\"_blank\">Chi Pu</a></strong> cũng từng gây tranh cãi khi nội dung MV cổ xúy cho tình dục chốn công sở. Phân cảnh cô trèo lên bàn và có hành động quyến rũ nhân vật nam trong được cho là phản cảm nhất trong toàn bộ MV. Sau đó không lâu, Black Hickey cũng “bay màu” khỏi Youtube.</p>\n<p>Đây không phải lần đầu tiên Chi Pu vấp chỉ trích vì MV có nội dung phản cảm. Năm 2018, MV \"Mời anh vào team em\" dù được gắn mác 16+ nhưng cũng có nhiều cảnh khiến khán giả \"đỏ mặt\".</p>\n<p>Hồi tháng 5/2022, MV \"There's no one at all\" của Sơn Tùng M-TP <a href=\"https://vietnamnet.vn/mv-there-s-no-one-at-all-cua-son-tung-bi-xoa-so-tren-youtube-2016758.html\" target=\"_blank\">bị buộc gỡ khỏi Youtube</a>. Nam ca sĩ phải nộp phạt 70 triệu cùng lợi nhuận thu được từ MV vì nội dung gây ảnh hưởng xấu tới tâm lý của những người trẻ.</p>\n<p><em>Theo VTV</em></p>\n</div>\n</div>\n                            </div>"}