{"url": "https://vietnamnet.vn/brad-pitt-gop-mat-trong-bom-tan-babylon-2061452.html", "title": "Brad Pitt ngã lộn cổ trong phim về Hollywood xa hoa quy tụ dàn sao khủng", "abstract": "Brad Pitt vào vai một ngôi sao điện ảnh đình đám Hollywood trong bom tấn 'Babylon' quy tụ nhiều ngôi sao đình đám ra mắt trong năm 2023.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NYP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đạo diễn trẻ tài năng Damien Chazelle, người từng tạo nên cơn sốt <em>La La Land,</em> sẽ trở lại màn ảnh với một siêu phẩm ngập siêu sao có tên <em>Babylon</em>. Bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\">phim </a>dự kiến khởi chiếu vào đầu năm sau với sự góp mặt của <a href=\"https://vietnamnet.vn/brad-pitt-tag7379353529437120802.html\">Brad Pitt</a>, Margot Robbie, “người nhện” Tobey Maguire và nhiều tên tuổi khác như: Diego Calva, Jovan Adepo, Li Jun Li, Jean Smart. Mới đây, bộ phim tung trailer chính thức đầy rực rỡ, xa hoa, táo bạo và hoang dã.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/bab-33691-33692r-185.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Babylon </em>lấy bối cảnh vào những năm 1920 ở Los Angeles, một thời điểm quan trọng, khi ngành điện ảnh chuyển mình từ phim câm sang phim có tiếng. Cuộc cách mạng ấy đã tác động không nhỏ đến sự nghiệp của các ngôi sao, và tất cả những hỗn loạn xảy ra sau đó. Bộ phim là câu chuyện về sự hào nhoáng, xa hoa thái quá của một Hollywood xưa cũ cùng những tham vọng và thăng trầm của nhiều nhân vật.</p>\n<p>Trong phim, Brad Pitt và Margot Robbie sẽ vào vai hai ngôi sao Hollywood ở những giai đoạn rất khác nhau trong sự nghiệp của họ. Cả hai đều được lấy cảm hứng từ những diễn viên ngoài đời thực của thời đại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/bab-23073r4-186.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trailer mở đầu đầy sôi động trên nền nhạc Jazz cùng hình ảnh những buổi tiệc xa hoa nhưng cũng rất “hoang dã”, mà tâm điểm chính là Nellie LaRoy (do Margot Robbie thủ vai). Một nữ diễn viên đang chật vật trong tham vọng thành công, giàu sang, ước mơ sẽ dành toàn bộ số tiền mình có để hưởng thụ và tiệc tùng cùng tất cả mọi người, mãi mãi, bỗng chốc vụt sáng, được săn đón, rồi đột nhiên lại vướng vào vô vàn vấn đề.</p>\n<p>Trong khi đó, Jack Conrad (do Brad Pitt thủ vai) -  một ngôi sao điện ảnh đình đám, người từng thay đổi cả L.A, nơi từng gắn biển hiệu “Không chấp nhận diễn viên hoặc chó” khi lần đầu tiên anh đặt chân đến, trở thành thành phố của điện ảnh. Không chỉ dừng lại ở đó, anh tiếp tục tham vọng tạo nên sự khác biệt, tái định hình ngành công nghiệp giải trí với những ý nghĩa lớn lao. Nhưng điều này cũng khiến anh vấp phải nhiều sự hoài nghi rằng thành phố này thì quá rộng lớn còn mình thì không phải duy nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/untitled-9-187.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bên cạnh hai ngôi sao chính, bộ phim còn là câu chuyện của nhiều nhân vật khác tại thành phố kỳ diệu này và tất cả họ đều hy vọng có thể giữ được vị trí của mình hoặc tìm được lối đi riêng trong một ngành công nghiệp có thể khiến họ sụt lún bất cứ lúc nào.</p>\n<p>Chia sẻ với Vanity Fair, biên kịch kiêm đạo diễn Damien Chazelle nói: “Bộ phim đi sâu vào sự tàn khốc của Hollywood thời đại nhạc Jazz, thành phố Los Angeles và những người đến đó với mong ước “đại thành công”. <em>Babylon </em>sẽ kết hợp vẻ hào nhoáng hoài cổ của<em> La La Land </em>với bức chân dung không khoan nhượng về tham vọng và hậu quả của nó trong <em>Whiplash</em>”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/ezgifcom-gif-maker-183.gif\">\n<figcaption>Brad Pitt hài hước trong một cảnh phim 'Babylon'. </figcaption>\n</figure>\n<p>Là một bộ phim của Hollywood, về Hollywood, dàn diễn viên của <em>Babylon </em>còn đặc biệt hơn khi có sự góp mặt của rất nhiều ngôi sao tên tuổi. Cùng với Brad Pitt và Margot Robbie là các diễn viên Diego Calva, Jean Smart, Jovan Adepo, Li Jun Li, P.J. Byrne, Lukas Haas, Olivia Hamilton,.. Đặc biệt 'người Nhện' Tobey Maguire vừa sở hữu một vai diễn vừa là một trong những nhà điều hành sản xuất của bộ phim. <em>Babylon </em>dự kiến khởi chiếu 2023.</p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}