{"url": "https://vietnamnet.vn/hoa-hau-hoa-binh-thai-lan-2022-bi-yeu-cau-boi-thuong-hon-33-trieu-usd-2053943.html", "title": "Hoa hậu Hòa bình Thái Lan 2022 bị yêu cầu bồi thường hơn 33 triệu USD", "abstract": "Công ty Sangrawee Entertainment kiện Engfa Waraha và yêu cầu cô bồi thường 1,2 tỷ baht (khoảng 33,1 triệu USD) vì vi phạm hợp đồng.", "content_html": "<div>\n                                <p>Ngày 26/8, tờ<em> Thairath</em> đưa tin Engfa Waraha - <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-thai-lan-tag3161387320437400017.html\" target=\"_blank\">Miss Grand Thailand</a> 2022 - bị công ty quản lý cũ là Sangrawee Entertainment kiện vì vi phạm hợp đồng. Sangrawee Entertainment đâm đơn kiện yêu cầu Ingfah Waraha bồi thường 1,2 tỷ baht (khoảng <abbr class=\"rate-usd\">33,1 triệu USD</abbr>). Theo Sangrawee Entertainment, Engfa Waraha tự ý tham gia cuộc thi trong thời gian ký hợp đồng với công ty này.</p>\n<p>Sangrawee Entertainment cho biết Engfa Waraha gia nhập công ty từ năm 17 tuổi. Khi chuyển từ tỉnh Uthai Thani tới Bangkok sinh sống để thuận tiện cho việc hoạt động nghệ thuật, Engfa Waraha được công ty hỗ trợ cả chi phí học tập lẫn sinh hoạt. Cô cũng được công ty hỗ trợ nhà ở có đầy đủ tiện nghi. Thậm chí, khi cha của Engfa Waraha qua đời, công ty cũng hỗ trợ chi phí cử hành tang lễ là 45.000 baht (khoảng <abbr class=\"rate-usd\">1.200 USD</abbr>).</p>\n<p>Khi đó, Engfa Waraha và công ty chưa ký kết hợp đồng chính thức. Sau đó, mẹ của Engfa Waraha tới Bangkok định cư. Họ tiếp tục được công ty hỗ trợ mọi chi phí. Lúc này, công ty ký hợp đồng với bà Boonchuay, mẹ của Engfa Waraha vì cô chưa đủ tuổi. Hợp đồng kéo dài 12 năm với điều khoản không được đơn phương chấm dứt.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Engfa Waraha bị kiện ảnh 1\" alt=\"Engfa Waraha bi kien anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hoa-hau-hoa-binh-thai-lan-2022-bi-yeu-cau-boi-thuong-hon-33-trieu-usd-afc719e59cde4450ac19b33ade9f1073.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hoa-hau-hoa-binh-thai-lan-2022-bi-yeu-cau-boi-thuong-hon-33-trieu-usd-afc719e59cde4450ac19b33ade9f1073.jpg\"><img title=\"Engfa Waraha bị kiện ảnh 2\" alt=\"Engfa Waraha bi kien anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hoa-hau-hoa-binh-thai-lan-2022-bi-yeu-cau-boi-thuong-hon-33-trieu-usd-357bdfcc85fa456499aeef2dcf347a4b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/hoa-hau-hoa-binh-thai-lan-2022-bi-yeu-cau-boi-thuong-hon-33-trieu-usd-357bdfcc85fa456499aeef2dcf347a4b.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Engfa Waraha lo lắng vì vụ kiện với công ty quản lý cũ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Đến khi Engfa Waraha tốt nghiệp cấp 3, công ty khuyến khích cô học lên bậc học cao hơn tại Đại học Walailongkorn Rajabhat. Công ty tiếp tục hỗ trợ cô ấy trong 4 năm học, kể cả chi phí đi lại bằng taxi. Chúng tôi chuẩn bị phòng thu, thuê thầy dạy thanh nhạc, nhảy, múa cho cô ấy. Công ty sản xuất ít nhất 15 bài hát, album và đĩa đơn cho Engfa Waraha”, Sangrawee Entertainment thông báo.</p>\n<p>Sau khi phát hành sản phẩm, Engfa Waraha không nhận được sự chú ý nên lượng công việc ít ỏi. Tuy nhiên, công ty khẳng định chưa bao giờ khấu trừ % hoặc cắt giảm thu nhập của Engfah Waraha.</p>\n<p>Công ty tuyên bố đã đầu tư để Engfa Warahathực hiện nhiều lần phẫu thuật thẩm mỹ như nâng mũi, chỉnh răng, tiêm mỡ, làm thon gọn khuôn mặt, giảm gò má… Trong thời điểm hợp đồng với công ty còn hiệu lực, Engfah Waraha đơn phương đăng ký thi Miss Grand Thailand 2022.</p>\n<p>Chủ tịch Miss Grand International là Nawat Isaraklaisil cho biết đã nhận được đơn kiện từ công ty cũ của Miss Grand Thailand 2022. Trong khi đó, Engfah Waraha cho biết thông tin công ty cũ đưa ra không hoàn toàn đúng sự thật. Miss Grand Thailand 2022 chia sẻ mẹ cô lo lắng và căng thẳng vì vụ kiện. Hiện người đẹp giao việc xử lý vụ kiện cho luật sư.</p>\n<p>Engfa Waraha sinh năm 1995, từng tham gia cuộc thi The Voice Thailand năm 2018. Năm 2022, cô giành chiến thắng ở cuộc thi Miss Grand Thailand. Người đẹp giành suất tham gia cuộc thi quốc tế Miss Grand International 2022, dự kiến diễn ra tại Indonesia vào tháng 10.</p>\n<p>(Theo Zing)</p>\n                            </div>"}