{"url": "https://vietnamnet.vn/chong-an-di-hien-co-kha-nang-nhan-an-tu-20-nam-2060210.html", "title": "Bị khởi tố vì rửa tiền, chồng An Dĩ Hiên có khả năng nhận án tù 20 năm", "abstract": "Trần Vĩnh Luyện chính thức bị đưa ra xét xử với tội danh kinh doanh sòng bạc trái phép, rửa tiền, thành lập và cầm đầu tổ chức tội phạm.", "content_html": "<div>\n                                <p>Ngày 14/9,<em> Sina </em>đưa tin Trần Vĩnh Luyện - chủ tịch Tập đoàn Đức Tấn sẽ bị xét xử ngày 5/12. Trần Vĩnh Luyện bị cáo buộc với các tội danh kinh doanh đánh bạc trái phép trên các nền tảng mạng xã hội; rửa tiền bất hợp pháp; thành lập và cầm đầu tổ chức tội phạm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/001-tran-vinh-luyen-1401.jpg\">\n<figcaption>Trần Vĩnh Luyện bị bắt ngày 29/1.</figcaption>\n</figure>\n<p>Theo ước tính, tổng số tiền công an thu giữ được liên quan đến vụ án của Trần Vĩnh Luyện lên đến 34,9 tỷ đô la Hong Kong (hơn 100 tỷ đồng), trong đó khoảng 1,5 tỷ đô la Hong Kong đô la (hơn 4,5 tỷ đồng) là vốn điều lệ ban đầu.</p>\n<p>Trước đó, ngày 29/1 truyền thông đưa tin chồng <a href=\"https://vietnamnet.vn/an-di-hien-tag14331220430726362766.html\">An Dĩ Hiên</a> bị công an Macao bắt vì kinh doanh trái phép. Ngày 5/8, cơ quan điều tra Trần Vinh Luyện thêm tội danh thành lập và tổ chức cầm đầu nhóm tội phạm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/002-tran-vinh-luyen-1402.jpg\">\n<figcaption>Trần Vĩnh Luyện sẽ bị đưa ra xét xử ngày 5/12.</figcaption>\n</figure>\n<p>Đối với tội danh điều hành và cầm đầu tổ chức tội phạm, \"trùm sòng bạc Macao\" có thể sẽ nhận mức án lên đến 15 năm tù giam. Ngoài ra, trong quá trình làm việc với công an Trần Vĩnh Luyện còn vướng cáo buộc từ chối hợp tác điều tra. Với các tội danh nêu trên, chồng An Dĩ Hiên có khả năng nhận mức án lên đến 20 năm.</p>\n<p>Từ khi chồng vướng vòng lao lý, nữ diễn viên <em>Tây Du Ký</em> không có phản ứng trước dư luận. Bạn thân của An Dĩ Hiên tiết lộ cô thường bỏ ăn, khóc một mình, tinh thần sa sút. Đây là một cú sốc quá lớn khiến nữ diễn viên không thể vực dậy tinh thần. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/003-tran-vinh-luyen-1403.jpg\">\n<figcaption>An Dĩ Hiên và doanh nhân Trần Vĩnh Luyện.</figcaption>\n</figure>\n<p>Thời gian qua, nhiều lần An Dĩ Hiên vướng tin đồn đang tiến hành thủ tục ly hôn để bảo vệ danh tiếng của bản thân. Song, không lần nào cô lên tiếng phủ nhận. Trên trang cá nhân, diễn viên Ỷ thiên đồ long ký đã gỡ bỏ những hình ảnh, bài viết liên quan đến chồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/004-tran-vinh-luyen-1404.jpg\">\n<figcaption>Gia đình nữ diễn viên An Dĩ Hiên.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/sao-dai-loan-tag14362960869693980124.html\">Ngôi sao Đài Loan</a> An Dĩ Hiên sinh năm 1980, với vai diễn đầu tiên trong bộ phim <em>Đấu ngư.</em> Thành công trong tác phẩm này giúp mỹ nhân sinh năm 1980 đến gần hơn với khán giả. Sau này An Dĩ Hiên là diễn viên nổi tiếng trong các bộ phim: <em>Ỷ thiên đồ long ký, Đấu ngư, Tôi là cung xử nữ, Tiên kiếm hiệp kỳ truyện, Nếm mật nằm gai, Tân Tây Du Ký... </em></p>\n<p>An Dĩ Hiên và tỷ phú Trần Vinh Luyện kết hôn năm 2017, có hai con chung một trai, một gái. Sau khi kết hôn, nữ diễn diễn viên từ bỏ hoạt động trong làng giải trí để chăm sóc gia đình. </p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}