{"url": "https://vietnamnet.vn/hoa-hau-lien-luc-dia-2022-bao-ngoc-dang-quang-san-luom-thuom-nhu-hoi-cho-2070223.html", "title": "Chung kết Hoa hậu Liên lục địa 2022 vẫn còn những hạt sạn", "abstract": "Một cuộc thi quốc tế với lịch sử tồn tại 50 năm vẫn còn những hạt sạn về công tác tổ chức, trao giải là điều rất đáng thất vọng.", "content_html": "<div>\n                                <p>Sáng 15/10 tại Ai Cập, <a href=\"https://vietnamnet.vn/bao-ngoc-tag15317852495138643733.html\">Lê Nguyễn Bảo Ngọc</a> của Việt Nam đăng quang tại <a href=\"https://vietnamnet.vn/hoa-hau-lien-luc-dia-tag17694846380135365023.html\">Hoa hậu Liên lục địa 2022</a>. Tuy nhiên, bên cạnh chiến thắng này, khán giả theo dõi đêm chung kết không khỏi phiền lòng vì những “hạt sạn” không đáng có.</p>\n<p><strong><a href=\"https://vietnamnet.vn/hoa-hau-lien-luc-dia-tag17694846380135365023.html\" target=\"_blank\">Hoa hậu Liên lục địa 2022</a></strong> là một cuộc thi tầm quốc tế nhưng ấn tượng đầu tiên của khán giả là quy mô sân khấu không bằng một số cuộc thi trong nước. Sân khấu khá đơn giản chỉ với vài bục đứng, đèn Led, thiết kế visual không có gì đặc sắc, thiết kế sân khấu không khác nhau giữa các phần thi chính. Trong 3 tiếng đồng hồ diễn ra chương trình, sàn khá trơn khiến nhiều người đẹp trượt ngã trên sân khấu.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/0001-hoa-hau-132.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/0002-hoa-hau-133.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Phần âm thanh cũng khiến khán giả thất vọng. Nhiều khán giả hài hước cho rằng cả cuộc thi chỉ có một chiếc micro sử dụng cho MC, thí sinh và ca sĩ trình diễn. Khi đại diện Việt Nam Bảo Ngọc trả lời câu hỏi, MC chỉ có thể cầm hoa khiến cho việc phối hợp không hề ăn ý. Micro trong phần phát biểu của hoa hậu đương nhiệm cũng gặp trục trặc.</p>\n<p>Âm thanh được sử dụng làm nhạc nền trong các phần trình diễn không đồng nhất, thí sinh đang trình diễn bị đột ngột đổi nhạc. Ngược lại, nhạc đăng quang của các thí sinh đạt giải phụ, á hậu đến hoa hậu đều như nhau, gây sự nhàm chán.</p>\n<p>Ánh sáng trong đêm chung kết bị nhận xét rất tối. Số lượng đèn chiếu ít, đánh không đủ sáng khiến các người đẹp trong đêm chung kết dù make-up chỉn chu, tỉ mỉ nhưng đều bị tối. Đêm chung kết dường như không có đèn follow nên khán giả theo dõi chỉ thấy dàn trải, đều đều, không làm nổi bật được nội dung trọng tâm. </p>\n<p>Tổng thời lượng chương trình kéo 3 tiếng đồng hồ nhưng nhiều khâu không hợp lý. Phần hát giữa các phần thi khiến người xem ngán ngẩm bởi chất lượng thấp. Ở phần trao giải, kết quả được ghi trên một tờ giấy và được một người của BTC cầm sẵn để MC xướng tên. Cách làm này đã dẫn đến sự cố trao nhầm sash giải phụ Miss Photogenic của Miss El Salvador cho Miss Sri Lanka. Miss Venezuela - người thắng giải Powerhouse - vốn dĩ đã intop lại tiếp tục được gọi tên vào Top 20 khiến người xem khó hiểu.</p>\n<p><strong>Phần trao nhầm giải trong đêm chung kết:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SR5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Việc sắp xếp, tổ chức không hợp lý dẫn đến thí sinh trình diễn lộn xộn, chồng chéo lên nhau. Thí sinh này chưa đi trình diễn xong, clip của thí sinh khác đã được chiếu. Đại diện Bảo Ngọc của Việt Nam cũng bị dừng clip giữa chừng vì hết thời gian trình diễn khiến phần thi dang dở. Final walk của hoa hậu đương nhiệm không được làm hoành tráng khiến người xem cảm giác thiếu sự tôn trọng cần thiết.</p>\n<p>Phần hậu cần của cuộc thi cũng đáng chê trách. Những người trao giải phải tự cầm sash và trao cho thí sinh, không có bộ phận lễ tân hỗ trợ. Nhân viên hậu đài cũng không được bố trí nên thí sinh đều lúng túng, không biết đi về hướng nào khi di chuyển giữa các phần.</p>\n<p>Trong suốt chương trình, khán giả theo dõi trực tiếp không thấy sự xuất hiện của khán giả tại sân khấu dù là kỷ niệm dấu mốc 50 năm. Ban giám khảo - những người cầm cân nảy mực - cũng không được lên hình nhiều khiến người theo dõi cảm thấy cuộc thi chỉ có mỗi thí sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/0006-hoa-hau-134.jpg\">\n<figcaption>Sân khấu đơn giản đêm chung kết dù đây là cuộc thi kỷ niệm 50 năm.</figcaption>\n</figure>\n<p>MC của cuộc thi là nhân vật gây ngán ngẩm nhất đêm chung kết. Các cuộc thi sắc đẹp tầm cỡ thường có kịch bản chặt chẽ và sử dụng từ 2 MC trở lên, nhưng một MC chung kết Hoa hậu Liên lục địa 2022 phải cáng đáng hết tất cả nên phần dẫn bị ảnh hưởng. Người dẫn thậm chí phải cúi lên cúi xuống nhặt câu hỏi, kịch bản để cầm. </p>\n<p>Bảo Ngọc của Việt Nam đã chiến thắng tại Hoa hậu Liên lục địa 2022 thế nhưng đêm chung kết một cuộc thi quốc tế với lịch sử tồn tại 50 năm vẫn còn những hạt sạn về công tác tổ chức, trao giải là điều rất đáng thất vọng và không xứng tầm khi được xếp vào hàng ngũ những cuộc thi nhan sắc quốc tế lớn.</p>\n<p><strong>Trần Phương - Bảo Đạt</strong></p>\n                            </div>"}