{"url": "https://vietnamnet.vn/chi-pu-chia-se-quan-diem-lua-chon-nguoi-yeu-2064363.html", "title": "Chi Pu: 'Tiền bạc không phải là thước đo để tôi chọn người yêu'", "abstract": "\"Tiền bạc không phải là thước đo để tôi lựa chọn người yêu. Mẫu đàn ông thu hút tôi là người thông minh, thành đạt\", Chi Pu chia sẻ.", "content_html": "<div>\n                                <p><strong>Trailer phim 'Mười: Lời nguyền trở lại'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002CCA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Tôi chuẩn bị tâm lý nếu phim mình đóng bị chê</strong></p>\n<p><em>- Trở lại điện ảnh với vai diễn chính trong phim \"<a href=\"https://vietnamnet.vn/muoi-loi-nguyen-tro-lai-tag3590080438010488040.html\">Mười: Lời nguyền trở lại\"</a>, chị có sự chuẩn bị thế nào?</em></p>\n<p>Đây là vai diễn nặng ký, mang tính thử thách lớn trong sự nghiệp của tôi. Khi nhận lời tham gia, tôi đã phải từ bỏ nhiều dự án để thực sự chuyên tâm cho nó. Tôi cũng xem lại phần 1 của 15 năm trước để nắm được mạch phim và lựa chọn cách hóa thân phù hợp. Trước đó, tôi có quãng thời gian học diễn xuất từ đạo diễn Joey Paul và Kathy Uyên. Việc được đào tạo từ những người giỏi nghề, cộng thêm trải nghiệm cuộc sống và những góp ý từ đồng nghiệp giúp tôi tự tin khi bước vào set quay. </p>\n<p>Vai diễn Linh của tôi là một cô gái có sự mâu thuẫn tâm lý. Cái khó của phim là không nhiều diễn biến hay tình tiết tạo cú twist (lật) gây bất ngờ cho khán giả. Tôi phải làm sao dẫn dắt người xem, đảm bảo họ không bị tuột cảm xúc trong suốt thời lượng 2 tiếng đồng hồ.</p>\n<p>Phim được quay 70% cảnh đêm với không khí ma mị bao trùm nên tôi và các diễn viên chịu nhiều sức ép thể chất lẫn tinh thần. Phân đoạn bị dọa ma, tôi khóc không ngừng, mặt cứng đờ, chân tay co quắp trên phim trường vì quá nhập tâm. Những khó khăn đó với tôi hoàn toàn xứng đáng khi phim ra mắt. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/batch-02-sv-1731.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/batch-03-sv-1732.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Chi Pu trở lại màn ảnh rộng sau 3 năm với phim kinh dị \"Mười: Lời nguyền trở lại\". </p>\n<p><em>- Mảng phim kinh dị vẫn chưa tạo nhiều dấu ấn với khán giả Việt, thậm chí không ít lời chê bai. Chị và ê-kíp chuẩn bị ra sao nếu phim mình rơi vào cảnh tương tự?</em></p>\n<p>Tôi cũng chuẩn bị sẵn tâm lý nếu phim không được đón nhận. Nhưng nếu hỏi tôi có nuối tiếc không, câu trả lời là không. Tôi và ê-kíp đã thực sự lăn xả và hết mình với từng phân đoạn. </p>\n<p>Trước khi bấm máy, đạo diễn Hằng Trịnh và tôi quan niệm mình phải tập trung và làm hết sức có thể trong khả năng. Bởi tôi tin một khi làm tốt sẽ không ai bắt lỗi hay chê trách được cả. Còn có điểm chưa tốt hay khuyết điểm, chúng tôi sẵn sàng lắng nghe. Đó cũng là những bài học đáng giá để ê-kíp ghi nhận, hoàn thiện hơn trong những dự án tới. </p>\n<p><em>- Một <a href=\"https://vietnamnet.vn/chi-pu-tag3418114565373495687.html\">Chi Pu</a> trong phim ảnh và âm nhạc - đến thời điểm này chị thấy mình đang làm vai trò nào tốt hơn?</em></p>\n<p>Xét cả 2 lĩnh vực tôi nghĩ mình có những điểm mạnh riêng. Với phim ảnh, tôi có hành trình dài từ lúc đóng phim sitcom rồi từng bước lấn sân điện ảnh. Tôi cũng có một số thành tựu nhất định và được mọi người dành sự ghi nhận nên khá yên tâm với công việc này. </p>\n<p>Về mảng âm nhạc, tôi đi hát 5 năm, ra mắt kha khá sản phẩm. Có những dự án thành công và kể cả thất bại là điều tôi phải nhìn nhận. Những ý kiến trái chiều là áp lực khiến tôi dễ bị tác động nếu mỗi dự án mình làm không tốt. Dù lo lắng nhiều nhưng định hướng đây là con đường lâu dài nên tôi vẫn phải nỗ lực tiến về phía trước. Tôi tin với sự nỗ lực, Chi Pu của hôm nay chắc chắn sẽ tốt hơn hôm qua và ngày mai sẽ giỏi hơn hôm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/04-sv-copy-1733.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/batch-05-sv-1734.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/batch-07-sv-1735.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>Tâm thế chị khi đón nhận lời khen – chê khác thế nào so với khoảng thời gian trước đây?</em></p>\n<p>Tôi bình tĩnh hơn xưa rất nhiều. Ngày còn trẻ, tính tôi cứng đầu, bồng bột và dễ bị ảnh hưởng tâm lý. Tôi từng trách móc vì sao người ta lại làm thế với mình khi nhận phải những lời tiêu cực. Bây giờ, tôi không chắc bản thân có trưởng thành chưa nhưng có lẽ đã đủ nhận thức, sự hiểu biết và ứng xử sao cho phù hợp. </p>\n<p>Tôi luôn suy nghĩ bất kể việc gì dù lúc bắt đầu hay kết thúc nếu không thực sự thoải mái có nghĩa mình chưa đúng hoàn toàn. Tôi luôn xem đó là những bài học mình cần ghi nhận sâu sắc để không phải giẫm lại sai lầm lần nào nữa. </p>\n<p><strong>Tôi dễ thành kẻ yếu thế trong tình yêu!</strong></p>\n<p><em>- Chi Pu là trường hợp nghệ sĩ bị định kiến nặng nề. Một bộ phận khá đông người phủ nhận công sức, sự nỗ lực của chị. Chị có thấy dư luận bất công với mình?</em></p>\n<p>Tôi đón nhận sóng gió đầu đời từ những năm tuổi trẻ. Có lẽ nhờ thế đã tôi luyện cho mình nhiều cảm xúc và sự trưởng thành hơn. Dư luận luôn có nhiều chiều và tôi luôn tôn trọng. Tuy nhiên, tôi muốn tập trung và hướng tới điều tích cực hơn cho mình. </p>\n<p>Nếu Chi Pu cứ chôn vui bản thân bằng lời chỉ trích, thóa mạ trên mạng chắc chắn tôi đã không thể đi được đến ngày hôm nay. Đến thời điểm này, điều tôi làm tốt nhất là không hoài nghi bản thân. Tôi đã có một chặng đường đủ dài, cùng sự kiên định và tự hào với những thành công nhất định. </p>\n<p>May mắn xung quanh tôi luôn có các cộng sự giỏi, đáng tin cậy. Họ là điểm tựa để tôi thoải mái bộc bạch cảm xúc, suy nghĩ và cả lúc bản thân xấu xí nhất. Tôi tin rằng nếu mình có lỡ đi sai đường, ê-kíp sẽ cảnh báo và đưa tôi trở về con đường phù hợp. </p>\n<p><em>- Nhìn lại 13 năm quãng đường hoạt động nghệ thuật, Chi Pu được và mất những gì?</em></p>\n<p>Tôi thấy được nhiều hơn mất, bởi con đường này do bản thân lựa chọn. Nhiều bạn bè, người thân hay nhìn vào cách dư luận bàn tán, dè bỉu về tôi rồi bảo rằng: “Sao cuộc sống khổ thế, mất hết sự tự do, riêng tư”. Nhưng nếu một ngày ra đường không có điều ấy chắc chắn tôi còn buồn hơn. Ở phương diện nào đó, sự quan tâm của mọi người dù là thích hay ghét, khen hay chê với tôi cũng là niềm hạnh phúc. </p>\n<p>Tôi không phải là một người hoàn hảo để lúc nào cũng có thể kiểm soát tốt cảm xúc của mình. Trước sóng gió, tôi buồn, stress và khóc rất nhiều đấy chứ. Đó là cách để tôi thẳng thắn đối diện với những điều tiêu cực và giải tỏa chúng.</p>\n<p>Một điều tôi tự hào là suốt chặng đường đã qua, dù lúc thăng hoa hay rơi xuống vực sâu, khi được ca tụng hay bị chỉ trích, tôi chưa bao giờ suy nghĩ sẽ từ bỏ hay dừng lại. Hành trình khi còn là Hotgirl, rồi lấn sân diễn xuất, ca hát, tôi tin mọi người cũng mong một ngày nhìn thấy được đích đến của Chi Pu. Tôi đang nỗ lực từng ngày cho mục tiêu ấy. </p>\n<p><em>- Bước vào ngưỡng tuổi 30, hẳn chị cũng suy nghĩ về tổ ấm của riêng mình?</em></p>\n<p>Điều này là chắc chắn <em>(cười)</em>. Thỉnh thoảng nhìn vài người bạn xung quanh, tôi giật mình vì ai nấy cũng đã có chồng, tay bồng tay bế con. Tôi cũng từng lên kế hoạch về tổ ấm của riêng mình, sẽ sinh 2-3 đứa con và các thành viên cứ thế quây quần bên nhau mỗi ngày. </p>\n<p>Nếu mọi thứ thuận lợi và tìm được người phù hợp tôi không ngại lập gia đình trong tương lai gần. Còn hiện công việc tôi chiếm quỹ thời gian quá nhiều nên cũng không đặt nặng thời điểm này. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/1660014305-84d5d99dfdvg4ddbd073d0865b56086883223-width684height1025-copy-1736.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/saostar-qd7dpehgzebbbrfh-copy-1737.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>- Nhiều người bảo gu người yêu của Chi Pu phải là đại gia thành đạt, lắm tiền nhiều của, chị phản hồi gì về điều này?</em></p>\n<p>Tiền bạc không phải là thước đo để tôi lựa chọn người yêu. Mẫu đàn ông thu hút tôi là người thông minh, thành đạt. Nhưng thực tế những người ấy thường sẽ giàu có và vô tình điều ấy lại đưa đến cho mọi người suy nghĩ nhạy cảm, tiêu cực thôi. </p>\n<p>Với tôi, quan trọng nhất vẫn là cảm xúc và tính cách để xác định mối quan hệ lâu dài.  Khi yêu, tôi luôn cháy bỏng, hết lòng và sống đúng bản năng nhất. Tôi xem đây là điểm mạnh, cũng đồng thời là hạn chế vì dễ khiến mình trở thành kẻ yếu thế trong tình yêu. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chi-pu-len-tieng-sau-nhieu-chi-trich-ve-ca-khuc-moi-la-phan-cam-2063024.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/avatar76-485.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chi-pu-len-tieng-sau-nhieu-chi-trich-ve-ca-khuc-moi-la-phan-cam-2063024.html\">Chi Pu: 'Dù nhiều người yêu hay ghét, tôi vẫn luôn là chính mình'</a><span class=\"summary__content-desc\">Chi Pu quan niệm dù “người yêu và ghét mình đều có”, nhưng điều cô luôn tự hào về bản thân đó là không bao giờ hoài nghi chính mình.</span></div>\n</article>\n                            </div>"}