{"url": "https://vietnamnet.vn/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-2062104.html", "title": "Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa", "abstract": "Hà Siêu Vân là một trong những cô con gái của tỷ phú sòng bài Hong Kong - Hà Hồng Sân. Mới đây, cô đã nhận lời cầu hôn của bạn trai, một nhân viên cứu hỏa.", "content_html": "<div>\n                                <p>Hà Siêu Vân, sinh năm 1989, là con gái lớn của trùm sòng bài Hà Hồng Sân và người vợ thứ ba - bà Trần Uyển Trân. Cô có 3 anh em ruột cùng mẹ, cùng cha. Cô từng có thời gian học tập tại Australia và Anh.</p>\n<p>Cô con gái cưng của trùm sòng bài Hà Hồng Sân từng tốt nghiệp loại xuất sắc tại Cao đẳng Royal Holloway, Đại học London (Anh) với bằng cử nhân Kinh tế học, trước khi trở về Hong Kong và thử sức với lĩnh vực kinh doanh thời trang.</p>\n<figure class=\"image align-center\"><img title=\"Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-bcd0d2a9b01e4a9a8816213751da409a.jpg\" alt=\"Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-bcd0d2a9b01e4a9a8816213751da409a.jpg\">\n<figcaption>\n<p>Hà Siêu Vân là một trong những cô con gái của tỷ phú Hà Hồng Sân và là một trong những người kế thừa khối tài sản 1,6 tỷ USD của ông (Ảnh: News).</p>\n</figcaption>\n</figure>\n<p>Theo tờ Sohu, bạn trai của Hà Siêu Vân đã cầu hôn cô bằng một bữa tiệc lãng mạn, được chuẩn bị hồi cuối tuần vừa rồi. Trước tấm lòng của bạn trai, Hà Siêu Vân chấp thuận làm vợ của anh. Hiện, mọi thông tin chi tiết về hôn lễ của cặp đôi được giữ kín. </p>\n<p>Trước khi có mối tình hiện tại, Hà Siêu Vân từng có chuyện tình thị phi với tài tử TVB - Trần Sơn Thông. Mối tình gây xôn xao dư luận vì khi hai người đến với nhau, Trần Sơn Thông đã có gia đình. Nam diễn viên họ Trần tuyên bố chia tay vợ để đến với Hà Siêu Vân. Chuyện tình của họ kéo dài gần 2 năm với nhiều đàm tiếu, thị phi.  </p>\n<p>Tỷ phú Hà Hồng Sân cũng không chấp nhận bạn trai của con gái. Ông nổi giận, bắt Hà Siêu Vân phải chia tay đồng thời đuổi Trần Sơn Thông ra ngoài biệt thự. Cặp đôi chính thức kết thúc mối quan hệ mà không tiết lộ lý do vào năm 2013 sau 2 năm bên nhau.</p>\n<figure class=\"image align-center\"><img title=\"Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-d03f8987bcab4add906131a4e24c82b9.jpg\" alt=\"Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-d03f8987bcab4add906131a4e24c82b9.jpg\">\n<figcaption>\n<p>Hà Siêu Vân từng có chuyện tình thị phi, bị dư luận, gia đình phản đối với tài tử TVB - Trần Sơn Thông (Ảnh: HK01).</p>\n</figcaption>\n</figure>\n<p>Hiện, Trần Sơn Thông đã có gia đình mới. Anh tái hôn với một người làm việc ngoài làng giải trí. Bản thân Sơn Thông hiện cũng ít hoạt động trong làng giải trí, dành phần lớn thời gian cho gia đình. </p>\n<p>Trả lời phỏng vấn báo chí, Trần Sơn Thông từng thừa nhận, chuyện tình với Hà Siêu Vân là một cuộc tình nhiều cay đắng. Khi đó, anh vấp phải nhiều lời chỉ trích, bị xem là kẻ đào mỏ, đến với Hà Siêu Vân vì gia đình cô giàu có.</p>\n<p>Sau chuyện tình ồn ào với Trần Sơn Thông, Hà Siêu Vân sống kín tiếng, không công khai chuyện tình cảm. Do vậy, việc cô nhận lời cầu hôn của bạn trai khiến nhiều người bất ngờ. Theo một số nguồn thân cận, gia đình Hà Siêu Vân ủng hộ cuộc hôn nhân của cô và chồng tương lai - Douglas Wong. </p>\n<figure class=\"image align-left\" style=\"width: 50%;\"><img title=\"Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-6636351d2b8043128fb3f7c578b35501.jpg\" alt=\"Con gái cưng của tỷ phú sòng bài Hà Hồng Sân kết hôn với lính cứu hỏa - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-gai-cung-cua-ty-phu-song-bai-ha-hong-san-ket-hon-voi-linh-cuu-hoa-6636351d2b8043128fb3f7c578b35501.jpg\">\n<figcaption>\n<p>Hà Siêu Vân và chồng tương lai - Douglas Wong hẹn hò gần 7 tháng trước khi đi tới quyết định kết hôn (Ảnh: HK01).</p>\n</figcaption>\n</figure>\n<p>Douglas Wong là một lính cứu hỏa. Thu nhập trước đây của anh chỉ khoảng 3.800-5.000 USD/tháng, tương đương với tầng lớp lao động phổ thông ở Hong Kong. Đầu tháng 9 vừa rồi, anh được thăng chức làm đội trưởng, mức lương tăng lên 12.700 USD/tháng.</p>\n<p>So với bạn gái, Douglas Wong có thu nhập khá khiêm tốn. Cha của Hà Siêu Vân là tỷ phú <a href=\"https://vietnamnet.vn/ha-hong-san-tag15071022123844630295.html\" target=\"_blank\">Hà Hồng Sân</a>. Ông doanh nhân nổi tiếng, được xem là trùm ngành sòng bạc với bằng sáng chế trong lĩnh vực cờ bạc. </p>\n<p>Năm 2011, tỷ phú Hà Hồng Sân là người giàu thứ 13 ở Hồng Kông với khối tài sản lên tới gần 2 tỷ USD. Theo truyền thông Trung Quốc, khi qua đời vào năm 2020, ông để lại khối tài sản ước tính 1,6 tỷ USD. </p>\n<p>Ông có 4 người vợ và 17 người con gồm cả trai và gái. Sau khi vua sòng bạc Hà Hồng Sân mất, gia tộc họ Hà đã lao vào cuộc chiến tranh giành tài sản và quyền lực. Hà Siêu Vân là một trong những người thừa kế khối tài sản tỷ USD của cha. </p>\n<p>Theo HK01, Hà Siêu Vân và Douglas Wong quen nhau vào đầu năm 2022. Họ được huấn luyện viên thể hình của Hà Siêu Vân mai mối. Cả hai đã chung sống với nhau 7 tháng trước khi quyết định về chung một nhà. Dù có sự chênh lệch với bạn trai nhưng Hà Siêu Vân thấy hạnh phúc, bình yên khi ở bên anh. </p>\n<p></p>\n<p>(Theo Dân trí)</p>\n                            </div>"}