{"url": "https://vietnamnet.vn/dao-dien-san-khau-noi-tieng-tsuyoshi-sugiyama-dao-tao-dao-dien-tre-cho-viet-nam-2066343.html", "title": "Đạo diễn Tsuyoshi Sugiyama đào tạo đạo diễn trẻ cho sân khấu Việt Nam", "abstract": "Đạo diễn Tsuyoshi Sugiyama - đạo diễn nổi tiếng người Nhật vừa hoàn thành tác phẩm kinh điển Hedda Gabler tại Nhà hát Tuổi trẻ sẽ tham gia đào tạo đạo diễn trẻ cho cho Việt Nam.", "content_html": "<div>\n                                <p>Cách đây vài năm, khi nhìn vào danh sách tác phẩm tham dự các kỳ liên hoan, hội diễn chuyên nghiệp toàn quốc, người yêu <a href=\"https://vietnamnet.vn/san-khau-tag15382950225483262020.html\">sân khấu</a> không lo ngại vì loanh quanh chỉ toàn những gương mặt đạo diễn cũ. Cuộc tranh tài dành cho các đơn vị nghệ thuật trên cả nước vô hình trung tựa như cuộc “đọ sức so găng” của những đạo diễn “ăn khách” đã ở tuổi cao niên. Quan tâm tới đội ngũ sáng tạo, mới đây Hội Nghệ sĩ sân khấu Việt Nam đã khai giảng lớp tập huấn, bồi dưỡng nâng cao nghiệp vụ đạo diễn sân khấu cho các đạo diễn trẻ năm 2022. Lớp học sẽ kéo dài từ 3-10/10 với 18 đạo diễn trẻ đăng ký học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/nsnd-trinh-thuy-mui-phat-bieu-tai-hoi-nghi-van-hoa-toan-quoc-1580.jpg\">\n<figcaption>NSND Thuý Mùi.</figcaption>\n</figure>\n<p>NSND Trịnh Thuý Mùi - Chủ tịch Hội Nghệ sĩ sân khấu Việt Nam chia sẻ, những năm gần, đối với nghệ thuật sân khấu Việt Nam đang hết sức thiếu vắn đội ngũ sáng tạo nghệ thuật. \"Trong khóa đầu tiên chúng tôi đã thực hiện nhiều trại sáng tác cho các tác giả, tổ chức được 5 trại sáng tác, mỗi trại có 15 đến 20 các tác giả tham gia trại và các chuyến đi thưc tế có nhiều người trẻ. Chúng tôi nhận thấy nhiều năm nay đội ngũ đạo diễn trả cũng rất thiếu vắng. Chúng ta có tới hơn 200 đơn vị nghệ thuật biểu diễn, và số lượng nghệ sĩ sân khấu của chúng ta chiếm tới 70% nghệ sĩ biểu diễn, nghiệp vụ sân khấu là vô cùng quan trọng trong đời sống nghệ thuật biểu diễn\", NSND Thuý Mùi phát biểu.</p>\n<p>NSND Thuý Mùi nhấn mạnh, đối với sân khấu, thành phần đạo diễn vô cùng quan trọng bởi nếu như có những vở hay tác giả hay, nhưng không có đạo diễn giỏi sẽ không có vở diễn hay, đạo diễn là linh hồn của vở diễn.</p>\n<p>\"Đây là đợt đầu tiên, chắc chắn sau đó sẽ có kinh nghiệm tổ chức các lớp tập huấn dài hơn, nhiều phong cách đạo diễn hơn. Hội có thể làm được gì chúng tôi sẽ cố gắng. Số lượng đạo diễn trẻ tham gia lần này rất ít, chúng tôi bố trí tới 6 thầy cô, để chúng ta tiếp cận quen dần với từng phong cách của mỗi dạo diễn, để tiếp nhận nhiều tri thức, kiến thức của công tác đạo diễn, vận dụng nghiệp vụ của mình. Đặc biệt mong mỏi các bạn chú trọng hơn đến nhiệm vụ đạo diễn, có nhiều hơn đạo diễn đáp ứng cho nhu cầu của các đơn vị nghệ thuật, nhu cầu của xã hội\", NSND Thuý Mùi kỳ vọng.</p>\n<p>Các đạo diễn tham gia giảng dạy lần này có: NSND Giang Mạnh Hà, NSND Lê Hùng, NSND Nguyễn Hoài Huệ, Lê Quý Dương, Nguyễn Thị Minh Thái, Tsuyoshi Sugiyama - đạo diễn nổi tiếng người Nhật. Ông vừa hoàn thành tác phẩm kinh điển Hedda Gabler tại Nhà hát Tuổi trẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/68534207-10217973586444606-4939499246970732544-n-1581.jpeg\">\n<figcaption>Đạo diễn Tsuyoshi Sugiyama.</figcaption>\n</figure>\n<p>\"Cảm ơn Ban tổ chức đã tin tưởng và mời tôi tham gia giảng dạy ở lớp này. Tôi rất trân trọng khi được tham gia làm giảng viên của đạo diễn sân khấu của Việt Nam. Tôi và các học viên có những điểm tương đồng và có nhiều điểm để trao đổi với nhau. Cùng là đạo diễn, họ có đồng quan điểm trong việc chia sẻ kiến thức. Tôi sẽ truyền đạt những kiến thức mà tôi có được cho các đạo diễn trẻ. Tôi sẽ có những suy nghĩ, quan điểm để chia sẻ trong việc biểu diễn, làm thế nào để hiểu được kịch bản một cách sâu sắc, làm thế nào để chúng ta có thể làm việc được cùng nhau. Làm thế nào để làm cho các diễn viên hiểu được, tưởng tượng được ý tưởng của tác phẩm. Tôi sẽ sử dụng vở kịch <em>Vườn Anh Đào</em>, vở hài kịch của nhà văn Nga Anton Chekhotrong để giảng dạy trong lớp học\", đạo diễn Tsuyoshi Sugiyama chia sẻ.</p>\n<p>Đạo diễn Tsuyoshi Sugiyama khẳng định, đạo diễn sẽ phải hiểu và tìm ra con đường để dàn dựng, nếu không phần dàn dựng và trình diễn sẽ thất bại. </p>\n                            </div>"}