{"url": "https://vietnamnet.vn/bi-quyet-thay-doi-tich-cuc-de-song-cuoc-doi-vien-man-2079166.html", "title": "Bí quyết thay đổi tích cực để sống cuộc đời viên mãn", "abstract": "Ai cũng mong có cuộc đời viên mãn nhưng thường ngại hiện thực hóa vì nghĩ phải học tối ngày, “cày” như trâu, tu thân - tề gia - trị quốc - bình thiên hạ… Vậy có cách gì để đi đến đích nhanh hơn không?", "content_html": "<div>\n                                <p>Ba tiến sĩ danh tiếng TS.Larry Leifer (Mỹ), TS. Michael Lewrick, TS. Jean-Paul Thommen (Thụy Sĩ) đã chung sức viết nên cuốn<a href=\"https://vietnamnet.vn/giai-tri/sach\"> sách</a> <em>The design thinking life</em> mà Alpha Books vừa phát hành bản tiếng Việt với tựa đề <em>Tư duy thiết kế ứng dụng trong cuộc sống</em>. Đây là phần tiếp theo của cuốn <em>The design thinking playbook </em> - <em>Thực hành tư duy thiết kế</em>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh12345-243.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với thông điệp “trao quyền cho bản thân, đón nhận sự thay đổi và tạo nên một cuộc sống đầy niềm vui”, các tác giả của cuốn sách cầm tay chỉ việc, dẫn dắt bạn đọc vào hành trình khám phá bản thân để họ tìm thấy phiên bản tốt hơn của chính mình, cụ thể là giảm thiểu điểm yếu, cường hóa điểm mạnh, sống vui, sống khỏe, sống có ích.</p>\n<p>“Tư duy thiết kế ứng dụng trong cuộc sống” trình bày một loạt kỹ thuật và chiến lược để khởi đầu cho sự thay đổi. Điểm hay ở đây là các tác giả đã cụ thể hóa kỹ thuật, chiến lược thông qua suy nghĩ, hành động của 3 nhân vật tưởng tượng nhưng lại rất đời, giúp bạn đọc dễ dàng hình dung, nắm bắt các cẩm nang, khẩu quyết, bí quyết để linh hoạt vận dụng trong các tình huống cụ thể. </p>\n<p>Sách gồm 2 phần. Phần 1 giúp độc giả thực hiện các chiến lược, kỹ thuật thay đổi hiệu quả. Phần 2 tập trung mổ xẻ những quyết định và thay đổi lớn trong cuộc sống với trọng tâm là lập kế hoạch chuyên môn và sự nghiệp.</p>\n<p>Các tác giả đã thành công trong việc giải đáp “những câu hỏi lớn không lời đáp” kiểu như: “Tôi thích gì?”, “Điều gì cướp đi năng lượng của tôi và làm cách nào để tôi nạp lại năng lượng?”, “Tôi có thể tự bắt đầu và thử nghiệm những thay đổi nhỏ nào?”, “Làm cách nào để tôi thực hiện những thay đổi này?”, “Kỹ năng và tài năng của tôi là gì?”, “Tôi có thể áp dụng chúng ở đâu để mang lại lợi ích?”, “Làm cách nào để tìm ra những gì tôi thích nhằm đưa ra lựa chọn phù hợp với quá trình học tập, nghề nghiệp, sự nghiệp?”, “Làm cách nào để tôi chọn lữa giữa các phương án khác nhau?”, “Làm thế nào để tôi chuẩn bị rời khỏi vùng an toàn của mình và bắt đầu thay đổi?”…</p>\n<p>Các tác giả cũng mổ xẻ nhiều tình huống thực tế, hoàn cảnh cụ thể (thông qua 3 nhân vật hư cấu là John, Sue và Steve) để rồi đúc rút một số quy tắc tư duy rất hữu ích trong việc thúc đẩy người đọc thiết kế sự thay đổi tích cực, trụ vững trên con đường dẫn tới sự tự tin vào năng lực bản thân và gia tăng hạnh phúc viên mãn.</p>\n<article class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>TS. Larry Leifer (Mỹ) là một trong những nhân vật có ảnh hưởng nhất và là người tiên phong về chủ đề tư duy thiết kế trên thế giới. </p>\n<p>TS. Michael Lewrick (Thụy Sĩ) là một diễn giả nổi tiếng và giảng dạy Tư duy thiết kế tại nhiều trường đại học khác nhau. Ông là tác giả cuốn sách Toolbox dành cho tư duy thiết kế và cuốn sách bán chạy toàn cầu<em> Thực hành tư duy thiết kế. </em></p>\n<p>TS. Jean-Paul Thommen (Thụy Sĩ) là nhà kinh tế học kinh doanh, nhà quản lý và có nhiều năm giảng dạy tại Đức.  Ấn phẩm tiếng Đức Coaching của ông là một trong những công trình tạo dựng nền móng cho lĩnh vực này. </p>\n</div>\n</article>\n                            </div>"}