{"url": "https://vietnamnet.vn/thien-an-xuong-phong-do-truoc-ban-ket-miss-grand-int-2022-2072258.html", "title": "Thiên Ân gặp sự cố trang phục dân tộc ở Hoa hậu Hoà bình Quốc tế 2022", "abstract": "Tối 20/10,Đoàn Thiên Ân gặp sự cố với thiết kế \"Trúc chỉ\" trong phần thi trang phục dân tộc ở Hoa hậu Hoà bình quốc tế 2022.", "content_html": "<div>\n                                <p>Tối 20/10, đêm trình diễn trang phục dân tộc trong khuôn khổ cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-quoc-te-tag14392457149246492694.html\">Hoa hậu Hòa bình Quốc tế 2022</a> diễn ra tại Jakarta, Indonesia. Đây là phần thi khán giả mong chờ để chiêm ngưỡng được các bộ trang phục dân tộc đến từ nhiều quốc gia và vùng lãnh thổ trên thế giới. </p>\n<p><strong>Đoàn Thiên Ân trình diễn trang phục \"Trúc chỉ\":</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004JP9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"></p>\n<p><a href=\"https://vietnamnet.vn/doan-thien-an-tag18007290470856466070.html\">Đoàn Thiên Ân</a> là thí sinh dự thi cuối cùng cùng bộ trang phục \"Trúc Chỉ\" của NTK Trần Thanh Tâm. Với tông màu vàng, đỏ là chủ đạo, bộ trang phục giúp cho người mặc toát lên hình ảnh thần thái, quyền lực. Đây cũng là trang phục đã chiến thắng giải \"Best National Costume\" tại Hoa hậu Hoà bình Việt Nam 2022. </p>\n<p>Bộ trang phục \"Trúc Chỉ\" có kích thước lớn và cồng kềnh khiến Thiên Ân bước đi nặng nề, không tự tin. Ngoài ra, thiết kế được gắn mô tơ khi kích hoạt sẽ khiến vòng tròn nhỏ (lá bồ đề) nằm trong khung lớn (đường kính 2,2 mét) sẽ xoay tròn, đạt 12 vòng/phút. Tuy nhiên, mô tơ bị trục trặc không hoạt động khiến phần lá bồ đề không tự động xoay. Khi nhận ra sự cố, Thiên Ân chủ động dùng tay đẩy nhẹ để phần khung lớn xoay tạo hiệu ứng khi trình diễn.</p>\n<p>Thành viên Huỳnh Thành Phát trong đội của NTK Trần Thanh Tâm cho biết sau đêm diễn, đội nhận nhiều ý kiến tiêu cực không đáng có từ khán giả. Anh chia sẻ khi mang thiết kế này từ Việt Nam tới Indonesia qua đường hàng không, mạch của cục pin nối với vòng xoay đã được yêu cầu cắt để đảm bảo an toàn. Khi tới Indonesia, Thiên Ân đã cố gắng nối lại nhưng khi diễn tiết mục vẫn gặp trục trặc nên không đạt được hiệu quả trình diễn như mong đợi. Phần quay của lá bồ đề không xoay cũng là điều đáng tiếc của cả đội thiết kế.</p>\n<p>NTK Vũ Việt Hà - mentor của NTK Trần Thanh Tâm cho biết Thiên Ân đã cần đến sự hỗ trợ của các nhân viên người Indonesia để lắp ráp bộ \"Trúc Chỉ\". Một số chi tiết do vận chuyển xa không được thuận lợi nên trình diễn được cũng là cố gắng rất lớn của Thiên Ân. NTK đánh giá bộ \"Trúc Chỉ\" được đầu tư kỹ càng và tạo được dấu ấn riêng về văn hoá, bề dày lịch sử so với các trang phục dân tộc đến từ các nước khác. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/003-thien-an-1332.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/004-thien-an-1333.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><br> <em>Biểu cảm hoang mang, ngơ ngác của đại diện Việt Nam tại Hoa hậu Hòa bình Quốc tế 2022</em></p>\n<p><br>Sau phần thi trang phục dân tộc, nhiều khán giả đã động viên đại diện của Việt Nam vì cô chỉ có 2 ngày để chuẩn bị để sang Indonesia tham dự Hoa hậu Hòa bình Quốc tế 2022. Ngoài ra, người đẹp chưa có nhiều kinh nghiệm trên sân khấu, kỹ năng biểu diễn còn hạn chế, phần thi trang phục dân tộc có thể xem là tạm ổn. Tuy nhiên, một số ý kiến đánh giá phần thi trang phục dân tộc của Đoàn Thiên Ân chưa tốt, giảm phong độ vì catwalk nặng nề, biểu cảm chưa tự nhiên, động tác biểu diễn chưa phù hợp. </p>\n<p>\"Trúc Chỉ\" là bộ trang phục lấy cảm hứng từ dòng tranh nghệ thuật xứ Huế. Tranh trúc chỉ chứa ý nghĩa tâm linh và phong thủy của người Huế, trong đó \"trúc\" nghĩa là tre trúc, trong khi \"chỉ\" là giấy\". \"Nghệ nhân đã làm cho giấy có thêm khả năng, thoát khỏi thân phận làm nền để trở thành một tác phẩm nghệ thuật độc lập với ý niệm sử dụng hình ảnh cây tre như một biểu tượng của văn hoá và tinh thần Việt\", nhà thiết kế Trần Thanh Tâm chia sẻ về ý nghĩa trang phục.</p>\n<p>69 thí sinh hiện đã trải qua được 2/3 chặng đường tại Hoa hậu Hòa bình Quốc tế lần thứ 10. Đêm chung kết diễn ra ngày 25/10, tổ chức tại Trung tâm Hội nghị Quốc tế Sentul (SICC) Jakarta, Indonesia, trong đó đại diện Congo, Kyrgyzstan, Mozambique lần đầu tiên tham dự. Đương kim Hoa hậu Hòa bình Quốc tế là Nguyễn Thúc Thuỳ Tiên đến từ Việt Nam.</p>\n<p><strong>Thắm Nguyễn - Anh Phương</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truc-tiep-chung-ket-hoa-hau-hoa-binh-quoc-te-2022-2073752.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/hoa-hau-thien-an-13-1666678121-902.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truc-tiep-chung-ket-hoa-hau-hoa-binh-quoc-te-2022-2073752.html\">Chung kết Hoa hậu Hoà bình Quốc tế 2022: Thiên Ân sụt 5 kg</a><span class=\"summary__content-desc\">Sau ba tuần thi ở Miss Grand International, các thí sinh sẽ bước vào đêm chung kết để tìm ra người kế nhiệm hoa hậu đương nhiệm Nguyễn Thúc Thuỳ Tiên.</span></div>\n</article>\n                            </div>"}