{"url": "https://vietnamnet.vn/giai-b-sach-quoc-gia-ton-vinh-cuon-sach-viet-ve-bao-vat-trong-dong-kinh-hoa-2067519.html", "title": "Giải B Sách quốc gia tôn vinh cuốn sách viết về bảo vật, niềm tự hào của người Việt", "abstract": "Cuốn sách 'Trống đồng Kính Hoa-Bảo vật quốc gia Việt Nam' viết về Trống Kính Hoa - một kiệt tác của mỹ thuật Đông Sơn và cũng là đỉnh cao của kỹ thuật đúc đồng Đông Sơn - niềm tự hào của người Việt.", "content_html": "<div>\n                                <p>Trống đồng Kính Hoa đang thuộc sở hữu của ông Nguyễn Văn Kính (Q.Ba Đình, TP.Hà Nội), là chiếc trống đồng Đông Sơn quý. Trống đồng Kính Hoa được Thủ tướng Chính phủ ngày 31/12/2020 ký quyết định công nhận là “bảo vật quốc gia” (đợt 9) nên từ ngày đó trống được bảo quản, lưu giữ theo quy định \"bảo vật quốc gia\".</p>\n<p><em>Trống đồng Kính Hoa-Bảo vật quốc gia Việt Nam</em> là cuốn sách của GS. TS Trịnh Sinh và nhà sưu tập Nguyễn Văn Kính, do Nhà xuất bản Thế giới phát hành vừa được trao Giải thưởng Sách quốc gia lần thứ 5. Cuốn sách có phần lời bằng hai thứ tiếng Việt - Anh và hàng trăm ảnh chụp ở mọi khía cạnh trống đồng Kính Hoa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/z3778204319301-7f9ab54d619d664259cfc1090b576a76-711.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>GS. TS Trịnh Sinh cho biết, viết về một loại trống đồng Đông Sơn đã khó, viết về một chiếc trống Đông Sơn đẹp và ẩn chứa nhiều thông điệp lịch sử như trống Kính Hoa lại càng khó hơn. </p>\n<p>\"Trước tiên là chúng tôi muốn công bố tư liệu ở mức tối đa: Các kích thước, bản vẽ, bản ảnh, bản dập hoa văn cùng với sự khảo tả chi tiết. Hy vọng những tư liệu gốc này sẽ có giá trị cho các nhà khoa học trong và ngoài nước trong việc nghiên cứu một trong những chiếc trống đồng đẹp nhất của cư dân Đông Sơn. Càng nghiên cứu chúng tôi càng thấy quả là cư dân Đông Sơn, tổ tiên chúng ta là một cư dân tài giỏi trong việc đúc trống, điều mà không một cư dân Đông Nam Á thời cổ đại đúc được những sản phẩm “công nghệ” cao đến nhường vậy. Họ còn là những người yêu đời, yêu cảnh quan thiên nhiên và hòa mình với quần động vật xung quanh. Thực sự họ là những người có tâm hồn lãng mạn, cuộc sống tinh thần phong phú thể hiện qua từng nét hoa văn”, GS. TS Trịnh Sinh chia sẻ.</p>\n<p>Và với việc thực hiện cuốn sách này với hình thức song ngữ, nhóm tác giả mong muốn quảng bá hình ảnh di sản độc đáo, bảo vật quốc gia đến với bạn bè trên thế giới. \"Tôi tin nhiều học giả rất muốn sở hữu cuốn sách có cả tiếng Anh để tìm hiểu, nghiên cứu sâu hơn về chủ đề này\", GS. TS Trịnh Sinh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/trongdong-712.jpeg\">\n<figcaption>Trống đồng Kính Hoa. (Ảnh: GS.TS Trịnh Sinh).</figcaption>\n</figure>\n<p>Theo Sở Văn hoá và Thể thao Hà Nội, trống đồng Kính Hoa cung cấp nhiều bằng chứng khoa học để tìm hiểu đời sống vật chất (ăn, mặc, ở) và tinh thần (lễ hội, tín ngưỡng), cũng như kỹ thuật đúc đồng, luyện kim của con người thời Đông Sơn. Đặc biệt, việc tìm thấy các vết vải in trên mặt trống, ngoài việc khẳng định tính nguyên bản của trống, còn chứng minh rằng người Việt cổ thời Đông Sơn đã biết dệt vải để làm quần áo. Đây là bằng chứng thuyết phục để phản bác lại quan điểm của một số sử gia Trung Quốc cho rằng cư dân Âu Lạc chưa biết chế tác ra quần áo phục vụ cuộc sống của mình.</p>\n<p>GS-TS Tống Trung Tín - Chủ tịch Hội khảo cổ học Việt Nam cho biết trống đồng Kính Hoa có những yếu tố mới lạ, độc đáo. “Chẳng hạn, vành hoa văn trống có hàng loạt giao long đang giao nhau. Đồ án này trước đó không trống nào có. Chúng ta mới chỉ thấy hình một cặp giao long trên rìu, trên giáo và hộ tâm phiến (miếng che ngực). Nhưng ở trống Kính Hoa có một loạt giao long, làm thành vạch trang trí riêng”, ông Tín nói. Điều này cho thấy mối quan hệ thống nhất của bộ công cụ đồ đồng thời Đông Sơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/trongdong1-713.jpeg\">\n<figcaption>Hình vẽ mặt trống. (Ảnh: GS.TS Trịnh Sinh).</figcaption>\n</figure>\n<p>Với cuốn sách <em>Trống đồng Kính Hoa-Bảo vật quốc gia Việt Nam</em>, nhóm tác giả đã kết hợp với Nhà xuất bản Thế giới chụp ảnh bằng máy ảnh chuyên nghiệp và ống kính đặc tả nên cho ra những tấm ảnh đẹp, đặc biệt là ảnh vết hằn của vải trên mặt trống. </p>\n<p>Ở lần xuất bản thứ nhất, cuốn sách đã gây tiếng vang trong giới học thuật và xã hội. Ngay năm sau đó, sách được tái bản với số lượng 1.000 cuốn, có sửa chữa và in đẹp hơn bằng giấy chất lượng, bìa làm bằng vải đũi, có tấm đồng in tên sách, tên tác giả, nhà xuất bản.</p>\n                            </div>"}