{"url": "https://vietnamnet.vn/blackpink-tai-xuat-trong-mv-pink-venom-mang-dam-van-hoa-a-dong-2051302.html", "title": "Blackpink tái xuất trong MV 'Pink Venom' mang đậm văn hóa Á Đông", "abstract": "Sau 2 năm vắng bóng, BLACKPINK chính thức tái xuất với MV mới “Pink Venom” cùng hàng loạt hoạt động mới.", "content_html": "<div>\n                                <p>Trưa 19/8, <a href=\"https://vietnamnet.vn/black-pink-tag9343569703619492053.html\">Blackpink</a> chính thức trở lại với ca khúc mới <em>“Pink Venom”</em>. Ca khúc này đánh dấu sự trở lại của 4 cô gái nhà YG sau 2 năm vắng bóng kể từ<em> “Lovesick Girl”</em> ra mắt hồi năm 2020.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/anh-1-456.jpg\">\n<figcaption> Blackpink trở lại sau 2 năm vắng bóng.</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003968.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br><em>“Pink Venom”</em> mang đậm không khí hiphop quen thuộc của Blackpink với giai điệu mạnh mẽ, đan xen với đó là tiếng đàn truyền thống của Hàn Quốc Geomungo. Bên cạnh đó, phần rap mạnh mẽ cùng giọng hát đầy ma mị sẽ khiến người hâm mộ phải nhún nhảy ngay sau lần đầu tiên nghe. Ca khúc được sáng tác và phối khí bởi Teddy, người đã tạo nên hàng loạt bản hit từ thời mới ra mắt của nhóm như<em> “Whistle”, “Playing with Fire”, “Stay”...</em></p>\n<p>Chỉ sau 24 giờ ra mắt, <em>“Pink Venom”</em> teaser đã đạt mốc 15,8 triệu lượt xem và 2.4 triệu lượt yêu thích. Đây là teaser MV có số lượt xem cao nhất của Blackpink trong 24 giờ đầu trên YouTube.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/anh-2-457.jpg\">\n<figcaption> Blackpink mang văn hóa truyền thống Hàn Quốc vào trong MV mới.</figcaption>\n</figure>\n<p>Sau thành công của những bộ Hanbok trong MV “<a href=\"https://vietnamnet.vn/how-you-like-that-tag13502564811277884785.html\">How You Like That</a>”, trong lần trở lại này, nhóm và ê-kíp khéo léo lồng ghép văn hóa Á Đông vào trong MV mới. Bên cạnh tiếng đàn truyền thống Geomungo, nhóm đưa vào hình ảnh đồng hồ mặt trời truyền thống Angbuilgu cùng những nét chấm phá hiện đại. Đây là một trong những biểu tượng văn hóa và khoa học lớn của triều đại Joseon. </p>\n<p>Giống như các sản phẩm âm nhạc trước, MV<em> “Pink Venom”</em> được quay trong studio với những bối cảnh lớn hoành tráng và công phu. Trong MV, 4 thành viên của nhóm không chỉ cuốn hút khiến khán giả bởi phần nghe mà phần nhìn cũng được đầu tư chỉn chu, tỉ mỉ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/anh-3-458.jpg\">\n<figcaption> Blackpink “nhuộm hồng” thế giới cho sự trở lại trong Pink Venom.</figcaption>\n</figure>\n<p>Trước đó, để chuẩn bị cho sự trở lại hoành tráng này, công ty quản lý YG Entertainment đã ra mắt chiến dịch Pink Venom, “nhuộm hồng” các thành phố lớn trên thế giới. Cụ thể, 7 địa điểm nổi tiếng tại 7 thành phố lớn trên thế giới sẽ được thắp sáng bằng ánh đèn màu hồng vào ngày trở lại của nhóm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/anh-4-459.jpg\">\n<figcaption>BLACKPINK ra mắt album mới và thực hiện chuyến lưu diễn vòng quanh thế giới</figcaption>\n</figure>\n<p>Tiếp nối lần trở lại này, Blackpink sẽ ra mắt album<em> “Born Pink”</em> vào ngày 16/9. <a href=\"https://vietnamnet.vn/yg-entertainment-tag13827849893990331862.html\">YG </a>cho biết tiêu đề của album thể hiện nét đặc trưng của nhóm, các cô gái luôn toát ra khí chất đặc biệt và sự cá tính. Đây là album thứ 2 của  Blackpink sau 6 năm ra mắt, cũng là sản phẩm âm nhạc mới nhất kể từ album đầu tay mang tên <em>“THE ALBUM”.</em></p>\n<p>Ngay sau khi mở đặt trước album, chỉ trong 3 ngày, album của nhóm đã nhanh chóng đạt được 300 nghìn bản đặt trước trên trang Ktown4u và chỉ sau 1 tuần, lượng hàng đặt trước đã lên đến 1,5 triệu bản.</p>\n<p>Vào tháng 10 tới, Blackpink sẽ thực hiện chuyến lưu diễn vòng quanh thế giới lớn nhất trong lịch sử của một nhóm nhạc nữ K-Pop. Bắt đầu từ Seoul vào các ngày 15/10, Blackpink sẽ đến Bắc Mỹ, Châu Âu, Châu Á, Trung Đông, Australia và New Zealand.</p>\n<p><strong>Hiếu Lê</strong></p>\n                            </div>"}