{"url": "https://vietnamnet.vn/than-trong-khi-trao-giai-thuong-sach-quoc-gia-lan-thu-5-2064433.html", "title": "Thận trọng khi trao giải thưởng Sách quốc gia lần thứ 5", "abstract": "Việc công bố danh sách các tác phẩm được đề cử tranh giải ngay sau khi họp chung khảo bởi hội đồng mong nhận được những góp ý từ cộng đồng, để kiểm định giải được công tâm, trao giải được chính xác hơn nữa.", "content_html": "<div>\n                                <p>Hội đồng <a href=\"https://vietnamnet.vn/giai-thuong-sach-quoc-gia-tag148111519867157066.html\">Giải thưởng Sách quốc gia </a>đã tìm ra 26 tên sách, bộ sách xứng đáng để tôn vinh. Lễ trao giải diễn ra vào tối 3/10. Ông Hoàng Phong Hà - Phó chủ tịch thường trực Hội Xuất bản Việt Nam, Ủy viên thường trực Hội đồng Giải thưởng Sách quốc gia đã chia sẻ thông tin với VietNamNet trước thềm lễ trao giải. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/z3754597699270-99cb0d1f6456ccae81cc4e50876ab2a2-191.jpg\">\n<figcaption>Ông Hoàng Phong Hà.</figcaption>\n</figure>\n<p><em>- Điểm mới của Giải thưởng Sách quốc gia lần thứ 5 này là gì, thưa ông?</em></p>\n<p>Điểm mới của giải thưởng năm nay là hội đồng đã công bố danh sách các tác phẩm được đề cử tranh giải ngay sau khi họp Chung khảo. Các năm trước, danh sách này thường được giấu kín. Lý do là hội đồng mong nhận được những góp ý từ cộng đồng, để kiểm định giải được công tâm, trao giải được chính xác hơn nữa.</p>\n<p><em>- Mặt bằng chung Giải thưởng Sách quốc gia năm nay so với mọi năm như thế nào, thưa ông?</em></p>\n<p>Theo điều lệ Giải thưởng Sách quốc gia năm nay, những sách tham gia chấm giải phải được in và nộp lưu chiểu từ 1/11/2020 đến ngày 31/10/2021. Đây là thời kỳ tình hình dịch Covid-19 nghiêm trọng, ngành xuất bản chịu ảnh hưởng nhất định. Tuy nhiên, điều đáng mừng là trong năm 2019-2020, doanh số của ngành xuất bản vẫn tăng. Và đặc biệt năm 2021, doanh thu đoạt 3.000 tỷ - doanh thu cao nhất từ trước tới nay, đây là số liệu chính thức từ Cục Xuất bản, In và Phát hành.</p>\n<p>Dù có nhiều khó khăn nhưng Giải thưởng Sách quốc gia lần thứ 5 thu hút nhiều nhà xuất bản, nhiều tác giả hơn năm trước. Cụ thể, có 48/57 nhà xuất bản tham gia (tăng một nhà xuất bản so với mùa giải lần thứ tư) với 298 tên sách và bộ sách, bao gồm 386 cuốn (tăng 14 tên sách và bộ sách, 21 cuốn sách so với mùa giải lần thứ tư).</p>\n<p>Quá trình chấm giải dịch bệnh đã giảm bớt nên đã thuận lợi hơn. Hội đồng chấm giải đã cố gắng làm việc thận trọng, nghiêm túc, khách quan và đã lựa chọn được những cuốn sách tiêu biểu, có giá trị cao để trao giải.</p>\n<p>Hội đồng Sơ khảo trước đây thường chỉ có 5-6 người nhưng từ mùa giải thứ 4, ban tổ chức đã nâng số thành viên, chọn các chuyên gia với đa dạng độ tuổi, đạt tiêu chuẩn về kiến thức chuyên môn, điều kiện, sức khỏe để thẩm định. Chỉ giáo sư, người có chuyên môn, thẩm quyền cao mới đủ tiêu chuẩn đọc thẩm định tác phẩm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/sacsthieeus-nhi-600-192.jpeg\" width=\"771\" height=\"330\">\n<figcaption>Các tác phẩm dành cho thiếu nhi được đề cử trao Giải thưởng sách quốc gia lần thứ 5.</figcaption>\n</figure>\n<p><em>- Quá trình chấm giải có cuốn sách nào chấp chới giữa việc trao giải A, giải B hay giải đặc biệt không thưa ông?</em></p>\n<p>Giải thưởng Sách quốc gia là giải thưởng cấp Nhà nước được tổ chức hàng năm, trao giải cho những cuốn sách, bộ sách có giá trị nổi bật về nội dung tư tưởng, tri thức, thẩm mỹ, nhằm tôn vinh tác giả, dịch giả, các nhà khoa học và những người làm công tác xuất bản. Giải thưởng góp phần phát hiện, lưu giữ, quảng bá những tác phẩm có giá trị đến với đông đảo bạn đọc; thúc đẩy sự nghiệp xuất bản phát triển đúng định hướng và phù hợp với xu thế hội nhập.</p>\n<p>Theo quy định, cơ cấu giải thưởng gồm giải A, giải B và giải C, trao cho 5 mảng sách: Chính trị, kinh tế; Khoa học tự nhiên và công nghệ; Khoa học xã hội và nhân văn; Văn hóa, văn học và nghệ thuật; Thiếu nhi. Ngoài ra còn có giải thưởng đặc biệt cho cuốn sách, bộ sách xuất sắc nhất trong các mảng sách.</p>\n<p>Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng còn cho phép tùy theo chất lượng sách tham gia dự giải mà có thể tăng số lượng giải thưởng. Tuy nhiên đến nay chưa có mùa giải nào Ban tổ chức tìm được cuốn sách, bộ sách đạt yêu cầu để trao giải đặc biệt và chưa có mùa giải nào có đủ 5 giải A cho 5 mảng sách.</p>\n<p>Quá trình họp Chung khảo cũng có 8 cuốn chúng tôi nâng lên đặt xuống, có cuốn sau đó được đưa lên nhưng có cuốn cho xuống. Nhưng về cơ bản là chấm khác chính xác. Chẳng hạn như cuốn <em>Văn minh vật chất của người Việt </em>của Phan Cẩm Thượng chúng tôi cũng nâng lên đặt xuống nhiều lắm, mất rất nhiều thời gian trao đổi cuối cùng vẫn chốt là trao giải thưởng. </p>\n<p><em>- Để hoàn thiện một cuốn sách tốt không chỉ có vai trò của các tác giả, dịch giả, biên tập viên, mà phần minh hoạ, trình bày hình thức cả trong lẫn ngoài của cuốn sách rất quan trọng, chúng ta có nên tách bạch để trao giải thưởng cho sách có thiết kế đẹp mắt? </em></p>\n<p>Trong những năm qua, khi tổ chức giải, chúng tôi đều có các cuộc họp với đại diện đơn vị xuất bản, các công ty sách để đóng góp ý kiến cho từng mùa giải, sang năm làm tốt hơn. Việc chấm về thiết kế bìa và minh hoạ sách, trước đây Giải sách Việt Nam có làm việc này. Tức là tách bạch ra sách có nội dung hay và sách đẹp. Nhưng tới khi nâng tầm giải thưởng thành Giải thưởng Sách quốc gia thì thay đổi. Bởi lẽ Giải thưởng Sách quốc gia đã bao gồm những sách không chỉ hay về mặt nội dung mà còn đẹp về mặt hình thức. </p>\n<p>Chẳng hạn như năm nay có cuốn sách đoạt giải có hơn 1000 bức ảnh và hình minh hoạ như <em>Văn minh vật chất của người Việt </em>của hoạ sĩ Phan Cẩm Thượng. Việc thay đổi này không nằm ngoài mong muốn nâng cao chất lượng của giải. Nếu như Giải thưởng sách Việt Nam năm 2015 có 83 giải, rất dàn trải, kinh phí thì thấp nhưng tới mấy mùa giải gần đây chỉ có hơn 20 giải, chất lượng cũng được nâng cao. </p>\n<p><em>- Sau nhiều năm chấm giải, hội đồng có những đề xuất như thế nào để giải thưởng ngày càng có chất lượng hơn nữa? </em></p>\n<p>Sau mỗi mùa giải, Hội đồng Giải thưởng Sách quốc gia đều họp lại để ghi nhận những góp ý với tinh thần xây dựng, tìm cách hoàn thiện quy chế, nâng tầm giải thưởng qua các năm.</p>\n<p>Chúng tôi đã mong muốn có thêm cơ chế, chính sách hỗ trợ, tạo điều kiện để các nhà xuất bản có nhiều sách hay, đề tài hay, gửi được nhiều sách tham gia tranh giải; tạo điều kiện tổ chức lớp bồi dưỡng tác giả sách, cho các tác giả có cơ hội trải nghiệm để viết được sách chất lượng; kiến nghị tăng phần thưởng trao giải để khuyến khích những cá nhân, tập thể làm sách.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2319%;\">Giải thưởng Sách Quốc gia do Bộ Thông tin và Truyền thông phối hợp với Hội Xuất bản Việt Nam tổ chức, trao giải cho những cuốn sách (bộ sách) có giá trị nổi bật về nội dung tư tưởng, tri thức, thẩm mỹ. Giải thưởng nhằm tôn vinh tác giả, dịch giả, các nhà khoa học và những người làm công tác xuất bản, góp phần phát hiện, lưu giữ, quảng bá những tác phẩm có giá trị đến với đông đảo bạn đọc, thúc đẩy sự nghiệp xuất bản phát triển và hội nhập quốc tế. Đây là lần thứ 5 Giải thưởng được tổ chức.</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}