{"url": "https://vietnamnet.vn/hot-girl-khien-ly-dich-phong-va-loat-sao-hang-a-scandal-mua-dam-2059595.html", "title": "Hotgirl khiến Lý Dịch Phong và loạt sao hạng A điêu đứng vì tai tiếng mua dâm", "abstract": "Hot girl Blase Loan Loan trở thành cái tên gây chú ý khi tuyên bố sẽ \"vạch mặt\" Lý Dịch Phong cùng nhiều ngôi sao nam có hành vi mua dâm trong showbiz.", "content_html": "<div>\n                                <p>Theo <em>Sohu</em>, vụ tai tiếng mua dâm của <a href=\"https://vietnamnet.vn/ly-dich-phong-tag14273076454727788591.html\">Lý Dịch Phong </a>trở thành đề tài bàn tán trong showbiz. Giữa ồn ào, sự xuất hiện của Blase Loan Loan - một hot girl với những phát ngôn gây sốc của mình càng khiến dư luận thêm dậy sóng. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/batch-14-sv-505.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/087-sv-506.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Scandal mua dâm của Lý Dịch Phong thêm ồn ào khi có sự xuất hiện của Blase Loan Loan. </p>\n<p>Blase Loan Loan được cho là người dính líu tới Lý Dịch Phong thông qua giao dịch \"tình - tiền\". Cô cũng có hành vi mại dâm tương tự với nhiều nhân vật nổi tiếng khác, phần lớn là các nghệ sĩ nam. Thời điểm tài tử 35 tuổi bị bắt giữ, hot girl này có động thái lên tiếng trên trang cá nhân cho biết sẽ lần lượt chỉ tên từng người có dính líu liên quan. </p>\n<p>\"Tôi liên tục bị uy hiếp mười mấy tiếng qua. Nhưng điều đó không có nghĩa tôi nhượng bộ. Tôi đang chỉnh sửa, hoàn tất bằng chứng chờ lúc thích hợp sẽ công khai. Ngoài anh Lý (Lý Dịch Phong - PV), còn có những cái tên như họ C, họ W, họ Z, họ L,... Họ đều có danh vọng, quyền thế bậc nhất trong showbiz\", hot girl chia sẻ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/05-sv-507.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/04-sv-508.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/010-sv-509.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/02-sv-510.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Blase Loan Loan có công việc chính là mở shop buôn bán quần áo, mỹ phẩm. Tuy nhiên, nhiều nguồn tin khẳng định cô là \"gái gọi\" hạng sang. </p>\n<p>Blase Loan Loan cho biết đang nắm giữ trong tay 272 tấm ảnh là bằng chứng mua dâm của 17 người, đa số là nghệ sĩ hạng A trong giới giải trí. Người đẹp cũng thông tin mình đang soạn bài viết dài 10 nghìn chữ để phanh phui đời sống tình dục phóng túng của các ngôi sao. Tuy nhiên tối 12/9, mạng xã hội của cô bị Weibo đóng chưa rõ nguyên nhân. </p>\n<p>Theo <em>Sina</em>, dù không công khai cụ thể bất cứ cái tên nào song động thái này của Loan Loan khiến showbiz \"dậy sóng\". Khán giả lẫn truyền thông lần lượt đưa ra những cái tên nằm trong vòng nghi vấn như: Trần Vỹ Đình, Vương Gia Nhĩ, Vương Nhất Bác, Hoàng Cảnh Du, Lâm Tuấn Kiệt,... Trong diễn biến mới nhất, Vương Nhất Bác vừa phủ nhận, cho biết không liên quan đến câu chuyện trên. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/06-sv-511.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/harper-bazaar-phim-cua-hoang-canh-du-dong-myhjy1130-1-e1648910672935-copy-512.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Nhiều ngôi sao bị đồn đoán có liên quan đến đường dây mua dâm. </p>\n<p>Chiều 11/9, công an Bắc Kinh tuyên bố lệnh bắt giữ và tạm giam hành chính đối với Lý Dịch Phong vì cáo buộc mua dâm. Cơ quan chức năng cho biết tài tử có hành vi lặp lại nhiều lần và từng bị xử phạt. Việc vướng vòng lao lý của ngôi sao khiến dư luận chấn động. Trước đó, một số trường hợp như: thần đồng piano Lý Vân Địch, Huỳnh Hải Ba,... đều bị tẩy chay. Một số nguồn tin tiết lộ vụ việc của Lý Dịch Phong có liên quan trực tiếp với Ngô Diệc Phàm - ngôi sao từng bị bắt và ngồi tù từ tháng 7/2021 vì nhiều tội danh, trong đó có hành vi cưỡng hiếp, mua dâm. </p>\n<p><strong>Thúy Ngọc</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-dich-phong-noi-tieng-giau-co-co-nao-truoc-khi-bi-bi-bat-vi-mua-dam-2058784.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/avatar98-690.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-dich-phong-noi-tieng-giau-co-co-nao-truoc-khi-bi-bi-bat-vi-mua-dam-2058784.html\">Lý Dịch Phong nổi tiếng, giàu cỡ nào trước khi bị bắt vì mua dâm?</a><span class=\"summary__content-desc\">Trước khi bị cảnh sát bắt giữ vì cáo buộc mua dâm, Lý Dịch Phong có sự nghiệp sao hạng A, là \"nam thần\" trong mắt nhiều người.</span></div>\n</article>\n                            </div>"}