{"url": "https://vietnamnet.vn/bi-rain-khoi-kien-nguoi-tung-tin-don-ngoai-tinh-2071081.html", "title": "Bi Rain khởi kiện người tung tin đồn anh ngoại tình với nữ golf thủ", "abstract": "Bi Rain quyết định khởi kiện những kẻ cố tình tung tin đồn ác ý nam diễn viên ngoại tình với nữ golf thủ.", "content_html": "<div>\n                                <p>Ngày 18/10, tờ K<em>orea JoongAng Daily</em> đưa tin công ty quản lý của <a href=\"https://vietnamnet.vn/bi-rain-tag1445513025140794480.html\">Bi Rain</a> - Rain Company có động thái đầu tiên sau tin đồn nam diễn viên ngoại tình với nữ golf thủ. Đại diện quản lý của Bi Rain cho biết đã đệ đơn kiện đối những người tung tin đồn ác ý về nam diễn viên thời gian qua.</p>\n<p>\"Chúng tôi đã nộp đơn kiện, yêu cầu cảnh sát điều tra những người cố tình lan truyền các tin đồn sai sự thật về Bi Rain trên các nền tảng của mạng xã hội trong thời gian qua\", công ty Rain Company gay gắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/001-bi-rian-223.jpg\">\n<figcaption>Bi Rain khởi kiện những kẻ cố tình tung tin đồn ác ý.</figcaption>\n</figure>\n<p>Công ty quản lý khẳng định sẽ điều tra sự việc này đến cùng và tiến hành nhiều đợt, cho đến khi xác định được các đối tượng đã tung tin đồn, gây ảnh hưởng đến uy tín, công việc của Bi Rain trong suốt thời gian qua.</p>\n<p>Khi tin đồn chồng ngoại tình nổ ra, <a href=\"https://vietnamnet.vn/kim-tae-hee-tag13626950578068522054.html\">Kim Tae Hee</a> đã có buổi trả lời truyền thông phủ nhận tin đồn chồng ngoại tình với golf thủ Park Gyeol. Cô gay gắt đáp trả: “Đây chỉ là tin đồn vô căn cứ. Đáng lẽ ra tôi sẽ không lên tiếng, nhưng tin đồn đã đi qúa xa”.</p>\n<p>Bi Rain cũng lên tiếng: \"Thật buồn cười. Những tin đồn trên mạng là vô căn cứ, hoàn toàn sai sự thật. Công ty quản lý của tôi sẽ tiến hành các thủ tục pháp lý mạnh tay với những kẻ cố tình tung tin đồn sai sự thật, bôi nhọ hình ảnh của tôi\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/002-bi-rain-224.jpg\">\n<figcaption>Vợ chồng Bi Rain khẳng định gia đình vẫn hạnh phúc.</figcaption>\n</figure>\n<p>Trước đó, tin đồn bắt nguồn từ bài viết của tạp chí<em> Woman Sense</em>: \"Ngôi sao này có một căn hộ riêng biệt chuyên để hẹn hò với người tình. Anh ta bị vợ phát hiện một lần và từng cảnh cáo nhưng vẫn không sửa đổi. Vợ của anh ta là ngôi sao được khán giả ở mọi lứa tuổi yêu mến với tính cách thân thiện và hướng về gia đình. Cô ấy đẹp và thông minh\".</p>\n<p>Sau khi tin đồn Bi Rain phản bội vợ được lan truyền ngay lập tức trở thu hút sự chú ý từ công chúng. Nữ golf thủ Park Gyeol nhanh chóng phủ nhận: \"Thật vô lý. Tôi đã nhìn thấy họ tại một sự kiện diễn ra nhiều năm trước và đấy là lần duy nhất tôi gặp họ. Tôi thậm chí không có số điện thoại của họ. Tôi không giống Kim Tae Hee. Tôi vẫn không thể ngờ tin đồn này có thể xảy ra\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/003-bi-rain-225.jpg\">\n<figcaption>Nữ golf thủ nhanh chóng phủ nhận tin đồn “cặp” với Bi Rain.</figcaption>\n</figure>\n<p>Bi Rain sinh năm 1982, gia nhập làng giải trí khi mới 16 tuổi với tư cách là thành viên nhóm nhạc nam Fanclub nhưng không thành công. Đến năm 2002, <a href=\"https://vietnamnet.vn/sao-han-tag16059157214318232577.html\">ngôi sao Hàn Quốc</a> trở lại làng nhạc bằng album solo đầu tay Bad Guy và từng bước chạm đến đỉnh cao với loạt hit <em>How to avoid the sun, It's Raining, Rainism, Love song, Hip song, La song, Gang…</em> cùng loạt chuyến lưu diễn quốc tế.</p>\n<p>Kim Tae Hee được mệnh danh là \"nữ thần\" tại Hàn Quốc nhờ vẻ đẹp hoàn hảo, học thức cao, gia thế tốt và cuộc sống không có scandal. Vì thế, khi Bi Rain kết hôn với Kim Tae Hee, anh có biệt danh là \"tên trộm quốc dân\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TZ3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br><strong>Thắm Nguyễn</strong></p>\n                            </div>"}