{"url": "https://vietnamnet.vn/dien-vien-gao-coi-tvb-du-tu-minh-qua-doi-sau-con-dot-quy-2079292.html", "title": "Diễn viên Dư Tử Minh qua đời vì đột quỵ", "abstract": "Diễn viên gạo cội TVB Dư Tử Minh qua đời ở tuổi 78 sau cơn đột quỵ hồi đầu năm.", "content_html": "<div>\n                                <p>Ngày 10/11, <em>Sina </em>đưa tin diễn viên gạo cội TVB Dư Tử Minh qua đời ở tuổi 78 sau một thời gian chống chọi với bệnh tật. Trên trang cá nhân, Dư Thiên Hữu - con trai ông chia sẻ: \"Bố ơi, bố yên nghỉ nhé\".</p>\n<p>Trước đó, hồi đầu năm Dư Tử Minh bị đột quỵ do thiếu máu cục bộ. Sau đó, ông rơi vào tình trạng liệt thân trái và phải ngồi xe lăn. Từ đó đến nay, sức khoẻ nam diễn viên yếu dần đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/9a28fd7d6fa0a9fef0b1-1102.jpg\">\n<figcaption><em>Diễn viên gạo cội TVB qua đời tuổi 78 sau cơn đột quỵ</em></figcaption>\n</figure>\n<p>Ngày 6/11, con trai chia sẻ với truyền thông sức khỏe của ông đã yếu, không thể ăn uống bình thường và giao tiếp. Tình trạng của cha anh vô cùng nguy kịch. \"Cổ cha tôi có nhiều đờm và chỉ ăn được thức ăn dạng lỏng. Tuy nhiên, thức ăn cũng không thể trôi xuống dạ dày sẽ khiến ông khó thở, dẫn đến biến chứng viêm phổi, thở không ra hơi nên phải đi cấp cứu\", anh nói.</p>\n<p>Sau gần 1 năm chống chọi với bệnh tật, diễn viên Dư Tử Minh qua đời, gây nhiều tiếc nuối cho gia đình, bạn bè, đồng nghiệp và những người thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/du-thien-minh-1103.jpeg\" width=\"799\" height=\"494\">\n<figcaption><em>Diễn viên Dư Tử Minh vai Khương Tử Kha trong bộ phim \"Đát kỷ trụ vương\". </em></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Ngôi sao Hoa ngữ</a> Dư Tử Minh sinh năm 1944, là nghệ sĩ lão làng trung thành của màn ảnh nhỏ TVB với số lượng phim lên đến 200. Ông vào nghề từ những năm 60 của thế kỷ trước. Ngoài đóng phim, ông còn là diễn viên lồng tiếng.  Dư Tử Minh từng góp mặt trong các tác phẩm kinh điển như <em>\"Đát kỷ trụ tương\", \"Cỗ máy thời gian\", \"Lộc đỉnh ký\", \"Kim tiền đế quốc\", \"Đổ thành phong vân\", \"Lôi đình tảo độc\"... </em></p>\n<p>Tháng 8/2020, ông rời <a href=\"https://vietnamnet.vn/tvb-tag1837074106757831478.html\">TVB </a>vì không thể chịu được sự lạnh nhạt, chế độ đãi ngộ kém của nhà đài. Ở tuổi 76, diễn viên <em>\"Lộc đỉnh ký\"</em> vẫn phải quay từ nửa đêm đến tận sáng hôm sau. Dù tuổi cao, ông phải chấp nhận lịch quay khắc nghiệt, đến đài ghi hình để kiếm tiền mưu sinh nhưng thu nhập chỉ vỏn vẹn 1.000 NDT (khoảng 3,3 triệu đồng) cả năm do không có công việc đều đặn.</p>\n<p>\"Suốt 12 tháng chỉ nhận được một chương trình để ghi hình đồng nghĩa tiền lương của tôi chỉ có 1.000 NDT/năm. Thế thì làm sao mà sống? Vì dịch Covid-19 mà từ đầu tháng 1 đến nay, lứa diễn viên bán thời gian như tôi không có chương trình nào để quay. Cho nên, chúng tôi đâu được phát lương\", ông từng bi đát chia sẻ sau khi rời đài TVB.</p>\n<p><strong>Dư Tử Minh vai Khương Tử Nha trong bộ phim \"Đát kỷ trụ vương\":</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"788\" height=\"443\" src=\"https://embed.vietnamnet.vn/v/0059S3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}