{"url": "https://vietnamnet.vn/anh-tu-hanh-phuc-khoc-cuoi-trong-dam-cuoi-voi-dieu-nhi-2068647.html", "title": "Anh Tú hạnh phúc khóc cười trong đám cưới với Diệu Nhi", "abstract": "Trấn Thành, Trường Giang, Lê Dương Bảo Lâm, BB Trần, Hải Triều,… và nhiều sao Việt đã chúc phúc cho hôn lễ của Anh Tú và Diệu Nhi chiều 10/10.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/001-tran-thanh-1621.jpg\">\n<figcaption>Trấn Thành, Trường Giang, Anh Đức, Lê Giang, Đức Phúc,… và nhiều sao Việt đã sẵn sàng chung vui với cặp đôi <a href=\"https://vietnamnet.vn/anh-tu-tag2222974303629637761.html\">Anh Tú</a> – <a href=\"https://vietnamnet.vn/dieu-nhi-tag11923629822746311813.html\">Diệu Nhi</a> tại Phan Thiết chiều 10/10.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/002-duong-lam-1622.jpg\">\n<figcaption>Đám cưới của Anh Tú – Diệu Nhi dự kiến có khoảng 250 khách mời. Các khách mời tham dự được yêu cầu mặc trang phục màu đen hoặc hồng nhạt. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/003-bb-hai-trieu-1623.jpg\">\n<figcaption>Khu vực chụp hình trước thềm hôn lễ tái hiện khung cảnh cặp đôi công bố giấy đăng ký kết hôn vào tháng 8/2022. BB Trần và Hải Triều là những khách mời đầu tiên check-in tại địa điểm này.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/004-sam-ngoc-thanh-min-1-1624.jpg\">\n<figcaption>Sam, Lan Ngọc, Sĩ Thanh và Anh Đức tươi cười chụp ảnh chung với nhau. Các nghệ sĩ đều tự do lựa chọn trang phục thoải mái nhưng vẫn giữ sự lịch sự, thanh lịch trong tiệc cưới.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/005-duc-giang-1625.jpg\">\n<figcaption>Nghệ sĩ Việt Anh, Lê Giang chụp hình chung với Lê Dương Bảo Lâm, Sĩ Thanh và Anh Đức. Các diễn viên ở các thế hệ khác nhau nhưng đầy sự hào hứng khi được gặp gỡ trong tiệc cưới ấm cúng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/006-issac-1626.jpg\">\n<figcaption>Isaac điển trai trong khách sạn. Anh từng không ngại thổ lộ rất yêu thích Diệu Nhi khi cả 2 đóng phim chung. Diệu Nhi cũng không ít lần trêu đùa về tình cảm đơn phương này từ phía Isaac vì cô không biết làm cách nào để anh bớt \"tương tư\" cô.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/007-lan-ngoc-1627.jpg\">\n<figcaption>Lan Ngọc khoe thiệp cưới.</figcaption>\n</figure>\n<p><strong>Isaac đến chúc phúc cho Anh Tú – Diệu Nhi:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004IIY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Kiều Minh Tuấn làm MC chính của lễ cưới Anh Tú - Diệu Nhi:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004IOF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0041tu-nhi-foto-kiengcan-1628.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0046tu-nhi-foto-kiengcan-1629.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0040tu-nhi-foto-kiengcan-1630.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Giây phút quan trọng nhất của tiệc cưới diễn ra khi chú rể không kìm nén được cảm xúc vừa cười vừa khóc vì xúc động và hạnh phúc trong sự tán thưởng của các khách mời dự tiệc cưới. Yêu nhau và từng công khai, cả Diệu nhi và Anh Tú đều cố gắng vừa hoàn thành tốt công việc, vừa gìn giữ tình yêu bằng việc không để truyền thông hay khán giả chú ý quá nhiều vào vấn đề tình cảm.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0037tu-nhi-foto-kiengcan-1631.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0038tu-nhi-foto-kiengcan-1632.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0036tu-nhi-foto-kiengcan-1633.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Anh Tú nắm tay Diệu Nhi trong tiệc cưới như niềm hãnh diện của cặp đôi trước những bạn bè thân thiết. Những năm tháng chật vật với nghề để có vị trí và chỗ đứng đã khiến nhiều bạn trẻ khó gìn giữ được tình cảm ban đầu nhưng chàng trai Bắc và cô gái Nam đã trân trọng và biết cách bảo vệ tình yêu đôi lứa để chờ đến ngày hạnh phúc chính thức là vợ chồng.</p>\n<p>Anh Tú chia sẻ trong tiệc cưới: \"7 năm qua, hai đứa con đã cố gắng rất nhiều, cùng nhau phấn đấu để tạo nên tương lai tốt hơn. Giờ con không biết nói gì hơn. Cuối cùng, con cũng đã có vợ\" và nhắn nhủ cô dâu của mình: \"Trước giờ, anh chưa hứa với em điều gì. Hôm nay, anh rất vui vì tổ chức được lễ cưới như mong muốn. Anh mong từ nay về sau, đến khi già đi, mình vẫn bên nhau và anh lúc nào cũng có em bên cạnh\". </p>\n<p>Diệu Nhi hài hước kể Anh Tú ban đầu không đúng ý cô vì ít thể hiện tình cảm, đi ăn thường ăn trước, thay vì gắp cho người yêu, hay phải nhắc mới mở nắp chai nước cho cô. Sau đó, Diệu Nhi xúc động khóc: \"Khi anh là chồng, anh rất tuyệt vời. Việc anh không làm ở nơi công cộng, anh làm ở nơi chỉ có hai đứa mình. Anh chưa bao giờ từ chối em bất kỳ điều gì, đi làm về tự giác đưa tiền cho em. Quan trọng nhất là lúc nào anh cũng bên em. Nếu có kiếp sau, em cũng mong được làm vợ anh, làm con của ba mẹ em, làm con dâu của bố mẹ anh vì gia đình mình quá tuyệt vời\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<p><strong>Trấn Thành chia sẻ trong lễ cưới:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004IOA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong tiệc cưới, nam diễn viên Trấn Thành lên sân khấu chia sẻ: “Trong nhiều năm qua, hai em đã không dám công khai tình cảm trước báo chí, công chúng. Tôi nghĩ nghệ sĩ “sợ” chuyện tình yêu bị biết đến vì ngại những bàn tán, sợ bị tổn thương bởi những lời phán xét. Chúng ta không dám công khai mình đã yêu ai đó, vì sợ đến ngày không còn yêu sẽ bị phán xét một cách nặng nề. </p>\n<p>Tôi thực sự ngưỡng mộ khi hai em dành bí mật này được đến ngần ấy năm, hôm nay hãnh diện nói với mọi người rằng Nhi và Tú yêu nhau. Bất cứ người phụ nữ nào cũng mong muốn bạn trai yêu thương, không ai muốn gặp nhau lặng lẽ, giấu giếm. Tôi tôn trọng quyết định của hai em, chờ đến giây phút này để dám nói với thế giới: ''Anh yêu em\".</p>\n<p>Trấn Thành không chúc hai đàn em ‘trăm năm hạnh phúc’ vì với anh, lời chúc đó rất sáo rỗng với cuộc sống hiện tại. Anh chúc hai em hiểu đối phương, muốn gì, cần gì và nương nhau để sống… Anh mong trong những lúc khó khăn nhất, muốn buông tay, hãy nhớ lại cảm giác trong tiệc cưới, những khách mời đang ngồi dự tiệc và những lời hứa hai em nói với nhau để nắm chặt tay hơn.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}