{"url": "https://vietnamnet.vn/ve-nong-bong-cua-nu-dj-la-vo-cuu-trung-ve-goc-ha-lan-danny-van-bakel-2053898.html", "title": "Vẻ nóng bỏng của nữ DJ là vợ cựu trung vệ gốc Hà Lan Danny Van Bakel", "abstract": "DJ Myno - vợ cựu trung vệ Danny Van Bakel - diện váy hở chân ngực trong bộ ảnh đánh dấu sự trở lại công việc.", "content_html": "<div>\n                                <p>Trong bộ ảnh mới, <a href=\"https://vietnamnet.vn/dj-tag4494922678849528964.html\">DJ</a> Myno diện váy cắt xẻ với khuy cài \"như sắp đứt\", khoe chân ngực gợi cảm. Trang phục của nhà thiết kế Bảo Bảo giúp cô tôn lên vòng 1 đầy đặn.</p>\n<p>Myno thích phong cách mặc hờ hững đang là xu hướng thịnh hành năm nay, được các fashionista ưa chuộng. Trong mẫu jumpsuit khoét eo, người đẹp khoe được đường cong, da nâu khỏe khoắn và chân ngực gợi cảm. Cô kết hợp khuyên tai bản to và giày bốt da bóng cho tổng thể trang phục.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/img-3414-1252.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/img-3390-1253.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bộ ảnh đánh dấu 14 năm làm nghề DJ của Myno. Với cô, nghề DJ vất vả nhất ở việc thường xuyên di chuyển nhiều nơi, thậm chí đi từ tỉnh này sang tỉnh khác. Vì vậy, cô quen với việc ngồi xe, máy bay cả ngày để đến điểm diễn. </p>\n<p>Myno kể sự cố nhớ đời. Có lần đi diễn, cô ngồi taxi từ Hà Nội về Nam Định, đi đường quốc lộ khá tối. Bất ngờ, cô và tài xế taxi bị một nhóm thanh niên đi xe máy tạt đầu, ép dừng xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/299977549-10221271491366240-5440215734380827101-n-1254.jpg\">\n<figcaption>Myno trở lại công việc DJ.</figcaption>\n</figure>\n<p>\"Lúc ấy đường rất vắng, tôi cứ tưởng bị cướp nên rất hoảng loạn. Tôi nghĩ trong đầu \"Thôi, quả này chết rồi\" rồi núp dưới ghế sau cầu nguyện. Hóa ra, do tài xế đi lấn đường nên bị nhóm thanh niên này cảnh cáo chứ không phải cướp. Lúc ấy, tôi mới hoàn hồn\", DJ hồi tưởng.  </p>\n<p>Sau thời gian dài ngưng làm DJ để hoàn thành thiên chức của người vợ, người mẹ, Myno quyết định trở lại công việc khi các con cứng cáp hơn. Cô vẫn vun vén tổ ấm nhưng muốn sống với đam mê âm nhạc của mình.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/img-3417-1255.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/img-3416-1256.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ít ai biết, ông xã Myno - cựu trung vệ Danny Van Bakel - đã ủng hộ vợ trở lại công việc. Anh thấu hiểu những gì vợ đã hy sinh cho chồng con trong những năm tháng mình làm cầu thủ. </p>\n<p>\"Tôi may mắn khi tìm được một người bạn đời yêu thương, thấu hiểu mình. Chín năm bên nhau, anh vẫn yêu và tình cảm với tôi như ngày nào. Anh là người chu đáo, biết lắng nghe, luôn dành những điều tốt đẹp nhất cho gia đình. Chúng tôi luôn tôn trọng, tin tưởng nhau, đó là nguyên tắc quan trọng nhất để giữ được một cuộc hôn nhân viên mãn\", DJ tâm sự. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/298408115-10221239840694993-2695321966936349102-n-1257.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/298827852-10221253558357926-7013724094589992876-n-1258.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Myno cũng mừng khi mọi thứ suôn sẻ. Sau khi thông báo trở lại nghề, cô nhận nhiều lời mời biểu diễn ở các tỉnh trong nước, hai show diễn nước ngoài ở Đức và Anh.</p>\n<p>DJ Myno tên thật là Nguyễn Thị Ngọc My, 30 tuổi. Cô làm DJ từ năm 17 tuổi, từng là cái tên hot nhất nhì giới DJ khi ấy. Những năm gần đây, Myno tạm dừng công việc để kinh doanh cũng như làm tròn thiên chức người mẹ. Cô là vợ của cựu trung vệ Danny Van Bakel.</p>\n                            </div>"}