{"url": "https://vietnamnet.vn/goc-ban-cong-cua-tuan-hung-duoc-cho-phep-dien-tro-lai-2063264.html", "title": "'Góc ban công' của Tuấn Hưng được cho phép diễn trở lại", "abstract": "Chia sẻ với VietNamNet, ca sĩ Tuấn Hưng bày tỏ niềm hạnh phúc vì được tạo điều kiện nên chương trình “Góc ban công’’ hát miễn phí cho khán giả sẽ trở lại vào tối mai 24/9 tại phố Hàng Khay.", "content_html": "<div>\n                                <p>Tuấn Hưng cho biết rút kinh nghiệm các lần trước tự tổ chức các đêm nhạc miễn phí ở góc ban công nhà mình mà không xin phép, anh bị cơ quan quản lý nhắc nhở thậm chí phải nộp phạt 12,5 triệu. Lần này, Tuấn Hưng đã làm các thủ tục xin phép cùng những cam kết để đưa chương trình “Góc ban công’’ trở lại như nhiều người mong muốn. </p>\n<p><br>Theo tiết lộ của <a href=\"https://vietnamnet.vn/tuan-hung-tag9572739385364697461.html\" target=\"_blank\">Tuấn Hưng</a>, đêm nhạc <em>Góc ban công</em> có tên gọi ‘’Cảm ơn’ diễn ra tối 24/9 ngoài nam ca sĩ còn có các gương mặt khác góp mặt như: Minh Quân, Anh Quân idol, Minh Vương, Đình Ứng Phi Trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/tuanhung-1390.jpeg\">\n<figcaption><em>Tuấn Hưng muốn tạo ra một điểm văn hoá để người xem thưởng thức nghệ thuật mà không phải mất một xu nào.</em></figcaption>\n</figure>\n<p><br>‘’Tôi rất hạnh phúc bởi có những khán giả yêu thương từ những nơi rất xa như Lào Cai, Vinh, Thanh Hoá… và khán giả phía Bắc tình cờ nghe tôi hát ở chương trình <em>Góc ban công</em> đã nhắn tin chia sẻ, gửi lời cảm ơn với nhiều điều chúc tốt lành may mắn đến với tôi cùng gia đình và các anh em nghệ sĩ. Tình cảm ấy tôi trân trọng và ghi nhớ mãi.</p>\n<p>Tôi luôn cố gắng làm những gì tốt nhất có thể để không phụ lại tình cảm mọi người dành cho mình. Và lần này tất cả cơ quan ban ngành đều tạo điều kiện để tôi và các nghệ sĩ mang tiếng hát, niềm vui đến cho khán giả ngày cuối tuần. Tôi đã thuê nhiều vệ sĩ nhưng phía UBND quận Hoàn Kiếm và công an Hoàn Kiếm cũng sẽ hỗ trợ cùng để việc an ninh cho đêm nhạc được an toàn'' - Tuấn Hưng trải lòng.</p>\n<p><br>Tuấn Hưng nhắn nhủ các khán giả đến xem <em>Góc ban công</em> với chủ đề “Cảm ơn’ nhớ thực hiện an toàn phòng chống dịch và thái độ văn minh thiện chí khi xem. Cũng theo nam ca sĩ, chương trình sẽ được livestream trực tiếp trên trang cá nhân Fanpage của Tuấn Hưng nên các khán giả nào không đến xem trực tiếp cũng có thể xem miễn phí từ nhà của mình.</p>\n<p><br>‘’Khi thực hiện <em>Góc ban công </em>tôi chỉ tâm niệm một điều rằng muốn tạo ra một điểm văn hoá để người xem thưởng thức nghệ thuật mà không phải mất một xu nào. Bên cạnh đó, các ca sĩ nghệ sĩ cũng có cơ hội cống hiến và tiếp cận gần hơn những khán giả đích thực của mình’’ - nam ca sĩ của bản hít ‘’Nắm lấy tay anh” bày tỏ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-nghe-thuat-duong-pho-tro-nen-phong-phu-2058778.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/289687824-584717333014104-4182518753528427470-n-836.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-nghe-thuat-duong-pho-tro-nen-phong-phu-2058778.html\">Cần có quy định cụ thể với các nghệ sĩ đường phố</a><span class=\"summary__content-desc\">\"Ngoài đường phố, mọi người dân đều có quyền tham gia, được sáng tạo và hưởng thụ nghệ thuật. Đối tượng như thế cần phải có quy định, chính sách cụ thể từ đó làm cho nghệ thuật của chúng ta phong phú\", ĐBQH Bùi Hoài Sơn chia sẻ.</span></div>\n</article>\n                            </div>"}