{"url": "https://vietnamnet.vn/phuong-oanh-chinh-ba-huong-dong-vien-shark-binh-cu-thoai-mai-yeu-2058217.html", "title": "Phương Oanh: 'Chính bà Hương động viên Shark Bình cứ thoải mái yêu'", "abstract": "Phương Oanh cho biết vợ Shark Bình muốn trì hoãn hoàn tất thủ tục ly hôn. Qua luật sư, bà Đào Lan Hương chia sẻ với Zing \"không quan tâm động thái của diễn viên \"Quỳnh búp bê\".", "content_html": "<div>\n                                <p>Ngày 9/9, Phương Oanh lên tiếng về mối quan hệ với Shark Bình. Diễn viên <em>Quỳnh búp bê</em> chia sẻ, trước khi đến với cô, Shark Bình đã hẹn hò một số người khác. Vợ của Shark Bình là doanh nhân Đào Lan Hương biết những mối quan hệ đó nhưng im lặng thay vì có động thái như với Phương Oanh. Theo Phương Oanh, chính bà Đào Lan Hương là người muốn trì hoãn việc hoàn tất thủ tục ly hôn với Shark Bình.</p>\n<p>“Gần đây, chị ấy còn động viên anh Bình cứ thoải mái yêu để được chăm sóc và mỗi người có cuộc sống riêng. Vậy nên anh ấy mới tin tưởng, không mảy may đề phòng. Thậm chí khi chị ấy trì hoãn việc hoàn tất các thủ tục ly hôn như thống nhất trước kia, anh ấy cũng chẳng nghi ngờ”, Phương Oanh viết.</p>\n<p>Phương Oanh cũng nói trước đây khi Shark Bình yêu người khác, doanh nhân không hề đề cập \"thượng tôn pháp luật\". Nhưng khi Shark Bình yêu cô, nữ doanh nhân lại ám chỉ cô \"cướp chồng\". Vì vậy, nữ diễn viên <em>Quỳnh búp bê</em> cho rằng vì cô là người nổi tiếng nên doanh nhân Đào Lan Hương dựa vào điều này để thu hút dư luận trong vấn đề ly hôn.</p>\n<p>Về chia sẻ của diễn viên Phương Oanh, sáng 9/9, luật sư Hà Trọng Đại đại diện cho bà Đào Lan Hương trao đổi với <em>Zing</em>: “Chị Hương và luật sư không có phản hồi về những phát ngôn cũng như mối quan hệ đó. Những phát ngôn của Phương Oanh hoặc những người liên quan, đặc biệt mối quan hệ giữa cô ấy và Shark Bình, phía chúng tôi không quan tâm nhiều. Chúng tôi không đánh giá bất cứ điều gì. Phía chị Đào Lan Hương hiện chỉ quan tâm đến việc giải quyết vấn đề hôn nhân và tài sản của hai vợ chồng. Chúng tôi đang chờ tòa án giải quyết theo quy định của pháp luật”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/phuong-oanh-chinh-ba-huong-dong-vien-shark-binh-cu-thoai-mai-yeu-565fc84db3734e55924d26c2de7a6ab0.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/phuong-oanh-chinh-ba-huong-dong-vien-shark-binh-cu-thoai-mai-yeu-565fc84db3734e55924d26c2de7a6ab0.jpg\" title=\"Shark Bình yêu Phương Oanh ảnh 1\" alt=\"Shark Binh yeu Phuong Oanh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Mối quan hệ giữa bà Đào Lan Hương - Shark Bình - Phương Oanh thu hút sự quan tâm của dư luận những ngày qua.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngoài ra, trong diễn biến cùng thời điểm, một tài khoản có tên Chi Nguyễn tự nhận là bạn gái cũ của Shark Bình lên tiếng. Người này cho biết trong thời gian quen cô, Shark Bình cũng tán tỉnh cô gái khác. Đó là lý do họ chia tay.</p>\n<p>Trả lời <em>Zing</em> về phát ngôn của <a href=\"https://vietnamnet.vn/phuong-oanh-tag8116994814976923259.html\" target=\"_blank\">Phương Oanh</a> và tài khoản Chi Nguyễn, Shark Bình cho biết: “Những gì cần chia sẻ, tôi đã chia sẻ trên các báo chính thống. Việc đời tư là chuyện cá nhân và như một thói quen tôi xin phép không chia sẻ chi tiết hơn về cuộc sống riêng”.</p>\n<p>Diễn viên Phương Oanh và Shark Bình công khai mối quan hệ vào cuối tháng 8 sau khi lộ hình cùng du lịch nước ngoài. Shark Bình nói ông độc thân hơn hai năm và Phương Oanh \"không phải người thứ ba\". Tuy nhiên, sau đó vợ Shark Bình - bà Đào Lan Hương - lên tiếng khẳng định \"cả hai vẫn là vợ chồng, chưa ly hôn, chưa ra tòa\".</p>\n<p>Phản hồi sau đó, Shark Bình cho biết thông tin của bà Hương \"chưa chính xác với thực tế khách quan\".</p>\n<p>“Chúng tôi đã thoả thuận bằng miệng với nhau rằng trong thời gian ly thân, bất kỳ ai cũng có thể nộp đơn đồng thuận ly hôn đã ký để chấm dứt tình trạng hôn nhân. Sau này vì cảm thấy không thể cứu vãn nên tôi nộp đơn ra toà án nhân dân quận để chờ quyết định. Trong thời gian này mỗi bên đều có quyền tìm hiểu và có những mối quan hệ riêng”, Shark Bình nói.</p>\n<p>Doanh nhân Đào Lan Hương sau đó cho biết sẽ tố cáo nếu xác minh được chồng và diễn viên Phương Oanh có \"quan hệ bất chính\". Tuy nhiên, trả lời <em>Zing </em>ngày 6/9. đại diện pháp lý của doanh nhân Đào Lan Hương cho biết khó tìm được \"căn cứ vi phạm của Phương Oanh và Shark Bình\".</p>\n<p>(Theo Zing)</p>\n                            </div>"}