{"url": "https://vietnamnet.vn/bieu-tuong-sexy-mot-thoi-y-phung-lot-xac-nho-miet-mai-tap-luyen-2070624.html", "title": "'Biểu tượng sexy một thời' Y Phụng lột xác nhờ miệt mài tập luyện", "abstract": "Dù chỉ giảm được 3kg, nhưng ca sĩ Y Phụng đã săn chắc và thon gọn hơn rất nhiều. Có được điều này là nhờ chế độ tập luyện khắc nghiệt và chế độ ăn uống khoa học hợp lý, cô chia sẻ.", "content_html": "<div>\n                                <p>Hậu sinh nở, ca sĩ <a href=\"https://vietnamnet.vn/y-phung-tag16470459525356940384.html\">Y Phụn</a>g từng tự ti vẻ bề ngoài, không dám xuất hiện trước công chúng. Cô mê mặc đồ đẹp, đặc biệt là các trang phục khoe hình thể nhưng khó phô diễn sự nóng bỏng nếu thừa cân hay số đo ba vòng không gợi cảm. Vì thế, nữ ca sĩ- diễn viên quyết tâm tập luyện để lấy lại vóc dáng ban đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/001-y-phung-966.jpeg\">\n<figcaption>Y Phụng với chế độ tập luyện nghiêm khắc (bên trái) và vóc dáng săn chắc hiện tại của cô (bên phải)</figcaption>\n</figure>\n<p>Y Phụng hiện áp dụng chạy bộ, tập ở trung tâm và đi bơi lúc rảnh. Khi con gái cô đi mẫu giáo, cô có nhiều thời gian cho bản thân hơn nên đầu tư nhiều vào việc giảm cân. Ngoài luyện tập, Y Phụng chú ý đến chế độ ăn uống, dinh dưỡng hợp lý, bằng cách hạn chế tinh bột như bánh mì, khoai tây. Cô lưu tâm việc ăn uống 5 ngày trong tuần và thoải mái trong 2 ngày nghỉ cuối tuần nhưng cũng không ăn uống quá đà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/002-y-phung-967.jpg\">\n<figcaption>Nữ ca sĩ xây dựng cho minh chế độ ăn khoa học nên vóc dáng cải thiện đáng kể.</figcaption>\n</figure>\n<p>Trên trang cá nhân, Y Phụng nói: “Bình thường là ôm chân cao lên là phải bỏ giày. Hôm nay mang giày mà vẫn kéo được chân sát lên cao là biết đã tiễn đưa các bé mỡ sang trọng ra khỏi đời mình. Thế là tôi diện được đồ thoải mái một chút”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/003-y-phung-968.jpg\">\n<figcaption>Ca sĩ Y Phụng khoe thân hình khỏe khoắn và có thể tập được động tác khó khi “bé mỡ” rời đi.</figcaption>\n</figure>\n<p>Sau khi giảm cân, cơ thể Y Phụng nhẹ nhõm giúp cô tự tin hơn. Trong chuyến nghỉ dưỡng gần đây, cô đã thoải mái diện trang phục ôm sát, khoe đường cong quyến rũ. Việc tập luyện thường xuyên giúp vóc dáng Y Phụng thay đổi, dù mũm mĩm nhưng không bị mỡ như người ít tập luyện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/004-y-phung-969.jpg\">\n<figcaption>Có thể thấy dáng vóc cô hiện tại đã cải thiện hơn trước rất nhiều.</figcaption>\n</figure>\n<p>Y Phụng là con gái cưng của hai nghệ sĩ cải lương nổi tiếng Minh Phụng và Kiều Tiên.  Năm 17 tuổi, Y Phụng “nổi như cồn” bởi lối ăn mặc quá táo bạo, gợi cảm và phóng khoáng. Cô thường xuất hiện với lối trang điểm đậm với điểm nhấn là đôi mắt to tròn, hàng mi dài cong vút, đôi môi căng mọng cùng khuôn ngực nở nang trong những bộ trang phục có phần hiện đại, trẻ trung. Ttên tuổi của cô cũng được gắn liền với các danh xưng: <em>“Người đẹp nổi loạn”, “Nữ hoàng sexy”, “Quả bom sex của màn ảnh Việt”…</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/005-y-phung-970.jpg\">\n<figcaption>Nhan sắc đỉnh cao của Y Phụng trong “thời kỳ hoàng kim”.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/006-y-phung-971.jpg\">\n<figcaption>Vóc dáng của cô chính là niềm ao ước của mọi cô gái lúc bấy giờ.</figcaption>\n</figure>\n<p>Đang ở đỉnh cao của nhan sắc và sự nghiệp, Y Phụng bất ngờ lấy chồng và sang Mỹ định cư theo di nguyện của người cha. Tuy nhiên, cuộc hôn nhân đầu tiên đã chóng tàn khi năm 2000, Y Phụng thông báo đã ly hôn. 16 năm sau, “quả bom sexy màn ảnh Việt” lên xe hoa lần 2 với một người đàn ông giàu có tại Mỹ và cô đã sinh một cô bé gái đáng yêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/007-y-phung-972.jpg\">\n<figcaption>Sau một lần đổ vỡ trong hôn nhân, cuối cùng Y Phụng cũng tìm thấy hạnh phúc của đời mình và sống định cư bên Mỹ cùng chồng và con gái.</figcaption>\n</figure>\n<p>Sau khi sinh con, “nữ hoàng sexy” thay đổi về vóc dáng đã khiến cô bị sốc. Sau sinh 8 tháng, cô đã tăng tổng cộng 20 kg. Điều này khiến bà mẹ một con đã rất buồn mỗi khi nhìn mình trong gương. Y Phụng từng tâm sự: “Lúc mang thai mình không hề tăng cân nhờ chịu khó vận động và rèn các bài tập như gym, yoga, đi bộ. Có lẽ nhờ vậy mà mình sinh rất dễ ở độ tuổi 40. Bởi vì nghe lời mẹ, mình ở cữ quá kỹ lưỡng, suốt 8 tháng sau sinh không ra khỏi nhà nên mình mới bị lên cân nhiều như vậy.  Nếu như nghe theo tư vấn của bác sĩ chắc mình không bị béo mập đến mức này”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/008-y-phung-973.jpg\">\n<figcaption>Y Phụng thời chưa giảm cân.</figcaption>\n</figure>\n<p>Hiện tại, nhờ kết hợp giữa tập luyện và ăn kiêng mà trong 1 tháng, Y Phụng đã giảm xuống còn 55 kg. Tuy nhiên, Y Phụng vẫn tiếp tục ăn kiêng và chăm chỉ tập gym phối hợp với bơi lội để bớt mũm mĩm hơn. Dù đã thon thả hơn nhiều nhưng mục tiêu cân nặng của Y Phụng vẫn là dưới 50kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/010-y-phung-974.jpg\">\n<figcaption>Để có thể giảm cân xuống dưới 50 kg, hiện tại Y Phụng vẫn tiếp tục ăn kiêng và tập thể dục, nhưng bây giờ trông cô đã thon gọn và gợi cảm nhiều rồi.</figcaption>\n</figure>\n<p>Dù vẫn chưa trở lại số cân như kỳ vọng, Y Phụng rất yêu cơ thể vì để được đường cong như hiện tại cũng nhờ đổ mồ hôi rất nhiều trên đường chạy nên dẫu thua xa thời hoàng kim thì những cố gắng vẫn đáng trân trọng.</p>\n<p><strong>Ngọc Ánh</strong></p>\n                            </div>"}