{"url": "https://vietnamnet.vn/nsut-kim-tu-long-buc-xuc-vi-khong-duoc-xet-duyet-nsnd-2049078.html", "title": "NSƯT Kim Tử Long: 'Tôi có lỗi gì mà không cho xét duyệt NSND?'", "abstract": "NSƯT Kim Tử Long nói anh buồn và bức xúc vì nhiều lần gửi hồ sơ xin xét NSND lên Sở Văn hóa TP nhưng không được duyệt để trình ra Bộ.", "content_html": "<div>\n                                <p><strong>Clip Kim Tử Long chia sẻ</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00344Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trên trang cá nhân, NSƯT <a href=\"https://vietnamnet.vn/kim-tu-long-tag14614531196810907655.html\">Kim Tử Long</a> đăng tải đoạn clip dài 14 phút chia sẻ quan điểm cá nhân về vấn đề xét duyệt Nghệ sĩ nhân dân (NSND), Nghệ sĩ ưu tú (NSƯT) ồn ào những ngày qua. Theo nam nghệ sĩ, anh buồn vì công sức lao động nghệ thuật của mình và một số đồng nghiệp không được ghi nhận đúng.</p>\n<p>“Tại sao tôi bị trượt trong danh sách gửi đi từ Sở Văn hóa và Thể thao TP.HCM cũng như UBND TP.HCM đến Bộ để được xét duyệt NSND. Tôi cũng muốn hỏi tại sao mình không được xét duyệt vào danh sách. Tôi đã bị lỗi gì? Tôi không được cái gì, thiếu cái gì mà không được chọn”, Kim Tử Long thắc mắc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/02-ktl-349.jpeg\">\n<figcaption>Kim Tử Long buồn vì đơn xin xét NSND không được chấp thuận.</figcaption>\n</figure>\n<p>Trao đổi với VietNamNet, Kim Tử Long cho biết trong đợt xét duyệt danh hiệu đầu năm 2021, anh hoàn tất hồ sơ đầy đủ và nộp lên Sở Văn hóa xin xét NSND. Tuy nhiên, phía cơ quan quản lý phản hồi anh không đủ điều kiện vào vòng xét tặng cấp thành phố. Trong danh sách này còn có các nghệ sĩ như: Thoại Mỹ, đạo diễn Nguyễn Hoàng, đạo diễn Lê Hồng Thụy…</p>\n<p>Kim Tử Long và Thoại Mỹ sau đó đã nộp đơn kiến nghị, xin được xem xét lại hồ sơ. Thế nhưng chỉ trường hợp của Thoại Mỹ được \"cứu\" và gửi ra Bộ Văn hóa, còn đơn Kim Tử Long một lần nữa bị bác bỏ. </p>\n<p>Kim Tử Long nói đây không phải lần đầu tiên rớt xét duyệt. Những năm trước anh trượt vì không đủ huy chương, bằng khen. Nhưng năm nay quy chế không quan trọng thành tích, tập trung vào thâm niên, sự lan tỏa cống hiến của người nghệ sĩ nên anh mạnh dạn gửi đơn lần nữa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/09-ktl-350.jpeg\">\n<figcaption>Hồ sơ xét duyệt của Thoại Mỹ được chấp thuận, trong khi của Kim Tử Long bị Sở bác bỏ. </figcaption>\n</figure>\n<p>\"Khi tôi đặt câu hỏi vì lý do gì hồ sơ mình không được chấp nhận, phía Sở gửi cho tôi 2 lá thư với nội dung: \"Do hội đồng cơ sở không xét duyệt\", họ không cho biết nguyên nhân. Câu trả lời này khiến tôi bức xúc, không hiểu lý do mình bị đánh trượt là do đâu. Nếu tôi sai hay lầm lỗi, hãy cho tôi biết để còn sửa chữa kịp thời\", anh chia sẻ. </p>\n<p>Trước câu hỏi, <em>Trong những đợt xét duyệt tới anh sẽ tiếp tục nộp hồ sơ xét duyệt?</em>, Kim Tử Long nói hiện anh buồn và mất niềm tin vì cảm giác công sức, cống hiến mình bị chối bỏ một cách vô lý nên không còn tâm trí để suy nghĩ đến việc này. </p>\n<p>\"Tôi làm nghề gần 40 năm, giờ phút này không cần thiết phải chứng tỏ bất cứ điều gì nữa. Việc tôi nộp xét duyệt không phải hám danh. Tôi chỉ mong nhận một sự ghi nhận từ cơ quan quản lý nhưng rất tiếc không được\", anh nói. Dù nản lòng, Kim Tử Long khẳng định anh vẫn tích cực làm nghề, ra mắt sản phẩm mới để tri ân khán giả, đồng nghiệp. </p>\n<p>Trước đó, tại cuộc họp báo thường kỳ quý II của VH,TT&amp;DL, bà Nghiêm Thị Thanh Nguyệt - Phó vụ trưởng Vụ Thi đua khen thưởng - nói rất khó để nói lý do vì sao 4 nghệ sĩ Quốc Cơ, Quốc Nghiệp, Thoại Mỹ và Lê Thiện không đạt danh hiệu NSND cũng như việc các nghệ sĩ trượt xét duyệt. </p>\n<p>\"Tuy nhiên, kết quả đánh giá cho thấy các trường hợp trên đều không đạt tỷ lệ phiếu đồng thuận trên 80% tổng số thành viên hội đồng có mặt\", bà Nguyệt nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/07-sv-copyjpgcdcd-351.jpg\">\n<figcaption>Cơ quan quản lý thành phố gửi công văn xin xem xét lại việc xét tặng NSND cho 6 NSƯT.</figcaption>\n</figure>\n<p>Ngày 4/8, ông Dương Anh Đức, Phó Chủ tịch UBND TP. HCM đã có công văn gửi đến Bộ VH,TT&amp;DL, Hội đồng cấp Nhà nước kiến nghị xét tặng lại danh hiệu NSND với 6 NSƯT bị đánh trượt danh hiệu NSND trước đó.</p>\n<p>Cụ thể, 3 nghệ sĩ ở lĩnh vực cải lương gồm: NSƯT Thanh Nguyệt, NSƯT Lê Thiện và NSƯT Thoại Mỹ. Ở lĩnh vực hát bội có 3 nghệ sĩ: NSƯT Ngọc Khanh, NSƯT Linh Hiền và NSƯT Kim Dung. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tp-hcm-kien-nghi-xet-lai-ho-so-tang-danh-hieu-nsnd-cho-6-nghe-si-2047934.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/thoaimy-973.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tp-hcm-kien-nghi-xet-lai-ho-so-tang-danh-hieu-nsnd-cho-6-nghe-si-2047934.html\">TP.HCM kiến nghị xét lại hồ sơ NSND cho 6 nghệ sĩ</a><span class=\"summary__content-desc\">6 nghệ sĩ ở lĩnh vực cải lương và hát bội được đề nghị xét lại hồ sơ gồm Lê Thiện, Thoại Mỹ, Thanh Nguyệt, Ngọc Khanh, Linh Huyền, Kim Dung.</span></div>\n</summary>\n                            </div>"}