{"url": "https://vietnamnet.vn/hoc-bong-cho-hoc-sinh-gioi-van-mang-ten-co-nha-tho-tham-tam-2051018.html", "title": "Học bổng cho học sinh giỏi văn mang tên cố nhà thơ Thâm Tâm", "abstract": "Học bổng Thâm Tâm lần đầu tiên được trao cho cho các học sinh đạt thành tích cao trong môn Ngữ văn và học sinh có hoàn cảnh gia đình khó khăn vượt khó vươn lên trong học tập ở Cao Bằng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/918e3a9c-eab2-4884-91e8-1eb-701.jpg\">\n<figcaption>Ông Nguyễn Tuấn Khoa (ngoài cùng bên trái) con trai cố nhà thơ Thâm Tâm trao học bổng cho các học sinh nghèo giỏi văn. </figcaption>\n</figure>\n<p>Nhân dịp 72 năm ngày mất của liệt sĩ, cố nhà văn, nhà thơ, nhà báo Nguyễn Tuấn Trình (bút danh Thâm Tâm) (18/08/1950 – 18/08/2022), Sở Giáo dục và Đào tạo tỉnh Cao Bằng phối hợp cùng gia đình nhà thơ công bố thành lập <em>Học bổng Thâm Tâm</em> và tổ chức chương trình trao<em> Học bổng Thâm Tâm</em> lần đầu tiên cho các học sinh đạt thành tích cao trong môn Ngữ văn và học sinh có hoàn cảnh gia đình khó khăn vượt khó vươn lên trong học tập.</p>\n<p><em>Học bổng Thâm Tâm</em> được tự nguyện sáng lập và thực hiện bởi gia đình liệt sĩ, cố nhà văn, nhà thơ, nhà báo Thâm Tâm nhằm góp phần động viên, khích lệ các em học sinh về tinh thần, tạo cơ hội để các em vượt khó, vươn lên trong học tập, tu dưỡng, rèn luyện đạo đức để trở thành con ngoan trò giỏi, cháu ngoan Bác Hồ, công dân có ích cho xã hội. Tổng số học bổng được trao trong năm 2022 là 30 suất, mỗi suất trị giá 1 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/28b58d23-540f-4687-be02-b93-704.jpg\">\n<figcaption>BTC thăm mộ cố nhà thơ ở Cao Bằng. </figcaption>\n</figure>\n<p>Đại diện cho gia đình nhà thơ Thâm Tâm, ông Nguyễn Tuấn Khoa - con trai duy nhất của nhà thơ - chia sẻ: \"Gia đình tôi vô cùng biết ơn đồng bào Cao Bằng đã cưu mang chăm sóc cha tôi lúc hy sinh, một gia đình trong bản đã cho cha tôi nằm lại, tháo ván cửa đóng quan tài, cùng bà con trong bản và bộ đội đưa tiễn, mai táng ông ngay tại bản. Chúng tôi cũng biết ơn sự quan tâm và giúp đỡ chí tình của các bác, các anh chị Cao Bằng trong quá trình tìm mộ Thâm Tâm. Được sự cho phép và giúp đỡ của Sở Giáo dục và Đào tạo Cao Bằng, chúng tôi lên đây trao Học bổng Thâm Tâm cho học sinh có hoàn cảnh khó khăn Tỉnh Cao Bằng, như một hành động tri ân bà con các dân tộc Cao Bằng, một đóng góp rất nhỏ cho sự nghiệp giáo dục tỉnh nhà\".</p>\n<p>Cao Bằng là tỉnh có điều kiện kinh tế, xã hội còn nhiều khó khăn, trình độ dân trí không đồng đều giữa các vùng, con đường đến trường của các em học sinh còn nhiều gian khó. Vì vậy, những chương trình như Học bổng Thâm Tâm sẽ góp phần giảm bớt khó khăn, giúp các em học sinh nghèo vượt khó, nuôi dưỡng niềm đam mê và nối dài chặng đường học tập, đặc biệt là đối với bộ môn Ngữ văn. </p>\n<p><strong> Mai Linh</strong></p>\n                            </div>"}