{"url": "https://vietnamnet.vn/ranh-gioi-trong-nhung-bo-phim-18-2044363.html", "title": "Ranh giới trong những bộ phim 18+", "abstract": "Phim 18+, cảnh nóng, ranh giới giữa nghệ thuật và dung tục là những chủ đề được đề cập và tranh luận trong Cine Talk “Phân loại phim 18+ và cơ hội sáng tạo cho những nhà làm phim”.", "content_html": "<div>\n                                <p>“Dán nhãn độ tuổi” không còn là thuật ngữ quá xa lạ với khán giả quan tâm đến phim ảnh. Một trong những nội dung khiến bộ phim bị dán nhãn nhiều nhất chính là cảnh nóng. Hầu như tất cả những sản phẩm phim ảnh khi được công chiếu nếu có cảnh nóng đều phải được dán nhãn cảnh báo độ tuổi khán giả có thể xem. Dòng phim khai thác chủ đề 18+ được xem là phổ biến nhất.</p>\n<p>Hiểu được những cơ hội và thách thức mà các nhà làm phim khai thác chủ đề 18+ đang đối mặt, buổi tọa đàm Cine Talk với chủ đề “Phân loại phim 18+ và cơ hội sáng tạo cho những nhà làm phim” diễn ra với sự dẫn dắt của MC Khánh Ly, cùng các khách mời có kinh nghiệm như: vợ chồng đạo diễn - biên kịch Nhã Uyên và Thành Aaron, NSƯT Hạnh Thuý…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phim-1-412.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Cơ hội sáng tạo và tiếp cận khán giả qua góc nhìn nghệ thuật</strong></p>\n<p>Biên kịch Nhã Uyên, người đứng sau thành công của bộ phim điện ảnh “Đêm tối rực rỡ” chia sẻ câu chuyện về tính dục trong đời sống là một đề tài thú vị đối với những người làm nghề như mình. Nếu có cơ hội, cô muốn được làm phim về đề tài này theo hướng để nhân vật nói về kinh nghiệm cá nhân nhiều hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phim-2-413.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Nhã Uyên, người phụ nữ Á Đông còn gặp những rào cản khi nói về vấn đề này. Đây là chủ đề có nguồn thông tin rất tốt với điện ảnh nếu biết cách khai thác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phim-3-414.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đạo diễn Aaron bày tỏ việc dán nhãn cho các bộ phim là công cụ để các nhà phim phim có thêm sáng tạo. Đây là cơ hội để khám phá những khía cạnh trong cuộc sống và khán giả sẽ có góc nhìn đồng cảm khi một bộ phim khai thác những góc nhìn này.</p>\n<p>Theo đạo diễn Aaron, chất liệu 18+ không thực sự là một xu hướng trong phim ảnh mà là “đồ nghề” sử dụng để kể chuyện.</p>\n<p>“Thay vì gọi nó là xu hướng, thì nó như thêm một mũi tên, đồ nghề để có thể sử dụng, một loại vũ khí có thể dùng để kể chuyện, thêm thắt vào lúc thích hợp, tạo hiệu quả. Nhưng để coi là xu hướng trong làm phim thì chắc là không” - Đạo diễn Aaron cho biết.</p>\n<p>NSƯT Hạnh Thuý đồng ý với biên kịch Nhã Uyên và đạo diễn Aaron, tình dục hay tính dục không phải là điều gì quá lớn lao hay xa lạ. Tuy nhiên, khi đề cập chủ đề này trong quan điểm đạo đức ở Việt Nam chưa phải là điều dễ dàng, ngay cả trong phương diện nghệ thuật, nhưng không phải là không có những tác phẩm hay.</p>\n<p><strong>Còn nhiều thách thức khi đưa cảnh 18+ lên phim </strong></p>\n<p>Cơ hội luôn đi đôi với thách thức. Việc theo đuổi dòng phim 18+ luôn có giới hạn riêng đòi hỏi các nhà làm phim phải xác định được ranh giới giữa nghệ thuật và dung tục, để không vượt qua ranh giới mỏng manh đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phim-4-415.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo NSƯT Hạnh Thuý, đây là ranh giới rất khó để phân định. Nữ nghệ sĩ chia sẻ một chi tiết đơn giản như nụ hôn trên phim nước ngoài tạo cảm giác dễ chịu nhưng nụ hôn của các diễn viên Việt Nam đôi khi bị khiên cưỡng, gợi dục. Tuy nhiên không phải lý do hoàn toàn từ diễn viên mà còn bởi góc máy, khung hình, cách bắt khoảnh khắc…</p>\n<p>Để tính dục trở thành nghệ thuật phải cần thời gian và độ thẩm thấu thời gian. Bản thân NSƯT Hạnh Thuý từng tham gia một số bộ phim theo chủ đề này và đóng cảnh nóng nên có thể hiểu rõ được khó khăn và thách thức với cả nhà làm phim lẫn diễn viên.</p>\n<p>“Những bộ phim liên quan đến xu hướng tính dục ở Việt Nam hay những nước châu Á không phải quá xa lạ. Tuy nhiên nó vẫn có những quy chuẩn nghiêm ngặt. Trong bộ phim tôi từng đóng, có những cảnh hai vợ chồng làm tình với nhau và nói thực sự rằng bản thân là diễn viên tôi không thích. Nếu cho là tôi ở vai trò đạo diễn cũng không thoải mái khi mà thực hiện những cảnh đó, còn nếu trong vai trò biên kịch tôi sẽ cân nhắc rất kỹ, làm sao cho diễn viên không cởi quá nhiều mà vẫn thể hiện được ý định muốn truyền tải” - NSƯT Hạnh Thúy chia sẻ.</p>\n<p>Việc bảo vệ tâm lý và sức khỏe của diễn viên cũng là điều đạo diễn Aaron quan tâm khi thực hiện những cảnh nóng trên phim. </p>\n<p>Các nhà làm phim khi khai thác chủ đề 18+ đòi khỏi phải xác định được mục đích của cảnh nóng, cảnh nhạy cảm đó khi đưa lên phim, nó mang hàm nghĩa gì và tạo tình tiết, cao trào gì cho mạch phim.</p>\n<p>Một trong những thách thức nữa với nhà làm phim dòng 18+ là góc nhìn của khán giả đôi khi không đồng nhất với những gì phim truyền tải. Khi xem phim quá nhiều cảnh nóng, họ chỉ quan tâm đến xu hướng tính dục trong phim. Chính vì vậy cần có sự kiểm soát để mỗi khán giả đều có thể cảm nhận rằng mỗi khung hình đều là một phần của nghệ thuật chứ không phải là chiêu bài PR, giải trí hay thỏa mãn nhu cầu nào khác.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}