{"url": "https://vietnamnet.vn/duc-phuc-tiet-lo-thuy-chi-cuu-su-nghiep-cua-minh-trong-ca-si-mat-na-2077711.html", "title": "Đức Phúc tiết lộ Thuỳ Chi 'cứu' sự nghiệp của mình trong 'Ca sĩ mặt nạ'", "abstract": "Thùy Chi là gương mặt tiếp theo lộ diện ở chương trình \"Ca sĩ mặt nạ\", các nghệ sĩ đã có những chia sẻ lý do về cô và bị thuyết phục bởi màn thị phạm.", "content_html": "<div>\n                                <p>Trong tập chung kết <a href=\"https://vietnamnet.vn/ca-si-mat-na-tag5724561717283383089.html\"><em>\"Ca sĩ mặt nạ\"</em></a>, Thiên Nga Đen gây ấn tượng, nhận nhiều lời khen từ hội đồng cố vấn khi mang đến ca khúc mới <em>“Trái tim tổn thương”</em> khắc khoải. Trấn Thành và Tóc Tiên liên tưởng ngay đến <a href=\"https://vietnamnet.vn/le-quyen-tag5886354721435896658.html\">Lệ Quyên</a> vì vóc dáng mảnh khảnh, còn Đức Phúc phân vân là Hương Tràm. Thiên Nga Đen thậm chí dùng danh xưng là cháu để đánh lừa hội đồng cố vấn nhưng ngôn ngữ cơ thể đã tiết lộ cô là ca sĩ Lệ Quyên. Cô chia sẻ: “Tôi sợ các cô cậu quá, từ bước đi đầu tiên của tôi mà sao cô cậu đoán được”. Lệ Quyên trở thành cố vấn khách mời của tập chung kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/001-ca-si-mat-na-chung-ket-195.jpg\">\n<figcaption><em>Ca sĩ Lệ Quyên hóa thân thành Thiên Nga Đen, trở thành cố vấn khách mời trong tập chung kết \"Ca sĩ mặt nạ\".</em></figcaption>\n</figure>\n<p>Sau những phút giây thăng hoa, hội đồng cố vấn đắn đo bình chọn người đi tiếp. Với 21,36%, Tí Nâu là nhân vật phải lộ diện. Trấn Thành từng đoán Tí Nâu là nam và không ghi được cái tên cụ thể còn Tóc Tiên cho rằng Tí Nâu là Trương Thảo Nhi. Tuy nhiên, cả 4 cố vấn đều gọi tên <a href=\"https://vietnamnet.vn/thuy-chi-tag10811173421968991981.html\">Thùy Chi</a> ở kết quả cuối cùng. </p>\n<p>Tí Nâu lộ diện là Thùy Chi khiến các cố vấn và khán giả không bất ngờ. Thùy Chi chia sẻ từng phải hát ở quãng trầm vì bị co một dây thanh hay phải tập nói, không làm việc trong vòng 8 tháng. Sau thời gian điều trị, Thùy Chi cần thêm vài tháng làm quen lại với cổ họng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/002-ca-si-mat-na-chung-ket-196.jpg\">\n<figcaption><em>Ca sĩ Thùy Chi</em></figcaption>\n</figure>\n<p>Trấn Thành quả quyết dù có đánh chết cũng không tin Thùy Chi có thể hát thấp đến như vậy nên yêu cầu cô hát lại các ca khúc trước đó. Màn thị phạm của Thuỳ Chi khiến hội đồng cố vấn và khán giả bị thuyết phục.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0055TP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bên cạnh đó, hội đồng cố vấn và Thùy Chi có giây phút chia sẻ xúc động. Dù Tóc Tiên và Thùy Chi biết nhau từ lâu nhưng chưa có cơ hội nói chuyện. Tuy nhiên, Thùy Chi bày tỏ vẫn luôn theo dõi Tóc Tiên khiến cô cảm kích. Đối với Đức Phúc, thời điểm Thùy Chi đồng ý hợp tác là lúc cô rất nổi với \"Giữ em đi\" nhưng vẫn vui vẻ, giúp đỡ tận tình khi anh chưa có gì trong tay là một điều đáng quý. Anh gọi đây như một hành động Thuỳ Chi \"cứu\" lấy mình mà đến hôm nay anh mới có thể chia sẻ.</p>\n<p>Chia sẻ về lý do hóa thân thành Tí Nâu, Thùy Chi cho biết: “Em cảm thấy đây không hẳn là cuộc thi hát. Nó là cuộc thi biến hóa nên em muốn tất cả mọi thứ phải phục vụ cho việc biến hóa của mình tốt nhất. Và đối với em nhân vật nào không quan trọng, khi em khoác lên trên người mình nhân vật nào em sẽ thổi hồn vào nhân vật đó”. </p>\n<p><strong>Kim Ngân</strong></p>\n                            </div>"}