{"url": "https://vietnamnet.vn/lan-ngoc-nho-me-le-khanh-thi-pham-toi-dien-mau-den-noi-sap-ca-giuong-2072894.html", "title": "Lan Ngọc: 'Nhờ mẹ Lê Khanh thị phạm, tôi diễn máu sập cả giường'", "abstract": "Sau 12 năm theo đuổi nghiệp diễn xuất, Ninh Dương Lan Ngọc quyết chiến một cách khốc liệt hơn để tìm ra hình ảnh mới cho nhân vật.", "content_html": "<div>\n                                <p style=\"text-align: justify;\"><em>Từ Hoàng Quyên đến Miss Q, <a href=\"https://vietnamnet.vn/ninh-duong-lan-ngoc-tag16552683997860635208.html\">Ninh Dương Lan Ngọc</a> đã thay đổi thế nào?</em></p>\n<p style=\"text-align: justify;\">Đến với bộ phim, mọi người trong ê-kíp muốn tìm kiếm những điều mới mẻ nhất dành cho nhân vật Miss Q. <em>Gái già lắm chiêu </em>là tác phẩm hài tình cảm, lãng mạn thiên về những người phụ nữ. Đó là lúc tôi lột xác để trở thành một người đẹp hơn, sang trọng hơn. Nhưng đến <em>Cô gái từ quá khứ</em>, tôi mong muốn được hóa thành nhân vật có chiều sâu tâm lý nên ê-kíp bắt đầu đi khai thác và tìm tòi.</p>\n<p style=\"text-align: justify;\">Tôi gặp rất nhiều khó khăn ngay từ lúc ban đầu làm việc. Đây là đề tài đã được khai thác rất nhiều trên thế giới, nên tôi nghĩ đâu đó mình sẽ tìm tòi được hình ảnh quen thuộc. Nhưng ê-kíp không muốn tôi lặp lại những điều không phải là chính bản thân tôi. Do đó, tôi có những buổi học cùng mẹ Lê Khanh. Mẹ đã xóa tất cả nhân vật Ngọc từng hóa thân trước đây để tìm tòi và len lỏi nhiều hơn, với một hy vọng sẽ có cú đột phá mới cho khả năng của mình và Miss Q.</p>\n<p style=\"text-align: justify;\">Khi ngồi xuống cùng hai anh đạo diễn Bảo Nhân và Nam Cito, tôi đặt ra mong muốn chinh phục nhân vật này, cũng như quyết tâm thay đổi mình cho khán giả thấy một Ninh Dương Lan Ngọc mới mẻ nên tôi quyết chiến một cách khốc liệt hơn cho vai diễn lần này. Tôi có một trường đoạn rất dài. Mỗi một ngày là một phân đoạn khác nhau nên phải giữ tâm lý nhân vật mỗi ngày. Những hôm đó, tôi bước lên đoàn quay với một sức nặng rất lớn. Có đôi khi tôi hụt hơi, chơi vơi và không còn chỗ bám nữa nhưng rất may mắn rằng tôi có rất nhiều người yêu thương, luôn luôn ở bên cạnh để vực tôi dậy trong những lúc gần như gục ngã.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/281a3200-1028.jpg\">\n<figcaption>Ở tuổi 32, Ninh Dương Lan Ngọc tự hào vì đã có một vai diễn lột xác.</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Ninh Dương Lan Ngọc đã trải qua những gì để có được sự thay đổi trong diễn xuất?</em></p>\n<p style=\"text-align: justify;\">Ở mỗi giai đoạn, tôi may mắn có được một người thầy khác nhau, hiểu được nhân vật và con đường sự nghiệp của tôi. Trước đây là chị <a href=\"https://vietnamnet.vn/kathy-uyen-tag16363355503208613639.html\"><span style=\"text-decoration: underline;\">Kathy Uyên</span></a> và bây giờ là mẹ <a href=\"https://vietnamnet.vn/le-khanh-tag4160540162369447453.html\">Lê Khanh</a>. Trải qua với nhau một thời gian ở <em>Gái già lắm chiêu 3</em>, hai mẹ con bắt đầu thân thiết hơn. Mẹ theo dõi và hiểu được sự thay đổi của Ninh Dương Lan Ngọc ở đâu. Mẹ bắt đầu có những bài tập cho tôi. Mỗi ngày, tôi phải liệt kê cho mẹ những điều tôi mong muốn, sau đó là điều nhân vật mong muốn. Kết hợp hai điều đó lại với nhau để tìm ra lối đi cho nhân vật.</p>\n<p style=\"text-align: justify;\">Ngoài ra, mẹ cũng thường xuyên tâm sự, cho tôi xem những bộ phim mà tôi chưa từng được biết đến. Mẹ lấy những cắt nhỏ để giảng giải cho tôi thực hiện. Đến khi ra set quay, mọi thứ hoàn toàn thay đổi, mẹ Lê Khanh lại là một chỗ dựa tinh thần mà tôi cần nhất.</p>\n<p style=\"text-align: justify;\">Trong những phân đoạn cưỡng bức, mẹ khá dữ dội khi thị phạm cho tôi và Lãnh Thanh thực hiện. Một người phụ nữ mà tôi nghĩ nhẹ nhàng, dịu dàng nhưng không, mẹ gai góc và mãnh liệt cực kỳ. Tôi cứ ngỡ đó thật sự là một người đàn ông đang cưỡng chế mình, không thể động đậy. Lần đầu tiên tôi được hợp tác với Lãnh Thanh, nên sự va chạm đôi khi còn ngượng ngùng. Nhưng sau khi được học tập cùng mẹ, các bạn diễn đã thấu hiểu hơn về nhân vật của mình nên vào set quay, mọi người vô cùng thoải mái. Phân đoạn đó diễn máu đến nỗi sập luôn chiếc giường, ê-kíp phải phục dựng lại để quay tiếp.</p>\n<p style=\"text-align: justify;\"><em>Lần trở lại có ý nghĩa thế nào trong sự nghiệp 12 năm diễn xuất của chị?</em></p>\n<p style=\"text-align: justify;\">Miss Q là một vai diễn cho tôi được thay đổi bản thân mình đầu tiên trong hành trình tìm kiếm sự lột xác sau những khoảng thời gian dài tìm tòi. Đây cũng là vai diễn được định hình và ghi dấu rất nhiều qua các tác phẩm của<em> Vũ trụ mỹ nhân.</em> Dự án lần này đem đến cho tôi những cái cảm xúc mới mẻ hơn, thăng hoa hơn hay ít nhất là tôi đã nhận được rất nhiều lời động viên, lời góp ý của tất cả mọi người. Điều đó tạo động lực rất lớn cho tôi trong suốt 12 năm làm nghệ thuật. </p>\n<p style=\"text-align: justify;\">Trên đời này có vô số câu chuyện khác nhau, nên được hóa thân thành các nhân vật khác nhau là điều tôi luôn đau đáu. Do đó, tôi luôn chờ đợi và liên tục trau dồi khả năng diễn xuất lẫn kinh nghiệm sống để không phải hối hận cho những lần hóa thân. Ở bộ phim lần này, tôi xin phép được tự hào về bản thân vì đã làm được điều đó, đã tìm ra một Ninh Dương Lan Ngọc mới sau 4 tháng vất vả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lanngoc-1029.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Trong phim, chị hóa thân thành một nhân vật phải đối diện với cuộc sống với nhiều gánh nặng tâm lý. Vậy ngoài đời, Ninh Dương Lan Ngọc đối diện với thử thách ra sao?</em></p>\n<p style=\"text-align: justify;\">Với tôi, ý chí là điều quan trọng nhất. Nó có thể đánh gục được một con người nhưng cũng có thể đưa họ lên đỉnh vinh quang. Ngày nhỏ, tôi là một người rất dễ bỏ cuộc. Đặc biệt, suy nghĩ của tôi vô cùng tiêu cực nên đôi khi tôi tự hành hạ bản thân mình với những suy diễn vô lý.</p>\n<p style=\"text-align: justify;\">Đến khi trưởng thành hơn, tôi trải qua nhiều câu chuyện cùng bạn bè và những người đồng hành nên cuộc sống thoải mái hơn rất nhiều. Đối với tôi, có ai cũng sẽ có những khó khăn nhưng tôi luôn chọn cách nở nụ cười. Mỗi buổi sáng thức dậy, tôi đều cười với chính mình. Bởi không ai có thể lắng nghe, chia sẻ điều buồn đau của mình mãi được, nên tôi tập cho mình thói quen tích cực để vượt lên. Không thể gục ngã cả đời!</p>\n<p style=\"text-align: justify;\"><em>Gia đình phản ứng ra sao với sự thể hiện lần này của chị?</em></p>\n<p style=\"text-align: justify;\">Ba mẹ là những người luôn luôn theo dõi hành trình của tôi trong bất cứ bộ phim nào. Cho dù có được mọi người đón nhận hay không thì ba mẹ cũng là người đón nhận con gái của mình. Tuy nhiên, ba mẹ cũng có những ý kiến \"thẳng mặt\" chứ không thảo mai khen con.</p>\n<p style=\"text-align: justify;\">Mỗi khi xem phim về, ba mẹ đều nhận xét rất kỹ về những thiếu sót của tôi. Lần này, mẹ xem xong lại khóc vì thương con gái mình quá. Mẹ xót vì sao mà tôi lại cực như vậy. Nên khi về ba mẹ mới bảo con có chuyện gì không thể không thể giải quyết được phải nói chứ mẹ không muốn con phải chịu đựng một mình. Với những ai làm mẹ rồi thì xem phim về chắc cũng sẽ thương con gái mình nhiều hơn bởi những tổn thương mà con không thể chia sẻ được với ai.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001HGM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: justify;\"><strong>Trúc Thy</strong></p>\n                            </div>"}