{"url": "https://vietnamnet.vn/nghe-si-piano-trinh-huong-trinh-dien-trong-hoa-nhac-hiem-co-ve-beethoven-2071472.html", "title": "Nghệ sĩ piano Trinh Hương trình diễn trong hòa nhạc hiếm có về Beethoven", "abstract": "Khán giả Hà Nội có cơ hội hiếm hoi được nghe trực tiếp toàn bộ các Concerto Piano của Beethoven.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/untitled-8-218.jpg\">\n<figcaption>Nghệ sĩ piano Trinh Hương. </figcaption>\n</figure>\n<p>Tiếp nối sự thành công trong lần ra mắt lần đầu tiên tại Việt Nam chuỗi Hoà nhạc 5 Concerto Mozart viết cho Violin và Sinfonia Concertante cho violin &amp; viola tháng 5/2022, Học viện âm nhạc Quốc gia Việt Nam tiếp tục giới thiệu chuỗi chương trình hoà nhạc đặc biệt và hiếm có <em>The Complete Beethoven Piano Concertos/Toàn bộ các Concerto Piano của Beethoven</em> vào tối 21 và 22/10 tại phòng hoà nhạc lớn Học viện âm nhạc Quốc gia Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/310969540-913775529585936-2662783619770719978-n-221.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cách đây gần 10 năm khán giả thủ đô cũng đã từng được thưởng thức kỳ “marathon” đặc biệt này dưới sự trình diễn của NSND<a href=\"https://vietnamnet.vn/dang-thai-son-tag15478523826963211938.html\"> Đặng Thái Sơn</a> cùng Dàn nhạc giao hưởng Việt Nam dưới đũa chỉ huy của nhạc trưởng Tetsuji Honna. Hoà nhạc <em>The Complete Beethoven Piano Concertos/Toàn bộ các Concerto Piano của Beethoven</em> được trình diễn bởi các giảng viên uy tín, các nghệ sĩ xuất sắc của Học viện như nghệ sĩ piano Đào Trọng Tuyên, Nguyễn Huy Phương, Nguyễn <a href=\"https://vietnamnet.vn/trinh-huong-tag9356545913782305058.html\">Trinh Hương</a>, Trần Thị Tâm Ngọc, Lưu Đức Anh dưới sự dẫn dắt của nhạc trưởng giàu kinh nghiệm NSƯT Trần Vương Thạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/309261228-3254444141474514-1547056556171316795-n-222.jpg\">\n<figcaption>Nhạc trưởng Trần Vương Thạch.</figcaption>\n</figure>\n<p>Sự kiện hứa hẹn sẽ mang đến cho khán giả thủ đô tinh thần tích cực và cảm giác được trọn vẹn, điều mà ngay cả khán thính giả yêu thích <a href=\"https://vietnamnet.vn/giai-tri/nhac\">nhạc</a> cổ điển của nhiều quốc gia trên thế giới cũng không thường xuyên và hiếm khi có được cơ hội nghe live toàn bộ các Concerto Piano Beethoven.</p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}