{"url": "https://vietnamnet.vn/su-tro-lai-thu-vi-cua-nam-dien-vien-4-lan-duoc-de-cu-oscar-javier-bardem-2075683.html", "title": "Sự trở lại bất ngờ của nam diễn viên 4 lần được đề cử Oscar", "abstract": "Javier Bardem, nam diễn viên từng tạo dấu ấn với vai phản diện trong 'Skyfall' tái xuất màn ảnh trong bộ phim hoạt hình kết hợp người đóng.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005MH9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Javier Bardem sinh năm 1969, là một trong những diễn viên người Tây Ban Nha thành công nhất Hollywood. Năm 2008, Javier Bardem giành tượng vàng<a href=\"https://vietnamnet.vn/oscar-tag2972693916820147954.html\"> Oscar </a>hạng mục <em>Nam diễn viên phụ xuất sắc nhất</em> nhờ vai diễn trong<a href=\"https://vietnamnet.vn/giai-tri/phim\"> phim</a> <em>No Country for Old Men </em>(2007). Ngoài ra, 3 lần được đề cử khác, anh đều được gọi tên ở hạng mục <em>Nam diễn viên chính xuất sắc nhất</em>. Gần đây nhất Javier Bardem nhận đề cử Oscar 2022 cho vai diễn trong <em>Being the Ricardos </em>(2021).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/lyle-lyle-crocodile-shawn-m-917.jpg\">\n<figcaption>Javier Bardem</figcaption>\n</figure>\n<p>Bên cạnh những vai diễn dữ dội trong các bộ phim nghệ thuật hoặc bom tấn như N<em>o Country for Old Men, Skyfall, Biutiful, Before Night Falls, Dune: Part One...</em> khán giả bất ngờ với tạo hình hài hước của Javier Bardem trong bộ phim hoạt hình kết hợp người đóng với kinh phí thấp <em>Lyle, Lyle, Crocodile (Lyly, chú cá sấu biết hát)</em> ra rạp từ 4/11. </p>\n<p><em>Lyle, Lyle, Crocodile </em>là câu chuyện về gia đình Primm chuyển đến thành phố New York, cậu con trai nhỏ Josh gặp khó khăn trong việc thích nghi với ngôi trường và những người bạn mới. Nhưng mọi thứ thay đổi khi cậu phát hiện ra Lyle - một chàng cá sấu mê tắm rửa, thích trứng cá muối và yêu âm nhạc đang sống ngay trên gác mái nhà mình. Thế là hai người nhanh chóng trở thành bạn bè. Nhưng chẳng lâu sau đó, cuộc sống của Lyle bị ông hàng xóm Grumps đe dọa, gia đình Primm buộc phải kết hợp với ông chủ cũ của Lyle là Hector P. Valenti (Javier Bardem) để cho cả thế giới thấy giá trị tình thân và sự kỳ diệu của chàng cá sấu biết hát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/image-915.jpg\">\n<figcaption>Javier Bardem (trái) trong 'Lyly, chú cá sấu biết hát'. </figcaption>\n</figure>\n<p>Vừa ra rạp <em>Lyle, Lyle, Crocodile đ</em>ã nhận điểm 93% do khán giả đánh giá trên Rotten Tomatoes cùng nhiều review tích cực. Bên cạnh yếu tố tình cảm, gia đình, nhà sản xuất cũng tiết lộ trọng tâm bộ phim ở ngay tên phim chính là âm nhạc với những ca khúc tươi vui, sôi động và nhiều ý nghĩa qua giọng hát đầy cảm xúc của nam ca sĩ Shawn Mendes. Điều này khiến phim dễ dàng thu hút được khán giả trẻ và khán giả nhỏ tuổi cũng như truyền tải nội dung dễ dàng hơn tới người xem. Ngoài việc cover từ các ca khúc nổi tiếng thì nhiều bài hát gốc từ đội ngũ soạn nhạc <em>The Greatest Showman </em>(với bản hit<em> Never Enough) </em>cũng hứa hẹn sẽ tạo nên những bản hit mới.  </p>\n<p>Bên cạnh Javier Bardem và Shawn Mendes (lồng tiếng cho cá sấu Lyle), phim còn có sự góp mặt của Constance Wu - nữ chính trong phim đình đám năm 2018 <em>Crazy Rich Asians (Con nhà siêu giàu châu Á)</em>. <em>Lyle, Lyle, Crocodile </em>chính thức ra mắt khán giả Việt Nam từ 4/11. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/untitled-4-919.jpg\">\n<figcaption>Constance Wu trong phim. </figcaption>\n</figure>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}