{"url": "https://vietnamnet.vn/ba-diva-thanh-lam-hong-nhung-my-linh-ke-chuyen-cua-mua-thu-2067714.html", "title": "Ba Diva Thanh Lam, Hồng Nhung, Mỹ Linh kể 'Chuyện của mùa thu'", "abstract": "Thanh Lam - Mỹ Linh - Hồng Nhung sẽ có dịp thể hiện những nhạc phẩm nổi tiếng của Thanh Tùng - Bảo Chấn trong đêm nhạc mang tên 'Chuyện của mùa thu'.", "content_html": "<div>\n                                <p>3 Diva và NSƯT Tấn Minh sẽ cùng biểu diễn trong đêm nhạc <em>Chuyện của mùa thu</em> diễn ra ngày 14 - 15/10 tới tại Cung Văn hóa Hữu Nghị Việt Xô, Hà nội.</p>\n<p><strong>Ấn tượng về cố nhạc sĩ Thanh Tùng trong lòng ba diva và NSƯT Tấn Minh</strong></p>\n<p>Được hát những ca khúc của Thanh Tùng - Bảo Chấn trong đêm thu Hà Nội, với Hồng Nhung là một điều đặc biệt. “Cũng giống như anh Trịnh Công Sơn, Thanh Tùng rất yêu mùa thu Hà Nội. Mỗi dịp ra Hà Nội, các anh tranh thủ đi vào mùa thu. Có những dịp Hồng Nhung được tham dự cùng các anh. <em>Chuyện của mùa thu </em>là một dịp thật đặc biệt vì dù nghệ sĩ đã khuất núi nhưng âm nhạc của anh sẽ vang lên tại Hà Nội vào chính mùa thu vàng mà nhạc sĩ yêu nhất, rung động nhất. Với Hồng Nhung đây không chỉ là dịp hát lại nhạc phẩm của anh mà còn là dịp tri ân với người nhạc sĩ đã cho mình những tác phẩm thật hay”, Hồng Nhung trải lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ngnnhrerhwss-1139.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hồng Nhung xúc động kể: “Trong các sáng tác của nhạc sĩ Thanh Tùng, <em>Một mình</em> là bài hát có mối liên hệ vô cùng đặc biệt với tôi, bởi vì khi ông mới sáng tác xong, anh gửi cho Hồng Nhung đầu tiên. Tôi nhớ khi đó tôi đang biểu diễn ở Đà Nẵng và vỡ bài ngay trên bờ biển. Sau khi trở về Sài Gòn, việc đầu tiên của tôi là đến nhà anh Trịnh Công Sơn. Lúc đó có cả Thanh Tùng, Trịnh Công Sơn và nhạc sĩ Bảo Phúc là người đệm piano cho Hồng Nhung hát.</p>\n<p>Khi Hồng Nhung hát xong ca khúc này, hai nghệ sĩ lớn, hai người đàn ông ngồi rơi nước mắt với nhau. Trịnh Công Sơn tháo kính ra lau vì kính nhoè nước, nói: <em>Thanh Tùng viết bài này hay quá.</em> Đó là kỷ niệm ở mãi trong Hồng Nhung và <em>Một mình </em>gần như đã trở thành bài riêng cho Hồng Nhung hát”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/jygghgnfnngnh-1140.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi đó, ca khúc Tấn Minh yêu thích nhất của Thanh Tùng lại là một sáng tác ít người biết tới. “Bản thân tôi thuộc hầu hết các tác phẩm của cố nhạc sĩ Thanh Tùng. Có 1 bài hát của ông mà tôi vô cùng yêu thích là <em>Lời chim Đỗ Quyên</em>. </p>\n<p>Mỗi bài hát đều có một “chìa khóa” và người ca sĩ nào tìm được chiếc chìa khóa ấy sẽ thành công khi thể hiện nó. Tôi đã tìm mọi cách để tư duy, tìm hiểu cái hồn của bài hát rồi thể hiện nó một cách dung dị, tình cảm nhưng chân thành và nhẹ nhàng nhất, đúng với tinh thần vốn có của bài hát. Và cuối cùng đó là tiết mục được đánh giá là hay nhất trong chương trình”, Tấn Minh kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/bbgregew-1141.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lần này khi tham gia Live Concert <em>Chuyện của mùa thu</em>, Tấn Minh sẽ hát lại ca khúc này. Anh cho biết, dù không phải lần đầu thể hiện nhưng cảm xúc của anh với ca khúc vẫn nguyên vẹn và có khi còn thăng hoa hơn nữa vì đã “ngấm” hơn cái hồn của ca khúc và đã yêu nó hơn rất nhiều. Tấn Minh tin khi hát ca khúc này anh sẽ đem đến phần trình diễn chín muồi nhất. </p>\n<p>Còn với Thanh Lam, nhạc sĩ Thanh Tùng dù không phải là người trực tiếp dạy nhưng chị học được rất nhiều điều từ ông. Theo đánh giá của Thanh Lam, tất cả cảm xúc trong âm nhạc của nhạc sĩ Thanh Tùng đều xuất phát từ cảm xúc thực của ông trong đời sống. Vì thế, tất cả những bài hát của nhạc sĩ Thanh Tùng, Thanh Lam đều rất thích. Mỗi bài hát đều có câu chuyện, đều mang âm hưởng về cuộc đời ông trong đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/egewgewgew-1142.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Mỹ Linh cũng là người mà sự nghiệp có ảnh hưởng ít nhiều của nhạc sĩ Thanh Tùng. Giọng ca <em>Tóc ngắn</em> kể, khi chị cùng ban nhạc Hoa Sữa tham gia cuộc thi <em>Liên hoan các band nhạc nhẹ toàn quốc</em> vào năm 1993, nhạc sĩ Thanh Tùng và nhạc sĩ Dương Thụ đã ra sức bảo vệ để chị đạt giải<em> Ca sĩ trẻ gây ấn tượng nhất. </em>Giải thưởng đó rất có ý nghĩa đối với Mỹ Linh vì đánh dấu mốc quan trọng trong sự nghiệp làm ca sĩ. </p>\n<p>“Mỗi một lần gặp mặt, tôi luôn ấn tượng với vẻ ngoài cao ráo, điềm đạm và hào hoa phong nhã của ông. Nhạc sĩ Thanh Tùng còn là một người am hiểu nhạc nhẹ sâu sắc và ông cũng là người thầy truyền cảm hứng, tình yêu âm nhạc cho nhiều nhạc sĩ, ca sĩ thế hệ đàn em như anh Quốc Trung, chị Thanh Lam\", Mỹ Linh tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/vuqgegg-1143.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tài năng, nhân cách của Bảo Chấn khiến các nghệ sĩ khâm phục</strong></p>\n<p>Nếu Thanh Tùng là người đã ra sức bảo vệ Mỹ Linh để cô có được giải thưởng quan trọng trong những ngày non trẻ thì nhạc sĩ Bảo Chấn lại là người phối khí cho những bài hát đầu đời của Mỹ Linh, những bài hát nằm trong album <em>Chiều Xuân</em>. “Bảo Chấn rất hiền lành, hiểu biết rộng và nói chuyện duyên dáng. Cũng giống như nhạc sĩ Thanh Tùng, nhạc sĩ Bảo Chấn cũng là người gây ảnh hưởng sâu sắc đến nhiều thế hệ nhạc công, nhạc sĩ, ca sĩ. Tôi hạnh phúc và vinh dự khi được trình bày các bài hát của hai nhạc sĩ”, Mỹ Linh hào hứng.</p>\n<p>Tấn Minh cũng tôn trọng tài năng của Bảo Chấn. Theo Tấn Minh, Bảo Chấn từng có thời điểm là nhạc sĩ hàng đầu về phối khí của âm nhạc Việt Nam. Nam ca sĩ cho biết, anh từng thể hiện rất nhiều ca khúc của Bảo Chấn như <em>Bên em là biển rộng, Nỗi nhớ dịu êm, Như cơn mưa đi mãi</em>… Tới đây trong show <em>Chuyện của mùa thu </em>Tấn Minh sẽ thể hiện một vài ca khúc của Bảo Chấn mà anh chưa từng hát trước đó. </p>\n<p>Còn trong lòng Thanh Lam, Bảo Chấn là người rất hài hước. “Nhắc tới Bảo Chấn tôi sẽ nhớ ngay tới những buổi chạy show xong, anh em cùng nhau quây quần ăn tối nghe những mẩu chuyện tiếu lâm mà anh ấy kể. Đương nhiên nhắc tới Bảo Chấn thì không thể không nhắc tới những bản phối khí rất hay”, Thanh Lam nhớ lại.</p>\n<p>Khi Bảo Chấn chuyển sang sáng tác, chị là người đầu tiên hát ca khúc <em>Bên em là biển rộng</em> trong CD của Bảo Chấn. Trong sự nghiệp của mình, Thanh Lam cũng hát nhiều những ca khúc của Bảo Chấn. “Tôi nghĩ thật thi vị khi được thể hiện những ca khúc của hai nhạc sĩ mà tôi rất yêu mến trong đêm nhạc <em>Chuyện của mùa thu\". </em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TUW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Hồng Nhung hát 'Có phải em mùa thu Hà Nội' trong 'Giai điệu tự hào'</strong></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/hong-nhung-tai-hop-quang-dung-tren-san-khau-ha-noi-2067403.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/sankhau-img-7883-resize-1144.jpg\" alt=\"Hồng Nhung tái hợp Quang Dũng trên sân khấu Hà Nội\"></a><a href=\"/hong-nhung-tai-hop-quang-dung-tren-san-khau-ha-noi-2067403.html\" class=\"summary__content\">Hồng Nhung tái hợp Quang Dũng trên sân khấu Hà Nội</a><a class=\"summary__seemore\" href=\"/hong-nhung-tai-hop-quang-dung-tren-san-khau-ha-noi-2067403.html\">Xem ngay</a></article>\n                            </div>"}