{"url": "https://vietnamnet.vn/dien-vien-han-24-tuoi-thiet-mang-vi-cuu-be-gai-trong-tham-kich-itaewon-2075954.html", "title": "Diễn viên Hàn 24 tuổi thiệt mạng vì cứu bé gái trong thảm kịch Itaewon", "abstract": "Nam ca sĩ, diễn viên Lee Ji Han qua đời ở tuổi 24 trong thảm kịch Itaewon vì cứu bé gái ra khỏi đám đông vào tối 29/10 vừa qua.", "content_html": "<div>\n                                <p>Ngày 1/11, tờ <em>JoongAng</em> đưa tin Lee Ji Han qua đời ở tuổi 24 trong thảm kịch Itaewon do trong quá trình thoát ra khỏi đám đông, nam ca sĩ đã nhìn thấy một cô bé bị ngã. Anh cố gắng cứu bé gái nhưng chính bản thân gặp tai nạn và qua đời.</p>\n<p>Bố mẹ của bé gái đã gửi lời cảm ơn và chia buồn tới gia đình của nam ca sĩ xấu số sáng 1/11. Nhiều khán giả bày tỏ sự tiếc thương và ca ngợi hành động dũng cảm vì người khác của Lee Ji Han. Sự thật về nguyên nhân cái chết của Lee Ji Han được hé lộ hiện là chủ đề bình luận nóng trên mạng xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/dienvien3-38-414.jpeg\">\n<figcaption><em>Ca sĩ, diễn viên Lee Ji Han qua đời trong thảm kịch Itaewon vì cứu bé gái.</em></figcaption>\n</figure>\n<p>Trước khi qua đời, Lee Ji Han đang quay dở bộ phim<em> Kkokdu's Gye Jeol </em>do đài MBC sản xuất. Sự ra đi đột ngột của nam diễn viên khiến nhiều người không khỏi bàng hoàng. Đại diện đoàn phim cũng gửi lời chia buồn đến gia đình của nam ca sĩ: \"Chúng tôi xin gửi lời chia buồn sâu sắc nhất tới bạn bè và gia đình của Lee Ji Han trong thời gian đau thương này. Mong anh ấy yên nghỉ\".</p>\n<p>Ngoài ra, các đồng nghiệp của nam ca sĩ như Park Hee Seok, Jo Jin Hyung, Kim Do Hyun đau xót chia sẻ: \"Ji Han đã rời khỏi nơi này đến một nơi yên bình. Xin hãy gửi lời chào đến Ji Han trong chuyến hành trình cuối cùng của anh ấy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/dienvien1-40-415.jpeg\">\n<figcaption><em>Sự ra đi của Lee Ji Han gây nhiều tiếc nuối cho gia đình, bạn bè, khán giả, đồng nghiệp.</em></figcaption>\n</figure>\n<p>Tang lễ của Lee Ji Han được tổ chức tại bệnh viện Myeong Ji. Khách có thể đến viếng nam ca sĩ, diễn viên từ 12h ngày 31/10. Lễ đưa tang diễn ra lúc 13h30 ngày 1/11.</p>\n<p>Lee Ji Han tham gia <em>Produce 101</em> mùa 2 với tư cách thực tập sinh của Pan Entertainment. Không có quá nhiều cơ hội để thể hiện thực lực, Ji Han dừng chân với thứ hạng 98. Sau chương trình, Ji Han chuyển sang WIDMAY Entertainment, tiếp tục luyện tập và tập trung vào việc học. Năm 2019, Lee Ji Han có vai diễn đầu tiên trong web-drama Today was another Nam Hyun Day. Gần đây, anh ký hợp đồng với 935 Entertainment.</p>\n<p>Theo tờ <em>Korea Times, </em>các quan chức xác nhận 154 người chết (98 phụ nữ, 56 đàn ông) và 133 người khác bị thương tính tới sáng 31/10. Hầu hết nạn nhân ở độ tuổi thanh thiếu niên. Một số người bị thương rất nghiêm trọng nên số ca tử vong có thể tăng thêm. Hiện tại, tất cả hoạt động giải trí ở Hàn Quốc bị ngưng lại để tưởng nhớ các nạn nhân xấu số qua đời trong thảm kịch.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NTP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}