{"url": "https://vietnamnet.vn/nghe-si-trinh-huong-khi-bo-mat-roi-moi-biet-phu-quang-co-khac-2080565.html", "title": "Nghệ sĩ Trinh Hương: Khi bố mất tôi mới hiểu ‘Phú Quang có khác’", "abstract": "\"Trước đây tôi thấy bố mình bình thường như các ông bố khác chứ chẳng có gì đặc biệt. Nhưng khi bố mất đi rồi, chứng kiến tình cảm của mọi người dành cho bố tôi mới hiểu Phú Quang có khác. Tôi tự hào về bố lắm\", Trinh Hương nói.", "content_html": "<div>\n                                <p>Ngày 8/12 tại Nhà hát Lớn Hà Nội sẽ diễn ra đêm nhạc tưởng nhớ nhạc sĩ Phú Quang với tên gọi \"Mới thôi... mà đã một đời\". Toàn bộ vé của chương trình sẽ được gia đình nhạc sĩ dành tặng cho những người thân, những tri kỷ đã cùng ông bước qua năm tháng cuộc đời.</p>\n<p>Ngoài những ca khúc nằm lòng với người hâm mộ như: <em>Em ơi Hà Nội phố, Mơ về nơi xa lắm, Chiều phủ Tây hồ, Đêm ả đào...</em>, chương trình còn mang đến những bản khí nhạc từng được Đài Tiếng nói Việt Nam sử dụng làm nhạc hiệu quen thuộc các chương trình phát thanh, những trích đoạn nhạc phim như: <em>Tình yêu của biển</em>; Prelude <em>Ngày xa</em> hay trích đoạn giao hưởng thơ <em>Ngoảnh lại</em>; nhạc phim <em>Bao giờ cho đến tháng 10</em>...\" - nghệ sĩ Piano Trinh Hương, con gái nhạc sĩ <a href=\"https://vietnamnet.vn/nhac-si-phu-quang-tag14259991375272766615.html\" target=\"_blank\">Phú Quang</a>, người giữ vai trò Chỉ đạo nghệ thuật chương trình cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/10228e83f8ca7e27331a74ce4486392e-1-1-1181.jpg\">\n<figcaption>Nhạc trưởng Honna Tetsuji cùng ca sĩ Tùng Dương, nghệ sĩ Flute Lê Thư Hương…</figcaption>\n</figure>\n<p>Chương với sự góp mặt của Dàn nhạc giao hưởng Việt Nam VNSO, nhạc trưởng Honna Tetsuji cùng 2 ca sĩ <a href=\"https://vietnamnet.vn/tung-duong-tag7736264206912393663.html\" target=\"_blank\">Tùng Dương</a>, Ngọc Anh 3A, nghệ sĩ piano Trinh Hương, nghệ sĩ Flute Lê Thư Hương…</p>\n<p>Nhạc trưởng Honna Tetsuji chia sẻ kỷ niệm mà ông nhớ nhất với Phú Quang đó là 4 năm trước, trong một chương trình thu cùng nhạc sĩ và nhạc sĩ Huyền Trung. Nhạc trưởng nhớ lại: ‘’Phú Quang từng tặng tôi một cây gậy chỉ huy và đó là món quà đặc biệt vô giá tôi nhận từ người nhạc sĩ. Trong tôi âm nhạc của Phú Quang là âm nhạc của Hà Nội, âm nhạc rất cảm động xuất phát từ trái tim. Lần này tôi cũng rất vui khi được làm việc với nghệ sĩ Thư Hương cùng dàn nhạc. Ngoài ra, tôi rất hâm mộ Tùng Dương và hứng khởi, mong chờ được làm việc với nam ca sĩ’’.</p>\n<p><br>Ca sĩ Tùng Dương bày tỏ niềm hạnh phúc khi gia đình chọn là hai trong số rất nhiều nghệ sĩ gắn bó với nhạc sĩ Phú Quang. ‘’Tôi không biết các nghệ sĩ khác có chạnh lòng không nhưng với tôi đây là một điều rất vinh dự. Tôi không nói đến chuyện cát xê vì không phải lúc nào nó cũng được đặt lên hàng đầu. Gia đình nhạc sĩ Phú Quang đều là những người tôi ngưỡng mộ như anh Bùi Công Duy, chị Trinh Hương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/img-9382-1182.jpg\">\n<figcaption>Nghệ sĩ piano Trinh Hương bên ca sĩ Tùng Dương.</figcaption>\n</figure>\n<p></p>\n<p>Tôi mong đem lại những giây phút thăng hoa để tưởng nhớ nhạc sĩ. Tôi cũng muốn chương trình được xây dựng theo tinh thần phấn khởi, sâu sắc, chiêm nghiệm nhưng vẫn vui, mọi người về nhà vẫn hân hoan chứ không nghĩ vì đó là ngày giỗ ông mà không khí buồn lặng quá’’ - divo Tùng Dương bày tỏ.</p>\n<p><br>Từ Mỹ, Ngọc Anh 3A bày tỏ sự háo hức chờ ngày trở về Việt Nam để cất tiếng hát trong đêm nhạc bởi với nữ ca sĩ, âm nhạc Phú Quang nâng đỡ những mất mát đổ vỡ mà chị từng nếm trải trong đời sống. ‘’Có các bài hát như thông điệp suốt chặng đường đời của tôi và tôi luôn chiêm nghiệm có hai thứ thấy không thể thiếu đó là Hà Nội và âm nhạc Phú Quang’’ - ca sĩ Ngọc Anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/img-9383-1183.jpg\">\n<figcaption>Vợ chồng Bùi Công Duy, Trinh Hương và Tùng Dương.</figcaption>\n</figure>\n<p><br><em>Gia đình nhạc sĩ Phú Quang sẽ phân phát vé tặng cho những đối tượng như thế nào bởi Nhà hát Lớn chỉ có hơn 500 ghế trong khi người hâm mộ nhạc Phú Quang nhiều hơn thế?</em>, trước câu hỏi của VietNamNet, nghệ sĩ Trinh Hương trải lòng: “Có lẽ đây lần đầu tiên trong đời có một nhạc Phú Quang diễn ra ở Nhà hát Lớn mà lại miễn phí. Nhưng thực sự ngày đó tôi chỉ muốn dành toàn tâm toàn ý là âm nhạc và cho bố và không muốn dính dáng gì đến thương mại.</p>\n<p><br>Mặc dù muốn rất nhiều nhưng trong khuôn khổ 2 tiếng chương trình chúng tôi sẽ làm tối đa để có người thân trong gia đình, những tri kỷ trong cuộc sống và tri kỷ trong âm nhạc của bố cũng được có mặt. Với những tri kỷ trong âm nhạc, tôi cùng gia đình đang vất vả để soạn ra một bộ câu hỏi, tất nhiên không thể dễ, chỉ có những người thật sự yêu ông, hiểu âm nhạc của ông mới có thể trả lời.</p>\n<p><br>Chúng tôi cũng sẽ có lượng vé nhất định để dành tặng những khán giả, đưa ra hình thức hỏi đáp, ai trả lời đúng và nhanh nhất sẽ được tặng những cặp vé miễn phí tới xem đêm nhạc. Tôi nghĩ quan trọng nhất là câu hỏi phải đặt đúng trọng tâm và có độ khó để những người thật sự yêu ông có thể trả lời được’’.</p>\n<p><strong>Anh Phương</strong></p>\n                            </div>"}