{"url": "https://vietnamnet.vn/ca-si-gen-z-dau-quan-hang-dia-quoc-te-sexy-ma-mi-trong-mv-moi-2046744.html", "title": "Ca sĩ gen Z đầu quân hãng đĩa quốc tế, sexy ma mị trong MV mới", "abstract": "\"Chờ\" - bài dreampop ma mị - là sản phẩm ra mắt công chúng của ca sĩ Kim Kunni. Giọng ca sinh năm 1996 từng được tạp chí Bandwagon hết lời khen ngợi.", "content_html": "<div>\n                                <p>Khác phần lớn sáng tác tiếng Anh của mình trước đây, Kim Kunni trở lại với MV <em>Chờ</em> bằng tiếng mẹ đẻ. Bài dreampop pha RnB mang hơi thở nhạc Âu - Mỹ thời thượng.</p>\n<p>Lời bài hát đơn giản và bay bổng: \"Chờ, chờ người đến bao giờ, cho những vấn vương ngủ quên kịp thức giấc\"; \"Dẫu nắng ban trưa hay trời mưa rào đêm tối, có ai gọi tên tôi, vội vàng nhung nhớ rồi\";... được tạo nhấn bằng một câu tiếng Tây Ban Nha \"Espera, estoy esperando. Espera, Dime cuanto tengo que espera (cuanto tengo que espera)\" lặp đi lặp lại. </p>\n<p>Trong bài hát, một số câu cũng được Kim Kunni thể hiện bằng tiếng Tây Ban Nha. Cô yêu thích và đưa hình tượng cây xương rồng vào sáng tác của mình. Theo đó, cây xương rồng trong văn hóa Tây Ban Nha có ý nghĩa là \"Hãy đến và mang tôi đi\".</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/kim-kunni-1240.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/mv-cho-kim-kunni-1-1241.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Xuyên suốt MV <em>Chờ</em>, Kim Kunni hóa thân thành cây xương rồng trên một ốc đảo giữa sa mạc, tượng trưng cho sự bền bỉ. Cô kiên trì đứng trong nắng nóng đợi ngày nở hoa. Cuối MV, cây xương rồng thực sự nở những đóa hoa đẹp trước sự chứng kiến của chàng trai. </p>\n<p>MV thực hiện khá đơn giản và trừu tượng, cài cắm nhiều chi tiết ẩn dụ. Chàng trai - bạn diễn Kim Kunni - có thể là tình yêu mà cây xương rồng chờ đợi, cũng có thể tượng trưng cho dòng chảy thời gian.</p>\n<p>Qua sản phẩm, Kim Kunni muốn truyền đến thông điệp hãy là cây xương rồng rắn rỏi, bền bỉ, trải qua những ngày khắc nghiệt để tìm thấy những gì phù hợp nhất với mình và nở những đóa hoa đẹp. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/mv-cho-kim-kunni-1242.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/mv-cho-kim-kunni-1243.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Tôi luôn tìm kiếm sự tích cực trong cái tiêu cực, thậm chí tận hưởng luôn cảm xúc tiêu cực nếu không thể thay đổi được nó. Tôi mong mọi người sẽ luôn yêu thương bản thân dù trong giai đoạn nào của cuộc đời. <em>Chờ</em> là sản phẩm chứa đựng năng lượng yêu bản thân của tôi rõ nét nhất\", ca sĩ nói.</p>\n<p>MV <em>Chờ</em> đánh dấu việc Kim Kunni gia nhập hãng đĩa quốc tế Sony Entertainment Music cùng các nghệ sĩ trước đó là Hà Lê, Hooligan và Luke D. </p>\n<p>Kim Kunni, tên thật là Huỳnh Thị Kim Hoàng, sinh năm 1996. Cô từng hoạt động âm nhạc trong 6 năm cùng ban nhạc Art Space tại TP.HCM. Các sản phẩm nổi bật của ca sĩ có thể kể đến đĩa mở rộng dreampop <em>Butterfly</em>; kết hợp Hooligan trong hit <em>In the rain</em>; hay kết hợp T.R.I trong bài <em>Uống</em>.</p>\n<p><strong>Trích đoạn MV 'Chờ'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002VNL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Kim Kunni là nghệ sĩ đa năng có màu giọng đặc biệt, bản lĩnh sân khấu, khả năng sáng tác, chơi nhạc cụ và tư duy âm nhạc tốt. Cô theo đuổi hai dòng nhạc chính là RnB và jazzy dream pop. Ca sĩ từng được tạp chí âm nhạc uy tín khu vực Đông Nam Á Bandwagon hết lời khen ngợi.</p>\n                            </div>"}