{"url": "https://vietnamnet.vn/bang-kieu-mac-quan-short-hat-say-dam-ben-thanh-ha-2072085.html", "title": "Bằng Kiều mặc quần short, hát say đắm bên Thanh Hà", "abstract": "Thanh Hà chính là người tình trên sân khấu của Bằng Kiều hơn 10 năm trước, lúc Bằng Kiều vừa định cư ở California, Mỹ.", "content_html": "<div>\n                                <p>Dù chỉ tập dượt nhưng sân khấu được bài trí công phu khiến tinh thần <a href=\"https://vietnamnet.vn/bang-kieu-tag2417441617630344943.html\">Bằng Kiều</a>, Thanh Hà, Như Ý rất hào hứng, hăng say tập luyện đến quá 12h đêm cho <em>Người tình in concert 2. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/1j5a7586-661.jpg\">\n<figcaption>Bằng Kiều, Thanh Hà hăng say tập luyện.</figcaption>\n</figure>\n<p>Ít ai biết, Thanh Hà chính là người tình trên sân khấu của Bằng Kiều hơn 10 năm trước, lúc Bằng Kiều vừa định cư ở California, Mỹ. Bằng Kiều cho biết, muốn mời Thanh Hà làm khách mời cho liveshow cá nhân vì Thanh Hà là người có chất giọng rất đặc biệt, quyến rũ khi hát tình ca. Điều này khiến Thanh Hà rất xúc động. Chị khẳng định, cựu thành viên ban nhạc Quả Dưa Hấu là người mà ai cũng muốn hát cùng, Thanh Hà càng không ngoại lệ.</p>\n<p>Nếu Thanh Hà là giọng ca mà công chúng yêu nhạc Việt Nam đều biết thì Như Ý là \"người tình\" trẻ tuổi, mới mẻ của Bằng Kiều. Đây là lần đầu Như Ý về Hà Nội diễn sau 8 năm sang Mỹ lập nghiệp, vì thế với cô, liveshow này rất quan trọng. Như Ý xúc động khi được đàn anh trao cho cơ hội và liên tục trao đổi bài vở với Bằng Kiều qua điện thoại và về Việt Nam từ trước show 1 tuần để chuẩn bị tốt nhất cho phần biểu diễn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/1j5a7537-662.jpg\">\n<figcaption>Bằng Kiều, Như Ý.</figcaption>\n</figure>\n<p>Trước sự nhiệt tình của các bạn diễn, Bằng Kiều đang đầy năng lượng để bùng nổ trong liveshow cá nhân đầu tiên sau ba năm Covid. \"Anh Bầu\" hạnh phúc vì được khán giả yêu thương khi show cháy vé từ rất sớm. Giọng ca \"Trái tim bên lề\" tiết lộ, liveshow sẽ rất đặc biệt, kể câu chuyện về lòng yêu thương, khán giả sẽ thấy một Bằng Kiều quen mà lạ với những ca khúc được lựa chọn kỹ càng, do chính anh biên tập. </p>\n<p>Ảnh: Hải Dương</p>\n                            </div>"}