{"url": "https://vietnamnet.vn/chau-cuu-bo-truong-lo-dien-phu-nhan-hiep-dam-dien-vien-21-tuoi-2054737.html", "title": "Cháu cựu bộ trưởng Thái Lan lộ diện, phủ nhận hiếp dâm diễn viên 21 tuổi", "abstract": "Cháu trai cựu Bộ trưởng Thái Lan có bằng chứng chống lại nghi án hiếp dâm nữ diễn viên 21 tuổi, cho rằng bản thân bị \"tống tiền\" và không dùng quyền thế tác động lên phía cảnh sát.", "content_html": "<div>\n                                <p>Ngày 29/8, Apidis Inthulak (nghi phạm <a href=\"https://vietnamnet.vn/xam-hai-tinh-duc-tag16871252266272592796.html\">xâm hại tình dục</a> nữ <a href=\"https://vietnamnet.vn/dien-vien-tag11431616219918786408.html\">diễn viên</a> 21 tuổi) đã đến sở cảnh sát Chokchai theo lệnh triệu tập sau khi ông <a href=\"https://vietnamnet.vn/sitara-biabangkerd-tag1281115791148863466.html\">Sitara Biabangkerd</a> (luật sư Tum) cùng nữ diễn viên tuyên bố bị người này đánh thuốc và xâm hại tình dục.</p>\n<p>Apidis cho biết những chuyện mà phía nạn nhân chia sẻ với báo chí là vô căn cứ và khẳng định có bằng chứng rõ ràng bị “tống tiền”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/001-xhtd-1114.jpg\">\n<figcaption>Anh Apidis Inthulak - cháu của cựu Bộ trưởng có mặt tại đồn cảnh sát Chokchai theo lệnh triệu tập.</figcaption>\n</figure>\n<p>Ngoài ra, việc anh phủ nhận việc có quen biết và ảnh hưởng lên phía cảnh sát là không đúng. Từ khi vụ việc xảy ra, anh chưa hề liên lạc với cảnh sát, lý do hôm nay mới đến đồn cảnh sát là vì mới ở ngoại tỉnh về. </p>\n<p>Cháu của cựu bộ trưởng chia sẻ vào ngày xảy ra vụ việc, nữ diễn viên 21 tuổi nhắn tin qua LINE, nói vừa cãi nhau với chị gái và đang ở quảng trường Siam một mình. Lúc 10h tối, nạn nhân nói không về nhà nên nhờ Apidis tìm khách sạn. Sau đó họ gặp nhau và uống rượu.</p>\n<p>Anh khẳng định không đánh thuốc và hẹn bàn chuyện công việc như cô nói. Nghi phạm và nạn nhân quen nhau chưa đầy một tháng, chưa từng xảy ra chuyện gì. Mọi chuyện xảy ra trong căn phòng ngày hôm đó đều có bằng chứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/002-xhtd-1115.jpg\">\n<figcaption>Cháu cựu bộ trưởng khẳng định mình có bằng chứng chứng minh bản thân bị nữ diễn viên 21 tuổi tống tiền.</figcaption>\n</figure>\n<p>Cháu cựu bộ trưởng cho biết vụ việc gây thiệt hại lớn cho gia đình dù họ không hề liên quan. Anh nhắn nhủ tôn trọng luật sư Tum vì ông có ý tốt khi giúp đỡ nạn nhân. Do đó, anh không muốn luật sư ủng hộ sai người.</p>\n<p>Ông Pornthavee Somwong - Trưởng đồn cảnh sát Chokchai - cho biết vụ việc của Apidis sẽ được chuyển đến Tòa án Hình sự Ratchada. Tòa sẽ quyết định việc tạm giam hay trả tự do tạm thời cho bị cáo vì anh tự đến trình báo. Trước mắt, báo cáo sơ bộ chỉ có cáo buộc hiếp dâm, nhưng nếu phát hiện có thuốc hoặc chất kích thích, các cáo buộc bổ sung có thể được đưa ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/003-xhtd-1116.jpg\">\n<figcaption>Luật sư Sitara Biabangkerd và nữ diễn viên 21 tuổi tại buổi phỏng vấn với báo chí.</figcaption>\n</figure>\n<p>Về việc các bằng chứng ghi lại đoạn tin nhắn giữa nghi phạm và nạn nhân bị biến mất, có thông tin các tư liệu này đã được các nhân viên điều tra mang đi xin phê chuẩn lệnh bắt đầu tiên. Nạn nhân hiểu lầm do bằng chứng không được trả lại đầy đủ.</p>\n<p><strong>Hảo Hảo</strong><br><em>Theo KomChadLuek</em></p>\n                            </div>"}