{"url": "https://vietnamnet.vn/it-mot-cai-ao-bot-mot-chai-ruou-la-co-the-so-huu-mot-tu-sach-tri-thuc-2069760.html", "title": "Ít một cái áo, bớt một chai rượu là có thể sở hữu một tủ sách tri thức", "abstract": "\"Đặt một tủ sách trong ngôi nhà là bạn đã góp phần vào việc tăng thêm tài sản trí tuệ trong chính ngôi nhà của mình và đặc biệt là bạn đã góp phần vào sự phát triển dân trí chung của đất nước”, bà Kim Thoa - CEO Tân Việt Books chia sẻ.", "content_html": "<div>\n                                <p>Xuất phát từ những giá trị và lợi ích của việc đọc cũng là thực hiện chỉ đạo của Tổng Bí thư Nguyễn Phú Trọng trong Hội nghị Văn hóa toàn quốc ngày 24/11/2021: “Văn hóa phải được đặt ngang hàng với kinh tế, chính trị, xã hội”. Phát triển văn hóa đọc là phát triển con người, phát triển trí tuệ, Tân Việt Books khởi xướng chuỗi chương trình <em><a href=\"https://vietnamnet.vn/tu-sach-tag1165184155881720827.html\">Tủ sách</a> gia đình, Tủ sách từ thiện, Tủ sách doanh nghiệp, Tủ sách trường học, Nhà văn hóa và Không gian văn hóa đọc cộng đồng,...</em></p>\n<p>Ngày 13/10 - Ngày Doanh nhân Việt Nam, Tân Việt Books tiếp tục tổ chức lễ phát động dự án <em>Mỗi nhà một tủ sách</em>, hướng tới đối tượng chính là các doanh nhân trên cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3796549098883-49b176bcb4f84a20af3afaaa199068a2-1629.jpg\">\n<figcaption>\n<p>Ông Trần Thanh Lâm - Phó trưởng Ban Tuyên giáo Trung ương tại lễ phát động. </p>\n</figcaption>\n</figure>\n<p>Ông Nguyễn Ngọc Bảo -  Phó Cục trưởng Cục Xuất bản, In và Phát hành (Bộ Thông tin và Truyền thông) cho rằng doanh nhân có đóng góp tích cực vào sự nghiệp phát triển văn hóa đọc. Thời gian gần đây, Tân Việt Books đã nỗ lực đưa sách đến mọi vùng miền, xây dựng nhà văn hóa - không gian văn hóa đọc, thu hút người dân vùng quê tham gia vào các hoạt động đọc một cách tích cực. </p>\n<p>Ông Bảo cho hay, khi xây một căn nhà, ít người nghĩ đến việc dành một không gian để đặt một tủ sách. Nhưng với dự án <em>Mỗi nhà một tủ sách</em>, ông hy vọng sẽ đánh thức sự quan tâm đến sách của mỗi gia đình Việt để thói quen đọc được lan tỏa đến cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3796549104179-6ab22809afc8f7b327d5a45953870373-1632.jpg\">\n<figcaption>Ông Nguyễn Ngọc Bảo.</figcaption>\n</figure>\n<p>Tại buổi lễ, bà Kim Thoa - CEO Tân Việt Books, Giám đốc dự án <em>Mỗi nhà một tủ sách</em> - cho biết đọc là một cách học chủ động, giúp phát triển con người và nguồn lực của quốc gia. “Với trách nhiệm của một doanh nhân làm xuất bản, bên cạnh nhiệm vụ lèo lái đơn vị mình, tôi ý thức được rằng mình phải có trách nhiệm với sự phát triển của quốc gia. Tôi luôn nghĩ mình phải làm gì để người dân chạm tay đế sách nhiều nhất có thể”, bà Kim Thoa nói.</p>\n<p>Theo CEO Tân Việt Books, dự án <em>Mỗi nhà một tủ sách</em> hướng tới doanh nhân vì đây là nhóm đối tượng đảm nhiệm sứ mệnh phát triển đất nước và nhiệm vụ này cần kết hợp song song với nhiệm vụ phát triển văn hóa đọc. </p>\n<p>Bà Kim Thoa bày tỏ mong muốn trong thời gian tới, bên cạnh mỗi tủ giày dép, quần áo, tủ rượu, tủ lạnh…, mỗi doanh nhân sẽ trang bị cho mình một tủ sách, là tấm gương điển hình tiên phong góp phần phát triển văn hóa đọc của đất nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3796549100995-c89f8a6e4235ac943720e61267579958-1633.jpg\">\n<figcaption>Bà Kim Thoa.</figcaption>\n</figure>\n<p>“Tôi mong rằng dự án này sẽ thực sự đi vào đời sống gia đình của từng doanh nhân bởi mỗi đơn vị, gia đình đều nên có một tủ sách. Tôi cũng mong rằng Tân Việt Books sẽ có chuỗi sự kiện tiếp theo để mọi người có thêm kỹ năng đọc và ứng dụng sách vào cuộc sống”, bà Đoàn Bích Ngọc - đại diện Hiệp hội Nữ Doanh nhân TP. Hà Nội, người vô cùng yêu thích sách và có dịp tham gia các hoạt động thúc đẩy văn hóa đọc. </p>\n<p>Theo số liệu năm 2019 từ Cục Xuất bản, In và Phát hành, Hàn Quốc - một quốc gia chỉ có dân số 52 triệu người (trong khi dân số Việt Nam là gần 100 triệu) - nhưng doanh thu ngành xuất bản của Hàn Quốc đạt 52 tỷ USD, trong khi doanh thu của ngành sách trong nước chỉ đạt 2.775 tỷ đồng (tương đương khoảng 120 triệu USD). Bình quân người Việt Nam chỉ đọc hơn 4 cuốn/người/năm (bao gồm cả sách giáo khao và sách tham khảo).</p>\n<p>Con số này đã nói lên sự chênh lệch về tỷ lệ đọc sách của người dân ở hai quốc gia. Bức tranh toàn cảnh văn hóa đọc ở Việt Nam là chỉ dấu đáng buồn về thói quen đọc sách của người Việt. Trong mỗi ngôi nhà của người Việt hiện nay, ai ai cũng đều có tủ quần áo, tủ giày dép, tủ rượu… Tuy nhiên, tủ sách vẫn còn vắng bóng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3797029672787-c9e725080069b7209a13e4efc9b3deb3-1634.jpg\">\n<figcaption>Ông Phạm Anh Tuấn - Tổng biên tập báo VietNamNet tại lễ phát động. </figcaption>\n</figure>\n<p>Đó cũng là lý do thôi thúc bà Kim Thoa – CEO Tân Việt Books, một nữ doanh nhân trong giới xuất bản – phát động dự án <em>Mỗi nhà một tủ sách</em>. Theo đó, doanh nhân sẽ là cộng đồng tiên phong trong việc xây dựng thói quen đọc sách bởi doanh nhân là lực lượng nòng cốt của một quốc gia, góp phần xây dựng một quốc gia phát triển hùng mạnh. Trong khi đó, phát triển văn hóa đọc là nhiệm vụ, trách nhiệm và cần có sự chung tay của mọi đối tượng trong cộng đồng.</p>\n<p>Dự án <em>Mỗi nhà một tủ sách</em> hướng tới mục tiêu xây dựng được khoảng 3.000 tủ sách mỗi năm. Bà Kim Thoa – Giám đốc dự án – cũng cho biết sẽ có các mức tủ sách khác nhau, tùy theo nhu cầu mỗi cá nhân, tập thể, dao động từ 5-10-15-20 triệu VND.</p>\n<p>“Bạn có thể ít đi một cái áo, một cái quần, hay bớt đi một chai rượu là đã có thể sở hữu một tủ sách tri thức trong ngôi nhà của mình. Đặt một tủ sách trong ngôi nhà là bạn đã góp phần vào việc tăng thêm tài sản trí tuệ trong chính ngôi nhà của mình và đặc biệt là bạn đã góp phần vào sự phát triển dân trí chung của đất nước”, bà Kim Thoa chia sẻ.</p>\n                            </div>"}