{"url": "https://vietnamnet.vn/yeu-cau-ca-si-tu-chep-tay-ban-nhac-de-chua-benh-hat-sai-loi-2058434.html", "title": "Yêu cầu ca sĩ tự chép tay bản nhạc để chữa ‘bệnh’ hát sai lời", "abstract": "“Các đơn vị tổ chức, khi mời ca sĩ hát nên yêu cầu họ chép tay bản nhạc cầm tới để duyệt, có như thế mới khiến các ca sĩ có trách nhiệm khi nhận lời hát cũng như thấy được sự cẩn trọng của đơn vị tổ chức”, nhạc sĩ Đức Trịnh chia sẻ quan điểm.", "content_html": "<div>\n                                <p>Chuyện ca sĩ <a href=\"https://vietnamnet.vn/su-kien/ca-si-hat-sai-loi-va-cau-chuyen-ton-trong-ban-goc-0008UW.html\">hát sai lời </a>không phải là chuyện mới xảy ra, cũng không phải bây giờ truyền thông mới nói tới. Có rất nhiều nhạc sĩ từng than phiền “đứa con tinh thần” của họ bị méo mó, biến dạng. </p>\n<p>“Căn bệnh trầm kha” này có nhiều nguyên nhân bởi có rất nhiều những bản sao chưa chính xác được phổ biến lâu dần thành đúng; các đĩa karaoke chứa nhiều bài hát sai từ câu từ tới chính tả; nhiều trang web của những người yêu nhạc tập hợp phổ biến những bản nhạc lại chưa hẳn là bản gốc,… </p>\n<p>Tuy nhiên, nhạc sĩ Đức Trịnh – Chủ tịch Hội nhạc sĩ Việt Nam khẳng định, lỗi hát sai lời đầu tiên thuộc về chính ca sĩ. Bởi sự cẩu thả của họ khi học lời từ những bản sao không chính xác. Có những ca sĩ đã không học những bài hát trực tiếp từ bản ký âm có nhạc và lời chính xác, mà chỉ “học lại” bằng cách nghe những đĩa nhạc của những người khác. Việc học truyền miệng như vậy chỉ cần ca sĩ nghe nhầm sẽ dẫn tới sai lời ngay. Khi một ca sĩ hát sai lời nhưng lại thu vào đĩa nhạc và xuất bản, thì sẽ có nhiều ca sĩ khác lặp lại vòng sai đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/untitled-1-1.jpg\" width=\"792\" height=\"528\">\n<figcaption>Nhạc sĩ Đức Trịnh và nhạc sĩ Lân Cường.</figcaption>\n</figure>\n<p>Nhạc sĩ Đức Trịnh thẳng thắn nêu thực trạng hiện nay nhiều ca sĩ còn không biết đọc bản nhạc, cho nên họ rất ngại cầm vào bản nhạc và họ chọn cách nhàn nhất là cứ học kiểu truyền khẩu cho nhanh. </p>\n<p>“Nhiều ca sĩ không học hành nhạc lý, cứ học theo kiểu lên mạng nghe thành quen giai điệu rồi hát, thậm chí có cả ngôi sao cũng đang làm việc tương tự. Trình độ âm nhạc kém thì ngại đọc bản ký âm có nhạc, tất nhiên sẽ chẳng có nhu cầu tìm tới bản gốc, tìm tới nhạc sĩ để “vỡ” các ca từ cho hiểu hơn về ý nghĩa, nội dung bài hát tác giả muốn truyền tải”, nhạc sĩ Đức Trịnh nói.</p>\n<p>“Ý thức nghề nghiệp là cái tối quan trọng nhưng bên cạnh đó chính các đơn vị tổ chức cũng phải chuyên nghiệp và kỹ càng với từng tiết mục. Đơn cử, khi mời ca sĩ hát bầu sô hoặc nhà sản xuất nên yêu cầu họ chép tay bản nhạc cầm tới để duyệt chương trình, có như thế mới khiến các ca sĩ có trách nhiệm, nghiêm túc từ việc tìm tòi bản gốc từ tác giả hay người thân của họ khi nhận lời tham gia và hơn cả sự cẩn trọng của đơn vị tổ chức cũng có tầm quan trọng”, nhạc sĩ Đức Trịnh nói.</p>\n<p>Nhạc sĩ Lân Cường - Trưởng ban Kiểm tra Hội Âm nhạc Hà Nội cho rằng, thời đại 4.0 việc ca sĩ tiếp cận với bản nhạc gốc của nhạc sĩ là điều quá đơn giản. “Ai than khó tiếp cận với bản nhạc gốc của nhạc sĩ là không đúng. Thực tế theo quan sát của tôi, nhiều ca sĩ đến với các chương trình vội vã hát cho nhanh còn mải chạy show kiếm tiền chỗ khác chứ làm gì có thời gian mà tìm hiểu tác giả tác phẩm”, nhạc sĩ Lân Cường thẳng thắn.</p>\n<p>Nhạc sĩ Lân Cường cho biết: “Những bài hát chính thống thường Trung tâm Bảo vệ Quyền tác giả Âm nhạc Việt Nam (VCPMC) đều lưu giữ. Hay như trang web <em>Bài ca đi cùng năm tháng</em> cũng cập nhật rất đầy đủ thông tin các giả tác phẩm,... Ngày xưa tôi tin chuyện tiếp cận bản nhạc gốc khó khăn, nhưng bây giờ thời đại chuyển đổi số 4.0 quá hiện đại, chỉ có người kém văn hoá mới không biết làm thế nào để tiếp cận được với tác giả, tác phẩm gốc. Cho nên, xung quanh việc hát sai lời quay đi quay lại vẫn là ý thức làm nghề, tôn trọng mình, tôn trọng khán giả và tôn trọng người sáng tác thì dần dần, việc hát sai lời, bịa lời mới của một bộ phận ca sĩ trong làng nhạc Việt có thể giảm bớt”, nhạc sĩ Lân Cường nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hat-khong-de-y-loi-cung-giong-noi-ma-khong-biet-dang-noi-gi-2056091.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/daotoloan-628.jpeg\" alt=\"'Hát không để ý lời cũng giống nói mà không biết đang nói gì'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hat-khong-de-y-loi-cung-giong-noi-ma-khong-biet-dang-noi-gi-2056091.html\">'Hát không để ý lời cũng giống nói mà không biết đang nói gì'</a></h3>\n<div class=\"insert-wiki-description\">\"Tôi nói ra sẽ thành mích lòng các em nhưng nếu hát không để ý lời cũng giống nói mà không biết đang nói gì. Hát một bài hát nên chú trọng lời, nghĩ đến ý nghĩa sâu xa của bài' - nhạc sĩ Đức Huy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-si-hat-sai-loi-do-y-thuc-kem-bao-sao-khong-long-gia-thanh-chan-2056363.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/img6194-15471696494631098497180-899.jpg\" alt=\"Ca sĩ hát sai lời: Ý thức kém, bảo sao không lộng giả thành chân?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-si-hat-sai-loi-do-y-thuc-kem-bao-sao-khong-long-gia-thanh-chan-2056363.html\">Ca sĩ hát sai lời: Ý thức kém, bảo sao không lộng giả thành chân?</a></h3>\n<div class=\"insert-wiki-description\">\"Ai làm nghề gì cũng cần tận tâm. Hát bừa bãi là xúc phạm nghệ thuật\", nhạc sĩ Nguyễn Vĩnh Tiến bức xúc hiện tượng ca sĩ hát sai khiến phiên bản sai lời phổ biến.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-toan-nao-giai-quyet-can-benh-tram-kha-hat-sai-loi-2056990.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ntt-6195-1-49.jpg\" alt=\"Bài toán nào giải quyết căn bệnh trầm kha hát sai lời?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-toan-nao-giai-quyet-can-benh-tram-kha-hat-sai-loi-2056990.html\">Bài toán nào giải quyết căn bệnh trầm kha hát sai lời?</a></h3>\n<div class=\"insert-wiki-description\">Chỉ có sự tự trong nghề nghiệp và tôn trọng sự sáng tạo của người khác thì căn bệnh này mới có thể giải quyết được.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nen-co-quy-dinh-xu-phat-ca-si-hat-sai-loi-2056787.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/khanhthy-27.jpeg\" alt=\"'Cần phạt nặng ca sĩ hát sai lời!'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nen-co-quy-dinh-xu-phat-ca-si-hat-sai-loi-2056787.html\">'Cần phạt nặng ca sĩ hát sai lời!'</a></h3>\n<div class=\"insert-wiki-description\">Câu chuyện ca sĩ hát sai lời bài hát trên sóng trực tiếp đang gây xôn xao. Nhiều ý kiến trái chiều được đưa ra bàn thảo.</div>\n</div>\n</article>\n</div>\n                            </div>"}