{"url": "https://vietnamnet.vn/le-duong-bao-lam-lam-host-gameshow-sau-man-hat-nhac-che-gay-tranh-cai-2065741.html", "title": "Lê Dương Bảo Lâm làm MC gameshow sau màn hát nhạc chế gây tranh cãi", "abstract": "Lê Dương Bảo Lâm và Khả Như sẽ là 2 MC chính của chương trình \"Đoán đại đi\" - gameshow đánh đố nghệ sĩ tham gia bằng biểu tượng cảm xúc (emoji) và giai điệu bài hát.", "content_html": "<div>\n                                <p>Sau màn hát nhạc chế gây tranh cãi, Lê Dương Bảo Lâm sẽ cùng diễn viên Khả Như làm MC chính của chương trình <em>Đoán đại đi</em>. Đây là gameshow về âm nhạc đầu tiên kết hợp giai điệu cùng biểu tượng cảm xúc (emoji) để tạo thử thách, đánh đố nghệ sĩ tham gia. </p>\n<p>Cụ thể, gameshow sẽ đưa ra loạt bài hát mà phần lời được mã hóa bằng emoji, người chơi dựa vào những emoji này kết hợp một đoạn giai điệu để đoán ra bài hát nào. </p>\n<p>Đại diện nhà sản xuất chương trình cho biết, <em>Đoán đại đi </em>ra đời từ nhu cầu giải trí thực tế của khán giả. Đơn vị muốn mang đến những món ăn tinh thần mới lạ, đặc sắc và thuần Việt cho người xem chương trình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/05aaaaaa-631.jpg\">\n<figcaption>Lê Dương Bảo Lâm và Khả Như.</figcaption>\n</figure>\n<p>Gameshow <em>Đoán đại đi </em>quy tụ dàn nghệ sĩ hùng hậu hơn 50 người gồm ca sĩ Tăng Duy Tân, Will (365), Lâm Khánh Chi, Hồ Quang Hiếu, Chí Thiện, Tăng Phúc, Trương Thảo Nhi, Gin Tuấn Kiệt, rapper Ricky Star, diễn viên Võ Tấn Phát, hot girl Xoài Non,... Mỗi tập phát sóng, 6 nghệ sĩ tham gia sẽ chia làm 2 đội để tranh tài các chủ đề. </p>\n<p>Dẫn dắt chương trình là 2 MC <a href=\"https://vietnamnet.vn/le-duong-bao-lam-tag6369811283770339151.html\">Lê Dương Bảo Lâm</a> và Khả Như. Họ sẽ đồng hành với các đội chơi chinh phục chuỗi thử thách qua 3 vòng gồm <em>Lấy đại đi, Hát đại đi và Nhảy đại đi</em>. Hai vòng đầu, người chơi sẽ vận dụng khả năng phán đoán, sự nhạy bén để đoán tên và lời bài hát được thể hiện bằng chuỗi emoji.</p>\n<p>Vòng 3 được đánh giá là khó nhất, người chơi sẽ phải đứng ở 3 căn phòng riêng biệt, vừa nhảy, vừa tạo dáng giống nhau theo những emoji xuất hiện bất ngờ trên màn hình. </p>\n<p><a href=\"https://vietnamnet.vn/kha-nhu-tag16377732272641576107.html\">Khả Như</a> cho biết điểm thu hút của <em>Đoán đại đi</em> là tinh thần trẻ trung và năng lượng tích cực. \"Dễ thương, dễ xem và dễ thích là điều tôi muốn nói về chương trình. Các thử thách còn gợi nhắc tôi nhớ về những bài hát gắn liền với thời thanh xuân của mình\", chị nói.</p>\n<p>Trong khi đó, Lê Dương Bảo Lâm thích thú việc thưởng thức giọng hát của nhiều nghệ sĩ chưa từng thể hiện khả năng ca hát của mình trước đó. Anh cho hay: \"Chương trình sôi nổi, hào hứng tới mức nhiều khi tôi quên mình đang làm MC, cùng đoán bài hát và hát chung với các đội chơi luôn\".</p>\n<p>Mỗi tập phát sóng, đội chơi giành chiến thắng cả 3 vòng có thể nhận giải thưởng 30 triệu đồng. Không chỉ nghệ sĩ tham gia gameshow, đơn vị sản xuất cũng dành câu hỏi cho khán giả tham gia đoán bài hát thông qua ứng dụng xem trực tuyến để nhận quà. <em>Đoán đại đi</em> phát sóng vào thứ Sáu hằng tuần kể từ ngày 14/10.  </p>\n                            </div>"}