{"url": "https://vietnamnet.vn/quang-ha-nhac-bong-siu-black-ngay-tren-san-khau-2079873.html", "title": "Quang Hà nhấc bổng Siu Black ngay trên sân khấu", "abstract": "Quang Hà cho hay, dù hát chung với nhiều ca sĩ như Thanh Lam, Lệ Quyên, Phương Thanh… nhưng anh chỉ nhấc bổng mỗi Siu Black.", "content_html": "<div>\n                                <p>Live concert <em>Đánh thức tình yêu</em> của <a href=\"https://vietnamnet.vn/quang-ha-tag2940641090265455794.html\">Quang Hà</a> diễn ra tối 11/11 tại Sơn Tây, Hà Nội, khách mời Siu Black, Hoàng Đức Thịnh (Quán quân The Voice 2019). Đây là show diễn tiếp theo trong chuỗi 12 đêm nhạc của chàng “Ngỡ” ở các tỉnh thành như Hà Nội, Nghệ An, Huế, Phú Yên, Đồng Nai, TP.HCM... trong 4 tháng cuối năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/a21i5614-422.jpg\">\n<figcaption>Ca sĩ Quang Hà. </figcaption>\n</figure>\n<p>Quang Hà mở màn chương trình với các bản tình ca đi cùng năm tháng như <em>Trăm năm không quên</em> (Đức Thịnh), <em>Màu mắt nhung </em>(Đức Huy)...</p>\n<p>Một trong những tiết mục được người xem đón nhận nồng nhiệt, liên tục hát theo là <em>Ngỡ </em>(Khắc Việt). Trong mash-up <em>60 năm cuộc đời </em>(Y Vân) - <em>Và con tim đã vui trở lại, Yêu em dài lâu</em> (Đức Huy), <em>Ngoại tình</em>… ca sĩ mang đến không khí sôi động khi nhảy cùng vũ đoàn bước nhảy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/a21i8279-423.jpg\">\n<figcaption>Siu Black và Quang Hà.</figcaption>\n</figure>\n<p>Sau hơn một năm vắng bóng, Siu Black biểu diễn máu lửa ở show Quang Hà. Chị thể hiện hai ca khúc quen thuộc của nhạc sĩ Nguyễn Cường - <em>Ly cà phê Ban Mê</em> và<em> Đôi mắt Pleiku</em>. Ca sĩ vừa hát, vừa xuống sân khấu bắt tay từng người.</p>\n<p>Giọng ca nội lực của \"Hoạ mi núi rừng” khiến đông đảo khán giả trầm trồ, phấn khích, nhún nhảy theo. Ngoài biểu diễn, Siu Black còn có những màn giao lưu hài hước với khán giả. Cô nói dù hiện đã 55 tuổi nhưng bản thân vẫn luôn cảm thấy như đang tuổi 18, người tràn đầy năng lượng. \"Tôi thích không khí cuồng nhiệt này. Các bạn khiến cho tôi thấy mình trẻ lại\", ca sĩ nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/a21i8348-424.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi thể hiện ca khúc <em>Ngọn lửa cao nguyên</em> (Trần Tiến), Siu Black còn có màn tung micro, vừa hát vừa nhảy theo tiết tấu nhanh của giai điệu phối mới. Trước chương trình, Siu Black cho biết huyết áp bị tăng cao vì mất ngủ. Song khi được hát, được đứng trên sân khấu, ca sĩ cảm thấy mọi mệt mỏi như tan biến.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005WMN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p> </p>\n<p>Ca sĩ cho biết, Quang Hà là đàn em thân thiết, thường xuyên liên lạc, hỗ trợ chị trong cuộc sống nên chị nhận lời ngay khi nam ca sĩ mời tham gia đêm nhạc. Siu Black và Quang Hà có màn song ca ca khúc <em>Mùa thu lá bay </em>(nhạc ngoại lời Việt). Đấy là tiết mục tạo điểm nhấn của chương trình.</p>\n<p>Quang Hà cho hay, dù hát chung với nhiều ca sĩ như Thanh Lam, Lệ Quyên, Phương Thanh… nhưng anh chỉ nhấc bổng mỗi Siu Black. Ca sĩ nói mình dành sự ưu ái cho đàn chị. Đáp lại, Siu Black hài hước: “May cho em là nay chị 52kg, trước chị 70kg”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/a21i6830-425.jpg\">\n<figcaption>Hoàng Đức Thịnh hát các ca khúc: Như những phút ban đầu (Tiến Minh), Trái tim bên lề (Phạm Khải Tuấn).</figcaption>\n</figure>\n                            </div>"}