{"url": "https://vietnamnet.vn/hoa-hau-hoa-binh-viet-nam-bi-phat-55-trieu-dong-2057193.html", "title": "Hoa hậu Hòa bình Việt Nam bị phạt 55 triệu đồng", "abstract": "Công ty TNHH Thương mại và Dịch vụ Minh Khang - đơn vị tổ chức Hoa hậu Hòa bình Việt Nam 2022 - bị phạt 55 triệu đồng.", "content_html": "<div>\n                                <p>Ông Dương Anh Đức, Phó Chủ tịch UBND TP.HCM vừa ký Quyết định số 2952/QĐ-XPHC về Xử phạt vi phạm hành chính đối với Công ty TNHH Thương mại Dịch vụ Minh Khang Việt Nam vì tổ chức thi <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-viet-nam-tag11110594411064407430.html\">Hoa hậu Hòa bình Việt Nam </a>(Miss Peace 2022) không được cấp phép tại TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/avaatr887-copyjpgfdfdf-1052.jpg\">\n<figcaption>Các thí sinh trong buổi họp báo công bố cuộc thi.</figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, bà Nguyễn Thị Thanh Thúy – Phó giám đốc Sở Văn hóa và Thể thao TP.HCM cho biết Sở đóng vai trò tham mưu cho Ủy ban trong quá trình xem xét vụ vi phạm cũng như đưa ra hình thức xử phạt. </p>\n<p>Theo văn bản vừa ban hành từ UBND TP, Công ty TNHH Thương mại và Dịch vụ Minh Khang Việt Nam đã thực hiện hành vi vi phạm hành chính: tổ chức thi người đẹp mà không có văn bản chấp thuận. Cụ thể từ ngày 31/7 đến ngày 2/8 tại địa điểm quận 3, TP.HCM, phía công ty này đã tổ chức thực hiện vòng sơ tuyển cuộc thi với hình thức trực tiếp và online. </p>\n<p>“UBND TP.HCM yêu cầu phải nghiêm chỉnh chấp hành quyết định xử phạt này. Nếu quá thời hạn mà công ty không tự nguyện chấp hành sẽ cưỡng chế thi hành theo quy định của pháp luật”, nội dung văn bản nêu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/dvfvdvdv-1053.jpg\">\n<figcaption>Hoa hậu H'Hen Niê làm giám khảo kiêm đại sứ Miss Peace Vietnam 2022</figcaption>\n</figure>\n<p>Cuộc thi Hoa hậu hòa bình Việt Nam chính thức khởi động cuộc thi từ 5/4. Đêm bán kết vừa diễn ra ngày 3/9 và đêm chung kết dự định tổ chức ngày 11/9.  Dự kiến sẽ có 70 thí sinh tham gia vòng bán kết, sau đó tuyển chọn 40 thí sinh vào vòng chung kết. </p>\n<p>Tuy nhiên, cuộc thi đến nay không nhận nhiều sự chú ý từ khán giả lẫn giới truyền thông. Dư luận chỉ chú ý sự việc tranh chấp về sử dụng tên gọi cuộc thi Hoa hậu Hòa bình Việt Nam giữa 2 Công ty Sen Vàng và Công ty Minh Khang. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dien-bien-moi-vu-tranh-chap-ten-hoa-hau-hoa-binh-viet-nam-2033942.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/hhkd4996-163.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dien-bien-moi-vu-tranh-chap-ten-hoa-hau-hoa-binh-viet-nam-2033942.html\">Diễn biến mới 'vụ' tranh chấp tên Hoa hậu Hòa bình Việt Nam</a><span class=\"summary__content-desc\">Đơn vị tổ chức cuộc thi Miss Peace Vietnam - Hoa hậu Hòa bình Việt Nam vừa tổ chức họp báo công bố kết luận thẩm định chéo của Viện Khoa học sở hữu trí tuệ (Bộ KH-CN).</span></div>\n</article>\n                            </div>"}