{"url": "https://vietnamnet.vn/hon-nhan-12-nam-mat-ngot-voi-vo-tre-sinh-5-con-cho-vuong-rau-2063408.html", "title": "Hôn nhân 12 năm mật ngọt với vợ trẻ sinh 5 con cho Vượng Râu", "abstract": "12 năm bên nhau, cũng có lúc đầy sóng gió nhưng sự cảm thông của vợ trẻ dành cho người nghệ sĩ luôn luôn phải di chuyển như Vượng Râu đã khiến cuộc hôn nhân đầy trái ngọt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/307399982-1195226337694245-4427795842894069565-n-741.jpg\">\n<figcaption>Trên trang cá nhân, vợ trẻ của nghệ sĩ <a href=\"https://vietnamnet.vn/vuong-rau-tag11215330671480870874.html\">Vượng Râu</a> đăng hình ảnh cặp đôi chụp kỷ niệm nhân 12 năm ngày cưới.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/308292268-4252437878214271-4422737086773155934-n-742.jpg\">\n<figcaption>Hài hước trên sân khấu nhưng ngoài đời Vượng Râu lạnh lùng và cũng hay nổi cáu. Thu Hiền, vợ của anh, thường nhường nhịn để giữ hòa khí gia đình.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/306966518-1298846830857174-3958185803825559050-n-743.jpg\">\n<figcaption>Dẫu vậy, khi nhắc về vợ, Vượng Râu vẫn dành cho Thu Hiền những lời mật ngọt vì \"cô ấy luôn làm việc lớn\".  </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/307565446-501434024715544-3296254148972792545-n-744.jpg\">\n<figcaption>\"Trong nhà, tôi chỉ bận ra ngoài kiếm tiền còn bà xã quán xuyến hết mọi chuyện. Từ việc chăm bẵm, nuôi dạy 5 con đến cơm nước, giặt giũ và cùng lúc phụ trách mấy vai trò trong công ty gia đình. Ai cũng chỉ có 24 giờ mỗi ngày nhưng tôi nghĩ vợ tôi có đến 48 tiếng. Không có vợ, chắc tôi chẳng rảnh tay lo sự nghiệp và đạt được những thành tựu như hiện tại\", Vượng Râu chia sẻ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/308070938-1072323226633684-1383234120836709090-n-745.jpg\">\n<figcaption>Nam nghệ sĩ chia sẻ thêm: \"Đời sống của một nghệ sĩ gắn liền với sân khấu, tôi đi diễn nhiều hơn ở nhà nhưng cũng vì vun vén cho gia đình. Vợ tôi hiểu điều đó nên trân trọng và cố gắng làm tốt phần việc của cô ấy. Để có sự hòa hợp và ăn ý như hiện tại, chúng tôi phải thay đổi và cả chịu đựng những tật xấu của nhau. Hôn nhân thì lấy đâu ra màu hồng, chỉ là cố gắng đừng để nó màu đen hay màu xám\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/307890152-623713125952370-4598677509182330350-n-746.jpg\">\n<figcaption> Tự nhận mình không phải người mau miệng, lém lỉnh như các nhân vật thường hóa thân trên sâu khấu, thậm chí ở nhà anh chẳng mấy khi trò chuyện cùng vợ mà chủ yếu lắng nghe những giãi bày của cô sau một ngày \"đánh vật\" với con cái, công việc.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/308002355-1714533402251064-7329406166241853544-n-747.jpg\">\n<figcaption>\"Trước khán giả, tôi thỏa mãn với những tràng cười thì khi về nhà lại muốn một mình trong không gian tĩnh lặng. Đôi lúc tôi sợ tiếng ồn, sợ chốn đông người, tìm bình yên ở những góc riêng để thưởng trà, đọc sách\", Vượng Râu chia sẻ. Chính vì hiểu được công việc của chồng nên Thu Hiền một tay vun vén gia đình, 12 năm bên nhau, hôn nhân của họ vẫn đầy mật ngọt, 5 con đủ nếp tẻ.</figcaption>\n</figure>\n                            </div>"}