{"url": "https://vietnamnet.vn/tuoi-xe-chieu-binh-lang-day-hanh-phuc-cua-nsut-le-van-2042738.html", "title": "Tuổi xế chiều bình lặng, hạnh phúc của NSƯT Lê Vân", "abstract": "NSƯT Lê Vân từng ra mắt cuốn tự truyện gây tranh cãi sau khi từ bỏ sự nghiệp nghệ thuật, hiện đang sinh sống hạnh phúc bên gia đình tại nước ngoài.", "content_html": "<div>\n                                <p>Bộ <a href=\"https://vietnamnet.vn/phim-viet-tag18136245356871594949.html\">phim</a> “Bao giờ cho đến tháng 10” của đạo diễn Đặng Nhật Minh ra mắt năm 1984 đã trở thành một kiệt tác kinh điển của ngành điện ảnh cách mạng Việt Nam. Bộ phim đã giành giải Bông Sen Vàng cho \"Phim hay nhất\" tại Liên hoan phim Việt Nam lần thứ 7 năm 1985. Đặc biệt, “Bao giờ cho đến tháng 10” đã được CNN vinh danh là 1 trong 18 bộ phim châu Á xuất sắc nhất mọi thời đại. </p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/001-le-van-845.jpg\">\n<figcaption>Poster phim “Bao giờ cho đến tháng 10”</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/002-le-van-846.jpg\">\n<figcaption>Lê Vân trong vai Duyên</figcaption>\n</figure>\n<p>NSƯT <a href=\"https://vietnamnet.vn/le-van-tag15029441533820638392.html\">Lê Vân </a>vào vai nhân vật Duyên - một người vợ đi thăm chồng ở biên giới Tây Nam nhưng hay tin anh đã hy sinh. Không muốn tin động trời này làm gia đình lo lắng, cô quyết định giấu kín và nhờ Khang - một thầy giáo trong làng - giả chồng mình viết thư về hỏi thăm gia đình. Duyên vừa phải âm thầm một mình chịu đựng nỗi đau mất chồng, vừa phải nghe những lời dị nghị của xóm làng về mối quan hệ với Khang.</p>\n<p><strong>Trích đoạn phim “Bao giờ cho đến tháng 10”:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002DP1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Vai diễn Duyên đã mang lại cho Lê Vân nhiều giải thưởng điện ảnh cả trong nước lẫn quốc tế. Nhưng quan trọng hơn hết, hình ảnh người góa phụ thời chiến giàu đức hy sinh đó đã in hằn trong trái tim người hâm mộ Việt Nam hàng chục năm sau khi bộ phim được công chiếu.</p>\n<p><strong>Sự nghiệp ngắn ngủi nhưng đầy thành công</strong></p>\n<p>NSƯT Lê Vân sinh năm 1958 tại Hà Nội, trong gia đình có truyền thống nghệ thuật với bố là NSND Trần Tiến, mẹ là NSƯT Lê Mai, cậu ruột là NSƯT Lê Chức cùng hai cô em gái là diễn viên Lê Khanh và Lê Vi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/004-le-van-847.jpg\">\n<figcaption>Nhan sắc một thời của nữ diễn viên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/005-le-van-848.jpg\">\n<figcaption>Ba chị em Lê Khanh, Lê Vân, Lê Vi.</figcaption>\n</figure>\n<p>Từ nhỏ, ba chị em Lê Vân, Lê Khanh và Lê Vi đã bộc lộ năng khiếu nghệ thuật, nhưng chị cả Lê Vân là người có sự nghiệp rực rỡ hơn cả. Mới đầu, Lê Vân xuất phát từ một nghệ sĩ múa nhưng lại vô tình bén duyên với điện ảnh.  </p>\n<p>Cô đã có một sự nghiệp diễn xuất đáng ngưỡng mộ với nhiều vai diễn đa dạng: từ Chị Dậu mộc mạc, tảo tần trong bộ phim năm 1981 cùng tên, đến nàng Tuyên phi Đặng Thị Huệ đầy mưu mô trong <em>“Đêm hội Long Trì” </em>(1989). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/006-le-van-849.jpg\">\n<figcaption>Lê Vân trong vai Chị Dậu tảo tần, đầy đức hy sinh.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/007-le-van-850.jpg\">\n<figcaption>Lê Vân vào vai Tuyên phi Đặng Thị Huệ trong “Đêm hội Long Trì” (1989).</figcaption>\n</figure>\n<p>Tuy nhiên, hình ảnh người vợ trẻ mất chồng trong<em> “Bao giờ cho đến tháng 10”</em> mới thực sự là vai diễn để đời của cô. Bằng tài năng diễn xuất xuất thần, Lê Vân đã tạo nên nàng Duyên - hiện thân của những phẩm chất điển hình của phụ nữ Việt Nam: nhân hậu, thủy chung, giàu đức hy sinh. Chính vai diễn này đã mang đến cho cô giải thưởng <em>\"Nữ diễn viên xuất sắc\"</em> tại LHP Việt Nam năm 1985.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/008-le-van-851.jpg\">\n<figcaption>Vẻ đẹp buồn man mác của Lê Vân trong vai Duyên</figcaption>\n</figure>\n<p><strong>Sự “mất tích” đột ngột khỏi nghề diễn và cuốn tự truyện gây tranh cãi</strong></p>\n<p>Năm 1995, khi đang ở đỉnh cao của sự nghiệp, Lê Vân bất ngờ rút khỏi nghiệp diễn, lui về ở ẩn. Sau khi tự tay “chặt đứt” sự nghiệp của mình, cô có khoảng thời gian dài im lặng hầu như không có tiếp xúc với báo chí.</p>\n<p>Bất ngờ, 10 năm sau, Lê Vân cho ra mắt cuốn tự truyện<em> “Lê Vân: Yêu và sống”</em>. Trong sách, cô chia sẻ vô cùng chân thực về cuộc sống thời thơ ấu khốn khổ của mình và gia đình, những xung đột giữa bố mẹ, và sau đó là đời sống tình cảm sóng gió với 3 cuộc hôn nhân. </p>\n<p>Những dòng chia sẻ thẳng thắn của Lê Vân không chỉ gây tranh cãi trong giới báo chí, mà còn gây “sốc” với người thân, những người được cô nhắc đến trong tự truyện của mình. Khi được hỏi về mục đích viết sách, cô nói mình không có ý định \"vạch áo cho người xem lưng\", mà coi đây như một cơ hội để chia sẻ, giãi bày và tự thú. Bất chấp việc cuốn tự truyện gây ồn ào, Lê Vân khẳng định rằng nhờ nó mà cô thấy thanh thản hơn, thấu hiểu hơn với gia đình.</p>\n<p><strong>“Mỹ nữ Hà Thành” hồng nhan nhưng đa đoan</strong></p>\n<p>Chi tiết được người đọc chú ý nhất trong cuốn tự truyện của Lê Vân là đời sống hôn nhân lận đận với 3 mối tình.  Cuộc hôn nhân đầu tiên của Lê Vân chỉ kéo dài 14 ngày. Thời đó, Nhà nước không cấp nhà cho người độc thân nên trong một lúc “chán đời”, cô quyết định đăng ký kết hôn với một người đàn ông theo đuổi mình đã lâu để anh được đi xin nhà. Nhưng Lê Vân sớm nhận ra mình không có tình cảm gì với người chồng sắp cưới, và rồi chính cô là người chủ động đưa ra quyết định ly hôn.</p>\n<p>Lần thứ hai, cô kết hôn với một người Việt Kiều lai Pháp đã qua một lần đò và 3 con riêng. Tuy nhiên, vì tình cảm phai nhạt và không có con chung, Lê Vân chấm dứt mối tình thứ 2 của mình sau 10 năm chung sống.</p>\n<p>Mãi đến người chồng thứ ba - một người Hà Lan tên là Abraham - Lê Vân mới có được hạnh phúc trọn vẹn. Họ có với nhau 2 đứa con và hưởng thụ cuộc sống bình yên tại nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/010-le-van-852.jpg\">\n<figcaption>Các con của 3 diễn viên Lê Vân, Lê Khanh, Lê Vi.</figcaption>\n</figure>\n<p><strong>Cuộc sống tuổi xế chiều bình lặng đầy hạnh phúc</strong></p>\n<p>Từ sau khi chịu nhiều ồn ào về cuốn tự truyện năm 2006, Lê Vân càng ít xuất hiện trước công chúng. </p>\n<p>Mới đây, diễn viên Lê Vi đã đăng những dòng chia sẻ về sự “lột xác” của chị mình từ khi rời bỏ ánh hào quang: “Bỗng nhiên chị trẻ lại một cách phi thường, chị vui vẻ, tình cảm và hồn nhiên, phóng khoáng như bù lại tuổi thơ ngắn ngủi của mình. Chị dám mở toang cánh cửa tâm hồn mà trước đây chị giữ khư khư (không biết để làm gì) khiến cho chúng mình không khỏi bàng hoàng, ngỡ ngàng như trong mơ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/011-le-van-853.jpg\">\n<figcaption>Ba chị em nghệ sĩ cùng mẹ là NSƯT Lê Mai</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/012-le-van-854.jpg\">\n<figcaption>Hình ảnh hiếm hoi của Lê Vân hiện tại</figcaption>\n</figure>\n<p>Năm 2019, trong một bài phỏng vấn, NSƯT Lê Vân nói rằng cảm thấy mãn nguyện khi được làm “người bình thường”, không ai nhận ra mình. Hiện cô đang sống một cuộc sống khép kín, bình yên bên gia đình và thường làm từ thiện với bạn bè.</p>\n<p>Nói về ý nghĩa của hạnh phúc, Lê Vân cho rằng: “Trước đây, tôi không tin vào hai chữ hạnh phúc bởi bị “bó” vào phạm vi vô cùng nhỏ hẹp của lứa đôi. Nay, tôi đã ngộ ra ý nghĩa của hạnh phúc lớn hơn thế rất nhiều khi mình biết yêu thương và biết chia sẻ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/013-le-van-855.jpg\">\n<figcaption>Lê Vân làm từ thiện cũng bạn bè</figcaption>\n</figure>\n<p><strong>Phạm Ngọc</strong></p>\n                            </div>"}