{"url": "https://vietnamnet.vn/tuan-hung-tu-nhan-se-rut-kinh-nghiem-sau-sac-thuong-ton-phap-luat-2058323.html", "title": "Tuấn Hưng tự nhận sẽ rút kinh nghiệm sâu sắc, thượng tôn pháp luật", "abstract": "Nam ca sĩ Tuấn Hưng đăng biên bản nộp phạt và tự nhận thấy phải rút kinh nghiệm sâu sắc sau sự việc ồn ào hát ở ban công mà không xin phép.", "content_html": "<div>\n                                <p>Liên quan đến ồn ào việc tổ chức hát từ ban công nhà riêng tại phố Hàng Khay, nam ca sĩ <a href=\"https://vietnamnet.vn/tuan-hung-tag9572739385364697461.html\">Tuấn Hưng </a>đã lên tiếng. Theo đó, anh đăng tải biên bản nộp phạt 12,5 triệu đồng với dòng chia sẻ: \"Quốc có quốc pháp - Gia có gia quy. Hưng luôn tìm kiếm những phương thức tiếp cận các fan để luôn làm mới mình và luôn có nhiều cơ hội gần gũi hơn với các fan.</p>\n<p>Tuy nhiên vẫn phải thượng tôn pháp luật. Sau sự việc lần này tự thấy mình cần phải rút kinh nghiệm sâu sắc và sẽ chuẩn bị kỹ hơn tất cả những thủ tục pháp lý cần thiết để Góc Ban Công được phép hoạt động trở lại hợp pháp. Hoặc sẽ tìm những nơi thuận tiện hơn để có cơ hội gặp gỡ các bạn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/304969326-10160047806727380-4626777274216285815-n-820.jpg\">\n<figcaption>Tuấn Hưng cho biết đã nộp phạt theo yêu cầu của chính quyền.</figcaption>\n</figure>\n<p>Liên quan đến vụ việc, phía lãnh đạo UBND quận Hoàn Kiếm cũng cho biết, lực lượng chức năng của cơ quan này đã quyết định xử phạt ca sĩ Tuấn Hưng 12,5 triệu đồng vì tổ chức live show tại ban công nhà riêng nhưng không xin phép.</p>\n<p>Theo lãnh đạo UBND quận Hoàn Kiếm, làm việc với lực lượng chức năng phía ca sĩ Tuấn Hưng đã nhận thức được vấn đề. Cụ thể, đó là việc tổ chức như vậy là chưa đúng theo quy định của pháp luật, phía ca sĩ Tuấn Hưng cũng cam kết chấp hành quyết định xử phạt của quận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/302171019-10160036195202380-3030339078116009221-n-821.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, ca sĩ Tuấn Hưng tổ chức liveshow 'Góc ban công' vào tối 3/9 từ ban công một căn nhà riêng trên phố Hàng Khay. Sự việc thu hút rất đông khán giả tập trung.</p>\n<p>UBND quận Hoàn Kiếm cho rằng, việc ca sĩ Tuấn Hưng tự ý tổ chức những buổi biểu diễn có sự tham gia đông người tiềm ẩn nhiều rủi ro về an ninh trật tự, phòng cháy chữa cháy, phòng chống dịch bệnh Covid-19.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/tuan-hung-bi-phat-12-5-trieu-dong-vi-to-chuc-liveshow-goc-ban-cong-khong-phep-2058251.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tuanhung-thanhlam-607.jpeg\" alt=\"Tuấn Hưng bị phạt 12,5 triệu đồng vì tổ chức liveshow 'Góc ban công’ không phép\"></a><span class=\"summary__content\">Tuấn Hưng bị phạt 12,5 triệu đồng vì tổ chức liveshow 'Góc ban công’ không phép</span><a class=\"summary__seemore\" href=\"/tuan-hung-bi-phat-12-5-trieu-dong-vi-to-chuc-liveshow-goc-ban-cong-khong-phep-2058251.html\">Xem ngay</a></article>\n                            </div>"}