{"url": "https://vietnamnet.vn/nsut-kim-tu-long-noi-ve-vu-tai-tieng-danh-bac-bi-bat-2049537.html", "title": "NSƯT Kim Tử Long: 'Tai tiếng đánh bạc bị bắt là vết nhơ lớn nhất đời tôi!'", "abstract": "Kim Tử Long cho biết việc bị bắt vì liên quan đến việc đánh bạc cách đây nhiều năm trở thành cú sốc lớn với sự nghiệp, cuộc sống của anh.", "content_html": "<div>\n                                <p>Vụ việc NSƯT <a href=\"https://vietnamnet.vn/kim-tu-long-tag14614531196810907655.html\">Kim Tử Long</a> bức xúc vì không được xét duyệt NSND gây ồn ào những ngày qua. Cộng đồng mạng tranh luận, bàn tán với những ý kiến trái chiều. Nhiều người đề cập đến lùm xùm \"bị bắt vì đánh bạc\" cách đây nhiều năm của nam nghệ sĩ. Họ cho rằng đây là nguyên nhân chính khiến Kim Tử Long không được Sở xét hồ sơ, dẫn đến trượt danh hiệu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/07-sv-630.jpeg\">\n<figcaption>NSƯT Kim Tử Long vướng ồn ào khi lên tiếng việc trượt danh hiệu. </figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, Kim Tử Long nói anh theo dõi và đọc hết những bình luận từ khán giả - cả ý kiến đồng tình, ủng hộ lẫn phê phán. Nam nghệ sĩ khẳng định không hối hận khi lên tiếng vì chỉ muốn đòi lại công bằng cho mình và các đồng nghiệp. </p>\n<p>“Nếu đặt mọi người vào vị trí của tôi chắc chắn sẽ không ai giữ được sự bình tĩnh. Tôi bức xúc vì không tìm được một câu trả lời thuyết phục, cảm giác như công sức lao động bao năm bị phủ nhận. Việc lên tiếng tôi chỉ bảo vệ quyền lợi chính đáng của mình thôi”, nam nghệ sĩ nói. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/03-sv-copy-631.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/05-sv-632.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Về scandal đánh bạc năm xưa, Kim Tử Long kể lại, năm 2013 anh về tỉnh Vĩnh Long biểu diễn trong tiệc nhóm họ (tiệc hỷ nhà trai) theo lời mời của một khán giả. Sau khi biểu diễn đến tận khuya, anh ra về phát hiện ô tô mình bị chắn đường bởi một xe khác. Nam nghệ sĩ đã cùng tài xế của mình qua tìm người nhờ dời xe. </p>\n<p>Lúc này, trong tiệc có một nhóm người chơi bài. Nam nghệ sĩ đứng cạnh sòng bạc, vừa trò chuyện, chụp ảnh và giao lưu với khán giả. Lúc này anh vì hiếu kỳ và nhiều người hâm mộ nài nỉ, muốn anh góp tiền đặt tài xỉu lấy hên nên đã \"góp vui\" 3 ván. Trong đó một ván 200.000 đồng, ván 300.000 đồng nhưng đều thua và một lúc sau công an ập vào bắt. Kim Tử Long cùng nhóm người trên bị đưa về đồn, lấy lời khai. </p>\n<p>\"Sau quá trình điều tra, cơ quan chức năng ra các văn bản quyết định miễn hình phạt. Giấy tờ đến giờ tôi vẫn còn giữ đầy đủ trong nhà và sẵn sàng cung cấp nếu được yêu cầu”, Kim Tử Long chia sẻ. </p>\n<p>Giọng ca sinh năm 1966 nói vụ tai tiếng trên là vết nhơ lớn nhất đời anh. Nhiều năm qua, anh im lặng, không giải thích. Thế nhưng những ồn ào vừa qua khiến cuộc sống vợ con, gia đình bị ảnh hưởng. Anh mong nói rõ một lần để khán giả, truyền thông có cái nhìn khách quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/09-sv-copy-633.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kim Tử Long nói bà xã - nghệ sĩ <a href=\"https://vietnamnet.vn/trinh-trinh-tag1727418737105269167.html\">Trinh Trinh</a> động viên, an ủi khi anh vướng ồn ào. Nam nghệ sĩ cũng tự hứa với lòng sẽ tiếp tục làm nghề, cống hiến khán giả và sống tử tế. \"Cuộc đời một người có thăng trầm, không ai không có sai lầm hay những bước hụt chân. Tôi chỉ mong chúng ta nhìn sự việc theo hướng bao dung, vị tha hơn để nhẹ lòng cho cả tôi và mọi người”, nghệ sĩ nói. </p>\n<p><strong>Kim Tử Long hát tân cổ 'Duyên quê' với Phi Nhung</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00358L.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nsut-kim-tu-long-buc-xuc-vi-khong-duoc-xet-duyet-nsnd-2049078.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/avaatr8-347.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nsut-kim-tu-long-buc-xuc-vi-khong-duoc-xet-duyet-nsnd-2049078.html\">NSƯT Kim Tử Long: 'Tôi có lỗi gì mà không cho xét duyệt NSND?'</a><span class=\"summary__content-desc\">NSƯT Kim Tử Long nói anh buồn và bức xúc vì nhiều lần gửi hồ sơ xin xét NSND lên Sở Văn hóa TP nhưng không được duyệt để trình ra Bộ.</span></div>\n</summary>\n                            </div>"}