{"url": "https://vietnamnet.vn/btc-len-tieng-vu-chu-tich-miss-grand-cam-thi-sinh-du-thi-miss-charm-2081924.html", "title": "BTC lên tiếng vụ chủ tịch Miss Grand cấm thí sinh dự thi Miss Charm", "abstract": "Chiều 17/11, BTC chính thức công bố tái khởi động Miss Charm 2023 và phản hồi với VietNamNet quanh câu chuyện \"loạn hoa hậu\" được dư luận quan tâm.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/miss-charm-international-tag3388075282973943334.html\">Miss Charm</a> - Hoa hậu Sắc đẹp quốc tế là cuộc thi hoa hậu quốc tế đầu tiên do Việt Nam sáng lập. Cuộc thi khởi động năm 2019 nhưng trì hoãn 2 lần do dịch Covid-19, đến nay mới chính thức tái khởi động. </p>\n<p>Sự kiện tái khởi động cuộc thi Miss Charm hôm 17/11 có sự góp mặt của siêu mẫu Lan Khuê; dàn thí sinh tham gia cuộc thi đến từ Cam-pu-chia, Hàn Quốc, Myanmar, Malaysia, Pakistan, Singapore,... cùng nhiều người đẹp khác.</p>\n<p>Trước câu hỏi: <em>Thời gian qua báo đài phản ánh vấn đề \"loạn hoa hậu\", cuộc thi Miss Charm có những ưu thế nào để không bị cuốn vào vòng xoáy này?</em>, bà Thúy Nga - Trưởng BTC phản hồi đã nắm tình hình thực tế về tổ chức các cuộc thi nhan sắc ở Việt Nam. </p>\n<p>Theo bà, việc các cuộc thi nhan sắc nở rộ khá hiển nhiên khi Nghị định 144/2020/NĐ-CP quy định việc tổ chức các cuộc thi sắc đẹp do Ủy ban nhân dân tỉnh, thành phố chấp thuận mà không cần xin Cục Nghệ thuật biểu diễn cấp phép.</p>\n<p>\"Khi pháp luật tạo cơ chế thông thoáng, thị trường sẽ có nhiệm vụ điều tiết cuộc thi nào tồn tại, cuộc thi nào biến mất. Tình trạng này vẫn sẽ tiếp diễn nhiều năm tới. Điều đó hết sức bình thường. Mỗi cuộc thi được tổ chức đều có tiêu chí, thị phần và nhà tài trợ riêng\", bà Nga nói.</p>\n<p>Bà nói thêm trước khi Nghị định 144/2020/NĐ-CP có hiệu lực, ban tổ chức đã định hướng Miss Charm không chỉ là cuộc thi nhan sắc thuần túy mà còn là sự kiện mang tính quảng bá văn hóa, giáo dục và du lịch Việt Nam đến bạn bè quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/abcrets-1546.jpg\">\n<figcaption>Bà Thúy Nga - Trưởng ban tổ chức Miss Charm và ông Nawat Itsaragrisil - Chủ tịch Miss Grand International.</figcaption>\n</figure>\n<p>Bên cạnh đó, vụ việc ông Nawat Itsaragrisil - Chủ tịch Miss Grand International - gửi thư yêu cầu các giám đốc quốc gia không gửi thí sinh thi Miss Charm thu hút sự quan tâm. Cụ thể, nếu đơn vị nắm bản quyền Miss Grand International các quốc gia gửi đại diện, kể cả những người đẹp từng thi đến Miss Charm, sẽ bị ông Nawat rút bản quyền.</p>\n<p>Trước thông tin này, trưởng BTC phản hồi: \"Chúng tôi xin phép không bình luận gì về hoạt động của những tổ chức hoa hậu khác. Chúng tôi chỉ có thể khẳng định hiện có không ít hơn 80 - 90 quốc gia gửi thư xin dự thi Miss Charm. Tuy nhiên, chúng tôi chỉ chọn khoảng 40 - 50 đại diện các quốc gia dự thi mùa đầu tiên nhằm kiểm soát tốt nhất chất lượng thí sinh cho cuộc thi của mình\".</p>\n<p><strong><a href=\"https://vietnamnet.vn/lan-khue-tag13884360876163016808.html\">Lan Khuê</a> chia sẻ về khâu tổ chức Miss Charm 2023</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005YKY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Miss Charm dự kiến diễn ra từ ngày 3-17/2/2023 tại TP.HCM. Dàn giám khảo chuyên môn có Hoa hậu Hoàn vũ 2005 Natalie Glebova, Hoa hậu Thế giới 2015 Mireia Lalaguna, Hoa hậu Quốc tế 2012 Ikumi Yoshimatsu,... Thí sinh giành chiến thắng chung cuộc Miss Charm 2023 cơ hội nhận phần thưởng trị giá 100.000 USD (2,48 tỷ đồng).</p>\n                            </div>"}