{"url": "https://vietnamnet.vn/so-hoa-nhieu-tu-lieu-theo-huong-hien-dai-2051513.html", "title": "Số hoá nhiều tư liệu theo hướng hiện đại", "abstract": "Ngày 19/8, Cục Văn thư và Lưu trữ Nhà nước tổ chức gặp gỡ báo chí để thông tin về các hoạt động của ngành văn thư, lưu trữ trong những năm qua, định hướng phát triển và kế hoạch các hoạt động trong thời gian sắp tới.", "content_html": "<div>\n                                <p>Trong đó gồm các hoạt động: “Công bố tài liệu lưu trữ quốc gia phục vụ xây dựng, phát triển kinh tế-xã hội, bảo vệ chủ quyền đất nước”; xây dựng Luật Lưu trữ (sửa đổi) đáp ứng yêu cầu xây dựng Chính phủ điện tử, Chính phủ số; kỷ niệm 60 năm xây dựng và phát triển (4/9/1962 - 4/9/2022).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/300096441-400653598821502-2780392873317397623-n-1334.jpg\">\n<figcaption>Ông Đặng Thanh Tùng, Cục trưởng Cục Văn thư và Lưu trữ Nhà nước.</figcaption>\n</figure>\n<p>Ông Đặng Thanh Tùng, Cục trưởng Cục Văn thư và Lưu trữ Nhà nước chia sẻ, từ năm 2022 đến năm 2030, kho tài liệu đồ sộ về Việt Nam đang được bảo quản tại các trung tâm lưu trữ quốc gia sẽ được đẩy mạnh khai thác, công bố rộng rãi nhằm phục vụ xây dựng, phát triển kinh tế-xã hội, bảo vệ chủ quyền đất nước.</p>\n<p>Khối tài liệu lưu trữ này sẽ được giới thiệu trong phạm vi cả nước, ở các ngành, các địa phương; tại các quốc gia có đông người Việt sinh sống, làm việc và học tập cũng như tại các quốc gia có quan hệ hữu nghị truyền thống với Việt Nam.</p>\n<p>“Chúng tôi cũng sẽ đẩy mạnh hợp tác quốc tế trong công tác sưu tầm, giải mã tài liệu, đặc biệt là tại Pháp, Mỹ, Nga... Trong thời gian qua, do dịch Covid-19 nên việc này đã ít nhiều bị gián đoạn,” ông Đặng Thanh Tùng cho biết.</p>\n<p>Theo Cục trưởng Cục Văn thư và Lưu trữ Nhà nước, phương thức công bố tài liệu lưu trữ sẽ được đổi mới theo hướng sáng tạo, hiện đại, phù hợp xu hướng phát triển của công nghệ thông tin, tích hợp, chia sẻ các dữ liệu công bố tài liệu lưu trữ quốc gia.</p>\n<p>“Trong bối cảnh 4.0, việc số hóa tư liệu góp phần xóa bỏ rào cản về thời gian, không gian địa lý để công chúng ở trong và ngoài nước có thể tiếp cận với thông tin tài liệu lưu trữ nhanh chóng, đáp ứng nhu cầu của xã hội, phục vụ xây dựng và phát triển đất nước trong tương lai,” ông Đặng Thanh Tùng nói.</p>\n<p>Tài liệu lưu trữ được công bố tập trung vào các nhóm chủ đề: Quá trình xác lập và thực thi chủ quyền lãnh thổ, lãnh hải của Việt Nam qua các thời kỳ; quan hệ quốc tế của Việt Nam; tổ chức đơn vị hành chính Việt Nam qua các thời kỳ lịch sử; các vấn đề về giáo dục đào tạo, tôn giáo, tín ngưỡng, nông thôn, nông nghiệp và nông dân, đô thị hóa và phát triển đô thị, giữ gìn và phát huy bản sắc <a href=\"https://vietnamnet.vn/van-hoa-tag1741346305459691474.html\">văn hóa </a>dân tộc; chính sách và kết quả thực hiện các chính sách về khoa học công nghệ và đổi mới sáng tạo; các phong trào đấu tranh, các cuộc kháng chiến giành, bảo vệ độc lập dân tộc; danh nhân, nhân vật và di tích lịch sử-văn hóa Việt Nam; lịch sử phát triển các ngành nghề, lĩnh vực.</p>\n<p>“Chương trình được thực hiện sẽ đem lại hiệu quả không chỉ đối với ngành lưu trữ mà còn đối với cả xã hội, góp phần quan trọng trong việc phục vụ nhu cầu tiếp cận, khai thác, sử dụng thông tin tài liệu lưu trữ ngày càng tăng của xã hội, phát huy giá trị tài liệu lưu trữ quốc gia,” Cục trưởng Cục Văn thư và Lưu trữ Nhà nước phát biểu.</p>\n                            </div>"}