{"url": "https://vietnamnet.vn/trum-phan-dien-trong-dau-tri-toi-khong-the-de-vo-con-bo-me-kho-duoc-2076135.html", "title": "Trùm phản diện trong 'Đấu trí': Tôi không thể để vợ con, bố mẹ khổ được!", "abstract": "Diễn viên Vĩnh Xương, vai Đinh Hoàng Đức kể lại thời điểm anh phải quyết định nghỉ việc ở nhà lo kinh tế cho gia đình. \"Với tư cách một người cha, người trụ cột trong gia đình tôi không thể để cho vợ con, bố mẹ mình khổ được\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/312902823-10221944425066430-1832848231758370733-n-1086.jpg\">\n<figcaption> Vĩnh Xương trong vai Đinh Hoàng Đức. </figcaption>\n</figure>\n<p><strong>Điều kinh khủng nhất khi đóng vai Đinh Hoàng Đức</strong></p>\n<p><em>- Đinh Hoàng Đức phim '<a href=\"https://vietnamnet.vn/dau-tri-tag4490751306856427408.html\">Đấu trí</a>' có phải là vai để đời của <a href=\"https://vietnamnet.vn/vinh-xuong-tag3005216264855098769.html\">Vĩnh Xương</a>? </em></p>\n<p>Khi làm vai này tôi chỉ biết cố gắng hết sức còn đánh giá tùy ý kiến khán giả. Còn đây có phải là vai để đời không thì... năm nay tôi mới có 47 tuổi. Tôi cố gắng đóng phim đến lúc 90 tuổi nên đây chưa chắc là vai diễn để đời đâu(cười). Quả thực với vai này tôi đã bỏ nhiều công sức cùng đội ngũ sáng tạo từ đạo diễn, quay phim, hóa trang, phục trang... đều nhiệt tâm và chỉn chu từng khung hình. Thêm vào đó tôi nhận được sự tương tác của các nghệ sĩ lâu năm là các bậc tiền bối như NSƯT Tất Bình, NSND Trần Nhượng, NSƯT Trần Đức... nên cũng ít nhiều cảm nhận được sự chuyên nghiệp và sức diễn của họ. Tôi không thể sánh ngang với bậc tiền bối mà chỉ đi theo và học hỏi nên đã ít nhiều có sự thành công nho nhỏ.</p>\n<p><em>- Vai này anh phải hút thuốc nên khán giả lo lắng cho sức khỏe của diễn viên?</em></p>\n<p>Mọi người cứ bảo sao sướng thế, lúc nào cũng hút xì gà đắt tiền nhưng thực sự thì không hề sướng chút nào. Có ngày tôi phải châm đến 7 điếu xì gà đến mức các bộ phận cùng làm việc với tôi phải chóng mặt vì ngửi mùi thuốc trong khi tôi phải hút vào người thì khủng khiếp thế nào chưa kể lại phải cười, phải khóc nữa.</p>\n<p><em>- Anh có nghĩ đó là sự hy sinh cho vai diễn?</em></p>\n<p>Lúc làm tôi không nghĩ đó là sự hy sinh mà chỉ nghĩ đó là công việc phải cố gắng làm cho tốt. Sau đó nghĩ lại mới thấy quả là khủng khiếp vì sao 1 ngày có thể đốt đến gần chục điếu xì gà như thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/312987221-5670561246322871-3781120518845601447-n-1087.jpg\">\n<figcaption> Vĩnh Xương và NSND Trần Nhượng ở hậu trường. </figcaption>\n</figure>\n<p>- <em>Nhiều khán giả theo dõi phim nhiều năm ấn tượng với những vai diễn hiền lành của Vĩnh Xương trước đây nên bất ngờ vì sự lột xác lần này của anh với một vai ông trùm phản diện trong 'Đấu trí'. Anh có bất ngờ với chính mình khi xem Đinh Hoàng Đức trên màn ảnh?</em></p>\n<p>Có những thứ trong cuộc đời này mình sẽ không ngờ nó sẽ thế nào. Với vai Đinh Hoàng Đức, tôi đã cống hiến hết sức với tất cả những gì mình trải nghiệm qua từng ấy năm. Biết được gì tôi đưa hết vào nhân vật nên khi có hiệu quả cũng thấy vui chứ cũng không biết mình bất ngờ hay không.</p>\n<p><strong>Thành công lớn nhất dành tặng vợ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/311783911-5679025405476455-6318064491385057217-n-1088.jpg\">\n<figcaption>Vĩnh Xương và vợ kém 8 tuổi kết hôn từ năm 2009.</figcaption>\n</figure>\n<p><em>- Mới đây anh gửi lời cảm ơn vợ trên trang cá nhân và nói rằng đó là hậu phương vững chắc để anh yên tâm trở lại với nghề. Hẳn chị nhà có vai trò quan trọng thành công của Vĩnh Xương ở 'Sinh tử' tới 'Đấu trí'?</em></p>\n<p>Trong phim này, thành công lớn nhất tôi dành tặng cho người vợ ngoài đời, \"nóc nhà\" của tôi lời cảm ơn lớn nhất. Tất cả các nghệ sĩ đều có tâm lý chung, khi người vợ người chồng của mình là hậu phương ổn định vững chắc khiến mình an tâm mới toàn tâm toàn ý được cho vai diễn. Còn nếu phải lo đủ thứ việc, chốc chốc ở nhà lại ới khó mà tập trung làm nghệ thuật được. Nói gì thì nói, để đạt được chút ít thành quả trong vai diễn này, ngoài những bộ phận của đoàn phim công lớn nhất là vợ tôi. Đạo diễn có giỏi bằng giời, quay phim có đẹp thế nào mà trong đầu tôi lúc nào cũng lo chuyện ở gia đình làm sao trọn vẹn với vai diễn được. </p>\n<p><em>- Bà xã anh học trường nghệ thuật quân đội và từng đi hát nhưng đã chọn một công việc không liên quan đến nghệ thuật để làm hậu phương cho chồng. Anh đã trở lại với phim ảnh, còn bà xã thì sao?</em></p>\n<p>Tôi thỉnh thoảng cũng nói chuyện vui rằng thôi bây giờ tôi đi đóng phim diễn kịch thế này, vợ phải cố gắng lo cho gia đình nhỏ thật tốt. Lúc nào cô ấy muốn hoạt động nghệ thuật tôi bật karaoke lên cho mà hát vì trước cô ấy học hát nên tối nào cũng có thể hoạt động nghệ thuật được, bạn yên tâm<em> (cười).</em> Tôi nghĩ chắc cô ấy sẽ không quay lại con đường ca hát chuyên nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/250944762-4554241644621509-1541124154586736181-n-1089.jpg\">\n<figcaption>Vĩnh Xương có hai cậu con trai sinh đôi năm nay 9 tuổi. </figcaption>\n</figure>\n<p><em>- Từng là trưởng đoàn ở Nhà hát Kịch Việt Nam nhưng anh đột ngột xin nghỉ để ở nhà lo kinh tế cho gia đình sau khi vợ sinh đôi. Nhìn lại quãng thời gian đó có bao giờ anh tiếc nuối vì nghỉ ngang?</em></p>\n<p>Cuộc đời này nếu hối tiếc thì không lớn được thành người. Tôi nghĩ, mọi thứ đến ắt hẳn nó phải đến thôi, con người ta mọi việc đến đều có lý do cả. Biết đâu sự vất vả khó khăn đó mà giúp tôi giờ nhìn nhận công việc của mình ở góc độ khác. Lúc đó nếu tôi tiếp tục làm đoàn trưởng, rồi phát triển từ NSƯT lên NSND có khi tôi nhìn công việc của mình bây giờ ở góc nhìn khác. Nhiều khán giả yêu quý nói sao tôi diễn như vậy mà chưa được phong NSƯT. Đánh giá một người nghệ sĩ nếu chỉ bằng danh hiệu rất vô cùng dù tôi có đủ huân chương để xét phong tặng NSƯT từ lâu rồi.</p>\n<p><em>- Yếu tố kinh tế là lớn nhất để anh quyết định nghỉ việc ở nhà hát để ra ngoài kinh doanh? Nhìn lại với anh đó có phải quyết định sáng suốt?</em></p>\n<p>Kinh tế không phải yếu tố lớn nhất mà là yếu tố duy nhất. Để có được vai Đinh Hoàng Đức của ngày hôm nay với một chút thành công nho nhỏ, lúc đó tôi phải duy trì được cuộc sống thường ngày. Có thể hơi xót xa một chút khi phải giã từ ánh đèn sân khấu nhưng bù lại gia đình tôi ổn định. </p>\n<p>Tôi không biết nó có phải quyết định sáng suốt hay không nhưng bản năng con người với tư cách một người cha, người trụ cột trong gia đình tôi không thể để cho vợ con, bố mẹ mình khổ được. </p>\n<p><strong>Có thời điểm tôi ở với Nguyệt Hằng còn nhiều hơn Hằng ở với Tuấn</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/98297445-3041030412609314-3020268217122684928-n-1090.jpg\">\n<figcaption>Anh Tuấn và Vĩnh Xương vừa là bạn nghề, vừa là bạn thân, lại cùng là bạn kinh doanh. </figcaption>\n</figure>\n<p><em>- Đó là bước ngoặt để anh quyết định cùng vợ chồng nghệ sĩ Nguyệt Hằng - Anh Tuấn mở quán ăn. Bà xã anh có chia sẻ ảnh anh bưng bê phục vụ rồi cầm ô che cho khách. Với anh đó là việc hết sức bình thường dù là nghệ sĩ được nhiều người biết đến?</em></p>\n<p>Tôi luôn đặt rõ công việc rành mạch. Khi đóng phim, diễn kịch mình là nghệ sĩ còn khi là chủ quán thì phải làm hết công việc liên quan đến nó. Che ô hay bưng bê cho khách, lau chùi, quét dọn quán tôi làm hết. Chủ mà lười, chỉ đứng chỉ tay 5 ngón thì không tốt bằng chính mình lăn vào việc. Nếu bán hàng mà vẫn nghĩ mình là ngôi sao thì chết toi.</p>\n<p><em>- Nhiều người muốn biết về mối quan hệ đặc biệt giữa Vĩnh Xương và vợ chồng diễn viên <a href=\"https://vietnamnet.vn/nguyet-hang-tag5490845484457988960.html\">Nguyệt Hằng</a> - Anh Tuấn?</em></p>\n<p>Đó là mối quan hệ rất đặc biệt. Đầu tiên tôi chơi với Hằng và chẳng biết Tuấn là ai cả. Có thời điểm tôi ở với Hằng còn nhiều hơn là Hằng ở với Tuấn. Từ năm 2002-2010 phim truyền hình Việt Nam 99% là lồng tiếng. Tôi và Hằng chủ yếu lồng tiếng cho cặp nam nữ chính trong phim. Tôi lồng cho Việt Anh, Mạnh Trường, Hồng Đăng.... nói chung tất cả các vai nam chính trong phim truyền hình Việt Nam thời điểm đó. Các vai nữ chính cũng đa phần là tiếng của Hằng. Thời điểm đầu nếu lồng tiếng cho hai nhân vật trên phim nói chuyện với nhau chúng tôi cũng phải ở trong phòng thu nói chuyện với nhau như vậy.</p>\n<p>Một ngày chúng tôi vào phòng thu từ 8h sáng, 12h nghỉ ăn cơm, chiều lồng tiếng tiếp đến 5h rồi nghỉ và tối làm một mạch từ 7h tối đến 11 giờ đêm. Đến tối Hằng về thì Tuấn đi diễn, có khi đêm nằm ngủ với nhau vài tiếng rồi sáng sớm ai vào việc của người đó. Chúng tôi làm việc liên miên với nhau như thế và ban đầu tôi còn không biết Tuấn là ai. Một hôm Tuấn đến đón Hằng, tôi còn hỏi ai đấy và được cô ấy giới thiệu là: 'chồng tôi đấy'. Lúc đó mới chào hỏi nhau và một thời gian ngắn sau tôi chuyển qua chơi thân với Tuấn. Chúng tôi làm với nhau nhiều việc, làm phim khắp nơi và cuối cùng cùng mở quán với nhau từ 2015. </p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004C9E.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p></p>\n                            </div>"}