{"url": "https://vietnamnet.vn/hon-500-sinh-vien-tham-du-hoi-thao-lam-phim-ngan-voi-khung-hinh-doc-2073407.html", "title": "Hội thảo 'Làm phim ngắn với khung hình dọc' mở cánh cửa cho các nhà làm phim", "abstract": "Chuỗi hội thảo \"Làm phim ngắn với khung hình dọc\" được kỳ vọng mở ra cánh cửa mới cho các nhà làm phim Việt Nam hội nhập, phát triển theo xu thế quốc tế.", "content_html": "<div>\n                                <p>Chuỗi hội thảo <em>Làm phim ngắn với khung hình dọc</em> nhằm hỗ trợ các bạn trẻ yêu điện ảnh có cơ hội được tìm hiểu và tiếp thu thêm những kinh nghiệm và chia sẻ quý báu từ các khách mời tham dự. Chương trình tổ chức lần lượt tại các trường đại học, được sự đón nhận của đông đảo sinh viên.</p>\n<p>Số lượng sinh viên tham dự mỗi buổi hội thảo từ 300 - 500 sinh viên. Dự án thuộc khuôn khổ Liên hoan Phim ngắn do Trung tâm Dịch vụ phát triển Điện Ảnh - Hội <a href=\"https://vietnamnet.vn/giai-tri/phim\">Điện Ảnh </a>Việt Nam tổ chức. </p>\n<p>Buổi hội thảo có sự tham gia của các tên tuổi uy tín như đạo diễn Nguyễn Quang Dũng, đạo diễn Trịnh Đình Lê Minh, đạo diễn Đào Đức Thành, biên kịch Bình Bồng Bột, giám đốc sáng tạo Denis Đặng, diễn viên Diễm My 9x… Trong suốt sự kiện, các diễn giả cùng trao đổi, bàn luận về kinh nghiệm làm phim, đồng thời định hướng đến các bạn trẻ có đam mê với lĩnh vực phim ảnh. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/01-sv-53.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/05-sv-54.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Phim ngắn khung hình dọc là một hình thức thể hiện mới của phim trên màn ảnh. Kích thước phim phổ biến tại rạp hiện nay là tỉ lệ 16:9. Còn video dọc, phim dọc thường có tỉ lệ 9:16. Điều này tạo sự khác biệt trong quá trình làm phim và thưởng thức của khán giả. </p>\n<p>Thế giới đã bắt đầu phổ biến và tiếp nhận nhưng dạng phim dọc vẫn xa lạ ở Việt Nam. Do đó, BTC cùng các đạo diễn, biên kịch mong muốn thông qua các hoạt động có thể mở rộng loại hình này trong tương lai.</p>\n<p>Đạo diễn Nguyễn Quang Dũng cho rằng những nhà làm phim trẻ nên bắt đầu từ việc chọn lọc ra một ý tưởng “đáng” để tạo thành một tác phẩm hoàn chỉnh và gắn nó với một mục đích rõ ràng. Anh nhấn mạnh bất kể là sản xuất phim hay viết một cuốn sách, ý tưởng ban đầu nếu đi kèm với một mục đích rõ ràng sẽ cho ra một sản phẩm hoàn thiện. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/batch-5-2-55.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/batch-6-1-56.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Các diễn giả đưa ra nhiều quan điểm xung quanh việc làm phim phù hợp giới trẻ. </p>\n<p>Đạo diễn Trịnh Đình Lê Minh chia sẻ sâu về chuyên môn làm phim. Theo anh, có hai điều người ta thường nói về làm phim, một là đạo diễn nói gì với diễn viên và hai là họ kể câu chuyện đến với người xem ở góc độ nào. Với góc quay rất đặc biệt của khung hình dọc, mọi người có thể suy nghĩ nhiều hơn về việc đặt máy quay ở đâu, từ đó tạo ra những cảm giác thú vị. </p>\n<p>Biên kịch Bình Bồng Bột đúc kết: “Chưa bao giờ làm phim ngắn lại dễ như lúc này. Thật ra, Việt Nam đang rất thiếu các nhà biên kịch, nhà làm phim. Nếu các bạn có đam mê và có khả năng, chắc chắn cuộc thi làm phim ngắn là cơ hội khởi đầu dành cho các bạn”.</p>\n<p>Cuộc thi làm phim ngắn dạng dọc chính thức đóng đơn đăng ký tham dự từ ngày 23/10. Top 40 phim ngắn được lựa chọn tranh giải Chung kết sẽ được đăng tải lên trang bình chọn chính. Các thí sinh sở hữu những tác phẩm xuất sắc nhất sẽ được mời tham dự đêm trao giải diễn ra vào 11/11. </p>\n                            </div>"}