{"url": "https://vietnamnet.vn/mono-hoa-than-lam-tho-may-si-tinh-hon-nu-chinh-trong-mv-waiting-for-you-2076653.html", "title": "MONO làm thợ may si tình, hôn nữ chính trong MV 'Waiting for you'", "abstract": "Tối 2/11, ca sĩ MONO đã chính thức phát hành MV cho ca khúc \"Waiting for you\".", "content_html": "<div>\n                                <p>Trước khi ra mắt MV <em>\"Waiting for you\"</em>, <a href=\"https://vietnamnet.vn/mono-tag9050665591095359099.html\">MONO</a> khiến khán giả bất ngờ vì ngoại hình lãng tử, mái tóc dài khác lạ. Tối 2/11, anh phát hành MV <em>\"Waiting for you\"</em> với thước phim mang màu sắc cổ điển của những năm 80 - 90. </p>\n<p><strong>MV \"Waiting for you\" của ca sĩ MONO:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0052JF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>MV tái hiện câu chuyện đậm chất retro, mang hơi thở và màu sắc của những bộ phim Hong Kong, đáp ứng thị hiếu khán giả trẻ. Góc quay đậm chất điện ảnh, cách khai thác nội dung mới lạ, hiệu ứng ánh sáng và chuyển cảnh là một điểm nhấn thú vị trong MV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/mono-wfu14-323.png\">\n<figcaption>Ca sĩ MONO hóa thân thành chàng thợ may trong MV \"Waiting for you\".</figcaption>\n</figure>\n<p>Câu chuyện trong <i>MV </i>bắt đầu từ mối quan hệ thân thiết giữa MONO và cô bạn hàng xóm. MONO hóa thân thành chàng thợ may si tình, đơn phương say đắm nàng thơ. Cả hai có một tình bạn gắn bó với vô số kỷ niệm đẹp khi bên cạnh nhau. Sau đó, tình cảm của chàng trai cứ thế lớn dần theo thời gian. </p>\n<p>Nữ chính có niềm đam mê mãnh liệt với diễn xuất, cô bắt đầu tham gia đóng phim điện ảnh. Sau nhiều sản phẩm thành công, cô dần trở nên nổi tiếng. Chàng trai lúc này muốn tiến xa hơn, anh quyết định tỏ tình cô trên thảm đỏ của một buổi họp báo. Tại đây, anh phát hiện cô bạn đã có người thương, cả hai còn ôm hôn nhau trước mặt anh và giới truyền thông. Những hồi ức quá khứ lại ùa về trong tâm trí chàng thợ may si tình.</p>\n<p>Anh từng chở cô gái dạo chơi bằng xe đạp, anh nhớ đến những bữa ăn gần gũi, thân mật. Tình yêu chàng trai dành cho cô gái thể hiện qua nụ hôn đắm say dưới mưa, sau màn khiêu vũ đầy cảm xúc. Những khoảnh khắc ấy chỉ còn trong tâm tư của “kẻ si tình”. Kết thúc MV là hình ảnh chàng trai mang theo trái tim tan vỡ rời đi và luôn chờ đợi để được xem tất cả những bộ phim của cô gái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/mono-wfu9-324.jpg\">\n<figcaption>Nụ hôn đầu tiên của MONO với nữ chính đóng MV \"Waiting for you\".</figcaption>\n</figure>\n<p>Đầu tháng 8, em trai Sơn Tùng M-TP - Nguyễn Việt Hoàng - gây bất ngờ khi tuyên bố ra mắt trong vai trò ca sĩ, lấy nghệ danh MONO. MONO sinh năm 2000, từng theo học Đại học Công nghệ TP.HCM. Khởi đầu sự nghiệp âm nhạc, anh vấp phải nhiều tranh cãi. Một số khán giả cho rằng MONO chỉ nổi tiếng vì danh tiếng em trai Sơn Tùng, giọng hát và tài năng còn hạn chế.</p>\n<p>Mặc dù MONO đã mang đến làn gió mới cho thị trường âm nhạc Việt. Tuy nhiên, nếu anh khắc phục một số điểm yếu trong giọng hát, sản phẩm âm nhạc sẽ hoàn hảo. Trước những lời chỉ trích, MONO vẫn phát hành album đầu tay 22. Đặc biệt, ca khúc <em>\"Waiting for you\"</em> nhận được hưởng ứng tích cực, phủ sóng mạng xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/mono-wfu8-325.jpg\">\n<figcaption>Ca khúc \"Waiting for you\" nhận được hưởng ứng tích cực từ khán giả.</figcaption>\n</figure>\n<p>Sức hút của MONO ngày càng được khẳng định, nhất là sau màn trình diễn tại chung kết Miss Grand Vietnam 2022. Em trai Sơn Tùng cho thấy khả năng làm chủ sân khấu tốt, tự tin thể hiện vũ đạo, hát live ổn định. Sự duyên dáng khi khuấy động sân khấu giúp MONO dần chiếm được trái tim của khán giả.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}