{"url": "https://vietnamnet.vn/bomin-gay-xuong-do-bat-can-bi-gay-golf-vao-mat-2065299.html", "title": "Ca sĩ Hàn gãy xương do bất cẩn bị gậy golf đập trúng mặt", "abstract": "Thành viên nhóm nhạc Golden Child - Bomin bị gãy xương mặt vì bị gậy golf đập trúng mặt, ngay sau đó nam ca sĩ đã được đưa đến bệnh viện", "content_html": "<div>\n                                <p>Ngày 30/9, <em>Korea JoongAng Daily</em> đưa tin Bomin vừa trải qua cuộc phẫu thuật vì gãy xương mặt. Được biết, nguyên nhân của sự việc trên do nam ca sĩ bị gậy golf bằng gỗ đập vào mặt. </p>\n<p>Đại diện công ty quản lý nam ca sĩ cho biết: \"Sự việc xảy ra vào chiều 28/9, nam ca sĩ bị gậy golf đập trúng vào mặt do bất cẩn, sau đó anh được đưa đến bệnh viện\".</p>\n<p>\"Các bác sĩ chẩn đoán Bomin bị gãy xương mặt và phải phẫu thuật ngay. Sau khi phẫu thuật, nam ca sĩ sẽ nghỉ ngơi để hồi phục sức khoẻ\", công ty Woollim Entertainment chia sẻ với truyền thông. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/001-choi-bo-minjpg-1-528.jpg\">\n<figcaption>Nam ca sĩ Bomin gãy xương mặt vì bị gậy golf đập vào.</figcaption>\n</figure>\n<p>Trong thời gian tới, Bomin sẽ tạm dừng mọi hoạt động nghệ thuật để tập trung cho việc điều trị và hồi phục sức khỏe. Phía công ty quản lý khẳng định sức khỏe của Bomin được đặt lên hàng đầu. Thông báo này thay cho lời xin lỗi của công ty vì đã khiến cho người hâm mộ lo lắng. </p>\n<p><a href=\"https://vietnamnet.vn/sao-han-tag16059157214318232577.html\">Ngôi sao Hàn Quốc</a> sinh năm 2000, là thành viên nhóm nhạc Golden Child. Năm 2017, nhóm nhạc Golden Child chính thức ra mắt với MV <em>DamDaDi.</em> Anh còn được biết đến là diễn viên, MC. Bo Min từng dẫn chương trình âm nhạc Music Bank cùng nữ diễn viên Shin Ye Eun trong giai đoạn tháng 7/2019-7/2020. Năm 2019, nam ca sĩ bắt đầu sự nghiệp diễn xuất trong bộ phim<em> TEEN 2,  Melting Me Softly, 18 Again </em>của đài JTBC.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0048NQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}