{"url": "https://vietnamnet.vn/mv-dung-tuc-phan-cam-vi-nghe-si-viet-hon-nhien-vo-tu-2063502.html", "title": "MV Việt dung tục, phản cảm vì nghệ sĩ 'hồn nhiên, vô tư'?", "abstract": "Nhiều sản phẩm Việt khai thác yếu tố sắc dục chỉ dừng ở mức nói láy, nói giảm nói tránh hoặc ẩn ý mô tả hành vi tình dục. Một số khác gây phản cảm do góc nhìn của chính nghệ sĩ.", "content_html": "<div>\n                                <p>Cuối tháng 8/2022, ca sĩ Chi Pu phát hành MV <em>Black hickey </em>- sản phẩm mở màn loạt 5 MV mỗi tháng của cô. Sản phẩm nhanh chóng gây tranh cãi bởi nội dung dung tục, phản cảm.</p>\n<p>Trong MV, Chi Pu dùng nhiều hành động quấy rối tình dục chàng trai cùng nơi làm việc như cọ xát cơ thể, ve vãn trong thang máy, dạng chân trên bàn làm việc,... MV có cảnh chàng trai tuột áo, làm lộ nội y của cô trong thang máy, được xem là dấu hiệu cổ xúy tình dục nơi công sở.    </p>\n<p>Nhận nhiều chỉ trích từ khán giả, MV này được ê-kíp Chi Pu chuyển sang chế độ riêng tư, chính thức biến mất khỏi YouTube sau vỏn vẹn 4 ngày phát hành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dscf9019-9593-1246.jpg\">\n<figcaption>Một cảnh trong MV \"Black Hickey\" đã biến mất trên YouTube.</figcaption>\n</figure>\n<p><strong>Hồn nhiên tính dục hóa phụ nữ trong MV</strong></p>\n<p>Sắc dục là chủ đề không bao giờ lỗi thời trong âm nhạc hay ngành công nghiệp giải trí. Dù không bị cấm nhưng đây là loại nội dung nhạy cảm. Vì vậy, nghệ sĩ khai thác đòi hỏi tư duy, tầm nhìn và kiến thức nhất định. Hầu hết sản phẩm âm nhạc 18+ ở Việt Nam gây tranh cãi bởi nghệ sĩ chưa có cách nhìn đúng, tư duy phù hợp.</p>\n<p>Đơn cử, ca sĩ <a href=\"https://vietnamnet.vn/chi-pu-tag3418114565373495687.html\">Chi Pu</a> phát hành một loạt sản phẩm nhằm định hình phong cách gợi cảm. Tuy nhiên, một số sản phẩm đi quá giới hạn gợi cảm như MV <em>Mời anh vào team em</em> với cảnh mặc váy ngủ chủ động đưa vòng 1 chạm vào mũi bạn diễn nam, biến gợi cảm thành gợi dục.</p>\n<p>Phần nhiều sản phẩm âm nhạc khai thác yếu tố sắc dục chỉ dừng ở mức nói láy, nói giảm nói tránh hoặc ẩn ý mô tả hành vi tình dục. Rapper LK từng phát hành MV có cái tên tối nghĩa <em>Thu dẩm</em>. Vì cố vòng vèo mô tả chuyện nhạy cảm, lời bài hát trở nên ngô nghê, vô tri. Đây cũng là thực trạng tương tự các bài <em>Oh my chuối, Như cái lò,...</em></p>\n<p>Nhóm nhạc Zero9 từng có MV <em>Xếp hình</em> ẩn ý mô tả hành vi tình dục qua lời bài hát: <em>Cảm giác của hai bàn tay cầm hai bàn chân làm nên một cây cầu; Chỗ nào còn thiếu thì em cứ thêm vô/ Một khi đã xếp là không có chừa lỗ;</em>... Sản phẩm có lời dung tục, thô thiển hơn là <em>Phiếu bé ngoan</em> của ca sĩ Yanbi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dscf1527-16206963582641219175306-1247.jpg\">\n<figcaption>MV nóng bỏng của vợ chồng BigDaddy.</figcaption>\n</figure>\n<p>Một số sản phẩm Việt gây phản cảm do chính góc nhìn của nghệ sĩ đối với chủ đề sắc dục. </p>\n<p>Chẳng hạn, MV <em>Mẩy thật mẩy</em> của <a href=\"https://vietnamnet.vn/big-daddy-tag9477431798051109890.html\">BigDaddy</a> vốn là sản phẩm ca ngợi phụ nữ (theo lời rapper này) nhưng lời bài hát lại mô tả phụ nữ bằng những từ như ngon, mẩy, căng đét, chảy dãi, ú nẩy,...Trong MV <em>Sashimi</em> mà Chi Pu, cô gái dùng ánh mắt, cử chỉ, lời nói đưa đẩy để tô đậm yếu tố \"tươi sống\", \"ngon lành\", tạo sự liên kết, gợi tưởng giữa chính cô gái (trong trang phục bó sát) và món sashimi. Điểm này tương tự với MV <em>Hâm nóng</em> đã bị gỡ bỏ của ca sĩ Emily.</p>\n<p>Đặc biệt, một số rapper hồn nhiên lẫn tự hào vô thức khai thác yếu tố sắc dục, khoe khoang chiến tích \"giường chiếu\" hay bình phẩm về phụ nữ trong sản phẩm. Một loạt sản phẩm dung tục như <em>Bốc bát họ, Ông bà già tao lo hết, Trơn, Quan hệ rộng </em>và<em> Lái máy bay </em>của rapper Bình Gold vừa đồng loạt biến mất trên YouTube. </p>\n<p>Trường hợp còn lại, những nghệ sĩ kém tiếng hoặc tân binh phát hành sản phẩm dung tục như chiêu trò gây chú ý dư luận. \"Hot girl ngủ gật\" Nhã Tiên phát hành MV <em>Em muốn cho anh xem này</em> (2019) với tổ hợp cảnh 18+ giữa cô và các chàng trai mặc boxer mô phỏng một cuộc \"yêu\" bạo dâm. Cộng thêm việc mặc áo dài không kèm quần nhảy phản cảm, MV nhanh chóng bị gỡ, giấc mơ ca hát của hot girl chính thức khép lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/binhhhhh-1248.jpg\">\n<figcaption>Bình Gold luôn được các cô gái vây quanh trong MV.</figcaption>\n</figure>\n<p><strong>Tác hại khôn lường của MV dung tục</strong></p>\n<p>Trao đổi với VietNamNet, chuyên gia truyền thông Nguyễn Ngọc Long cho biết trong 16 concept (ý tưởng) truyền thông xã hội bất biến, MV dung tục, phản cảm có thể xếp vào concept \"ngược đời\" hoặc một số concept khác tùy trường hợp cụ thể.</p>\n<p>\"Ngược đời là loại concept mà bạn làm trái với lề thói hoặc hình dung chung của xã hội. MV dung tục có thể là concept ngược đời nhưng được khai thác theo hướng tiêu cực, thậm chí vượt ra khỏi phạm vi của văn hóa và đạo đức. Chẳng hạn, xã hội tin rằng MV phải là loại hình không thể chứa yếu tố tục tĩu, thì khi một MV dung tục xuất hiện, họ sẽ bất ngờ, tò mò lẫn phản cảm. Đó là lý do loại sản phẩm này không bao giờ lỗi thời\", anh nói. </p>\n<p>Theo anh Long, một sản phẩm chứa một concept truyền thông đã có sức lan truyền (viral) mạng xã hội nhất định, trong khi thực tế có thể nhiều hơn một concept. Vì vậy, không khó hiểu khi không ít ca sĩ đổ xô khai thác phong cách gợi cảm hoặc đề tài sắc dục.</p>\n<p>\"Với những người bất chấp, việc khán giả, truyền thông lên án, thậm chí là cơ quan chức năng xử phạt như là cơ hội để họ được tiếp tục quảng bá sản phẩm. Họ chấp nhận bị chỉ trích, mất một ít tiền để được lên báo quảng cáo 0 đồng\", chuyên gia này nói.</p>\n<p>Sản phẩm âm nhạc dung tục có tác hại khôn lường, đặc biệt với người chưa thành niên và trẻ em. PGS.TS Nguyễn Lân Cường - Trưởng Ban kiểm tra Hội Âm nhạc Hà Nội, nguyên Phó Chủ tịch Hội nói: \"Thời gian qua, âm nhạc có những lỗ hổng lớn, tạo ra những vấn đề nghiêm trọng. Sản phẩm âm nhạc dung tục tác động trực tiếp đến người chưa thành niên và trẻ em vốn là tương lai của đất nước\".</p>\n<p>Theo ông, sự nguy hại của sản phẩm âm nhạc dung tục là bởi người chưa thành niên và trẻ em là những \"tờ giấy trắng\", có thể tiếp thu rất nhanh cái tốt lẫn cái xấu từ văn hóa phẩm. PGS từng chứng kiến nhiều người ở độ tuổi mới lớn mải mê nghe, xem những sản phẩm dung tục. \"Tôi đã ngoài 80 tuổi nhưng vô tình xem những MV có các cô gái mặc hở hang, nhảy ưỡn ẹo vẫn thấy rất khó chịu, phản cảm\", ông cho hay.</p>\n<p>PGS.TS Nguyễn Lân Cường nói thêm, không chỉ người chưa thành niên và trẻ em, người thành niên vẫn có thể chịu tác động xấu từ sản phẩm âm nhạc dung tục. Bên cạnh khán giả văn minh biết từ chối những sản phẩm dung tục, vô nghĩa, một bộ phận không nhỏ người nghe có phông văn hóa, thẩm mỹ thấp, không có khả năng sàng lọc rất dễ bị cuốn theo trong vô thức.</p>\n<p>Trưởng Ban kiểm tra Hội Âm nhạc Hà Nội kết luận: \"Dần dần, những yếu tố dung tục sẽ đọng lại trong đầu họ lúc nào không hay. Nếu họ nghiện nghe, xem loại sản phẩm đó lại càng nguy hiểm\".</p>\n<p><strong>Trích MV 'Sashimi' - Chi Pu</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00452D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Bài 2: MV dung tục, phản cảm: Quyền 'sinh sát' trong tay khán giả </strong></p>\n                            </div>"}