{"url": "https://vietnamnet.vn/truong-doan-bong-sen-khong-co-chuyen-minh-beo-vao-vai-duc-phat-2046526.html", "title": "Trưởng đoàn Bông Sen phản hồi thông tin mời Minh Béo vào vai Đức Phật", "abstract": "Trưởng đoàn Bông Sen Sài Gòn phủ nhận việc mời nghệ sĩ Minh Béo đóng vai Đức Phật gây phản ứng tiêu cực trong dư luận.", "content_html": "<div>\n                                <p>Ngày 4/8, <a href=\"https://vietnamnet.vn/minh-beo-tag11342865452817132747.html\">Minh Béo</a> đăng tải tấm ảnh hóa trang thành hình tượng Đức Phật kèm dòng chia sẻ: \"Vinh dự được nghệ sĩ Phượng Trang, trưởng đoàn Bông Sen Sài Gòn, phân vai Đức Phật A Di Đà cho vở diễn sân khấu Phật giáo mới nhất. Đang thử phục trang chuẩn bị cho vai diễn tâm linh mới. Con kính mong Phật Trời cho con được hoàn thành vai diễn mà con hằng tôn kính. Nam mô a di đà Phật!\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/01-sv-338.jpeg\">\n<figcaption>Dòng trạng thái của Minh Béo trên trang cá nhân.</figcaption>\n</figure>\n<p>Nhiều độc giả bình luận về dòng trạng thái của Minh Béo, cho rằng diễn viên này vào vai Đức Phật là không phù hợp. </p>\n<p>Trao đổi với VietNamNet, nghệ sĩ Phượng Trang - Trưởng đoàn Bông Sen Sài Gòn phủ nhận thông tin mời Minh Béo biểu diễn, không đúng như diễn viên này đăng tải trên trang cá nhân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/03-sv-339.jpeg\">\n<figcaption>Trưởng đoàn phủ nhận mời Minh Béo đóng vai Đức Phật.</figcaption>\n</figure>\n<p>\"Tôi khẳng định không có chuyện Minh Béo vào vai Đức Phật. Vai diễn này được giao cho một diễn viên trong đoàn. Hôm thử trang phục, anh ấy có mặt ở đó nên đã xin mặc thử. Việc Minh Béo chụp ảnh, sau đó đăng bài lên Facebook chúng tôi không hay biết. Nhận được phản ánh, tôi đã yêu cầu Minh Béo gỡ bài xuống vì đây không phải vai diễn anh ấy\", nghệ sĩ Phương Trang chia sẻ.</p>\n<p>Theo trưởng đoàn, bà có trao đổi trực tiếp với Minh Béo và tỏ thái độ không hài lòng. Về phía Minh Béo, sau khi nghe ý kiến cũng tỏ thái độ tiếp thu. Hiện Minh Béo đã ẩn bài viết trên sau khi nhận hàng nghìn lượt phẫn nộ từ cộng đồng mạng.  </p>\n<p>Bà Trang cũng cho biết mong khép lại sự việc ồn ào vì đây chỉ là sự hiểu lầm. Nữ nghệ sĩ cũng nêu quan điểm: \"Tôi nghĩ Minh Béo nếu có đóng thật thì mọi người cũng nên có cái nhìn rộng mở hơn. Những lầm lỗi quá khứ của anh ấy đã qua và giờ anh ấy đang sống tích cực ở hiện tại. Phật pháp cũng có tư tưởng \"quay đầu là bờ\", không nên đẩy người khác vào bước đường cùng tăm tối\", bà nói. </p>\n<p><strong>Thúy Ngọc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/minh-beo-co-thuc-su-hoan-luong-810948.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/truong-doan-bong-sen-len-tieng-ve-thong-tin-moi-minh-beo-vao-vai-duc-phat-3bd9c07813304c19b0c888c249db1c0d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/minh-beo-co-thuc-su-hoan-luong-810948.html\">Minh Béo có thực sự 'hoàn lương'?</a>\n<p class=\"t-j\">Vấn đề này cũng được độc giả đặt ra. Bởi theo bạn Văn Bình 'sau vụ ấu dâm ở Mỹ, về Việt Nam sau đó anh ta vẫn bị tố có thêm vụ việc nữa'.</p>\n</div>\n</summary>\n                            </div>"}