{"url": "https://vietnamnet.vn/sao-nam-gay-soc-tieu-hon-64-ty-trong-vong-1-ngay-2060619.html", "title": "Sao nam gây sốc khi tiêu hơn 64 tỷ trong vòng 1 ngày", "abstract": "Nam diễn viên, ca sĩ kiêm bác sĩ người Thái Lan Ritz Rueangritz khiến người hâm mộ thích thú khi đăng clip review tiêu 100 triệu baht (khoảng 64,2 tỷ đồng) trong vòng 1 ngày.", "content_html": "<div>\n                                <p>Bác sĩ Ritz, tên thật là Rueangrit Siripanich mới hoàn thành việc khoá học ở Mỹ chuyên ngành Da liễu. Sau khi hoàn thành khoá học đặc biệt, anh dự định mở phòng khám riêng chăm sóc sức khỏe và sắc đẹp toàn diện.</p>\n<p>Trước đó, anh chia sẻ  bỏ ra hơn 60 triệu baht (hơn 38 tỷ đồng) mở 3 phòng khám tại thời điểm tình hình dịch Covid-19 căng thẳng. Tối 14/9, anh lại khiến người hâm mộ vô cùng thích thú khi đăng clip review tiêu 100 triệu baht (khoảng 64,2 tỷ đồng) trong 1 ngày trên Instagram.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/001-ritz-1679.jpg\">\n<figcaption>Ritz đăng clip review tiêu 100 triệu baht trong vòng 1 ngày trên trang Instagram cá nhân với 1,5 triệu người theo dõi.</figcaption>\n</figure>\n<p>Theo đó, việc sử dụng 100 triệu baht trong vòng 1 ngày gồm: Ký hợp đồng mua văn phòng 4 tầng, 3 tòa liền kề hết 30 triệu baht (khoảng 19,2 tỷ đồng); ký hợp đồng mua nhà 3 tầng diện tích 440m2, có thang máy đi kèm với mức giá 30 triệu baht (khoảng 19,2 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/002-ritzz-1680.jpg\">\n<figcaption>Anh dành 60 triệu baht (hơn 38 tỷ đồng) cho việc mua văn phòng và nhà.</figcaption>\n</figure>\n<p>Mua thiết bị y tế Ultraformer MPT (công nghệ nâng cơ trẻ hóa da toàn diện) phiên bản mới nhất hết 15 triệu baht (khoảng 9,6 tỷ đồng) và ký hợp đồng mua 5 thiết bị y tế Picosecond Laser và Moveo Red Laser cho các chi nhánh với giá 25 triệu baht (khoảng 16 tỷ đồng). Hàng loạt khán giả bình luận về việc đầu tư của nam diễn viên đa tài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/004-ritz-1681.jpg\">\n<figcaption>Nam diễn viên, ca sĩ kiêm bác sĩ Rueangrit Siripanich.</figcaption>\n</figure>\n<p>Rueangrit Siripanich, thường được biết đến là Ritz, sinh năm 1990, là một diễn viên, <a href=\"https://vietnamnet.vn/sao-thai-tag14127175780660467008.html\">ca sĩ</a> kiêm bác sĩ nổi tiếng ở Thái Lan. Anh có ngoại hình thu hút và nhiều tài lẻ nên được nhiều khán giả hâm mộ. Anh có hơn 1,5 triệu lượt theo dõi trên Instagram. Dự án mới nhất có sự góp mặt của Ritz là bộ phim đam mỹ Thái Lan đình đám<em> “Love Mechanics”. </em></p>\n<p><strong>Hảo Hảo</strong></p>\n<p><em>Theo Thairath</em></p>\n                            </div>"}