{"url": "https://vietnamnet.vn/dien-vien-hoang-tuan-phong-bi-chem-3-nhat-vao-mat-bat-tinh-tai-cho-2056075.html", "title": "Diễn viên Hoàng Tuấn Phong bị chém 3 nhát vào mặt, bất tỉnh tại chỗ", "abstract": "Diễn viên Hoàng Tuấn Phong bị kẻ sát nhân chém nhiều nhát trên cơ thể phải khâu 100 mũi ở mặt và cánh tay, trải qua hơn 6h phẫu thuật.", "content_html": "<div>\n                                <p>Ngày 3/9, trang <em>163</em> đưa tin diễn viên Hoàng Tuấn Phong bị một kẻ sát nhân chém nhiều nhát trên cơ thể, trong đó có 3 nhát vào mặt.</p>\n<p>Được biết, nam diễn viên có buổi tiệc với bạn bè tại nhà hàng Chí Hùng ở Thâm Quyến. Trong lúc mọi người đang ăn tối, một người đàn ông lạ mặt đẩy cửa tiến thẳng vào phòng, tay cầm dao chém nam diễn viên nhiều phát khiến anh bất tỉnh tại chỗ. </p>\n<p>Đối mặt với đòn tấn công, nam diễn viên tránh được nhát dao nguy hiểm nhất, không ảnh hưởng đến động mạnh chủ. Những người có mặt trong buổi tiệc kể lại khi bị chém nhiều phát liên tiếp, Hoàng Tuấn Phong bất tỉnh tại chỗ và được đưa đến bệnh viện kịp thời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/001-hoang-tuan-phong-328.jpg\">\n<figcaption>Hoàng Tuấn Phong bị thương nặng ở mặt, tay, thắt lưng.</figcaption>\n</figure>\n<p>Hoàng Tuấn Phong bị thương nặng ở mặt, tay trái và vùng thắt lưng. Anh đã trải qua 6 giờ phẫu thuật và phải khâu hơn 100 mũi ở mặt và tay trái. Anh hiện đã qua cơn nguy kịch.</p>\n<p>Sau khi sự việc xảy ra, kẻ sát nhân đã bị bắt. Hung thủ có mục đích giết người nhưng không may đã chém nhầm nam diễn viên. Các thông tin về hung thủ chưa được phía công an tiết lộ danh tính. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/avatar-329.jpg\">\n<figcaption>Hoàng Tuấn Phong.</figcaption>\n</figure>\n<p>Trên trang cá nhân, Hoàng Tuấn Phong bày tỏ dòng trạng thái phẫn nộ: \"Tại sao lại có thể xảy ra chuyện này? Tôi không thể chấp nhận được. Tình trạng của tôi vô cùng nghiêm trọng\". Hoàng Tuấn Phong tức giận khi biết mình bị chém nhầm. </p>\n<p><a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Ngôi sao xứ Trung</a> Hoàng Tuấn Phong sinh năm 1978, là diễn viên của một số bộ phim: <em>Chống ma tuý, Anh hùng chữa cháy, Thiên tài ở bên trái thằng điên ở bên phải, The Shadow Hunt, Chuyên gia xử lý bom, Truy đuổi sát nhân,...</em>Anh còn là nhà vô địch quyền anh. Năm 17 tuổi, anh tham gia giải quyền anh Quảng Đông và giành chức vô địch hạng 63 kg. Năm 2016, nam diễn viên đã để lại ấn tượng sâu sắc khán giả trong bộ phim<em> Chasing the Dragon. </em></p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}