{"url": "https://vietnamnet.vn/mc-bach-lan-phuong-ban-gai-huynh-anh-cong-khai-anh-can-thiep-dao-keo-2081723.html", "title": "MC Bạch Lan Phương - bạn gái Huỳnh Anh can thiệp ‘dao kéo’", "abstract": "Trên trang cá nhân, bạn gái diễn viên Huỳnh Anh bất ngờ đăng tải hình ảnh phẫu thuật hạ sống mũi.", "content_html": "<div>\n                                <p>MC <a href=\"https://vietnamnet.vn/bach-lan-phuong-tag737690998722951384.html\">Bạch Lan Phương</a> - bạn gái <a href=\"https://vietnamnet.vn/huynh-anh-tag515398465110161296.html\">Huỳnh Anh</a> sở hữu ngoại hình trẻ trung, xinh đẹp dù đã ở tuổi 36 và có một cô con gái. Trên trang cá nhân, cô thẳng thắn lên tiếng đáp trả nhiều lần nghi vấn phẫu thuật thẩm mỹ.</p>\n<p>Vào 16/11, bạn gái Huỳnh Anh bất ngờ công khai hình ảnh can thiệp \"dao kéo\", phẫu thuật hạ sống mũi. Bạch Lan Phương chia sẻ, nếu nhiều người phải bỏ chi phí nâng mũi cao hơn thì cô hạ thấp sống mũi để \"giữ được của\". Sau khi phẫu thuật 10 ngày, phần mũi của Bạch Lan Phương không bị sưng, không thâm và đang dần hồi phục. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/img-9872-678.jpg\">\n<figcaption>Bạn gái Huỳnh Anh công khai hình ảnh phẫu thuật hạ sống mũi.</figcaption>\n</figure>\n<p>Bạch Lan Phương không ngại ngần công khai chuyện đã can thiệp thẩm mỹ để tự tin và xinh đẹp hơn. <em>\"Quan điểm của tôi là ủng hộ phẫu thuật thẩm mỹ nếu cần thiết. Phụ nữ là những bông hoa đẹp để tô sắc cho đời nên chị em phụ nữ hãy biết yêu thương bản thân và làm đẹp đúng cách\"</em>, nữ MC bày tỏ.</p>\n<p>Khi làm MC, Lan Phương thường chọn những chiếc đầm kín đáo, nhã nhặn phù hợp với công việc truyền hình. Ở ngoài đời, cô có gu thời trang gợi cảm, quyến rũ. Trên trang cá nhân, nữ MC thường xuyên đăng tải hình ảnh đời thường với phong cách thời trang sành điệu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/img-9873-679.jpg\">\n<figcaption>Gương mặt Bạch Lan Phương sau 10 ngày phẫu thuật hạ sống mũi.</figcaption>\n</figure>\n<p>Cuối tháng 11/2020, diễn viên Huỳnh Anh bất ngờ hé lộ chuyện tình cảm với cựu MC VTV - Bạch Lan Phương. Sau một thời gian quen nhau, Huỳnh Anh chính thức cầu hôn nữ MC vào 30/01/2021. Khi sánh bước với Huỳnh Anh, nữ MC trẻ trung không kém bạn trai dù hơn anh 6 tuổi.</p>\n<p>Bạch Lan Phương sinh năm 1986, từng là MC dẫn dắt một số chương trình của Đài truyền hình Việt Nam như <em>VTV Kết nối, Thời trang &amp; cuộc sống... </em>Cô sở hữu một spa làm đẹp và cửa hàng mỹ phẩm tại Hà Nội. Nhờ công việc kinh doanh thuận lợi, Bạch Lan Phương có cuộc sống sung túc. Nữ MC từng chia sẻ công việc kinh doanh và sự hỗ trợ của gia đình đã cho cô cuộc sống ổn định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/img-9877-680.jpg\">\n<figcaption>Khi sánh bước với Huỳnh Anh, nữ MC trẻ trung không kém bạn trai dù hơn anh 6 tuổi.</figcaption>\n</figure>\n<p>Lan Phương hiện là mẹ đơn thân. Con gái được thừa hưởng hết những nét đẹp từ mẹ nên đã bộc lộ rõ vẻ ngoài tiểu thư, xinh xắn và điệu đà ngay từ bé. Bạch Lan Phương thường xuyên bày tỏ quan điểm về việc nuôi con, chăm sóc gia đình và nhận được sự hưởng ứng của nhiều bà mẹ bỉm sữa.</p>\n<p><strong>Diệu Thu</strong></p>\n<p></p>\n                            </div>"}