{"url": "https://vietnamnet.vn/hoa-minzy-vang-mat-truc-nhan-the-cho-o-xuan-ha-thu-dong-roi-lai-xuan-2-2054562.html", "title": "Hòa Minzy vắng mặt, Trúc Nhân thế chỗ ở 'Xuân, hạ, thu, đông rồi lại xuân' 2", "abstract": "Trúc Nhân, Orange, Anh Tú và nhạc sĩ Hứa Kim Tuyền.được công bố là host chính thức của 'Xuân, hạ, thu, đông rồi lại xuân' mùa 2.", "content_html": "<div>\n                                <p>Với chủ đề <em>On the road</em> (Chuyến du hành âm nhạc), <em>Xuân, hạ, thu, đông rồi lại xuân</em> mùa 2 được thực hiện dưới dạng du ca. Ê-kíp sẽ đi đến những địa điểm mới thay vì tập trung ở các thành phố lớn, hướng đến đối tượng người nghe ít có điều kiện thưởng thức âm nhạc sống. </p>\n<p>Theo đạo diễn kiêm nhà sản xuất Hàn Quốc Kim Guk Jin, bất cứ ai cũng có nhu cầu xê dịch, muốn đi và cảm nhận sự tự tại. Vì vậy, ông muốn <em>Xuân, hạ, thu, đông rồi lại xuân</em> mùa này là hành trình mà các nghệ sĩ cùng nhau đi du lịch, ăn, ngủ và sống trong âm nhạc. Ông tin chỉ những màn biểu diễn xuất phát từ sự đồng điệu và cảm hứng của nghệ sĩ mới chạm đến khán giả.</p>\n<p>Dàn host chính thức của chương trình được công bố gồm <a href=\"https://vietnamnet.vn/truc-nhan-tag5839633109382632765.html\">Trúc Nhân</a>, Orange, Anh Tú và nhạc sĩ Hứa Kim Tuyền. Ca sĩ Hòa Minzy vì lý do riêng nên không góp mặt trong mùa trở lại này. Đổi lại, đây là lần đầu tiên Trúc Nhân nhận lời làm host một show âm nhạc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/host-xhtd-944.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nam ca sĩ nói: \"Tôi thích âm nhạc và <em>Xuân, hạ, thu, đông rồi lại xuân</em> có sức hút mãnh liệt về âm nhạc với tôi. Sức hút nằm ở sự chân thật và ngây thơ - rất khó tìm thấy trong nghệ thuật. Tham gia show này, tôi thấy thanh xuân, dễ thương lắm. Khi đã nhận lời, tôi sẽ sống chết, hết mình với nó\".</p>\n<p>Thành viên mới của <em>Xuân, hạ, thu, đông rồi lại xuân</em> là Orange. Cô đặc biệt thích việc người tham gia không chỉ hát mà còn chơi nhạc cụ và thể hiện sáng tác riêng của mình. Ca sĩ được mọi người gọi là \"cậu em út\". Cô phân trần: \"Tôi mẩm chắc sẽ được các anh cưng chiều nhưng họ lại xem mình như một đứa em trai\".</p>\n<p>Ca sĩ Anh Tú không thấy áp lực vì anh biết mục đích của mình ở chương trình là mang âm nhạc đến mọi người. \"Năm nay, tới những nơi xa xôi, mang những bài hát hay, những lời ca ý nghĩa, điều đó sưởi ấm chúng ta\", anh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/teasing-3-teasing-4host-tau-2-945.jpg\">\n<figcaption>Poster chương trình tô đậm thông điệp về chuyến đi.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/hua-kim-tuyen-tag13729129604441870134.html\">Hứa Kim Tuyền</a> trở lại với \"ý tưởng mới, bài hát mới và phiên bản mới\". Ở mùa 2, anh kiêm nhiệm nhiều vai trò: host; nhạc sĩ; chơi keyboard, melodion và những nhạc cụ khác cho các ca sĩ. </p>\n<p>Đạo diễn Kim Guk Jin nhận xét Trúc Nhân, Anh Tú, Orange, Hứa Kim Tuyền và những nghệ sĩ khách mời đều là những \"người điên\" trong thế giới âm nhạc của mình. Bởi ông cảm nhận họ không chỉ đơn thuần theo đuổi danh tiếng trong sự nghiệp mà thực sự khát khao, sống vì âm nhạc. </p>\n<p>\"Để ghi hình, ê-kíp hơn 100 người chúng tôi cùng nhau di chuyển trong một hành trình dài, chắc chắn không tránh được mệt mỏi, những ngày mưa gió và cả những điều bất tiện. Thế nhưng chỉ cần bài hát bắt đầu, họ dốc hết 1000% năng lượng của mình. Thế nên, tôi mới nói họ là những \"người điên\" trong âm nhạc”, ông chia sẻ.</p>\n<p><strong>Màn giả giọng Phương Thanh của Hòa Minzy từng gây sốt mạng xã hội</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003UZC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br>  </p>\n                            </div>"}