{"url": "https://vietnamnet.vn/hong-dang-xin-loi-va-chiu-trach-nhiem-truoc-nha-hat-kich-ha-noi-2050534.html", "title": "Hồng Đăng xin lỗi và chịu trách nhiệm trước Nhà hát Kịch Hà Nội", "abstract": "Lê Hồng Đăng đã nhận thức được việc thiếu sót trong vấn đề hoàn thành thủ tục xin nghỉ phép đi nước ngoài đối với đơn vị - bản tường trình với Nhà hát kịch Hà Nội.", "content_html": "<div>\n                                <p>Diễn viên Hồng Đăng vừa có bản tường trình với lãnh đạo Nhà hát Kịch Hà Nội. Nhà hát đã ra thông báo chính thức như sau với VietNamNet:</p>\n<p>Ông Lê Hồng Đăng đã đến Nhà hát Kịch Hà Nội và có bản tường trình lại sự việc vắng mặt tại cơ quan trong khoảng thời gian từ ngày 21/6/2022 đến ngày 12/8/2022. Trong bản tường trình, ông Đăng đã trình bày lý do đi ra nước ngoài là để thăm hỏi người thân và đi du lịch ngắn ngày.</p>\n<p>Do nhận thức chủ quan và là <strong><a href=\"https://vietnamnet.vn/giai-tri/the-gioi-sao\" target=\"_blank\">nghệ sĩ diễn viên</a></strong>, không nắm rõ quy định nghỉ phép để đi ra nước ngoài của viên chức nên mới chỉ gọi điện báo cáo Giám đốc Nhà hát mà chưa làm đơn xin nghỉ phép theo quy định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hongdang-ava-610.jpg\">\n<figcaption>Diễn viên Hồng Đăng.</figcaption>\n</figure>\n<p>Ông <a href=\"https://vietnamnet.vn/hong-dang-tag1618034215564547995.html\" target=\"_blank\">Lê Hồng Đăng</a> đã trình bày lịch trình di chuyển dự kiến là sang Ý, Tây Ban Nha, Bồ Đào Nha, Pháp và Đức. Thời gian đi dự kiến từ ngày 21/6/2022 đến ngày 01/7/2022 sẽ về lại Việt Nam. Nhưng đến ngày 24/6/2022, ông Đăng gặp phải sự cố bất khả kháng tại Tây Ban Nha. Vì thế Hồng Đăng phải ở lại để giải quyết mà không thể bay về Việt Nam như dự kiến trước đó. Đến ngày 6/8/2022 ông Đăng mới về đến Việt Nam. </p>\n<p>Đến nay qua bản tường trình, ông Lê Hồng Đăng đã nhận thức được việc thiếu sót trong vấn đề hoàn thành thủ tục xin nghỉ phép đi nước ngoài đối với đơn vị. Ông Lê Hồng Đăng có gửi lời xin lỗi đến Ban Giám đốc Nhà hát và xin hoàn toàn chịu trách nhiệm trước vi phạm của mình. </p>\n<p>Sau khi nhận được bản tường trình của diễn viên Hồng Đăng, Nhà hát Kịch Hà Nội đã có công văn báo cáo và xin ý kiến chỉ đạo của Sở Văn hóa và Thể thao Hà Nội. </p>\n                            </div>"}