{"url": "https://vietnamnet.vn/nhac-si-do-bao-hat-quen-loi-la-loi-so-dang-khong-duoc-phep-xay-ra-2056731.html", "title": "Nhạc sĩ Đỗ Bảo: Hát quên lời là lỗi sơ đẳng, không được phép xảy ra", "abstract": "\"Về trường hợp gần đây, tôi cũng cho đó là lỗi rất sơ đẳng và không được phép xảy ra\", nhạc sĩ Đỗ Bảo chia sẻ về trường hợp ca sĩ hát quên lời gây xôn xao mạng xã hội mấy ngày qua.", "content_html": "<div>\n                                <p>Chiều 5/9 BTC Giải Sao Mai 2022 tổ chức họp báo thông tin về đêm Chung kết toàn quốc sẽ diễn ra tại TP. Hải Phòng với 4 đêm thi (ngày 18, 25/9 và 2, 9/10) và 2 đêm biểu diễn (ngày 11/9 và 16/10), được truyền hình trực tiếp trên kênh VTV1. </p>\n<p>Năm nay, lần đầu tiên, vòng Chung kết toàn quốc Giải Sao Mai được diễn ra với 6 đêm liên tiếp. Trong đó, 4 đêm thi là những thử thách riêng biệt, phù hợp với từng phong cách âm nhạc nhằm chọn ra những thí sinh xuất sắc nhất, 2 đêm biểu diễn là dịp để khán giả, các ca sĩ Sao Mai và thí sinh được gặp gỡ, hội ngộ, hòa mình trong không gian âm nhạc nhiều cảm xúc.</p>\n<p>Vòng Chung kết toàn quốc giải Sao Mai năm nay có 18 thí sinh tranh tài, nhiều hơn các mùa trước, được BTC cân nhắc lựa chọn trên cơ sở số lượng thí sinh dự thi đông, có chất lượng tốt và đồng đều. Việc tăng thêm 3 thí sinh so với dự kiến ban đầu do BTC mong muốn trao cơ hội cho nhiều thí sinh có chất lượng hơn. Đây cũng là yếu tố khiến sự cạnh tranh giữa các thí sinh sẽ càng quyết liệt hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-0615-1207.jpg\">\n<figcaption>Nhạc sĩ Đỗ Bảo - ông Vọng Ngàn - Trưởng ban Văn nghệ Đài THVN</figcaption>\n</figure>\n<p>Đánh giá chất lượng thí sinh năm nay, ông Nguyễn Vọng Ngàn - Trưởng Ban Văn Nghệ, Đài truyền hình Việt Nam Trưởng Ban tổ chức giải Sao Mai 2022 nhận định các thí sinh đều được đào tạo bài bản, có nhiều tố chất. Đây cũng là nguyên nhân BGK quyết định lựa chọn số lượng thí sinh vào vòng chung kết toàn quốc năm nay nhiều hơn năm trước. Điều này cũng đồng nghĩa với việc những vòng thi sắp tới của các thí sinh sẽ càng khốc liệt hơn.</p>\n<p>Trả lời câu hỏi của VietNamNet về việc <em>BTC chuẩn bị gì để thí sinh có các bản nhạc gốc hát cho đúng, tránh trường hợp quên lời như một ca sĩ hát gần đây gây xôn xao mạng xã hội?, </em>ông Nguyễn Vọng Ngàn cho biết: \"BTC giải Sao Mai chịu trách nhiệm biên tập và nội dung của chương trình trên sóng VTV chúng tôi cũng có một quy trình chặt chẽ. Chúng tôi đảm bảo xử lý cẩn thận. Về sự cố của một ca sĩ gần đây chúng tôi xin phép không bình luận''.</p>\n<p>Chia sẻ thêm về vấn đề này, nhạc sĩ Đỗ Bảo nói: \"Về trường hợp gần đây, tôi cũng cho đó là lỗi rất sơ đẳng và không được phép xảy ra. Về phía âm nhạc, bản thân tôi mỗi khi dàn dựng một tiết mục nào đều bám sát những giai điệu bài hát cũng như lời ca của ca sĩ. Vì quá trình tập được diễn ra khoảng 1 tuần nên có bất cứ điều gì sai sót, tôi có thể phát hiện và xử lý sớm. Thông thường, những bài được ca sĩ mang đi thi đã tồn tại trên thị trường âm nhạc. Chúng ta có thể kiểm soát, kiểm tra để sát với bản gốc. Với hai quy trình song song như vậy, tôi nghĩ trường hợp xảy ra như vừa rồi là không có\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-0454-1208.jpg\">\n<figcaption>Các thí sinh tham gia chung kết Sao Mai 2022.</figcaption>\n</figure>\n<p><em>Nhạc sĩ Đỗ Bảo có nhiều bản hit nhưng sở trường là nhạc Pop Ballad, anh có những ‘’cánh tay phải’’ nào để tư vấn cho anh, giúp các ca sĩ ở nhiều dòng nhạc khác nhau có thể lựa chọn đúng ca khúc dự thi, làm tốt cho vòng chung kết? </em>- VietNamNet tiếp tục hỏi.</p>\n<p>Nhạc sĩ <a href=\"https://vietnamnet.vn/do-bao-tag1314658476319002739.html\">Đỗ Bảo </a>chia sẻ: \"Với tôi, sở trường mỗi nhạc sĩ là thẩm mỹ, lựa chọn của họ. Còn nền tảng là những người nhạc sĩ, người sản xuất như tôi phải tích luỹ một thời gian dài. Tôi gắn bó với Sao Mai từ 20 năm trước, đã qua nhiều mùa giải vấn đề này không phải cái tôi, cái riêng của tôi mà bao gồm tất cả những dòng nhạc. Tôi nghĩ người giám đốc âm nhạc ở bất cứ chương trình nào có tính âm nhạc chuyên môn cao như Sao Mai không thể dùng âm nhạc theo thẩm mỹ, nhu cầu riêng anh ta để sử dụng trong công tác điều hành. Ngoài sự bao quát, am hiểu về kiến thức, trình độ tôi nghĩ đòi hỏi sự hỗ trợ lớn của một tập thể các nghệ sĩ, nhạc sĩ khác, những người soạn nhạc, làm hoà âm, những người chơi nhạc hoặc anh em trong ekip rất lớn…</p>\n<p>Lần này tôi tham gia với vai trò chính, xuyên suốt, đòi hỏi nhiều áp lực cũng như đòi hỏi trách nhiệm. Nhưng bên cạnh đó tôi còn là giảng viên của ĐH Văn hoá Nghệ thuật Quân đội cùng với dàn nhạc của nhà trường, các nhạc sĩ trong và ngoài trường có thể hỗ trợ tôi. Chưa có kỳ Sao Mai nào tôi nhận được nhiều sự thuận lợi, giúp đỡ lớn như lần này. Vì vậy tôi đang rất háo hức, phấn khích và mong chờ một mùa Sao Mai bùng nổ, đầy ấn tượng, để lại dấu ấn lớn trong lòng khán giả và những người làm nghề, mang lại một lứa ca sĩ thành danh cho nền âm nhạc Việt Nam tương lai''.</p>\n<p><strong>Ngân An</strong></p>\n                            </div>"}