{"url": "https://vietnamnet.vn/btc-bao-ve-hoa-hau-nong-thuy-hang-truoc-tin-don-ban-dam-15-000-usd-2058042.html", "title": "BTC lên tiếng về hoa hậu Nông Thúy Hằng trước tin đồn bán dâm 15.000 USD", "abstract": "BTC Hoa hậu các Dân tộc Việt Nam 2022 khẳng định các người đẹp của cuộc thi không liên quan đến vụ án mua bán dâm và sẽ thực hiện các thủ tục pháp lý.", "content_html": "<div>\n                                <p>Ngày 7/9, Cục Cảnh sát hình sự (C02) - Bộ Công an cho biết ra quyết định khởi tố bị can và bắt tạm giam đối với Lê Hoàng Long (31 tuổi, quê tại Hải Phòng; cư trú tại TP.HCM) để làm rõ hành vi “môi giới mại dâm”. Trước đó, ngày 25/8, C02 chủ trì phối hợp với các đơn vị nghiệp vụ bắt quả tang 2 đôi nam nữ đang mua bán dâm tại một khách sạn cao cấp ở quận 1, TP.HCM.</p>\n<p>Qua điều tra, hai cô gái bán dâm tên T.H và T.T là hai người đẹp nổi tiếng, từng đạt thứ hạng cao tại các cuộc thi hoa hậu. Tiền mua dâm thỏa thuận là 15.000 USD (khoảng 360 triệu đồng) mỗi người. Họ bị bắt quả tang khi đang thực hiện hành vi mua bán dâm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/000-th-1454.jpg\">\n<figcaption>Nông Thúy Hằng trong đêm đăng quang Hoa hậu các Dân tộc Việt Nam 2022.</figcaption>\n</figure>\n<p>Một số tài khoản mạng xã hội bình luận cho rằng T.H là Hoa hậu các Dân tộc Việt Nam 2022 - <a href=\"https://vietnamnet.vn/nong-thuy-hang-tag6502714174326172697.html\">Nông Thúy Hằng</a> hay T.T là Á hậu Thạch Thu Thảo. Điều này làm ảnh hưởng hình ảnh, danh dự các người đẹp sinh trong thời điểm nhạy cảm.</p>\n<p>Tối 8/9, BTC cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-cac-dan-toc-viet-nam-2022-tag8514769522878513119.html\">Hoa hậu các Dân tộc Việt Nam 2022</a> chính thức lên tiếng bác bỏ các người đẹp vừa đăng quang của cuộc thi dính líu đến đường dây trên.</p>\n<p>Đại diện BTC cuộc thi cho biết: \"Đây là các thông tin hoàn toàn không có cơ sở, xuyên tạc, đã làm ảnh hưởng nghiêm trọng đến uy tín, danh dự các cá nhân, BTC cuộc thi, đối tác, nhà tài trợ, đồng thời vi phạm các quy định pháp luật hiện hành về tội danh vu khống, bôi nhọ danh dự, nhân phẩm người khác.</p>\n<p>Hiện nay, chúng tôi đã phối hợp với các cơ quan chức năng để hoàn tất các thủ tục pháp lý cần thiết để bảo vệ và đảm bảo mọi quyền lợi hợp pháp cũng như uy tín, danh dự của tổ chức, cá nhân liên quan. Đồng thời mong rằng các cơ quan chức năng sớm đưa ra kết luận chính thức để tránh gây hoang mang trong dư luận và những thông tin đồn đoán thất thiệt\".</p>\n<p>Đây là đơn vị thứ hai, sau công ty quản lý của hoa hậu <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\">Thùy Tiên</a> lên tiếng về vụ việc và vào cuộc làm việc với cơ quan chức năng để bảo vệ hình ảnh nghệ sĩ.</p>\n<p><strong> Trúc Thy</strong></p>\n                            </div>"}