{"url": "https://vietnamnet.vn/buong-de-thanh-thoi-an-lac-va-hanh-phuc-2078397.html", "title": "'Buông' để thảnh thơi, an lạc và hạnh phúc", "abstract": "Bác sĩ Đỗ Hồng Ngọc vừa ra mắt độc giả tác phẩm có tên “Buông”, một cuốn sách chia sẻ về vai trò của thiền định.", "content_html": "<div>\n                                <p><em>Buông</em> là tập hợp 15 bài viết xen kẽ thơ của bác sĩ Đỗ Hồng Ngọc, chia sẻ thông điệp nếu mỗi người có thể sống với tâm tĩnh lặng thì bên ngoài có biến động thế nào, ta vẫn sẽ an yên. Cuốn <a href=\"https://vietnamnet.vn/sach-tag3921994003162469009.html\">sách</a> nói về vai trò của thiền định, cách cân bằng để cuộc sống thảnh thơi và hạnh phúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/image-1-2-852.jpg\">\n<figcaption>Cuốn sách \"Buông\" -  Tác giả Đỗ Hồng Ngọc.</figcaption>\n</figure>\n<p>Trong <em>Buông</em>, bác sĩ Đỗ Hồng Ngọc đã giải thích ngắn gọn những vấn đề phức tạp bằng cách tiếp cận hài hước, dí dỏm, đem lại cho người đọc nhiều bất ngờ. Dung lượng bài viết ngắn nhưng truyền tải được các thông điệp ý nghĩa. Cuốn sách phù hợp với người bận rộn thích tranh thủ đọc sách khi rảnh rỗi.</p>\n<p>Cách tiếp cận của tác giả đa dạng giúp người đọc hiểu thấu đáo về thiền trong cuộc sống. Bác sĩ Đỗ Hồng Ngọc vừa thể hiện quan điểm cá thân, vừa tổng hợp ý kiến từ cổ chí kim để giới thiệu đến độc giả. Vì vậy, các chủ đề ông đặt ra trong mỗi bài viết đều mang tính thuyết phục mà nhẹ nhàng, hài hước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/image-2-853.jpg\">\n<figcaption>Cuốn sách chia sẻ về vai trò của thiền định.</figcaption>\n</figure>\n<p>Điều đặc biệt ở tác phẩm <em>Buông </em>là những tranh minh họa của họa sĩ Lê Ký Thương. Ông từng có thời gian dài sống ở chùa, ăn chay trường nên thấm nhuần tinh thần thiền và Phật giáo. Toàn bộ tranh minh họa Lê Ký Thương vẽ cho <em>Buông,</em> đường nét tròn, cách điệu đơn giản, tạo cảm giác thư thái, nhẹ nhõm khi ngắm nhìn. Hoạ sĩ đã truyền tải trọn vẹn tinh thần mà bác sĩ Đỗ Hồng Ngọc muốn gửi gắm đến độc giả.</p>\n<p>Bác sĩ Đỗ Hồng Ngọc sinh năm 1940 tại Phan Thiết, Bình Thuận. Ông tốt nghiệp tiến sĩ y khoa quốc gia, Y khoa Đại học đường Sài Gòn năm 1969. Ông đã xuất bản hơn 30 <a href=\"https://vietnamnet.vn/vn/giai-tri/sach/\">tác phẩm</a> với nhiều chủ đề như viết cho tuổi mới lớn, viết cho các bà mẹ, tùy bút, tạp văn, thơ… Nhiều tác phẩm của ông được công chúng yêu thích như: <em>Già ơi chào bạn, Gió heo may đã về, Thư gửi người bận rộn…</em></p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}