{"url": "https://vietnamnet.vn/nsnd-thanh-hoa-gai-nguoi-vi-thi-sinh-hat-mai-bai-hat-cu-2050289.html", "title": "NSND Thanh Hoa 'gai người' vì thí sinh hát mãi bài cũ", "abstract": "\"Mỗi lần đi xem các cuộc thi cứ \"cũ kỹ mãi\", hát đi hát lại các bài cũ, tôi gai người lắm, vì chúng ta chưa theo kịp thời đại\", NSND Thanh Hoa.", "content_html": "<div>\n                                <p>Chiều 16/8, Sở Văn hóa và Thể thao Hà Nội tổ chức họp báo về cuộc thi Giọng hát hay Hà Nội 2022. Theo Phó Giám đốc Sở Văn hóa và Thể thao Hà Nội Phạm Thị Mỹ Hoa, <em>Giọng hát hay Hà Nội 2022</em> không chỉ là một cuộc thi âm nhạc mà còn được kỳ vọng tạo ra một sân chơi, tạo cơ hội để các tài năng âm nhạc tỏa sáng, đến gần với công chúng Thủ đô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/img-2886-1078.jpg\">\n<figcaption>Nhạc sĩ Tiến Minh, NSND Thanh Hoa, bà Mỹ Hoa, NSND Quang Vinh.</figcaption>\n</figure>\n<p>Bên cạnh các vòng thi, cuộc thi còn có nhiều hoạt động bên lề hứa hẹn ấn tượng và thu hút sự quan tâm của khán giả yêu âm nhạc, như lễ phát động cuộc thi tại không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận; thí sinh giao lưu với các vận động viên đạt thành tích cao tại SEA Games 31; thí sinh tham quan các di tích lịch sử, danh thắng của Hà Nội…</p>\n<p>Ban Giám khảo, đội ngũ huấn luyện viên đều là những gương mặt uy tín của âm nhạc Thủ đô như NSND Nguyễn Quang Vinh - Chủ tịch Hội Âm nhạc Hà Nội, <a href=\"https://vietnamnet.vn/nsnd-thanh-hoa-tag14751267345933684443.html\">NSND Thanh Hoa</a>, NSƯT Mai Hoa, NSƯT Thanh Nam, ca sĩ Lê Anh Dũng - Quán quân Giọng hát hay Hà Nội 2004… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nam086851-1076.jpg\" width=\"766\" height=\"592\">\n<figcaption>NSND Thanh Hoa.</figcaption>\n</figure>\n<p>NSND Thanh Hoa cho biết: \"Tôi từng làm giám khảo của cuộc thi nhiều năm, tôi cũng từng dìu dắt nhiều nghệ sĩ trẻ nên cũng từng hồi hộp với các bạn ấy. Mỗi lần đi xem các cuộc thi cứ \"cũ kỹ mãi\", hát đi hát lại các bài cũ, tôi gai người lắm, vì chúng ta chưa theo kịp thời đại. Mặc dù năm nay tôi còn \"trẻ\" mới... 72 tuổi thôi nhưng bất chợt có thí sinh nào hát lại bài cũ, tôi không nghe đến cuối được. Phải đổi mới để khỏi trì trệ chứ\".</p>\n<p>NSND Thanh Hoa cho biết thêm: \"Nói đến văn hoá, phải là Hà Nội, tôi tự hào vì là người ở Từ Liêm, Hà Nội. Trong nhiều năm làm nghệ thuật, tôi thấy các ca sĩ hát hay đều ở Nghệ An và Thanh Hoá. Tôi \"cay\" khi trong các cuộc thi hát cứ ca sĩ ở hai tỉnh trên là giải nhất dân ca, tôi phải chấp nhận điều này. Nhiều ca sĩ trẻ cứ bài âm hưởng của Bắc Bộ lại \"đá\" âm hưởng miền Trung, miền Nam trong một ca khúc mà không cần biết tác giả có muốn không. Nên qua cuộc thi này tôi muốn chúng ta nâng cao sự hiểu biết của các tài năng trẻ, để cho các em hiểu, các em hát thể loại gì, âm nhạc nào\".</p>\n<p>Cuộc thi năm nay do NSƯT - nhạc sĩ Phùng Tiến Minh là Giám đốc âm nhạc. Các thí sinh sẽ trải qua 3 vòng thi, gồm sơ tuyển, bán kết và chung kết, với các phong cách dân gian, thính phòng, nhạc nhẹ. Từ vòng bán kết, thí sinh sẽ được các nghệ sĩ giàu kinh nghiệm huấn luyện, đồng thời được tập luyện, biểu diễn cùng ban nhạc.</p>\n<p>Nhà báo Nguyễn Kim Khiêm, Tổng Giám đốc Đài PT-TH Hà Nội cho biết với tư cách là đơn vị đồng hành cuộc thi Giọng hát hay Hà Nội 2022, Đài TH Hà Nội sẽ có những khung giờ nhất định để giới thiệu những ca sĩ trẻ, những chương trình âm nhạc ý nghĩa. Theo đó, chuyện bếp núc hấp dẫn của Giọng hát hay Hà Nội sẽ được chắt lọc để đưa lên sóng phục vụ khán giả. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nam08490-1080.jpg\">\n<figcaption>Nhà báo Kim Khiêm (áo trắng).</figcaption>\n</figure>\n<p>Dự kiến, đêm chung kết cuộc thi được tổ chức vào tối 11/10 tại Cung Văn hóa lao động hữu nghị Việt - Xô và truyền hình trực tiếp trên sóng Đài Phát thanh và Truyền hình Hà Nội. Ban tổ chức tiết lộ, đêm đặc biệt này sẽ có Quán quân đầu tiên của cuộc thi Giọng hát hay Hà Nội - ca sĩ Hồng Nhung xuất hiện với vai trò giám khảo khách mời và biểu diễn cùng thí sinh.</p>\n<p>Ngoài ra, sẽ có một đêm Gala Giọng hát hay Hà Nội 2022 diễn ra trước đêm chung kết với sự góp mặt của các thí sinh vào vòng chung kết cuộc thi và nhiều nghệ sĩ nổi tiếng của Thủ đô. Sau đêm chung kết, Festival Giọng hát hay Hà Nội sẽ được tổ chức, quy tụ các thí sinh đoạt giải cao của cuộc thi từ nhiều mùa giải.</p>\n                            </div>"}