{"url": "https://vietnamnet.vn/uyen-an-toi-bi-anh-tran-thanh-mang-den-roi-nuoc-mat-2078113.html", "title": "Uyển Ân: Anh Trấn Thành hứa đi ăn rồi 'bỏ bom' cả nhà đi chơi với bạn", "abstract": "\"Tôi làm anh Trấn Thành từ người hướng dẫn diễn chuyển sang khó chịu rồi nổi nóng\", Uyển Ân nói với VietNamNet.", "content_html": "<div>\n                                <p>Dự án phim điện ảnh <em>Nhà bà Nữ</em> dự kiến chiếu Tết 2023 thu hút sự quan tâm của khán giả vì được nghệ sĩ Trấn Thành đầu tư và đạo diễn. Điều đáng nói, diễn viên Huỳnh Uyển Ân - em gái Trấn Thành - được giao đóng vai chính. </p>\n<p>Trấn Thành cho hay bộ phim <em>Nhà bà Nữ</em> vốn là dự án của người quản lý và anh đóng vai trò làm đạo diễn.</p>\n<p>''Tôi làm điều này một phần vì em gái Huỳnh Uyển Ân. Em vào nghề từ lâu nhưng tôi chưa từng giúp đỡ hay nhờ người khác cho em ấy cơ hội. Khi quản lý của tôi mời Ân đóng chính, tôi nghĩ: \"Nếu chị ấy đã tin Ân, sao mình lại không tin em ấy?\". Vì vậy, tôi sẽ tự tay đạo diễn phim mà em gái tôi lần đầu tiên đóng chính\" - Trấn Thành nói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/uyen-an-nha-ba-nu-6-1161.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/uyen-an-nha-ba-nu-2-1162.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Dù vậy, theo nam MC, <a href=\"https://vietnamnet.vn/huynh-an-tag3573106746108255418.html\">Uyển Ân</a> vẫn phải đi casting vai Ngọc Nhi trong phim <em>Nhà bà Nữ</em> như bao người. Lần đầu đảm nhận vai chính, cô đã dành rất nhiều thời gian nghiên cứu nhân vật. Bên cạnh đó, để làm việc vừa ý anh trai Trấn Thành cũng không dễ dàng.</p>\n<p>Uyển Ân nói với VietNamNet: “Tại trường quay, tôi cảm giác như anh Trấn Thành không còn coi tôi là em gái nữa. Anh ấy rất nghiêm khắc\". Ngày quay đầu tiên với cảnh mở màn phim, cô đã khóc vì đạo diễn Trấn Thành.</p>\n<p>Cụ thể do áp lực lần đầu đóng vai chính, Uyển Ân đã mất bình tĩnh, run và không thể hiện tốt so với phong độ. Trấn Thành từ người hướng dẫn trở nên khó chịu rồi nổi nóng.</p>\n<p>\"Thú thật, tôi là \"bánh bèo\" chính hiệu. Không nhớ nổi số lần tôi khóc vì anh trai. Hai anh em cứ nói chuyện nghiêm túc là tôi khóc rồi chứ chưa đợi đến bị la\", cô hóm hỉnh.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/277980089-5107797072642388-1045682092586783327-n-1163.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/312067906-5703680989720657-2928760198014948738-n-1164.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Uyển Ân rất hiểu vấn đề \"làm anh khó đấy phải đâu chuyện đùa\" của Trấn Thành. Nam nghệ sĩ nghiêm khắc vì muốn em gái thể hiện tốt nhất cho vai chính đầu tiên. Anh đích thân đầu tư và đạo diễn bộ phim cũng vì em mình.</p>\n<p>\"Tôi phải biết mùi thực tế chứ. Gia đình cứ bao bọc thì tôi không trưởng thành được. Nhiều người hỏi anh Thành sao không hỗ trợ em gái, nhưng nhờ đó mà tôi biết nỗ lực, biết ơn những gì mình được nhận\", diễn viên gen Z nói.</p>\n<p>Thay vì xin vai cho em gái, Trấn Thành hỗ trợ Uyển Ân bằng cách chỉ dạy, khuyên bảo. Những cảnh quay sau đó, Uyển Ân thấy mình tốt hơn rõ rệt. Cô cải thiện kỹ năng diễn xuất, tinh thần cũng quen với áp lực. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005715.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ít ai biết, đạo diễn Trấn Thành trên phim trường khó tính nhưng về nhà liền trở lại làm anh trai ấm áp, tâm lý. Cô kể: \"Ở nhà anh thương tôi lắm, út cưng mà, bình thường không la mắng bao giờ. Chỉ khi vào công việc, anh quay ngoắt 180 độ, tôi bỡ ngỡ cũng đúng mà!\".</p>\n<p>Uyển Ân kể thêm, cô từng hẹn Trấn Thành và cả nhà đi ăn mừng sinh nhật mình. Nam nghệ sĩ hứa ''bỏ bom'' đến giờ hẹn chẳng thấy đâu, trong khi anh đăng ảnh đi du lịch với bạn bè trên Facebook. </p>\n<p>\"Do còn nhỏ, tôi giận không thèm nói chuyện với anh ấy. Tới lúc anh về nhà mới biết chuyện, thế là rối rít xin lỗi và giải thích, tôi mới tha cho anh ấy. Anh Thành tình cảm như vậy đó!\", Uyển Ân nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/145013334-3821501637938611-2456710926419609954-n-1165.jpg\">\n<figcaption>Ảnh hiếm thuở bé của Uyển Ân bên anh trai Trấn Thành.</figcaption>\n</figure>\n<p>Huỳnh Uyển Ân sinh năm 1999, là học trò của danh hài Minh Nhí. Cô vốn không có định hướng đi theo con đường nghệ thuật từ đầu. Lớn lên, cô bắt đầu nảy sinh đam mê diễn xuất khi xem các bộ phim hay cũng như chứng kiến anh trai mình hoạt động trong môi trường điện ảnh chuyên nghiệp.</p>\n<p>Một ngày, Uyển Ân bất ngờ xin <a href=\"https://vietnamnet.vn/tran-thanh-tag9382035816032229053.html\">Trấn Thành</a> theo nghề diễn viên. Nam nghệ sĩ hỏi em gái: \"Em liệu chịu nổi tất cả cay đắng, đàm tiếu của nghề này không?\" và cô gật đầu. </p>\n<p>Kể từ đó, Uyển Ân quyết liệt theo đuổi đam mê. Trấn Thành không hỗ trợ em gái, ngược lại, cô cũng không nhờ anh giúp đỡ mình tiến thân trong nghề. Diễn viên đã theo học danh hài Minh Nhí, tự học hỏi và tìm kiếm cơ hội cho mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/83750899-2873613786060739-2397976259645669376-n-1166.jpg\">\n<figcaption>Nhan sắc đời thường của Uyển Ân.</figcaption>\n</figure>\n<p>Uyển Ân từng bị từ chối vô số lần ở các buổi casting. Để có cơ hội cọ xát phim ảnh, cô nhận rất nhiều vai phụ trong <em>Bố già, Làng xóm Cha cha cha, Mẹ ác ma cha thiên sứ, Gia đình Mén, Ba có phải gangster,… </em></p>\n<p>Cô tranh thủ trau dồi kỹ năng diễn, học hỏi thêm từ người đi trước. Bên cạnh đó, Uyển Ân không đặt nặng chuyện phải nổi tiếng nhanh. Cô muốn đi lên bằng thực lực của mình thay vì hưởng hào quang từ anh trai. Dù vậy với Uyển Ân, Trấn Thành luôn là thần tượng và người thầy của mình trong nghề.</p>\n<p>Phim <em>Nhà bà Nữ</em> dự kiến ra rạp ngày 22/1/2023 (nhằm mồng Một Tết Quý Mão). Phim có sự góp mặt của NSND Ngọc Giàu, NSND Việt Anh, NSƯT Công Ninh, Trấn Thành, Lê Giang, Khả Như, Song Luân, Uyển Ân, Ngân Quỳnh, Lê Dương Bảo Lâm, Quỳnh Lý, Phương Lan…</p>\n                            </div>"}