{"url": "https://vietnamnet.vn/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-2056352.html", "title": "Cuộc sống của Bá Anh 20 năm sau 'Những ngọn nến trong đêm'", "abstract": "Ở tuổi 48, diễn viên Bá Anh giữ quan điểm hạnh phúc là được sống nhẹ nhàng, không bon chen. Ngoài thời gian dành cho công việc, nam diễn viên muốn ở bên các con và tận hưởng những thú vui đơn giản.", "content_html": "<div>\n                                <p>Tròn 20 năm bộ phim <em>Những ngọn nến trong đêm</em> lên sóng, diễn viên <a href=\"https://vietnamnet.vn/ba-anh-tag14330733102244349126.html\" target=\"_blank\">Bá Anh</a> vẫn được nhiều người nhớ tới với vai Văn nghiện - chồng cô Trúc (Mai Thu Huyền đảm nhiệm). Gần đây, nam diễn viên sinh năm 1974 gây ấn tượng với vai cậu Vượng - người đàn ông khờ khạo, tốt bụng trong <em>Thương ngày nắng về</em>.</p>\n<p>Hẹn gặp nam diễn viên vào một buổi chiều Hà Nội mưa lớn do ảnh hưởng của bão, Bá Anh vẫn đến đúng giờ. Anh chia sẻ, không chỉ cuộc gặp này mà từ trước đến nay, trong mấy chục năm làm nghề, anh chưa tới muộn ở bất kỳ buổi làm việc nào dù trời nắng hay mưa. Với Bá Anh, chuyên nghiệp là yếu tố quan trọng hàng đầu. Anh quan điểm mọi vai diễn đều là thử thách, không có vai khó, vai dễ, vai nào cũng cần cố gắng làm tốt nhất có thể.</p>\n<p>Ở tuổi 48, Bá Anh cho biết anh dành trọn vẹn thời gian cho sự nghiệp diễn xuất và không có thêm nghề tay trái nào.</p>\n<figure class=\"image align-overflow\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-157db3f92df44bf492e59460ec51c8e7.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-157db3f92df44bf492e59460ec51c8e7.jpg\">\n<figcaption>\n<p>Bá Anh ngoài đời giản dị, hay cười và trẻ hơn nhiều so với tuổi.</p>\n</figcaption>\n</figure>\n<h4 class=\"align-center\" contenteditable=\"false\">\"Đến bây giờ nhiều người vẫn gọi tôi là Văn nghiện\"</h4>\n<p> <em>Từ trước đến nay, khán giả vẫn thấy Bá Anh gắn với những vai diễn ngang tàn, \"đểu\", cậu Vượng ở Thương ngày Nắng về là một làn gió mới hoàn toàn. Sự thay đổi này có làm khó anh?</em></p>\n<p>- Nếu là phim truyền hình thì đúng cậu Vượng là một sự thay đổi của tôi. Nhưng nếu nói trên sân khấu thì tôi đã làm rất nhiều dạng vai thú vị kiểu cậu Vượng nên tôi không bị quá bất ngờ khi nhận vai diễn này. Với tôi, sân khấu là nơi tôi được trải nghiệm, trau dồi khả năng ở nhiều dạng vai, cung bậc cảm xúc khác nhau. </p>\n<p>Nhận vai này, tôi cũng muốn thử thách bản thân, đây là một trải nghiệm thú vị, tôi vui khi tìm được mảnh đất màu mỡ để mình cày sâu cuốc bẫm, chiêm nghiệm bản thân.</p>\n<div class=\"photo-grid align-overflow\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 23.6249%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-455673d990514ce5b59c3a0ab54c67d1.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-455673d990514ce5b59c3a0ab54c67d1.jpg\"></figure>\n<figure class=\"image\" style=\"width: 37.7161%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-e270dacf9b644770a0eb2213549443dd.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-e270dacf9b644770a0eb2213549443dd.jpg\"></figure>\n<figure class=\"image\" style=\"width: 38.659%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-b933d7c020c3445ba847aa2d3a8a775e.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-b933d7c020c3445ba847aa2d3a8a775e.jpg\"></figure>\n</div>\n</div>\n<p><em>Đây cũng là một vai diễn khác hẳn anh ở ngoài đời, có đúng vậy không?</em></p>\n<p>- Đúng là cậu Vượng với tôi là hai thái cực trái ngược hoàn toàn. Vượng duy cảm, suy nghĩ, hành động theo cảm tính. Vượng 50 tuổi nhưng hồn nhiên như cây cỏ, sống như một chàng trai mới 15. Còn Bá Anh ngoài đời đã 48 tuổi, làm gì cũng nghĩ kỹ, rành mạch, rõ ràng.</p>\n<p>Tôi đề cao tính chuyên nghiệp trong công việc nên muốn mọi thứ phải chỉn chu. 30 năm làm nghề, tôi chưa từng đi muộn ở buổi làm việc nào. Dù nhận kịch bản hồn nhiên, dại khờ, chân thành, đáng yêu, ngang ngược, \"đểu\" thì Bá Anh vẫn đảm bảo cố gắng chuyên nghiệp và cố gắng tốt nhất có thể.</p>\n<figure class=\"image align-overflow\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-3849eeeb4a91474b8549bfdb508f37e5.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-3849eeeb4a91474b8549bfdb508f37e5.jpg\"></figure>\n<p><em>Trong sự nghiệp diễn xuất của mình, vai Văn trong \"Những ngọn nến trong đêm\" có phải là vai diễn để đời với Bá Anh? Sự nổi tiếng của bộ phim thời điểm đó mang lại cho anh những thay đổi gì?</em></p>\n<p><em>- Những ngọn nến trong đêm</em> là bộ phim quá thành công ở thời điểm đó. Bộ phim tái hiện lại những vấn đề rất đời và phổ biến những năm 2000. Bộ phim len lỏi đến từng ngõ, từng hẻm. <em>Những ngọn nến trong đêm</em> dạy cho tôi về tầm quan trọng của sự chuyên nghiệp trong công việc, rằng để làm được một bộ phim, cả ê-kíp và diễn viên phải cố gắng nhiều như thế nào?</p>\n<p>Cuối cùng, bộ phim trở thành bộ phim gắn với thanh xuân của nhiều người. Nhiều năm sau, tôi vẫn được gọi là Văn nghiện. Tôi vui và hạnh phúc vì điều đó nhưng nếu nói là vai diễn để đời, thì tôi nghĩ vai diễn để đời đang nằm ở tương lai chứ không phải quá khứ.</p>\n<p><em>Những ngọn nến trong đêm</em> chỉ có 18 tập nhưng quay mất một năm. Khi ấy, làm phim rất khổ, không như bây giờ. Cả đoàn chỉ có một máy quay nên diễn viên phải diễn đi diễn lại, di chuyển từ điểm quay này sang điểm quay khác rất vất vả. Tôi chắc chắn không phải mình tôi mà cả đoàn diễn viên ai cũng trưởng thành hơn nhiều sau khi ghi hình bộ phim.</p>\n<div class=\"photo-grid align-overflow\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 50%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-8c38e2f90bc54dd489ce4bf21da2bf22.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-8c38e2f90bc54dd489ce4bf21da2bf22.jpg\"></figure>\n<figure class=\"image\" style=\"width: 50%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-8d696652ee6843c4953508b7e9cbf533.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-8d696652ee6843c4953508b7e9cbf533.jpg\"></figure>\n</div>\n</div>\n<p><em>Văn trong Những ngọn nến trong đêm là vai diễn có chuyển biến tâm lý khá rõ ràng, từ chàng trai yêu vợ, tốt bụng, sinh ra trong gia đình cơ bản tới thanh niên nghiện ngập, ruồng bỏ vợ và cuối cùng phải ngồi tù, Bá Anh đã làm gì để có thể hiểu được tâm lý nhân vật khó như vậy?</em></p>\n<p>- Đây là một câu chuyện dài. Tôi phải trực tiếp tiếp xúc với những người nghiện thuốc để học cách lên cơn vật thuốc, để hiểu về diễn biến tâm lý của họ. Tôi được đoàn làm phim tạo điều kiện cho tới trại cai nghiện để tận mắt chứng kiến người nghiện họ vật vã như thế nào.</p>\n<p>Thời điểm ghi hình bộ phim <em>Những ngọn nến trong đêm</em> thì nhà tôi đang sống ở khu vực Quỳnh Mai, gần Thanh Nhàn, thuộc quận Hai Bà Trưng. Những năm 2000, khu vực này được coi là nơi có nhiều vấn đề tệ nạn ở Hà Nội.</p>\n<p>Bạn chỉ cần đi xe máy trên đường cũng bắt gặp những thanh niên đang phê thuốc, nhắm mắt đi đường, có khi ngã lăn ra đường. Ngày nào tôi đi làm cũng nhìn thấy những cảnh tượng đáng buồn như thế và đó là tư liệu để tôi nhập vai Văn tốt hơn.</p>\n<p><em>Đâu là phân đoạn anh thấy khó nhất trong Những ngọn nến trong đêm?</em></p>\n<p>- Không có đoạn nào dễ, đoạn nào khó, cũng không có vai diễn dễ, vai diễn khó. Chính diện hay phản diện thì đều khó như nhau. Nhưng nói về <em>Những ngọn nến trong đêm</em>, tôi nghĩ diễn biến tâm lý của phân đoạn Văn cho Trúc thuốc là khó nhất.</p>\n<p>Bởi Văn vốn yêu Trúc nên để thể hiện được việc một người chồng yêu vợ nhưng vẫn đưa thuốc cho vợ thì không dễ dàng. Phân cảnh này, chúng tôi đã phải bàn đi, bàn lại với đạo diễn để làm sao đúng với diễn biến tâm lý ngoài đời. </p>\n<p><em>Những ngọn nến trong đêm</em> muốn gửi tới khán giả thông điệp rằng các bạn trẻ hãy sống và suy nghĩ, lao động tích cực, lành mạnh vì nếu lầm đường lỡ bước thì sẽ phải trả giá đắt, mất hết tất cả.</p>\n<figure class=\"image align-overflow\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-cf4d4d2013614e019beae4dc1906b500.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-cf4d4d2013614e019beae4dc1906b500.jpg\"></figure>\n<p><em>Trước Những ngọn nến trong đêm, anh thường vào vai người tốt, hiền lành, với một Văn \"nhu nhược\" ,\"nghiện ngập\" đầy tật xấu, anh có bị khán giả ghét? Anh có kỷ niệm gì sau khi bộ phim được công chiếu?</em></p>\n<p>- Hơn 20 năm đã trôi qua kể từ thời điểm phát sóng <em>Những ngọn nến trong đêm</em>, tuy nhiên cho đến bây giờ khán giả vẫn ấn tượng về tôi với nhân vật Văn dù sau này tôi có đóng một vài bộ phim khác nữa.</p>\n<p>Thậm chí, giờ ra đường nhiều người vẫn nhận ra và gọi tôi là \"Văn nghiện\". Điều này khiến tôi cảm thấy hạnh phúc, bởi điều đó chứng tỏ sức sống của bộ phim và nhân vật mình thể hiện gây được dấu ấn trong lòng khán giả.</p>\n<p>Bộ phim này có rất nhiều kỷ niệm với tôi. Có lần đi diễn ở Thái Bình, nhiều người nhận ra tôi, họ vây kín chất vấn: \"Sao anh đểu thế?\", \"Tôi xem phim chỉ muốn đập ti vi. Anh đừng làm khổ Trúc nữa\". Rồi có những vở kịch tôi đi diễn, khán giả cứ thắc mắc: \"Sao có Văn mà không có Trúc diễn cùng?\".</p>\n<p>Thậm chí cũng có người lầm tưởng tôi và Trúc ngoài đời là vợ chồng. Tôi phải giải thích hết lời để khán giả hiểu, phim là phim mà đời thực là đời thực. Trên phim, diễn viên phải hóa thân thành các vai diễn khác nhau còn ngoài đời họ có cuộc sống khác, không giống như những gì khán giả thấy trên màn ảnh.</p>\n<p>Bộ phim cũng giúp tôi nhận được rất nhiều tình cảm yêu mến của khán giả. Thời điểm đó không có Facebook, Tiktok như bây giờ cũng không có điện thoại chụp ảnh, khán giả gặp diễn viên họ bày tỏ tình cảm đơn giản, nồng ấm lắm.</p>\n<p>Có người đến bắt tay, hỏi chuyện tôi trên phim. Thậm chí, tôi đi ăn cơm, khi ra thanh toán, bà chủ hồn hậu bảo: \"Có vị khách hâm mộ đã thanh toán hết cho tôi rồi\". Đó là những tình cảm mà tôi rất trân quý và xúc động.</p>\n<h4 class=\"align-center\" contenteditable=\"false\">\"Tôi chưa bao giờ buồn vì đóng vai phụ\"</h4>\n<figure class=\"image align-overflow\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 9\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-fafcb5ed17664d96ae0727c11fb78cd2.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 9\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-fafcb5ed17664d96ae0727c11fb78cd2.jpg\">\n<figcaption>\n<p>Bá Anh cho biết anh không buồn vì được chọn đóng vai phụ. Diễn viên là phải được nhận nhiều vai khác nhau vì nếu đóng đinh vào một kiểu vai thì quá buồn.</p>\n</figcaption>\n</figure>\n<p><em>Khi đóng Những ngọn nến trong đêm, Bá Anh 28 tuổi, sở hữu ngoại hình khá điển trai. Nhờ thành công của bộ phim, anh trở thành gương mặt quen thuộc trên màn ảnh Việt thời điểm đó. </em><em>Tuy nhiên, thời gian sau anh hầu như vắng bóng không tham gia vào dự án phim truyền hình mà chủ yếu hoạt động ở mảng kịch nói của nhà hát Tuổi trẻ. Vì sao vậy?</em></p>\n<p>- Thực ra tôi vẫn tham gia hoạt động nghệ thuật đều đặn. Sau <em>Những ngọn nến trong đêm</em>, tôi tham gia nhiều dự án truyền hình dài tập. Năm 2010 - 2011 là một loạt phim như: Trần Thủ Độ, Huyền Sử Thiên Đô rồi Đi qua ngày biển động. Mỗi bộ phim kéo dài 30 tập, quay kéo dài trong vài năm. Ngoài ra, tôi còn tham gia công việc chính ở nhà hát Tuổi trẻ. Chính vì vậy, tôi ít có thời gian để tham gia các dự án của VFC.</p>\n<p><em>Anh có buồn và chạnh lòng không khi tái xuất màn ảnh thời gian gần đây lại là một ông chồng \"phản diện\" vũ phu, ghen tuông trong Trở về giữa yêu thương, hay một câu Vượng có phần \"ngờ nghệch\" trong Thương ngày nắng về? </em></p>\n<p>- Không, tôi chưa bao giờ chạnh lòng vì điều này. Diễn viên là phải được nhận nhiều vai khác nhau vì nếu đóng đinh vào một kiểu vai thì quá buồn. Còn về việc nhận vai phụ, tôi quan điểm vai chính hay phụ đều phải làm tốt.</p>\n<p>Có thể do tôi chưa đủ giỏi hoặc chưa phù hợp để nhận vai chính nhưng không phải cứ làm vai chính mới được khán giả nhớ đến. Có không ít diễn viên cả đời chỉ đóng vai phụ nhưng vẫn rất nổi tiếng. Vai chính hay phụ, phản diện hay chính diện thì hãy cứ làm tốt nhất có thể - tôi quan điểm như vậy.</p>\n<p>Điểm khác biệt lớn nhất của diễn viên chuyên nghiệp và diễn viên nghiệp dư chính là sự thay đổi các kiểu vai. Nếu như diễn viên nghiệp dư chỉ đóng được một thể loại vai, đôi khi là cả đời chỉ đóng được một vai diễn thì diễn viên chuyên nghiệp lại khác, họ có thể đảm nhận nhiều thể loại vai diễn, hóa thân được thành nhiều kiểu nhân vật.</p>\n<div class=\"photo-grid align-overflow\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 50%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 10\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-211451eca9434d96b63c33d14a268d3c.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 10\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-211451eca9434d96b63c33d14a268d3c.jpg\"></figure>\n<figure class=\"image\" style=\"width: 50%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 11\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-4963d45fba6141268142029a5b40a22c.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 11\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-4963d45fba6141268142029a5b40a22c.jpg\"></figure>\n</div>\n</div>\n<h4 class=\"align-center\" contenteditable=\"false\">Bá Anh ngoài đời sống đơn giản, vẫn chờ một hạnh phúc đến muộn</h4>\n<p><em>Ngoài đời, Bá Anh đang có cuộc sống thế nào?</em></p>\n<p>- Tôi sống cùng hai con. Tôi nghĩ mình là người giản dị, không màu mè. Tôi thích sống bình lặng, tôn trọng những khoảnh khắc để suy ngẫm. Tôi thích đạp xe, đi bơi, ăn uống sống khoa học. Không thức khuya và luôn dậy đúng giờ.</p>\n<p>Tôi tìm được niềm vui ở những buổi cà phê với bạn bè, trò chuyện với con cái. Tôi thích tìm hiểu về tài chính, chứng khoán. Tôi cũng đam mê hội họa.</p>\n<p><em>Nhiều nghệ sĩ thường tranh thủ sự nổi tiếng của mình để kinh doanh và rất thành công, còn anh thì sao? Anh có nghề tay trái không?</em></p>\n<p>- Đúng là nhiều người nói làm nghệ thuật nghèo. Các diễn viên thường phải tranh thủ làm 2-3 nghề tay trái để trang trải, tăng thu nhập cho bản thân và gia đình. Nhưng tôi thì chỉ có nghề diễn là công việc chính, ngoài ra không làm thêm gì khác.</p>\n<p>Cuộc sống của tôi đơn giản, không có quá nhiều nhu cầu, tôi nhìn mọi thứ không áp lực. Tôi bằng lòng với những gì mình có và tận hưởng mọi thứ mà không thích bon chen, xô bồ.</p>\n<p>Những lúc không đi diễn thì tôi đọc sách, nghe nhạc, tập thể dục hoặc làm những việc mình thích. Có lẽ vì sống đơn giản nên nhiều người gặp tôi ngoài đời đều khen tôi trẻ thế! Đấy có những giá trị đâu phải cứ có tiền là mua được (cười).</p>\n<div class=\"photo-grid align-overflow\" contenteditable=\"false\">\n<div class=\"photo-row\">\n<figure class=\"image\" style=\"width: 50%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 12\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-f51a6499ec2844d088d47801ed4aee54.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 12\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-f51a6499ec2844d088d47801ed4aee54.jpg\"></figure>\n<figure class=\"image\" style=\"width: 50%;\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 13\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-a2c707031d384f58b4519c0052a0dc38.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 13\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-a2c707031d384f58b4519c0052a0dc38.jpg\"></figure>\n</div>\n</div>\n<p style=\"text-align: center;\"><em>Diễn viên Bá Anh chụp ảnh với người hâm mộ.</em></p>\n<p><em>Trải qua đổ vỡ trong hôn nhân, ở tuổi này, anh quan niệm thế nào về hai chữ hạnh phúc?</em></p>\n<p>- Hạnh phúc là an yên. Hạnh phúc là phải được sống nhẹ nhàng, không bon chen. Tôi quan niệm cuộc sống là vô thường, hãy sống nhường nhịn, chia sẻ, nhân ái với tất cả mọi người rồi niềm vui sẽ đến. Hãy biết cách yêu thương như bà Nga ở Thương ngày Nắng về, hãy lan tỏa tình yêu vô bờ cho các con.</p>\n<p>Sống hết mình vì gia đình. Cuộc sống mà, tôi sợ nhất là cân đo đong đếm từng tí một, như thế rất mệt.</p>\n<p>Tôi ở hiện tại cảm thấy vừa đủ vì con tôi đều rất ngoan, biết cảm thông với hoàn cảnh gia đình và công việc của bố. Tôi đi làm rất nhiều và có nhiều ngày về muộn, hai con biết tự lập, tự ăn, tự ngủ, tự học, với tôi vậy là đủ.</p>\n<p><em>Anh có thấy ngôi nhà đang vắng bóng người phụ nữ và nghĩ đến việc đi thêm bước nữa?</em></p>\n<p>Mọi thứ là tùy duyên. Có thể chiều nay, sáng mai hoặc nửa năm hay 5 năm nữa, tôi gặp người phù hợp. Tôi không nói trước điều gì. Duyên tới thì mình nhận. Duyên chưa tới thì mình cứ sống tiếp, bằng lòng với hiện tại.</p>\n<p>Diễn viên là công việc đặc thù nên những thành viên trong gia đình cần hiểu và cảm thông với công việc này thì mới có thể hạnh phúc. Tôi cũng rất cảm ơn các con vì đã hiểu và thông cảm cho tôi.</p>\n<p>Ngoài thời gian đi làm, tôi muốn dành hết thời gian cho con, trò chuyện, chơi bi-a cùng con. Ở tuổi này rồi cứ nhìn con là thấy hạnh phúc.</p>\n<figure class=\"image align-overflow\"><img title=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 14\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-2633a7e3ce9d480fa93b4f3b7c526aca.jpg\" alt=\"Cuộc sống của Bá Anh 20 năm sau Những ngọn nến trong đêm - 14\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/4/cuoc-song-cua-ba-anh-20-nam-sau-nhung-ngon-nen-trong-dem-2633a7e3ce9d480fa93b4f3b7c526aca.jpg\">\n<figcaption>\n<p>Bá Anh cho biết ở tuổi U50, hạnh phúc với anh là sự an yên trong tâm hồn.</p>\n</figcaption>\n</figure>\n<p class=\"text-right\">(Theo Dân trí)</p>\n                            </div>"}