{"url": "https://vietnamnet.vn/nguoi-mau-lam-gia-huu-mac-benh-ung-thu-xuong-o-tuoi-29-2064880.html", "title": "Người mẫu Lâm Gia Hựu ung thư xương ở tuổi 29", "abstract": "Người mẫu Lâm Gia Hựu phát hiện mắc bệnh u xương ác tính. Anh tích cực điều trị với nhiều đợt phẫu thuật, xạ trị suốt 4 năm qua.", "content_html": "<div>\n                                <p>Theo <em>HK01</em>, Lâm Gia Hựu trong một bài phỏng vấn gần đây tiết lộ mình mắc bệnh u xương ác tính ( còn gọi là ung thư xương - PV). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/06-sv-3.jpeg\">\n<figcaption>Lâm Gia Hựu mắc bệnh ung thư xương.</figcaption>\n</figure>\n<p>Theo nam người mẫu, phần cánh tay của anh có dấu hiệu đau nhức từ năm 2017. Anh bỏ qua triệu chứng trên vì nghĩ rằng do mình tập thể thao quá sức. Nam người mẫu nhờ một bác sĩ quen kê đơn thuốc giảm đau, kháng viêm để tự điều trị tại nhà.</p>\n<p>Đều đặn mỗi ngày, Lâm Gia Hựu uống 4 viên thuốc giảm đau khác nhau với hàm lượng 90mg. Tuy nhiên, cơn đau không thuyên giảm mà trái lại ngày càng nặng hơn. Anh đã nhập viện khám và sau đó được bác sĩ chẩn đoán mắc chứng u xương. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/batch-01-sv-4.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/batch-09-sv-5.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Nam người mẫu tích cực điều trị bệnh suốt 4 năm qua.</p>\n<p>\"Khi nhận bệnh án từ bác sĩ, tôi hoàn toàn suy sụp. Điều tồi tệ hơn là tôi phải giấu đi bệnh tình của mình với mọi người xung quanh. Tôi không muốn vì điều này mà công việc, kinh tế của mình bị ảnh hưởng\", anh chia sẻ. </p>\n<p>Trong 4 năm qua, Lâm Gia Hựu trải qua nhiều đợt xạ trị. Anh cũng phải tiến hành một số ca phẫu thuật cắt xương, ghép xương để ức chế sự di căn của tế bào ung thư. Di chứng hậu phẫu khiến sức khỏe anh xuống dốc cùng một vết sẹo dài 20 cm ở cánh tay. </p>\n<p>\"Nỗi đau không thể diễn tả thành lời nhưng tôi tự nhủ không được bỏ cuộc. May mắn hiện tại mọi thứ dần ổn định hơn. Tôi cố gắng giữ tinh thần lạc quan, tích cực thăm khám và chờ đợi phép màu\", Gia Hựu nói. Các bác sĩ điều trị cho anh tiên liệu cần thời gian 5 năm để biết chính xác căn bệnh có được chữa dứt hay không. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/batch-02-sv-copy-6.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/batch-07-sv-7.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/batch-04-sv-8.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/batch-05-sv-9.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Lâm Gia Hựu sinh năm 1993, là người mẫu nam triển vọng của <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">showbiz</a> Đài Loan. Anh từng góp mặt trên các sàn diễn của các thương hiệu lớn trong nước và quốc tế. Nhờ gương mặt điển trai, vóc dáng cơ bắp, anh cũng được mời đóng quảng cáo, làm mẫu ảnh cho các tạp chí. Gia Hựu cũng từng tham gia diễn xuất trong các <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> như <em>Mẹ đến rồi, Ước định, Island Nation 2, Tráp kỳ, Dân hùng quỷ ốc.</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kim-woo-bin-tuyen-bo-khoi-ung-thu-vom-hong-2063643.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/img-6035-jpg-1-643.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kim-woo-bin-tuyen-bo-khoi-ung-thu-vom-hong-2063643.html\">Kim Woo Bin tuyên bố khỏi ung thư vòm họng</a><span class=\"summary__content-desc\">TPO - Sau 5 năm chiến đấu với bệnh ung thư vòm họng, Kim Woo Bin cho biết anh đã khỏi bệnh và dành trọn vẹn thời gian để cống hiến cho khán giả.</span></div>\n</article>\n                            </div>"}