{"url": "https://vietnamnet.vn/cuon-sach-chua-tung-co-tai-viet-nam-2053196.html", "title": "Cuốn sách tập hợp nhiều thể loại chưa từng có tại Việt Nam", "abstract": "Tuyển tập 'Thế Hùng' 2 là tập hợp thơ, nhạc, họa và phê bình nghệ thuật. Đây là cuốn sách chưa từng có ở Việt Nam khi tập hợp nhiều thể loại trong cùng một tác phẩm.", "content_html": "<div>\n                                <p>Ngày 24/8, Hội Nhà Văn Việt Nam tổ chức tọa đàm <em>Thơ - Nhạc - Họa Thế Hùng</em> và ra mắt <em>Tuyển tập Thế Hùng 2</em> nhằm ghi nhận những đóng góp quan trọng và dấu ấn đặc biệt của nhà thơ, họa sĩ, nhạc sĩ, TS Mỹ học Thế Hùng. Tuyển tập <em>Thế Hùng</em> 2 là tập hợp<a href=\"https://vietnamnet.vn/giai-tri/sach\"> thơ</a>, nhạc, họa và phê bình nghệ thuật. Đây là cuốn sách chưa từng có ở Việt Nam khi tập hợp nhiều thể loại trong cùng một tác phẩm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/anh234-399.jpg\">\n<figcaption>Tuyển tập Thế Hùng 2 là tập hợp thơ, nhạc, họa và phê bình nghệ thuật.</figcaption>\n</figure>\n<p>Là hội viên Hội Nhà văn Việt Nam, TS. Thế Hùng đã xuất bản 6 tập thơ. Là nhạc sĩ, ông sáng tác 150 ca khúc như: <em>Quan họ mùa xuân, Tình khúc mùa hè, Bản Tăng gô mùa thu, Lời ru của biển,... </em>Là hoạ sĩ, Thế Hùng đã vẽ khoảng 500 bức tranh trên nhiều chất liệu khác nhau. Là nhà phê bình nghệ thuật, trong 10 năm ông đã chụp hàng ngàn bức ảnh tư liệu, viết hàng trăm bài đăng trên các báo, tạp chí bình luận về âm nhạc, hội họa và nhiếp ảnh. Là tiến sĩ Mỹ học, ông giảng dạy tại 10 trường đại học; thuyết trình 12 chuyên đề với hơn 1.500 buổi đào tạo khắp cả nước. </p>\n<p>Nhà thơ Nguyễn Quang Thiều, Chủ tịch Hội Nhà văn Việt Nam đánh giá: \"Thế Hùng là một nghệ sĩ suốt đời săn tìm cái đẹp bằng mọi con đường: thơ ca, hội họa, âm nhạc... Và trên những con đường đó, ông chỉ biết đi về phía trước. Tôi chưa bao giờ thấy ông lưỡng lự hay mệt mỏi trong thế giới sáng tạo của mình. Ông là ví dụ của sự dấn thân không mệt mỏi và niềm đam mê vô tận.... Với số lượng tác phẩm đồ sộ, chúng ta cũng thấy được sự say mê nghệ thuật và sức làm việc của ông thật đáng quý. Tôi thiết nghĩ, đó là hai phẩm chất quý của người làm nghệ thuật\".</p>\n<p>Nhà thơ Hữu Thỉnh nhìn nhận: \"Thế Hùng làm thơ bằng màu sắc. Màu của anh thật nhiều biến hoá, sáng tạo. Nó là cung bậc tâm hồn anh. Qua tác phẩm tranh của anh, tôi lại thấy một khía cạnh trong tài năng đa diện của Thế Hùng. Tôi càng trân quý, thấy yêu tâm hồn anh. Một tâm hồn luôn rung lên trước vẻ đẹp của con người và thiên nhiên. Thế Hùng hoạ sĩ và thi sĩ, nhạc sĩ. Ngần ấy tài năng hội tụ trong một con người luôn khát khao vươn tới chân trời của cái đẹp. Thật đáng yêu và cảm phục\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/sacsh123-400.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhà thơ Trần Đăng Khoa, Phó Chủ tịch Hội Nhà văn Việt Nam nhận xét: \"Thế Hùng đa tài. Nhưng cái tài của anh không che khuất anh, cũng không che khuất nhau mà bổ sung cho nhau, góp phần hoàn thiện nhau, cho ta biết một con người phong phú, một ngòi bút đa dạng và luôn biến ảo\".</p>\n<p>Trong khi đó, nhà văn Nguyễn Hiếu - người bạn lâu năm của TS. Thế Hùng cho rằng ông đa tài như thế là nhờ năng khiếu. \"Ví dụ, tôi là con nhà nòi nhưng chơi piano mãi không được. Nhưng Thế Hùng lúc đầu vì nhà nghèo, chỉ vẽ các phím đàn trên giấy rồi tập, vậy mà cậu ấy chơi nhạc mà nhiều người mê đắm. Đúng là năng khiếu bẩm sinh. Không phải ngẫu nhiên Thế Hùng có tài năng đa dạng như ngày hôm nay, cậu ấy có sự chuẩn cho hành trang vào đời một cách bài bản, hành trang đó không gì khác ngoài học. Thế Hùng biết kiếm tiền bằng chính tài năng của mình. Chúng ta luôn quan niệm nhà văn lôi thôi, lếch thếch, nghèo khổ, đầu óc mơ mơ mộng mộng. Thế Hùng thì không, không có chuyện mơ mộng, Hùng tính toán đâu ra đấy\".</p>\n<p>Ở tuổi 75, TS. Thế Hùng vẫn hăng say lao động, miệt mài sáng tạo trên nhiều lĩnh vực văn học nghệ thuật nhưng ông không ích kỷ chỉ vun vén những đam mê, những hiểu biết cho riêng mình, mà ông muốn lan tỏa sự đam mê hiểu biết đó cho mọi người, đặc biệt là thế hệ trẻ. \"Tôi cứ âm thầm sáng tạo, công chúng, bạn bè giám định và nghiệm thu\", TS. Thế Hùng chia sẻ.</p>\n                            </div>"}