{"url": "https://vietnamnet.vn/hoa-hau-du-lich-dong-bang-song-cuu-long-2022-bo-thi-bikini-2077665.html", "title": "Hoa hậu Du lịch ĐBSCL 2022: Chấp nhận thí sinh thẩm mỹ, bỏ thi bikini", "abstract": "Ban tổ chức Hoa hậu Du lịch Đồng bằng sông Cửu Long 2022 cho biết sẽ bỏ vòng thi bikini, thay vào trình diễn áo bà ba - trang phục gắn liền với miền Nam để phù hợp tiêu chí, tính chất chương trình.", "content_html": "<div>\n                                <p>Chiều 5/11, cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-tag17673988019166479518.html\">Hoa hậu </a> Du lịch Đồng bằng sông Cửu Long 2022 tổ chức họp báo tại TP.HCM. Theo ban tổ chức, đây là cuộc thi lần đầu tổ chức nhằm tôn vinh vẻ đẹp của người phụ nữ Việt Nam gắn liền với hình ảnh song nước Miền Tây Nam Bộ; giới thiệu những cảnh đẹp thiên nhiên, sản vật quý giá, di tích, thắng cảnh của khu vực Đồng bằng sông Cửu Long và thu hút khách du lịch sau dịch Covid-19. Đối tượng tham gia cuộc thi là nữ công dân Việt Nam, độ tuổi từ đủ 18 đến 28 tuổi có vẻ đẹp tự nhiên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/06-sv-748.jpg\">\n<figcaption>Ban tổ chức cuộc thi Hoa hậu Du lịch Đồng Bằng Sông Cửu Long 2022. </figcaption>\n</figure>\n<p>Tại buổi họp báo, ban tổ chức cũng thông báo ban giám khảo cuộc thi gồm: NTK Sĩ Hoàng (Trưởng Ban giám khảo), Hoa hậu <a href=\"https://vietnamnet.vn/thu-hoai-tag15972511459957048384.html\">Thu Hoài</a> (Phó Ban giám khảo), tiến sĩ Nguyễn Ngọc Quỳnh Dao, Hoa hậu Hoàng Hương Ly…</p>\n<p>BTC dành thời gian giải đáp các câu hỏi xung quanh các vấn đề về: thể lệ cuộc thi, tiêu chí tham gia dự thi, và mục tiêu của cuộc thi. Trong đó, Bà Nguyễn Ngọc Hân, Trưởng BTC cho biết sẽ không có phần thi bikini (trang phục tắm) để phù hợp với tiêu chí cũng như ý nghĩa cuộc thi.</p>\n<p>\"Chúng tôi muốn nhấn mạnh hơn về phần bên trong các cô gái, tư duy, khả năng phát triển du lịch... Chúng tôi muốn xem các thí sinh dùng ngôn ngữ của họ để phát triển văn hóa du lịch Đồng bằng sông Cửu Long như thế nào, đó mới là mục tiêu chính. Do đó, chúng tôi không ngại thay phần thi bikini thành phần thi áo bà ba”, bà chia sẻ.</p>\n<p>Đại diện BTC cũng cho biết ê-kíp hoàn toàn tự tin với quyết định này và không lo chương trình kém thu hút nếu bỏ đi phần bikini. “Nếu tôi và ê kíp thành công về việc lên ý tưởng, tôi hứa các phần thi trang phục dân tộc, áo bà ba, áo dài… quảng bá các Việt Nam sẽ có lượt view gấp 3 lần thi áo tắm\", bà nói thêm. </p>\n<p>Ngoài ra, đại diện ban tổ chức cũng cho biết chấp nhận thí sinh đã trải qua phẫu thuật thẩm mỹ. Đây được xem là một cơ hội cho các thí sinh hoàn thiện vẻ đẹp bên ngoài tham gia con đường chinh phục vương miện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/04-sv-copy-749.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giải thưởng của cuộc thi gồm: Danh hiệu Hoa hậu được trao vương miện, tổng giá trị giải thưởng 2 tỷ đồng; Á hậu 1 được trao tổng giá trị giải thưởng 1 tỷ đồng; Á hậu 2 được tổng giá trị giải thưởng 500 triệu đồng. Đặc biệt, top 3 chung cuộc còn có cơ hội đại diện Việt Nam tham gia các cuộc thi nhan sắc quốc tế trong năm 2023.</p>\n<p>Bên cạnh đó, cuộc thi còn có nhiều giải phụ gồm: <em>Người đẹp nhân ái, Người đẹp tài năng, Người đẹp thể thao, Người đẹp áo dài, Người đẹp ảnh, Người đẹp du lịch, Người đẹp Áo bà ba, Người đẹp môi trường, Người đẹp thời trang, Người đẹp được khán giả yêu thích</em>…mỗi giải thưởng bằng tiền 20.000.000 đồng.</p>\n<p>Đêm chung kết và đăng quang Hoa hậu Du lịch Đồng bằng sông Cửu Long 2022 được tổ chức vào ngày 6/12 tại Thành phố Rạch Giá, tỉnh Kiên Giang.</p>\n                            </div>"}