{"url": "https://vietnamnet.vn/xong-phim-moi-thuong-tin-ve-que-cham-cuu-chan-hau-dot-quy-2058803.html", "title": "Thương Tín vừa nhận cát xê 20 triệu đóng phim đã phải về quê chữa chân hậu đột quỵ", "abstract": "\"Anh Thương Tín hiện bị yếu chân, phải điều trị châm cứu phục hồi chức năng hậu đột quỵ ở quê nhà Phan Rang\", nhạc sĩ Tô Hiếu nói.", "content_html": "<div>\n                                <p>Chia sẻ với VietNamNet, nhạc sĩ Tô Hiếu - người nhận nuôi, đại diện phát ngôn - cho hay diễn viên <a href=\"https://vietnamnet.vn/thuong-tin-tag17064508933115268429.html\">Thương Tín</a> vừa hoàn thành 5 ngày ghi hình phim mới <em>Culi không bao giờ khóc</em> ở Hà Tĩnh. </p>\n<p>Trước đó, ê-kíp phim <em>Culi không bao giờ khóc</em> liên hệ Tô Hiếu mời Thương Tín đóng phim, mức cát-xê là 5 triệu đồng/ngày trong 2 - 3 ngày. Anh đã để diễn viên tự thương lượng về cát-xê. Sau đó, đôi bên thống nhất mức cát-xê là 20 triệu đồng.</p>\n<p>\"Tôi không rành lĩnh vực phim ảnh, không biết cát-xê của anh ấy cao hay thấp, phù hợp hay không. Tôi có nói đi phim ở Hà Tĩnh rất xa và mệt, muốn anh Tín cân nhắc nhưng anh ấy quả quyết phải đi\", Tô Hiếu nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/301116770-483291350281152-5447055875149300362-n-522-913.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhạc sĩ chia sẻ thêm: \"Đam mê nghề của anh Tín vẫn rất lớn, được mời đóng phim thì không bao giờ nề hà. Giống như trước đây khi được mời hát đám cưới với cát-xê 5 triệu đồng, anh vẫn vui vẻ nhận. Suy nghĩ của anh giờ rất lạc quan, tích cực, quan trọng là được hoạt động nghệ thuật và kiếm tiền bằng công sức của mình\". </p>\n<p>Đạo diễn Phan Đăng Di xác nhận diễn viên Thương Tín góp mặt trong dự án phim <em>Culi không bao giờ khóc</em> do anh đồng sản xuất. Cụ thể, ông đóng vai một người chồng bị bệnh nặng, sắp qua đời nhưng vẫn cố gắng đến tham dự một đám cưới.  </p>\n<p>Khi tìm vai cho nhân vật, nhiều thành viên trong ê-kíp đề xuất diễn viên Thương Tín. Đạo diễn Phạm Ngọc Lân hỏi ý kiến của nhà sản xuất Phan Đăng Di, được xác nhận về thái độ chuyên nghiệp và năng lực của ông nên đồng ý. Hiện, Thương Tín đã hoàn thành vai diễn của mình. </p>\n<p>Hỏi việc diễn viên Thương Tín mắc tật nói nhịu từ hậu quả của lần đột quỵ, ảnh hưởng thế nào đến khả năng thoại trong một dự án điện ảnh?, Phan Đăng Di nói: \"Tôi chưa thể tiết lộ cụ thể, chỉ có thể nói đạo diễn hài lòng phần thể hiện của anh Tín. Tôi hơi tiếc bởi giọng anh Tín vốn rất hay, nay lại bị nhịu do di chứng hậu đột quỵ\".</p>\n<p>Trước vấn đề diễn viên Thương Tín từng vướng nhiều ồn ào có thể ảnh hưởng đến dự án <em>Culi không bao giờ khóc</em>, nhà sản xuất phủ nhận. </p>\n<p><strong>Thương Tín hát 'Lời cuối cho em'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003L88.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Đạo diễn Phạm Ngọc Lân đã quyết định chọn anh Tín, chúng tôi đều tôn trọng. Cá nhân tôi từng mời anh Tín lồng tiếng cho một dự án hồi năm 2014 và rất thích anh ấy. Người nghệ sĩ từng bước lên đỉnh cao luôn có sức hút, cái hay ho của họ. Là một đạo diễn, tôi chỉ nhìn anh Tín với tư cách diễn viên. Điều tôi quan tâm là năng lực diễn xuất của anh ấy, không để ý những chuyện không liên quan khác\", <a href=\"https://vietnamnet.vn/phan-dang-di-tag14980250586945573885.html\">Phan Đăng Di</a> nói.</p>\n<p>Sau khi hoàn thành vai diễn, Thương Tín về quê Phan Rang, Ninh Thuận để thăm nhà cũng như điều trị châm cứu chân để hồi phục chức năng sau đột quỵ. Tô Hiếu tin rằng do đi diễn xa, ông phải nằm nhiều dẫn đến việc chân bị yếu. </p>\n                            </div>"}