{"url": "https://vietnamnet.vn/dien-vien-phim-emmerdale-dot-tu-khi-ve-tham-nguoi-than-o-my-2047102.html", "title": "Diễn viên phim Emmerdale đột tử khi về thăm người thân ở Mỹ", "abstract": "Sam Gannon, diễn viên kiêm người mẫu, nhạc sĩ người Anh, được biết đến với vai diễn trong phim truyền hình đình đám Emmerdale, đột tử trong chuyến thăm gia đình ở California – Mỹ, hưởng dương 31 tuổi.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Daily Mail ngày đã 6-8 thông tin về cái chết của nam diễn viên người Anh Sam Gannon, được biết đến với vai diễn trong <a href=\"https://vietnamnet.vn/phim-tag5669766262662653120.html\" target=\"_blank\">phim </a>truyền hình đình đám “Emmerdale”.</p>\n<p>Theo chị gái anh là Amy Kelly, nam diễn viên mất từ ngày 2-8 trong chuyến thăm gia đình ở California - Mỹ, nhưng đến nay mới công bố thông tin rộng rãi. Nguyên nhân Sam Gannon đột tử chưa được xác định. Phía cảnh sát vẫn đang điều tra và họ bác bỏ nghi ngờ về âm mưu ám hại hoặc nguyên nhân mờ ám khác.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/dien-vien-phim-emmerdale-dot-tu-khi-ve-tham-nguoi-than-o-my-0847cbeb1cdf4fb8925c23f84b1e7c05.jpg\" alt=\"Diễn viên phim “Emmerdale” đột tử khi về thăm người thân ở Mỹ - Ảnh 1.\" title=\"Diễn viên phim “Emmerdale” đột tử khi về thăm người thân ở Mỹ - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/7/dien-vien-phim-emmerdale-dot-tu-khi-ve-tham-nguoi-than-o-my-0847cbeb1cdf4fb8925c23f84b1e7c05.jpg\"></p>\n<p>Ngôi sao người Anh - Sam Gannon - đột tử ở tuổi 31</p>\n</div>\n<p>Gia đình và bạn bè của Sam Gannon đang nỗ lực để gây quỹ 17.000 bảng Anh thông qua trang JustGiving. Đây là chi phí cần thiết để đưa thi thể nam diễn viên hồi hương.</p>\n<p>Hơn 6.300 bảng Anh đã được huy động vào thời điểm các bài viết về cái chết của Sam Gannon lan tỏa.</p>\n<p>Nhiều đồng nghiệp, bạn bè, người hâm mộ đã tưởng niệm Sam Gannon.</p>\n<p>\"Sam Gannon là một người độc đáo. Anh ấy khiến khán giả thích thú bởi sự duyên dáng, hóm hỉnh và khả năng âm nhạc tuyệt vời của mình\" - trang Yorkshire Post nhận định.</p>\n<p>\"Sam Gannon là một diễn viên trẻ tài năng, một người vui nhộn luôn mang lại niềm vui lớn cho bạn bè cũng như khán giả. Đây là một mất mát thực sự, đáng buồn!\" - nữ diễn viên Olwen May viết.</p>\n<p>(Theo NLĐ)</p>\n</div>\n</div>\n                            </div>"}