{"url": "https://vietnamnet.vn/cheo-ha-noi-gat-hai-thanh-cong-tai-lien-hoan-cheo-2022-2075054.html", "title": "Chèo Hà Nội gặt hái thành công tại Liên hoan Chèo 2022", "abstract": "Với hàng loạt Huy chương vàng, Huy chương bạc dành cho vở diễn và các diễn viên, cùng giải đạo diễn xuất sắc – Nhà hát chèo Hà Nội là một trong những đơn vị nghệ thuật chèo thành công nhất tại Liên hoàn chèo toàn quốc 2022.", "content_html": "<div>\n                                <p>Diễn ra từ ngày 12-28/10/2022 tại thành phố Phủ Lý – Hà Nam, Liên hoan <a href=\"https://vietnamnet.vn/cheo-tag16268946730604961254.html\">Chèo </a>toàn quốc quy tụ 1.500 cán bộ, nghệ sĩ, diễn viên đến từ 16 đơn vị nghệ thuật chèo chuyên nghiệp trên cả nước với 27 vở diễn ở đủ thể loại đề tài từ lịch sử tới hiện đại.</p>\n<p>Nhà hát Chèo Hà Nội tham gia Liên hoan lần này với 2 vở diễn là<em> Linh từ quốc mẫu </em>(tác giả Bùi Vũ Minh, đạo diễn NSƯT Hoài Thu) và vở <em>Tình mẹ </em>(tác giả: Phạm Văn Quý, chuyển thể chèo: thạc sĩ Lê Thế Song, đạo diễn NSƯT Lê Văn Tuấn). Cả hai vở diễn này đều mang lại nhiều cung bậc cảm xúc cho người xem.</p>\n<p>Nếu <em>Linh từ quốc mẫu </em>là vở diễn viết về nỗi đau, sự hy sinh và trái tim nhân hậu cũng như những đóng góp của bà Trần Thị Dung trong việc gây dựng triều Trần sau khi triều Lý suy tàn, thì vở <em>Tình mẹ </em>lại nói về tình yêu, sự hy sinh và những điều cao đẹp của một bà mẹ quê, cũng như biết bao bà mẹ Việt Nam trong thời chiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/8acf941659459f1bc654-268.jpg\">\n<figcaption>Hình ảnh trong vở 'Linh từ quốc mẫu'.</figcaption>\n</figure>\n<p>Có một điều khá đặc biệt của Nhà hát Chèo Hà Nội tại liên hoan lần này, đó là sử dụng 100% nguồn lực của Nhà hát. Nếu như nhiều đơn vị Chèo khác thuê các đạo diễn “người ngoài” thì Chèo Hà Nội sử dụng đúng nhân lực của Nhà hát. NSƯT Hoài Thu - một trong những cô đào nổi bật của Chèo Hà Nội, lần đầu thử sức với vai trò đạo diễn đã thành công vang dội với Huy chương vàng vở diễn <em>Linh từ quốc mẫu</em> và cá nhân cô cũng đoạt giải đạo diễn xuất sắc nhất Liên hoan. Đây thực sự quá thành công và ấn tượng cho “lần đầu” ra mắt vai trò đạo diễn của NSƯT Hoài Thu.</p>\n<p>Ở vở diễn <em>Tình mẹ</em>,  NSƯT Lê Văn Tuấn sử dụng những thứ đơn giản nhất, đời nhất, dễ hiểu nhất để dàn dựng một vở diễn về nỗi đau của những bà mẹ Việt Nam trong và sau thời chiến. Những bà mẹ mà bất cứ ai là người Việt Nam cũng đã, đang và sẽ nhìn thấy, gặp gỡ hàng ngày. Chính vì sự quen thuộc ấy, Lê Văn Tuấn đã không sử dụng nhiều mảng miếng, anh chỉ quan tâm vào sử dụng các “trò” để tạo nên sự độc đáo, thú vị và sự hấp dẫn của vở diễn.</p>\n<p>Vì xuất thân là một nghệ sĩ thiên về “hề chèo” nên vở diễn của anh mang lại nhiều tiếng cười, cho dù có những cảnh “bi” đẫm nước mắt. Vở diễn <em>Tình mẹ</em> đã thực sự tạo ấn tượng tốt cho bạn nghề và đặc biệt là khán giả Hà Nam, bằng chứng là dù diễn ca sáng nhưng khán giả đã đến chật rạp hát, trong đó có rất nhiều các em học sinh trung học đã đến thưởng thức và cổ vũ các nghệ sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/8d7fe7002f53e90db042-271.jpg\">\n<figcaption>Cảnh trong vở 'Tình mẹ'.</figcaption>\n</figure>\n<p>Với sự thành công của hai vở diễn, Ban giám khảo đã trao Huy chương vàng cho vở diễn <em>Linh Từ quốc mẫu</em>. Giải Đạo diễn xuất sắc nhất được trao cho NSƯT Hoài Thu. Các nghệ sĩ được Huy chương vàng cá nhân gồm: Hồng Thắm, diễn viên trẻ Lê Đạt (vở <em>Linh từ quốc mẫu</em>), NSƯT Ngọc Ánh (vở <em>Tình mẹ</em>). Các nghệ sĩ đoạt Huy chương Bạc gồm: NSƯT Thanh Loan, Quang Dương, Quốc Huy (vở <em>Linh từ quốc mẫu</em>), Trúc Mai, Đào Dũng, Nhật Tín, Đặng Hà (vở <em>Tình mẹ</em>). Ngoài ra, Hội nghệ sĩ sân khấu Việt Nam cũng trao giải Nhạc công xuất sắc cho NSƯT Văn Thắng, Đăng Công, Dàn nhạc và chỉ huy Tất Trọng (vở <em>Linh từ quốc mẫu</em>).</p>\n<p>NSƯT Thu Huyền – Phó giám đốc phụ trách Nhà hát Chèo Hà Nội chia sẻ: “Chúng tôi mang tới Liên hoan một vở diễn về đề tài lịch sử, một vở về đề tài hiện đại của hai đạo diễn - là những nhân tố mới của Nhà hát. Bên cạnh đó, chèo Hà Nội cũng muốn “khoe” với Liên hoan một dàn diễn viên trẻ tài năng luôn cháy hết mình với tình yêu nghệ thuật chèo. Tham dự Liên hoan là để thi diễn tài năng, nhưng cũng là dịp để học hỏi các đồng nghiệp, và chúng tôi xem đây là động lực để phấn đấu hơn nữa giữ gìn nghiệp tổ, phát triển giá trị tinh hoa của nghệ thuật chèo”.</p>\n                            </div>"}