{"url": "https://vietnamnet.vn/mat-trang-cua-toi-2050423.html", "title": "Mặt trăng của tôi", "abstract": "Tôi luôn thắc mắc sao lại là “Ông Trăng” mà không phải “Bà Trăng” và trăng có đang nhìn tôi giống tôi nhìn trăng hay không?", "content_html": "<div>\n                                <p>Vào năm 4 tuổi, tôi dành ra nhiều giờ đồng hồ mỗi tối ngồi ở hiên nhà nhìn lên trời. Bầu trời phủ kín sao. Tôi luôn thấy sao có màu xanh trắng, cả triệu triệu ngôi sao lấp lánh vô tận. Bầu trời xanh thẳm hun hút với mặt trăng ở tít trên cao, khi là chiếc lưỡi liềm, khi là hình tròn hoàn hảo, khi lấp ló sau những làn mây. Tôi thấy mình bé nhỏ và bên trong nổi lên cảm giác hoang mang trước sự rộng lớn và màu xanh thẫm của bầu trời, của các chấm trắng xanh, của mặt trăng lúc vàng rực, lúc đỏ quạch, lúc vàng dịu dàng âu yếm. Tôi cũng luôn thắc mắc sao lại là “Ông Trăng” mà không phải “Bà Trăng” và trăng có đang nhìn tôi giống tôi nhìn trăng hay không? </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/z3648970681048-57e37c14027029ee34fd91a0a1c6237d-329.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đọc cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách </a>Ehon <em>Chiếc mũ của Ông Trăng</em> (Lời: Sango Tagaki – Tranh: Ken Kuroi) do Mọt sách Mogu phát hành, tôi thấy mình quay về làm đứa bé 4 tuổi năm nào. Khi chúng ta không để ý, có lẽ trăng đang theo dõi chúng ta, hệt trong truyện vậy. Trăng dõi theo cửa hàng mũ trên đỉnh đồi và các vị khách đặc biệt. Đó là phù thủy, cướp biển và ảo thuật gia. Các nhân vật này làm bất cứ đứa trẻ con nào cũng phải hiếu kì. Tôi đồ rằng, nếu mình 4 tuổi, tôi sẽ dán mắt vào những chiếc mũ kì lạ, sẽ thèm được đội mấy chiếc mũ đó một lần. Và tôi cũng tin chắc rằng, đội mũ gì ta sẽ thành nhân vật ấy như Ông Trăng trong truyện vậy.</p>\n<p>Mà chẳng cứ hồi 4 tuổi, ngay cả bây giờ, khi đã sắp đến “tuổi băm”, nếu đội mũ phù thủy, tôi sẽ kiếm ngay cây chổi dựng ở góc nhà rồi bay khỏi các deadline ở công ty. Nếu đội mũ cướp biển, tôi sẽ rủ đám bạn mình lên thuyền, giong buồm ra khơi tìm kho báu. Chúng tôi sẽ tìm thấy kho báu ở ngoài đảo xa hoặc tìm thấy kho báu trong lòng mình như Lê Cát Trọng Lý từng chia sẻ sau khi hát bài <em>Con đường Santiago</em>. Còn nếu được trao cho chiếc mũ của ảo thuật gia, dù không thể khiến bồ câu và thỏ chui ra từ mũ nhưng tôi có thể làm những tâm tư âm ỉ trong mình hóa thành lời nói, để tôi không phải giữ trong mình quá nhiều tâm sự không dám nói ra.</p>\n<p>Trong mỗi chúng ta, vào những khoảng thời gian nhất định đều mang các ước mơ hoang đường nhưng vui vẻ, như có phép thuật, như được lao vào những hành trình mới mẻ, như được bay lượn khắp bầu trời. Và chúng ta muốn sắm vai, làm ảo thuật gia, làm cướp biển, làm phù thủy. Chúng ta thường ngưỡng mộ trăng nhưng biết đâu đấy, trăng cũng ngưỡng mộ loài người trên mặt đất và muốn thử làm người như trong truyện. Còn cụ thể Ông Trăng của cuốn Ehon này làm cách nào để hóa thân thành người thì các bạn nên đích thân đọc thử. </p>\n<p>Ngoài câu chuyện thú vị và những nét vẽ đáng yêu, điều tôi thích ở cuốn truyện này là những trang bìa cứng. Khi cầm một cuốn truyện bìa cứng vuông vức, đẹp đẽ trong tay, bạn sẽ thấy công sức của những người làm ra nó. Đó vừa là cảm tình cho tác giả vừa là sự yêu mến dành cho người làm sách, những người đã luôn muốn tiếp cận trẻ em bằng những cuốn sách hay và chỉn chu. Trung thu sắp đến, tôi nghĩ <em>Chiếc mũ của Ông Trăng</em> sẽ là món quà mà bất cứ đứa trẻ nào cũng muốn được cầm trên tay.</p>\n<p><strong>Linh Triệu</strong></p>\n                            </div>"}