{"url": "https://vietnamnet.vn/khong-gian-van-hoa-doc-4-000-cuon-sach-de-thuc-day-thoi-quen-doc-2068002.html", "title": "Không gian văn hoá đọc 4.000 cuốn sách để thúc đẩy thói quen đọc", "abstract": "Mô hình “Nhà văn hóa - không gian văn hóa đọc cộng đồng” tại thôn Nhân Lý, xã Thanh Long, huyện Yên Mỹ, tỉnh Hưng Yên có hơn 4.000 cuốn sách hay và bổ ích phục vụ bà con nơi đây nhằm thúc đẩy thói quen đọc sách của người dân.", "content_html": "<div>\n                                <p>Sáng 7/10, người dân trong thôn Nhân Lý, xã Thanh Long, huyện Yên Mỹ, tỉnh Hưng Yên đã có mặt tại nhà văn hóa để dự lễ cắt băng khánh thành “Nhà văn hóa - không gian văn hóa đọc cộng đồng”. Đây là điểm sáng thứ ba trong chuỗi dự án lan tỏa <a href=\"https://vietnamnet.vn/van-hoa-doc-tag17570723943908147867.html\">văn hóa đọc</a> do Tân Việt Books khởi xướng từ tháng 2/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh1234-583.jpeg\">\n<figcaption>Tủ sách tại “Nhà văn hóa - không gian văn hóa đọc cộng đồng” ở Hưng Yên.</figcaption>\n</figure>\n<p>Sau một thời gian cải tạo, nâng cấp, một không gian văn hóa mới đã được xây dựng và đưa vào vận hành với cơ sở sạch sẽ, khang trang, mát mẻ, nằm ngay giữa trung tâm của thôn với 4.000 cuốn sách hay và bổ ích. </p>\n<p>Đơn vị thực hiện dự án (Tân Việt Books), cùng với sự ủng hộ của chính quyền địa phương và sự đầu tư kinh phí của các mạnh thường quân - những người con thành đạt có tấm lòng hướng về quê hương, đã chung tay thực hiện cải tạo, tích hợp nhà văn hóa thôn và không gian đọc, hướng tới mục đích lan tỏa thói quen đọc sách trong cộng đồng, đưa sách đến gần hơn với người dân trên mọi vùng miền của Tổ quốc. </p>\n<p>Xuất phát từ thực trạng nhà văn hóa (nơi được nhà nước đầu tư xây dựng để trở thành trung tâm sinh hoạt của người dân địa phương) chưa được sử dụng thường xuyên và triệt để, bà Kim Thoa – CEO Tân Việt Books mong muốn đưa không gian văn hóa đọc tích hợp, tạo nên môi trường đọc sách thuận lợi cho bà con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh3245-586.jpg\">\n<figcaption>Ông Chu Thế Giang nhận phần tài trợ từ phía Tân Việt Books cho không gian văn hoá đọc.</figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ, bà Kim Thoa cho biết: “Cơ sở nhà văn hóa đã cũ và xuống cấp từ lâu. Là người con sinh ra tại quê hương Hưng Yên, tôi được đọc sách và thấy được hưởng nhiều giá trị từ sách nên muốn mang những giá trị đó lan tỏa, truyền lại cho quê hương”.</p>\n<p>Theo người đứng đầu Tân Việt Books, tài sản của con người không nằm ở việc chúng ta có bao nhiêu tiền trong tài khoản mà là ta đã làm được gì cho quê hương. “Tôi có được ngày hôm nay là nhờ sách, vậy nên tôi muốn trao tặng những giá trị đó cho cộng đồng. Tôi tin rằng đầu tư cho văn hóa đọc chính là đầu tư cho phát triển con người, đó là một sự đầu tư lâu dài và nếu không xây dựng cho con em thói quen đọc từ sớm sẽ là một sự lãng phí bởi việc đọc góp phần nuôi dưỡng sức mạnh bên trong, làm giàu suy nghĩ khiến ta sớm có được thành công”, bà Kim Thoa nói. </p>\n<p>Cũng trong buổi lễ ra mắt không gian văn hóa đọc cộng đồng, ông Chu Thế Giang - Phó Bí thư Đảng ủy, chủ tịch UBND xã Thanh Long, huyện Yên Mỹ, tỉnh Hưng Yên - chia sẻ về vai trò của sách. Ông cho rằng sách chứa đựng nhiều kiến thức trong cuộc sống, giúp chúng ta tư duy trưởng thành hơn, mở rộng ngôn ngữ, định hướng cho ta mọi con đường đi tới thành công. </p>\n<p>“Khi đọc, mọi người còn cảm thấy tĩnh tâm, vì thế ta sẽ tìm thấy trong trang sách nhiều ý tưởng sáng tạo hơn. Một cuốn sách bổ ích, thú vị sẽ như người bạn tốt của con người. Nếu coi việc đọc là một phần tất yếu trong cuộc sống, dần dần thói quen đọc sẽ được hình thành”, ông Giang nói.</p>\n<p>Chủ tịch UBND xã Thanh Long cũng đề nghị ban quản lý dự án “Nhà văn hóa - không gian văn hóa đọc cộng đồng” thực hiện tốt quy chế, nội quy để phát triển phong trào đọc sách, nâng cao dân trí, chất lượng đời sống, giáo dục tại địa bàn; từ đó lan tỏa những giá trị tốt đẹp hơn đến cộng đồng.</p>\n                            </div>"}