{"url": "https://vietnamnet.vn/giong-ca-tung-khien-binz-karik-me-man-tai-rap-viet-tro-lai-2070404.html", "title": "Giọng ca từng khiến Binz, Karik mê mẩn tại Rap Việt trở lại", "abstract": "Với EP Do You Right, Evy đã mang tới hình ảnh cùng phong cách âm nhạc hoàn toàn mới, đánh dấu chặng đường hoạt động nghệ thuật đầy hứa hẹn trước mắt.", "content_html": "<div>\n                                <p>Tại <em>Rap Việt</em>, Evy với giọng hát ma mi, đầy nội lực từng hỗ trợ cho phần trình diễn của thí sinh Đạt Dope (team Suboi) đã nhận được “cơn mưa” lời khen từ <a href=\"https://vietnamnet.vn/binz-tag14235602699901000301.html\">Binz</a>, <a href=\"https://vietnamnet.vn/karik-tag3078054422658775723.html\">Karik.</a> Cô cũng chính là chị gái ruột của nam rapper này. </p>\n<p>Ngoài ra, Evy cũng là ca sĩ hỗ trợ cho nhiều sản phẩm của nhà SpaceSpeakers như <em>Krazy </em>(Touliver x Binz x Andree Right Hand), <em>Em ơi cứ vui</em> (SlimV)... Dù không xuất hiện trong MV, giọng ca quyến rũ của Evy được nhiều khán giả yêu thích và mở ra con đường cho sự nghiệp riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/evy-04-1396.jpg\">\n<figcaption>Evy</figcaption>\n</figure>\n<p></p>\n<p>Sau một thời gian dài chuẩn bị về hình ảnh và định hướng âm nhạc, Evy vừa tái debut với EP đầu tay mang tên<em> Do you right</em> - The EP gồm 5 ca khúc:<em> Intro, Stuck, Do you right (feat Negav)</em> và hai bản remix cho 2 ca khúc chính là <em>Do you right</em> và <em>Stuck. </em>Tuy đã được biết đến, lần “re-debut” này là một cột mốc vô cùng quan trọng với Evy để thể hiện hết nguồn năng lượng và cá tính âm nhạc.</p>\n<p>Evy cho biết cảm thấy tự tin về bản thân và âm nhạc trong sản phẩm nguyên lần này. Qua dự án, cô mong các nghệ sĩ trẻ gặp nhiều khó khăn luôn kiên trì và quyết liệt với ước mơ của bản thân.</p>\n<p>Hiện tại, Evy đang là nghệ sĩ độc quyền (exclusive artist) cùng công ty với Wren Evans và Daisy. Cách đây vài ngày, Evy và Wren Evans đã có màn kết hợp đầu tiên trong <em>EP Baby with you</em> gồm 2 ca khúc <em>Baby with you</em> và phiên bản tiếng Việt mang tên <em>Thói quen. </em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/003-evy-1397.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/004-evy-1398.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong các ca khúc, <em>Do you right </em>tuy mang giai điệu R&amp;B ngọt ngào nhưng Evy phải thu đến tận 3 lần mới ưng ý. Sản phẩm này được ca - nhạc sĩ Hoàng Tôn và rapper điển trai Negav sáng tác chung. Sau khi nghe bài hát<em> Vì yêu cứ đâm đầu</em> (Min ft. JustaTee, Đen), Evy đã rất mong muốn được làm việc cùng Hoàng Tôn. </p>\n<p><em>Stuck</em> được nữ rapper tlinh đặc biệt dành tặng riêng cho Evy. Bài hát nói về một mối quan hệ mà người đàn ông miệt mài theo đuổi trước nhưng lại hết tình cảm sau khi đã đạt được mục tiêu, để lại nhân vật nữ bị mắc kẹt trong mối quan hệ, không thể thoát ra. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/002-evy-1399.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/001-evy-1400.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}