{"url": "https://vietnamnet.vn/nam-ca-si-chet-trong-nha-rieng-o-tuoi-42-chua-ro-nguyen-nhan-2050391.html", "title": "Nam ca sĩ chết trong nhà riêng tuổi 42 chưa rõ nguyên nhân", "abstract": "Nam ca sĩ người Scotland Darius Campbell Danesh được tìm thấy đã chết trong căn hộ ở Mỹ, theo thông tin xác nhận từ gia đình.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/untitled-2-213.jpg\">\n<figcaption>Darius Campbell Danesh (1980-2022).</figcaption>\n</figure>\n<p>Theo <em>Deadline, </em>nam ca sĩ sinh năm 1980 được tìm thấy đã chết tại nhà riêng ở Rochester, Minnesota (Mỹ) ngày 11/8. Thông tin này mới đây mới được gia đình Darius Campbell Danesh thông tin cho báo chí.  </p>\n<p>\"Chúng tôi vô cùng đau buồn khi phải thông báo về sự ra đi của Darius Campbell Danesh. Darius được tìm thấy nằm bất động trên giường trong phòng căn hộ của anh ở Rochester, Minnesota ngày 11/8 và được thông báo đã qua đời vào chiều cùng ngày từ cơ quan pháp y địa phương\", thông báo của gia đình nam ca sĩ phát đi ngày 16/8. </p>\n<p>Cảnh sát địa phương cho hay không phát hiện biểu hiện đáng ngờ khi tới hiện trường. Nguyên nhân dẫn đến cái chết của nam ca sĩ hiện vẫn chưa rõ bởi cơ quan pháp y vẫn đang làm việc.</p>\n<p>Darius Campbell Danesh nổi tiếng từ năm 2001 khi cover ca khúc <em>Baby One More Time </em>của Britney Spears trong cuộc thi tìm kiếm tài năng <em>Popstars</em> của Anh. Một năm sau anh giành vị trí thứ 3 tại cuộc thi <em>Pop Idol, </em>kế sau Will Young và Gareth Gates. Darius Campbell Danesh từ chối hợp đồng thu âm với giám khảo Simon Cowell mà chọn nhà sản xuất Steve Lillywhite. Đĩa đơn đầu tay<em> Colourblind</em> hợp tác giữa họ sau đó 2 tuần liền giành vị trí số 1 trên các bảng xếp hạng âm nhạc Anh quốc.  </p>\n<p>Từ năm 2005, anh còn được đánh giá cao khi tham gia nhiều vở nhạc kịch trên sân khấu West End như <em>Guys and Dolls, Chicago, Funny Girl</em>, <em>From Here to Eternity</em>, <em>Gone with the Wind. </em></p>\n<p>Về đời tư, Darius Campbell Danesh kết hôn với nữ diễn viên Canada Natasha Henstridge năm 2011 và ly hôn 2 năm sau đó. Năm 2017 nam ca sĩ từng gặp tai nạn suýt chết đuối trên sông Thames ở Anh. Anh chia sẻ sau đó trên tờ Sunday Post rằng cảm thấy may mắn vì vẫn còn sống.  </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0037EP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Darius Campbell - 'Live Twice'</strong></p>\n<p><strong>Quỳnh An</strong></p>\n</div>\n                            </div>"}