{"url": "https://vietnamnet.vn/ngo-kien-huy-choi-lon-moi-thang-ra-mot-mv-dip-cuoi-nam-2074599.html", "title": "Ngô Kiến Huy 'chơi lớn' mỗi tháng ra một MV", "abstract": "Ngô Kiến Huy vừa ra mắt MV \"Lu mờ tâm trí\", ca khúc được nhạc sĩ Vương Anh Tú sáng tác riêng cho anh.", "content_html": "<div>\n                                <p>Trong tập 8 chương trình <em><a href=\"https://vietnamnet.vn/ca-si-mat-na-tag5724561717283383089.html\">\"Ca sĩ mặt nạ\"</a> (The Masked Singer Vietnam), </em>nhạc sĩ Vương Anh Tú chính thức lộ diện. Dàn cố vấn toàn các ca sĩ Tóc Tiên, Trúc Nhân và host <a href=\"https://vietnamnet.vn/ngo-kien-huy-tag10289318669803513297.html\">Ngô Kiến Huy</a> \"tranh thủ\" đặt bài hát ngay trên sóng truyền hình. <em>\"Lu mờ tâm trí\"</em> là ca khúc nhạc sĩ Vương Anh Tú sáng tác riêng dành cho Ngô Kiến Huy. </p>\n<p><strong>MV \"Lu mờ tâm trí\" - Ngô Kiến Huy ft Vương Anh Tú:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004VHQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngô Kiến Huy đã đầu tư thực hiện sản phẩm âm nhạc với đoạn điệp khúc cuốn hút và gieo vần khá bắt tai: \"Đứng giữa hai ngả đường em nói muốn hai đứa ngừng thương/ Tim của anh mách bảo tai đừng nghe đối phương/ Mấy ai ngờ chữ lường, yêu mặc bao gió sương/Nhưng vẫn độ lượng giấu đi tổn thương\".</p>\n<p>Trong MV, nam ca sĩ không hoá thân thành nhân vật trong ca khúc mà đóng vai người kể chuyện. Ngô Kiến Huy chia sẻ diễn viên Khả Như là giúp anh về ý tưởng cho câu chuyện trong MV. Anh tính toán làm sao để sự xuất hiện trong từng set phải thật vừa vặn và hợp lý. Anh phải cảm nhận sâu sắc câu chuyện, sống với cuộc sống các nhân vật, nhìn theo góc độ của người kể chuyện, để người nghe cảm nhận được thông điệp, ý nghĩa của câu chuyện. </p>\n<p>MV <em>\"Lu mờ tâm trí\" </em>có nhiều phân cảnh tái hiện những hình ảnh kỹ xảo đẹp mắt. Với sự đầu tư nghiêm túc về cả thời gian lẫn vật chất, Ngô Kiến Huy kỳ vọng sản phẩm sẽ nhận được sự yêu thích của khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/002-kh-353.jpeg\">\n<figcaption>Ngô Kiến Huy ra mắt MV \"Lu mờ tâm trí\".</figcaption>\n</figure>\n<p>Ngô Kiến Huy đang lên kế hoạch cho 3 tháng cuối năm, mỗi tháng dự kiến ra mắt một MV, đánh dấu sự trở lại với vai trò ca sĩ, đáp lại sự chờ đợi của người hâm mộ. Nam ca sĩ cũng ấp ủ những dự án âm nhạc được đầu tư lớn trong sự nghiệp của anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/001-kh-354.jpeg\">\n<figcaption>Ngô Kiến Huy lên kế hoạch hoạt động nhiều hơn trong vai trò ca sĩ.</figcaption>\n</figure>\n<p>Định hướng trở thành nghệ sĩ đa năng, Ngô Kiến Huy luôn chia điều quỹ thời gian hoạt động trên nhiều lĩnh vực nghệ thuật. Năm 2022, anh dành hầu hết thời gian cho gameshow <em>2 ngày 1 đêm</em> và <em>Ca sĩ mặt nạ</em> và đều thu hút đông đảo khán giả theo dõi. Ngô Kiến Huy cho biết khi xây dựng hình ảnh nghệ sĩ đa năng, anh phải đầu tư và thời gian cũng sẽ được chia đều cho hợp lý để mang tới công chúng sự mới lạ và hấp dẫn.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}