{"url": "https://vietnamnet.vn/quang-le-tiet-lo-chuyen-hat-dam-cuoi-nha-dai-gia-cat-se-nua-ty-dong-2051984.html", "title": "Quang Lê tiết lộ hát đám cưới nhà đại gia cát-xê nửa tỷ đồng", "abstract": "Ca sĩ Quang Lê thừa nhận mức cát-xê của anh khi diễn ở sự kiện doanh nghiệp ít nhất 10.000 USD (khoảng 234 triệu đồng), cá biệt là lần hát đám cưới nhà đại gia Hà Tĩnh được trả nửa tỷ đồng.", "content_html": "<div>\n                                <p>Sau 2 năm bùng dịch Covid-19, <a href=\"https://vietnamnet.vn/quang-le-tag15849682263353010032.html\">Quang Lê</a> trở lại với show \"<em>Hát với người tình\"</em> sẽ diễn ra tại TP.HCM hôm 24/9 tới cùng các ca sĩ khách mời gồm Như Quỳnh, Lâm Nhật Tiến, Mai Thiên Vân, Phương Mỹ Chi,...</p>\n<p>Nhân dịp này, Quang Lê chia sẻ về mối quan hệ với những đồng nghiệp của mình cùng bí mật cát-xxê giữa anh và họ. Theo đó, người đầu tiên anh nghĩ đến khi làm show là danh ca Như Quỳnh.</p>\n<p>Quang Lê luôn thừa nhận sự thần tượng dành cho đàn chị Như Quỳnh. Học lớp 10, anh đã mê tiếng hát Như Quỳnh, tích cóp tiền mua đĩa nhạc của thần tượng. Bảy năm sau, anh chính thức sánh vai Như Quỳnh trên sân khấu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thumbnail-96.jpg\">\n<figcaption>Quang Lê và danh ca Như Quỳnh.</figcaption>\n</figure>\n<p>Ngày đó, Quang Lê thường kiếm cớ đến tiệm quần áo của NTK Tường Khuê - em trai Như Quỳnh - chỉ để gặp thần tượng. Sau lần song ca đầu tiên, Như Quỳnh nói với anh: \"Em sắp nổi tiếng rồi đó\" khiến ca sĩ nhớ mãi. </p>\n<p>Một lần đi diễn ở Portland (Oregon, Mỹ), Như Quỳnh gõ cửa phòng khách sạn của Quang Lê lúc 3h sáng xin thuốc ngủ. Đó là lần anh biết vấn đề sức khỏe của đàn chị nghiêm trọng thế nào nên rất thương. </p>\n<p>Một kỷ niệm đáng nhớ khác, Quang Lê làm show, mời Như Quỳnh hát cách đây gần 20 năm. Chị không lấy cát-xê, còn mua một bàn tiệc 2.000 USD ủng hộ đàn em. Đến nay, Quang Lê vẫn giữ tấm séc trị giá 2.000 USD đó, hễ đưa Như Quỳnh là chị từ chối nhận lại. </p>\n<p>Quang Lê kể thời đỉnh cao, <a href=\"https://vietnamnet.vn/nhu-quynh-tag11102084777234504793.html\">Như Quỳnh</a> được trả 3.000 USD cho 2 - 3 bài hát trong khi anh mới vào nghề chỉ nhận khoảng 500 USD. Sau khi phát hành băng \"<em>Sương trắng miền quê ngoại\"</em>, anh mới được ông bầu Dũng Taylor - chồng ca sĩ Thu Phương - nâng cát-xê lên gấp 3 lần.</p>\n<p>Hiện tại, mức cát-xê Quang Lê thuộc hàng cao trong nghề. Anh rất ít nhận show đám cưới ngay cả khi được trả rất nhiều tiền. Lần hiếm hoi, anh nhận lời diễn ở đám cưới nhà đại gia Hà Tĩnh mấy năm trước do quan hệ thân tình, không màng cát-xê.</p>\n<p>\"Số tiền nửa tỷ đồng là quản lý và gia chủ tặng quà. Đã là quà tặng thì sao mình từ chối tấm lòng đó được\", ca sĩ phân trần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thumbnail-1-97.jpg\">\n<figcaption>Quang Lê luôn giữ quan hệ thân tình với con gái nuôi Phương Mỹ Chi.</figcaption>\n</figure>\n<p>Cát-xê để Quang Lê hát sự kiện doanh nghiệp hơn 10.000 USD vì đó là loại hình biểu diễn phục vụ nhóm riêng. Dĩ nhiên nếu hát phòng trà, chương trình nghệ thuật, anh vẫn lấy giá hợp lý, tạo điều kiện cho bầu show, nhà sản xuất. </p>\n<p>Điều Quang Lê đau đầu là chi phí tổ chức dạ tiệc \"<em>Hát với người tình\"</em> sắp tới. Cụ thể, riêng chi phí tiệc đã \"ngốn\" 2 tỷ đồng; tổng chi phí cho sân khấu, âm thanh, ánh sáng, cát-xê khách mời,... có thể lên đến 6 tỷ đồng.</p>\n<p>Anh nói: \"Nếu may mắn, tôi sẽ huề vốn, khả năng cao là lỗ. Nhưng tôi muốn làm để có kỷ niệm với Mai Thiên Vân. Cô ấy vì tôi mà về nước biểu diễn sau mười mấy năm định cư hải ngoại\".</p>\n<p>Ngoài Mai Thiên Vân, Quang Lê chia sẻ điều đặc biệt về ca sĩ Lâm Nhật Tiến - một đàn anh khó tính rất thương mình. \"Nhiều đơn vị mời anh Tiến về Việt Nam nhưng anh chỉ chọn về hỗ trợ liveshow cho đứa em này\", anh kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/thumbnail-2-98.jpg\">\n<figcaption>Quang Lê bên \"tình sân khấu\" Mai Thiên Vân.</figcaption>\n</figure>\n<p>Về <a href=\"https://vietnamnet.vn/phuong-my-chi-tag13602616248789544525.html\">Phương Mỹ Chi</a>, Quang Lê rất cân nhắc bởi cô bé là con nuôi, chưa đủ 20 tuổi còn show mang tên \"<em>Hát với người tình\"</em>. Suy đi tính lại, anh vẫn gọi mời cô bé vì \"ba làm show không cho con hát, con sẽ buồn\". Khi Quang Lê hỏi cát-xê, Phương Mỹ Chi nói ngay: \"Ba muốn cho con bao nhiêu cũng được\".</p>\n<p>Quang Lê nhấn mạnh mình rất sòng phẳng, không lợi dụng đồng nghiệp chuyện tiền nong. Theo luật ngầm trong showbiz, nghệ sĩ luôn dành mức giá \"hữu nghị\" cho đồng nghiệp. </p>\n<p>\"Ai hỗ trợ mình, tôi xin cám ơn. Nếu họ báo giá cao hơn, sau này tôi sẽ làm lại như vậy, sòng phẳng thôi. Tôi từng mời một ca sĩ thân thiết mà ê-kíp cô ấy báo 10.000 USD, tôi cũng chỉ buồn một chút rồi thôi. Tôi có bán vé mà, cứ cân đối thấy được thì mời, không thì thôi\", ca sĩ giãi bày. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002VKF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}