{"url": "https://vietnamnet.vn/den-vau-cung-100-nghe-si-trong-dan-nhac-giao-huong-lam-moi-8-ban-rap-2078977.html", "title": "Đen Vâu cùng 100 nghệ sĩ trong dàn nhạc giao hưởng làm mới 8 bản hit", "abstract": "Tối 9/11, Đen Vâu chính thức phát hành album đầu tay \"dongvui harmony\" để kỷ niệm 10 năm sự nghiệp âm nhạc của anh.", "content_html": "<div>\n                                <p>Album đầu tay mang tên <em>dongvui harmony</em> của <a href=\"https://vietnamnet.vn/den-vau-tag163169843261589942.html\">Đen Vâu</a> được chuyển soạn và phối khí bởi nhạc sĩ Trần Mạnh Hùng, cố vấn âm nhạc Long Halo, nhạc trưởng Đồng Quang Vinh và dàn nhạc giao hưởng hơn 100 thành viên. Bối cảnh nhà hát tráng lệ được thực hiện bởi đạo diễn Thành Đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/dscf0015-1178.jpg\">\n<figcaption>Đen Vâu bên dàn nhạc.</figcaption>\n</figure>\n<p>Album <em>dongvui harmony</em> quy tụ những bản rap gắn với tên tuổi và sự nghiệp của Đen suốt 10 năm qua: <em>Anh đếch cần gì nhiều ngoài em, Ai muốn nghe không, Trốn tìm, Một triệu like, Mưa trên những mái tôn, Mơ, Bài này chill phết, Mang tiền về cho mẹ.</em> </p>\n<p>Hơn 1 năm trước, Đen đã chia sẻ ý tưởng và mong muốn về album đầu tay với cố vấn âm nhạc Long Halo. Cuối cùng, 8 bản rap quen thuộc được làm mới nhờ sự kết hợp cùng âm nhạc giao hưởng. Theo Đen Vâu, tựa đề <em>dongvui harmony </em>chỉ sự vui vẻ, hoà hợp, giao thoa giữa nhạc rap, hip-hop và dòng nhạc giao hưởng.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/dscf0221-1179.jpg\">\n<figcaption>Đen kết hợp hài hoà rap, hip-hop và nhạc giao hưởng trong album “dongvui harmony\".</figcaption>\n</figure>\n<p>Đen Vâu tiết lộ, anh đã thay đổi cách rap và thái độ rap để kết hợp hài hoà cùng dàn nhạc giao hưởng. Nam rapper chia sẻ: <em>\"Nếu bình thường, tôi có thể rap căng và mạnh thì khi rap cùng giao hưởng, tôi có sự trầm và chậm rãi hơn. Đứng trong dàn nhạc, cất giọng rap, tôi chỉ là một thành viên trong cả một tập thể. Mỗi bài nhạc được thầy Hùng chọn lọc kỹ lưỡng và rap cũng nằm trong đó, không phải một yếu tố nổi trội lên. Tất cả làm nên màn trình diễn trọn vẹn để khán giả nghe được lời rap, âm thanh từ nhạc cụ, bè phối…”.</em></p>\n<p>Khoảnh khắc Đen trình diễn rap cùng dàn nhạc, dưới sự chỉ huy của nhạc trưởng Đồng Quang Vinh được lưu giữ trong <em>dongvui harmony. </em>Album đầu tay không kịch bản, không câu chuyện cụ thể, chỉ tập trung vào âm nhạc và sự tương tác giữa các nghệ sĩ. Khi tham gia <em>dongvui harmony, </em>họ diện áo hoodie đen - trắng. Điều này thể hiện sự giao thoa thú vị giữa rap, hip-hop - thể loại nhạc phóng khoáng và giao hưởng - âm nhạc cổ điển, có tính chuyên môn cao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/dscf1588-1180.jpg\">\n<figcaption>Các nghệ sĩ tham gia \"dongvui harmony\" diện áo hoodie đen - trắng thể hiện sự giao thoa thú vị giữa rap, hip-hop và giao hưởng.</figcaption>\n</figure>\n<p>Đen chia sẻ ê-kíp quay hình liên tục 8 ca khúc trong một ngày, toàn bộ phần âm thanh được ghi âm trực tiếp. Mỗi bài nhạc chừng 5 phút và phải quay hình đến 2 - 3 lần. Khó khăn lớn nhất là nếu một người làm sai, cả đoàn phải quay lại. Buổi ghi hình người nghệ sĩ yêu cầu sự tập trung tuyệt đối không quên thả hồn vào âm nhạc. </p>\n<p>Các nghệ sĩ chơi nhạc cụ, đánh đàn, thổi sáo, chơi kèn, gõ trống… phải lắng nghe nhạc trưởng, nghe bản nhạc và những bạn chơi nhạc cụ xung quanh để tạo sự hài hoà. Vì thế, ê-kíp thực hiện <em>dongvui harmony</em> đã trải qua thử thách lớn về sức khỏe, thời gian và thiết bị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/dscf2072-1181.jpg\">\n<figcaption>Đen Vâu và hơn 100 nghệ sĩ trong dàn nhạc giao hưởng đã quay hình liên tục 8 ca khúc trong một ngày.</figcaption>\n</figure>\n<p>Nam rapper cho biết: <em>“Tôi học được nhiều điều khi làm dự án này, nghe mọi người chơi nhạc và nói chuyện với nhau. Tôi hiểu được cách làm việc tập thể. Những khó khăn cũng là kinh nghiệm mà tôi có được, để làm sao sau này mọi người làm việc chung được thoải mái nhất, đảm bảo sức khoẻ và thời gian nhất. Được học là quan trọng nhất, sau đó là được chơi nhạc. Nếu không lao vào làm, làm sao mình biết mọi thứ thú vị đến thế!”. </em></p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}