{"url": "https://vietnamnet.vn/me-69-tuoi-it-nguoi-biet-cua-quang-le-xuat-than-giau-co-khong-ep-con-lay-vo-2046663.html", "title": "Mẹ 69 tuổi ít người biết của Quang Lê: Xuất thân giàu có, không ép con lấy vợ", "abstract": "Dịp Lễ Vu Lan, ca sĩ Quang Lê phát hành MV \"Công danh nào bằng mẹ\", chia sẻ nhiều điều về mẹ ruột ít người biết.", "content_html": "<div>\n                                <p>Trước đó, bản giọng nữ <em>Công danh nào bằng mẹ</em> (lời Tuấn Sông Thu, nhạc Phạm Hồng Biển) từng được khán giả biết đến qua giọng hát của ca sĩ bolero Phương Anh. </p>\n<p>Nhà thơ Tuấn Sông Thu viết bài <em>Công danh nào bằng mẹ</em> tặng người mẹ Việt Nam dịp lễ Vu Lan 2022, gửi gắm hai giọng trữ tình <a href=\"https://vietnamnet.vn/quang-le-tag15849682263353010032.html\">Quang Lê</a> và Phương Anh thể hiện đứa con tinh thần của mình.</p>\n<p>Bài hát là lời tâm sự của người con gửi đến mẹ, thể hiện sự trân trọng công ơn của mẹ vượt bao lam lũ nuôi con khôn lớn: <em>Mắt mờ da mồi, còng lưng mẹ gánh trên vai, ngược xuôi vượt hết chông gai/ Có bao giờ bao giờ mẹ thở mẹ than, đợi ngóng con mỏi mắt lệ nhòa.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/quangle-859.jpg\">\n<figcaption>Ca sĩ Quang Lê trong MV.</figcaption>\n</figure>\n<p>Quang Lê thể hiện nhạc phẩm nhẹ nhàng, không đặt nặng kỹ thuật mà chú trọng cảm xúc, diễn tả tâm trạng của người con trong bài hát. Ca sĩ xúc động bởi ca khúc thay anh truyền tải tiếng lòng gửi đến mẹ - người đứng sau thành công của anh hôm nay.</p>\n<p>Quang Lê là con thứ 3, sinh ra tại Huế trong một gia đình có tình yêu và đam mê nghệ thuật. Ông nội anh là nhà thơ, từ nhỏ ca sĩ đã thường nghe cả nhà ngâm thơ. Mẹ anh là con gái của một gia đình kinh doanh kim hoàn giàu có, hiện tiệm vẫn còn ở Huế. Bà không phải ca sĩ nhưng hát hay và say mê ca hát. </p>\n<p>Vì thế, Quang Lê từ bé đã yêu văn thơ, âm nhạc, thường nghe và hát theo băng cát-sét. Bố mẹ thấy thế liền cho con học nhạc từ năm lớp 9 đến năm thứ hai đại học. Sự hỗ trợ từ gia đình, đặc biệt là mẹ, giúp anh có nền tảng vững chãi khi bước vào con đường ca hát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/quang-le-va-me-16596604372071069257152-860.jpg\">\n<figcaption>Quang Lê và mẹ.</figcaption>\n</figure>\n<p>Sau khi bố mất năm 2013 ở Mỹ, Quang Lê sống với mẹ, trong nhà có anh Hai chăm sóc. Anh tiết lộ mẹ là \"fan cứng\" của con trai, cả nhà đều mê âm nhạc. </p>\n<p>Lần đầu đến Pháp lưu diễn, Quang Lê còn trẻ, cát-sê không nhiều nhưng vẫn lấy hết số đó và dốc tiền túi mua một chiếc túi hiệu Louis Vuitton tặng mẹ. Ngày xưa, anh thường tặng mẹ túi Coach nhưng thấy mẹ bạn bè có túi LV nên quả quyết muốn mẹ mình bằng người khác. </p>\n<p>Dù giờ đã hơn 40 tuổi nhưng Quang Lê vẫn được mẹ chăm sóc, lo lắng. Nhờ mẹ, nhà anh \"lúc nào cũng sạch đẹp như khách sạn 5 sao\". Nhiều lần Quang Lê dặn mẹ đừng dọn dẹp nhưng bà muốn phòng anh sạch sẽ, tinh tươm để anh đi đâu cũng muốn về nhà. </p>\n<p><strong>Trích đoạn MV 'Công danh nào bằng mẹ' - Quang Lê</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002VKF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Những lúc ở xa không có mẹ chăm sóc, tôi thường rất nhớ mẹ, đúng là không đâu sung sướng bằng lúc có mẹ mình\", Quang Lê nói.</p>\n<p>Ca sĩ chia sẻ với mẹ hầu hết chuyện trong cuộc sống thường nhật, nhất là đi diễn được khán giả lì xì. Mẹ Quang Lê 69 tuổi nhưng rất rành công nghệ, luôn đọc thông tin sức khỏe chỉ để chăm con. Bà sợ con trai tăng cân dễ mắc bệnh. Nếu đêm khuya Quang Lê thấy đói, bà sẽ pha hạt é, chưng yến để con ăn tạm rồi đi ngủ thay vì nấu cơm. </p>\n<p>Bên cạnh đó, mẹ Quang Lê cũng rất tâm lý, không hối thúc anh lấy vợ. \"Mẹ tôi chỉ mong các con sống vui khỏe. Anh cả tôi là ca sĩ Nguyên Lê, đổ vỡ hôn nhân 2 lần. Thế nên mẹ chỉ mong các con vui, không bao giờ ép uổng hôn nhân\", anh cho hay. </p>\n                            </div>"}