{"url": "https://vietnamnet.vn/nu-hoa-si-cua-loat-tranh-ve-trong-mv-moi-cua-den-vau-la-ai-2062099.html", "title": "Nữ hoạ sĩ của loạt tranh vẽ trong MV mới của Đen Vâu là ai?", "abstract": "Họa sĩ Hà Ngọc Anh Thư phụ trách vai trò giám đốc nghệ thuật, đồng thời là người vẽ những bức tranh ấn tượng trong MV 'Diễn viên tồi' vừa ra mắt của Đen Vâu.", "content_html": "<div>\n                                <p>MV <em>Diễn viên tồi</em> - sản phẩm mới nhất của <a href=\"https://vietnamnet.vn/den-vau-tag163169843261589942.html\">Đen Vâu</a> sau một tuần ra mắt đã đạt gần 5 triệu lượt xem, vị trí số 1 top trending cùng hàng nghìn bình luận tích cực. </p>\n<p>MV chứa thông điệp ý nghĩa về tình yêu bằng hình ảnh những bức tranh tiếp nối nhau. Không gian, ánh sáng trong căn phòng cũng như phong cách ăn mặc của mọi người đều mang hơi hướng thập niên 1990. Bên cạnh âm nhạc, yếu tố hội họa được thể hiện đậm nét trong dự án lần này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/13-sv-1183.jpeg\">\n<figcaption>MV 'Diễn viên tồi' của Đen Vâu kết hợp giữa âm nhạc và hội họa. </figcaption>\n</figure>\n<p>Giám đốc nghệ thuật, đồng thời là họa sĩ vẽ các tranh trong MV là họa sĩ Hà Ngọc Anh Thư. Cô sinh năm 1990, đã sống và làm việc tại Bỉ khá lâu. Cô tốt nghiệp tại trường Mỹ thuật LUCA, một trong hai ngôi trường nổi tiếng nhất tại thành phố Ghent, Bỉ. Thời gian qua, nữ họa sĩ về Việt Nam với định hướng phát triển con đường nghệ thuật lâu dài. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-06-sv-1184.jpg\">\n<figcaption>Họa sĩ Hà Ngọc Anh Thư đưa tinh thần hội họa vào MV của Đen Vâu. </figcaption>\n</figure>\n<p>Khi tham gia vào ê-kíp của Đen Vâu, Anh Thư dành thời gian nghiên cứu với mong muốn tạo dấu ấn khác biệt, độc đáo cho sản phẩm. Việc kết hợp các bức tranh vào khung hình góp phần tạo mạch cảm xúc lạ lẫm, thu hút người nghe, bên cạnh ca từ bài hát. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-04-sv-1185.jpg\"></td>\n<td rowspan=\"2\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-05-sv-1186.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-01-sv-1187.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-02-sv-1188.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-03-sv-1189.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Các tác phẩm ấn tượng của Anh Thư. </p>\n<p>Anh Thư may mắn tiếp cận với cái nôi hội hoạ Châu Âu từ rất sớm. Cô cũng được truyền cảm hứng từ các danh hoạ như Van Gogh, Paul Cézanne, Claude Monet hay Camille Pissarro. Nhờ thế, tư duy về mặt hình ảnh và ý tưởng nghệ thuật của Thư mang sự khác biệt rõ rệt. Sự chậm rãi, thong dong trong những bức ảnh thường nhật, cùng nét vẽ thơ mộng trong những bức tranh của Thư tạo năng lượng chữa lành nhẹ nhàng cho nhịp sống bận rộn hiện nay. </p>\n<p>Trong nghệ thuật hội họa, Anh Thư quan niệm: “Nếu cô đơn có thể vẽ thành hình, tôi muốn vẽ hết tất thảy vui buồn trên thế gian”. Các tác phẩm của cô mang tông màu xanh blue đặc trưng nhằm thể hiện cho nỗi buồn, sự lãng mạn và cô đơn trong hội hoạ.</p>\n<p>Ngoài ra, họa sĩ 9x cũng đồng thời theo đuổi nhiếp ảnh như một cách để ghi lại những khoảnh khắc nên thơ của cuộc sống và những chuyến du lịch tại Châu Âu lãng mạn, thơ mộng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/batch-09-sv-1190.jpg\">\n<figcaption>Họa sĩ trẻ Anh Thư bên những tác phẩm của mình. </figcaption>\n</figure>\n<p>Anh Thư xem dấu ấn trong MV là những viên gạch đầu tiên để tiếp tục chinh phục con đường hội họa phía trước. Nữ họa sĩ kỳ vọng trong tương lai gần sẽ có thể mở một triển lãm cá nhân và mang đến những tác phẩm được đầu tư bài bản, có chiều sâu đến với người xem.</p>\n<p><strong>MV 'Diễn viên tồi' của Đen Vâu</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004MB3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/den-toc-dai-la-lam-hat-ve-tinh-yeu-trong-mv-dien-vien-toi-2059382.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/14-1-9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/den-toc-dai-la-lam-hat-ve-tinh-yeu-trong-mv-dien-vien-toi-2059382.html\">Đen Vâu tóc dài lạ lẫm, hát về tình yêu trong MV 'Diễn viên tồi'</a><span class=\"summary__content-desc\">Đen trở lại rap về tình yêu, kể câu chuyện không thể che giấu cảm xúc trước người mình thích trong MV Diễn viên tồi.</span></div>\n</article>\n                            </div>"}