{"url": "https://vietnamnet.vn/babyface-den-tp-hcm-hat-cho-nua-trieu-nguoi-2079525.html", "title": "'Huyền thoại âm nhạc' giành 12 giải Grammy đến Việt Nam biểu diễn", "abstract": "Babyface – ngôi sao âm nhạc nổi tiếng thế giới, chủ nhân của 12 giải Grammy – xác nhận đến TP.HCM tham dự Lễ hội âm nhạc quốc tế 'Hò dô' cùng khoảng 250 nghệ sĩ trong và ngoài nước.", "content_html": "<div>\n                                <p><em>Lễ hội âm nhạc quốc tế TP.HCM Hò dô 2022</em> mùa 2 kết hợp cùng <em>Ngày hội khinh khí cầu TP.HCM</em> lần 2 diễn ra từ ngày 8-11/12, tại hai địa điểm gồm phố đi bộ Nguyễn Huệ (quận 1) và công viên cầu Thủ Thiêm 2 (TP.Thủ Đức, TP.HCM).</p>\n<p>NSƯT Nguyễn Thị Thanh Thuý, Phó Giám Đốc Sở Văn hoá và Thể Thao TP.HCM, đơn vị chịu trách nhiệm thực hiện trực tiếp Lễ hội chia sẻ qua Lễ hội âm nhạc quốc tế này, thành phố mong muốn lan toả đi những thông điệp tích cực, tươi sáng và văn minh để kết nối không khí, nguồn năng lượng tích cực giữa các quốc gia trên thế giới.</p>\n<p>“Chúng tôi thể hiện quyết tâm kiên trì theo đuổi sự nghiệp xây dựng nền công nghiệp văn hóa, tạo dựng thương hiệu văn hóa riêng của thành phố. Từ những cuộc giao lưu thế này, âm nhạc và các xu hướng âm nhạc trong nước mới có thêm cơ hội cọ xát, học hỏi, đổi mới để tạo ra sự khác biệt cho mình”, bà Thanh Thúy chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/03-sv-copy-828.jpg\">\n<figcaption>Nhạc sĩ Huy Tuấn khẳng định quy mô lễ hội âm nhạc mang đẳng cấp quốc tế. </figcaption>\n</figure>\n<p>Tổng đạo diễn của Lễ hội, nhạc sĩ Huy Tuấn cho biết sự kiện âm nhạc đang từng bước khẳng định vị trí của mình là một địa chỉ văn hoá mới, đặc sắc, mang tầm vóc quốc tế... Ở góc độ chuyên môn, anh nhận định lễ hội đang góp phần nâng cao thẩm mỹ âm nhạc và nghệ thuật không chỉ cho người dân mà cả giới làm nghề cũng được giao lưu học hỏi. </p>\n<p>Danh sách nghệ sĩ tham gia biểu diễn bao gồm các nghệ sĩ đến từ Mỹ, Hàn Quốc, Anh, Pháp, Tây Ban Nha, Ấn Độ… bên cạnh các ca sĩ Việt gồm Đông Nhi, Văn Mai Hương, Uyên Linh, Bích Phương, Vũ Cát Tường, Ngọt, Unlimited… cùng ban nhạc Vietnam All Stars Band với các nhạc công, nhà sản xuất âm nhạc hàng đầu như Anh Quân, Hoài Sa, Đức Trí, Võ Thiện Thanh, Lê Thanh Tâm, Quốc Bình, Hồng Kiên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/06-sv-copy-829.jpg\">\n<figcaption>Babyface sẽ đến TP.HCM tham gia trình diễn trong lễ hội. </figcaption>\n</figure>\n<p>Đáng chú ý, ban tổ chức cũng công bố mời siêu sao Babyface - từng 12 lần chiến thắng giải Grammy góp mặt trong sự kiện. Đây được xem là điều vinh dự không chỉ với sự kiện âm nhạc, mà còn góp phần định hình và nâng tầm lễ hội tiệm cận hơn với quốc tế. </p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<p>Ngoài ra, 2 ca sĩ siêu thực tên “Michau”, “Damsan” được phát triển bởi các hoạ sĩ, nghệ sĩ đa phương tiện và lập trình viên cũng được ra mắt trong sự kiện. Hai ca sĩ này được tạo nên từ công nghệ thực tế ảo với hình ảnh phóng tác, gần gũi với các bạn trẻ và vẫn giữ nét truyền thống văn hóa Việt. \"Michau\" và \"Damsan\" sẽ biểu diễn cùng ca sĩ, ban nhạc và vũ công là người thật qua công nghệ trình chiếu Hologram.</p>\n<p>Với sự chuẩn bị từ ê-kíp trong thời gian dài, chương trình dự kiến thu hút gần 500.000 lượt khách tham gia trực tiếp, 10 triệu lượt khách tham dự qua nền tảng trực tuyến. Đây là sự kiện văn hoá lớn nhất năm nay của thành phố, hướng đến mục tiêu đầu tư phát triển ngành công nghiệp văn hoá, xây dựng một địa chỉ, một điểm đến văn hoá mới và kích cầu du lịch cho TP.HCM.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Q8X.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Babyface &amp; Coco Jones - 'Simple'</strong></p>\n                            </div>"}