{"url": "https://vietnamnet.vn/johnny-depp-hen-ho-voi-luat-su-kem-22-tuoi-2062982.html", "title": "Johnny Depp hẹn hò với luật sư kém 22 tuổi", "abstract": "Johnny Depp đang hẹn hò với nữ luật sư Joelle Rich, người đã bào chữa cho nam diễn viên trong vụ kiện chống lại tờ The Sun của Anh 2 năm trước.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/untitled-1-265.jpg\">\n<figcaption>Joelle Rich và Johnny Depp ở bên ngoài tòa ngày 3/5.</figcaption>\n</figure>\n<p>Một nguồn tin xác nhận tờ PEOPLE việc <a href=\"https://vietnamnet.vn/johnny-depp-tag581412003777444790.html\">Johnny Depp </a>đang hẹn hò một trong những luật sư bào chữa cho anh trong vụ kiện ở Anh. Tuy nhiên \"họ đang hẹn hò nhưng không thực sự nghiêm túc\", nguồn tin chia sẻ.</p>\n<p>Joelle Rich năm nay 37 tuổi, là luật sư bào chữa cho tài tử 59 tuổi trong vụ kiện tờ The Sun tội phỉ báng 2 năm trước khi tờ này gọi Johnny Depp là \"kẻ đánh vợ\". Tuy nhiên tháng 11/2020, tòa xử nam diễn viên thua cuộc. </p>\n<p>Joelle Rich không thuộc đội ngũ pháp lý được Johnny Depp thuê trong vụ kiện vợ cũ Amber Heard tại Virginia, Mỹ mới đây. Tuy nhiên cô vài lần xuất hiện trong các phiên xử để thể hiện sự ủng hộ với nam diễn viên. </p>\n<p>Thậm chí Joelle Rich còn chụp ảnh với Johnny Depp bên ngoài tòa án vào ngày 3/5 cũng như ôm luật sư Camille Vasquez của nam diễn viên trong phòng xử ngày 16/5. Tuy nhiên thời điểm đó không ai mảy may nghi ngờ về mối quan hệ của hai người mà chỉ đồn đoán Johnny Depp và luật sư Camille Vasquez đang hẹn hò. Camille Vasquez nhanh chóng phủ nhận thông tin này và cho biết đã có người yêu.     </p>\n<p>Theo Us Weekly, Joelle Rich hiện đã ly thân chồng và có hai con. Cô hiện làm việc tại công luật quốc tế Schillings có trụ sở ở London, Anh. Trước khi làm việc cho Schillings, Joelle Rich theo học ngành Luật tại ĐH tổng hợp Birmingham từ 2003-2006 và học tiếp trường luật BPP ở London từ 2006 - 2007. Ngoài Johnny Depp, Joelle Rich từng đại diện cho Meghan Markle trong vụ kiện chống lại tờ Mail on Sunday vào năm 2021. </p>\n</div>\n                            </div>"}