{"url": "https://vietnamnet.vn/dong-nhi-hoa-than-thanh-nguoi-co-dai-trong-mv-moi-2076214.html", "title": "Đông Nhi hoá thân thành người cổ đại trong MV mới", "abstract": "Tối 1/11, Đông Nhi chính thức công bố MV ca khúc “Chớ nên về sớm”, đây là món quà đặc biệt nữ ca sĩ dành tặng khán giả.", "content_html": "<div>\n                                <p>Tại <em><a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-viet-nam-tag11110594411064407430.htmlv\">Hoa hậu Hoà bình Việt Nam 2022</a>,</em> lần đầu tiên, <a href=\"https://vietnamnet.vn/dong-nhi-tag13793710865291047169.html\">Đông Nhi</a> trình diễn ca khúc <em>\"Chớ nên về sớm\" </em>của nhạc sĩ Đỗ Hiếu. Ca khúc phát hành nhận được phản hồi tích cực từ khán giả nên Đông Nhi quyết định thực hiện MV cho ca khúc<em>. </em>Điều này không có trong kế hoạch ban đầu của cô. </p>\n<p><strong>MV ca khúc “Chớ nên về sớm” của Đông Nhi:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051K3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>MV <em>\"Chớ nên về sớm\" </em>độc đáo với câu chuyện mang hơi hướng viễn tưởng, kết hợp giữa thời cổ đại và hiện đại. Đông Nhi hoá thân thành người phụ nữ của bộ tộc thời cổ đại và phát hiện người ngoài hành tinh đến trái đất. </p>\n<p>Sự đầu tư tỉ mỉ về hình ảnh, bối cảnh gây ấn tượng với khán giả ngay từ phần mở đầu. Nữ ca sĩ lựa chọn tạo hình với phong cách quyến rũ, gợi cảm và ma mị. Vũ đạo được dàn dựng chỉn chu, thể hiện tinh thần mới mẻ của ca khúc <em>\"Chớ nên về sớm\".</em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/chag8973-min-323.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/chag9312-min-324.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>So với MV bom tấn <em>“Đôi mi em đang u sầu”</em>, MV <em>\"Chớ nên về sớm\" </em>là sự thay đổi của Đông Nhi thể hiện màu sắc đa dạng về thể loại âm nhạc và hình ảnh mà cô cùng ekip muốn gửi tới khán giả.</p>\n<p>Trên mạng xã hội, nhiều khán giả đánh giá cao MV mới của Đông Nhi. Dù chỉ là một món quà nhỏ sau khi ra mắt bản thu âm của ca khúc, nhưng nữ ca sĩ đã rất đầu tư để thực hiện MV để ca khúc có cả phần nhìn và phần nghe hấp dẫn. Dù một số ca khúc của Đông Nhi khá kén người nghe, không viral, không trở thành xu hướng do chưa vừa tai với số đông nhưng không thể phủ nhận tâm huyết của nữ ca sĩ với các sản phẩm.</p>\n<p>14 năm làm nghề, với sự nỗ lực không ngừng trong âm nhạc, nghiêm túc và sáng tạo, Đông Nhi trở thành ca sĩ thành công trong làng nhạc Việt. Cô cống hiến hết mình vì nghệ thuật, trau chuốt chỉn chu các sản phẩm âm nhạc từ giọng hát, hình ảnh đến vũ đạo.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}