{"url": "https://vietnamnet.vn/con-gai-phi-nhung-ve-viet-nam-sau-gan-mot-nam-me-mat-2045958.html", "title": "Con gái Phi Nhung về Việt Nam sau gần một năm mẹ mất", "abstract": "Wendy Phạm - con gái ruột của cố ca sĩ Phi Nhung - vừa trở về Việt Nam đoàn tụ cùng người thân và gia đình.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/wendy-pham-tag11621791204944889674.html\">Wendy Phạm</a> cùng con trai lớn vừa đáp chuyến bay từ Mỹ về Việt Nam.  Các con nuôi của cố ca sĩ <a href=\"https://vietnamnet.vn/phi-nhung-tag4354516361055920015.html\">Phi Nhung</a> cùng quản lý của cô cũng có mặt tại sân bay từ sớm để đón Wendy Phạm.</p>\n<p>Xuất hiện tại sân bay, Wendy Phạm diện trang phục thoải mái với áo phông và quần thun đen. Cô xúc động ôm từng thành viên trong gia đình sau khoảng thời gian xa cách. Chia sẻ với VietNamNet, quản lý của cố ca sĩ Phi Nhung - chị Diễm Phạm - cho biết Wendy về Việt Nam chơi và thăm các em - là con nuôi của Phi Nhung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/001-wendy-pham-880.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây là chuyến trở về Việt Nam đầu tiên của Wendy Phạm sau khi ca sĩ Phi Nhung mất hồi cuối tháng 9/2021. Sau khi nữ ca sĩ mất, tro cốt của cô được nghệ sĩ Việt Hương đưa về Mỹ trao tận tay con gái và nằm ở Tịnh xá Giác An (Mỹ).  Trong một livestream cuối tháng 10/2021, Wendy Phạm cho biết sẽ để tro cốt của mẹ ở Tịnh xá Giác An khoảng 1 hoặc 2 năm, sau đó sẽ đưa về Việt Nam để mọi người đến thăm. Cô cũng dự định rải tro cốt của mẹ xuống biển Hawaii theo nguyện vọng của cố nghệ sĩ.</p>\n<p>Ngày 3/6 vừa qua, Wendy Phạm đã hát tưởng nhớ cố ca sĩ Phi Nhung qua bài hát <em>“Mẹ là quê hương”</em> trong show diễn <em>“Mơ ước của Nhung” </em>do Mạnh Quỳnh khởi xướng nhằm quyên góp tiền xây dựng trường Việt ngữ tại Mỹ theo tâm nguyện của nữ ca sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/003-wendy-pham-881.jpg\">\n<figcaption>Cố ca sĩ bên cạnh con gái ruột - Wendy Phạm.</figcaption>\n</figure>\n<p style=\"text-align: left;\">Giữa tháng 8/2021, Phi Nhung nhập viện tại bệnh viện Gia An 115 chữa Covid-19 nhưng sức khỏe khuyển biến nặng. Nhận được sự ủy quyền của Wendy Phạm, Việt Hương đứng ra lo mọi thủ tục, để ca sĩ chuyển sang Bệnh viện Chợ Rẫy, điều trị ở khoa Hồi sức tích cực. Tuy nhiên, cô đã trút hơi thở cuối cùng vào lúc 12h15 trưa 28/9 sau hơn 1 tháng điều trị tích cực tại Bệnh viện Chợ Rẫy.</p>\n<p style=\"text-align: left;\">Phi Nhung tên thật là Phạm Phi Nhung, sinh năm 1970, tại Gia Lai. Cha của cô là người Mỹ, mẹ người Việt. Năm 10 tuổi, mẹ của Phi Nhung qua đời, cô ở với ông bà ngoại. Năm 1989, nữ ca sĩ sang Mỹ và bắt đầu sự nghiệp ca hát tại hải ngoại. Năm 2005, cô về nước hoạt động ca hát cũng như các hoạt động từ thiện. Phi Nhung cũng nhận rất nhiều trẻ em có hoàn cảnh khó khăn làm con nuôi, bao bọc các em. Quán quân The Voice Kids Hồ Văn Cường cũng là con nuôi của cô.</p>\n<p style=\"text-align: left;\"><strong>Wendy Phạm ở sân bay Tân Sơn Nhất:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002CMA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Như Ngọc</strong></p>\n                            </div>"}