{"url": "https://vietnamnet.vn/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-2073147.html", "title": "Trừ Thùy Tiên, tiền tỷ đưa Tiểu Vy hay Đỗ Thị Hà thi quốc tế đều lỗ", "abstract": "Lãnh đạo các công ty chuyên đưa người đẹp Việt đi thi hoa hậu quốc tế cho biết họ đầu tư tiền tỷ không có nghĩa là sinh lời tức khắc, thậm chí phải chấp nhận lỗ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/untitled-1-200.jpg\">\n<figcaption>Thùy Tiên.</figcaption>\n</figure>\n<p>Việc công ty, đơn vị nắm bản quyền chi hàng tỷ đồng để đưa các người đẹp Việt đi thi quốc tế khiến dư luận không ít hoài nghi, chẳng hạn như “đầu tư lớn như vậy, thí sinh có on top không”, “thả con tép, bắt con tôm, chắc phải lời nhiều lắm, công ty mới bỏ ra số tiền tỷ đồng”…</p>\n<p>Trao đổi với <em>Zing</em>, đại diện một số công ty, đơn vị nắm bản quyền các cuộc thi sắc đẹp trong nước cho biết trái ngược với suy nghĩ thường thấy của số đông khán giả, việc đưa các thí sinh đi thi quốc tế không mang lại lợi nhuận. Họ xem đây là khoản đầu tư lâu dài, nhằm bồi đắp danh tiếng cho công ty trên thị trường hoa hậu trong và ngoài nước.</p>\n<p>Về phía các người đẹp, trước khi “xuất ngoại”, họ phải ký kết hợp đồng với công ty và có nhiệm vụ phải hoàn thành các điều khoản về việc trả quyền lợi.</p>\n<h2>\"Đưa 10 người đi thi quốc tế, 9 người lỗ\"</h2>\n<p>Bà Phạm Kim Dung - Tổng giám đốc công ty Sen Vàng, đơn vị nắm bản quyền nhiều cuộc thi sắc đẹp lớn như Hoa hậu Việt Nam, Hoa hậu Thế giới Việt Nam, Hoa hậu Hòa bình Việt Nam - tiết lộ chi phí bỏ ra để đào tạo, chuẩn bị và đưa các thí sinh đi thi quốc tế dao động ở mức trên <abbr class=\"rate-vnd\">5 tỷ đồng</abbr>, cao nhất là <abbr class=\"rate-vnd\">10 tỷ đồng</abbr>. Tùy vào quy mô, chất lượng và tiêu chí của từng cuộc thi mà số tiền đầu tư cũng thay đổi.</p>\n<p>Đơn cử, gần nhất là Hoa hậu Thế giới Việt Nam 2022 Huỳnh Nguyễn Mai Phương, công ty phải bỏ ra hàng tỷ đồng để người đẹp đi học đàn, ca hát, nhảy, đài từ, thực hiện dự án nhân ái để chuẩn bị cho cuộc thi Miss World 2022.</p>\n<p>Ngoài ra, để tăng hiệu ứng truyền thông cho Mai Phương sau đăng quang, đơn vị quyết định chi số tiền lớn để mời đương kim Hoa hậu Thế giới Karolina Bielawska đến dự sự kiện bán đấu giá vương miện hồi tháng 9 ở TP.HCM và thực hiện nhiều hoạt động từ thiện.</p>\n<p>Tuy nhiên, bà Dung nói: “Từ thời Đỗ Mỹ Linh, Tiểu Vy, Lương Thùy Linh và các người đẹp được đầu tư đi thi sắc đẹp trên thế giới đều không có lời. Đưa 10 cô đi thi, 9 cô lỗ”.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"thiên ân,  hoa hậu ảnh 1\" alt=\"thien an,  hoa hau anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-36990b8a4d3046159e0627e045873522.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-36990b8a4d3046159e0627e045873522.jpg\"><img title=\"thiên ân,  hoa hậu ảnh 2\" alt=\"thien an,  hoa hau anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-03d668b5e96443969bd1a22b97dcf207.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-03d668b5e96443969bd1a22b97dcf207.jpg\"><img title=\"thiên ân,  hoa hậu ảnh 3\" alt=\"thien an,  hoa hau anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-530ae3cfb86544c781d0137592cd1349.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-530ae3cfb86544c781d0137592cd1349.jpg\"><img title=\"thiên ân,  hoa hậu ảnh 4\" alt=\"thien an,  hoa hau anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-26459b22683f49cfb26379c54e3b09da.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-26459b22683f49cfb26379c54e3b09da.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Các người đẹp Việt tham gia chinh chiến tại nhiều đấu trường sắc đẹp quốc tế.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngoại trừ Thùy Tiên là trường hợp đặc biệt. Sau khi đăng quang Miss Grand International 2021, hoa hậu đắt show sự kiện, làm đại sứ cho nhiều thương hiệu, nhãn hàng trong nước và quốc tế. Người đẹp kiếm ít nhất 2-<abbr class=\"rate-usd\">3 triệu USD</abbr> trong nhiệm kỳ hoa hậu, theo ông Nawat Itsaragrisil - Chủ tịch Miss Grand International.</p>\n<p>Bà Phạm Kim Dung chia sẻ dù việc đầu tư cho các thí sinh đi thi quốc tế không mang lại lợi nhuận, công ty cũng xem đó là cơ hội để nâng cao danh tiếng sắc đẹp Việt ở những đấu trường quốc tế và định vị thương hiệu của công ty trên thị trường hoa hậu.</p>\n<p>Chung quan điểm, ông Trần Việt Bảo Hoàng - CEO của Unicorp, đơn vị nắm bản quyền Hoa hậu Hoàn vũ Việt Nam, Hoa hậu Siêu quốc gia Việt Nam - nói về cơ bản, việc đầu tư kỹ lưỡng, bài bản với chi phí lớn từ công ty khiến thí sinh sẽ có động lực và nghiêm túc hơn với hành trình, sứ mệnh của họ.</p>\n<p>Ngoài ra, khi nhìn thấy sự đầu tư chỉn chu từ phía Việt Nam, các công ty, tổ chức hoa hậu trên thế giới sẽ thay đổi cách nhìn về thị trường hoa hậu nội địa. Từ đó, nâng cao vị thế cũng như khả năng chiến thắng của các thí sinh Việt Nam khi ra \"biển lớn\".</p>\n<p>\"Câu hỏi 'Tại sao công ty lại đầu tư trong khi không biết thí sinh có on top hay không?' giống như việc hỏi một người tại sao lại đầu tư thi, trong khi không biết thi đậu hay rớt vậy. Nói chung, khi đi thi quốc tế, thí sinh phải all-in. Nghĩa là bản thân người đó và hệ thống hỗ trợ phải nỗ lực, chăm chỉ để đạt kết quả cao\", ông Bảo Hoàng cho biết.</p>\n<p>CEO của Unicorp nhấn mạnh theo từng năm, việc đầu tư bài bản, đồng bộ, chuẩn bị kỹ lưỡng và có chiến lược rõ ràng cho thí sinh được các đơn vị nắm bản quyền ngày càng chú trọng. Đó rõ ràng là tín hiệu tốt đối với thị trường hoa hậu ở Việt Nam.</p>\n<h2>Người đẹp phải trả quyền lợi cam kết như thế nào sau khi thi?</h2>\n<p>Hoa hậu Việt Nam Đỗ Thị Hà từng đại diện Việt Nam chinh chiến tại Miss World 2021. Quá trình đi thi của cô từng gặp nhiều trắc trở do đại dịch Covid-19 diễn biến phức tạp. Sau đêm chung kết diễn ra tại Puerto Rico vào tháng 3, cô lọt vào top 13 chung cuộc.</p>\n<p>Trở về từ cuộc thi, Đỗ Thị Hà tiếp tục thực hiện những hoạt động trong nhiệm kỳ hoa hậu và \"trả nợ\" cho công ty, nhà tài trợ. Mỹ nhân quê Thanh Hóa cho <em>Zing</em> biết dựa vào những điều khoản trong hợp đồng đã ký kết với công ty, nhà tài trợ, cô sẽ làm việc tích cực để có thể bù đắp những khoản đầu tư mà đơn vị nắm bản quyền đã bỏ ra.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-ecf0025bfd61448aa89a673360c02014.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/tru-thuy-tien-tien-ty-dua-tieu-vy-hay-do-thi-ha-thi-quoc-te-deu-lo-ecf0025bfd61448aa89a673360c02014.jpg\" title=\"thiên ân,  hoa hậu ảnh 5\" alt=\"thien an,  hoa hau anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Huỳnh Nguyễn Mai Phương đang học đàn, hát và đài từ để chuẩn bị thi Miss World 2022.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>\"Việc biết được những khoản chi phí mà công ty đã bỏ ra đầu tư để tôi đi thi quốc tế càng thôi thúc mình phải nỗ lực, cố gắng hơn nữa để có thể tiến sâu trong đêm chung kết. Dù không mang về vương miện, cái được lớn nhất của tôi sau Miss World 2021 là những trải nghiệm quý báu mà không phải cô gái nào cũng có cơ hội nhận được. Đó là những kỷ niệm, kinh nghiệm trong chặng đường thanh xuân mà tôi luôn trân quý\", Đỗ Thị Hà bày tỏ.</p>\n<p>Bà Phạm Kim Dung trao đổi thêm trước khi đi thi, các người đẹp đều ký kết hợp đồng với công ty, trong đó có những quy định về mức thỏa thuận riêng tùy từng thí sinh. Tuy nhiên, không ít trường hợp sau khi đi thi quốc tế về chưa trả hết nợ, đã hết hạn hợp đồng và rời công ty. Trong bối cảnh ấy, đơn vị buộc lòng chấp nhận lỗ và tìm cách xoay xở để bù đắp khoản đầu tư đã bỏ ra.</p>\n<p>Trưởng ban tổ chức Hoa hậu Hòa bình Việt Nam nói đa phần các người đẹp đều tăng danh tiếng, hình ảnh đẹp với công chúng sau khi thi quốc tế. Họ cũng chăm chỉ chạy show, dự sự kiện, quay quảng cáo và tham gia nhiều hoạt động nghệ thuật để hoàn thành hợp đồng đã ký kết với công ty. Nhờ thế, uy tín của công ty ngày càng được biết đến rộng rãi.</p>\n<p>\"Từ việc kinh doanh, đầu tư vào thị trường hoa hậu, chúng tôi có cơ hội để phát triển thêm những lĩnh vực khác như truyền thông, tổ chức sự kiện, game show, hoạt động liên quan đến phim ảnh... Vì vậy, dù đưa các cô gái đi thi quốc tế, chúng tôi xem đó là khoản đầu tư lâu dài\", bà Dung nhấn mạnh.</p>\n<p><em>Theo Zing</em></p>\n                            </div>"}