{"url": "https://vietnamnet.vn/son-tung-m-tp-tro-lai-2067868.html", "title": "Sơn Tùng M-TP trở lại", "abstract": "Ca sĩ Sơn Tùng M-TP chính thức phát hành đĩa mở rộng “Sky decade\" - sản phẩm đầu tiên trong chuỗi dự án kỷ niệm 10 năm hoạt động nghệ thuật của anh.", "content_html": "<div>\n                                <p>Theo đó, đĩa mở rộng <em>Sky decade</em> gồm 4 bài<em> Intro 2022, Cơn mưa xa dần, Nắng ấm ngang qua </em>và<em> Lời tri ân</em>. Sơn Tùng M-TP cho hay, <em>Sky decade</em> là chuỗi dự án lớn dành cho đại gia đình Sky (tên gọi fanclub của anh - PV) của mình. Đĩa mở rộng này chỉ là món quà nhỏ anh vừa thêm vào gần đây. Ca sĩ mất 3 ngày liền để làm các bài hát cho sản phẩm này.</p>\n<p>Trong đó, hai bài <em>Cơn mưa xa dần</em> và <em>Nắng ấm ngang qua </em>được tráo đổi tựa đề từ 2 bài hit cũ của Sơn Tùng M-TP là <em>Cơn mưa ngang qua </em>và<em> Nắng ấm xa dầ</em>n.</p>\n<p>Mười năm trước, 2 ca khúc này đưa tên tuổi <a href=\"https://vietnamnet.vn/son-tung-m-tp-tag11148809401715499727.html\">Sơn Tùng M-TP</a> đến với khán giả đại chúng. Từ “cậu bé yêu âm nhạc quê Thái Bình”, cái tên Sơn Tùng M-TP vụt sáng, trở thành hiện tượng âm nhạc. Vì vậy, ca sĩ đã tráo đổi tựa đề 2 bài hit cũ, tự tay phối Pop Rock mới mẻ và viết thêm lời, tạo thành 2 phiên bản mới mẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/thumbnail-3.jpg\">\n<figcaption>Ca sĩ Sơn Tùng M-TP.</figcaption>\n</figure>\n<p>\"Hy vọng mọi người có thể cảm nhận những hương vị vừa cũ vừa mới này. Vì sao là <em>Cơn mưa xa dần</em> và <em>Nắng ấm ngang qua</em>? Vì sau 10 năm mà mưa cứ ngang qua mãi thì lạnh lắm và không đúng với quy luật tự nhiên!</p>\n<p>Thế là dịp này, tôi quyết định làm cái gì đó thật vui dành cho người hâm mộ, nên trêu fan một chút. Tôi nên dành một cái gì đấy dễ thương, tinh nghịch, đúng với một Nguyễn Thanh Tùng đời thường cho mọi người nhìn thấy nhiều hơn thay vì Sơn Tùng M-TP\", anh hào hứng nói về sản phẩm mở màn.</p>\n<p>Đến nay, Sơn Tùng M-TP vẫn nhớ như in mình trình diễn ca khúc <em>Cơn mưa ngang qua</em> trên sân khấu <em>Bài hát yêu thích</em> 10 năm trước, cũng là sân khấu đầu tiên lớn nhất trong cuộc đời anh. Với anh, để kỷ niệm hành trình 10 năm sự nghiệp, không thể có bài nào ngoài <em>Cơn mưa ngang qua</em>. </p>\n<p><strong>Bài 'Cơn mưa xa dần' - Sơn Tùng M-TP</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YP8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Còn với<em> Nắng ấm xa dần</em>, đó là giai đoạn Sơn Tùng M-TP thấy mình hồn nhiên nhất, vẫn hoạt động nghệ thuật rất ngây thơ và thoải mái. Ca sĩ chọn phối Pop Rock cho 2 sáng tác cũ vì đây là thể loại âm nhạc rất rất năng lượng, luôn giúp anh thấy hưng phấn. \"Mỗi lần nghe Pop Rock, tôi không thể nào ngồi im. Đôi khi, nó cũng làm tôi tự tin, quyết đoán và dũng cảm hơn. Tôi muốn chia sẻ tinh thần ấy đến mọi người\", anh nói. </p>\n<p>Trong đĩa mở rộng <em>Sky decade</em>, Intro thể hiện dưới dạng bài rap ngắn lại được bàn tán nhiều nhất. Phần lời có phần gay gắt: <em>Tham, sân si bao nhiêu lâu rồi/ Đứng từ xa nhìn ngắm thành công của anh bao nhiêu lâu rồi/ Đâm sau lưng anh/ Đúng là lũ trẻ ranh/ Chẳng có gì hết Chỉ thế là nhanh... </em>đang được lan truyền rộng rãi trên mạng xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/chu6537-4.jpg\">\n<figcaption>Sơn Tùng M-TP trong \"Sky Tour\".</figcaption>\n</figure>\n<p>Sắp tới, anh sẽ đưa bộ phim <em>Sky tour </em>trở lại rạp để phục vụ khán giả. \"Một lần nữa, những người yêu thương Sơn Tùng M-TP sẽ lại đến rạp cùng nhau nghe nhạc, hát cùng tôi, cùng nhìn lại tuổi thanh xuân và chặng đường mà mình đã đồng hành với nhau\", ca sĩ trải lòng.</p>\n                            </div>"}