{"url": "https://vietnamnet.vn/su-nghiep-trien-vong-truoc-khi-tu-van-cua-sao-han-27-tuoi-2054749.html", "title": "Sự nghiệp triển vọng trước khi tự vẫn của sao Hàn 27 tuổi", "abstract": "Yoo Joo Eun, cái tên được cộng đồng mạng Hàn Quốc cũng như fan hâm mộ điện ảnh Hàn quan tâm nhất lúc này đã có một sự nghiệp tiềm năng trước khi tự kết liễu cuộc sống.", "content_html": "<div>\n                                <p>Sáng 29/8, tờ <em>Sports Chosun </em>đưa tin, nữ diễn viên Hàn Quốc Yoo Joo Eun đã qua đời ở tuổi 27 do mắc chứng trầm cảm kéo dài. Sự ra đi của cô giữa lúc sự nghiệp đang lên khiến người hâm mộ và những người theo dõi không khỏi bàng hoàng và đáng tiếc cho một diễn viên triển vọng cùng nhan sắc đáng chú ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/yoo-joo-eun-anh-6-649.jpg\">\n<figcaption>Nữ diễn viên quá cố Yoo Ju Eun.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/yoo-joo-eun-tag5581939724061013932.html\">Yoo Joo Eun</a> sinh năm 1995, bén duyên với nghiệp diễn từ khi còn nhỏ. Nữ diễn viên luôn mơ ước được xuất hiện trên màn ảnh và được đảm nhận nhiều vai diễn khác nhau. Từ khi ra mắt, Yoo Joo Eun đã có cơ hội tham gia diễn xuất trong hai bộ phim truyền hình<em> “Khu rừng lớn” và “Sống sót thời Joseon”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/yoo-joo-eun-anh-2-650.jpg\">\n<figcaption>Poster phim Khu rừng lớn có sự tham gia của Yoo Ju Eun.</figcaption>\n</figure>\n<p>Năm 2018, nữ diễn viên xuất hiện lần đầu với vai phụ trong bộ phim truyền hình <em>\"Khu rừng lớn\"</em> của đài tvN. Cô thủ vai Casey trong bộ phim này. Nhờ màn thể hiện đầy hứa hẹn trong vai diễn đầu tiên, Yoo Joo Eun đã kiếm được một vai phụ khác trong bộ phim truyền hình cổ trang mang tên<em> “Sống sót thời Joseon” </em>vào năm 2019.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/yoo-joo-eun-anh-4-651.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/yoo-joo-eun-anh-5-652.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Khi còn mới vào nghề, nữ diễn viên đã gây ấn tượng tốt với vẻ ngoài tươi sáng phù hợp nhưng không kém phần sắc sảo, được đánh giá là phù với nhiều thể loại vai diễn đa dạng. Cô sớm được các nhà sản xuất đánh giá tích cực là có năng lực và chăm chỉ trong các vai diễn của mình. Tuy nhiên sự nghiệp của cô cũng chững lại từ tác phẩm này, cô không còn nhận thêm vai diễn nào mới cho đến hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/song-sot-thoi-joseon-joseon-survival-phim-2019-653.jpg\">\n<figcaption>Yoo Ju Eun trong Sống sót thời Joseon</figcaption>\n</figure>\n<p>Tuy nhiên, có những mặt khuất trong câu chuyện của nữ diễn viên mà khán giả chưa thể biết tường tận. Cô đã qua đời vào sáng ngày 29/8 trong sự tiếc thương của người hâm mộ. Sau khi xuất hiện tại Liên hoan phim Quốc tế Bucheon 2019,Yoo Joo Eun vắng bóng trong showbiz.</p>\n<p>Trong di thư, Yoo Joo Eun tâm sự bế tắc trong cuộc sống. Điều đáng buồn hơn cả, cô không quên nhắc đến tình yêu với nghề diễn và coi đó như một phần cơ thể của chính mình: “Tôi rất muốn diễn xuất. Có lẽ đó là tất cả linh hồn tôi, một phần cơ thể của tôi. Nhưng cuộc sống này vốn không hề dễ dàng”.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/yoo-joo-eun-anh-2-654.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/yoo-joo-eun-anh-1-655.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Yoo Joo Eun là một nữ diễn viên trẻ có niềm đam mê với diễn xuất. Nền điện ảnh Hàn Quốc lại mất đi một gương mặt trẻ đầy triển vọng và cũng dấy lên lại vấn nạn tự tử trong cộng đồng người nổi tiếng tại đất nước này. Sau khi công bố  Yoo Joo Eun qua đời, anh trai nữ diễn viên khóa toàn bộ tài khoản mạng xã hội của em gái. Theo di nguyện, Yoo Joo Eun nhắn nhủ người thân tiếp tục sống mạnh mẽ.</p>\n<p><strong>Hoàng Tú</strong></p>\n                            </div>"}