{"url": "https://vietnamnet.vn/diem-huong-hong-quang-tinh-cach-trai-nguoc-lua-nhau-ma-song-2044085.html", "title": "Chồng hơn 9 tuổi của diễn viên Diễm Hương: Cẩn thận cực kỳ, gọi vợ là mẹ", "abstract": "Diễm Hương chia sẻ cô và Hồng Quang có cách làm việc khác hẳn nhau, thậm chí đối lập nhiều về tính cách. Tuy nhiên sau 9 năm, cặp diễn viên chênh nhau 9 tuổi vẫn giữ được hôn nhân yên ấm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/149999424-2096683080485152-4227356568092920903-n-230.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Gần đây chị có thời gian xem phim 'Đấu trí' chồng mình đóng không?</em></p>\n<p>Tôi cũng tắc bụp vì khá là bận. Tối đi làm về chúng tôi vẫn bật phim để hai vợ chồng xem lại. Tôi có trêu chồng <em>Trông mặt anh tử tế thế này mà người ta bảo anh là phản diện, anh phải xem lại cách sống đi nhé!</em> Tôi cũng không hiểu sao ngày xưa anh ấy đóng vai bộ đội đến 5-6 phim không ai nói gì mà giờ sau khi đóng đúng 1 vai phản diện trong <em>Mặt nạ da người</em> có lẽ vì diễn ghê quá nên mọi người có ấn tượng quá. Đóng bộ đội bao năm không ai nhớ, vào vai phản diện là mặt mất bản quyền ngay<em> (cười).</em></p>\n<p><em>- Vợ chồng chị có hay xem phim người kia đóng và nhận xét hay góp ý gì về nghề cho nhau? </em></p>\n<p>Chúng tôi hay xem phim của nhau lắm. Anh Quang là thế hệ trước của tôi nên cách diễn khác mình rất nhiều. Khi xem tôi có khi nhận xét cách thoại này của anh chưa đời lắm còn anh nói tôi nói nhanh quá, phải chậm lại. Hai vợ chồng sẽ xem và giúp nhau để hoàn thiện vai diễn tốt nhất. Với diễn viên, kể cả những người không ở trong nghề này cũng có thể nhận xét được mình nên phải lắng nghe và sửa đổi. Đến giờ phút này tôi vẫn quan niệm diễn viên quan trọng là phải luôn cố gắng hoàn thiện mình cho các vai diễn, nếu chưa ổn sẽ sửa để vai sau ổn hơn. Điều đó làm cho mình trưởng thành hơn trong nghề và có thể đi từng bước vững chãi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/26hhhhhhhh-654.jpg\">\n<figcaption>Hồng Quang trong vai thượng tá Văn Bàng (phim <em>Đấu trí). </em></figcaption>\n</figure>\n<p><em>- <a href=\"https://vietnamnet.vn/diem-huong-tag11271420387335439659.html\" target=\"_blank\">Diễm Hương</a> và <a href=\"https://vietnamnet.vn/hong-quang-tag7670195828011074124.html\" target=\"_blank\">Hồng Quang </a>đến giờ chưa đóng chung <a href=\"https://vietnamnet.vn/giai-tri/phim#vnn_source=trangchu&amp;vnn_medium=menu-top\" target=\"_blank\">phim </a>nào với nhau, vì sao vậy?</em></p>\n<p>Chúng tôi không làm việc với nhau được vì hai cách làm hoàn toàn khác nhau. Anh Quang rất nghiêm túc. Anh ấy khi làm việc sẽ có một chiếc ghế riêng và ra một góc đọc kịch bản cho tập trung, đừng ai ra nói chuyện hay động vào anh ấy. Còn tôi lúc quay cứ nhởn nhơ lang thang đây đó, tôi không muốn tập trung quá vì muốn giữ cảm xúc của mình cho đến tận set quay. Nếu cảnh nào quá khó tôi sẽ tính nhưng phải luôn làm việc đó từ nhà bởi ra trường quay có quá nhiều thứ xung quanh. Vì phong cách trái ngược như vậy nên chúng tôi không thể làm việc được với nhau. </p>\n<p><em>- Nên nếu đạo diễn nào có gan lắm mời cả vợ chồng chị đóng chung thì câu trả lời chắc chắn là từ chối? Hay cứ thử xem! </em></p>\n<p>Tôi nghĩ là thế. Tôi thế nào cũng được còn chồng tôi chắc chắn là sợ. Bởi ngày trước tôi và anh cùng tập chung một vở kịch nhưng sau đó anh ấy ra vái tôi:<em> Con lạy mẹ Hương! Chưa có một diễn viên nào mà con sợ như mẹ. Con hy vọng đây là lần cuối cùng trong cuộc đời con phải làm việc với mẹ </em>(cười lớn).<em> </em>Đó là vở bi kịch nên tôi không muốn lúc nào tập mình cũng khóc nhưng anh ấy lại muốn tôi tập trung khóc để xem cảm xúc như thế nào. Tôi nghĩ chắc không có ai dám mời vợ chồng tôi đúng chung phim.</p>\n<p>Tôi và anh Quang ngược tính nhau nên ở nhà cũng ít tiếp xúc, luôn tạo không gian riêng để không làm phiền đến nhau. Chúng tôi cố gắng cân bằng những điểm không hợp nhau để hòa hợp lại. Nên chúng tôi thường xuyên có thời gian ở nhà với nhau 24/24 nhưng chẳng cãi nhau bao giờ. Ví dụ tôi ở phòng khách, anh ấy ở phòng làm việc, thi thoảng đi qua tôi lại nhắn <em>Anh ơi em vẫn ở nhà nhé!</em> Anh bảo:<em> Ờ biết rồi.</em> Ở nhà thi thoảng giao lưu với nhau chút nhưng tránh gặp nhau nhiều vì sợ có xung đột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/untitled-3-655.jpg\">\n<figcaption>Diễm Hương - vai Cẩm Khê trong 'Garage hạnh phúc' sắp lên sóng. </figcaption>\n</figure>\n<p><em>- Đó là cách để vợ chồng chị giữ lửa hôn nhân và hạn chế sự mâu thuẫn khi sống chung suốt 9 năm?</em></p>\n<p>Đúng vậy! Tôi thì đơn giản, không cẩn thận còn anh ấy lại cầu kỳ và cẩn thận. Nếu tôi đứng dậy thì anh ấy sẽ tắt đèn, tắt quạt rồi hỏi <em>Bà còn rác gì để tôi dọn nốt cho bà.</em> Anh ấy nhớ tất cả mọi thứ còn tôi thì không nhớ gì. Đi đâu anh ấy cũng bảo: <em>Mẹ Hương ơi mẹ nhớ lại cho con xem mẹ có quên gì không?</em> Khi lên ô tô anh ấy sợ nhất tôi nói câu: <em>Thôi chết rồi!</em></p>\n<p>Mỗi lần như thế anh ấy sẽ phanh kít xe lại và hỏi:<em> Cái gì? Ở đâu? Lấy ở đâu? </em>Có lúc dù đúng là quên thật nhưng tôi phải xoa dịu anh ấy: <em>À không em nhớ nhầm</em>! Vì nếu bây giờ anh ấy dừng xe lại để lên nhà lấy đồ tôi sẽ bị ăn mắng. Chúng tôi đúng kiểu lựa nhau mà sống để cuộc sống hài hòa. Đến giờ nhiều người hỏi tôi và anh Quang có hợp nhau không thì tôi trả lời luôn là <em>Không. </em>Tuy nhiên chúng tôi vẫn ở với nhau được vì có không gian riêng và có cách xử lý riêng để tiếp tục mối quan hệ vợ chồng. </p>\n<p>Tôi vẫn luôn nói với chồng: <em>Em thì chẳng nói hay nói giỏi đâu, bây giờ em vẫn yêu anh, ngày mai em vẫn yêu anh, năm sau em vẫn yêu anh nhưng 10 năm nữa thì em không biết nên chúng ta cứ sống với nhau đến lúc nào hay lúc đấy. </em>Quan điểm sống của tôi là như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/untitled-1-652.jpg\">\n<figcaption> Diễm Hương kém Hồng Quang 9 tuổi. Cả hai đã kết hôn 9 năm. </figcaption>\n</figure>\n<p><em>- Vì biết lựa nhau mà sống nên chắc chưa bao giờ mâu thuẫn đến mức muốn ký đơn đúng không?</em></p>\n<p>Tôi nghĩ đến lúc ký đơn là một câu chuyện khác rồi. Anh Quang là người rất chiều vợ. Ai cũng có mặt xấu, mình cũng vậy nhưng tôi luôn nhìn mặt vào mặt tốt của nhau. Tôi luôn nói với mọi người rằng anh Quang là người chăm vợ, chăm con rất tốt.</p>\n<p>Anh ấy rất chu đáo và điều đó không phải người đàn ông nào cũng làm được. Tôi trân trọng điều đó nên mọi thứ mâu thuẫn xung quanh chỉ là chuyện nhỏ nên cố gắng bỏ qua và hòa hợp với nhau. Ở với anh Quang với tôi như bài học tâm lý, mình sẽ phải lựa và thay đổi. Vì anh ấy hơn tôi 9 tuổi nên tư duy sẽ khác với thời của tôi. Anh ấy nghiêm túc, cẩn thận lắm. Có lúc anh ấy nói đùa nếu được lấy lại vợ sẽ không bao giờ lấy đứa nào tên Hương<em> (cười lớn). </em><em></em></p>\n<p><strong>Diễn viên Diễm Hương trong 'Garage Hạnh Phúc'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002HH9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}