{"url": "https://vietnamnet.vn/hien-ho-mat-ngu-nhieu-thang-nay-2059365.html", "title": "Ca sĩ Hiền Hồ: 'Tôi mất ngủ nhiều tháng nay'", "abstract": "Khi giao lưu với khán giả trong đêm nhạc hôm 11/9, Hiền Hồ lộ vẻ lúng túng, nhiều lần ngắt quãng, phải nhờ đến sự hỗ trợ của MC.", "content_html": "<div>\n                                <p>Sau nhiều tháng \"ở ẩn\" vì ồn ào đời tư, Hiền Hồ chính thức \"tái xuất\" trong đêm nhạc tại TPHCM vào tối 11/9. Đây là show diễn riêng tư, giới hạn khách mời.</p>\n<p>Trong số các khán giả đến xem show có cả những nghệ sĩ nổi tiếng như: Song Luân, Châu Đăng Khoa, Trịnh Thăng Bình, Quân A.P... Một số nghệ sĩ không có mặt cũng gửi hoa chúc mừng Hiền Hồ.</p>\n<figure class=\"image align-center\"><img title=\"Ca sĩ Hiền Hồ: Tôi mất ngủ nhiều tháng nay - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ca-si-hien-ho-toi-mat-ngu-nhieu-thang-nay-de2545acfb3a4830aa6cd8417341cb7b.jpg\" alt=\"Ca sĩ Hiền Hồ: Tôi mất ngủ nhiều tháng nay - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ca-si-hien-ho-toi-mat-ngu-nhieu-thang-nay-de2545acfb3a4830aa6cd8417341cb7b.jpg\">\n<figcaption>\n<p>Ca sĩ Hiền Hồ tại đêm diễn (Ảnh: Ban Tổ chức).</p>\n</figcaption>\n</figure>\n<p>Ngay khi thông tin về đêm nhạc được tiết lộ, mạng xã hội đã nổ ra nhiều tranh cãi. Bên cạnh một số ý kiến cho rằng \"nhạc hay thì vẫn nghe\", nhiều bình luận phản đối gay gắt sự trở lại Hiền Hồ. Bên cạnh đó, điều khiến nhiều người quan tâm là nữ ca sĩ nói gì sau nhiều tháng \"ở ẩn\".</p>\n<p>Tuy nhiên, xuyên suốt chương trình, <a href=\"https://vietnamnet.vn/hien-ho-tag596983771257072286.html\" target=\"_blank\">Hiền Hồ</a> dành phần lớn thời gian để hát. Cô thể hiện những ca khúc gắn liền với tên tuổi của mình và kết hợp cùng các khách mời: Quân A.P, Trịnh Thăng Bình... </p>\n<p>Phần giao lưu cũng khá hạn chế. Dù nhận được sự động viên của MC, cô vẫn ấp úng, không nói thành lời. Nữ ca sĩ cho biết rất hồi hộp và có nhiều lo sợ. Giọng ca <em>Gặp nhưng không ở lại</em> tiết lộ cô bị mất ngủ nhiều tháng qua. Trước khi show diễn diễn ra, nữ ca sĩ hầu như không ngủ.</p>\n<p>\"Em rất run nên cũng không biết phải nói gì. Nói thật là đã rất lâu rồi em mới được đứng trên sân khấu. Em rất lo, không biết trời có mưa không, không biết Ban Tổ chức có chuẩn bị kịp không. Em cũng có hơi ho, nên sợ. Đứng trên sân khấu sau một khoảng thời gian dài, em có rất nhiều cảm xúc\", Hiền Hồ nói.</p>\n<figure class=\"image align-center\"><img title=\"Ca sĩ Hiền Hồ: Tôi mất ngủ nhiều tháng nay - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ca-si-hien-ho-toi-mat-ngu-nhieu-thang-nay-855cc0036ae64050b922d900d9104c8b.jpg\" alt=\"Ca sĩ Hiền Hồ: Tôi mất ngủ nhiều tháng nay - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ca-si-hien-ho-toi-mat-ngu-nhieu-thang-nay-855cc0036ae64050b922d900d9104c8b.jpg\">\n<figcaption>\n<p>Quân A.P cũng có mặt tại đêm diễn (Ảnh: Ban Tổ chức).</p>\n</figcaption>\n</figure>\n<p>Kết thúc chương trình, Hiền Hồ không kìm được nước mắt. Cô cúi đầu cảm ơn những người thực hiện, những người đã ở bên cạnh mình trong những lúc \"mất bình tĩnh nhất của cuộc đời\". Bên cạnh đó, nữ ca sĩ cũng cảm ơn khán giả - những người đã chọn đến xem cô biểu diễn.</p>\n<p>Tuy nhiên, sau đêm nhạc, thông tin và hình ảnh của Hiền Hồ phủ sóng nhiều diễn đàn, gây ra không ít tranh cãi. Có người cho rằng Hiền Hồ hát hay thì vẫn nghe nhưng cũng có ý kiến phản đối sự trở lại của cô, khẳng định \"không nghe, không xem\" cô biểu diễn. Nhiều người còn đưa ra ví dụ về làng giải trí Trung Quốc, Hàn Quốc... khi nghệ sĩ vướng lùm xùm sẽ bị tẩy chay nặng nề. </p>\n<p>Trên trang cá nhân của Hiền Hồ, bức ảnh mặc váy đỏ, cầm mic mà cô đăng tải trước thềm show diễn bắt đầu, đã thu hút hơn 10.000 bình luận nhưng trong số đó là rất nhiều lời chỉ trích...</p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p>Hiền Hồ sinh năm 1997, được khán giả biết đến khi giành ngôi Á quân chương trình The Voice 2017. Cô sở hữu nhiều bản hit như: <em>Rồi người thương cũng hóa người dưng, Em ngày xưa khác rồi, Cưới nhau đi…</em></p>\n<p>Vào tháng 3, nữ ca sĩ trở thành tâm điểm chú ý khi vướng nghi án cặp kè một doanh nhân đã có gia đình. Sau khi nhận về nhiều chỉ trích, Hiền Hồ đã gửi lời xin lỗi khán giả, sau đó im lặng và gần như không có hoạt động gì suốt nhiều tháng qua.</p>\n</div>\n<p>(Theo Zing)</p>\n                            </div>"}