{"url": "https://vietnamnet.vn/ly-nha-ky-khang-dinh-khong-phat-trien-tinh-cam-voi-thai-khoa-2049215.html", "title": "Lý Nhã Kỳ chọn chàng trai cực phẩm Thái Khoa và cái kết bất ngờ", "abstract": "Lý Nhã Kỳ chọn đúng chàng cực phẩm độc thân trong tập đặc biệt của 'Người ấy là ai?'.", "content_html": "<div>\n                                <p>Tập đặc biệt của \"<a href=\"https://vietnamnet.vn/nguoi-ay-la-ai-tag6072451930339968193.html\">Người Ấy Là Ai?</a>\" gây bất ngờ ngay từ những giây phút đầu tiên với màn xuất hiện đầy cảm xúc của nữ chính là <a href=\"https://vietnamnet.vn/ly-nha-ky-tag16354539290517205220.html\">Lý Nhã Kỳ</a>. Quyết định mở thêm cơ hội tình yêu cho mình sau nhiều năm lẻ bóng, nữ diễn viên chia sẻ: “Kỳ muốn ngồi đây là nữ chính Thanh Nhàn thôi. Hãy để cho Kỳ được một lần bước ra khỏi sự an toàn, hãy cho Thanh Nhàn được một lần sống”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-2-593.jpg\">\n<figcaption>Lý Nhã Kỳ xuất hiện đầy cảm xúc tại \"Người ấy là ai?\" tập đặc biệt trước sự ngỡ ngàng của dàn cố vấn. Sau nhiều năm lẻ bóng, cô quyết định cho tình yêu của mình thêm một cơ hội.</figcaption>\n</figure>\n<p>Năm chàng trai trong tập đặc biệt gồm: chàng trai làm kinh doanh gốc Việt sinh sống tại Đức - Thái Khoa, nam diễn viên Hoàng Việt, chàng trai Hàn Quốc Jin Ho, nam quản lý giáo dục - Tom và doanh nhân trẻ Hoàng Sơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-3-594.jpg\">\n<figcaption>Dàn \"cực phẩm\" của chương trình đã thực sự \"đốn tim\" nữ chính và khán giả...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-4-595.jpg\">\n<figcaption> ... khiến cả dàn cố vấn đều phải cân nhắc chọn lựa.</figcaption>\n</figure>\n<p>Sau vòng đầu tiên với 5 clip giới thiệu về 5 chàng trai, Thanh Nhàn loại Tom dựa trên cơ sử những lá bài tarot. Không nằm ngoài dự đoán của ban cố vấn, Tom lộ diện thuộc nhóm LGBT. Kết thúc vòng chơi game, nữ chính loại Hoàng Việt vì không tìm được sự liên kết trong cảm xúc. Hoàng Việt lộ diện với màu xanh độc thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-5-596.jpg\">\n<figcaption>Màn lộ diện thú vị của anh chàng LGBT tên Tom.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-6-597.jpg\">\n<figcaption>Anh chàng độc thân Hoàng Việt với phần game thú vị cùng Minh Tú và Song Luân phải tiếc nuối ra về.</figcaption>\n</figure>\n<p>Khi được hỏi về sự ấn tượng của 1 trong 3 chàng trai trong vòng hashtag, mẹ của nữ chính Thanh Nhàn chia sẻ: “Tình duyên của em thì để em tự quyết định. Mình chỉ biết làm bậc cha mẹ luôn mong muốn các con được hạnh phúc”. Dù đã chủ động đặt cho mỗi người 1 câu hỏi để quyết định trao hoa, nhưng nỗi sợ và cảm giác không an toàn vẫn khiến Thanh Nhàn chùn bước. Điều đó khiến <a href=\"https://vietnamnet.vn/tran-thanh-tag9382035816032229053.html\">Trấn Thành</a> phải hỏi 1 trong 3 người liệu ai muốn bước lên cầm bó hoa từ tay nữ chính, chỉ Thái Khoa can đảm bước lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-7-598.jpg\">\n<figcaption>Nữ chính phân vân trước 3 chàng trai may mắn lọt vào vòng cuối cùng.</figcaption>\n</figure>\n<p>Thái Khoa công khai hiện đang độc thân khiến trường quay phấn khích. Thái Khoa vốn sinh ra tại Sài Gòn, nhưng khi lên 1 tuổi chàng trai đã cùng mẹ bay sang Đức sinh sống. Anh chỉ mới bay về Việt Nam cách đây 2 tuần với mong muốn tìm được tình yêu thật sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-8-599.jpg\">\n<figcaption>Màn lộ diện độc thân của Thái Khoa đã khiến cả trường quay phấn khích.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-9-600.jpg\">\n<figcaption>Thái Khoa chỉ mới bay về Việt Nam cách đây 2 tuần với mong muốn tìm được tình yêu thật sự cho mình.</figcaption>\n</figure>\n<p>Thanh Nhàn cho biết từng có 7 năm ở Đức. Tuy 2 người ở 2 thành phố khác nhau vị trí lại khá gần. Mọi người bất ngờ trước mối nhân duyên của Thái Khoa và Thanh Nhàn. Nhìn thấy sự chân thành toát lên từ Thái Khoa, cô chia sẻ “Có lẽ bạn ấy là người an toàn, chân thành. Lúc đầu khi nói bạn ở Đức mình khá bất ngờ, những gì bạn nói tiếng Đức mình hiểu nhưng không muốn nói cho bạn hiểu”.</p>\n<p>Thanh Nhàn trải lòng không thích quay lại Đức vì thời gian ở đó cô chưa trưởng thành, xa gia đình lâu khiến Thanh Nhàn buồn và khóc rất nhiều. Mùa đông lạnh lẽo ở Đức làm cô cảm thấy sợ. Những kỷ niệm không mấy vui vẻ trong quá khứ nơi xứ người khiến Thanh Nhàn chần chừ không dám trao hoa cho Thái Khoa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-10-601.jpg\">\n<figcaption>Thanh Nhàn - Lý Nhã Kỳ chia sẻ về mối duyên với nam chính và những câu chuyện trong quá khứ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-11-602.jpg\">\n<figcaption>Nữ diễn viên trao hoa cho chàng trai độc thân với mối lương duyên và những sự trùng hợp bất ngờ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/nguoi-ay-la-ai-12-603.jpg\">\n<figcaption> Cặp đôi nhận được sự ủng hộ và chúc mừng của dàn cố vấn cùng mong muốn họ sẽ có những bước tiến xa hơn trong mối quan hệ.</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0034QC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thanh Nhàn (Lý Nhã Kỳ) và Thái Khoa đã chính thức khép lại một tập đặc biệt đầy niềm vui khi 2 bạn đã tìm được nhau và có nhiều sự trùng hợp trong cuộc sống. Dù cả 2 còn nhiều bối rối vì ngại ngùng, song sự đẹp đôi của nam chính và nữ chính khiến ai nấy đều mong họ sớm trở thành một cặp. </p>\n<p>Sau khi chương trình phát sóng, trên trang cá nhân Lý Nhã Kỳ bày tỏ: ''Kỳ đến với <em>Người ấy là ai</em> không phải đặt mục tiêu nhất định mang về cho mình một nửa, mà Kỳ muốn chứng minh rằng mình có thể bỏ qua cái tên Lý Nhã Kỳ vốn là một vỏ bọc vô cùng hoàn hảo và cứng cáp, để trở lại một Thanh Nhàn ngọt ngào và sẵn sàng yêu và được yêu, từ nay thoải mái thể hiện cảm xúc của mình.</p>\n<p>Rất cám ơn các chàng trai của <em>Người ấy là ai,</em> đặc biệt là Thái Khoa. Dù không phát triển tình cảm nhưng chúng ta có thể đồng hành như những người bạn tốt ở chặng đường sắp tới''.</p>\n<p><strong>Linh Chi</strong></p>\n                            </div>"}