{"url": "https://vietnamnet.vn/tran-thanh-noi-ve-tin-ly-hon-hari-won-2069851.html", "title": "Trấn Thành nói về tin ly hôn Hari Won", "abstract": "Trấn Thành cho biết Hari Won đang làm việc tại Hàn Quốc nên cả hai ít chụp hình. MC khẳng định tình cảm vợ chồng vẫn tốt đẹp, không như tin đồn trên mạng.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/tran-thanh-noi-ve-tin-ly-hon-hari-won-59b0f1f7bbb74871a58b140b00188236.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Trấn Thành khẳng định quan hệ hôn nhân vẫn tốt đẹp.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tối 13/10, trao đổi với <em>Zing</em>, đại diện của <a href=\"https://vietnamnet.vn/tran-thanh-tag9382035816032229053.html\" target=\"_blank\">Trấn Thành</a> phủ nhận thông tin nam nghệ sĩ đã ly hôn Hari Won.</p>\n<p>Trong khi đó, Trấn Thành cũng lên tiếng chia sẻ về tin đồn. Anh cho biết: “Hari Won đi Hàn Quốc làm việc. Chúng tôi không đăng hình, mọi người lại nói chúng tôi mâu thuẫn. Không nhẽ chúng tôi cứ phải quấn lấy nhau mới hạnh phúc. Vợ chồng cũng cần tách ra để kiếm tiền”.</p>\n<p>Diễn viên <em>Bố già</em> nói thêm: “Các bạn có thể yêu một người chỉ ở nhà đợi các bạn không. Tôi không thể. Vợ tôi vẫn đi làm giúp ích cho xã hội dù tôi chăm lo đầy đủ cho cô ấy. Việc đi làm cũng giúp cô ấy thấy được giá trị của bản thân. Tôi sợ những người phụ nữ rảnh rỗi”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/tran-thanh-noi-ve-tin-ly-hon-hari-won-1bd6e9febcfd4ab99e71410adf859bd6.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/tran-thanh-noi-ve-tin-ly-hon-hari-won-1bd6e9febcfd4ab99e71410adf859bd6.jpeg\" title=\"Trấn thành và Hari Won ảnh 1\" alt=\"Tran thanh va Hari Won anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Trấn Thành và Hari Won thời gian qua ít tương tác, chụp hình chung.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trấn Thành chia sẻ thời gian qua Hari Won thường xuyên đi lại giữa Việt Nam và Hàn Quốc để hoàn thành các kế hoạch công việc. Anh khen vợ thông minh, tự chủ và độc lập trong mọi việc. Trấn Thành khẳng định hai người vẫn giữ mối quan hệ tình cảm hôn nhân tốt đẹp.</p>\n<p>MC hy vọng công chúng bớt đồn đại về chuyện gia đình anh.</p>\n<p>Trước đó, thông tin hai nghệ sĩ rạn nứt liên tục được chia sẻ trên mạng xã hội và gây bàn tán. Lý do là Trấn Thành và Hari Won gần đây ít tương tác. Hari Won thường đăng bài viết tâm trạng, chẳng hạn: “Đừng hứa trước anh ơi. Thà không hứa, em không mong đợi. Anh hứa xong không làm, em đau\".</p>\n<p>Mới đây, Hari Won không cùng Trấn Thành tham dự <strong><a href=\"https://vietnamnet.vn/giai-tri/toan-canh-dam-cuoi-anh-tu-dieu-nhi-sk0008UF.html\" title=\"lễ cưới của Anh Tú, Diệu Nhi\" target=\"_blank\">lễ cưới của Anh Tú, Diệu Nhi</a></strong> tại Phan Thiết. Việc này khiến khán giả tiếp tục đặt nghi vấn. Tối 12/10, Trấn Thành cũng liên tục nhận những bình luận về Hari Won khi livestream.</p>\n<p>(Theo Zing)</p>\n                            </div>"}