{"url": "https://vietnamnet.vn/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-2053715.html", "title": "Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha", "abstract": "Điều ít biết về cố nhạc sĩ Hoàng Vân được kể lại xúc động qua dòng kí ức của con trai ông - nhạc trưởng Phi Phi. Lê Phi Phi cũng là một gương mặt rất đáng kể trong lịch sử âm nhạc Việt Nam hiện đại.", "content_html": "<div>\n                                <p><em>Nhiều người không thể quên hình ảnh nhạc trưởng <a href=\"https://vietnamnet.vn/le-phi-phi-tag15923593766224484679.html\" target=\"_blank\">Lê Phi Phi </a>rơi nước mắt trong buổi họp báo Hòa nhạc Quốc gia \"Điều còn mãi\" 2022 khi anh nhắc đến các y bác sĩ. Được biết, anh từng phải nhập viện vì Covid-19. Anh có thể chia sẻ về khoảng thời gian đó?</em></p>\n<p>- Thời điểm tôi mắc bệnh, thế giới còn chưa có vaccine ngừa Covid-19. Nhà tôi có 3 người, tất cả đều mắc cùng một ngày, hiện tượng giống hệt nhau.</p>\n<p>Vợ tôi khỏi sau một tuần còn con trai tôi (26 tuổi) khỏi sau 2 tuần. Chỉ duy nhất tôi bị nặng, phải nhập viện ngay lập tức.</p>\n<figure class=\"image align-center\"><img title=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-aa46511c8bb643cca800bf125dcd53b0.jpg\" alt=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-aa46511c8bb643cca800bf125dcd53b0.jpg\">\n<figcaption>\n<p>Hình ảnh lạc quan của nhạc trưởng Lê Phi Phi khi anh ở bệnh viện điều trị Covid-19 (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p>Tôi may mắn nhận được sự quan tâm của các bác sĩ ở Macedonia (PV: Cộng hòa Bắc Macedonia). Đồng thời, tôi có một người bạn là bác sĩ ở Việt Nam, tôi thường xuyên gửi nhận xét, đơn thuốc bác sĩ kê để bạn ấy xem giúp phác đồ điều trị.</p>\n<p>Bạn tôi nói rằng, các bác sĩ đang đi đúng hướng và phác đồ điều trị có sự tương đồng như ở Việt Nam. Điều này đã giúp tôi lạc quan hơn rất nhiều.</p>\n<p>Khi khỏi bệnh, tôi rất xúc động và nói lời cảm ơn các y bác sĩ. Nhưng chính các bác sĩ lại nói rằng: \"Chúng tôi phải cảm ơn ông, vì ông đã cống hiến cho đất nước chúng tôi quá nhiều về văn hóa, giáo dục\".</p>\n<p><em>Hiện tại, sức khỏe của anh đã hồi phục hoàn toàn hay chưa?</em></p>\n<p>- Thời điểm hậu Covid-19, sức khỏe của tôi rất yếu, tôi mất 3 tháng tập luyện để vực dậy.</p>\n<p>Mặc dù rất mệt và ban đầu bác sĩ chưa cho ra khỏi nhà nhưng tôi vẫn cố gắng đi bộ trong chính căn hộ của mình. Tổng cộng mỗi ngày tôi đi được 5-6 km, nhiều vòng từ phòng khách vào phòng ngủ, ra ban công. Tôi xỏ giày để có cảm giác như đang đi ngoài đường.</p>\n<figure class=\"image align-center\"><img title=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-b0fd6f1d0b3946a7b4d36044ba6e264e.jpeg\" alt=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-b0fd6f1d0b3946a7b4d36044ba6e264e.jpeg\">\n<figcaption>\n<p>Nhạc trưởng Lê Phi Phi và vợ - nghệ sĩ violin Lidia Dobrevska (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p>Hiện tại tôi đã hồi phục, nhưng Covid-19 khiến tôi thấy bản thân mình già trước tuổi. Trước tiên là trí nhớ bị ảnh hưởng một chút, thỉnh thoảng tôi rất khó nhớ tên đường phố, tên người...</p>\n<p>Nội lực giọng nói của tôi cũng không được như xưa. Cùng một cường độ âm thanh, trước đây, mọi người trong dàn nhạc có thể nghe rõ tôi nói nhưng bây giờ thì khó hơn. Thế là, tôi phải hét lên mọi người mới đủ nghe thấy tôi nói gì.</p>\n<p><em>Trong thời gian điều trị, đã bao giờ anh có suy nghĩ tiêu cực?</em></p>\n<p>- Lúc khó khăn nhất, tôi vẫn giữ vững niềm tin. Tất nhiên là tin trong nỗi sợ vì lúc đó bệnh tật không biết trước thế nào. Ở trong bệnh viện, đêm tôi không ngủ được.</p>\n<p>Tôi sợ khi mình ngủ quên, trở bệnh nặng mà không kịp gọi bác sĩ. Thế là tôi thức trắng, xem tivi, nghe nhạc. Buổi sáng, khi có tiếng ồn của mọi người xung quanh, tôi cảm thấy yên tâm hơn.</p>\n<figure class=\"image align-center\"><img title=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-c11362b4f0a04cc69ad51cb4ad835c87.jpeg\" alt=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-c11362b4f0a04cc69ad51cb4ad835c87.jpeg\">\n<figcaption>\n<p>Hình ảnh trong kí ức của nhạc trưởng Lê Phi Phi với cha mẹ và chị gái của mình (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p><em>Và cũng từ đó, khát vọng trở về của anh càng trở nên mạnh mẽ hơn? </em></p>\n<p>- Với tôi, khát vọng trở về đầu tiên là về với mẹ. Mẹ tôi năm nay đã gần 90 tuổi. 2 năm xa cách vì Covid-19 khiến tôi nhận ra một chân lý: Trên đời này không có gì quan trọng bằng gia đình, sức khỏe.</p>\n<p>Khi còn trẻ, có khi tôi làm một lúc 3 nơi, luôn tranh đấu để gây dựng sự nghiệp, mong nổi tiếng, kiếm tiền tốt. Nhưng bây giờ tất cả những điều đó xếp sau. Tôi dành nhiều thời gian cho gia đình nhỏ, gia đình lớn, họ hàng, bạn bè.</p>\n<p><em>Anh có thể chia sẻ một chút về cuộc sống hiện tại?</em></p>\n<p>- Tôi có cuộc sống yên bình, hòa mình với thiên nhiên. Tôi yêu thể thao, đi bộ, đạp xe, ít khi tôi lái ô tô, trừ những hôm trời mưa tuyết.</p>\n<p>Ngoài ra tôi tập khí công, việc chỉ huy dàn nhạc ngoài tập trung trí óc còn cần đến nội lực để đứng nhiều tiếng đồng hồ trên sân khấu.</p>\n<figure class=\"image align-center\"><img title=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-c1c713bce74243d7bd497a2f36caf92f.jpeg\" alt=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-c1c713bce74243d7bd497a2f36caf92f.jpeg\">\n<figcaption>\n<p>Nhạc trưởng Lê Phi Phi yêu thích việc đạp xe, hòa mình vào thiên nhiên (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p>Hiện tại, tôi duy trì việc vừa giảng dạy tại Học viện Âm nhạc Quốc gia Macedonia, vừa biểu diễn và cộng tác với các dàn nhạc tại Việt Nam.</p>\n<p><em>Hòa nhạc \"Điều còn mãi\" 2022 có sự xuất hiện 2 nhạc phẩm viết về ngành y của cha anh - nhạc sĩ Hoàng Vân, điều này với anh có ý nghĩa như thế nào?</em></p>\n<p>- Bố tôi, nhạc sĩ Hoàng Vân có nhiều sáng tác về các ngành nghề. Ông đã viết <em>Bài ca người chiến sĩ áo trắng</em> và <em>Hoa huệ trắng</em> về ngành y từ những năm 60, 70 của thế kỷ trước. Người đã tạo cảm hứng cho ông viết hai ca khúc này không phải nhân vật ông gặp khi đi thực tế sáng tác mà chính là mẹ tôi, bác sĩ Lê Thị Ngọc Anh.</p>\n<p>Mục đích tôi đưa 2 ca khúc này trở lại không phải để vinh danh âm nhạc của Hoàng Vân mà muốn khán giả yêu mến âm nhạc của ông được thưởng thức những tác phẩm hay về ngành y thay vì để nó chìm vào quên lãng. Cảm xúc đến với tôi nhiều hơn khi được chơi lại 2 tác phẩm của bố mình.</p>\n<figure class=\"image align-center\"><img title=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-c304b98ca295485dbf4aefa6a18d0f83.jpeg\" alt=\"Con trai tài giỏi của nhạc sĩ Hoàng Vân và kí ức chưa từng tiết lộ về cha - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/26/con-trai-tai-gioi-cua-nhac-si-hoang-van-va-ki-uc-chua-tung-tiet-lo-ve-cha-c304b98ca295485dbf4aefa6a18d0f83.jpeg\">\n<figcaption>\n<p>Bức ảnh nhạc trưởng Lê Phi Phi chụp với bố mẹ, nhạc sĩ Phó Đức Phương và nhạc sĩ Phú Quang tại buổi hòa nhạc \"Điều còn mãi\" 2017 (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p><em>Nhạc sĩ Hoàng Vân có chia sẻ với anh về hoàn cảnh ra đời của 2 nhạc phẩm?</em></p>\n<p>- Với tư cách là một nhạc trưởng, tôi từng đứng chỉ huy nhiều tác phẩm của ông. Tôi chỉ trao đổi với ông chuyện ca khúc nên được thể hiện như thế nào chứ chưa từng hỏi chúng được viết ra trong hoàn cảnh nào.</p>\n<p>Nếu nhìn dưới góc độ một nghệ sĩ, nhạc sĩ Hoàng Vân trong mắt tôi là người tài năng nhưng khiêm tốn, yêu thích \"hữu xạ tự nhiên hương\". Trong những năm cuối đời, ông không bao giờ nghĩ đến chuyện truyền thông để những ca khúc của mình được nhiều người biết đến.</p>\n<p>Trong 10 năm trước khi ông mất, chị em tôi từng nói: \"Bố nên viết hồi ký, viết dành tặng khán giả và lưu giữ lại như một tư liệu lịch sử\" nhưng bố tôi từ chối. Ông cho rằng, mỗi tác phẩm ra đời đều có hoàn cảnh đặc biệt, để nhắc nhớ, dường như phải quay lại cả quãng đời của mình.</p>\n<p>Ông quan niệm đã nguyện trao những tác phẩm tặng cho cuộc đời là mỗi người sẽ có cách hiểu khác nhau, không cần cho cảm xúc của ông thêm nữa.</p>\n<p><em>Cảm ơn nhạc trưởng Lê Phi Phi!</em></p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p>Nhạc trưởng Lê Phi Phi sinh ra trong gia đình có truyền thống âm nhạc tại Hà Nội, cha anh là cố nhạc sĩ Hoàng Vân.</p>\n<p>Anh tốt nghiệp Học viện Tchaikovsky (nay là Học viện Âm nhạc Moskva) của Nga năm 1995. Sau đó, anh thường xuyên thực hiện nhiều buổi biểu diễn ở châu Âu. Hiện Lê Phi Phi sống và làm việc tại Macedonia.</p>\n<p>Hơn 20 năm nay, anh thường xuyên về Việt Nam cộng tác, chỉ huy nhiều chương trình khác nhau với các dàn nhạc giao hưởng, nhà hát trong nước…</p>\n<p>Thành danh ở nước ngoài và có nhiều đóng góp cho nền âm nhạc nước nhà, Lê Phi Phi là gương mặt rất đáng kể trong lịch sử âm nhạc Việt Nam hiện đại.</p>\n</div>\n<p>(Theo Dân trí)</p>\n                            </div>"}