{"url": "https://vietnamnet.vn/avika-gor-co-dau-8-tuoi-ra-sao-sau-14-nam-noi-tieng-2051848.html", "title": "Avika Gor 'Cô dâu 8 tuổi' ra sao sau 14 năm nổi tiếng?", "abstract": "Avika Gor - người đóng vai Anandi trong 'Cô dâu 8 tuổi' được nhận xét rạng rỡ, xinh đẹp khi bước vào tuổi 25. Cô vừa có chuyến công tác đến Việt Nam trong sự kiện giao lưu văn hóa.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003QFG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tối 20/8, buổi bế bạc Tuần lễ phim Ấn Độ diễn ra tại TP.HCM. Sự kiện nằm trong khuôn khổ lễ hội <em>Xin chào Việt Nam</em> (Namaste Vietnam) với chuỗi các hoạt động kỷ niệm 75 năm Ngày độc lập của Ấn Độ và kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa Ấn Độ và Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/07-sv-315.jpg\">\n<figcaption>Avika Gor rạng rỡ trong sự kiện giao lưu văn hóa Ấn Độ - Việt Nam.</figcaption>\n</figure>\n<p>Diễn viên Avika Gor, người đóng vai Anandi trong bộ phim truyền hình nổi tiếng <em>\"<a href=\"https://vietnamnet.vn/co-dau-8-tuoi-tag16821467453201543081.html\">Cô dâu 8 tuổi\"</a></em> thu hút sự chú ý khi đến tham dự với vai trò thành viên trong đoàn Ấn Độ đến để giao lưu, chia sẻ cùng khán giả. </p>\n<p>Avika Gor bày tỏ, cô biết Việt Nam từ những năm tháng tiểu học. Cảnh vật, con người qua cảm nhận ban đầu đặc biệt, khiến cô tò mò và mong muốn được khám phá một lần. Khi nhận được lời mời, nữ diễn viên đã vui mừng và sắp xếp lịch trình để tham dự. Ngoài tham dự các sự kiện giao lưu văn hóa, cô còn có dịp trải nghiệm ẩm thực, du lịch và gặp gỡ khán giả Việt Nam. Diễn viên hào hứng kể cô đã thăm quan, tìm hiểu lịch sử tại Bảo tàng Chứng tích Chiến tranh. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/03-sv-copy-316.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/02-sv-copy-317.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Avika Gor ký tặng và chụp ảnh cùng người hâm mộ.</p>\n<p>“Hành trình tôi đến với Việt Nam rất đẹp đẽ, tôi được gặp gỡ nhiều người và biết thêm những câu chuyện thú vị. Khi đến đây, tôi cảm nhận được tình yêu thương của mọi người và tự hào vì mình là một phần của lễ hội”, cô chia sẻ. </p>\n<p>Cũng tại sự kiện, ban tổ chức phát lại bộ phim <em>Uyyala Jampala </em>- tác phẩm đầu tay mà Avika Gor vào vai nữ chính cách đây 8 năm để khán giả cùng thưởng thức. Avika Gor đưa ra lời hứa khi nào lễ hộ<em>i Xin chào Việt Nam</em> được tổ chức, nếu có lời mời, cô nhất định sẽ tham dự.  </p>\n<p>Ông Madan Mohan Sethi, Tổng Lãnh sự Ấn Độ tại TP.HCM nói đây là hoạt động ý nghĩa, góp phần kết nối và giao lưu văn hóa giữa 2 nước. “Tình hình dịch bệnh trong 2 năm qua khiến những kết nối trong xã hội bị hạn chế. Đây cũng là lý do vì sao chúng tôi tổ chức các hoạt động để kết nối cộng đồng, đưa người trẻ Việt đến gần hơn với văn hoá của Ấn Độ thông qua phim ảnh\", ông nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/04-sv-copy-318.jpg\">\n<figcaption>Madan Mohan Sethi, Tổng Lãnh sự Ấn Độ tại TP Hồ Chí Minh kỳ vọng sự phát triển văn hóa giữa 2 nước qua các lễ hội giao lưu.</figcaption>\n</figure>\n<p>Tuần phim Ấn Độ kéo dài từ ngày 14-20/8 tại Trung tâm trao đổi văn hóa Pháp (Idécaf). Sự kiện trình chiếu 8 tác phẩm đặc sắc của Ấn Độ, thuộc nhiều thể loại được giới thiệu, gồm các <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> <em>102 not out </em>(hài-chính kịch),  <em>Ferrari’s ride </em>(thể thao-hài), <em>When You’re near me</em> (tình cảm tâm lý), <em>Boomba  Ride, Guest Inn London</em> (hài), <em>Wrong side Raju</em> (giật gân), <em>Uyyala Jampala </em>(hài lãng mạn), <em>Rarchaaiyaan</em>.</p>\n<p>Avika Gor sinh năm 1997, đóng phim từ nhỏ và vụt sáng thành sao với vai diễn Anandi lúc nhỏ trong Cô dâu 8 tuổi. Nhờ hiệu ứng thành công của tác phẩm,  Avika Gor cùng lúc thắng giải Diễn viên nhí xuất sắc và Nữ diễn viên chính xuất sắc. Ngoài vai diễn kinh điển, cô còn được biết đến với các bộ phim: <em>Raajkumar Aaryyan, Cuộc chiến những nàng dâu, Laado - Veerpur Ki Mardani, Care of Footpath 2</em>… Ở tuổi 25, nữ diễn viên được săn đón từ các nhà làm phim lẫn các đơn vị, nhãn hàng quảng cáo. Người đẹp còn sở hữu lượng fan hùng hậu với hơn 1,1 triệu người theo dõi trên Instagram.</p>\n<p>Ảnh: <strong>Diễm Mi</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-chinh-anandi-co-dau-8-tuoi-lot-xac-thanh-thieu-nu-sexy-kho-cuong-551115.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/avika-gor-co-dau-8-tuoi-ra-sao-sau-14-nam-noi-tieng-b631159804e44fd5b0a2612e05eb2584.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-chinh-anandi-co-dau-8-tuoi-lot-xac-thanh-thieu-nu-sexy-kho-cuong-551115.html\">Nữ chính Anandi 'Cô dâu 8 tuổi' lột xác thành thiếu nữ sexy khó cưỡng</a>\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/avika-gor-co-dau-8-tuoi-ra-sao-sau-14-nam-noi-tieng-16fed7885ff94bb8aecb4107a3d5d53f.gif\" alt=\"\">Sau 11 năm tham gia vai Anandi trong phim “Cô dâu 8 tuổi”, nữ diễn viên Avika Gor nay đã trở thành một thiếu nữ xinh đẹp và vô cùng quyến rũ.</p>\n</div>\n</article>\n                            </div>"}