{"url": "https://vietnamnet.vn/trieu-tap-dj-noi-tieng-va-vo-trong-vu-lua-dao-1-600-ty-chan-dong-showbiz-2060784.html", "title": "Triệu tập DJ nổi tiếng trong vụ lừa đảo 1.600 tỷ chấn động showbiz", "abstract": "Cơ quan điều tra Thái Lan triệu tập DJ Man Pattanaphon và vợ - ca sĩ Baitoey Suteewan ngoài 3 ngôi sao bị tạm giam vì liên quan đến đường dây lừa đảo tài chính tại Thái Lan.", "content_html": "<div>\n                                <p>Tờ <em>Thairath</em> đưa tin nhiều nghệ sĩ Thái Lan bị tố liên quan đến đường dây lừa đảo tài chính Forex-3D. Trước đó, nữ diễn viên Pinky Savika, Thunsiwat Chantanukul và Kasem Kolpraneet đã bị tạm giam.</p>\n<p>Ngày 16/9, vợ chồng DJ Man Pattanaphon và ca sĩ Baitoey Suteewan thừa nhận các cáo buộc gồm gian lận, vay tiền và vi phạm Luật Tội phạm máy tính khi gặp điều tra viên của Cục Điều tra Đặc biệt (Thái Lan). Hai người tạm thời không được rời khỏi Thái Lan.</p>\n<p>Hồi tháng 8/2022, vợ chồng DJ Man Pattanaphon và Baitoey Suteewan từng bị triệu tập nhưng phủ nhận có liên quan, khẳng định bản thân chỉ là nạn nhân. Dính líu đến sự việc ồn ào, hai vợ chồng nghệ sĩ Thái Lan bị hủy nhiều hợp đồng biểu diễn.</p>\n<p>Hiện tại, hai nghệ sĩ trẻ Thái Lan là Ball Jitpanu Klomkaew và Krating Khunnarong (sinh năm 1996) cũng bị nhắc tên và bị khán giả kêu gọi tẩy chay vì liên quan tới vụ lừa đảo. Diễn viên Krating Khunnarong được cho là đã lôi kéo các đồng nghiệp tham gia, trong đó có Ball Jitpanu Klomkaew. Krating Khunnarong đã có đơn gửi tới Bộ trưởng Bộ Tư pháp Thái Lan khẳng định không liên quan.</p>\n<figure class=\"image align-center\"><img title=\"Thêm nghệ sĩ liên quan vụ lừa đảo 1.600 tỷ đồng chấn động showbiz Thái Lan - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/trieu-tap-dj-noi-tieng-trong-vu-lua-dao-1600-ty-chan-dong-showbiz-f0fd473b285c4b02bf2a4253349c4ac7.jpg\" alt=\"Thêm nghệ sĩ liên quan vụ lừa đảo 1.600 tỷ đồng chấn động showbiz Thái Lan - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/trieu-tap-dj-noi-tieng-trong-vu-lua-dao-1600-ty-chan-dong-showbiz-f0fd473b285c4b02bf2a4253349c4ac7.jpg\">\n<figcaption>\n<p>Krating Khunnarong (trái) và Ball Jitpanu Klomkaew vướng cáo buộc liên quan đường dây lừa đảo tài chính chấn động Thái Lan.</p>\n</figcaption>\n</figure>\n<p>Vụ lừa đảo tài chính Forex-3D hiện gây xôn xao tại Thái Lan. Minh tinh Pinky Savika cùng mẹ và anh trai được xem là nhân vật chủ chốt trong vụ lừa đảo đã bị bắt vào cuối tháng 8 và không được tại ngoại. Ngoài Pinky Savika, hai diễn viên Thunsiwat Chantanukul và Kasem Kolpraneet bị bắt cùng thời điểm, cũng không được tại ngoại. 19 người có liên quan đã bị tạm giam. </p>\n<p>Tờ <em>Thairath</em> cho hay, ứng dụng Forex-3D ra mắt vào năm 2015, do Apirak đứng đầu điều hành. Năm 2019 sau khi một nạn nhân nộp đơn tố cáo, đường dây kinh doanh tài chính này bị điều tra. Qua xác minh, Cục Điều tra Đặc biệt của Thái Lan đã thụ lý vụ án tháng 11/2019 và chủ mưu Apirak bị bắt ở nhà riêng sau khi lén về Thái Lan năm 2021. </p>\n<figure class=\"image\"><img title=\"Thêm nghệ sĩ liên quan vụ lừa đảo 1.600 tỷ đồng chấn động showbiz Thái Lan - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/trieu-tap-dj-noi-tieng-trong-vu-lua-dao-1600-ty-chan-dong-showbiz-3f4867c250ff4ae0bab15fb9baf5f158.jpg\" alt=\"Thêm nghệ sĩ liên quan vụ lừa đảo 1.600 tỷ đồng chấn động showbiz Thái Lan - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/16/trieu-tap-dj-noi-tieng-trong-vu-lua-dao-1600-ty-chan-dong-showbiz-3f4867c250ff4ae0bab15fb9baf5f158.jpg\">\n<figcaption>\n<p>Pinky Savika bị tạm giam từ cuối tháng 8 .</p>\n</figcaption>\n</figure>\n<p>Theo truyền thông Thái Lan, hơn 9.804 nhà đầu tư đã khiếu nại về Forex-3D từ năm 2019. Tới tháng 8/2022, ứng dụng Forex-3D được xác định lừa đảo hơn 14 nghìn người, thu lợi bất chính lên tới 2,5 tỷ baht (hơn 1.600 tỷ đồng).</p>\n<p>Tổng tài sản tang vật bị thu giữ trị giá 570 triệu baht (hơn 364 tỷ đồng), bao gồm căn hộ chung cư, giấy chứng nhận quyền sở hữu đất, ô tô và tài khoản ngân hàng.</p>\n<p>Ứng dụng Forex-3D kiếm lời bằng cách mời chào nhà đầu tư giao dịch ngoại hối, lợi nhuận hứa hẹn lên đến 60-80%. Nhà đầu tư phải nộp một khoản tiền tối thiểu mỗi tháng để nhận mức lợi nhuận 10%, nhận thêm 5% hoa hồng nếu có người mới tham gia. Pinky Savika, Thanasiwat Chantanukul, Kasem Kolpraneet đảm nhận vai trò người đại diện, quảng cáo ứng dụng Forex-3D và được chia lợi nhuận.</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}