{"url": "https://vietnamnet.vn/lam-chi-dinh-lan-dau-xuat-hien-sau-tai-nan-tiet-lo-tinh-trang-suc-khoe-2070309.html", "title": "Lâm Chí Dĩnh lần đầu xuất hiện sau tai nạn, tiết lộ tình trạng sức khỏe", "abstract": "Lâm Chí Dĩnh đăng ảnh mừng sinh nhật bên gia đình, thông báo sức khỏe tiến triển khả quan sau hơn 2 tháng gặp tai nạn ô tô.", "content_html": "<div>\n                                <p>Sáng 15/10, <a href=\"https://vietnamnet.vn/lam-chi-dinh-tag16784201545995882670.html\">Lâm Chí Dĩnh</a> đăng tải ảnh mừng sinh nhật tuổi 48 trên trang cá nhân. Đây cũng là lần đầu tiên tài tử xuất hiện sau hơn 2 tháng trải qua vụ tai nạn ô tô kinh hoàng. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/07-sv-copy-672.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/avaatr87-670.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Năm nay tôi đón tuổi mới thật đặc biệt, cũng là tròn 30 năm tôi hoạt động nghệ thuật. Dù trải qua những thứ khó khăn, tôi vẫn muốn mang lại niềm vui cho mọi người. Xin các bạn đừng lo lắng và chúc tất cả khỏe mạnh, vui vẻ\", Lâm Chí Dĩnh chia sẻ. </p>\n<p>Trong ảnh, Lâm Chí Dĩnh cắt bánh kem, bên cạnh có vợ và 3 con trai. Nam diễn viên trông gầy đi nhiều song vẫn hồng hào, khỏe mạnh. Bên dưới bài viết, nhiều khán giả bày tỏ vui mừng, chúc anh sớm hồi phục. Trả lời bình luận, tài tử viết: \"Chỉ cần bình an vô sự, mọi thứ đều là mây khói, không có gì quan trọng hơn còn sống\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/14816e26d64e45415caa034630c3168f-674.jpeg\">\n<figcaption>Lâm Chí Dĩnh hồi phục tích cực sau tai nạn. </figcaption>\n</figure>\n<p>Lâm Chí Dĩnh cũng cho biết những ngày qua anh cố gắng để sinh hoạt bình thường. Ngoài uống thuốc, anh tích cực tập vật lý trị liệu dưới sự theo dõi của các bác sĩ đầu ngành. \"Tôi sẽ hồi phục hoàn toàn và sớm trở lại thôi\", anh nói. Một nguồn tin tiết lộ nam diễn viên và ê-kíp đã bàn luận về một show diễn kỷ niệm 3 thập kỷ hoạt động <a href=\"https://vietnamnet.vn/giai-tri/the-gioi-sao\">showbiz</a>. </p>\n<p>Về nguyên nhân vụ tai nạn, Lâm Chí Dĩnh cho biết anh không còn nhiều ấn tượng do đầu bị va đập mạnh. Tuy nhiên, tài tử khẳng định mình và con trai luôn thắt dây an toàn khi điều khiển xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/10-sv-675.jpeg\">\n<figcaption>Tài tử được bà xã tích cực chăm sóc trong suốt hơn 2 tháng tai nạn.</figcaption>\n</figure>\n<p>Sáng 22/7 Lâm Chí Dĩnh gặp tai nạn giao thông tại Đài Loan. Tài tử lái chiếc xe Telsa di chuyển trên đường Chính Bắc, thuộc phố Đào Viên đột ngột lao vào cột điện. Do vụ va chạm mạnh, chiếc xe lập tức bốc cháy.  Anh nhanh chóng được nhóm công nhân đang làm việc ở hiện trường phá cửa kính để kéo ra ngoài. Phía cảnh sát điều tra nguyên nhân vụ tai nạn nhưng hiện chưa công bố cụ thể. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-chi-dinh-an-uong-kho-khan-guong-mat-khong-the-lanh-lan-sau-tai-nan-2069054.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/avatar6-1338.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-chi-dinh-an-uong-kho-khan-guong-mat-khong-the-lanh-lan-sau-tai-nan-2069054.html\">Lâm Chí Dĩnh ăn uống khó khăn, gương mặt không thể lành lặn sau tai nạn</a><span class=\"summary__content-desc\">Sau vụ tai nạn ô tô nghiêm trọng hồi tháng 7, Lâm Chí Dĩnh nỗ lực hồi phục sức khỏe song vẫn gặp nhiều trở ngại.</span></div>\n</article>\n                            </div>"}