{"url": "https://vietnamnet.vn/alvin-lu-va-hoang-ha-tiet-lo-hau-truong-it-biet-cua-phim-tram-ty-em-va-trinh-2046885.html", "title": "Alvin Lu và Hoàng Hà tiết lộ hậu trường ít biết của phim trăm tỷ 'Em và Trịnh'", "abstract": "Bộ ba đạo diễn Nhật Linh và cặp diễn viên chính Alvin Lu và Hoàng Hà hội ngộ đàn hát và tiết lộ nhiêu bí mật thú vị trong The Khang Show.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002BRM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Alvin Lu hát 'Nắng thuỷ tinh' </strong></p>\n<p>Khi chọn thẻ bài đầu tiên nói về âm nhạc của nhạc sĩ <a href=\"https://vietnamnet.vn/trinh-cong-son-tag16299596844523654998.html\" target=\"_blank\">Trịnh Công Sơn, </a>đạo diễn Phan Gia Nhật Linh cho biết lúc đầu nhà sản xuất muốn làm phim nhạc kịch nhưng sau đó anh nghĩ làm phim về cuộc đời của nhạc sĩ họ Trịnh sẽ phù hợp hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/291616301-526412052571925-6772898116899702681-n-470.jpeg\">\n<figcaption>Đạo diễn Nhật Linh và cặp diễn viên chính Alvin Lu và Hoàng Hà hội ngộ MC Nguyên Khang.  </figcaption>\n</figure>\n<p>Với Hoàng Hà, <a href=\"https://vietnamnet.vn/em-va-trinh-tag1957581548716421145.html\" target=\"_blank\"><em>Em và Trịnh</em></a> là phim điện ảnh đầu tiên, còn <a href=\"https://vietnamnet.vn/avin-lu-tag13745713853493537724.html\" target=\"_blank\">Alvin Lu</a> là phim thứ hai anh đóng. Alvin tiết lộ không hề biết đạo diễn Nhật Linh khi đi thử vai và không biết lý do vì sao được chọn vào vai Trịnh Công Sơn thời trẻ. Ngày đi thử vai, Alvin Lu đã lên Đà Lạt vài lần để lấy cảm hứng trước khi thử vai chính thức. Alvin đã hát bài <em>Nắng thuỷ tinh </em>và thể hiện được tình cảm trong vai diễn trong ngày casting quan trọng. Trùng hợp lúc thử vai thì Alvin Lu là ca sĩ nên khá phù hợp với phim âm nhạc. </p>\n<p>Còn Hoàng Hà lúc đó đang ở Huế quay MV cho Hòa Minzy và vô tình gặp đạo diễn Nhật Linh. Lúc lên thử vai, Hoàng Hà để tóc ngắn và thích vai Khánh Ly hơn nhưng ekip chỉ yêu cầu cô chỉ thử vai Dao Ánh thôi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/296874705-1493804964409971-3382122434289385144-n-473.jpeg\">\n<figcaption>Trước đề nghị của Nguyên Khang, Alvin Lu đã đệm đàn và hát ca khúc 'Nắng thuỷ tinh' với sự góp giọng của Hoàng Hà tại trường quay 'The Khang Show'. </figcaption>\n</figure>\n<p>Khi Nguyên Khang hỏi về phân đoạn khó nhất với Hoàng Hà về mặt cảm xúc, nữ diễn viên chia sẻ đó là trường đoạn Dao Ánh chần chừ và cuối cùng không lên tàu vào miền Nam tham dự đêm nhạc của Trịnh Công Sơn. Chính lời nói của cha cô đã tác động vào suy nghĩ và quyết định của Dao Ánh. Còn với Alvin Lu, khi hóa thân nhạc sĩ Trịnh Công Sơn, nam diễn viên thấy khó khăn nhất ở giai đoạn thử vai, còn sau đó thì nhẹ nhàng hơn.</p>\n<p>Với âm nhạc của phim về nhạc sĩ Trịnh Công Sơn, khi <a href=\"https://vietnamnet.vn/nguyen-khang-tag6917952961757647171.html\" target=\"_blank\">MC Nguyên Khang</a> hỏi: <em>Có khó lắm không khi anh thuyết phục nhạc sĩ Đức Trí phụ trách phần âm nhạc cho phim?</em>. Đạo diễn Nhật Linh cho biết: “Dễ lắm!”. Và cũng vì đạo diễn đã biết Đức Trí từ trước nên khi Nhật Linh ngỏ lời, nhạc sĩ đã đồng ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/296903017-582015026969392-5183576010423257130-n-474.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước nhận xét của một số khán giả cho rằng phim<em> Em và Trịnh</em> giống một MV ca nhạc, đạo diễn Nhật Linh cho biết: “Tôi cho rằng khán giả nói đúng. Khán giả thấy thế nào là quyền của họ. Mình không thể yêu cầu họ cảm giống như mình. Khán giả nói giống MV thì là MV, giống phim Oscar thì là Oscar, đúng với họ, không nhất thiết đúng với tất cả mọi người\".</p>\n<p>Chia sẻ trong The Khang Show, đạo diễn Nhật Linh cho biết nhân vật khó tìm nhất là vai của ca sĩ Khánh Ly và Michiko - người tình khi về già của Trịnh Công Sơn. Vai Michiko thì không cần hát nhưng người đảm nhiệm vai ca sĩ Khánh Ly nhất định phải biết hát. Số phận đẩy đưa đây là 2 diễn viên chốt vai đầu tiên của phim. Khá thú vị là ban đầu Nhật Linh không biết Bùi Lan Hương là ca sĩ. </p>\n<p>Chi tiết nội dung talkshow sẽ được phát trên kênh YouTube của MC Nguyên Khang vào 21h ngày 6/8. </p>\n<p><strong>Quỳnh An </strong></p>\n                            </div>"}