{"url": "https://vietnamnet.vn/giai-thuong-sach-quoc-gia-da-lan-xa-khoi-viet-nam-2065512.html", "title": "Giải thưởng Sách quốc gia đã lan xa khỏi Việt Nam", "abstract": "Giải thưởng Sách quốc gia Việt Nam đã lan xa khỏi Việt Nam. Báo đài và các kênh truyền thông của nhiều nước trên thế giới, nhất là khu vực ASEAN đã đưa tin. Đây là tiếng vang, là uy tín của ngành xuất bản Việt Nam.", "content_html": "<div>\n                                <p>Tối 3/10 tới, lễ trao Giải thưởng Sách Quốc gia lần thứ V, năm 2022 sẽ chính thức diễn ra. Những tựa sách được ban giám khảo lựa chọn kỹ được xướng tên, các đơn vị xuất bản và các tác giả sẽ bước lên bục vinh quang để nhận các giải A, B, C cho 5 mảng sách: Chính trị, kinh tế; Khoa học tự nhiên và công nghệ; Khoa học xã hội và nhân văn; Văn hóa, văn học và nghệ thuật; Thiếu nhi. Sự kiện này thật sự rất quan trọng đối với ngành xuất bản Việt Nam. Trước giờ phút này, tôi không thể không có những cảm nhận, suy nghĩ và trăn trở.</p>\n<p>Thứ nhất, việc trao Giải thưởng Sách Quốc gia thật sự cần thiết, quan trọng để động viên, khích lệ các đơn vị xuất bản, các tác giả và tất cả những ai đã và đang đóng góp tâm huyết và công sức cho sách và văn hoá đọc. Đây là sự kiện luôn được quan tâm sâu rộng.</p>\n<p>Thứ 2, từ khi Giải thưởng Sách Quốc gia được trao long trọng, được truyền hình trực tiếp trên nhiều kênh truyền hình, được báo chí đưa tin rầm rộ, uy tín ủa giải thưởng lên cao hơn hẳn. Hơn thế nữa, giá trị tiền thưởng của các giải đã lớn hơn đáng kể, nhất là giải A là 100 triệu đồng, tạo sự quan tâm rất lớn của các tác giả cũng như các đơn vị xuất bản. Thêm một chi tiết rất quan trọng, tại lễ trao giải có sự xuất hiện của lãnh đạo cấp cao của nhà nước. Sự quan tâm này tại niềm vui, sự khích lệ rất lớn đối với anh chị em trong ngành.</p>\n<p>Thứ 3, Giải thưởng Sách quốc gia Việt Nam đã lan xa khỏi Việt Nam. Báo đài và các kênh truyền thông của nhiều nước trên thế giới, nhất là khu vực ASEAN đã đưa tin. Đây là tiếng vang, là uy tín của ngành xuất bản Việt Nam.</p>\n<p>Thứ 4, niềm vui của tất cả mọi cá nhân làm trong ngành xuất bản. Theo khảo sát của chúng tôi, 82,7% nhân viên của các đơn vị xuất bản đánh giá cao Giải thưởng Sách Quốc gia; 69,8% theo dõi lễ trao giải và kết quả giải thưởng; Tất cả các đơn vị được nhận giải đều truyền thông, giới thiệu, quảng bá sách được giải thưởng.</p>\n<p>Cũng trong những ngày này, Singapore đang nhộn nhịp bàn bạc, trao đổi về các cuốn sách được giải vừa công bố trong lễ trao Giải thưởng Sách Quốc gia Singapore Book Awards. (Giá vé vào cửa tham dự lễ trao giải là 150 USD). Giải thưởng Sách Singapore gồm 11 hạng mục bao gồm: Best Audio Book; Best Book Cover Design; Best Custom Publishing Title; Best Education Title; Best Illuatrated Non-Fiction Title; Best Literary Work; Best Magazine Title; Best Non-Fiction Title; Best Picture Book; Best Professional Title; Best Young Persons Title. Cũng tại quốc gia này, còn có giải thưởng sách mang tên Singapore Literature Prize với trị giá giải thưởng là 5.000 USD Singapore và trao 2 năm 1 lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/307790904-1164990051071100-5047274584236083026-n-1822.jpg\">\n<figcaption>TS Nguyễn Mạnh Hùng.</figcaption>\n</figure>\n<p>Chúng tôi đang có những suy nghĩ ngay tại lúc này, trước khi diễn ra lễ trao Giải thưởng Sách Quốc gia lần thứ năm 2022 như sau:</p>\n<p>Thứ nhất, Việt Nam nên chăng trao các giải thưởng cho thiết kế bìa sách đẹp nhất, cho những cuốn sách được minh hoạ tốt nhất. Bởi để có một tác phẩm tốt, không chỉ có vai trò của các tác giả, dịch giả, biên tập viên,… mà phần minh hoạ, trình bày hình thức cả trong lẫn ngoài của cuốn sách rất quan trọng. Theo khảo sát của chúng tôi, bìa sách đóng vai trò đến 55% quyết định của bạn đọc khi mua sách. Rõ ràng ngành xuất bản Việt Nam cần nghĩ cách để tôn vinh các hoạ sĩ, kể cả trình bày bìa sách lẫn vẽ minh hoạ bên trong.</p>\n<p>Thứ 2, nên chăng cần nghĩ cách tôn vinh sách nói, sách điện tử. Đây là 2 hình thức xuất bản khá mạnh ở các nước phát triển, nhất là Mỹ. Hiện nay sách điện tử ở Việt Nam chưa được coi trọng, chưa phát triển, rất ít đơn vị nhảy vào làm lĩnh vực này. Sách nói đã có những đơn vị đầu tiên đầu tư và kinh doanh nhưng cũng cần được tôn vinh và khích lệ.</p>\n<p>Thứ 3 là số phận của những cuốn sách được giải. Hiện nay chúng tôi đang hoàn thiện nghiên cứu về kết quả bán sách sau khi sách được nhận Giải thưởng Sách quốc gia tại Việt Nam. Chúng ta sẽ so sánh những số liệu về lượng sách được bán ra sau khi được giải của Việt Nam ta so với các nước trong khu vực và quốc tế. Đây là một thông số mà ai cũng quan tâm. Một thông tin không phải ai cũng biết rằng các cuốn sách được Giải thưởng Sách quốc gia tại nhiều nước được đặt mua tăng vọt, nhất là hệ thống các thư viện, trường học, cơ quan.</p>\n<p>Thứ 4, chúng tôi cho rằng việc tuyên truyền, quảng bá, giới thiệu những cuốn sách được giải cần được làm tốt hơn, cả về chiều sâu, nội dung lẫn chiều rộng, trên nhiểu kênh truyển thông. Những cuốn sách được giải cần được trưng bày tại nhiều nơi, cần được giới thiệu và quảng bá rộng rãi hơn, cần tổ chức nhiều chương trình giao lưu với các tác giả, các dịch giả, các biên tập viên, các đơn vị xuất bản, kể cả online và trực tiếp.</p>\n<p>Thứ 5, năm nay và 2023 Việt Nam giữ chức Chủ tịch và Tổng thư ký Hiệp hội Xuất bản ASEAN. Đây là cơ hội để chúng ta kết nối ngành xuất bản cả khu vực, đồng thời quảng bá sách và văn hoá đọc nước ta ra các nước khác và thế giới. Chúng tôi cũng đã đề xuất có Giải thưởng sách Asean Book Awards với hội đồng chọn ra những tác phẩm giá trị nhất của cả khu vực để tôn vinh. Chúng tôi cũng đã đề xuất xuất bản bộ sách được giải bằng ngôn ngữ của 10 nước ASEAN. Nếu năm 2022 này không kịp, chúng ta cần bàn sớm để có thể xúc tiến trao giải lần đầu vào năm 2023 sắp tới.</p>\n<p>Giải thưởng Sách Quốc gia là một sự kiện lớn của ngành xuất bản. Bản thân giải thưởng là một thương hiệu và đây là cơ hội để tất cả cùng chung tâm đẩy mạnh chương trình Khuyến đọc Việt Nam. Văn hoá đọc chỉ phát triển khi công tác khuyến đọc được thực hiện bằng nhiều cách khác nhau, đồng loạt, liên tục, tạo tiếng vang sâu và xa.</p>\n<p>Tôi hoàn toàn tin tưởng vào tương lai Việt Nam có ngành công nghiệp xuất bản, không chỉ sẽ có doanh thu lớn từ ngành sách, mà còn đạt mốc mong muốn mỗi người dân đọc 10 cuốn sách một năm. Tôi tin rằng đến một ngày không xa, mọi gia đình Việt Nam đều có tủ sách to hơn tủ lạnh, tri thức cho bộ não được quan tâm hơn cả thức ăn, thực phẩm cho dạ dày.</p>\n<p>Trước ngày diễn ra lễ trao Giải thưởng Sách Quốc gia lần thứ V năm 2022, tôi muốn nhấn mạnh lại thông điệp mà tôi đưa ra cách đây 15 năm “<em>Khi một thư viện, một nhà sách mọc lên thì một nhà tù, một bệnh viện biến mất</em>”. Khi có sách, có trí tuệ, người dân sẽ sống văn minh hơn, nhân bản hơn, tử tế hơn, bình an hơn khi đó xã hội sẽ tốt đẹp hơn nhiều. Và khi đó tự động bệnh tật sẽ giảm bớt và tội phạm sẽ thuyên giảm. Ý nghĩa lớn lao của sách và văn hoá đọc, thực ra, lớn hơn nhiều so với nhiều người đang nghĩ.</p>\n<p><strong>TS Nguyễn Mạnh Hùng, Chủ tịch công ty sách Thái Hà       </strong></p>\n                            </div>"}