{"url": "https://vietnamnet.vn/nghe-si-peligro-tu-vong-vi-nga-dap-dau-trong-phong-tam-2075363.html", "title": "Nghệ sĩ Peligro tử vong vì ngã đập đầu trong phòng tắm", "abstract": "Ngày 30/10, cảnh sát thông báo tay trống Peligro qua đời ở tuổi 63 vì bị ngã sau đó tử vong trong phòng tắm tại nhà riêng.", "content_html": "<div>\n                                <p>Ngày 30/10, trang <em>Page Six</em> đưa tin tay trống Peligro qua đời ở tuổi 63. Thi thể của nam nghệ sĩ được tìm thấy trong phòng tắm tại nhà riêng ở San Fernando, California, Mỹ. Theo kết quả khám nghiệm tử thi, công an xác minh tay trống 63 tuổi qua đời do chấn thương vùng đầu.</p>\n<p>Trên trang page của ban nhạc Dead Kennedys thông báo: “Cảnh sát có mặt tại hiện trường, xác minh Peligro tử vong tại chỗ do chấn thương vùng đầu sau cú ngã va đập mạnh trong phòng tắm”.</p>\n<p>Tang lễ của cựu thành viên ban nhạc Dead Kennedys được tổ chức trong vài ngày tới. Đại diện của ban nhạc cho biết hy vọng những người hâm mộ sẽ tôn trọng quyền riêng tư của gia đình Peligro trong khoảng thời gian khó khăn này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/001-tay-trong-711.jpg\">\n<figcaption><em> Peligro qua đời tuổi sau 63 vì bị ngã trong phòng tắm tại nhà riêng.</em></figcaption>\n</figure>\n<p>Peligro ra đi đột ngột khiến gia đình, bạn bè không khỏi thương xót. Trên trang cá nhân, tay chơi guitar East Bay Ray, từng đồng hành trong quá trình biểu diễn cùng Peligro suốt nhiều năm, đau buồn chia sẻ: \"Tôi quá đau đớn khi nhận được tin Peligro đã qua đời tại nhà riêng ở Los Angeles\". Một thành viên khác của ban nhạc viết: \"Chúng ta sẽ mãi là anh em trong âm nhạc. Cảm ơn bạn đã đồng hành cùng chúng tôi. Hãy yên nghỉ nhé\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/313196270-570684194864924-2188324747389744579-n-712.jpg\">\n<figcaption><em>Sự ra đi đột ngột của Peligro khiến gia đình, bạn bè, đồng nghiệp, khán giả không khỏi xót thương.</em></figcaption>\n</figure>\n<p>D.H. Peligro (tên thật là Darren Henley) sinh năm 1959. Năm 1981, nam nghệ sĩ gia nhập ban nhạc Dead Kennedys, thay thế vị trí của tay trống Bruce Slesinger. Năm 1986, ban nhạc tan rã. Khán giả biết đến ban nhạc thông qua các bài hát <em>\"In God we trust\", \"Plastic surgery diasters\", \"Frankenchrist\"</em> và<em> \"Bedtime for Democracy\"</em>. Bên cạnh đó, nam nghệ sĩ cũng từng chơi nhạc cho một số ban nhạc khác như Peppers, The Hellations, Nailbomb hay The Feederz....</p>\n<p><strong>Peligro cùng với các anh em trong ban nhạc Dead Kennedys:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NHF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}