{"url": "https://vietnamnet.vn/mau-nhi-13-tuoi-bao-ha-dat-quan-quan-teen-models-2022-2059166.html", "title": "Mẫu nhí 13 tuổi Bảo Hà đạt quán quân Teen Models 2022", "abstract": "Mẫu nhí 13 tuổi Bảo Hà giành giải vàng Teen Models Vietnam mùa đầu tiên", "content_html": "<div>\n                                <p>Tối 11/9, cuộc thi<em> Teen Models 2022</em> bước vào chung kết với 30 thí sinh. Các thí sinh đã trải qua 4 vòng thi nhằm tìm ra ngôi vị quán quân. Ban giám khảo gồm hoa hậu Hương Giang, Á hậu Phạm Ngọc Phương Anh, Quán quân The Next Gentleman Phạm Văn Kiên,... Giữ vững phong độ qua các vòng thi, mẫu nhí <a href=\"https://vietnamnet.vn/bao-ha-tag3972592208631067924.html\">Bảo Hà</a> đã giành được ngôi vị Quán quân - giải Vàng Teen Models 2022.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/001-bao-ha-491.jpg\">\n<figcaption>Bảo Hà đăng quang quán quân Teen Models 2022</figcaption>\n</figure>\n<p>Đêm chung kết mở màn với phần chào sân hô tên đầy sôi nổi, tự tin và bản lĩnh của 30 thí sinh. Trong phần thi trang phục áo dài, Top 30 trình diễn trong trang phục của NTK Cao Minh Tiến. Với chiếc áo dài tone xanh hoạ tiết thêu vân mây cùng nón cách tân, mẫu nhí Bảo Hà đã phô diễn kỹ năng uyển chuyển, chuyên nghiệp.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/004-bao-ha-492.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/002-bao-ha-493.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Từng thắng giải Teen Tài năng ở các vòng thi trước, Bảo Hà được chọn trình diễn ánh sáng Dance with Led Poi mở màn của phần thi trang phục thể thao. Hiệu ứng đèn LED 3D cùng những động tác nhảy năng động, cá tính, Bảo Hà đã có một tiết mục nổi bật. Mẫu nhí cũng kết thúc phần thi này với sự xuất hiện trong trang phục thể thao tone cam kết hợp cùng vợt tennis. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/003-bao-ha-494.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ghi danh vào top 10, Bảo Hà cùng các thí sinh thực hiện thử thách tạo dáng trước ống kính trong một phút tranh suất vào top 6 chung cuộc. Bảo Hà thực nhiều dáng pose khó kết hợp cùng với đèn led ngay tại sân khấu cuộc thi. </p>\n<p>Ở vòng thi ứng xử, Phạm Văn Kiên - Quán quân The Next Gentleman đặt câu hỏi cho Bảo Hà. Với câu hỏi: <em>“Tuổi teen cần phải làm gì cho gia đình của mình và vì sao?”</em>, Bảo Hà trả lời song ngữ: “<em>Tuổi teen chính là độ tuổi ăn học vì vậy mà một người tuổi teen cần phải vâng lời, hiếu thảo với cha mẹ, thầy cô và cố gắng học thật giỏi. Thứ hai, chính là học cách mở lòng mình với các thành viên trong gia đình để không tạo khoảng cách về thế hệ giữa các thành viên, đồng thời tuổi teen cũng chính là cầu nối giữa các thành viên trong gia đình với nhau”. </em></p>\n<p>Với câu trả lời này và sự thể hiện tốt trong đêm chung kết, Bảo Hà đã đăng quang ngôi vị Quán quân - giải Vàng Teen Models với sự thuyết phục và tán thành từ Ban giám khảo. </p>\n<p>Bảo Hà sinh năm 2009, cao 1,65 m, sở hữu gương mặt lạnh, phong cách chuyên nghiệp. Bảo Hà từng đoạt Huy chương đồng Olympic tiếng Anh dành cho khối Trung học cơ sở năm 2021, thử sức ở lĩnh vực diễn xuất khi tham gia web-drama <em>Đệ nhất kỹ nam</em> của Lê Dương Bảo Lâm. Năm 2020, Bảo Hà tham gia <em>Tuần lễ thời trang quốc tế Việt Nam, The Princess</em> (Nguyễn Minh Công), <em>Dear my princess</em> (Chung Thanh Phong), <em>Lễ hội Áo dài</em> tại phố đi bộ Nguyễn Huệ, trình diễn bộ sưu tập của nhà thiết kế Lý Quí Khánh tại Đắk Nông, diễn chương trình <em>Rap Việt All Stars...</em></p>\n<p><strong>Thiện Nhân</strong></p>\n<p><em>Ảnh: Team Kiếng Cận – Tin Nguyễn</em></p>\n                            </div>"}