{"url": "https://vietnamnet.vn/cuu-sao-nhi-aaron-carter-qua-doi-o-tuoi-34-2077725.html", "title": "Cựu sao nhí Aaron Carter qua đời trong bồn tắm ở tuổi 34", "abstract": "Aaron Carter được tìm thấy đã chết tại nhà riêng ở California vào thứ Bảy (theo giờ Mỹ) ở tuổi 34.", "content_html": "<div>\n                                <div class=\"page\">\n<p>\"Chúng tôi vô cùng thương tiếc xác nhận rằng Aaron Carter được tìm thấy trong tình trạng không còn phản ứng tại nhà riêng của anh ấy ở Palmdale, CA. Gia đình đã được báo tin và sẽ bay đến Los Angeles. Aaron đã làm việc rất chăm chỉ cho đến cuối đời, là một người cha tốt\", đại diện của Aaron chia sẻ với truyền thông. Sở cảnh sát Los Angeles nói với <em>TMZ</em> người trông nhà của Aaron đã tìm thấy thi thể của anh trong bồn tắm và gọi cho cơ quan chức năng.</p>\n<p>Melanie Martin - bạn gái của Aaron Carter - nói với <em>TMZ</em>: \"Aaron Carter, vị hôn phu của tôi đã qua đời. Tôi yêu Aaron bằng cả trái tim và đó sẽ là hành trình nuôi dạy con trai không có cha. Làm ơn tôn trọng sự riêng tư của gia đình khi chúng tôi đối mặt với sự mất mát của người mà chúng tôi rất yêu quý. Chúng tôi trân trọng những quan tâm và lời cầu nguyện của mọi người\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/aaron-carter-04-1667693964874629467915-1-160.jpg\">\n<figcaption>Nhiều nguồn tin nói cho biết thi thể của Carter đã được tìm thấy trong bồn tắm.</figcaption>\n</figure>\n<p>Cơ quan thực thi pháp luật nói với <em>TMZ </em>nhận được cuộc gọi 911 khoảng 11h sáng (giờ địa phương) báo tin một nam giới chết trong bồn tắm. Các điều tra viên không tìm thấy thông tin hoặc bằng chứng về hành vi giết người.</p>\n<div type=\"Photo\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/untitled-1aaaa-164.jpg\">\n<figcaption>Cảnh sát bên ngoài nhà của Aaron.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mela3-2988-1667701104-376.jpg\">\n<figcaption>Hôn thê cũ khóc nức nở khi nghe tin Aaron Carter qua đời.</figcaption>\n</figure>\n</div>\n<p>Aaron Carter là ngôi sao nhí nổi tiếng vào cuối những năm 90 với những bản hit như <em>\"I Want Candy\", \"Aaron’s Party\" và \"That’s How I Beat Shaq\"</em>. Anh cũng được biết đến là em trai của Nick Carter - thành viên nhóm nhạc đình đám những năm 2000 - <a href=\"https://vietnamnet.vn/backstreet-boys-tag10878608466452365078.html\">Backstreet Boys</a>.</p>\n<p>Khi lớn lên, Aaron Carter có cuộc sống phức tạp liên quan lạm dụng chất kích thích, yêu đương và sức khỏe không ổn định.</p>\n<p>Tháng 9/2022, Aaron Carter từng đi cai nghiện để cố gắng giành lại quyền nuôi con trai Prince 11 tháng tuổi. Aaron và Melanie Martin có con đầu lòng tháng 11/2021 nhưng từng cáo buộc lạm dụng chống lại nhau. Đầu năm 2022, người mẫu cáo buộc Aaron Carter làm gãy ba chiếc xương sườn nhưng Aaron phủ nhận.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0055PR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Mỹ Trang</strong></p>\n</div>\n                            </div>"}