{"url": "https://vietnamnet.vn/dien-vien-minh-tiep-ke-lai-giay-phut-do-hoa-hau-ha-kieu-anh-2065943.html", "title": "Diễn viên Minh Tiệp: 'Hà Kiều Anh dằn vặt khi ngã trên sân khấu'", "abstract": "Trong đêm chung kết Hoa hậu Hòa bình Việt Nam 2022, diễn viên Minh Tiệp nhanh chóng đỡ Hoa hậu Hà Kiều Anh sau khi cô bị 'vồ ếch' trên sân khấu.", "content_html": "<div>\n                                <p>Đêm chung kết <a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-viet-nam-tag11110594411064407430.html\">Hoa hậu Hòa bình Việt Nam</a> 2022 diễn ra tối 1/10 tại TP. HCM diễn ra tốt đẹp, đã tìm ra chủ nhân xứng đáng của chiếc vương miện năm nay.</p>\n<p>Hoa hậu Hà Kiều Anh giữ vai trò trưởng ban giám khảo của cuộc thi năm nay. Trong đêm chung kết, Hà Kiều Anh không may gặp sự cố trên sân khấu. Khi MC giới thiệu thành phần ban giám khảo, cô cùng diễn viên Minh Tiệp và các thành viên ban giám khảo bước ra. Tuy nhiên, Hà Kiều Anh không may vấp ngã. Người đẹp nhanh chóng được Minh Tiệp cùng các thành viên khác hỗ trợ để tiếp tục sải bước trên sân khấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/minhtiep-628.jpeg\">\n<figcaption>Diễn viên Minh Tiệp chụp cùng các giám khảo Thuỳ Tiên, Minh Tú, Anh Thư...</figcaption>\n</figure>\n<p>Chia sẻ về khoảnh khắc này, diễn viên Minh Tiệp cho biết, anh khá bất ngờ với sự cố của Hoa hậu Hà Kiều Anh.</p>\n<p>\"Trước lúc ra sân khấu, cô ấy còn hỏi tôi váy vóc đã chỉn chu chưa. Không ngờ khi bước ra, Hà Kiều Anh lại không may vấp ngã. Sau sự cố, cô ấy tâm sự với tôi cảm thấy ngượng ngùng rất nhiều. Cô ấy khá dằn vặt khi mình gặp sự cố như vậy. Tuy nhiên, tôi cảm thấy đó là chuyện bình thường, không may thôi\", diễn viên Minh Tiệp chia sẻ với<em> VietNamNet.</em></p>\n<p>Với tư cách là một thành viên của ban giám khảo chấm Hoa hậu Hòa bình Việt Nam năm nay, diễn viên Minh Tiệp cho biết thêm, anh cảm thấy hài lòng với chất lượng thí sinh năm nay. Nam diễn viên chia sẻ, cuộc thi đã tìm được chủ nhân xứng đáng, vừa có ngoại hình đẹp, vừa có cách ứng xử cũng như khả năng ngoại ngữ tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/z3767083973502-d97af3588dd450c60937c74333315126-624.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Thiên Ân xứng đáng. Tôi thích chi tiết Thiên Ân vượt qua được việc bị miệt thị về hình thể. Phần vấn đáp của bạn ấy tốt, tiếng Anh cũng khá\", diễn viên Minh Tiệp chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/z3767171083592-091aac491dc80248df91fdba4b318fb7-625.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/z3767171089613-ae36abedb196cf5434df9b64120dea50-626.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Khi được hỏi về màn hô tên bị chê của cuộc thi, diễn viên Minh Tiệp nói: \"Tôi không bênh chương trình nhưng đây là format của cuộc thi. Họ mua lại nên phải làm theo chứ không tự nghĩ ra. Tuy nhiên, tôi cùng một số thành viên ban giám khảo cũng góp ý cho ban tổ chức phải làm sao đêm chung kết tiết chế hơn, dù đó là một trong những điểm nhấn của chương trình. Và với những gì diễn ra đêm chung kết, đến giờ phút này tôi chưa nghe được lời phàn nào từ khán giả về màn hô của các thí sinh''.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/minhtiep2-629.jpeg\">\n<figcaption>Minh Tiệp và tân Hoa hậu Hoà bình Việt Nam Thiên Ân.</figcaption>\n</figure>\n<p>Nói về độ dài về thời lượng hơn 4 tiếng đồng hồ của đêm chung kết, diễn viên Minh Tiệp cho hay, do chương trình không lên sóng trực tiếp nên tâm lý của nhà sản xuất và ban tổ chức muốn làm cuộc thi trọn vẹn, chỉn chu hơn.</p>\n<p>\"Có lẽ mọi người muốn làm cẩn thận hơn nên thời lượng chương trình có kéo dài. Tôi nghĩ nếu chương trình phát sóng trực tiếp chắc chắn ban tổ chức sẽ làm một chương trình cô đọng hơn\", diễn viên Minh Tiệp bày tỏ.</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QQ9.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/hoa-hau-ha-kieu-anh-truot-nga-tren-san-khau-chung-ket-miss-grand-vietnam-2022-2065821.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/ezgifcom-gif-maker-973.gif\" alt=\"Trưởng BGK Hà Kiều Anh trượt ngã trên sân khấu Miss Grand Vietnam 2022\"></a><a href=\"/hoa-hau-ha-kieu-anh-truot-nga-tren-san-khau-chung-ket-miss-grand-vietnam-2022-2065821.html\" class=\"summary__content\">Trưởng BGK Hà Kiều Anh trượt ngã trên sân khấu Miss Grand Vietnam 2022</a><a class=\"summary__seemore\" href=\"/hoa-hau-ha-kieu-anh-truot-nga-tren-san-khau-chung-ket-miss-grand-vietnam-2022-2065821.html\">Xem ngay</a></article>\n                            </div>"}