{"url": "https://vietnamnet.vn/chau-tinh-tri-bat-ngo-den-viet-nam-2074157.html", "title": "'Vua hài' Châu Tinh Trì bất ngờ đến Việt Nam", "abstract": "'Vua hài' Châu Tinh Trì đến TP.HCM trong vài ngày để du lịch kết hợp gặp gỡ một số nhà làm phim Việt. Ê-kíp nam diễn viên yêu cầu giữ kín, thông tin của anh để tránh bị làm phiền.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/chau-tinh-tri-tag18175321741107952627.html\">Châu Tinh Trì</a> có mặt tại TP.HCM từ cách đây vài ngày để du lịch kết hợp với gặp gỡ một số nhà làm phim Việt. Quản lý của nam diễn viên yêu cầu mọi người giữ kín thông tin, không được phép chụp ảnh cũng như công khai hình ảnh lên mạng xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/02-sv-1046.jpg\">\n<figcaption>Hình ảnh Châu Tinh Trì khi đi dạo ở TP.HCM được một cư dân mạng chụp lại và đăng tải. </figcaption>\n</figure>\n<p>\"Vì tính chất riêng tư, lịch trình của Châu Tinh Trì luôn được giữ kín tuyệt đối\", nguồn tin chia sẻ với VietNamNet. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Dự kiến nam diễn viên sẽ trở lại Hong Kong vào trưa 27/10. </span></p>\n<p>Dù giữ kín song hình ảnh của Châu Tinh Trì cũng nhanh chóng được cư dân mạng phát hiện. Fanpage chính của tài tử tại Việt Nam từ trưa 26/10 cũng đăng thông tin xác nhận anh có mặt tại TP.HCM. Một số khoảnh khắc chụp lại cho thấy anh thưởng thức cà phê tại một quán nổi tiếng ở trung tâm quận 1. Ca sĩ Lê Minh của nhóm MTV cho biết nhìn thấy \"vua hài\" ăn trưa ở khu vực Hồ Con Rùa (quận 3, TPHCM) vào trưa 26/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nhung-dieu-chua-biet-ve-751621400735-1047.jpeg\">\n<figcaption>Dù nổi tiếng, Châu Tinh Trì có cuộc sống rất kín tiếng. </figcaption>\n</figure>\n<p>Châu Tinh Trì được mệnh danh là \"Vua hài kịch\", \"Vua phòng vé\". Bên cạnh sự nghiệp đồ sộ, anh còn nổi tiếng là nghệ sĩ có sự nhanh nhạy làm giàu bậc nhất làng giải trí Hoa ngữ. Theo thống kê, khối tài sản của tài tử lên tới 300 triệu USD (hơn 7000 tỷ đồng) bao gồm: bất động sản, công ty giải trí, chuỗi nhà hàng... Dù giàu có, nổi tiếng nhưng tài tử cũng được nhận xét có lối sống lập dị. Anh ít giao lưu với mọi người, không đi sự kiện và sinh hoạt, chi tiêu tiết kiệm.</p>\n<p>Cuộc sống kín tiếng, có phần bí ẩn của Châu Tinh Trì nhiều năm qua vẫn luôn nhận được sự chú ý của truyền thông và khán giả. Hôm 18/10, tài tử tạo tài khoản Instagram, chia sẻ một vài hình ảnh mới của bản thân đến khán giả. Đây là lần đầu tiên tài tử sử dụng mạng xã hội sau nhiều năm làm nghệ thuật. </p>\n<p>Anh hiện có ba kịch bản phim đã hoàn thành, gồm <em>Thái Cực, Tuyệt đỉnh kungfu 2</em> và một kịch bản về cuộc sống hiện đại. Các tác phẩm dự kiến ra mắt trong thời gian tới nhưng chưa ấn định ngày phát hành cụ thể. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001CLX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chau-tinh-tri-don-tuoi-60-co-doc-khong-ban-be-o-canh-2032428.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/ctt09-1-1-980.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chau-tinh-tri-don-tuoi-60-co-doc-khong-ban-be-o-canh-2032428.html\">Châu Tinh Trì đón tuổi 60 cô độc, không bạn bè ở cạnh</a><span class=\"summary__content-desc\">Tài tử gạo cội không dùng mạng xã hội cũng như xuất hiện nơi công cộng. Trong dịp đón sinh nhật tuổi 60, chỉ có 2 diễn viên Lâm Duẫn và Trương Vũ Kỳ chúc mừng ông.</span></div>\n</article>\n                            </div>"}