{"url": "https://vietnamnet.vn/hoc-vien-am-nhac-quoc-gia-yeu-cau-ho-hoai-anh-trinh-dien-vao-ngay-15-8-2048963.html", "title": "Học viện Âm nhạc Quốc gia yêu cầu Hồ Hoài Anh trình diện vào ngày 15/8", "abstract": "Trao đổi với PV, ông Tạ Quang Đông - Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch cho hay, về phía Học viện Âm nhạc Quốc gia Việt Nam đã yêu cầu nhạc sĩ Hồ Hoài Anh trình diện vào ngày 15/8 tới.", "content_html": "<div>\n                                <p>Trao đổi với PV <em>Dân trí</em> chiều hôm nay (12/8), ông Tạ Quang Đông - Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch cho biết, theo phân cấp, Sở Văn hóa và Thể thao thành phố Hà Nội đủ thẩm quyền xử lý việc giải trình của hai nghệ sĩ là diễn viên Hồng Đăng và nhạc sĩ Hồ Hoài Anh.</p>\n<p>Thứ trưởng Tạ Quang Đông thông tin thêm, về phía Học viện Âm nhạc Quốc gia Việt Nam đã yêu cầu nhạc sĩ <a href=\"https://vietnamnet.vn/ho-hoai-anh-tag13584032735918793046.html\" target=\"_blank\">Hồ Hoài Anh</a> trình diện vào ngày 15/8 sắp tới.</p>\n<p>Còn về phía Nhà hát Kịch Hà Nội (nơi diễn viên <a href=\"https://vietnamnet.vn/hong-dang-tag1618034215564547995.html\" target=\"_blank\">Hồng Đăng</a> công tác), NSND Trung Hiếu - Giám đốc Nhà hát cho biết, sẽ thông tin với PV <em>Dân trí</em> ngay sau khi có diễn biến mới.</p>\n<p>Hai nghệ sĩ này, sau khi giải trình sự việc với đơn vị công tác cũng sẽ phải có giải trình với Sở Văn hóa và Thể thao thành phố Hà Nội.</p>\n<figure class=\"image align-center\"><img title=\"Học viện Âm nhạc Quốc gia yêu cầu Hồ Hoài Anh trình diện vào ngày 15/8 - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/hoc-vien-am-nhac-quoc-gia-yeu-cau-ho-hoai-anh-trinh-dien-vao-ngay-158-9090d3aa57f64e85a578e57506012541.jpeg\" alt=\"Học viện Âm nhạc Quốc gia yêu cầu Hồ Hoài Anh trình diện vào ngày 15/8 - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/12/hoc-vien-am-nhac-quoc-gia-yeu-cau-ho-hoai-anh-trinh-dien-vao-ngay-158-9090d3aa57f64e85a578e57506012541.jpeg\">\n<figcaption>\n<p>Nhạc sĩ Hồ Hoài Anh, diễn viên Hồng Đăng (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p>Trước đó, vào trưa 8/8, NSND Trung Hiếu - Giám đốc Nhà hát Kịch Hà Nội nói: \"Ngay sau khi nắm được thông tin trên báo chí, tôi đã cố gắng liên lạc với diễn viên Hồng Đăng nhưng vẫn chưa được.</p>\n<p>Khi liên lạc được với Hồng Đăng, chúng tôi sẽ yêu cầu anh ấy đến Nhà hát giải trình. Dựa trên thông tin chính thống từ các cơ quan chức năng và những thông tin giải trình, Hội đồng Nhà hát sẽ tiến hành họp, sau đó có hướng giải quyết cụ thể dựa trên Luật Viên chức\".</p>\n<p>NSND Trung Hiếu cũng phủ nhận tin đồn Nhà hát đã cho thôi việc diễn viên Hồng Đăng.</p>\n<p>\"Với trường hợp cá nhân đi nước ngoài để xảy ra vấn đề đặc biệt nghiêm trọng mới có hình thức kỷ luật cao nhất là buộc thôi việc, còn với những mức độ khác, hình thức kỷ luật có thể là khiển trách, cảnh cáo. Quyết định này còn tùy thuộc vào từng tình huống cụ thể trên thực tế.</p>\n<p>Với Hồng Đăng, việc ở nước ngoài hơn một tháng là chuyện ngoài mong muốn, không phải hành động cố tình ở lại. Nếu cậu ấy cố tình ở lại, mới tính là vi phạm nghỉ quá số thời gian quy định\", NSND Trung Hiếu thông tin thêm.</p>\n<p>Còn ông Lê Anh Tuấn - Giám đốc Học viện Âm nhạc Quốc gia Việt Nam trả lời PV <em>Dân trí</em>, phía Học viện đã giao cho bộ phận tổ chức, khoa Âm nhạc truyền thống liên lạc với Hồ Hoài Anh và đang chờ báo cáo.</p>\n<p>\"Hiện tại, phía Học viện Âm nhạc Quốc gia Việt Nam chưa thể đưa ra kết luật hay hình thức kỷ luật nào với Hồ Hoài Anh. Hồ Hoài Anh phải lên cơ quan để làm giải trình về vụ việc vừa qua. Học viện sẽ tiến hành họp hội đồng kỷ luật dự kiến trong tháng 8, sau đó mới có kết luận chính thức\", ông Tuấn nói.</p>\n<p>Chiều 11/8, tại cuộc họp báo thường kỳ Bộ Ngoại giao, trả lời PV <em>Dân trí</em>, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cũng đã trao đổi thông tin về vụ việc hai nghệ sĩ Việt Nam.</p>\n<p>Theo Bộ Ngoại giao, khi cơ quan chức năng sở tại đang điều tra hay thực hiện quá trình tố tụng, Đại sứ quán Việt Nam tại Tây Ban Nha sẽ phối hợp, theo dõi sát; sẵn sàng các biện pháp bảo hộ công dân.</p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p>PV <em>Dân trí</em> cũng liên hệ với Trung tâm Sản xuất phim truyền hình (VFC) - Đài Truyền hình Việt Nam và đặt câu hỏi: \"Phía Bộ Văn hóa, Thể thao và Du lịch đã đưa ra thông tin khẳng định, diễn viên Hồng Đăng được trả hộ chiếu, về nước và không bị khiếu kiện. Đại diện VFC đã nắm được thông tin này hay chưa? Liệu với các dự án của VFC, ê-kíp có tiếp tục mời Hồng Đăng tham gia hay không\". </p>\n<p>Trao đổi với PV, BTV Diễm Quỳnh - Giám đốc VFC cho biết, nam diễn viên Hồng Đăng không thuộc biên chế quản lý của Đài Truyền hình Việt Nam nên phía VFC không nắm được thông tin này. Phía VFC sẽ không đưa ra phát ngôn, bình luận gì về sự việc nói trên.</p>\n<p>BTV Diễm Quỳnh cho hay, hiện nay, về phía nam diễn viên Hồng Đăng cũng không có liên lạc gì với VFC. Trả lời câu hỏi, liệu có ngoại truyện phim \"Thương ngày nắng về\" với sự tham gia của nam diễn viên Hồng Đăng và Lan Phương hay không, BTV Diễm Quỳnh khẳng định: \"Hiện tại, chúng tôi đã kết thúc lịch phát sóng bộ phim này\".</p>\n</div>\n<p><em>Theo Dân trí</em></p>\n                            </div>"}