{"url": "https://vietnamnet.vn/chiem-nguong-vat-bang-vang-cua-trieu-dai-baekje-tai-bao-tang-lich-su-quoc-gia-2060989.html", "title": "Ngắm 3 bảo vật bằng vàng của triều đại Baekje-Hàn Quốc", "abstract": "Lần đầu tiên, công chúng Việt Nam có cơ hội ngắm nhìn những bảo vật quốc gia của Hàn Quốc, khai quật từ khu Di sản thế giới Baekje như trang trí bằng vàng trên vương miện của vua, bình đựng xá lị...", "content_html": "<div>\n                                <p>Chiều 16/9, <a href=\"https://vietnamnet.vn/trien-lam-tag14499630525216912637.html\">triển lãm </a>trưng bày <em>Baekje và Jeju: từ Di sản Hàn Quốc đến Di sản thế giới</em> khai mạc tại Bảo tàng Lịch sử quốc gia, Hà Nội, lần đầu tiên giới thiệu nhiều hiện vật quý giá của vương triều cổ đại Hàn Quốc đến với công chúng Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh123-1541.jpg\">\n<figcaption>Lư hương đồng mạ vàng Baekje được phát hiện tại di tích chùa Neungsanri ở Buyeo, giữa khu lăng mộ hoàng gia ở Neungsan-ri và thành Naesong, cao 61,8cm, nặng 11,85kg, được trang trí hình rồng, cùng các động vật như cá, chim, kết hợp với hình ảnh con người.</figcaption>\n</figure>\n<p>Theo ông Nguyễn Văn Đoàn, Giám đốc Bảo tàng Lịch sử quốc gia, đây là dịp giới thiệu với công chúng Việt Nam và bạn bè quốc tế về những giá trị nổi bật toàn cầu của đảo núi lửa-hang dung nham Jeju, quần thể di tích lịch sử Baekje cũng như những nét đặc sắc về thiên nhiên-văn hoá Hàn Quốc.</p>\n<p>“Việt Nam và Hàn Quốc có lịch sử và văn hóa khá tương đồng. Đặc biệt, các triều đại phong kiến của hai nước cũng đã có quan hệ ngoại giao và thông thương từ trước Công nguyên. Triển lãm góp phần giúp nhân dân hai nước hiểu, đồng cảm và gần gũi nhau hơn, tiến tới cùng nhau vì sự phát triển bền vững, thịnh vượng chung của hai quốc gia trong cộng đồng văn hoá thế giới,” ông Nguyễn Văn Đoàn cho biết.</p>\n<p>Tại lễ khai mạc, ông Gwiyoung Lee, Giám đốc Trung tâm Di sản Thế giới Baekje cho biết Jeju là nơi thể hiện những đặc trưng địa chất, chứng tích về lịch sử hình thành của trái đất, được tổ chức Giáo dục, Khoa học và Văn hóa Liên hợp quốc (UNESCO) công nhận là Di sản Thế giới năm 2007. Quần thể di tích lịch sử Baekje thể hiện nền văn hoá rực rỡ của triều đại Baekje từ 1.400 năm trước, được UNESCO công nhận Di sản Thế giới năm 2015.</p>\n<p>“Công chúng Việt Nam có thể xem ảnh của Quần thể di tích lịch sử Baekje và đảo Jeju thông qua hình ảnh, video, công nghệ thực tế ảo. Ngoài ra, người xem cũng sẽ được mặc thử trang phục truyền thống, làm đèn lồng và thưởng thức ẩm thực Hàn Quốc với những đặc sản của Baekje,” ông Lee cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh1789-1542.jpg\">\n<figcaption>Bình xá lị được khai quật trong tháp đá di tích chùa Mireuk, gồm 2 bình lồng vào nhau, bình trong bằng vàng và bình ngoài bằng đồng mạ vàng, trong cùng có một bình nhỏ bằng thủy tinh. Bình được trang trí với các họa tiết hình hoa, lá sen, chấm dải và đá ngọc.</figcaption>\n</figure>\n<p>Triển lãm chia làm 4 phần: Không gian sống: Hoàng thành; Không gian tín ngưỡng: Chùa; Không gian của kiếp sau: Lăng mộ hoàng gia và Di sản thiên nhiên Jeju.</p>\n<p>Điểm nhấn của triển lãm là 3 hiện vật (phục chế từ hiện vật gốc): Chi tiết trang trí bằng vàng trên vương miện của vua Muryeong được tìm thấy trong quan tài của vua khi ngôi mộ được khai quật vào năm 1971; lư hương đồng mạ vàng Baekje tại di tích chùa Neungsanri (Lăng Sơn Lí tự), bình đựng xá lị, khai quật trong tháp đá di tích chùa Mireuk (Di Lặc tự).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh231-1543.jpg\">\n<figcaption>Chi tiết trang trí bằng vàng trên vương miện của vua Muryeong được tìm thấy trong quan tài của vua khi ngôi mộ được khai quật vào năm 1971.</figcaption>\n</figure>\n<p>Người xem được ngắm các di sản như thành Gongsan (Công Sơn thành), di chỉ khảo cổ Gwanbuk-ri (Quan Bắc Lý) và thành Busosan (Phù Tô Sơn), di chỉ khảo cổ Wangburi (Vương Cung Lý), chùa Jeongnim (Định Lâm tự), chùa Mireuk (Di Lặc tự), khu lăng mộ của vua Muryeong và các lăng mộ hoàng gia, Hoàng lăng Buyeo cũng như đảo núi lửa Jeju và hang dung nham… dưới dạng hình ảnh, clip. Khách tham quan có thể quét mã QR trên các ảnh trưng bày để tìm hiểu thêm thông tin.</p>\n<p>Trong khuôn khổ triển lãm còn có các hoạt động chiếu phim hoạt hình, làm đèn lồng Hàn Quốc, mặc thử trang phục Hanbook… Triển lãm diễn ra từ ngày 16/9 đến hết 16/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh123-1544.jpeg\" width=\"801\" height=\"801\">\n<figcaption>Vết tích nền móng chùa Mireuk (Di Lặc). </figcaption>\n</figure>\n<p></p>\n                            </div>"}