{"url": "https://vietnamnet.vn/ngoc-huyen-thuong-ngay-nang-ve-gay-bat-ngo-tai-on-gioi-cau-day-roi-2052015.html", "title": "Ngọc Huyền 'Thương ngày nắng về' vướng tình tay ba với Tự Long, Đỗ Duy Nam", "abstract": "Lần đầu tiên đến với \"Ơn giời cậu đây rồi\", nữ diễn viên Ngọc Huyền để lại ấn tượng khi \"xoay sở\" trong mối tình tay ba với Tự Long và Đỗ Duy Nam.", "content_html": "<div>\n                                <p>Tối 21/8, tập 12 chương trình <a href=\"https://vietnamnet.vn/on-gioi-cau-day-roi-tag837464597403708773.html\">\"Ơn giời cậu đây rồi\"</a> lên sóng với dàn khách mời: Hoa hậu Khánh Vân, diễn viên Ngọc Huyền, ca sĩ Lê Minh và Hồ Phi Nal.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/001-nh-114.jpg\">\n<figcaption>Ngọc Huyền và Đỗ Duy Nam khiến khán phòng trở nên sôi động với màn biểu diễn đường quyền số 21 trên nền nhạc remix.</figcaption>\n</figure>\n<p>Lần đầu đến với <em>\"Ơn giời cậu đây rồi\"</em>, <a href=\"https://vietnamnet.vn/ngoc-huyen-tag18070559460805439128.html\">Ngọc Huyền</a> hóa thân thành sư tỷ của võ đường Tình tính tang. Cô mang đến nguồn năng lượng tích cực, vui vẻ khi gặp trưởng phòng Đỗ Duy Nam. Cả hai mang đến những giây phút thư giãn qua màn biểu diễn đường quyền số 21 trên nền nhạc remix kèm động tác múa quạt.</p>\n<p>Sự xuất hiện của <a href=\"https://vietnamnet.vn/tu-long-tag11027964804226315212.html\">Tự Long</a> - trong vai cha của sự đệ Đỗ Duy Nam - khiến không khí khán phòng lập tức trở nên nghiêm túc. Khi được cha yêu cầu ôn lại các thế võ đã học, Đỗ Duy Nam tự tin: \"Thưa cha, ngoài việc học võ của sư phụ và sự kèm cặp của sư tỷ thì võ thuật của con đã tăng lên gấp bội\". Tuy nhiên, anh nhanh chóng cầu cứu sư tỷ Ngọc Huyền khiến Tự Long phải thốt lên: \"Bây giờ còn có giai đoạn xui người ngoài đánh người nhà đó hả?\" làm khán giả phì cười.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003W2F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Câu chuyện dần đi vào kịch tích khi Đỗ Duy Nam khoe với cha đã tìm được bạn gái trong thời gian tập võ. Éo le thay, người Duy Nam thầm yêu chính là Ngọc Huyền - bạn gái sắp cưới của Tự Long. Chứng kiến cái nắm tay của cha và sư tỷ, Đỗ Duy Nam \"nổi đóa\": <em>\"Sao cha lại yêu sư tỷ của con, cha có biết là con cũng rất yêu sư tỷ không?\".</em></p>\n<p>Chưa dừng lại ở đó, mối quan hệ của các nhân vật càng trở nên rắc rối hơn khi sư phụ Phương Lan - người dạy dỗ cả hai bấy lâu nay - cũng thổ lộ đã thầm thương Tự Long. Đứng trước chiếc bùng binh ngang trái này, Khánh Huyền quyết định: <em>\"Từ trước đến giờ tình cảm em dành cho anh là thật. Em cũng không quan trọng tuổi tác hay vấn đề nào khác cả. Nhưng nhiều khi mình không thể lựa chọn theo ý mình muốn. Trước đây, em chưa từng biết sư phụ có tình cảm với anh. Cũng không biết Nam có tình cảm với em sâu đậm đến thế. Mà sư phụ như mẹ của em. Nên để hợp tình hợp lý nhất, em sẽ không cưới ai cả\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003W2H.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cao trào cảm xúc được đẩy lên qua câu hỏi <em>\"Thế còn cái thai trong bụng thì em tính thế nào?\"</em> của Tự Long khiến khán giả bất ngờ. Lập tức, Ngọc Huyền bật khóc, quỳ gối như xin lỗi sư phụ Phương Lan vì đã giấu kín chuyện này.<em> \"Bây có thương người đàn ông này không?\",</em> Phương Lan vừa hỏi vừa dạy dỗ học trò hãy mạnh dạn theo đuổi tình yêu của đời mình. Đứng trước tình huống này, Ngọc Huyền thật thà thú nhận và có cái kết viên mãn bên người mình yêu.</p>\n<p><strong>Trúc Thy</strong></p>\n                            </div>"}