{"url": "https://vietnamnet.vn/nsnd-tu-long-chua-mot-lan-trong-doi-toi-noi-yeu-bo-2075518.html", "title": "NSND Tự Long: Chưa một lần trong đời tôi nói yêu bố", "abstract": "Câu chuyện NSND Tự Long, diễn viên Lâm Vỹ Dạ và siêu mẫu Vũ Thu Phương chia sẻ đã chạm đến cảm xúc của nhiều đồng nghiệp và khán giả tại chương trình \"Ký ức vui vẻ\".", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\">Trong tập cuối \"<a href=\"https://vietnamnet.vn/ky-uc-vui-ve-tag997932629058135148.html\">Ký ức vui vẻ</a>\" mùa 4, các nghệ sĩ đã có những chia sẻ về chủ đề người cha. NSND Tự Long xúc động kể tuổi thơ không có nhiều thời gian gần gũi cha mẹ. Ký ức của anh là những trận đòn roi, Tự Long rất sợ bố nên bất cứ khi nào gặp khó khăn, muốn tâm sự chỉ tìm đến mẹ. Anh nói: \"Mặc dù tôi thương và tự hào về bố nhưng chưa một lần trong đời tôi nói yêu bố\".  </figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\">Ở tuổi 49, NSND Tự Long đã là cha của 3 đứa con nhưng việc nói ra những lời yêu thương với bố dường như vẫn khó khăn, bởi trong tâm trí anh luôn sợ bố.</figure>\n<p></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005MWM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/tran3049-min-476.jpeg\">\n<figcaption>NSND Tự Long khiến dàn nghệ sĩ xúc động khi chia sẻ về bố</figcaption>\n</figure>\n<p>Nhắc đến cha, diễn viên Lâm Vỹ Dạ cũng không kiềm được nước mắt. Khi mẹ mất, cha cô dành tình thương, hy sinh cả hạnh phúc riêng để chăm sóc các con. <em>\"Mặc dù cha không bao giờ nói ra lời thương con nhưng mỗi khi con có chuyện gì xảy ra trong cuộc sống, cha đều dõi theo. Tất cả những gì con làm cho cha và ngược lại, hai cha con đều cảm nhận được\"</em>, Lâm Vỹ Dạ nghẹn ngào trải lòng.</p>\n<p>Thời điểm cha của nữ diễn viên bị chuẩn đoán mắc bệnh ung thư, cô đang quay <em>Táo Quân</em> ở ngoài Bắc, không kịp bay về vào bệnh viện. Dù cha không trách nhưng điều đó làm Lâm Vỹ Dạ cảm thấy dằn vặt mỗi khi nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/tran3932-min-477.jpeg\">\n<figcaption>Diễn viên Lâm Vỹ Dạ.</figcaption>\n</figure>\n<p>Bố của siêu mẫu Vũ Thu Phương vừa mới mất cách đây không lâu, những lời chia sẻ của các đồng nghiệp chạm đến nỗi đau vẫn còn âm ỉ trong tim. Bố cô ra nước ngoài khi con gái mới 3 tuổi. <em>\"Lúc tôi vào lớp một, ngày nào cũng chạy ra đầu đường đứng chờ bố. Bố không nói quá nhiều nhưng mà bố là người ghi dấu ấn trong tôi rất nhiều\"</em>, nữ siêu mẫu tâm sự.</p>\n<p>Vũ Thu Phương từng bị bố phản đối việc làm người mẫu vì không phù hợp với truyền thống gia đình. Cô khắc ghi lời dặn của bố: \"<em>Khi con sinh con, con mới hiểu lòng cha mẹ. Ba năm tôi chăm bố bị ung thư trong viện, thời gian ở cùng bố thật tuyệt vời bởi vì bởi đó là khoảng thời gian dài nhất trong cuộc đời tôi được ở cạnh bố”. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/tran3983-min-478.jpeg\">\n<figcaption>Siêu mẫu Vũ Thu Phương.</figcaption>\n</figure>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}