{"url": "https://vietnamnet.vn/huynh-nguyen-mai-phuong-dang-quang-miss-world-vietnam-2022-2048886.html", "title": "Huỳnh Nguyễn Mai Phương đăng quang Miss World Vietnam 2022", "abstract": "Huỳnh Nguyễn Mai Phương trở thành Miss World Vietnam 2022, á hậu 1 thuộc về Lê Nguyễn Bảo Ngọc. Người đẹp Nguyễn Phương Nhi đoạt á hậu 2.", "content_html": "<div>\n                                <p>Tối 12/8, đêm chung kết <a href=\"https://vietnamnet.vn/miss-world-vietnam-2022-tag10699552041414966715.html\" target=\"_blank\">Miss World Vietnam </a>Hoa hậu Thế giới Việt Nam 2022 diễn ra tại Quy Nhơn, Bình Định với 37 thí sinh. Người đẹp Huỳnh Nguyễn Mai Phương trở thành Miss World Vietnam 2022 đầy thuyết phục khi cả phần ứng xử top 5 và top 2 cô đều trả lời xuất sắc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/maiphuong-1458.jpeg\">\n<figcaption>Huỳnh Nguyễn Mai Phương đăng quang Miss World Vietnam 2022</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/0059ck-mwvn2022-foto-kiengcanteam-47.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/huynh-nguyen-mai-phuong-dang-quang-miss-world-vietnam-2022-48.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/0061ck-mwvn2022-foto-kiengcanteam-49.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong phần ứng xử top 2, với câu hỏi: \"Trong bối cảnh hội nhập hiện nay, nhiều quốc gia đứng trước nguy cơ mất bản sắc. Bạn nghĩ sao về vấn đề này?\". </p>\n<p>Mai Phương lựa chọn trả lời bằng tiếng Anh. MC Nguyên Khang dịch lại câu trả lời của Mai Phương với nội dung: “Trong sự phát triển đa dạng của thế giới, tôi đã thấy được sự hội nhập vô cùng tuyệt vời ấy, bằng chứng là một đại diện của Miss World khi ông đã đến Việt Nam chỉ trong một thời gian ngắn thôi chúng tôi đã nhận được lời chào bằng tiếng Việt rất ấm áp của ông. Tôi không chỉ đề cập đến câu chuyện về tiếng chào mà tôi đang nói câu chuyện về ngôn ngữ.</p>\n<p>Khi mà bất cứ người nước ngoài nào đến Việt Nam cũng sẽ sử dụng tiếng Việt để giao tiếp với chúng ta, quý vị có thể thấy không chỉ câu chuyện của những ngày Tết, câu chuyện bánh chưng, những giá trị văn hoá của Việt Nam được mang đi đến với Thế giới và còn là những tà áo dài vô cùng tuyệt vời.</p>\n<p>Tôi gọi đó là những giá trị bản sắc tượng trưng và đặc sắc nhất. Việt Nam đã làm chúng ta tan chảy như nhà và vô cùng thành công để duy trì những giá trị ấy. Tôi nghĩ rằng những người trẻ chúng ta phải vô cùng tự hào, dù cho bất cứ đâu, chúng ta đi đâu chúng ta cũng mang những giá trị ấy đến với mọi người”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/0066ck-mwvn2022-foto-kiengcanteam-50.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br> <br> Á hậu 1 Lê Nguyễn Bảo Ngọc có cùng câu hỏi cũng chọn cách trả lời bằng tiếng Anh được MC Nguyên Khang dịch lại: “Karolina Bielawska đã đến với Việt Nam, điều đầu tiên cô ấy có mặt ở sân bay và trong buổi họp báo, cô ấy đã mặc chiếc áo dài. Karolina Bielawska đã cho thấy tà áo dài của Việt Nam vô cùng đẹp, áo dài trở thành công cụ để chúng ta quảng bá hình ảnh đất nước Việt Nam. Và đó cũng là cách chúng ta, những người Việt nhận diện ra những cô gái Việt Nam duyên dáng như thế nào.</p>\n<p>Người Việt Nam chúng ta thường nói nhiều về câu chuyện giữ gìn bản sắc văn hóa không chỉ có áo dài mà còn có câu chuyện của phở, bánh mì, thậm chí là cà phê Việt Nam cũng rất ngon. Theo cá nhân của tôi hương vị cà phê Việt Nam còn ngon hơn cả những thương hiệu khác mà tôi từng uống nữa. Chính vì vậy, tôi nghĩ rằng đối với mỗi chúng ta việc giữ gìn những nét văn hóa ấy là đến từ trong máu. Cuối cùng, để thể hiện việc giữ gìn bản sắc dân tộc, tôi xin phép được nói một câu tiếng Việt. Các bạn Việt Nam ơi, Ngọc muốn kết thúc phần trình bày của mình bằng tiếng Việt. Vì Ngọc tin rằng tiếng Việt là cách mà chúng ta có thể giữ gìn được bản sắc dân tộc. Và tất cả các bạn người Việt Nam, tôi hy vọng tất cả các bạn người Việt Nam hãy cùng tôi đặt tay lên trái tim mình và hộ to: Tôi tự hào là người Việt Nam''.</p>\n<p><strong>Clip công bố người đăng quang Miss World Vietnam 2022:</strong></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0033CL.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Top 5 vào ứng xử bên cạnh Huỳnh Nguyễn Mai Phương, Lê Nguyễn Bảo Ngọc còn có Nguyễn Thị Phương Linh, Nguyễn Thuỳ Linh, Nguyễn Phương Nhi. </p>\n<p><a href=\"https://vietnamnet.vn/phan-thi-ung-xu-cua-top-5-miss-world-vietnam-2022-2048887.html\" target=\"_blank\">Bấm vào đây</a> để xem toàn bộ phần ứng xử của 5 người đẹp.</p>\n<p>Đêm chung kết Miss World Vietnam 2022 diễn ra lúc 20 giờ với màn giới thiệu đất võ Quy Nhơn, Bình Định - nơi tổ chức vòng chung kết. Đương kim Hoa hậu Thế giới 2021 - Karolina Bielawska cũng xuất hiện trên sân khấu với nhan sắc lộng lẫy. </p>\n<p>Hoa hậu người Ba Lan gửi lời chào tới khán giả Việt Nam. Cô cho biết hạnh phúc, vinh hạnh khi đến đây, rằng đến Việt Nam là ước mơ của cô. Người đẹp cảm kích sự đón tiếp nồng hậu của BTC và mọi người, được khoác lên mình những chiếc váy lộng lẫy. </p>\n<p>“Các bạn đã làm hành trình này của tôi trở nên đặc biệt. Tôi ấn tượng với ẩm thực và con người nơi đây. Tôi hy vọng một ngày sẽ quay trở lại Việt Nam cùng gia đình và bạn bè, mong một ngày có một cô gái Việt Nam sẽ gia nhập đại gia đình Miss World của chúng tôi”, cô tâm sự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0014ck-mwvn2022-foto-kiengcanteam-1261.jpg\">\n<figcaption>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0015ck-mwvn2022-foto-kiengcanteam-1262.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0016ck-mwvn2022-foto-kiengcanteam-1263.jpg\"></td>\n</tr>\n</tbody>\n</table>\n</figcaption>\n</figure>\n<p>Cũng trong đêm chung kết, top 37 thí sinh diễn áo dài, chia thành 4 bộ sưu tập: <em>Sơn kỳ thuỷ tú -</em> NTK Bảo Bảo, <em>Hoạ sắc thanh âm</em> - Thiện Khánh, <em>Champa Fashion Cultur</em>e - La Sen Vũ, <em>Đất võ trời văn </em>- Song Toàn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0021ck-mwvn2022-foto-kiengcanteam-1268.jpg\">\n<figcaption>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0018ck-mwvn2022-foto-kiengcanteam-1269.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0019ck-mwvn2022-foto-kiengcanteam-1270.jpg\"></td>\n</tr>\n</tbody>\n</table>\n</figcaption>\n</figure>\n<p><br><br>Các thiết kế được đính kết tinh xảo, đều lấy cảm hứng từ vẻ đẹp non sông và văn hoá Việt Nam. Hoà cùng phần trình diễn của Top 37, giám khảo Lệ Quyên diện áo dài trắng, biểu diễn ca khúc <em>Biển tình</em>. </p>\n<p>Các dự án nhân ái của Miss World Vietnam 2022 được giới thiệu lại trên sân khấu: Nữ chiến binh hồng, Giấc mơ kim cương, Phiên chợ tử tế, Gieo chữ gặt yêu thương, Đánh thức mầm xanh. MC công bố Top 5 Người đẹp Nhân ái, gồm: Lê Trúc Linh, Lê Nguyễn Bảo Ngọc, Huỳnh Nguyễn Mai Phương, Đỗ Linh Chi, Bùi Khánh Linh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0022ck-mwvn2022-foto-kiengcanteam-1308.jpg\">\n<figcaption>Top 5 người đẹp nhân ái.</figcaption>\n</figure>\n<p>Ca sĩ Erik và Phương Mỹ Chi góp mặt trong đêm chung kế với ca khúc Nam Quốc Sơn Hà. Bên cạnh đó, Đức Tuấn với màn biểu diễn ca khúc <em>Quy Nhơn mênh mang niềm nhớ. </em>Hồ Ngọc Hà hát <em>Vì chính là em</em> với phần vũ đạo sôi động. </p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0033KJ.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Top 10 người đẹp là các thí sinh: Nguyễn Khánh My, Nguyễn Phương Nhi, Trần Thị Bé Quyên, Lê Nguyễn Ngọc Hằng, Lê Nguyễn Bảo Ngọc, Nguyễn Thị Phương Linh, Nguyễn Thuỳ Linh, Bùi Khánh Linh, Huỳnh Nguyễn Mai Phương, Nguyễn Thị Lệ Nam Em (giải Người đẹp được yêu thích nhất).</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0033L4.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0028ck-mwvn2022-foto-kiengcanteam-1376.jpg\">\n<figcaption>Top 10 người đẹp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0035ck-mwvn2022-foto-kiengcanteam-1391.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0032ck-mwvn2022-foto-kiengcanteam-1392.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/0031ck-mwvn2022-foto-kiengcanteam-1393.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Top 20 Miss World Vietnam 2022 gồm: Nguyễn Thị Lệ Nam Em - Người đẹp Truyền thông, Nguyễn Khánh My - Người đẹp Biển, Phan Lê Hoàng An - Người đẹp thể thao, Nguyễn Thuỳ Linh - Người đẹp Bản lĩnh, Lê Nguyễn Bảo Ngọc - Người đẹp thời trang, Huỳnh Nguyễn Mai Phương - Người đẹp tài năng, Nguyễn Thị Phương Linh - Người đẹp du lịch.</p>\n<p>Nguyễn Trần Khánh Linh, Nguyễn Phương Nhi, Võ Thị Thương, Lê Nguyễn Ngọc Hằng, Lê Trúc Linh, Phạm Thuỳ Trang, Phạm Thị Hồng Thắm, Vũ Thị Lan Anh, Hồ Thị Yến Nhi, Nguyễn Ánh Dương, Bùi Khánh Linh, Đặng Thị Kim Thoa, Trần Thị Bé Quyên.</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0033L7.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Đêm chung Miss World Vietnam 2022 kết chứng kiến sự đầu tư về trang phục, các thiết kế chủ yếu đính kết tỉ mỉ, ôm dáng để khoe thân hình thon gọn của các thí sinh. Gam màu trắng và ánh bạc chiếm ưu thế trong 10 chiếc đầm dạ hội của các người đẹp.</p>\n<p>Tuy nhiên, đạo diễn sắp xếp chương trình chưa hợp lý. Đáng ra một cuộc thi nhan sắc thì thí sinh phải được tôn vinh hàng đầu nhưng khán giả có mặt ở sân khấu và xem truyền hình mỏi mắt chờ cả tiếng đồng hồ vẫn không thấy thí sinh ra thi mà thay vào đó là màn công bố giới thiệu các nhà tài trợ (một danh sách đích kèm dài lê thê) cùng thành phần ban giám khảo, khách mời. Ngoài ra việc đưa nhiều tiết mục hát, múa biểu diễn trong đêm chung kết hoa hậu cũng khiến cho chương trình bị dài dòng, rườm rà.</p>\n<p><strong>Ban Giải trí</strong></p>\n<p><strong></strong>Ảnh: BTC</p>\n                            </div>"}