{"url": "https://vietnamnet.vn/ai-phuong-khoc-long-vun-vo-khi-lan-dau-tiep-can-bai-hat-den-gio-com-2080283.html", "title": "Ái Phương khóc, 'lòng vụn vỡ' khi lần đầu nghe 'Đến giờ cơm'", "abstract": "Sau khi Ái Phương thể hiện 'Đến giờ cơm', ca khúc nhanh chóng gây xúc động với phần lớn khán thính giả theo dõi chỉ sau vài ngày phát hành.", "content_html": "<div>\n                                <p>Trong tập 6 mùa 2 của chương trình <em>Xuân Hạ Thu Đông, rồi lại Xuân</em>, ca sĩ <a href=\"https://vietnamnet.vn/ai-phuong-tag4112269082872662331.html\">Ái Phương</a> thể hiện <em>Đến giờ cơm</em> của nhạc sĩ trẻ Minh Cà Ri. Ca khúc viết về những bữa cơm gia đình thiếu vắng hình bóng cha mẹ khiến nhiều khán giả xót xa.</p>\n<p>Đến giờ cơm với phần lời giản dị như: <em>\"Em mời ba, em mời má/ Nắng chiều soi tán lá/ Một thìa đơm/ Hai thìa chan/ Thoang thoảng hương khói nhang!/ Rồi ăn xong, rồi em kêu \"Đi ngủ thôi Út ơi!\"/ Rồi em mơ/ Em gặp ba má em trên trời\"</em> được thể hiện qua tiếng hát lay động của Ái Phương. Ca khúc hiện đạt 1,7 triệu người xem trên YouTube với hơn 1.000 lượt bình luận. </p>\n<p><strong>Ái Phương thể hiện ca khúc \"Đến giờ cơm\"</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005EE6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chia sẻ với VietNamNet, Minh Cà Ri nói bữa cơm gia đình luôn nằm trong tiềm thức và mỗi giai đoạn của cuộc đời với cảm nhận khác nhau. Mâm cơm lúc nhỏ là nơi anh học những nguyên tắc cơ bản, lớn lên không còn nhiều thời gian ăn chung, anh càng quý trọng những nguyên tắc ấy. Với nội dung và cách đặt tên, Minh Cà Ri muốn khán thính giả suy nghĩ <em>“Chuyện gì sẽ xảy ra khi đến giờ cơm rồi nhưng mâm cơm không còn như ngày thơ bé nữa?”.  </em></p>\n<p>Nhạc sĩ Minh Cà Ri kể <em>Đến giờ cơm </em>được chấp bút lần đầu vào cuối tháng 2, đầu tháng 3/2022. Anh hoàn thiện giai điệu cho phóng sự<em> Hai đứa trẻ: Chuyến hồi hương đặc biệt </em>của VTV24 với giọng hát của ca sĩ Lâm Bảo Ngọc. Tháng 5/2022, nhạc sĩ Hứa Kim Tuyền ngỏ ý hoàn thiện ca khúc để mang đến khán giả <em>Xuân Hạ Thu Đông, rồi lại Xuân</em> mùa 2. Anh dành một tuần phát triển sao cho vẫn giữ được khí sắc của bài hát lúc ban đầu và sắp xếp mạch cảm xúc của bài.</p>\n<p>Tác giả bộc bạch: “Đối với những chủ đề buồn, tôi mong muốn tạo ra sự tương phản từ những điều thường nhật. Để khi khán thính giả nhận ra những điều đó không còn bình thường nữa, như bữa cơm trong câu chuyện của Em và Út, họ sẽ phản chiếu chuyện của bản thân và thêm trân quý những gì đang có.</p>\n<p>Đó là bức tranh tôi vẽ trong đầu đêm chấp bút viết nên<em> Đến giờ cơm.</em> Lúc đó, tôi vẫn chưa biết đến câu chuyện của Khánh Như và em trai ở Đồng Nai trong phóng sự của VTV24. Sự đồng điệu đó làm tôi đau lòng khi sự tương phản mình tạo ra không chỉ nằm trong sự tưởng tượng mà hiện hữu trong cuộc sống thường nhật\".</p>\n<p>Thông qua <em>Đến giờ cơm,</em> Minh Cà Ri muốn truyền tải thông điệp ý nghĩa và tầm quan trọng của bữa cơm gia đình: “Đối với những ai còn có dịp ngồi bên mâm cơm với ông bà hay cha mẹ, tôi mong mọi người sẽ dành chút thời gian bên gia đình, lắng nghe một ngày của cha mẹ mình ra sao. Khi lớn lên và có công ăn việc làm, chúng ta sẽ thông cảm hay nể phục đấng sinh thành rất nhiều. Với những ai không may mắn đoàn viên trọn vẹn, tôi mong mọi người tiếp tục sống thật mạnh mẽ, để sau này chúng ta sẽ cùng trở thành những người cha, người mẹ mang đến cho con cái những bữa cơm gia đình trọn vẹn hơn nữa”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/untitled-1-760.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ái Phương bày tỏ mỗi ngày đều xem lại ca khúc <em>Đến giờ cơm</em>, cảm xúc như vẫn đang bị kéo lại trong khoảnh khắc trên sân khấu. Khi nghe được bản demo do Lâm Bảo Ngọc trình bày, cô nằm khóc, lòng như vụn vỡ. Nếu có cơ hội trình bày lại, Ái Phương cảm thấy rất khó khăn nhưng hạnh phúc bởi trong tim từng có sự yêu thương đẹp đẽ như vậy. </p>\n<p><strong>Ca khúc \"Đến giờ cơm\" trong phóng sự \"Hai đứa trẻ - Chuyến hồi hương đặc biệt\"</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005ETP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Kiều Trinh - Ngọc Thúy</strong></p>\n                            </div>"}