{"url": "https://vietnamnet.vn/nsut-do-ky-ke-ve-nhung-ngay-thang-cuoi-doi-cua-nha-tho-luu-quang-vu-2050518.html", "title": "NSƯT Đỗ Kỷ kể về những ngày tháng cuối đời của nhà thơ Lưu Quang Vũ", "abstract": "Đêm thơ,nhạc, kịch tưởng nhớ thi sĩ Xuân Quỳnh sẽ hội tụ dàn nghệ sĩ nổi tiếng tham gia dàn dựng và biểu diễn như nhạc sĩ Quốc Trung, đạo diễn Hoàng Điệp, NSND Lê Khanh, NSND Lan Hương, NSƯT Đỗ Kỷ, NSƯT Chiều Xuân, NSƯT Minh Trang,..", "content_html": "<div>\n                                <p>Nhân dịp sinh nhật lần thứ 80 của thi sĩ Xuân Quỳnh, gia đình Xuân Quỳnh và <a href=\"https://vietnamnet.vn/luu-quang-vu-tag9701414425483251046.html\">Lưu Quang Vũ </a>kết hợp với Báo Nông thôn Ngày nay/Dân Việt tổ chức đêm thơ – nhạc – kịch mang tên “Hoa cúc xanh”, diễn ra vào 20h ngày 5 và 6/10 tại Nhà hát Lớn Hà Nội. Tiêu đề của đêm thơ - nhạc - kịch được lấy ý tưởng từ bài thơ cùng tên <em>Hoa cúc xanh</em> của thi sĩ Xuân Quỳnh và vở kịch nổi tiếng <em>Hoa cúc xanh trên đầm lầy</em> của nhà viết kịch Lưu Quang Vũ.</p>\n<p>Chương trình do đạo diễn Nguyễn Hoàng Điệp làm tổng đạo diễn; Nhạc sĩ Quốc Trung – Giám đốc Âm nhạc; NSƯT Trần Lực – Đạo diễn Sân khấu; Họa sĩ Hà Nguyên Long – Thiết kế sân khấu… Đặc biệt, chương trình quy tụ đông đảo nghệ sĩ tên tuổi tham gia biểu diễn như: NSND Lê Khanh, NSND Lan Hương, NSƯT Đỗ Kỷ, NSƯT Chiều Xuân, NSƯT Minh Trang, diva <a href=\"https://vietnamnet.vn/thanh-lam-tag616771715803226482.html\">Thanh Lam</a>, ca sĩ Bùi Lan Hương … </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/299614965-1322823714921235-5546235504326933870-n-691.jpg\">\n<figcaption>NSƯT Trần Lực, đạo diễn Hoàng Điệp, nhạc sĩ Quốc Trung,... là ekip sáng tạo.</figcaption>\n</figure>\n<p>Chương trình sẽ có bố cục 4 phần: Bầu trời trong quả trứng, Tự hát, Sóng và Hoa cúc xanh. Nếu Tự hát tái hiện chân dung đa diện của Xuân Quỳnh thông qua những sắc màu âm nhạc mới mẻ và những đoạn phim tài liệu ngắn phát giọng nói thật của Lưu Quang Vũ – Xuân Quỳnh thì <em>Sóng</em> sẽ đem đến chân dung một nữ sĩ “dữ dội và dịu êm” trong tình yêu. Ở đó, thông qua các tiết mục trình diễn thơ của các nghệ sĩ Lê Khanh, Chiều Xuân, Minh Trang, Lan Hương, Đỗ Kỷ… sẽ đem đến cái nhìn rõ nét hơn về những đối thoại vừa gần – vừa xa, vừa dịu dàng - vừa mãnh liệt của hai tâm hồn thi sĩ để thấy được tình yêu của họ lãng mạn tới mức nào.</p>\n<p>Riêng phần<em> Hoa cúc xanh</em> là một vở kịch do đạo diễn Nguyễn Hoàng Điệp viết kịch bản và do sân khấu của NSƯT Trần Lực dàn dựng. Vở kịch như một sự kết nối ý tưởng từ bài thơ <em>Hoa cúc xanh</em> của thi sĩ Xuân Quỳnh và vở kịch nổi tiếng <em>Hoa cúc xanh trên đầm lầy</em> của nhà viết kịch Lưu Quang Vũ để hai tác phẩm tưởng chừng như không liên quan quyện hòa với nhau. Sự quyện hòa này cũng chính là mạch cảm xúc đầy thi vị và lãng mạn của tình yêu Lưu Quang Vũ – Xuân Quỳnh.</p>\n<p>Theo tiết lộ của Tổng đạo diễn Nguyễn Hoàng Điệp, âm nhạc trong đêm thơ – nhạc – kịch sẽ được làm mới bằng những bản phối tinh tế và có nhiều ca khúc được đặt sáng tác riêng cho chương trình. Phần hình ảnh sân khấu cũng sẽ là những mảng màu cũ mới đan xen, trong đó, chất thơ và hiện thực của đời sống biểu hiện trên bối cảnh sân khấu sẽ đưa người xem đến gần hơn với những năm tháng đương thời của thi sĩ Xuân Quỳnh và Lưu Quang Vũ.</p>\n<p>Đạo diễn Nguyễn Hoàng Điệp tiết lộ luôn kế thừa triết lý về sự trẻ mãi không già của hai vợ chồng nghệ sĩ. Đây là động lực để ê kíp cố gắng để đưa những điều đương đại vào sự kiện “Hoa cúc xanh”. ''Sau khi thống nhất ý tưởng, kịch bản cùng đạo diễn Quốc Trung, chúng tôi đã có sự thống nhất về tính trẻ trong đêm diễn “Hoa cúc xanh” sắp tới”. Chúng tôi mong muốn hướng tới đối tượng khán giả trẻ'' - đạo diễn Nguyễn Hoàng Điệp nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/297859391-605971924466113-1321130461331503545-n-692.jpg\">\n<figcaption>Ca sĩ Thanh Lam.</figcaption>\n</figure>\n<p>Ca sĩ Thanh Lam chia sẻ: ''Tôi hồi hộp cho hai đêm diễn vào tháng 10 sắp tới. Tôi hy vọng với hiểu biết về tình yêu đẹp của Lưu Quang Vũ – Xuân Quỳnh, tôi sẽ thể hiện tiết mục bằng trọn vẹn trái tim của mình. Hi vọng đó là tiết mục đáng nhớ trong đêm nhạc <em>Hoa cúc xanh</em>''.</p>\n<p>NSƯT Đỗ Kỷ may mắn được ở cạnh tác giả Lưu Quang Vũ trong những năm tháng gần cuối đời của ông. ''Tôi không thể quên được đêm Rằm tháng Bảy năm 1988 tại Nhà hát Lớn, đó là lần cuối cùng anh Vũ được nhìn thấy tác phẩm của mình trên sân khấu kịch Việt Nam. Ngày hôm đó, buổi diễn không thể diễn được do mất điện nên phải hoãn đến hôm sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/nsutdoky-693.jpg\">\n<figcaption>NSƯT Đỗ Kỷ.</figcaption>\n</figure>\n<p>Sau đó, anh Lưu Quang Vũ có nói là sẽ đi Hải Phòng và hai ngày sau quay về để đọc vở cho Nhà hát kịch Việt Nam. Thời điểm đó, những tác phẩm của anh vô cùng “hot”, các tác phẩm của anh dù chưa được hoàn thiện nhưng đã có nhiều đơn vị xin được dàn dựng.</p>\n<p>Khi đang diễn tại Nhà hát Lớn, tôi bàng hoàng khi nghe tin anh mất. Sau đó, khi làm lễ tốt nghiệp, tôi đã làm vở <em>Hoa cúc xanh trên đầm lầy</em> của anh. Trước đó, NSND Nguyễn Đình Nghi đã dựng vở kịch này cho đoàn kịch Hải Phòng. Sau này, vở kịch đó được mang đi diễn khắp trong Nam ngoài Bắc. Cá nhân tôi vô cùng biết ơn và cho rằng Lưu Quang Vũ và chị Xuân Quỳnh đã giúp tâm hồn mình lớn lên, được sống đàng hoàng hơn” - NSƯT Đỗ Kỷ nói.</p>\n                            </div>"}