{"url": "https://vietnamnet.vn/em-trai-son-tung-debut-khan-gia-phan-ung-ra-sao-2047246.html", "title": "Em trai Sơn Tùng làm ca sĩ, khán giả phản ứng", "abstract": "Nguyễn Việt Hoàng (nghệ danh MONO) ra mắt tối 7/8 với một MV được thực hiện nghiêm túc, chỉn chu. Anh được biết đến với tư cách em trai Sơn Tùng M-TP.", "content_html": "<div>\n                                <p>Tối 7/8, em trai Sơn Tùng là Việt Hoàng (nghệ danh MONO) ra mắt với MV mang tên <em>Quên anh đi</em>. Với tư cách em trai Sơn Tùng, MONO nhanh chóng được chú ý. Những ngày qua, đây là chủ đề được bàn tán nhiều trong giới âm nhạc. Vì thế, sản phẩm đầu tay của anh cũng thu hút nhiều ý kiến.</p>\n<p><em>Quên anh đi</em> là sản phẩm âm nhạc chỉn chu, được đầu tư lớn về hình ảnh và có ý tưởng tốt. Đây là màn ra mắt khá ấn tượng so với bối cảnh chung của Vpop.</p>\n<p>Phần hình ảnh và ý tưởng của ê-kíp nhận được nhiều lời khen ngợi. MONO đã mang đến làn gió mới cho thị trường âm nhạc Việt. Tuy nhiên, khán giả cho rằng nếu khắc phục một số điểm yếu trong giọng hát, sản phẩm này sẽ hoàn hảo.</p>\n<h3>Hát chưa rõ lời</h3>\n<p>Theo ý kiến của nhiều khán giả, giọng hát và lối xử lý bài hát của MONO vẫn là điểm yếu.</p>\n<p>Trên mạng xã hội, MONO hát không rõ lời là ý kiến khá phổ biến và gây tranh luận. Khán giả cho rằng nửa đầu ca khúc, MONO thể hiện khá ổn. Nhưng ở phần cuối bài hát, em trai Sơn Tùng hát chưa rõ lời khiến họ phải bật phụ đề ngay cả khi đang xem một MV của ca sĩ Việt. Một trong những lý do khiến khán giả khó nghe được lời và chất giọng của ca sĩ là beat nhạc quá to.</p>\n<p>“Nhạc khá ổn, bắt tai. MV được đầu tư nhưng phần lời chưa rõ. Tuy nhiên, đây là màn ra mắt nên tôi thấy khá ổn”, “Nhạc khá cuốn, phần hình ảnh không còn gì để chê. Đáng tiếc phần hát chưa ổn vì nhiều lúc tôi không nghe ca sĩ rõ hát gì”, “Dạo gần đây, mấy bài hát Việt Nam có chất nhạc ổn, đầu tư hình ảnh, MV khủng. Nhưng ca sĩ hát tiếng Việt mà khán giả vẫn cần phụ đề thì chưa ổn”, “Nghe nhạc phải dùng phụ đề giống xem phim nước ngoài vậy”, khán giả bình luận.</p>\n<p>Bên cạnh đó, nhiều khán giả cho biết họ kỳ vọng ở MONO một chất giọng nội lực và có màu sắc riêng hơn. Thay vào đó, bài hát được MONO xử với chất giọng đều đều, thiếu điểm nhấn. Do đó, xét về phần chất giọng, MONO chưa tạo được ấn tượng với khán giả.</p>\n<p>Tuy nhiên, MONO là ca sĩ mới còn thiếu kinh nghiệm nên khán giả vẫn cảm thông và mong đợi anh tiến bộ.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Em trai Sơn Tùng ra mắt ảnh 1\" alt=\"Em trai Son Tung ra mat anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/em-trai-son-tung-lam-ca-si-khan-gia-phan-ung-5e576a3f69804cdcacb4f01bb4c68cb1.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/em-trai-son-tung-lam-ca-si-khan-gia-phan-ung-5e576a3f69804cdcacb4f01bb4c68cb1.jpg\"><img title=\"Em trai Sơn Tùng ra mắt ảnh 2\" alt=\"Em trai Son Tung ra mat anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/em-trai-son-tung-lam-ca-si-khan-gia-phan-ung-f871b8efd9444c048a7b71c0133238e9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/em-trai-son-tung-lam-ca-si-khan-gia-phan-ung-f871b8efd9444c048a7b71c0133238e9.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>MONO trong buổi giới thiệu sản phẩm đầu tay. Ảnh: <em>FBNV.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Hình ảnh MV đầu tư rất đẹp, nhưng sai lầm ở đây là cách hát, xử lý bài hát. MONO chưa cho khán giả thấy được nội lực trong giọng hát. Cậu ấy có giọng hát tầm 6 điểm. Tôi hy vọng lần sau, câu ấy phô diễn được giọng hát và xử lý tốt hơn để chứng tỏ năng lực”, khán giả Nguyễn Văn Đức nhận xét.</p>\n<p>“MV đầu tư chỉn chu cả phần nghe lẫn nhìn, nhạc hiện đại, có gu dù chất giọng chưa ấn tượng. Tuy nhiên, vì đây là sản phẩm đầu tiên nên tôi thấy khá ổn. CGI (công nghệ mô phỏng hình ảnh bằng máy tính) đẹp, câu chuyện trong MV khá rành mạch, có ý tứ chứ không phải kiểu cố nhồi nhét”, khán giả khác đánh giá.</p>\n<p>Bỏ qua hạn chế,<em> Quên anh đi</em> vẫn là một sản phẩm ổn với tư cách MV ra mắt, đặc biệt về mặt hình ảnh và ý tưởng. MV được đầu tư về bối cảnh, hiệu ứng và ý tưởng. Xuyên suốt sản phẩm, MONO tạo được sự hứng thú cho khán giả với những hình ảnh đẹp mắt, thú vị. Theo MONO, MV được thực hiện theo ý tưởng 5 ngũ hành Kim, Mộc, Thủy, Hỏa, Thổ để từ đó thể hiện những giai đoạn cảm xúc khác nhau của con người khi yêu.</p>\n<p>Về phần âm nhạc, <em>Quên anh đi</em> có chất nhạc Pop, R&amp;B mang đậm màu sắc US-UK giúp MONO thể hiện được màu sắc riêng thay vì bị ảnh hưởng bởi anh trai nổi tiếng. Bài hát do chính tân binh và nhà sản xuất Onionn thực hiện.</p>\n<h3>Phong cách giống anh trai</h3>\n<p>MV <em>Quên anh đi</em> hiện đạt 220.000 lượt xem sau khoảng một giờ ra mắt. Con số trên cho thấy sản phẩm đang đạt hiệu ứng truyền thông khá tốt. Có thể thấy MONO có màn ra mắt thuận lợi, được nhiều người chú ý nhờ là em trai của Sơn Tùng M-TP. Tuy nhiên, việc này cũng tồn tại mặt trái đó là khó vượt qua cái bóng của anh trai.</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/em-trai-son-tung-lam-ca-si-khan-gia-phan-ung-89977cf2709743a2973995be0adeaa12.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/em-trai-son-tung-lam-ca-si-khan-gia-phan-ung-89977cf2709743a2973995be0adeaa12.jpg\" title=\"Em trai Sơn Tùng ra mắt ảnh 3\" alt=\"Em trai Son Tung ra mat anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>MONO được chú ý ngay khi ra mắt khi là em trai của Sơn Tùng. Ảnh: <em>FBNV.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Việc so sánh MONO với người anh nổi tiếng là khó tránh khỏi. Hiện tại, trên mạng xã hội, nhiều khán giả băn khoăn MONO liệu có thể vượt qua cái bóng quá lớn của anh trai. Sau khi theo dõi MV <em>Quên anh đi</em>, khán giả nhận xét gu âm nhạc của MONO khá riêng, không đi theo hướng của anh trai. Tuy nhiên, lối hát, xử lý ca khúc và phong cách thời trang của MONO vẫn mang màu sắc khá tương tự Sơn Tùng.</p>\n<p>“Hai anh em có cách hát không khác nhau nhiều và thiếu sự mới mẻ. Cậu ấy giống <a href=\"https://vietnamnet.vn/son-tung-m-tp-tag11148809401715499727.html\" target=\"_blank\">Sơn Tùng</a> như bản sao vậy”, “Ảnh hưởng khá nhiều từ phong cách của Sơn Tùng”, “Tôi nghe bài hát nhiều khi thấy hình bóng của Sơn Tùng. Nhiều đoạn màu giọng của hai người rất giống nhau. Hy vọng bạn có thể phát triển để thoát khỏi mác ‘em trai Sơn Tùng M-TP’”, khán giả bình luận.</p>\n<p>Trước đó, khi được hỏi về việc bị so sánh với anh trai, MONO thừa nhận chất giọng của hai người giống nhau do cùng cha mẹ sinh ra. Do đó, anh chấp nhận việc so sánh là khó tránh khỏi. Tuy nhiên, ca sĩ trẻ tự tin khẳng định được tên tuổi bằng sự cố gắng.</p>\n<p>Nguyễn Việt Hoàng sinh năm 2000, từng theo học Đại học Công nghệ TP.HCM. Trước khi ra mắt, anh thường xuyên đăng các bản cover trên mạng xã hội.</p>\n<p>(Theo Zing)</p>\n                            </div>"}