{"url": "https://vietnamnet.vn/mau-nhi-maika-ngoc-khanh-tu-tinh-ben-hoa-hau-ngoc-chau-2054720.html", "title": "Mẫu nhí Maika Ngọc Khánh tự tin bên Hoa hậu Ngọc Châu", "abstract": "Chụp ảnh cùng Hoa hậu Ngọc Châu, hay trình diễn trên sàn catwalk, mẫu nhí Maika Ngọc Khánh đều vô cùng tự tin.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/vdh-7751-1231.jpg\">\n<figcaption><a href=\"https://vietnamnet.vn/mau-nhi-tag14069206015389063835.html\">Mẫu nhí </a>Maika Ngọc Khánh sinh ra trong gia đình yêu mến nghệ thuật, văn hoá dân tộc. Ông ngoại của cô bé là nhà sưu tầm cổ vật Hoàng Văn Kim với sự am hiểu sâu sắc về các đồ vật chạm khảm có giá trị lâu đời. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/vdh-7755-1232.jpg\">\n<figcaption>Để ủng hộ cháu gái trình diễn trong show thời trang Cá chép hoá rồng của NTK Phương Hồ, ông Hoàng Văn Kim đã cho chương trình mượn những cổ vật tinh xảo có từ thời Nguyễn để ekip thực hiện bộ ảnh ở cổng chính Hoàng Thành Thăng Long.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/see-6500-1233.jpg\">\n<figcaption>Bình phong chạm cẩn, ghế, trụ gỗ, tranh khắc rồng đã từng được triển lãm tại Festival nghề truyền thống Huế năm 2017 với chủ đề “Gấm vóc vàng son thời Nguyễn”. Đây là cách giáo dục truyền thống văn hoá rất có ý nghĩa mà gia đình mong muốn thế hệ con cháu sẽ kế thừa và tiếp nối. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/n0000389-copy-1234.jpg\">\n<figcaption>Maika Ngọc Khánh mới trình diễn thời trang khoảng 2 năm. Trước đó cô bé say mê đàn piano, nhảy múa….Từ sự bỡ ngỡ ban đầu khi chụp bộ ảnh áo dài cách điệu cùng NTK Phương Hồ ở Ninh Bình, cô bé 10 tuổi ngày càng yêu thích thời trang và không ngừng rèn luyện. Maika đã gây chú ý với thần thái cá tính và trình diễn càng tiến bộ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/neb-8710-copy-1235.jpg\">\n<figcaption>Trong show diễn Cá chép hoá rồng diễn ra tại Hoàng thành Thăng Long, khi được đạo diễn catwalk Kelbin Phạm tận tình hướng dẫn trước show diễn, Maika đã tự nghiên cứu thêm phần trình diễn của Miss Eco Teen International 2021 Bella Vũ trước đây để thực hiện động tác quẫy tay đẹp mắt. Cô bé cho biết chị Bella mô tả rất đẹp hình ảnh cá quẫy vây như đang lột xác để hoá rồng nên tự học theo. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/n0000911-copy-1236.jpg\">\n<figcaption>Là chị cả trong gia đình có ba em nhỏ nên Maika luôn tự giác trong mọi việc khiến cha mẹ rất yên tâm. Những ngày trước show diễn Cá Chép Hoá Rồng, cô bé đã tự hẹn đồng hồ để thức dậy lúc 4h sáng hoàn thành bài tập trên lớp. Yêu thời trang nhưng ước mơ của Maika sau này là làm bác sĩ giống bố.</figcaption>\n</figure>\n                            </div>"}