{"url": "https://vietnamnet.vn/sach-cua-thac-si-nguyen-cong-thai-tiet-lo-bi-quyet-khoi-nghiep-cho-nguoi-tre-2055767.html", "title": "Sách của Thạc sĩ Nguyễn Công Thái tiết lộ bí quyết khởi nghiệp cho người trẻ", "abstract": "Quyển sách 'Bản đồ thành công dành cho bạn – Bí mật thành công trên không gian số' được Thạc sĩ Nguyễn Công Thái gửi gắm kinh nghiệm, kiến thức dành cho những bạn trẻ đang loay hoay với con đường khởi nghiệp.", "content_html": "<div>\n                                <p><em>Bản đồ thành công dành cho bạn – Bí mật thành công trên không gian số</em> là quyển sách thứ ba của tác giả Nguyễn Công Thái, sau hai ấn phẩm <em>Hành trình trở thành người giáo viên hạnh phúc - thịnh vượng - bình an</em> và <em>Sổ tay 30 ngày Hành trình kim cương</em>. Sách do Nhà xuất bản Thông tin và Truyền thông phát hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/01-sv-copy-1001.jpg\">\n<figcaption>Tác giả Nguyễn Công Thái trong buổi ra mắt sách: 'Hành trình trở thành người giáo viên Hạnh phúc - Thịnh vượng - Bình an'.</figcaption>\n</figure>\n<p>Tác phẩm là những bài học chia sẻ từ chính tác giả, gói ghém những vấn đề thời sự xã hội, góp phần xây dựng được những mô hình và công thức kinh doanh giúp ích cho nhiều người, đặc biệt là những bạn trẻ. </p>\n<p>\"Khởi nghiệp với tôi chính là một hành trình sống, một con đường khai phóng bản thân, một lựa chọn từ bỏ con người cũ để theo đuổi một hình hài mới – một con người mới – một sứ mệnh mới – một hình tướng mới… Tất cả Thân – Tâm – Trí của mình hòa hợp được với bối cảnh xã hội để dung hòa được với đời sống vật chất, tinh thần và tâm linh để có thể đạt tới hạnh phúc – thịnh vượng – bình an trên hành trình khởi nghiệp” anh chia sẻ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/09-sv-copy-1002.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/08-sv-copy-1003.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Bìa quyển sách vừa được ra mắt của Thạc sĩ Nguyễn Công Thái.</p>\n<p>Với xuất thân là một người thầy giáo nghèo, trải qua hơn hai mươi năm lăn lộn trong nghề nhà giáo, đồng thời sáng lập và vận hành các trung tâm luyện thi, các trường mầm non, gia sư… đã khiến tác giả Nguyễn Công Thái thấu hiểu về những khó khăn trong bài toán “giáo dục”, “kinh doanh”, làm sao để có thể “giáo dục khởi nghiệp” và “khởi nghiệp giáo dục” – dung hòa giữa hai vấn đề tưởng chừng như nan giải ở xã hội Việt Nam. Tác giả với phương châm khởi nghiệp riêng đã xây dựng thành công mô hình cộng đồng giáo dục khởi nghiệp – một mô hình mẫu để bạn đọc có thể áp dụng ngay trong chính cuốn sách này.</p>\n<p>Cuốn sách được tác giả cơ cấu thành 4 phần, với 26 chương. Trong đó, phần 1: Trí khởi niệm; Phần 2: Tâm khởi ý; Phần 3: Thân khởi sự; Phần 4: Nhân bản mô hình thành công. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/06-sv-copy-1004.jpg\">\n<figcaption>Tiểu sử tác giả Nguyễn Công Thái. </figcaption>\n</figure>\n<p>Thông qua việc phát hành lần này, tác giả muốn cuốn sách sẽ trở thành một “cẩm nang” trong giới khởi nghiệp, đặc biệt là các bạn trẻ cũng như những khởi nghiệp gia chưa thành công. Với lối hành văn giản dị, trong sáng, những câu chuyện gần gũi, sinh động, tác giả đã mang đến cho bạn đọc những giải pháp, lời khuyên, những bài học xương máu trong vấn đề khởi nghiệp.</p>\n<p>Đồng thời, xuyên suốt ấn phẩm là một hành trình khởi nghiệp trong hạnh phúc – thịnh vượng và bình an, để cuối cùng, bạn đọc sẽ được trao tận tay chiếc “chìa khóa” mở lối hành trình đó một cách dễ dàng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doc-vi-tam-ly-gioi-giau-va-sieu-giau-2054664.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-chup-man-hinh-2022-08-29-luc-162543-214.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doc-vi-tam-ly-gioi-giau-va-sieu-giau-2054664.html\">Đọc vị tâm lý giới giàu và siêu giàu</a><span class=\"summary__content-desc\">Giới giàu, siêu giàu có những đặc trưng gì về xuất thân, gia cảnh, học vấn, tâm lý hành vi. Ta có thể học họ để thành công về mặt tài chính hay không?</span></div>\n</article>\n<p></p>\n                            </div>"}