{"url": "https://vietnamnet.vn/ca-si-ngai-thanh-bi-nghi-tram-ca-nen-tu-tu-vo-dau-don-khong-dung-vung-2050970.html", "title": "Ca sĩ Ngải Thành đột ngột qua đời ở tuổi 40, vợ đau đớn suy sụp", "abstract": "Ca sĩ Ngải Thành đột ngột qua đời ở tuổi 40 vì bị nghi tự tử do trầm cảm.", "content_html": "<div>\n                                <p>Ngày 17/8, truyền thông Đài Loan đưa tin lúc 10 giờ sáng (giờ địa phương), nam ca sĩ Ngải Thành (Eison) đã ngã từ trên cao xuống mặt đất tại cửa ra số 3, ga tàu điện ngầm Lô Châu và tử vong tại chỗ.</p>\n<p>Ngày 18/8, tờ <em>Freedom Times </em>đưa tin những người bạn của <a href=\"https://vietnamnet.vn/ngai-thanh-tag8102023887902181617.html\">Ngải Thành</a> cho biết nam ca sĩ đã bị mất ngủ 4 ngày liên tiếp trước khi sự việc xảy ra. Bạn bè cho rằng có thể Ngải Thành bị tái phát bệnh trầm cảm, nên đã tự tử .</p>\n<p>Trong một lần tham gia chương trình <em>Fate Is Fun,</em> Ngải Thành chia sẻ trước đây từng bị <a href=\"https://vietnamnet.vn/benh-tram-cam-tag11457572242582781367.html\">bệnh trầm cảm</a>. Nam ca sĩ thừa nhận từng muốn kết thúc cuộc sống vì căn bệnh này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-1-665.jpg\">\n<figcaption>Ngải Thành chia sẻ bệnh trầm cảm của mình trong chương trình Fate Is Fun</figcaption>\n</figure>\n<p>Theo<em> 163</em>, người thân của Ngải Thành kể lại sự việc: “Nam diễn viên đột nhiên mất kiểm soát lao thẳng vào cửa, người thân và bạn bè nhanh chóng ngăn cản, nhưng chưa đầy 1 phút sau, Ngải Thành lại tiếp tục lao ra ngoài cửa sổ, ngã xuống đường dẫn đến tử vong”. Gia đình và bạn bè không nghĩ đó là lần cuối cùng gặp Ngải Thành.</p>\n<p>Từ Miêu Lật trở về, vợ của Ngải Thành - Vương Đồng đau đớn chia sẻ: “Hôm trước khi xảy ra sự việc, tâm lý của Ngải Thành không được ổn định”. Vợ của cố nam sĩ nghẹn ngào: “Tôi không ngờ cuộc nói chuyện đêm hôm trước của tôi và anh là lần cuối”.</p>\n<p>Trước đó, truyền thông Đài Loan đưa tin, để phục vụ công việc kinh doanh Ngải Thành phải vay 5 triệu Đài tệ (gần 4 tỷ đồng). Tuy nhiên, do tình hình dịch bệnh Covid-19 trong 3 năm qua khiến nam ca sĩ đã phải gánh khoản nợ khoảng hơn 3 triệu Đài tệ (hơn 2,3 tỷ VNĐ)”. Ngải Thành sẽ mất ít nhất 3 - 5 năm để trả nợ.</p>\n<p>Căn cứ vào lời khai của gia đình, bạn bè và tình hình sức khỏe, kinh doanh của Ngải Thành, công an đã đưa ra suy đoán cái chết của Ngải Thành liên quan đến việc nam ca sĩ tự tử bằng cách nhảy khỏi tòa nhà. Chi tiết vụ việc đang được điều tra thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-2-666.jpg\">\n<figcaption>Xuất hiện ở nơi tổ chức tang lễ của Ngải Thành, Vương Đồng suy sụp không thể đứng vững phải có người dìu.</figcaption>\n</figure>\n<p>Ngải Thành sinh năm 1982, anh vừa là ca sĩ, diễn viên. <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Sao</a> nam từng là quán quân mùa 2 chương trình Super Idol.</p>\n<p><strong>Thắm Nguyễn </strong></p>\n                            </div>"}