{"url": "https://vietnamnet.vn/ngam-cac-thiet-ket-doc-dao-mang-dam-chat-genz-2052023.html", "title": "Chiêm ngưỡng các thiết kết độc đáo mang đậm chất GenZ", "abstract": "Đêm thứ 2 - đêm cuối của Tuần lễ thời trang tốt nghiệp 'Re: Birth', 22 nhà thiết kế đã mang tới nhưng bộ sưu tập độc đáo đậm chất GenZ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-1-270.jpg\">\n<figcaption>\n<p> BST “Anarchist” của NTK Thiên Thảo phản ánh cái nhìn của nhà thiết kế với ngành công nghiệp <a href=\"https://vietnamnet.vn/thoi-trang-tag11954845303558915634.html\">thời trang</a> hiện tại. Nó không chỉ thải ra môi trường hàng tấn rác thải mà còn làm kiệt quệ sức sáng tạo của các nhà thiết kế. Bảng màu của bộ sưu tập là biến thể của đen tuyền, đỏ hồng lựu và xanh ô liu mô tả màu sắc trong một lò mổ, được làm nổi bật bởi màu đỏ tươi neon và mơ. Ý tưởng đằng sau các màu sáng này cho thấy vẫn tồn tại hy vọng sau cuộc chiến đẫm máu của ngành thời trang và các nhà thiết kế.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-2-271.jpg\">\n<figcaption>\n<p>BST “Thị” của NTK Thái Hà xây dựng hình ảnh người phụ nữ tươi mới, mạnh mẽ, độc lập trái ngược với người phụ nữ bị áp đặt bởi những hủ tục thời xưa. BST được lấy cảm hứng từ những trang phục truyền thống với chất liệu shantung, đũi và tơ sống. Sự kết hợp nhiều lớp trong trang phục thể hiện tầng tầng lớp lớp những gian khổ mà người phụ nữ gánh chịu.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-8059-272.jpg\">\n<figcaption>\n<p>Cơ thể của phụ nữ hay những cảm xúc của họ thay đổi theo thời điểm mà bạn gặp họ. Sự thay đổi đó đã truyền cảm hứng cho BST “Imperfect\" của NTK Thu Hường. Mỗi màu sắc trong thiết kế đại diện cho một tâm trạng cảm xúc khác nhau của người phụ nữ. Các chất liệu mỏng tạo sự mềm mại như đường nét trên cơ thể người phụ nữ, phom dáng to lớn thể hiện sự mạnh mẽ trong tính cách và suy nghĩ của họ. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-8133-273.jpg\">\n<figcaption>\n<p>“Year Dot” là BST kết hợp lịch sử quân sự, kỹ thuật từ thời thế chiến thứ nhất vào nghệ thuật, thời trang. NTK Hương Giang muốn gửi gắm thông điệp: thời trang không chỉ là để mặc và trang trí mà còn mang đến nhiều giá trị nghệ thuật, lịch sử ẩn chứa sau đó. Màu sắc chủ đạo như nâu, xanh lam, xám, nude, vàng mang ý nghĩa tuyệt vọng, đồng thời le lói hy vọng chữa lành trong cuộc sống. Chất liệu chính là Polyester pha len, da, cotton, kết hợp với các kỹ thuật thủ công như khâu tay phẫu thuật và bào xé vải. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-5-274.jpg\">\n<figcaption>\n<p>Bộ sưu tập “Sự duy nhất” của NTK Nguyễn Thu Trang lấy cảm hứng từ cấu trúc của chuỗi xoắn kép DNA. Màu sắc chủ đạo trong bộ sưu tập gắn liền với quá trình trưởng thành của nhà thiết kế, hầu hết là những màu trung tính như trắng, đen hoặc be. Các thiết kế dựa trên phom dáng cơ bản, tôn lên cơ thể của người phụ nữ bên cạnh những đường cắt táo bạo. Bên cạnh đó, Thu Trang chủ sử dụng nhiều loại dây với kỹ thuật đan móc để tạo ra những bề mặt chất liệu mới.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-2-275.jpg\">\n<figcaption>\n<p>Với bộ sưu tập “Nỗi đau\", NTK Ngọc Dương mong muốn góp tiếng nói đánh thức mọi người về vấn nạn bạo hành trẻ em đồng thời nhắn nhủ tới những bậc phụ huynh hãy dành thời gian để lắng nghe và hiểu con mình hơn. Ý tưởng của bộ sưu tập là sự kết hợp giữa hai dòng cảm xúc, vừa tập trung khai thác vào những tổn thương trên cơ thể và vừa hướng đến những thứ tươi đẹp, tích cực như ước mơ, nỗi khát vọng của trẻ bị bạo hành.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-8348-276.jpg\">\n<figcaption>\n<p>BST “Sable\" thể hiện những cảm xúc đan xen của NTK Hạ Lam trong suốt 3 năm theo đuổi thời trang. BST chủ yếu dùng các chất liệu vải tự nhiên thư thô đũi mang cảm giác phóng khoáng cùng những gam màu cơ bản lấy cảm hứng từ màu của cát như tone trắng, kem kết hợp tone trung tính gồm ghi, rêu.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-1-277.jpg\">\n<figcaption>\n<p>Với “Bùa yêu\", NTK Ngọc Trâm muốn truyền tải niềm tin tuyệt đối vào tình yêu. BST mang tinh thần trẻ trung thể hiện niềm hạnh phúc khi yêu với hoạ tiết trái tim được lặp lại qua nhiều cách thể hiện khác nhau. Bảng màu bao gồm những tông màu tươi sáng như xanh, hồng, tím tạo nên sự tương phản với tông màu đen.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-8780-278.jpg\">\n<figcaption>\n<p>Như một bản năng, con người luôn có xu hướng tìm kiếm và khao khát kết nối. Các kiểu kết nối có thể dễ dàng tìm thấy trong tự nhiên, như giữa nấm và cây cối, các mạch máu với tế bào thần kinh hoặc quy hoạch đô thị và thiết kế đường phố. BST “Tương quan” nhằm thể hiện sự kết nối đó. Thiết kế chủ yếu sử dụng màu đen pha trộn tạo nên nhiều sắc độ đục, trầm.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-8648-279.jpg\">\n<figcaption>\n<p>BST \"Giai điệu tình yêu/ Melodia D’amore\" của NTK Hà Phương mang nhiều dấu ấn của thời kỳ nghệ thuật Rococo Pháp với phom dáng đặc trưng như váy ôm, áo nịt ngực, áo bèo, tay phồng. Hình trái tim - xuất hiện nhiều trong nhiều chi tiết. Màu sắc chủ yếu gồm tông màu pastel tươi sáng. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-2-280.jpg\">\n<figcaption>\n<p>Các thiết kế của BST “Sâu bướm\" mô phỏng quá trình một con sâu biến thành chú bướm xinh đẹp. Thông điệp NTK Bùi Thị Trang muốn truyền tải là mỗi con người đôi khi cũng giống như một con sâu, cần phải không ngừng thay đổi, phát triển bản thân, phá bỏ cái kén vốn là những khuôn mẫu, sự thiếu tự tin để có thể hóa thân thành một phiên bản tốt hơn.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-1-281.jpg\">\n<figcaption>\n<p>\"24\" là BST của NTK Huệ Anh kết hợp giữa yếu tố truyền thống và hiện đại lấy cảm hứng từ thị trấn Sapa và trang phục dân tộc H'Mông. Màu sắc được sử dụng chủ yếu gồm: đỏ, hồng, xanh, đen... Nguyên liệu chính là vải taffeta và quần áo được tái chế từ trang phục dân tộc. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled3-282.jpg\">\n<figcaption>\n<p>Quá trình ngủ đông và tái tạo của con người. Cần rất nhiều thời gian và công sức để tạo nên những kết quả hoành tráng. “BLOOMELOU” của NTK Phượng Linh là một bức tranh của quá trình đó, quá trình của cuộc sống. Nó cũng mô phỏng quá trưởng thành của một NTK thời trang: từ lo ngại, co lại tự bảo vệ đến tự phát minh. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-8953-283.jpg\">\n<figcaption>\n<p>BST “Thiếu nữ u sầu” của NTK Yến Chi thể hiện quá trình phát triển cảm xúc của người con gái khi yêu đơn phương. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-1-284.jpg\">\n<figcaption>\n<p>“Thức” của NTK Cát Tường đề cao tinh thần luôn học hỏi, khám phá để phát triển của con người. BST dành cho những ai quan tâm đến sự bền vững và vật liệu sinh học. Các thiết kế có phom dáng đường phố với chất liệu chính là nhựa sinh học cùng vải tái chế.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-2-285.jpg\">\n<figcaption>\n<p>“Abyss” của NTK Thanh Hiền đến từ một trải nghiệm đặc biệt của nhà thiết kế. Đó là trạng thái tâm trí lơ lửng khi nhà thiết kế thấy một “cái tôi” khác tách ra khỏi mình với hình hài vô định. Toàn bộ concept đều hướng tới một sự rung cảm mờ ám và lập dị. Màu sắc chủ đạo của bộ sưu tập là các sắc xám và một số màu tối như màu đỏ máu, xanh lục đục, nâu đất, đen. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-9231-286.jpg\">\n<figcaption>\n<p>“Nhộng\" của NTK Minh Hằng lấy cảm hứng từ sự biến hóa của một con bướm. NTK muốn tôn vinh sức mạnh và vẻ đẹp của một con nhộng trong giai đoạn dễ bị tổn thương để tự hào tung cánh bay trong nắng, như một phép ẩn dụ về sự bứt phá khỏi mọi rào cản của thế hệ trẻ.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-5-287.jpg\">\n<figcaption>\n<p>BST \"Chuyển động cuộc sống\" của NTK Nguyễn Thị Dung lấy cảm hứng từ chuyển động cơ thể và chính những chuyển động tạo nên cuộc sống. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-1-288.jpg\">\n<figcaption>\n<p>“Ỡm ờ\" của NTK Minh Tâm lấy cảm hứng chủ yếu từ các tác phẩm văn học của Vũ Trọng Phụng. Nhà thiết kế đã kết hợp yếu tố trào phúng, châm biếm trong đó với trang phục truyền thống như áo dài, nón lá, nón quai thao. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-9393-289.jpg\">\n<figcaption>\n<p>“Tượng kỳ ảo\" của NTK Cẩm Vân lấy cảm hứng từ văn hóa Việt Nam thời trung cổ và phong cách tương lai. NTK muốn phát triển diện mạo trang phục của các tầng lớp khác nhau trong từng thời kỳ lịch sử dân tộc (vua, hoàng hậu, quan lại, thường dân, ...). </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-9310-290.jpg\">\n<figcaption>\n<p>BST “Vỏ bọc\" của NTK Hoàng Lâm lấy cảm hứng từ quan niệm cho rằng thể xác chỉ là một cái ‘vỏ’ và cũng là gánh nặng cho tâm hồn. Nhiều người dưới áp lực của xã hội cũng đang phải sống trong những vỏ bọc, không được là chính mình.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/untitled-2-291.jpg\">\n<figcaption>Bộ sưu tập “Gagarin\" của NKT Thu Ngân kể câu chuyện của một thế hệ sống đối diện với ngày tàn. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hdf-9627-292.jpg\">\n<figcaption>Bộ sưu tập “B*tch, Move !” của NTK Hoàng Dũng lấy cảm hứng từ bộ phim “Mean Girls” (2004). Mỗi thiết kế ứng với từng nhân vật trong phim với khí chất toát lên sự ngổ ngáo, tự tin và thời thượng</figcaption>\n</figure>\n                            </div>"}