{"url": "https://vietnamnet.vn/hoa-hau-dieu-hoa-mac-sari-theu-chi-vang-nang-18kg-tinh-tu-ben-chong-2075016.html", "title": "Hoa hậu Diệu Hoa nhận quà đặc biệt từ chồng Ấn Độ", "abstract": "Hoa hậu Việt Nam 1990 Diệu Hoa mặc sari thêu chỉ mạ vàng, đính pha lê nặng 18 kg do chồng tặng khi dự Lễ hội ánh sáng Diwali của người Ấn Độ tại TP.HCM.", "content_html": "<div>\n                                <p>Chiếc áo hoa hậu mặc nặng 18 kg, được đính kết tinh xảo. Rất nhiều nghệ nhân mất 3 tháng để hoàn thành phần thêu và đính kết những viên đá pha lê. Chỉ thêu trên áo đều là những loại chỉ được mạ vàng công phu và tinh tế.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-coco1368-176.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-coco1366-177.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><a href=\"https://vietnamnet.vn/dieu-hoa-tag11599528572489752064.html\">Diệu Hoa</a> cho biết cứ mỗi năm ông xã lại sang đặt tặng vợ mình những chiếc váy khác nhau. Sau hai năm không thể trảy hội lễ hội ánh sáng vì dịch Covid-19, vợ chồng Diệu Hoa rất đầu tư cho buổi lễ năm nay. Ông xã mua cho hoa hậu chiếc sari này trong một chuyến về Ấn Độ gần đây. Diệu Hoa cho biết chị cảm thấy vinh dự khi được khoác lên mình bộ quốc phục đặc biệt này và cảm thấy như được mặc lại chiếc váy cưới những ngày đầu theo chồng.</p>\n<p>Diwali hay Divali (còn được gọi là Deepavali, \"Lễ hội đèn\") là lễ hội Hindu cổ đại, diễn ra vào mùa thu hàng năm. Đây là một trong những dịp lễ hội lớn nhất của Ấn Độ, mang ý nghĩa tâm linh về ánh sáng chiến thắng bóng đêm. Vào đêm Diwali, người Ấn Độ giáo mặc những bộ quần áo mới hay bộ quần áo tốt nhất của họ, thắp sáng lên Diyas (đèn và nến) bên trong và bên ngoài nhà của mình và cùng nhau cầu nguyện.</p>\n<p>Kết hôn được hơn 20 năm nhưng vợ chồng Diệu Hoa vẫn giữ được sự mặn nồng, lãng mạn như thuở ban đầu. Hiện tại, cả ba con của <a href=\"https://vietnamnet.vn/hoa-hau-viet-nam-tag11183789501428074134.html\">Hoa hậu Việt Nam</a> 1990 đều học lập và làm việc ở Mỹ nên vợ chồng chị như trở lại cuộc sống vợ chồng son. Họ thường đi hẹn hò, du lịch riêng vào những dịp cuối tuần.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-coco1300-178.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-coco1347-179.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Nguyễn Diệu Hoa sinh năm 1969 tại Hà Nội, đăng quang Hoa hậu Việt Nam 1990, khi đang là sinh viên năm cuối khoa Tiếng Nga, Đại học Ngoại ngữ Hà Nội. Diệu Hoa có thể sử dụng 5 thứ tiếng: Anh, Nga, Ấn Độ, Thái Lan, Pháp. Năm 2008, chị tham dự cuộc thi Hoa hậu Quý bà Thế giới (Mrs. World) và vào top 5.</p>\n<p>Hoa hậu Diệu Hoa được nhiều người yêu mến nhờ nhan sắc và trình độ học vấn đáng nể. Chị đã tốt nghiệp thạc sĩ quản trị kinh doanh ở Thái Lan. Không chỉ là một trong những Hoa hậu Việt Nam được ngưỡng mộ bởi nhan sắc xinh đẹp và học thức hơn người, Diệu Hoa còn được xem như một người đẹp có gia đình hạnh phúc.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-coco1290-180.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/batch-coco1292-181.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Năm 1992, Hoa hậu Diệu Hoa gặp doanh nhân Maneesh Dane gốc Ấn Độ và 1 năm sau đó thì kết hôn. Từ đó đến nay, họ vẫn luôn là một gia đình lý tưởng, khiến nhiều người ngưỡng mộ. Hoa hậu Nguyễn Diệu Hoa sinh năm 1969 tại Hà Nội, đăng quang Hoa hậu toàn quốc do Báo Tiền Phong tổ chức năm 1990.</p>\n<p>Khi đăng quang, chị đang là sinh viên năm thứ 4, khoa Tiếng Nga, Đại học Ngoại ngữ Hà Nội. Chị đã tốt nghiệp Thạc sĩ Quản trị kinh doanh ở Học viện Công nghệ châu Á, Thái Lan. Diệu Hoa được ghi vào sách kỷ lục Việt Nam với tư cách là \"Hoa hậu thông thạo nhiều ngoại ngữ nhất\" khi biết 5 ngoại ngữ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-quyet-dep-khong-tuoi-cua-hoa-hau-dieu-hoa-673195.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/hoa-hau-dieu-hoa-nhan-qua-dac-biet-tu-chong-an-do-44e94e9c4a394ff1b142de8c2f1d8234.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-quyet-dep-khong-tuoi-cua-hoa-hau-dieu-hoa-673195.html\">Bí quyết đẹp ‘không tuổi’ của Hoa hậu Diệu Hoa</a>\n<p class=\"t-j\">30 năm sau ngày đăng quang Hoa hậu Việt Nam năm 1990, người đẹp Nguyễn Diệu Hoa vẫn là biểu tượng của nhan sắc, là hình mẫu tiêu biểu của người phụ nữ không tuổi “tài sắc vẹn toàn” ở Việt Nam.</p>\n</div>\n</article>\n<p></p>\n                            </div>"}