{"url": "https://vietnamnet.vn/tim-ve-chinh-minh-qua-sach-hanh-phuc-khong-moc-tren-cay-2074620.html", "title": "Tìm về chính mình qua sách 'Hạnh phúc không mọc trên cây'", "abstract": "“Hạnh phúc không mọc trên cây” là một tác phẩm đặc biệt được chắp bút bởi TS. Trần Hữu Đức dành cho những ai đang gặp bế tắc, đau khổ, loay hoay trên con đường đi tìm hạnh phúc.", "content_html": "<div>\n                                <p>TS Trần Hữu Đức vừa ra mắt cuốn <a href=\"https://vietnamnet.vn/vn/giai-tri/sach/\">sách</a> <em>“Hạnh phúc không mọc trên cây”.</em> Thông qua câu chuyện của một người đang đi tìm hạnh phúc, tác giả chuyển tải tinh thần Phật giáo và khơi gợi người đọc tự tìm về chính mình, từ đó trị liệu tâm lý qua các bài thiền, thư giãn, trắc nghiệm tâm lý nhỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/001-hpkmtc-400.jpg\">\n<figcaption><em>Đây là một cuốn sách \"ba trong một\" - một câu chuyện hấp dẫn về người đàn ông đi tìm hạnh phúc, những kỹ năng sống cần thiết trải dài trên nhiều lĩnh vực, và những lời khuyên sâu sắc của một chuyên gia tâm lý</em></figcaption>\n</figure>\n<p>Đối tượng cuốn sách này đặc biệt hướng tới là người đi làm, đặc biệt là những cá nhân đã có những thành tựu nhất định trong công việc và xã hội, và đang phải đối mặt với những thử thách cuộc đời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/002-hpkmtc-401.jpg\">\n<figcaption><em> Tác phẩm gồm 478 trang và được phát hành vào tháng 10/2022.</em></figcaption>\n</figure>\n<p>Lấy ý tứ từ một câu chuyện xưa rằng trên đời có một “cây hạnh phúc” mọc ở hòn đảo xa, chỉ cần vượt qua muôn ngàn gian khó, đi đến hái được quả cây ấy là sẽ có hạnh phúc. Tác phẩm là sự phối hợp những đoạn đối thoại giữa nhân vật chính và vị thiền sư để dẫn dắt người đọc suy ngẫm về từng chủ đề.</p>\n<p>Sách gồm 3 phần chính: <em>Phần 1: Nghiện khổ và Cai nghiện khổ. </em>Phần này vận dụng khoa học thần kinh. Khi ta khổ đau, ta muốn thoát khỏi, nhưng có gì đó khiến ta luôn lặp lại chuyện khiến mình đau khổ, như là nghiện. Vậy phải “cai nghiện” điều đó như thế nào? Phần này cũng có bảng “trắc nghiệm độ nghiện khổ” dành cho bạn đọc tự soi xét lại tình huống của mình.</p>\n<p><strong> </strong><em>Phần 2: Ngưng khổ.</em><strong> </strong>Tập trung phân tích những trường hợp mà độc giả thường phạm vào và dẫn đến nỗi khổ. Những điều thường rơi vào những người giỏi giang, có địa vị, chịu trách nhiệm cao. Phần này cũng có trách nghiệm để bạn đọc tự đánh giá mình “tự tạo khổ” cho bản thân và người xung quanh ra sao.</p>\n<p><em> Phần 3: Tạo phúc: </em>Phần này là những khơi gợi sâu và hướng dẫn cụ thể để hình thành nhiều thói quen dẫn đến lối sống hạnh phúc. Tác phẩm là liều thuốc tinh thần dẫn dắt và hỗ trợ các bệnh nhân trong các liệu trình điều trị tâm lý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/003-hpkntc-402.jpg\">\n<figcaption><em>Với cuốn sách này, bạn đọc có thể kiểm tra độ \"nghiện khổ\" của bản thân thông qua những bài trắc nghiệm xen kẽ trong hành trình tìm hạnh phúc của nhân vật chính. Những bài học ngắn gọn cũng được tác giả ghi chú kỹ ở mỗi chương, để ta có thể suy ngẫm, gieo vào lòng một hạt lành và chờ mầm sống mọc lên.</em></figcaption>\n</figure>\n<p>Tác giả Trần Hữu Đức, hiện đang là Tiến sĩ Quản trị Giáo dục tại Ifugao State University. Bên cạnh đó ông còn là chuyên viên tham vấn và trị liệu tâm lý. Đồng thời là người đồng sáng lập Công ty Đào tạo và Tư vấn Quản trị Nguồn nhân lực BCC và Công ty Đào tạo và Tham vấn Kỹ năng sống Better Living. Ông có kinh nghiệm 29 năm cung cấp giải pháp quản trị nguồn nhân lực, 10 năm đào tạo tham vấn kỹ năng sống. Cuốn sách ra đời cũng từ đề nghị của rất nhiều người đã từng tham dự các khóa tập huấn, nói chuyện của ông.</p>\n<p><strong>Ngọc Ánh</strong></p>\n                            </div>"}