{"url": "https://vietnamnet.vn/nsut-ha-van-trong-dien-vien-phim-em-be-ha-noi-qua-doi-2072444.html", "title": "NSƯT Hà Văn Trọng - diễn viên phim 'Em bé Hà Nội' qua đời", "abstract": "NSƯT Hà Văn Trọng vừa trút hơi thở cuối cùng sáng 21/10 tại Hà Nội ở tuổi 86 dù gia đình và các bác sĩ tận tình cứu chữa.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/105020791-3963440287060598-4617234501389578718-n-508.jpeg\">\n<figcaption>Hình ảnh NSƯT Hà Văn Trọng thời trẻ trên phim. Ảnh do gia đình cung cấp. </figcaption>\n</figure>\n<p>Chị Hà Thục Vân - con gái ông khóc nấc khi trò chuyện với phóng viên VietNamNet thông báo tin buồn. Chị Vân cho biết bố mình bị bệnh phổi nhiều năm qua. Vài tháng nay bệnh ông trở nặng do sức khoẻ yếu, liên tục phải nhập viện điều trị. Gia đình hết lòng chăm sóc, thậm chí còn mua máy trợ thở cho NSƯT Hà Văn Trọng tại nhà.</p>\n<p>Tuy nhiên do bệnh trở nặng, ngày 20/10, gia đình NSƯT Hà Văn Trọng đưa ông đi cấp cứu tại Bệnh viện 108 nhưng các bác sĩ đã không thể làm gì. Ông trút hơi thở cuối cùng lúc 8 giờ 4 phút sáng 21/10, ở tuổi 86. Chị Hà Thục Vân cho hay gia đình đang bàn bạc để quyết định giờ viếng, dự kiến là 10h45 ngày thứ 2, 24/10. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/40139695-2159388130799165-2652785240409374720-n-511.jpeg\">\n<figcaption> NSƯT Hà Văn Trọng chụp ảnh cùng cháu vài năm trước. Ảnh do gia đình cung cấp. </figcaption>\n</figure>\n<p>Do tuổi cao và sức khoẻ không cho phép nên nhiều năm qua NSƯT Hà Văn Trọng không còn đóng phim. Tuy nhiên với khán giả nhiều thế hệ, ông là nghệ sĩ để lại nhiều dấu ấn trên màn ảnh. Ông nổi tiếng với vai trò đạo diễn qua các bộ phim như:<em> Kỷ niệm đồi trăng, Số đỏ, Đứa con của người hàng xóm… </em></p>\n<p>NSƯT Hà Văn Trọng được khán giả yêu thích qua các phim <em>Em bé Hà Nội </em>(ông vào vai bố của Ngọc Hà do NSND Lan Hương thủ vai), <em>Đất và Người, Luật đời, Cổ cồn trắng...</em> NSƯT Hà Văn Trọng ghi dấu ấn với những vai diễn điềm đạm, đặc biệt thành công với những vai tướng lĩnh hay lãnh đạo cấp cao. Dù là nghệ sĩ gạo cội trên màn ảnh và sân khấu kịch nhưng đến nay ông vẫn chưa được phong danh hiệu NSND dù có nhiều vai diễn để đời.<br> </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KMR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>NSƯT Hà Văn Trọng trong trích đoạn phim 'Em bé Hà Nội'</strong></p>\n<p></p>\n                            </div>"}