{"url": "https://vietnamnet.vn/gio-lon-sap-san-khau-lam-1-nguoi-chet-17-nguoi-bi-thuong-2049513.html", "title": "Sập sân khấu âm nhạc ở Tây Ban Nha: 1 người tử vong, 17 người bị thương", "abstract": "Một người chết và 17 người bị thương, trong đó có 3 người bị thương nặng trong sự cố sập sân khấu tại một lễ hội âm nhạc ở gần Valencia, Tây Ban Nha.", "content_html": "<div>\n                                <p>Khoảng 4 giờ sáng 13/8 (giờ địa phương), một phần sân khấu của Medusa - Lễ hội <a href=\"https://vietnamnet.vn/vn/giai-tri/nhac/\">âm nhạc</a> điện tử kéo dài trong 6 ngày ở TP. Cullera, phía nam Valencia, Tây Ban Nha đã bị đánh sập do gió lớn bất ngờ xuất hiện.</p>\n<p>Theo dự báo thời tiết của cơ quan khí tượng của Tây Ban Nha, vài giờ trước khi diễn ra sự cố xuất hiện hiện tượng gió giật mạnh với vận tốc gió đạt 82 km/h được ghi nhận tại sân bay Alicante ở vùng Valencia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/sucosankhau-1-518.jpg\">\n<figcaption>Lễ hội âm nhạc Medusa lđược tổ chức vào mùa hè hàng năm tại Valencia.</figcaption>\n</figure>\n<p>Theo<em> CNN</em>, khi sự việc xảy ra, có khoảng 50.000 người tại lễ hội và phải mất 40 phút để sơ tán. Một người đàn ông 22 tuổi đã tử vong. Lực lượng Bảo vệ Dân sự - đơn vị cảnh sát bán quân sự của Tây Ban Nha - phụ trách cuộc điều tra, cho biết ngoài sập một phần sân khấu, một số hạng mục bằng kim loại bao gồm cả bảng quảng cáo lối vào bị đổ, gây ra hỗn loạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/sucosankhau-2-519.jpg\">\n<figcaption>Gió lớn làm sập một phần sân khấu tại sự kiện âm nhạc.</figcaption>\n</figure>\n<p>Ximo Puig - Chủ tịch chính quyền khu vực Valencia - gửi lời chia buồn đến gia đình và bạn bè của nạn nhân: \"Vụ tai nạn khiến tất cả chúng tôi bàng hoàng. Tôi muốn gửi lời chia buồn sâu sắc nhất tới gia đình và bạn bè của người thanh niên đã qua đời sáng sớm nay\".</p>\n<p>Trước sự cố đáng tiếc, ban tổ chức bày tiếc thương và gửi lời chia buồn đến những nạn nhân trên fanpage và thông báo hủy bỏ sự kiện: “Sự an toàn của những người tham dự sự kiện luôn là ưu tiên tuyệt đối của chúng tôi. Cả nhân viên và nghệ sĩ cũng không ngoại lệ. Điều kiện thời tiết bất lợi dự kiến sẽ tiếp tục diễn ra. Chúng tôi tin khán giả sẽ hiểu rằng điều quan trọng nhất vẫn là bảo vệ an toàn của tất cả các bạn. Vì lý do này, ban tổ chức Lễ hội Medusa đã đưa ra quyết định hủy bỏ sự kiện”. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00357M.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Các video được chia sẻ trên mạng xã hội cho thấy gió mạnh bất ngờ khiến khán giả tại sự kiện sự kiện không kịp sơ tán. </p>\n<p><strong>Nhật Thư</strong></p>\n                            </div>"}