{"url": "https://vietnamnet.vn/nu-dien-vien-my-bi-bong-nang-sau-tai-nan-oto-2046863.html", "title": "Diễn viên Anne Heche nguy kịch sau tai nạn xe hơi kinh hoàng", "abstract": "Sau tai nạn xe hơi khiến một ngôi nhà bốc cháy và hư hại, Anne Heche phải nhập viện cấp cứu trong tình trạng nguy kịch.", "content_html": "<div>\n                                <p>Trang <em>People</em> đưa tin diễn viên Anne Heche nhập viện trong tình trạng nguy kịch do một tai nạn xe hơi ngày 5/8 (giờ Mỹ) ở Los Angeles.</p>\n<p>Anne Heche đã ngồi trên chiếc xe Mini Cooper màu xanh lam đâm vào một ngôi nhà ở khu 1700 của South Walgrove Ave, Mar Vista khiến nó bốc cháy. Chiếc xe do Anne Heche đứng tên nhưng chưa xác nhận cô có phải người cầm lái hay không. </p>\n<p>Sở Cảnh sát cứu hỏa Los Angeles nói với <em>People</em> rằng ngôi nhà bị chiếc xe của Anne Heche tông vào \"hư hại nặng nề\" và \"bốc cháy dữ dội\". 59 cảnh sát cứu hỏa mất khoảng 65 phút để dập tắt ngọn lửa và giải cứu Anne Heche khỏi chiếc xe. Sau đó, cô được đưa đến bệnh viện gần nhất trong tình trạng nguy kịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/avaaaaa1-367.jpg\">\n<figcaption>Hiện trường vụ tai nạn.</figcaption>\n</figure>\n<p>Một nguồn tin tiết lộ cô được đặt nội khí quản nhưng được tiên lượng \"không nguy hiểm tính mạng\". Nguồn tin cũng khẳng định Anne Heche vẫn còn ý thức, thậm chí giao tiếp với cảnh sát cứu hỏa khi nằm trên cáng xe cứu thương. </p>\n<p>Trang <em>TMZ</em> đăng tải chia sẻ của nhân chứng, ban đầu chiếc xe của Anne Heche đâm vào gara đỗ xe của một khu chung cư, sau đó chiếc xe bỗng đi lùi và phóng rất nhanh, tông thẳng vào một ngôi nhà gần đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/avaaaaa-368.jpg\">\n<figcaption>Diễn viên Anne Heche.</figcaption>\n</figure>\n<p>Đài truyền hình KTLA đưa tin, trước đó khi lái xe trên đường một chiều Preston Way, Anne Heche đã chạy thẳng vào đoạn đường có biển cấm, băng xuyên qua nhiều bụi rậm trước khi vào sân đỗ. </p>\n<p>Nguyên nhân gây ra tai nạn đang được điều tra. Cảnh sát Los Angeles đặt nghi vấn Anne Heche gây tai nạn trong tình trạng say xỉn bởi họ tìm thấy một nắp chai màu đỏ trong chiếc xe. </p>\n<p>Anne Celeste Heche sinh năm 1969, là diễn viên và đạo diễn người Mỹ. Cô được nhớ đến qua vai diễn Vicky Hudson và Marley Love trong vở <em>Another World</em> - tác phẩm giúp cô được vinh danh ở <em>Daytime Emmy Awards.</em></p>\n<p>Anne Heche từng kể cuộc đời bi thảm trong cuốn tự truyện của mình. Cô bị bố ruột xâm hại tình dục; mẹ ruột không bảo vệ và tố ngược mình nói dối. Thời điểm Anne Heche theo đuổi nghệ thuật, cô bị mẹ cấm cản kịch liệt nhưng vẫn vượt qua tất cả rào cản, bi kịch để tỏa sáng ở lĩnh vực phim ảnh và sân khấu.</p>\n                            </div>"}