{"url": "https://vietnamnet.vn/chi-tien-ty-cho-giai-thuong-tai-lien-hoan-san-khau-thu-do-2061878.html", "title": "Chi tiền tỷ cho giải thưởng tại liên hoan sân khấu Thủ đô", "abstract": "NSND Thuý Mùi cho biết, 13 đơn vị tham gia Liên hoan Sân khấu Thủ đô lần thứ V, giải thưởng cho những vở diễn đoạt giải sẽ lên tới 1 tỷ đồng.", "content_html": "<div>\n                                <p>Ngày 20/9, Sở Văn hoá và Thể thao Hà Nội phối hợp cùng Hội nghệ sĩ Sân khấu Việt Nam tổ chức họp báo thông tin về Liên hoan Sân khấu Thủ đô lần thứ V.</p>\n<p>Liên hoan sẽ diễn ra từ ngày 25/9-2/10/2022 với sự tham gia của 13 đơn vị sân khấu (mỗi đơn vị 1 tác phẩm). Ngoài các đơn vị đóng trên địa bàn Hà Nội như Nhà hát kịch Hà Nội, Nhà hát Chèo Hà Nội, Nhà hát kịch Quân đội, Nhà hát Chèo Quân đội, Nhà hát Cải lương Việt Nam… sẽ có sự góp mặt của các đơn vị xã hội hóa phía Nam như Song Việt, Sân khấu Sen Việt, Hội Sân khấu TP.HCM… và sân khấu Lệ Ngọc phía Bắc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/3f603e472996edc8b487-789.jpg\">\n<figcaption>Bà Phạm Thị Mỹ Hoa - Phó Giám đốc Sở Văn hoá và Thể thao Hà Nội.</figcaption>\n</figure>\n<p>NSND Trịnh Thúy Mùi - Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam cho biết, các tác phẩm tham gia Liên hoan đều được thẩm định về mặt nội dung, nghệ thuật và là những vở diễn được đầu tư, chăm chút ở mức độ cao để tham dự. Anh chị em nghệ sĩ rất trông đợi vào cuộc hội tụ nghề nghiệp này vì đây là một trong những sân chơi lớn, có đối tượng khán giả Thủ đô vốn là những khán giả khó tính, đòi hỏi cao ở chất lượng nghệ thuật cũng như nội dung.</p>\n<p>Ban tổ chức lựa chọn các nhà chuyên môn có uy tín, có sự công tâm để có được những đánh giá chính xác nhất đối với các đơn vị, nghệ sĩ tham dự liên hoan. Bà cũng hy vọng và tin tưởng, thế hệ nghệ sĩ trẻ sẽ chứng tỏ sức thanh xuân của mình trong nghệ thuật, cũng như khán giả Thủ đô tiếp tục ủng hộ các đêm diễn, đặc biệt là khán giả trẻ đến với sân khấu ngày một đông đảo hơn. Liên hoan chắc chắn sẽ là một trong những sự kiện văn hóa đáng chú ý của Thủ đô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/0d504a1d5dcc9992c0dd-787.jpg\">\n<figcaption>NSND Thuý Mùi.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/nsnd-thuy-mui-tag5440908905021358012.html\">NSND Thuý Mùi </a>chia sẻ thêm, cơ cấu giải thưởng năm nay cũng vẫn như những kỳ liên hoan trước và quy định chung của Nhà nước. Theo đó, Giải thưởng cho vở diễn đoạt Huy chương Vàng là 30 triệu đồng, Huy chương Bạc là 20 triệu đồng, diễn viên đoạt Huy chương Vàng là 7 triệu đồng, Huy chương Bạc là 5 triệu đồng,...\"Tổng chi cho giải thưởng của liên hoan năm nay ước tính khoảng 1 tỷ đồng\", bà Mùi nói.</p>\n<p>Nói về việc tổ chức Liên hoan, NSND Trung Hiếu - Giám đốc Nhà hát Kịch Hà Nội chia sẻ: \"Năm nào Nhà hát tôi cũng dựng 3-4 vở về Hà Nội, bên cạnh đó chúng tôi cũng chọn những đề tài khác. Chúng tôi đã từng dựng vở <em>Hà Thành chính khí </em>nói về Tổng đốc Hoàng Diệu với số lượng diễn viên lên đến 100 người. Năm nay chúng tôi dựng vở <em>Trái tim người Hà Nội </em>với hơn 150 diễn viên từ các loại hình sân khấu khác nhau như Xiếc, Múa kết hợp với diễn viên của Nhà hát, hy vọng sẽ mang tới cho khán giả những phút giay lắng đọng\".</p>\n<p>NSND Trung Hiếu cũng chia sẻ, Khoảng 6-7 năm trở lại đây, đề tài về Hà Nội hiện đại không nhiều, anh phải tìm nhiều kịch bản nhưng không có cái ưng ý. \"Tôi có nói chuyện bên trường Sân khấu Điện ảnh mới biết Khoa Biên kịch, Lý luận phê bình bỏ vì không có kinh phí để duy trì môn, không có ai học. Nhà hát tôi cố gắng mỗi năm làm một vở lịch sử về Hà Nội để các thế hệ sau biết được văn hóa, biết được cha ông ta đã sống thế nào. Mấy năm gần đây, các cháu thi lịch sử, có điểm \"liệt\", để như thế là không được. Tôi đã nói ở nhiều diễn đàn rằng trách nhiệm của Nhà hát là phải dựng kịch lịch sử để các thế hệ sau biết cha ông mình. Chúng tôi phải đặt hàng kịch bản, tôi phải động viên anh em nghệ sĩ viết kịch bản. Bản thân tôi cũng phải tự viết, rồi gợi ý cho anh em viết\", NSND Trung Hiếu chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/af8c37897a58be06e749-791.jpg\">\n<figcaption>NSND Trung Hiếu.</figcaption>\n</figure>\n<p>Đồng quan điểm với NSND Trung Hiếu, NSND Lệ Ngọc cho biết, đơn vị của mình sẽ mang vở <em>Huyền tích chùa Một cột </em>đi thi để nhằm truyền bá cho thế hệ trẻ biết về lịch sử của dân tộc mình. \"Tôi rất buồn, ngay cả con mình cũng biết về lịch sử rất ít, trong khi những năm tháng làm nghề, tôi hiểu rằng tuyên truyền lịch sử thông qua các vở diễn có sức lan toả và dễ hiểu hơn rất nhiều\", NSND Lệ Ngọc nói.</p>\n<p>NSND Lệ Ngọc cũng góp ý để liên hoan thành công, tiêu chí chấm giải cũng phải rõ ràng, chỉ những chủ đề về Hà Nội mới được Hội đồng chấm. Điều này để các đơn vị nghệ thuật biết được vai trò của mình khi tham gia liên hoan. NSND Ngọc cũng mong muốn ban tổ chức truyền thông cho các vở diễn tham gia liên hoan được hiệu quả. \"Nghệ sĩ tham gia liên hoan không chỉ vì những chiếc huy chương, hơn cả, họ muốn được tiếp cận với công chúng. Nghệ sĩ chúng tôi quan tâm tới việc mang danh NSND nhưng có được phục vụ nhân dân hay không? Và việc tuyên truyền vở diễn tốt để công chúng tìm tới thưởng thức, đó là cách tiếp cận lớp nhất của nghệ sĩ với nhân dân\", NSND Lệ Ngọc nói. </p>\n                            </div>"}