{"url": "https://vietnamnet.vn/btc-miss-peace-vietnam-2022-phan-hoi-thong-tin-mom-truoc-cau-hoi-cho-thi-sinh-2065152.html", "title": "BTC Miss Peace VietNam 2022 phản hồi thông tin ‘mớm’ trước câu hỏi, mua giải", "abstract": "Đại diện BTC Miss Peace VietNam 2022 phủ nhận thông tin khoanh vùng câu hỏi hay cho thí sinh biết trước nội dung trong vòng ứng xử đêm chung kết.", "content_html": "<div>\n                                <p>Ban tổ chức <a href=\"https://vietnamnet.vn/miss-peace-vietnam-tag13914776682315064539.html\">Miss Peace VietNam</a> 2022 cùng top 3: hoa hậu Ban Mai, á hậu 1 Khánh Tiên, á hậu 2 Gia Hân vừa có buổi gặp gỡ truyền thông tại TP.HCM. Trong sự kiện, đại diện ban tổ chức chia sẻ về kết quả cuộc thi, cùng những vấn đề diễn ra trong đêm chung kết tối 11/9 tại Đà Nẵng vừa qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/04-sv-1291.jpg\">\n<figcaption>Hoa hậu Ban Mai (giữa) bên á hậu 1 Khánh Tiên (trái) và á hậu 2 Gia Hân trong buổi gặp gỡ truyền thông TP.HCM.</figcaption>\n</figure>\n<p>Trước đó, một bộ phận khán giả đặt nghi vấn việc ban tổ chức đã “mớm” câu hỏi cho các thí sinh trong vòng thi ứng xử top 5. Tuy nhiên, bà Nguyễn Thùy Dương – Trưởng BTC cuộc thi khẳng định không cho thí sinh biết trước câu hỏi hay “mua giải” như một số tin đồn lan truyền hiện nay. </p>\n<p>“Chúng tôi đảm bảo không có bất kì sự sắp xếp nào ở đây vì muốn kiến tạo cuộc thi sắc đẹp theo hướng trong sáng, văn minh, đề cao vẻ đẹp tâm hồn, tri thức của các thí sinh. Chúng tôi muốn các bạn đoạt giải phải cảm thấy tự hào thực sự với kết quả mình đạt được”, bà chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/09-sv-1292.jpg\">\n<figcaption> Top 3 hoa hậu và ban tổ chức giải đáp thắc mắc của truyền thông. </figcaption>\n</figure>\n<p>BTC cho biết thêm toàn bộ các câu hỏi đều do bà Tôn Nữ Thị Ninh – một nhà ngoại giao kỳ cựu của Việt Nam - biên soạn và bảo mật cho đến phút cuối. Các thí sinh không được khoanh vùng nội dung hay tham dự buổi đào tạo nào về phần thi ứng xử. Trong thời gian giới hạn, họ phải dùng kiến thức, khả năng diễn đạt ngôn ngữ đưa ra câu trả lời của mình đến BGK và khán giả. </p>\n<p>Trước câu hỏi từ truyền thông: <em>Top 3 hoa hậu sẽ có những công việc cụ thể nào sau đăng quang?</em>, ê-kíp phản hồi đã có sự trao đổi làm việc với các đơn vị, địa phương về các dự án cộng đồng, thiện nguyện tại các tỉnh thành trong cả nước. Lịch trình các sự kiện, dự án của hoa hậu, á hậu và các thí sinh sẽ được đăng tải công khai trên fanpage cuộc thi. Gần đây nhất, họ họp bàn và lên một kế hoạch chi tiết về chuyến từ thiện cứu trợ miền Trung sau thiệt hại vì cơn bão Noru. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/02-sv-1293.jpeg\">\n<figcaption>Các thí sinh đoạt ngôi vị cao nhất trong đêm chung kết.</figcaption>\n</figure>\n<p>Trước đó, cuộc thi cũng vướng tranh chấp tên gọi tiếng Việt Hoa hậu Hoà bình Việt Nam với Sen vàng – đơn vị nắm bản quyền cuộc thi <a href=\"https://vietnamnet.vn/miss-grand-tag12132763736788758142.html\">Miss Grand </a>tại Việt Nam. Tại buổi họp báo, bà Thùy Dương cho biết BTC đã từ bỏ tên gọi này từ trước đêm chung kết và mong muốn khép lại lùm xùm để chuẩn bị chặng đường mới của cuộc thi. </p>\n<p>“Tôi nghĩ bản chất cuộc thi mang tên hòa bình thì mình cũng không nên đấu tranh các vấn đề không cần thiết. Nếu mọi người yêu mến cuộc thi cứ nghĩ và dịch ra nghĩa tiếng Việt theo cách mình muốn”, bà nói. </p>\n<p>Miss Peace Vietnam lần đầu tổ chức, khởi động từ tháng 4, nhận đơn dự thi theo hình thức online lẫn offline. Ban tổ chức đặt tiêu chí tìm kiếm các cô gái bản lĩnh, trí tuệ, truyền thông điệp xây dựng, gìn giữ hòa bình. Cuộc thi không có phần trình diễn áo tắm, thay vào đó là các hoạt động huấn luyện thể thao như golf, bóng rổ. Các phần thi khác gồm trình diễn áo dài, ứng xử. Các giám khảo gồm nhà thiết kế Sĩ Hoàng (trưởng ban), nhạc sĩ Huy Tuấn, giáo sư - tiến sĩ Thái Kim Lan, chuyên gia tâm lý Lý Thị Mai và Hoa hậu H'Hen Niê.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tan-hoa-hau-miss-peace-vietnam-2022-len-tieng-ve-tin-don-duoc-thue-di-thi-2058960.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/302363963-420892213470193-3524053347374367500-n-313.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tan-hoa-hau-miss-peace-vietnam-2022-len-tieng-ve-tin-don-duoc-thue-di-thi-2058960.html\">Tân Hoa hậu Miss Peace Vietnam 2022 lên tiếng về tin đồn được thuê đi thi</a><span class=\"summary__content-desc\">Sau đăng quang Hoa hậu Miss Peace Vietnam 2022, Trần Thị Ban Mai đã có những chia sẻ với báo chí xung quanh tin đồn được thuê tới cuộc thi để nói tiếng Anh rồi đội luôn vương miện.</span></div>\n</article>\n                            </div>"}