{"url": "https://vietnamnet.vn/backtrack-vocals-su-gia-nghe-thuat-my-luu-dien-khap-viet-nam-2057950.html", "title": "Backtrack Vocals: Sứ giả nghệ thuật Mỹ lưu diễn khắp Việt Nam", "abstract": "Backtrack Vocals, nhóm nhạc A cappella đa phong cách với năm thành viên, đến từ TP.New York, đã có chuyến lưu diễn tại nhiều thành phố trên khắp Việt Nam từ 24/8 - 6/9.", "content_html": "<div>\n                                <p>Được phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam và Chương trình American Music Abroad tài trợ, Backtrack Vocals đã có nhiều buổi biểu diễn dành cho công chúng, và tham gia các hoạt động giao lưu tại Đà Nẵng, An Giang, Cần Thơ, TP. HCM, Lào Cai và Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/ban-nhac-mi-1189.jpg\">\n<figcaption>Ban nhạc biểu diễn tại Đà Nẵng</figcaption>\n</figure>\n<p>Tại Đà Nẵng, Backtrack Vocals biểu diễn cùng nhiều nghệ sĩ Việt Nam nổi tiếng, như nhóm nhạc DaLAB, ca sĩ Mỹ Anh, Kimmese, nhóm Bức Tường, nhóm Brainwave… trên sân khấu BridgeFest 2022, lễ hội âm nhạc kết nối cộng đồng tôn vinh sự đa dạng, hòa nhập, và các vấn đề xã hội tại Việt Nam. BridgeFest đã thu hút hàng ngàn người tham dự, tại chỗ cũng như trực tuyến.</p>\n<p>Phát biểu tại sự kiện âm nhạc BridgeFest 2022, Đại sứ Hoa Kỳ tại Việt Nam Marc Knapper khẳng định: “BridgeFest là cơ hội tuyệt vời để chúng ta sát cánh bên nhau như một cộng đồng và thể hiện sự ủng hộ của chúng ta với một xã hội tôn vinh sự bình đẳng của mọi thành viên. Sự hòa nhập khiến xã hội trở nên mạnh mẽ, kiên cường và cạnh tranh hơn trên tầm quốc tế”.</p>\n<p>Tại Đồng bằng sông Cửu Long, Backtrack Vocals biểu diễn trước hàng trăm sinh viên tại Đại học An Giang và Đại học Cần Thơ. Ngoài ra, nhóm nhạc đến từ Hoa Kỳ cũng có buổi làm việc với các sinh viên Nhạc viện TP.HCM và cùng các bạn trẻ biểu diễn trên sân khấu của Nhạc viện trước 400 khán giả thành phố vào tối 31/8.</p>\n<p>Tại Hà Nội, Backtrack Vocals giao lưu với 300 khán giả tại buổi trình diễn ở Nhà hát Tuổi Trẻ và có buổi giao lưu âm nhạc với hàng trăm sinh viên tại Đại học Sư phạm Nghệ thuật Trung ương. Nhóm nhạc cũng đến với vùng cao ở tỉnh Lào Cai và giao lưu văn nghệ với các em học sinh và giáo viện tại trường Lào Cai. </p>\n<p>Các nghệ sĩ thuộc chương trình American Music Abroad là đại diện của sứ giả âm nhạc Mỹ thế hệ mới, bước ra khỏi ranh giới sân khấu để gặp gỡ và giao lưu cùng các nghệ sĩ và công chúng nước ngoài.</p>\n<p><strong>Bảo Đức</strong></p>\n                            </div>"}