{"url": "https://vietnamnet.vn/thuy-tien-tang-so-tiet-kiem-cho-ba-con-vung-lu-o-nghe-an-2069441.html", "title": "Thủy Tiên tặng sổ tiết kiệm cho bà con vùng lũ ở Nghệ An", "abstract": "Ca sĩ Thuỷ Tiên đã có chuyến đi từ thiện đến huyện Kỳ Sơn (Nghệ An), địa phương chịu thiệt hại nặng nề bởi cơn bão số 4.", "content_html": "<div>\n                                <p>Chiều 12/10,<strong><a href=\"https://vietnamnet.vn/thuy-tien-tag1757205376742768486.html\"> Thuỷ Tiên </a></strong>đăng tải hình ảnh chuyến <a href=\"https://vietnamnet.vn/tu-thien-tag5830138585157159254.html\">từ thiện</a> hỗ trợ bà con chịu thiệt hại vì lũ tại Nghệ An. Nữ ca sĩ trực tiếp thăm hỏi và trao tặng các hộ dân ở bản Bình Sơn 1, xã Tà Cạ, huyện Kỳ Sơn số tiền 360 triệu đồng để xây dựng 6 căn nhà sau lũ quét.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/001-thuy-tien-1503.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/002-thuy-tien-1504.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/003-thuy-tien-1505.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Ca sĩ Thuỷ Tiên trong chuyến từ thiện tại Nghệ An, thăm hỏi và trao quà cho bà con vùng lũ.</em></p>\n<p>Về phương thức hỗ trợ, số tiền 360 triệu đồng được Thủy Tiên lập thành 6 sổ tiết kiệm tại Ngân hàng Chính sách xã hội huyện Kỳ Sơn và trao tặng 6 hộ gia đình. Người dân rút tiền xây dựng nhà ở sẽ chịu sự giám sát của chính quyền địa phương, Ngân hàng Chính sách xã hội huyện. </p>\n<p>Thuỷ Tiên chia sẻ lý do lập sổ tiết kiệm thay vì trao tiền mặt bởi cô muốn người dân an tâm trong quá trình di chuyển đến khu tái định cư tránh bão lũ. Nữ ca sĩ mong muốn số tiền được sử dụng vào việc hỗ trợ các hộ dân xây dựng các ngôi nhà kiên cố để ở sau khi bị lũ cuốn trôi nhà cửa.</p>\n<p>Thuỷ Tiên chia sẻ bãi đất trống nơi cô đứng trước là nền nhà, khi lũ về kéo theo những tảng đá to đập hết vào sàn và chân nhà, cuốn trôi hết tất cả, dù chỉ là xác nhà. Cô cho biết dãy đồi phía trên nguồn dòng chảy đang nứt, khả năng sau vài trận mưa nữa sẽ đổ sập. Chính quyền địa phương đang chuẩn bị di dời bà con đến xây nhà ở khu tái định cư mới tránh thương vong khi thiên tai làm nứt sập núi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/005-thuy-tien-1506.jpeg\">\n<figcaption>Người dân chịu thiệt hại nặng nề sau cơn bão, nhà cửa bị lũ cuốn trôi.</figcaption>\n</figure>\n<p>Trước đó, nữ ca sĩ đã đi cùng đoàn của Hội Chữ thập đỏ Việt Nam đến Nghệ An để hỗ trợ bà con chịu thiệt hại do mưa lũ. Chương trình do Hội Chữ thập đỏ Việt Nam tổ chức. Trong các hình ảnh, nữ ca sĩ mặc áo mưa, lội nước, dầm mưa cùng với đoàn đến từng hộ gia đình, hỏi thăm sức khỏe và tặng quà cho người dân. </p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}