{"url": "https://vietnamnet.vn/le-giang-le-duong-bao-lam-stress-uc-che-khi-lam-viec-voi-tran-thanh-2076168.html", "title": "Lê Giang, Lê Dương Bảo Lâm stress, ức chế khi làm việc với Trấn Thành", "abstract": "Lê Giang, Lê Dương Bảo Lâm khiến nhiều người có mặt bất ngờ khi lần lượt “tố” Trấn Thành vì sự kỹ tính, cầu toàn đến mức \"khắc nghiệt” của anh trên phim trường.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051FO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chiều 1/11, <a href=\"https://vietnamnet.vn/tran-thanh-tag9382035816032229053.html\">Trấn Thành </a>tổ chức buổi công bố phim <em>Nhà bà Nữ</em>. Đây là dự án điện ảnh chiếu Tết, do anh trực tiếp làm đạo diễn và đóng chính với sự góp mặt của dàn diễn viên NSND Ngọc Giàu, NSND Việt Anh, Lê Giang, Khả Như, Lê Dương Bảo Lâm,… cùng 2 gương mặt trẻ Song Luân và Huỳnh Uyển Ân – em gái Trấn Thành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/04-sv-953.jpg\">\n<figcaption>Trấn Thành ra mắt dự án điện ảnh chiếu Tết 2023. </figcaption>\n</figure>\n<p>Nối tiếp thành công của <a href=\"https://vietnamnet.vn/bo-gia-tag17737284893669105081.html\"><em>Bố già</em></a>, Trấn Thành tiếp tục khai thác đề tài gia đình, kết hợp yếu tố hài, tâm lý. Phim xoay quanh gia đình bà bán bánh canh cua (Lê Giang đóng) với những câu chuyện hỷ nộ ái ố xung quanh cuộc sống hằng ngày. Nam MC xây dựng nhân vật từ nguyên mẫu ngoài đời là bà chủ quán bánh canh cua 300 nghìn đồng ở quận 6 gây tranh cãi ở Sài Gòn thời gian qua. </p>\n<p>Tại sự kiện, dàn diễn viên chia sẻ về cảm xúc sau khi hoàn thành vai diễn. Họ cũng khiến nhiều người có mặt bất ngờ khi lần lượt “tố” Trấn Thành vì sự kỹ tính, cầu toàn đến mức \"khắc nghiệt” của anh trên phim trường. </p>\n<p><a href=\"https://vietnamnet.vn/le-giang-tag452992082786539913.html\">Lê Giang</a> nói dù có mối quan hệ thân thiết và làm việc nhiều lần song chị không khỏi stress trong mỗi lần hợp tác cùng đàn em. “Tôi rất sợ mỗi lần ra hiện trường Thành lại bắt phải nói giống em ấy. Sau mỗi lượt diễn, Trấn Thành rất khắt khe soi xét và bắt làm lại nhiều lần đến khi đáp ứng đủ yêu cầu mới thôi. Mỗi lần đi quay về là tôi stress, khóc vì luôn trong trạng thái căng thẳng”, chị chia sẻ. </p>\n<p>Lê Dương Bảo Lâm cũng cảm giác ức chế trong lúc làm việc với Trấn Thành và luôn phải uống “thuốc bình tĩnh” để lấy lại cân bằng. Nam diễn viên cho biết vai diễn đúng với năng lượng sôi nổi anh ngoài đời. Tuy nhiên, Bảo Lâm lại vô cùng áp lực vì bị đàn anh yêu cầu sửa thoại khác hoàn toàn so với kịch bản trước sát giờ bấm máy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/02-sv-copy-954.jpg\">\n<figcaption>Dàn diễn viên bày tỏ áp lực trước sự nghiêm khắc của Trấn Thành trên phim trường. </figcaption>\n</figure>\n<p>Tương tự, các diễn viên Khả Như, Song Luân, Huỳnh Uyển Ân cho biết họ đều ít nhiều bị sang chấn tâm lý trong lần đầu làm việc với Trấn Thành. Dù vậy, ê-kíp cũng nhận định sự nghiêm khắc của anh đều xuất phát từ mong muốn diễn viên đạt được tiêu chuẩn cao trong diễn xuất nên luôn nỗ lực hợp tác hết mình. </p>\n<p>Trước những lời phàn nàn từ đồng nghiệp, Trấn Thành lên tiếng phản hồi cho rằng việc bản thân nghiêm khắc vì qua đó góp phần tạo những tác phẩm tốt và không bị khán giả chê dễ dãi. </p>\n<p>Trấn Thành tự nhận là “tay ngang” khi từ MC, diễn viên rẽ hướng vai trò làm phim. Do đó, anh ý thức trách nhiệm cao với mỗi tác phẩm mình làm ra. Dù gặt hái thành tích kỷ lục với <em>Bố già</em> song nam nghệ sĩ cũng nhận định việc làm phim là hoàn toàn không dễ. </p>\n<p>Trấn Thành quan sát thấy một số người nhận định làm phim là hình thức kinh doanh sinh lời tốt. Theo anh đây là quan niệm rất sai lầm và dễ dẫn đến hậu quả nghiêm trọng, thậm chí phá sản bán nhà khi tác phẩm thất bại. </p>\n<p>“Điều quan trọng nhất một tác phẩm hay là để khán giả ra rạp phải cảm nhận được “mùi” phim (tinh thần tác phẩm – PV). Điều này quốc tế đang hướng tới còn phim Việt chúng ta lại đang dễ dãi và bỏ qua những chi tiết tưởng chừng nhỏ nhưng lại rất quan trọng. </p>\n<p>Đến khi phim ra rạp, các nhà làm phim lại than về doanh thu, khán giả hoài nghi chất lượng hay câu chuyện “giải cứu phim Việt”… Nếu phim Việt hay, cần gì phải giải cứu?. Nếu chúng ta làm thực sự nghiêm túc, tâm huyết tự động người ta sẽ tìm đến phim mình để xem. Đã có một thời kỳ phim Việt làm được điều đó mà! Chỉ là chúng ta lơ là và quên đi cảm giác thực sự nghiêm túc với nó thôi”, anh chia sẻ. Cũng theo Trấn Thành, tác phẩm của anh có thể hay hoặc không nhưng chắc chắn phải được làm kỹ lưỡng, bằng tất cả sự chỉn chu của một ê-kíp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/03-sv-955.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nói về thành công của mình với điện ảnh, Trấn Thành cho biết anh không có công thức nào cụ thể. Theo anh, điều quan trọng nhất vẫn là phim hôm nay phải tốt hơn hôm qua, sự tiến bộ phải qua từng ngày và được sự đánh giá tích cực và những lời khen thiện chí từ chính đồng nghiệp, đàn anh chị trong nghề. </p>\n<p>Nam nghệ sĩ cũng nhận định đối thủ lớn nhất của anh đến thời điểm hiện tại chính là <em>Bố già</em>. Thành tích 400 tỷ đồng của tác phẩm và những cột mốc kỷ lục của phim vừa là niềm tự hào, song cũng là nỗi lo lắng và áp lực của anh mỗi khi bắt đầu một dự án phim mới. </p>\n<p>Phim điện ảnh <em>Nhà bà Nữ</em> chiếu dịp Tết 2023, dự kiến từ mùng một. </p>\n<p>Ảnh: <strong>Trần Mặc</strong></p>\n                            </div>"}