{"url": "https://vietnamnet.vn/chiem-nguong-su-da-dang-cua-my-thuat-ung-dung-2059776.html", "title": "Chiêm ngưỡng sự đa dạng của mỹ thuật ứng dụng", "abstract": "Các tác phẩm tại triển lãm mỹ thuật ứng dụng toàn quốc lần thứ V giúp công chúng chiêm ngưỡng sự đa dạng của các chất liệu, loại hình sáng tạo, sự phong phú trong tạo hình, thiết kế sản phẩm.", "content_html": "<div>\n                                <p>Bảo tàng Dân tộc học Việt Nam, Cục Mỹ thuật, Nhiếp ảnh và Triển lãm vừa tổ chức Lễ Khai mạc và trao giải thưởng cuộc thi và<a href=\"https://vietnamnet.vn/trien-lam-tag14499630525216912637.html\"> Triển lãm </a>Mỹ thuật ứng dụng toàn quốc lần thứ V - năm 2022. Thông qua triển lãm, khuyến khích, định hướng cho các tác giả sáng tác, thiết kế các sản phẩm vừa mang tính ứng dụng, vừa có giá trị thẩm mỹ cao, góp phần tăng cường mối liên kết giữa người thiết kế - thợ thủ công - nhà sản xuất - nhà phân phối và người tiêu dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/anh1234-176.jpeg\">\n<figcaption>Tác phẩm giải Nhất: “Unzipped – Hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục”.</figcaption>\n</figure>\n<p>Ban tổ chức đã trao 2 bộ giải gồm 22 giải thưởng cho các tác phẩm có chất lượng nổi trội thuộc hai loại hình thiết kế sáng tạo và sản phẩm ứng dụng. Cụ thể, bộ giải thưởng thiết kế sáng tạo gồm 1 giải Nhất, 2 giải Nhì, 3 giải Ba và 5 giải Khuyến khích. Trong đó, giải Nhất trị giá 30 triệu đồng được trao cho nhóm tác giả Lê Thị Thu Thảo, Bùi Hạnh Lưu và Trần Thị Lệ Quyên (Trường ĐH FPT Hà Nội) với tác phẩm <em>Unzipped - Hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục</em>.</p>\n<p>Bộ giải thưởng sản phẩm ứng dụng không có giải Nhất, Ban tổ chức trao 2 giải Nhì, 4 giải Ba và 5 giải Khuyến khích cho các tác phẩm xuất sắc. Trong đó, 2 giải Nhì, mỗi giải trị giá 20 triệu đồng được trao cho tác giả Lê Duy Đức (Sơn La) với tác phẩm: <em>Cổ tự môn</em> tác giả Nguyễn Văn Tĩnh (Hà Nội) với tác phẩm <em>Bình hoa đan tre</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/co-tu-mon-2-1663068193733-177.jpeg\" width=\"777\" height=\"773\">\n<figcaption>\"Cổ tự môn\" - tác phẩm đạt giải Nhì thuộc bộ giải Sản phẩm ứng dụng.</figcaption>\n</figure>\n<p>Theo Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Tạ Quang Đông, Triển lãm là dịp để công chúng yêu nghệ thuật và quan tâm đến lĩnh vực mỹ thuật ứng dụng được chiêm ngưỡng sự đa dạng của các chất liệu, loại hình sáng tạo, sự phong phú trong tạo hình, thiết kế sản phẩm. Các tác phẩm của loại hình thiết kế sáng tạo với nhiều ý tưởng mới mẻ, cập nhật xu hướng công nghệ mới và đa dạng trong tìm tòi, thể nghiệm hướng tới lợi ích cộng đồng.</p>\n<p>Mảng sản phẩm ứng dụng với cách tiếp cận chất liệu và hình thức thể hiện phong phú dựa trên những nền tảng thủ công truyền thống dân tộc. Hai lĩnh vực này là tấm gương phản chiếu rõ nét đời sống của mỹ thuật ứng dụng Việt Nam hiện nay, khi những giá trị truyền thống đang song hành cùng những phát triển của công nghệ mới và xu hướng thiết kế quốc tế. Đó chính là màu sắc riêng của triển lãm Mỹ thuật ứng dụng toàn quốc lần thứ 5.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/binh-hoa-dan-tre-tre-nguyen-van-1663068237531-178.jpeg\" width=\"821\" height=\"1136\">\n<figcaption>Tác phẩm \"Bình hoa đan tre\" - giải Nhì trong bộ giải thưởng Sản phẩm ứng dụng.</figcaption>\n</figure>\n<p>Cuộc thi và Triển lãm Mỹ thuật ứng dụng toàn quốc lần thứ 5 - năm 2022 được tổ chức nhằm tôn vinh thành quả sáng tạo của các tác giả qua việc trưng bày, giới thiệu những mẫu thiết kế sáng tạo, sản phẩm mỹ thuật ứng dụng có giá trị ứng dụng trong đời sống và tính thẩm mỹ cao. Triển lãm là hoạt động chuyên môn quan trọng của lĩnh vực mỹ thuật ứng dụng được tổ chức định kỳ 3 năm một lần, thu hút đông đảo các nhà thiết kế, nghệ sĩ, nghệ nhân cả nước tham gia. Đây cũng là cầu nối giữa các nhà thiết kế, nghệ sĩ, nghệ nhân với các doanh nghiệp, thúc đẩy sản xuất, tiêu thụ trong nước đồng thời góp phần xây dựng, quảng bá thương hiệu sản phẩm mỹ thuật ứng dụng của Việt Nam trên thị trường quốc tế.</p>\n<p>Triển lãm diễn ra từ ngày 13-27/9/2022.</p>\n                            </div>"}