{"url": "https://vietnamnet.vn/sao-mai-2022-ho-van-kanh-bat-ngo-bi-loai-2066059.html", "title": "Sao Mai 2022: Hồ Văn Kãnh bất ngờ bị loại", "abstract": "Hồ Văn Kãnh (SBD 03), gương mặt “sáng giá” được kỳ vọng sẽ đoạt thứ hạng cao tại Giải Sao Mai 2022 đã phải dừng chân đầy tiếc nuối trước cánh cửa cuối cùng, trước khi bước vào đêm Chung kết xếp hạng.", "content_html": "<div>\n                                <p>Đêm thi thứ 3 vòng chung kết <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\">Sao Mai</a> 2022 diễn ra sôi động tại Hải Phòng vì đây là đêm thi loại cuối cùng trước khi tìm ra top 2 thí sinh xuất sắc nhất bước vào đêm chung kết xếp hạng.</p>\n<p><strong> Phong cách Dân gian: Minh Ngọc tiếp tục dẫn đầu </strong></p>\n<p>Cả 3 thí sinh phong cách âm nhạc dân gian được đánh giá ‘có thanh có sắc”. Liên tục đứng đầu điểm số các đêm thi trước, Minh Ngọc vẫn giữ được phong độ khi thể hiện bài <em>Thập ân phụ mẫu </em>(Xẩm thương lời cổ - Dân ca Nghệ Tĩnh). Sinh ra và lớn lên tại mảnh đất Hà Tĩnh ngọt ngào và cũng đầy gian khó, thế nên giọng hát và cảm xúc của Minh Ngọc nồng nàn hơi thở của Miền Trung. Cô hát thủ thỉ, tâm tình như cách những người con tâm sự với mẹ của mình. Một người con miền Trung hát dân ca quê mình – không thể phù hợp hơn. Cô tiếp tục ghi tên mình vào vòng tiếp theo - chung kết xếp hạng với điểm số cao nhất.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/1j5a7948-13.jpg\">\n<figcaption>Thí sinh Minh Ngọc dòng Dân gian.</figcaption>\n</figure>\n<p>Khác với Minh Ngọc, cả Thu An và Thùy Dương đều chọn hình thức “mashup” để ứng thí. Chèo là một loại hình nghệ thuật sân khấu dân gian đặc biệt – một trong những giá trị nghệ thuật tạo nên bản sắc của văn hóa Việt Nam. Hát chèo rất khó, vì nó là thang âm “ngũ cung” đặc trưng của âm nhạc dân gian Việt Nam. Là một cô gái miền Trung nhưng Thùy Dương cũng thể hiện khá tốt bài bản “mashup” giữa Xẩm và Chèo <em>Sướng khổ vì chồng – Duyên phận phải chiều</em> khiến nhiều người ngạc nhiên về cách phát âm cũng như “nảy hạt” đặc trưng trong Chèo của Thùy Dương.</p>\n<p>Thu An đến từ Ninh Bình – cũng là một trong những “đất” Chèo nên cô cũng không quá khó khăn để thể hiện bản mashup giữa một bài Chèo cổ và một bài Quan họ cổ <em>Con nhện giăng mùng – Sở cầu như ý</em>. Mặc dù không phải “dân Chèo” chính hiệu nhưng sự cố gắng của Thu An cùng với sự đầu tư, dàn dựng và đặc biệt là sự chịu khó học hỏi của Thu An đã giúp cô hoàn thành khá tốt phần dự thi của mình.</p>\n<p><strong>Phong cách Thính phòng, Nhạc nhẹ: Hồng Hạnh, Lan Quỳnh bật lên</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/1j5a8748-11.jpg\">\n<figcaption>Hồ Văn Kãnh.</figcaption>\n</figure>\n<p>Ở đêm thi quan trọng, 3 thí sinh Trịnh Văn Núi SBD 12 (khu vực miền Nam), Hồ Văn Kãnh SBD 03 (khu vực miền Trung – Tây Nguyên) và Đoàn Hồng Hạnh SBD 15 (khu vực miền Bắc) mang đến sân khấu Sao Mai một không khí “rực lửa” của Rock. Hồ Văn Kãnh giọng hát có màu sắc riêng nhưng cách lựa chọn bài hát không khôn ngoan. <em>Ly cà phê Ban Mê</em> (Nguyễn Cường) với cách thể hiện của Hồ Văn Kãnh không có sự đột phá ấn tượng mạnh như kỳ vọng của nhiều người chưa kể phần trang phục và trang điểm của anh sến và mất đi tính nam tính, hoang dại vốn có.</p>\n<p> Đoàn Hồng Hạnh lựa chọn<em> Lối </em>(sáng tác Thỏ Trauma), đây là bài hát mới, lạ tai nhưng rất “ăn” sân khấu – một bản rock nhẹ đủ gây ấn tượng. Trịnh Văn Núi chọn <em>Cuối ngày</em> (sáng tác The Flob) – một bài hát pop rock nhẹ nhàng nhưng tinh thần phóng khoáng và lạc quan. Ở phong cách âm nhạc thính phòng nếu Lan Quỳnh (SBD 09) có giọng hát đẹp và kỹ thuật tốt thì Nông Thị Anh Thơ (SBD 02) lại có tố chất của một ngôi sao tương lai với cách hát mang hơi thở mới, còn Nguyễn Thị Vân Anh (SBD 18) lại là một giọng thính phòng “dày” khá hiếm và sự tươi mới, trong trẻo. Với chủ đề “nhạc nước ngoài”, Lan Quỳnh được phô diễn sở trường và chọn <em>Tôi nhìn theo cánh chim bay </em>(lời Việt NSND Trung Kiên) đầy bay bổng nhưng không kém phần sôi động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/1j5a9216-15.jpg\">\n<figcaption>3 thí sinh dòng thính phòng.</figcaption>\n</figure>\n<p>Nông Thị Anh Thơ lại chọn bài hát <em>Họa mi say đắm bông hồng</em> (lời Việt của Vũ Tự Lân) mang chất tự sự, bay bổng và lãng mạn. Còn Nguyễn Thị Vân Anh vẫn trong trẻo, dễ thương với <em>Bản biến tấu Mayila</em> (lời việt của An Hiếu).</p>\n<p>Ngoài màn thi đơn ca, các thí sinh đã có các màn “đối đầu” tam ca của từng phong cách âm nhạc. Nếu phong cách dân gian 3 cô gái Minh Ngọc, Thu An và Thùy Dương cho thấy sự hoà quyện ăn ý trong ‘<em>Điều không thể mất</em>, thì phong cách nhạc nhẹ với <em>Bước đi không dừng lại</em> Hồng Hạnh thể hiện sự nổi trội về giọng hát so với Hồ Văn Kãnh và Trịnh Văn Núi. Với <em>Bồ câu hạt thóc</em>, Lan Quỳnh cho thấy sự ổn định về giọng hát khi hoà giọng cùng Anh Thơ, Vân Anh.</p>\n<p>Sau 2 phần thi ở đêm thi quyết định này, 3 thí sinh với số điểm thấp nhất phải dừng bước là Nông Thị Anh Thơ (Thính phòng), Hồ Văn Kãnh (Nhạc nhẹ) và Thùy Dương (Dân gian).</p>\n                            </div>"}