{"url": "https://vietnamnet.vn/roi-nuoc-mat-voi-tam-ve-show-cua-my-tam-tren-ban-tho-thieu-nu-2078726.html", "title": "Rơi nước mắt với tấm vé show của Mỹ Tâm trên bàn thờ thiếu nữ", "abstract": "Một người hâm mộ trẻ tuổi của Mỹ Tâm đã mất trước khi kịp xem liveshow Tri Âm diễn ra ở Hà Nội. Nữ ca sĩ xúc động khi hay tin và muốn gửi phần quà đặc biệt đến fan quá cố.", "content_html": "<div>\n                                <p>4 ngày sau liveshow <em>Tri âm</em> của <a href=\"https://vietnamnet.vn/my-tam-tag245671069494020617-page1.html\">Mỹ Tâm </a>tại SVĐ Mỹ Đình (Hà Nội) khép lại, nhiều khán giả lẫn người hâm mộ vẫn còn bày tỏ những tâm tư chia sẻ gửi đến nữ ca sĩ. </p>\n<p>Chia sẻ với VietNamNet, bạn Ngọc Thúy ở Hưng Yên cho biết mình là fan của Mỹ Tâm suốt 15 năm, từ khi còn đi học. Hiện cô 32 tuổi, đã lập và gia đình và sinh con nhưng vẫn dành tình cảm, sự ủng hộ cho nữ ca sĩ. Điều đặc biệt là con của cô dù còn khá nhỏ nhưng vẫn rất yêu \"thần tượng của mẹ\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/03-sv-269.jpg\">\n<figcaption>Mỹ Tâm thăng hoa với liveshow có 30 nghìn khán giả tại SVĐ.</figcaption>\n</figure>\n<p>Nguyễn Ngọc Thúy cũng khiến nhiều người xúc động khi chia sẻ câu chuyện buồn về một fan nữ trẻ ở Thái Bình dành tình cảm đặc biệt cho nữ ca sĩ. Cô gái này rất yêu thích Mỹ Tâm và đã ấp ủ lên kế hoạch đi xem show từ những ngày đầu. Thế nhưng mong mỏi ấy không thành hiện thực khi bạn qua đời 8 ngày trước thềm liveshow diễn ra. </p>\n<p>“5/11 cũng là tròn 8 ngày em ấy ra đi. Hôm qua các bạn của em về thăm em, người không đi show thì để lại tấm vé nguyên vẹn trên ban thờ, người xem show về thì đặt lên đó chiếc vòng tay, như một vật chứng kiến thay em toàn bộ show diễn, cũng coi như em đã có đầy đủ thủ tục để vào sân cùng chị Tâm rồi! Và mở lại <em>Hẹn ước từ hư vô</em> được quay trong liveshow để em ấy nghe, chắc chắn ở nơi xa cô bé rất vui và đỡ tiếc nuối hơn rồi...”, Ngọc Thúy chia sẻ. </p>\n<p>Chia sẻ với VietNamNet, Ngọc Thuý cho biết fan nữ mới qua đời nhiều năm qua đã yêu mến Mỹ Tâm và đi đủ show của nữ ca sĩ khi tổ chức ở miền Bắc rất nhiệt tình. Ngọc Thuý kể: ''Thời gian em ấy sức khoẻ yếu cần tĩnh dưỡng ở nhà, cũng không bỏ lỡ một đêm nhạc online nào của chị Mỹ Tâm cả. Em ấy đều theo dõi từng bước của chị Tâm, âm nhạc của chị, tiếng cười của chị Tâm cũng như những câu chuyện của chị đã là nguồn động lực và tiếp sức cho cô gái nhỏ ấy chiến đấu với mọi thứ. Rất tiếc lần này cô bé không được chứng kiến đêm nhạc rực rỡ của nữ ca sĩ mà em ấy thần tượng''. </p>\n<p>Bên dưới bài viết, Mỹ Tâm cũng để lại bình luận bày tỏ sự trân trọng tình cảm của người fan đặc biệt đã đi xa. \"Chị đọc mà thương và xúc động quá! Chị gởi cái ôm nồng ấm yêu thương đến em ấy và đến tất cả các bạn FC chúng ta vì những tình cảm không thể đong đếm\", nữ ca sĩ viết. Mỹ Tâm cũng bày tỏ nguyện vọng gửi quà cho người fan quá cố như một sự tri ân tình cảm cô muốn dành cho fan trẻ tuổi. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/02-sv-270.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/01-sv-271.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Mỹ Tâm rơi những giọt nước mắt hạnh phúc vì tình cảm của khán giả. Cô cũng là ca sĩ sở hữu lượng fan đông đảo bậc nhất hiện nay trong nhạc Việt. </p>\n<p>Trước đó, trong live show <em>Tri âm</em>, Mỹ Tâm nhiều lần nghẹn ngào xúc động. Những giọt nước mắt của cô như một sự biết ơn đến với khán giả - những tri âm với giọng hát qua hai thập kỷ. Đáp lại tình cảm của nữ ca sĩ, fan của cô cũng hò hét, cổ vũ và dành nhiều sự trân quý, gọi cô là \"thanh xuân\" đã theo họ suốt những năm tháng tuổi trẻ. </p>\n<p>Lượng fan đông đảo của Mỹ Tâm vẫn đồng hành, gắn bó với cô trong suốt hơn 20 năm qua. Trong số đó có những người còn rất trẻ, nhưng cũng có người đã sang tuổi trung niên, kết hôn và sinh con. Họ vẫn dõi theo nữ ca sĩ và luôn có mặt trong mỗi sự kiện đặc biệt của cô. </p>\n<p>Clip Mỹ Tâm chia sẻ trong liveshow ở SVĐ với 30.000 khán giả:</p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00587G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}