{"url": "https://vietnamnet.vn/ma-tu-thuan-bi-chi-trich-vi-vut-rac-ra-duong-khi-tham-gia-giao-thong-2050165.html", "title": "Mã Tư Thuần bị chỉ trích vì vứt rác ra đường khi tham gia giao thông", "abstract": "Mã Tư Thuần không chỉ vi phạm giao thông mà còn thiếu ý thức trong việc bảo vệ môi trường khi mở cửa xe vứt rác ra đường.", "content_html": "<div>\n                                <p><em>163</em> đưa tin sáng 16/8, phòng Cảnh sát giao thông Bắc Kinh xác nhận thông tin Mã Tư Thuần vi phạm giao thông và vứt rác ra đường. Theo thông báo, Mã Tư Thuần bị xử phạt 300 nhân dân tệ (khoảng 1 triệu đồng), đồng thời trừ 3 điểm bằng lái xe theo quy định.</p>\n<p>Sau đó, Mã Tư Thuần công khai xin lỗi và chấp nhận mức xử phạt. Trên trang cá nhân nữ diễn viên cho biết đã đến nhận thông báo xử phạt hành chính do vi phạm giao thông và vứt rác bừa bãi. Đồng thời, Mã Tư Thuần cũng gửi lời xin lỗi vì hành động thiếu ý thức.</p>\n<p>Nữ diễn viên hối hận về hành động vứt rác bừa bãi: \"Tôi tự trách bản thân vì hành động này. Tôi sẽ cẩn trọng hơn với hành vi của mình và nghiêm khắc hơn với bản thân trong tương lai\", cô viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/002-ma-tu-thuan-670.jpg\">\n<figcaption>Mã Tư Thuần xả rác ra đường khi tham gia giao thông.</figcaption>\n</figure>\n<p>Mã Tư Thuần vi phạm giao thông lúc 18h (theo giờ địa phương) ngày 9/8 trên cầu Tửu Thiên, quận Triều Dương, thành phố Bắc Kinh. Hành động vứt rác ra đường của nữ diễn viên bị một số người nhìn thấy và gây ra tranh cãi.</p>\n<p>Dưới bài viết của Mã Tư Thuần, khán giả đã để lại bình luận: \"Là người  công chúng phải luôn suy nghĩ về chuẩn mực đạo đức, có ý thức đạo đức bảo vệ môi trường, lời ăn tiếng nói và hành động của mình và có trách nhiệm với xã hội. Đây là yêu cầu cơ bản nhất của việc trở thành người của công chúng. Mọi người lên án hành vi của bạn là chuyện hết sức bình thường\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/001-ma-tu-thuan-671.jpg\">\n<figcaption> Mã Tư Thuần.</figcaption>\n</figure>\n<p>Một số tài khoản khác cũng tỏ ra sự thất vọng về hành động của nữ diễn viên: \"Tôi thất vọng và buồn lắm, mong bạn hãy suy nghĩ thật kỹ\"; \"Ý thức kém quá đã vi phạm giao thông lại còn xả rác ra đường\"; \"Đến một đứa trẻ cũng biết không nên xả rác ra đường\"... Hiện nay, trên trang cá nhân nhiều người hâm mộ tỏ ra thất vọng với hành động thiếu ý thức của Mã Tư Thuần. </p>\n<p>Mã Tư Thuần sinh năm 1988, cô là <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">ngôi sao</a> trẻ tài năng. Năm 2016, nữ diễn viên đóng trong bộ <a href=\"https://vietnamnet.vn/vn/giai-tri/phim/\">phim</a> <em>\"Thất Nguyệt và An Sinh\",</em> cô cùng với Châu Đông Vũ giành giải <em>Nữ chính xuất sắc </em>của lễ trao giải điện ảnh Kim Mã lần thứ 53. </p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}