{"url": "https://vietnamnet.vn/tran-thanh-noi-doa-voi-chau-dang-khoa-tai-ca-si-mat-na-2056239.html", "title": "Trấn Thành 'nổi đóa' với Châu Đăng Khoa tại 'Ca sĩ mặt nạ'", "abstract": "Đánh lừa hội đồng cố vấn và khán giả, Buffalove bất ngờ lộ diện là ca sĩ - nhạc sĩ Vương Anh Tú, gây thổn thức với bài hát \"Giúp anh trả lời những câu hỏi\".", "content_html": "<div>\n                                <p>Tiếp nối chủ đề<em> “Love”, </em>tập 8<a href=\"https://vietnamnet.vn/ca-si-mat-na-tag5724561717283383089.html\"> <em>\"Ca sĩ mặt nạ\"</em></a><em> </em>mang đến các bản tình ca da diết cùng chuyện tình cảm ở quá khứ của các nhân vật khiến nhiều khán giả phải cảm động. Tại vòng 2, dù Buffalove khiến khán giả thổn thức với ca khúc tự sáng tác<em> \"Cứu vãn kịp không\" </em>nhưng phải dừng chân và lộ diện thân phận là ca sĩ - nhạc sĩ <a href=\"https://vietnamnet.vn/vuong-anh-tu-tag8799169756277512998.html\">Vương Anh Tú</a> khi sở hữu 14,55% bình chọn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/001-ca-si-mat-na-tap8-231.jpg\">\n<figcaption>Ca - nhạc sĩ Vương Anh Tú.</figcaption>\n</figure>\n<p>Gợi ý trong tâm thư người hâm mộ gửi Buffalove khiến hội đồng cố vấn và khán giả thêm bối rối:<em> \"Các anh em trong đội tuyển bóng rổ thành phố luôn tự hào khi có Buffalove trong đội”</em>. Sau khi nghe đáp án của Châu Đăng Khoa là Miu Lê, Trấn Thành \"nổi đóa\" và phản bác: <em>\"Nghe nói mà tôi cọc. Ngang ngược dễ sợ. Mặt người ta như vậy mà nói Miu Lê\". </em>Nam MC còn đề nghị \"tịch thu\" điện thoại của Châu Đăng Khoa khi thấy anh tìm kiếm trên mạng nghệ sĩ chơi bóng rổ.</p>\n<p>Trước cách hát có phần khác lạ so với vòng trước của Buffalove, Tóc Tiên bối rối vì chưa tìm được đáp án và Trấn Thành cũng phải lăn tăn với quyết định trước đó. Châu Đăng Khoa không khỏi do dự và liên tưởng đến nhiều cái tên khác nhau. Cuối cùng, Trấn Thành cùng ý kiến với Tóc Tiên khi cho rằng Buffalove là Vương Anh Tú. Anh chia sẻ thêm:<em> “Anh nói thật. Nếu đây là Tú thật thì Tú đang đi lên một nấc nữa về sự tiến bộ trong giọng hát của mình”. </em><br> <br>Hoàn toàn trái ngược với ấn tượng đầu tiên của hội đồng cố vấn, giây phút lộ diện của Buffalove khiến mọi người bất ngờ khi nhân vật sau mặt nạ là ca sĩ - nhạc sĩ Vương Anh Tú - người sở hữu hàng loạt ca khúc đình đám về tình yêu như:<em> \"Có tất cả nhưng thiếu anh\", \"Hết thương cạn nhớ\", \"Em ngày xưa khác rồi\", \"Anh cứ đi đi\"</em>,…<a href=\"https://vietnamnet.vn/chau-dang-khoa-tag6570545207436024522.html\"> Châu Đăng Khoa</a> xấu hổ khi không nhận ra bạn của mình, thậm chí cho rằng Buffalove là Châu Gia Kiệt.</p>\n<p><strong>Phần lộ diện của Vương Anh Tú:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003SI9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br>Vương Anh Tú tiết lộ lý do tham gia chương trình:<em> “Vì trong con đường làm nghệ thuật của Tú, khi Tú là người viết nhạc mà đứng hát thì sẽ có rất nhiều áp đặt về suy nghĩ của mọi người dành cho mình là một nhạc sĩ. Hiện tại Tú đang trở lại với con đường ca hát. Khi đứng phía sau mặt nạ, Tú cảm thấy rất thoải mái bởi vì mọi người không biết mình là ai cả”.</em></p>\n<p><a href=\"https://vietnamnet.vn/tran-thanh-tag9382035816032229053.html\">Trấn Thành</a> động viên: <em>\"Khán giả yêu thương em là thật vì sau lớp mặt nạ không biết em là ai. Đây là sự yêu thương từ giọng hát của em\". </em>Tóc Tiên cũng tin rằng sau chương trình, khán giả sẽ có cái nhìn khác về Vương Anh Tú và anh sẽ nhận được nhiều sự yêu thích hơn. Như lời chào tạm biệt, Vương Anh Tú gửi đến khán giả ca khúc ra mắt làm nên tên tuổi - <em>\"Giúp anh trả lời những câu hỏi\"</em>, khiến cả trường quay đắm chìm trong giai điệu của bài hát thanh xuân một thời.</p>\n<p><strong>Kim Ngân</strong></p>\n                            </div>"}