{"url": "https://vietnamnet.vn/vu-dieu-thao-tre-trung-hien-dai-bat-ngo-voi-cay-dan-ty-ba-2054314.html", "title": "Vũ Diệu Thảo trẻ trung, hiện đại bất ngờ với cây đàn Tỳ bà", "abstract": "Tại Liveconcert “Dáng em”, nghệ sĩ đàn Tỳ bà Vũ Diệu Thảo đã chinh phục được khán giả khó tính nhất với màn chơi đàn điêu luyện.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003U81.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p>Vũ <a href=\"https://vietnamnet.vn/dieu-thao-tag983749440951928000.html\">Diệu Thảo </a>cho biết từ khi nhận lời, đã xác định rằng việc tham gia một show lớn như vậy không hề đơn giản. Cô làm việc với ekip liên tục, dành thời gian để tập luyện và cân nhắc yếu tố chuyên môn phù hợp để tạo dấu ấn cho khán giả khi chơi nhạc cụ dân tộc - cây đàn Tỳ bà với âm thanh mềm mại, dịu dàng, đậm chất dân gian - kết hợp với cả band nhạc chuyên nghiệp, mạnh mẽ của nhạc sĩ Dương Cầm cùng đông đảo các nghệ sĩ tài năng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/hhkd8075-470.jpg\">\n<figcaption>Vũ Diệu Thảo trẻ trung, hiện đại bất ngờ với cây đàn Tỳ bà</figcaption>\n</figure>\n<p>Vũ Diệu Thảo ý thức rất rõ, để tạo được sự hấp dẫn, lôi cuốn khán giả, phải cân bằng giữa hai yếu tố dân tộc và hiện đại, ngay cả khi thể hiện nhiều kỹ thuật trong tác phẩm, vẫn mang đến cho khán giả âm hưởng đậm chất dân tộc trong không gian âm nhạc rất văn minh, hiện đại mà cực kỳ trẻ trung, đa màu sắc.</p>\n<p>Không chỉ bàn bạc, trao đổi để đi đến thống nhất chuyên môn với BTC, Giám đốc âm nhạc Dương Cầm và tập luyện gấp rút ngày đêm, Vũ Diệu Thảo còn phải cân nhắc cả hình ảnh thời trang khi xuất hiện mở màn trong show diễn.  Phần mashup “Để mị nói cho mà nghe - Tình yêu màu nắng” là một lựa chọn rất thú vị và độc đáo, thể hiện được sự kết hợp độc đáo giữa âm nhạc và thời trang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/hhkd8052-471.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngay sau tiết mục mở màn, Vũ Diệu Thảo lập tức kể câu chuyện “Đêm ả đào” cùng ca sĩ Ngọc Anh. Trong không gian sân khấu có phần ma mị, âm nhạc sâu lắng, dìu dặt nhưng có sự giằng xé, day dứt trong nội tâm và cá tính âm nhạc qua tiếng đàn Tỳ bà cất lên từ những nốt đầu tiên, Diệu Thảo đã đưa Ngọc Anh chạm đến cao trào cảm xúc khi tương tác với khán giả. Sự kết hợp giữa đàn Tỳ bà Diệu Thảo và ca sĩ Ngọc Anh đã thực sự để lại dấu ấn khó phai trong lòng khán giả.</p>\n<p>Đặc biệt, sự kết hợp giữa hai nhạc cụ dân tộc và nhạc cụ phương Tây, giữa Tỳ bà và Violin cũng lần đầu xuất hiện trên sân khấu “Dáng em” qua màn pha trộn ngoạn mục thanh âm trong cùng một tác phẩm mashup “Còn duyên - Người ở đừng về” cực kỳ ấn tượng, khiến khán giả hào hứng vỗ tay không ngớt. Âm nhạc đi từ dịu dàng sâu lắng, đến cao trào dồn dập và cuối cùng đẩy cảm xúc người nghe trở nên bừng sáng, kết thúc ở kỹ thuật điêu luyện của Diệu Thảo và Anh Tú.</p>\n<p>Ngay cả khi cảm xúc của khán giả chưa kịp lắng xuống thì Diệu Thảo và Anh Tú lại được khán giả mong chờ màn ngẫu hứng ngay trên sân khấu. Khi khán giả thắc mắc rằng có giới hạn nào giữa hai nhạc cụ dân tộc và nhạc cụ phương Tây không, câu trả lời của hai nghệ sĩ đến chỉ trong vòng chưa đầy một phút, với những nốt nhạc ngẫu hứng vang lên, nhận được tiếng vỗ tay đồng hành dồn dập từ khán giả qua giai điệu quen thuộc và rất dễ thương “Tình ca du mục”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/hhkd8377-472.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Liveconcert “Dáng em” cũng là đêm nhạc đánh dấu lần đầu Vũ Diệu Thảo đứng chung sân khấu với các ca sĩ tên tuổi mà chính cô yêu mến và ngưỡng mộ từ khi còn nhỏ tuổi đến giờ như ca sĩ Bằng Kiều, Ngọc Anh, Lệ Quyên, Thu Phương. Nữ nghệ sĩ chia sẻ, cô thấy mình rất may mắn khi được làm việc cùng họ - những nghệ sĩ có tác phong chuyên nghiệp, giọng hát cực kỳ cuốn hút và thăng hoa. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003U83.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p><em>Ảnh Hòa Nguyễn</em></p>\n                            </div>"}