{"url": "https://vietnamnet.vn/ban-to-chuc-hop-ban-truoc-khi-moi-hoai-linh-dem-nhac-tu-thien-2071721.html", "title": "Mạnh Quỳnh ủng hộ tiền, Quang Lê dời vé máy bay để diễn từ thiện", "abstract": "Ca sĩ Mạnh Quỳnh ủng hộ tiền còn Quang Lê dời vé máy bay để diễn chương trình từ thiện 'Tìm mẹ trong mơ' có sự tham gia của Hoài Linh.", "content_html": "<div>\n                                <p>Trong đêm nhạc <em>Tìm mẹ trong mơ</em>, NSƯT <a href=\"https://vietnamnet.vn/hoai-linh-tag5315481355478861244.html\">Hoài Linh</a> tham gia với vai trò khách mời đặc biệt. Nam nghệ sĩ diễn cùng Hứa Minh Đạt trong một tiểu phẩm mới. Đây cũng là chương trình ghi dấu sự trở lại của nghệ sĩ sau thời gian dài ở ẩn. </p>\n<p>Sau vụ ồn ào từ thiện năm 2021, sự xuất hiện của Hoài Linh trong các chương trình gây nhiều tranh cãi. Tại buổi họp báo chương trình diễn ra chiều 19/10 tại TP.HCM, ban tổ chức nhận được những câu hỏi quan tâm từ giới truyền thông. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/hoai-linh-1-jpeg-3095-1642436168-1256.jpeg\">\n<figcaption>NSƯT Hoài Linh trở lại biểu diễn trong chương trình thiện nguyện. </figcaption>\n</figure>\n<p>Trước câu hỏi: \"<em>Ban tổ chức có lường trước phản ứng của khán giả về trường hợp của Hoài Linh?\", </em>ông Phan Trường Duy - Trưởng BTC đưa ra phản hồi chính thức. </p>\n<p>Theo ông Duy, ê-kíp chương trình có tìm hiểu và nắm được phản ứng của công chúng. Bản thân những người thực hiện chương trình cũng tổ chức họp khoảng 4 lần, biểu quyết công khai để đưa ra quyết định mời NSƯT Hoài Linh hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/06-sv-1257.jpg\">\n<figcaption>Ông Phan Trường Duy - Trưởng BTC chương trình 'Tìm mẹ trong mơ' phát biểu trong họp báo. </figcaption>\n</figure>\n<p>Ông nhấn mạnh bên cạnh một số dư luận tiêu cực, không ít khán giả cũng ủng hộ và dành tình cảm cho nghệ sĩ. Hiện BTC cũng đã bán được 70% số vé chỉ sau 10 ngày mở bán. </p>\n<p>“Vụ việc của NSƯT Hoài Linh đã có kết luận của cơ quan cảnh sát điều tra. Đây là chương trình từ thiện nên nghệ sĩ nào sẵn sàng đồng hành chúng tôi sẽ mời\", ông chia sẻ. </p>\n<p>Các ca sĩ tham gia sự kiện nói họ nhận lời tham gia vì mục đích thiện nguyện và không quan tâm vấn đề cát-xê. Ca sĩ <a href=\"https://vietnamnet.vn/manh-quynh-tag5008565985802323524.html\">Mạnh Quỳnh</a> do bận lịch biểu diễn nên không thể góp mặt trong chương trình. Anh xin ủng hộ 100 triệu đồng cho đêm diễn và chuẩn bị một bài hát mới <em>Mẹ về trong mơ</em> sẽ giao cho học trò anh - ca sĩ Trường Sang thể hiện. Trong khi đó, Quang Lê dời vé máy bay để tham gia cùng các đồng nghiệp. </p>\n<p><em>Tìm mẹ trong mơ</em> là đại nhạc hội với nhiều loại hình nghệ thuật như kịch nói, cải lương, ca hát do Ngọc Duyên làm tổng đạo diễn. Câu chuyện có thật về hai cậu bé mồ côi cha mẹ vì Covid-19 là nguồn cảm hứng cho êkíp xây dựng kịch bản, trở thành sợi chỉ đỏ liên kết nội dung của các tiểu phẩm hài kịch, bi kịch, cải lương và ca <a href=\"https://vietnamnet.vn/giai-tri/nhac\">nhạc</a>. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/09-sv-copy-1258.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/10-sv-copy-1259.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>2 cặp đôi vàng của sân khấu cải lương: NSND Minh Vương - Lệ Thủy, NSƯT Kim Tử Long - Ngọc Huyền góp mặt trong đêm nhạc. </p>\n<p>Đại nhạc hội được đầu tư khoảng 2 tỷ đồng cho phần dàn dựng với sân khấu hoành tráng và các tiết mục được đầu tư công phu. Điểm nhấn của chương trình là những tiết mục kịch, trích đoạn cải lương và các ca khúc cảm xúc về <em>Mẹ như Mẹ là quê hương, Mẹ về trong mơ, Nhật ký của mẹ</em>…</p>\n<p>Chương trình có hơn 20 nghệ sĩ tham gia chương trình thuộc nhiều thế hệ khác nhau như NSND Thanh Tuấn NSND Lệ Thuỷ, NSND Minh Vương, NSƯT Phi Điểu, NSƯT Hoài Linh, NSƯT Kim Tử Long, NSƯT Ngọc Huyền, NSƯT Thanh Hằng, NSƯT Phương Hằng, Lý Hùng, Hứa Minh Đạt, Quang Lê, Hiền Thục, Quán quân Solo cùng Bolero Trường Sang… cùng các con nuôi của ca sĩ Phi Nhung như Quỳnh Trang, Thiêng Ngân và Tuyết Nhung.</p>\n<p>Chương trình diễn ra tối 29/10 tại Nhà hát Bến Thành, TP.HCM.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nsut-hoai-linh-tro-lai-sau-lum-xum-tu-thien-2067209.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/avatar87-478.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nsut-hoai-linh-tro-lai-sau-lum-xum-tu-thien-2067209.html\">NSƯT Hoài Linh trở lại biểu diễn trong đại nhạc hội từ thiện</a><span class=\"summary__content-desc\">NSƯT Hoài Linh cùng hơn 20 nghệ sĩ tham gia biểu diễn không cát-xê trong chương trình thiện nguyện nhằm gây quỹ nuôi dưỡng, chăm sóc 150 trẻ em mồ côi trong đại dịch Covid-19.</span></div>\n</article>\n                            </div>"}