{"url": "https://vietnamnet.vn/ti-ti-len-tieng-thong-tin-danh-bai-lon-tai-song-bac-campuchia-2078176.html", "title": "Ca sĩ Ti Ti nhóm HKT lên tiếng thông tin đánh bài tại sòng bạc Campuchia", "abstract": "Nam ca sĩ TiTi xác nhận hình ảnh thanh niên ngồi ở sòng bạc Campuchia là mình. Tuy nhiên, anh khẳng định bản thân không đánh bạc mà chỉ \"ngồi giữ tiền giùm bạn\".", "content_html": "<div>\n                                <p>Chiều 7/11, mạng xã hội lan truyền hình ảnh một thanh niên ngồi ở sòng bạc đông người, bên cạnh là tiền chất đống. Người đăng tải ảnh cho biết đây là một nam ca sĩ trẻ Việt Nam. Anh tham gia đánh bạc tại một sòng casino ở Campuchia. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/02-sv-1015.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/05-sv-copy-1016.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Dù không lộ rõ mặt, cư dân mạng dựa vào đặc điểm hình thể, hình xăm trên cánh tay và đoán đây là ca sĩ <a href=\"https://vietnamnet.vn/titi-tag16892569015344991331.html\">TiTi</a>. Nhiều người còn tràn vào trang cá nhân nam ca sĩ, để lại những bình luận chất vấn anh. </p>\n<p>Giữa ồn ào, TiTi vừa lên tiếng phản hồi truyền thông. Nam ca sĩ xác nhận hình ảnh người đàn ông xuất hiện trong khung ảnh là mình. Ti Ti cho biết bức ảnh được chụp hồi tháng 7 - thời điểm anh sang Campuchia thăm người thân và được một người bạn dẫn đến sòng bạc. Tuy nhiên, cựu trưởng nhóm HKT khẳng định anh không đánh bạc mà chỉ ngồi canh giữ tiền cho bạn trong lúc người này đi vệ sinh. </p>\n<p>“Tôi chưa bao giờ đánh bạc. Lúc đó tôi chỉ vô trong ngồi, tại bạn tôi đi vệ sinh nên tôi mới ngồi đó giữ tiền giùm thôi”, nam ca sĩ nói với báo <em>Thanh Niên</em>.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ca-si-ti-ti-nhom-hkt-len-tieng-thong-tin-danh-bai-tai-song-bac-campuchia-1017.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/09s-sv-1018.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trước câu hỏi có lo sợ vụ việc sẽ ảnh hưởng tiêu cực đến danh tiếng, TiTi cho biết anh lường trước câu chuyện sẽ bị đẩy theo hướng tiêu cực ngay khi được bạn bè chia sẻ hình ảnh. Dù vậy, nam ca sĩ cho biết mình trong sạch vì không tham gia bài bạc, ngoài ra việc vào casino ở nước ngoài cũng không vi phạm pháp luật. </p>\n<p>TiTi tên thật là Phạm Linh Phương, sinh năm 1990. Anh là một trong ba thành viên của HKT - nhóm nhạc bị gắn mác thảm họa một thời. Năm 2012, HKT trở lại với một diện mạo khác biệt và đẹp đẽ hơn, nhưng họ duy trì hoạt động chung không được bao lâu. Ti Ti là một trong các đồng nghiệp thân thiết với Nhật Kim Anh trong <a href=\"https://vietnamnet.vn/giai-tri/the-gioi-sao\">showbiz Việt</a>. Nam ca sĩ cũng cùng đàn chị hợp tác kinh doanh song song với hoạt động âm nhạc.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhat-kim-anh-dien-vay-co-trang-tinh-tu-ben-dan-em-titi-2073250.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/avaaad76765-copy-935.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhat-kim-anh-dien-vay-co-trang-tinh-tu-ben-dan-em-titi-2073250.html\">Nhật Kim Anh diện váy cổ trang, tình tứ bên đàn em TiTi</a><span class=\"summary__content-desc\">Nhật Kim Anh cùng TiTi diện đồ cổ trang, tạo dáng tình tứ hé lộ sản phẩm kết hợp của cả hai.</span></div>\n</article>\n                            </div>"}