{"url": "https://vietnamnet.vn/a-hau-hong-kong-2022-gay-tranh-cai-vi-co-nhieu-hinh-xam-tren-co-the-2064298.html", "title": "Á hậu Hong Kong 2022 gây tranh cãi vì có nhiều hình xăm trên cơ thể", "abstract": "Sau khi đăng quang, Á hậu 2 Lương Siêu Di gây tranh cãi trên mạng xã hội về những hình xăm trên cơ thể.", "content_html": "<div>\n                                <p>Tối 25/9, đêm chung kết cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-hong-kong-tag16913195904122555501.html\">Hoa hậu Hong Kong 2022</a> diễn ra tại sân vận động trong nhà Hồng Quán. Ngôi vị cao nhất thuộc về <a href=\"https://vietnamnet.vn/lam-ngoc-vi-tag5463963039029028305.html\">Lâm Ngọc Vị</a>, Á hậu 1 là <a href=\"https://vietnamnet.vn/hua-tu-huyen-tag1954687896218879314.html\">Hứa Tử Huyên</a>, <a href=\"https://vietnamnet.vn/luong-sieu-di-tag8705984524922361619.html\">Lương Siêu Di</a> giành Á hậu 2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/001-top-3-952.jpg\">\n<figcaption>Hoa hậu Lâm Ngọc Vị (ở giữa), Á hậu 1 Hứa Tử Huyên (bên trái), Á hậu 2 Lương Siêu Di (bên phải).</figcaption>\n</figure>\n<p>Ngày 27/9, tờ <em>163</em> đưa tin Á hậu 2 Lương Siêu Di mặc dù không vướng tai tiếng về đời tư, nhưng lại có \"điểm chết\" trên cơ thể là những hình xăm. Trước đó, người đẹp Quan Phong Hinh đã từng bị loại khỏi top 5 cuộc thi Hoa hậu Hong Kong 2019 vì những hình xăm trên cơ thể.</p>\n<p>Việc trao giải cho á hậu 2 có 3 hình xăm trên cơ thể đã gây ra tranh cãi trên mạng xã hội những ngày qua. Một số người cho rằng các hình xăm trên cơ thể không phản ánh đạo đức của một người. Một số người khác lại gay gắt phản đối việc các hoa hậu, á hậu có hình xăm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/002-luong-sieu-di-953.jpg\">\n<figcaption>Á hậu 2 Lương Siêu Di trong trang phục áo tắm. Cô làm mờ hình xăm bằng lớp phấn phủ.</figcaption>\n</figure>\n<p>Trước những ý kiến trái chiều, Lương Siêu Di cho biết: “Hình xăm trên cơ thể tôi không phải là vô nghĩa. Năm ngoái, bạn thân của tôi đã qua đời vì bệnh hiểm nghèo, nhưng tôi không thể trở về Hong Kong. Do đó, để tưởng nhớ tình bạn, tôi đã xăm hình anh lên cơ thể”. Sau khi Lương Siêu Di chia sẻ câu chuyện trên, dư luận có phần lắng xuống.</p>\n<p>Ngay sau khi đăng quang, người hâm mộ phát hiện Lương Siêu Di chính là ngôi sao nhí Trần Nguyệt Kỳ trong bộ phim truyền hình đình đám<em> “Infernal Affairs” </em>cách đây 20 năm. Á hậu 2 được đánh giá có lối diễn xuất tự nhiên, có chiều sâu gây ấn tượng với khán giả. Tuy nhiên, cô lại không tập trung vào sự nghiệp diễn xuất.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/003-luong-sieu-di-954.jpg\">\n<figcaption>Lương Siêu Di vai Trần Nguyệt Kỳ trong bộ phim “Infernal Affairs”</figcaption>\n</figure>\n<p>Kể từ khi tham gia cuộc thi, Lương Siêu Di được mệnh danh là \"bản sao của Son Ye Jin\" với vẻ ngoài ngọt ngào. Á hậu 2 từng chia sẻ, là người phóng khoáng, thích trò chơi cảm giác mạnh như cưỡi ngựa, đua xe địa hình.</p>\n<p>Á hậu 2 Lương Siêu Di sinh năm 1996, là cử nhân ngành Kinh doanh và Tiếp thị tại Mỹ. Hiện tại, cô đang đảm nhận vị trí tuyển dụng nhân sự trong Facebook tại thành phố Chicago, Mỹ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045FA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}