{"url": "https://vietnamnet.vn/xuan-lan-cho-gan-100-mau-nhi-trinh-dien-tren-cau-go-dai-100m-2076083.html", "title": "Xuân Lan cho gần 100 mẫu nhí trình diễn trên cầu gỗ dài 100m", "abstract": "Gần 100 mẫu nhí sẽ trình diễn trên cây cầu gỗ dài 100m tại Đông Anh, Hà Nội trong show diễn do Xuân Lan tổ chức.", "content_html": "<div>\n                                <p>Sau thành công của Tuần lễ Thời trang Destination Runway Fashion Week tại Đà Nẵng cách đây không lâu, siêu mẫu <a href=\"https://vietnamnet.vn/xuan-lan-tag13557909920502461196.html\">Xuân Lan</a> tiếp tục thực hiện chương trình này với chủ đề <em>Nắng Thu</em> tại Hà Nội vào ngày 5, 6/11.</p>\n<p>Nữ siêu mẫu cho biết, đây sẽ là show diễn đặc biệt khi sân khấu là chiếc cầu gỗ dài 100m nằm sát bờ hồ của khu du lịch sinh thái điện ảnh tại Đông Anh, Hà Nội. Các mẫu nhí sẽ trình 10 bộ sưu tập của các nhà thiết kế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/maunhi2-1047.jpg\">\n<figcaption>Xuân Lan.</figcaption>\n</figure>\n<p>Là một người yêu say đắm mùa Thu Hà Nội, bà mẹ một con và ông xã – đạo diễn Nguyễn Ngọc Lâm chọn <em>Nắng Thu</em> để làm chủ đề cho tuần lễ thời trang lần này. Đây cũng là thời điểm đẹp nhất của Hà Nội khi thời tiết giao mùa giữa cái nhẹ nhẹ heo may và se lạnh đầu Đông. </p>\n<p>Không đặt nặng việc quảng bá show diễn bằng những ngôi sao lớn, Xuân Lan cho biết cô muốn nhấn mạnh ở vẻ trong sáng của các mẫu nhí qua không gian thiên nhiên lãng mạn ở từng bộ sưu tập lần này. Các mẫu thiết kế sẽ được trình diễn dưới sân khấu gần gũi với thiên nhiên và ánh sáng của không gian hiện hữu sẽ tôn vinh giá trị chân thực nhất đến người xem.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/con-gai-xuan-lan-xuat-than-khi-lam-mau-nhi-hinh-7-1048.jpg\">\n<figcaption>Bé Thỏ - con gái Xuân Lan cũng theo mẹ trình diễn tại Hà Nội.</figcaption>\n</figure>\n<p>Góp mặt trong chương trình lần này là bé Thỏ - con gái rượu của Xuân Lan, mẫu nhí thừa hưởng năng khiếu của mẹ, bé luôn tỏ ra tự tin và duyên dáng trên các sàn diễn lớn trong nhiều năm qua. Ngoài ra, hàng trăm mẫu nhí và teen từ 4 đến 16 tuổi sẽ trình diễn trong những bộ váy áo của các nhà thiết kế được thiết kế kỳ công cho tuần lễ thời trang này.</p>\n                            </div>"}