{"url": "https://vietnamnet.vn/phuong-oanh-uy-tin-danh-du-cua-toi-dang-bi-anh-huong-2054329.html", "title": "Phương Oanh: 'Uy tín, danh dự của tôi đang bị ảnh hưởng'", "abstract": "Phương Oanh khẳng định cô và Shark Bình \"chưa bao giờ che giấu chuyện tình cảm\". Nữ diễn viên cũng cho hay \"những ồn ào đang ảnh hưởng đến uy tín và danh dự của cô\".", "content_html": "<div>\n                                <p>Ngày 27/8, luật sư Hà Trọng Đại - đại diện pháp lý của doanh nhân Đào Lan Hương - cho biết vợ chồng Shark Bình chưa gửi bất kỳ đơn đồng thuận ly hôn nào lên tòa án. Vợ Shark Bình sẽ tố cáo “nếu chồng và Phương Oanh quan hệ bất chính”.</p>\n<p>Phóng viên <em>Zing</em> liên hệ về vấn đề trên, đại diện <a href=\"https://vietnamnet.vn/phuong-oanh-tag8116994814976923259.html\" target=\"_blank\">Phương Oanh</a> cho biết đã chia sẻ những gì cần thiết và không trả lời thêm bất cứ câu hỏi nào.</p>\n<p>Phương Oanh khẳng định cô \"không làm gì sai để phải hổ thẹn\".</p>\n<p>“Tôi từng nghĩ chuyện tình cảm nên giữ cho riêng mình. Nhưng những ồn ào và đồn đoán sai sự thật đang làm ảnh hưởng nghiêm trọng đến uy tín danh dự nên tôi phải lên tiếng. Tôi và anh Bình đang hẹn hò. Chúng tôi chưa bao giờ giấu điều này. Chúng tôi thường xuyên xuất hiện công khai cùng nhau và bạn bè thân thiết đều biết”, Phương Oanh cho biết.</p>\n<p>“Có lúc tôi muốn giữ bí mật về chuyện tình cảm vì sợ ồn ào, nhưng anh luôn nói mình yêu nhau đàng hoàng, không có gì phải sợ. Tôi cũng không nghĩ có thể gây ra hiểu lầm như hiện tại. Chúng tôi đang độc thân khi đến với nhau gần đây. Tôi biết anh trải qua đổ vỡ hơn 2 năm trước nhưng chưa bao giờ gặng hỏi về quá khứ. Tôi không làm gì sai trái, khuất tất nên không có gì phải hổ thẹn”, nữ diễn viên nhấn mạnh.</p>\n<p>Trong khi đó, chiều 28/8, trả lời<em> Zing </em>về việc doanh nhân Đào Lan Hương khẳng định sẽ có động thái nếu chồng và Phương Oanh \"quan hệ bất chính\", <a href=\"https://vietnamnet.vn/shark-binh-va-nhung-phat-ngon-thuong-vu-dau-tu-dinh-dam-2053777.html\" target=\"_blank\">Shark Bình</a> cho biết \"ai cũng có quyền tự do ngôn luận và hành động theo ý chí cá nhân, nhưng phải nằm trong khuôn khổ đạo lý &amp; pháp lý để tránh gây ra hiểu lầm và rắc rối không đáng có\".</p>\n<p>\"Đặt mình vào vị trí của Hương, tôi hiểu những gì cô ấy đang suy nghĩ và trải qua. Nhưng tôi mong cả 2 phía cùng cư xử thật đẹp vì tương lai và các mối quan hệ chung\", Shark Bình cho hay.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/phuong-oanh-uy-tin-danh-du-cua-toi-dang-bi-anh-huong-f0f06176bc3740198a80bf3fc470e444.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/phuong-oanh-uy-tin-danh-du-cua-toi-dang-bi-anh-huong-f0f06176bc3740198a80bf3fc470e444.jpg\" title=\"Phương Oanh Shark Bình ảnh 1\" alt=\"Phuong Oanh Shark Binh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Shark Bình và Phương Oanh hẹn hò.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngày 26/8, hình ảnh thân mật của Phương Oanh và Shark Bình lan truyền trên mạng xã hội. Cùng ngày, Shark Bình xác nhận với <em>Zing </em>đang hẹn hò nữ diễn viên <em>Quỳnh búp bê</em>. Doanh nhân khẳng định anh độc thân hai năm và Phương Oanh không phải người thứ ba.</p>\n<p>Sau đó, vợ Shark Bình - bà Đào Lan Hương - lên tiếng khẳng định \"cả hai vẫn là vợ chồng, chưa ly hôn, chưa ra tòa\". Lúc này, trao đổi với <em>Zing</em>, Shark Bình cho biết thông tin bà Hương đưa ra \"chưa chính xác với thực tế khách quan\".</p>\n<p>Shark Bình giải thích hai người ký đơn đồng thuận ly hôn, đồng thời thoả thuận và thực hiện xong việc chia tài sản, thời gian chăm sóc con cái từ năm 2018. Đến giữa năm 2020, hai người không còn chung sống tại ngôi nhà cũ ở khu đô thị Văn Phú, Hà Đông.</p>\n<p>Tới tối 27/8, doanh nhân Đào Lan Hương cho biết sẽ gửi đơn đến cơ quan chủ quản của Phương Oanh nếu nữ diễn viên quan hệ bất chính với Shark Bình. \"Từ năm 2012 đến nay, vợ chồng doanh nhân Đào Lan Hương và Nguyễn Hòa Bình viết nhiều đơn đồng thuận ly hôn như vậy. Tuy nhiên, chưa có bất kỳ đơn đồng thuận ly hôn nào được gửi đến tòa án\", luật sư đại diện cho bà Đào Lan Hương nói.</p>\n<p>Phương Oanh sinh năm 1989, nổi tiếng nhất với vai Quỳnh trong phim <em>Quỳnh búp bê</em>. Ngoài ra, cô còn tham gia các phim như <em>Lời thì thầm từ quá khứ, Ngược chiều nước mắt, Lặng yên dưới vực sâu, Cô gái nhà người ta, Lựa chọn số phận</em> và gần đây nhất là <em>Hương vị tình thân</em>.</p>\n<p>Shark Bình sinh năm 1981, tên đầy đủ là Nguyễn Hòa Bình, tốt nghiệp thạc sĩ tin học đô thị trường Đại học thành phố Osaka (Nhật Bản). Shark Bình được biết đến nhiều hơn khi tham gia chương trình Shark Tank (Thương vụ bạc tỷ) với vai trò đầu tư. Ông hiện là Chủ tịch Tập đoàn NextTech, doanh nhân Đào Lan Hương từng là Phó chủ tịch của tập đoàn này.</p>\n<p>(Theo Zing)</p>\n                            </div>"}