{"url": "https://vietnamnet.vn/on-ao-bang-vang-hoi-dong-tho-bao-facebook-nhan-loai-hoi-nha-van-noi-gi-2043825.html", "title": "Ồn ào bảng vàng \"Hội đồng Thơ Báo Facebook nhân loại\", Hội Nhà văn nói gì?", "abstract": "\"Những bảng vàng vinh danh như thế này đúng là trò cười, kỳ cục\", nhà thơ Nguyễn Quang Thiều - Chủ tịch Hội Nhà văn Việt Nam trao đổi với PV Dân trí.", "content_html": "<div>\n                                <p>Từ sáng 26/7, trên mạng xã hội lan truyền, chia sẻ ngập tràn hình ảnh những bảng vàng vinh danh các \"nhà thơ\" của một hội mang tên \"Hội đồng Thơ Báo Facebook nhân loại\". Sự việc này phát sinh những luồng quan điểm trái chiều trong dư luận và các nhà thơ.</p>\n<p>Số đông ý kiến cho rằng, việc làm này là \"tào lao, vớ vẩn\" và trở thành trò cười cho thiên hạ.</p>\n<figure class=\"image align-center\"><img title=\"Ồn ào bảng vàng Hội đồng Thơ Báo Facebook nhân loại, Hội Nhà văn nói gì? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/on-ao-bang-vang-hoi-dong-tho-bao-facebook-nhan-loai-hoi-nha-van-noi-gi-c277632d66bd40e2931222d3741462d5.jpeg\" alt=\"Ồn ào bảng vàng Hội đồng Thơ Báo Facebook nhân loại, Hội Nhà văn nói gì? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/27/on-ao-bang-vang-hoi-dong-tho-bao-facebook-nhan-loai-hoi-nha-van-noi-gi-c277632d66bd40e2931222d3741462d5.jpeg\">\n<figcaption>\n<p>Nhà thơ Nguyễn Quang Thiều - Chủ tịch Hội Nhà văn Việt Nam (Ảnh: Nhân vật cung cấp).</p>\n</figcaption>\n</figure>\n<p>Trao đổi với PV <em>Dân trí</em>, ông <a href=\"https://vietnamnet.vn/nguyen-quang-thieu-tag3289398961967356005.html\">Nguyễn Quang Thiều</a> - Chủ tịch Hội Nhà văn Việt Nam cho hay, ông không biết có vụ việc trên.</p>\n<p>\"Nếu người đứng đầu và chịu trách nhiệm của Hội này là hội viên Hội Nhà văn Việt Nam thì tôi sẽ có ý kiến và hình thức xử lý trực tiếp. Nhưng nếu là người dân bình thường, hội bình thường và hoạt động tự do thì tôi cũng mong họ xem lại việc làm này vì nó quá hài hước, buồn cười và là điều không nên, không hay\", ông Thiều nói.</p>\n<p>Chủ tịch Hội Nhà văn Việt Nam cũng chia sẻ, hiện nay có rất nhiều câu lạc bộ hay tổ chức thơ, văn hoạt động tự do và không bị pháp luật ngăn cấm. Rất nhiều trong số đó là những câu lạc bộ hoạt động chuyên nghiệp, có chuyên môn và đúng với tinh thần giao lưu, gặp gỡ, chia sẻ tình yêu với thơ ca, văn học.</p>\n<figure class=\"image align-center\"><img title=\"Ồn ào bảng vàng Hội đồng Thơ Báo Facebook nhân loại, Hội Nhà văn nói gì? - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/on-ao-bang-vang-hoi-dong-tho-bao-facebook-nhan-loai-hoi-nha-van-noi-gi-6fd4d1b8a2544f7c82ae080dc78099aa.jpeg\" alt=\"Ồn ào bảng vàng Hội đồng Thơ Báo Facebook nhân loại, Hội Nhà văn nói gì? - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/27/on-ao-bang-vang-hoi-dong-tho-bao-facebook-nhan-loai-hoi-nha-van-noi-gi-6fd4d1b8a2544f7c82ae080dc78099aa.jpeg\">\n<figcaption>\n<p>Ảnh bảng vàng vinh danh \"nhà thơ\" của \"Hội đồng Facebook nhân loại\" được chia sẻ trên mạng xã hội (Ảnh: Hội đồng Facebook nhân loại).</p>\n</figcaption>\n</figure>\n<p>\"Những bài thơ từ các \"nhà thơ\" không chuyên với ý nghĩa tôn vinh điều tốt đẹp, chia sẻ nỗi niềm, khó khăn của con người hay lên án, phản ánh mặt trái, tiêu cực trong xã hội là điều đáng mừng.</p>\n<p>Cá nhân tôi và Hội Nhà văn Việt Nam vui, trân quý những câu lạc bộ hay tổ chức thơ, văn như thế. Đó là niềm vui, sự động viên nhau trong cuộc sống của họ. Nhưng khi nó biến tướng thành Hội thơ vinh danh như báo chí phản ánh thì tôi nghĩ đó là việc làm không nên, Hội này phải xem và ý thức lại việc làm của mình\", ông Thiều nói.</p>\n<p>Ông Thiều nhấn mạnh: \"Danh hiệu của một hội, một câu lạc bộ thơ, của cộng đồng sáng tác thơ ca làng xóm, đó là chuyện bình thường nhưng khi nó đã trở thành vấn đề vinh danh và công khai trên truyền thông hay mạng xã hội là không đúng với bản chất, thiếu khiêm tốn và tùy tiện, trở thành trò cười cho mọi người.</p>\n<p>Nếu tất cả các câu lạc bộ hay tổ chức tổ chức chính thống như Hội Nhà văn Việt Nam và tổ chức khác mà đặt ra những bảng vàng danh hiệu kì cục và quá mức cũng bị phê phán chứ không nói gì đến một câu lạc bộ tự do, bình thường\".</p>\n<p>Chủ tịch Hội Nhà văn Việt Nam chia sẻ thêm: \"Tôi nghĩ các câu lạc bộ hãy sinh hoạt đúng với tính chất của nó là gặp gỡ, giao lưu, chia sẻ và được quyền làm thơ về mọi vấn đề trong cuộc sống.</p>\n<p>Thơ hay hoặc dở không quan trọng, đó là đời sống văn hóa tinh thần của con người nhưng khi anh đặt thơ và có những vinh danh mang tính giá trị của thi ca thì việc này cần phải xem lại một cách kỹ lưỡng mục đích và hoạt động và cũng không nên như vậy\".</p>\n<p><strong>Theo Dân Trí</strong></p>\n                            </div>"}