{"url": "https://vietnamnet.vn/mc-thuy-van-khang-dinh-khong-dao-keo-tham-my-2060223.html", "title": "Lần hiếm hoi MC Thụy Vân VTV hở bạo", "abstract": "Nếu muốn thẩm mỹ, tôi đã làm điều này cách đây 14 năm sau khi đăng quang ngôi vị á hậu Việt Nam 2008 chứ không phải đợi đến giờ\", MC Thụy Vân chia sẻ.", "content_html": "<div>\n                                <p>Á hậu <a href=\"https://vietnamnet.vn/mc-thuy-van-tag6832790584927484777.html\">Thuỵ Vân</a> vừa đảm nhận vai trò dẫn chương trình bên cạnh MC Hồng Phúc tại <em>Cánh Diều</em> 2022. Trước đó, cặp đôi MC đã dẫn chung một số sự kiện nên cả hai rất vui khi gặp lại nhau tại thành phố biển Nha Trang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/03-sv-copy-1419.jpg\">\n<figcaption>Thụy Vân và MC Hồng Phúc trên thảm đỏ lễ trao giải 'Cánh diều' 2022. </figcaption>\n</figure>\n<p>Xung quanh vấn đề cát-xê dẫn <a href=\"https://vietnamnet.vn/canh-dieu-tag6782467195381425051.html\"><em>Cánh Diều</em></a>, Thụy Vân hài hước nói: “Tôi tiết lộ chắc nhiều người sốc lắm”. Cô cho biết nhận lời mời từ đàn anh Quyền Linh. Sau khi nghe nghe nam MC chia sẻ về hoàn cảnh khó khăn của BTC, cô quyết định nhận lời để giúp đỡ. \"Tôi đã không đắn đo hay toan tính việc mình sẽ nhận cát-xê như thế nào. Tôi đến dẫn cho sự kiện với cả trái tim dành cho nghệ thuật và những người nghệ sĩ lao động chân chính\", cô nói.</p>\n<p>Tại sự kiện Cánh Diều Vàng, Thuỵ Vân đã nhờ stylist Travis lựa chọn 2 bộ trang phục của NTK Võ Thanh Can và Linh San với giá hàng nghìn USD. Với 2 bộ đồ ôm sát, khoe trọn đường cong, Thuỵ Vân đã thu hút được mọi ánh nhìn. Khi đi thảm đỏ, cô lựa chọn bộ đồ “hở bạo” và đây cũng là dịp hiếm hoi Thuỵ Vân “chịu chơi” để diện bộ đồ cắt xẻ gợi cảm.</p>\n<p>Thuỵ Vân cho biết đang tự chuyển mình theo phong cách gợi cảm, sang trọng. Cô được bạn bè, người thân khen đã bước qua vòng an toàn của mình về mặt hình ảnh và vui vì điều này. Dẫu vậy, nữ MC ý thức kiểm soát và định hướng để hình ảnh của mình luôn mới mẻ, văn minh và tôn trọng khán giả. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/batch-01-sv-1420.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/batch-02-sv-1421.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Thụy Vân gần đây cũng vướng nghi vấn dao kéo khi nhiều người nhận xét gương mặt cô trông nhỏ hơn trước đây. Nữ MC lên tiếng phủ nhận và cho biết việc thay đổi này là do cô niềng răng bằng công nghệ mới nhất khiến khuôn mặt trông thon gọn hơn.</p>\n<p>“Nếu muốn thẩm mỹ, tôi đã làm điều này cách đây 14 năm sau khi đăng quang ngôi vị á hậu Việt Nam 2008 chứ không phải đợi đến giờ. Tôi chỉ làm đẹp bằng cách sống tích cực, lạc quan, yêu đời và người yêu”, Thuỵ Vân bộc bạch.</p>\n<p>Theo Thuỵ Vân, việc dao kéo làm đẹp, giúp chị em phụ nữ tự tin hơn trong công việc và cuộc sống. Tuy nhiên, MC tự hào về hình thể, khuôn mặt bố mẹ đã tạo ra nên không muốn phải thay đổi diện mạo của mình.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/a-hau-thuy-van-gap-su-co-khi-dan-cung-mc-hanh-phuc-2038743.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/trs-5396-462.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/a-hau-thuy-van-gap-su-co-khi-dan-cung-mc-hanh-phuc-2038743.html\">Á hậu Thụy Vân gặp 'sự cố' khi dẫn cùng MC Hạnh Phúc</a><span class=\"summary__content-desc\">Tại một sự kiện ở Đà Nẵng, Á hậu Thụy Vân đã gặp phải tai nạn nhỏ bị chảy máu chân mà không hề hay biết.</span></div>\n</article>\n                            </div>"}