{"url": "https://vietnamnet.vn/nguoi-mau-nhat-ban-thiet-mang-trong-tham-kich-itaewon-2075802.html", "title": "Gia đình đau xót nhận thi hài mẫu Nhật 26 tuổi qua đời trong thảm kịch Itaewon", "abstract": "Người mẫu Tomikawa Mei, 26 tuổi, là nạn nhân xấu số trong vụ giẫm đạp ở Itaewon tối 29/10.", "content_html": "<div>\n                                <p>Ngày 31/10, tờ <em>NHK Japan</em> đưa tin người mẫu Tomikawa Mei (26 tuổi) không may đã thiệt mạng trong thảm kịch Itaewon tối 29/10. Ông Tomikawa Ayumu - bố của nạn nhân - xác nhận với truyền thông con gái đã qua đời.</p>\n<p>Ông Tomikawa Ayumu đau xót chia sẻ: \"Tôi đọc tin tức và biết về thảm kịch tại Itaewon trong đêm Halloween. Tôi lập tức gọi điện cho con gái hàng chục cuộc nhưng nó không bắt máy. Lúc đó, vợ chồng tôi chỉ biết cầu nguyện cho con được an toàn nhưng cuối cùng, chúng tôi phải nhận tin buồn này\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313940608-5243000995829194-5811336046087342681-n-1260.jpg\">\n<figcaption><em>Người mẫu Tomikawa Mei Nhật Bản xấu số thiệt mạng trong thảm kịch Itaewon ngày 29/10 vừa qua.</em></figcaption>\n</figure>\n<p>Bố của nữ người mẫu chia sẻ, khi Bộ Ngoại giao Nhật Bản đã xác nhận dấu vân tay Tomikawa Mei trùng khớp với một nạn nhân đã qua đời, gia đình mới tin đây là sự thật.</p>\n<p>Tháng 6/2022 Tomikawa Mei tạm gác sự nghiệp người mẫu để sang Hàn Quốc du học. Không ai ngờ chuyến đi này của người mẫu là chuyến đi cuối cùng.</p>\n<p>Gia đình của Tomikawa Mei cho biết lần cuối liên lạc với cô là vào khoảng 19h ngày 29/10. Trong cuộc điện thoại, Tomikawa Mei xin phép bố sẽ đi chơi Halloween với một bạn người Pháp. Sau đó, gia đình mất liên lạc với cô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313465696-679957913393318-5979154587089516809-n-1261.jpg\" width=\"803\" height=\"538\">\n<figcaption><em>Sự ra đi đột ngột của Tomikawa Mei khiến gia đình, bạn bè không thể tin được.</em></figcaption>\n</figure>\n<p>Chiều 31/10, bố mẹ Tomikawa Mei đã sang Hàn Quốc để nhận thi hài con gái. Tại sân bay, bố cô không cầm được nước mắt trước những câu hỏi từ truyền thông. Ông cho biết mong mỏi lớn nhất của gia đình là sớm được nhìn mặt Tomikawa Mei lần cuối và đưa con gái về Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/312363061-556214226224399-4285553761872899290-n-1262.jpg\">\n<figcaption><em>Bố của Tomikawa Mei bật khóc, không thể ngờ con gái chính là nạn nhân thiệt mạng trong thảm kịch Itaewon.</em></figcaption>\n</figure>\n<p>Trước đó tối 29/10, hàng chục nghìn người đổ xô đến khu vực Itaewon để tham gia lễ hội Halloween. Thảm kịch xảy ra khi nhiều người giẫm đạp lên nhau trong một con hẻm hẹp, cạnh khách sạn Hamilton.</p>\n<p>Theo tờ <em>Korea Times</em> cho biết các quan chức xác nhận 154 người chết (98 phụ nữ, 56 đàn ông) và 133 người khác bị thương tính tới sáng 31/10. Hầu hết nạn nhân ở độ tuổi thanh thiếu niên. Một số người bị thương rất nghiêm trọng nên số ca tử vong có thể tăng thêm. Hiện tại, tất cả hoạt động giải trí ở Hàn Quốc bị ngưng lại để tưởng nhớ các nạn nhân xấu số qua đời trong thảm kịch.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NTO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}