{"url": "https://vietnamnet.vn/ca-si-pham-thu-ha-len-tieng-khi-bi-cho-la-hat-sai-loi-dat-nuoc-tinh-yeu-2056000.html", "title": "Ca sĩ Phạm Thu Hà lên tiếng khi bị cho là hát sai lời 'Đất nước tình yêu'", "abstract": "Sau khi chương trình hoà nhạc quốc gia Điều còn mãi 2022 kết thúc, nhiều người cho rằng ca sĩ Phạm Thu Hà đã hát sai lời bài hát Đất nước tình yêu của nhạc sĩ Trần Lệ Giang.", "content_html": "<div>\n                                <p>Tuy nhiên, việc cho rằng ca sĩ <a href=\"https://vietnamnet.vn/pham-thu-ha-tag11010671900982289191.html\">Phạm Thu Hà </a>hát sai lời là hoàn toàn không đúng. Bài hát có nhiều câu mà rất nhiều thế hệ ca sĩ đã hát sai lời và dần lời sai đó lại thành chuẩn. Ví như các câu chuẩn phải là: \"Mây xám bay\" không phải \"Mây giăng giăng bay\"; \"Bên luỹ tre xanh thêm nhiều công trình\" không phải \"Bên luỹ tre xanh xây nhiều công trình\"; \"Tình yêu mãi mãi ban đầu\" không phải \"Tình yêu mãi mãi mong chờ\"; \"Anh dẫn em đi ôn nhiều kỷ niệm\" không phải \"Anh dắt em đi ôn nhiều kỷ niệm\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/ntt-6195-1-312.jpg\">\n<figcaption>Ảnh: Tiến Thành</figcaption>\n</figure>\n<p>Ca sĩ Phạm Thu Hà cho biết, lời sai và theo thói quen bây giờ hát không nhìn bản nhạc, hát truyền miệng. Ngay cả cô cũng \"dính nặng\" thói quen \"xấu\" này khi trình diễn. Chính vì thế, khi được giao hát bài hát này với Dàn nhạc giao hưởng quốc gia Việt Nam trong Hoà nhạc quốc gia Điều còn mãi, Phạm Thu Hà rất cẩn thận liên lạc trực tiếp với nhạc sĩ Lệ Giang hiện đang sinh sống ở nước ngoài dặn dò rất kỹ, trong đó có những câu hát phải chuẩn theo lời tác giả viết.</p>\n<p>Ca sĩ Phạm Thu Hà chia sẻ, cô rất mong những người yêu nhạc, học sinh sinh viên các trường nghệ thuật âm nhạc chuyên nghiệp và đặc biệt các nghệ sĩ khi sử dụng tác phẩm này trình diễn, hãy hát chuẩn xác lời gốc của tác phẩm, để hồn cốt của tác phẩm kinh điển này được trường tồn mãi mãi với thời gian.</p>\n<p>Chia sẻ với VietNamNet, nhạc sĩ Trần Lệ Giang cho biết: \"Bài <em>Đất nước tình yêu</em> ra đời được mấy năm thì cuộc đời tôi bị rẽ sang một ngả khác, phiêu bạt kỳ hồ. Sau mấy chục năm quay lại với âm nhạc tôi rất buồn vì lời của ca khúc đã bị tam sao thất bản. Rất cám ơn NSND Tạ Minh Tâm đã nhiều lần thể hiện để tác phẩm được truyển tải đúng lời nguyên thủy của nó. Tôi cũng nhờ rất nhiều người, có một nhạc sĩ Quân đội đã mời ca sĩ Trọng Tấn hát và thu đúng lời bài hát nhưng rồi đâu vào đó.</p>\n<p>Cảm ơn ca sĩ Thu Hà Phạm đã hát rất đúng lời và cảm xúc dưới sự chỉ huy của nhạc trưởng Lê Phi Phi và màn chơi ăn ý của Dàn nhạc giao hưởng quốc gia Việt Nam. Cảm ơn Báo VietNamNet vì nhờ có Hoà nhạc quốc gia Điều còn mãi 2022 đã giúp cho ca khúc <em>Đất nước tình yêu </em>của tôi được bay lên tuyệt vời trong chương trình nhân ngày Quốc khánh được trở về đúng lời nguyên thủy của nó. Yêu quý và trân trọng mọi người\".</p>\n<p><strong>Clip Phạm Thu Hà hát ''Đất nước tình yêu'' của tác giả Lệ Giang:</strong></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003AA5.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nha-tai-tro-hoa-nhac-2-169.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}