{"url": "https://vietnamnet.vn/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-2065575.html", "title": "Nực cười phim Việt tranh giải Oscar: Phim dở đi thi, phim tốt ở nhà", "abstract": "Việc “578: Phát đạn của kẻ điên” đại diện Việt Nam tham gia Oscar 2023 khiến khán giả phản ứng vì chất lượng phim rất thấp, khả năng được đề cử bằng không.", "content_html": "<div>\n                                <p>Gần đây, <a href=\"https://vietnamnet.vn/578-phat-dan-cua-ke-dien-tag13244751198788853378.html\" target=\"_blank\"><em>578: Phát đạn của kẻ điên</em> </a>– đạo diễn Lương Đình Dũng – gây tranh cãi khi được Bộ Văn hóa, Thể thao và Du lịch chọn làm đại diện Việt Nam tham gia giải Oscar 2023.</p>\n<p>Thông tin khiến nhiều người phản ứng gay gắt, cho rằng tác phẩm không xứng đáng vì có chất lượng thấp. Ra mắt tháng 5, phim không được khán giả đón nhận, nhanh chóng rút khỏi rạp sau hai tuần, kết quả lỗ nặng, chỉ thu về <abbr class=\"rate-vnd\">3,5 tỷ đồng</abbr> so với kinh phí <abbr class=\"rate-vnd\">60 tỷ đồng</abbr>.</p>\n<table class=\"picture\" align=\"left\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-000c3f300d0049d58f71af20934de583.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-000c3f300d0049d58f71af20934de583.jpg\" title=\"phim Việt dự Oscar ảnh 1\" alt=\"phim Viet du Oscar anh 1\" class=\"dark-mode\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hình ảnh trong phim <em>578: Phát đạn của kẻ điên.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Dự án cũng chưa gây ấn tượng với giới phê bình, thậm chí hoàn toàn mất tích tại giải Cánh diều 2021 của Hội Điện ảnh Việt Nam, không được đề cử ở bất kỳ hạng mục nào.</p>\n<p>Điều đó đặt ra câu hỏi, liệu <em>578: Phát đạn của kẻ điên </em>có làm nên chuyện tại giải thưởng điện ảnh lớn nhất hành tinh, hay góp mặt chỉ để làm xấu đi ấn tượng về phim Việt trong mắt bạn bè quốc tế?</p>\n<h3><strong><em>578</em> có chất lượng tệ</strong></h3>\n<p>Thuộc thể loại hành động,<em> 578: Phát đạn của kẻ điên</em> gây chú ý vì có kinh phí đắt đỏ, hứa hẹn là “bom tấn” Việt có sự tham gia của ê-kíp nước ngoài, từ đạo diễn hành động Hàn Quốc Oh Sea Young đến diễn viên Pháp gốc Việt Alexandre Nguyễn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-9a6ecdb4231441ffb36fd2acb489d7ad.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-9a6ecdb4231441ffb36fd2acb489d7ad.jpg\" title=\"phim Việt dự Oscar ảnh 2\" alt=\"phim Viet du Oscar anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Với kinh phí lên đến <abbr class=\"rate-vnd\">60 tỷ đồng</abbr> và được đẩy mạnh quảng bá, <em>578: Phát đạn của kẻ điên</em> lại là một trong những dự án lỗ nặng nhất năm nay, chỉ thu về <abbr class=\"rate-vnd\">3,5 tỷ đồng</abbr> tại phòng vé Việt.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nội dung phim đơn giản, xoay quanh hành trình đi tìm con gái và trả thù của một ông bố đơn thân. Nhân vật chính là Hùng (Alexandre Nguyễn), làm nghề lái xe container chở hàng theo yêu cầu. Một ngày, biến cố đột nhiên ập đến khi con gái Hùng mất tích không rõ nguyên nhân. Đến lúc trở về, bé bị sang chấn tâm lý khiến anh tức giận, quyết tâm đòi lại công bằng cho con.</p>\n<p>Ý tưởng phim không mới. Khi được công bố, nhiều ý kiến so sánh tác phẩm với <em>Hai phượng</em> (2019) – hiện đứng nhì trong danh sách phim Việt ăn khách nhất mọi thời. Cả hai đều là những dự án hành động hiếm hoi của điện ảnh Việt, có nhiều điểm tương đồng về cốt truyện. Song, chất lượng của <em>578: Phát đạn của kẻ điên </em>phải nói là rất thấp so với phim Ngô Thanh Vân đóng chính.</p>\n<p>Kịch bản phim gây ức chế vì nhiều tình tiết phi lý và khó chấp nhận. Đơn cử, xuyên suốt tác phẩm nhân vật chính chỉ thực hiện một công việc duy nhất: Truy tìm những kẻ anh nghi đã hại con mình để báo thù.</p>\n<p>Từ nhân viên lái xe, Hùng được nâng tầm thành người có võ thuật cao cường cùng khả năng theo dõi chẳng kém điệp viên. Khi gặp sự cố, anh luôn thoát chết một cách dễ dàng, sau đó liên tục quay lại tìm kẻ thù tạo thành vòng lặp không hồi kết. Thậm chí, khi bị trọng thương Hùng vẫn có thể tự gắp đạn, tự truyền nước để hồi sức tiếp tục chiến đấu.</p>\n<p>Kịch bản cũng cài cắm thông điệp về tình cảm cha con nhưng tâm lý nhân vật không được phát triển thuyết phục. Nội dung buôn bán người cũng được lồng ghép sơ sài, không đào sâu khai thác.</p>\n<p>Trong nửa tiếng đầu, đạo diễn chưa xử lý được phong cách, lạm dụng những đoạn hồi tưởng (flashback) thay vì chọn lối kể tuyến tính. Khâu cắt dựng thiếu hợp lý khiến nhịp phim bị rối, gây khó hiểu cho người xem. Ngoài ra, phần âm thanh trong phim rất tệ. Mảng lồng tiếng như phim Hong Kong thập niên 1990, hoàn toàn không tương xứng số tiền <abbr class=\"rate-vnd\">60 tỷ đồng</abbr> như quảng cáo.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-4f871878f5304901b306f20b344d8f97.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-4f871878f5304901b306f20b344d8f97.jpg\" title=\"phim Việt dự Oscar ảnh 3\" alt=\"phim Viet du Oscar anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Tác phẩm gây thất vọng vì có chất lượng thấp nhưng được đại diện Việt Nam tham gia tranh giải Oscar năm nay.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Với kịch bản kém, dàn diễn viên trong phim khó thể tỏa sáng. Nam chính Alexandre Nguyễn chỉ ở mức tròn vai, H'Hen Niê luôn được dùng làm yếu tố câu khách lại nhạt nhòa trong một vai có đất diễn ít ỏi.</p>\n<p>Điểm vớt vát cuối cùng là phần hành động cũng chưa thực sự ấn tượng. Các cảnh quay được đầu tư thay đổi bối cảnh nhưng không tạo được sự gay cấn, kịch tính cần thiết. Những màn đánh đấm, rượt đuổi trong phim tạo cảm giác uể oải, gây chán nản dù thời lượng phim chỉ 106 phút.</p>\n<p>Tổng thể, không ngoa khi nói tác phẩm đạt chất lượng kém hơn cả phim hạng B (các dự án có kinh phí thấp, đạo diễn và diễn viên mới vào nghề, ít tên tuổi hoặc đã qua thời).</p>\n<h3><strong>Chất lượng các phim Việt từng dự giải Oscar</strong></h3>\n<p>Trong vòng 10 năm đổ lại, có hai lần Việt Nam bỏ lỡ sân chơi Oscar vào năm 2013, 2014. Trước đó, các phim được chọn không mang màu sắc giải trí, chủ yếu do nhà nước đầu tư với các tác phẩm về chủ đề lịch sử.</p>\n<p>Chẳng hạn, năm 2009 là <em>Đừng đốt</em> (đạo diễn Đặng Nhật Minh), 2011 là <em>Khát vọng Thăng Long</em> (đạo diễn Lưu Trọng Ninh) và 2012 là <em>Mùi cỏ cháy</em> (đạo diễn Nguyễn Hữu Mười),…</p>\n<p>Đến năm 2015, <em>Trúng số</em> bất ngờ xuất hiện và thay đổi “luật chơi”. Dự án - do Dustin Nguyễn đạo diễn, đồng sản xuất – dung hòa tốt yếu tố thị trường và nghệ thuật.</p>\n<p>Phim được quay trong thời gian ngắn, vốn đầu tư chỉ 6-7 tỷ nhưng đạt đến 35 tỷ doanh thu phòng vé. Hơn nữa, tác phẩm còn có mặt trong các giải thưởng điện ảnh danh giá, thắng Cánh diều Vàng 2015 trước khi được gửi đi tranh giải Oscar.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-b74db3bdba2f4a5899bcec02619a8178.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-b74db3bdba2f4a5899bcec02619a8178.jpg\" title=\"phim Việt dự Oscar ảnh 4\" alt=\"phim Viet du Oscar anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p><em>Trúng số</em> của Dustin Nguyễn từng thắng Cánh diều Vàng 2015 trước khi được chọn đại diện Việt Nam tham gia Oscar.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Kể từ đó, phần lớn các phim Việt được gửi đi Oscar đều là những phim đạt doanh thu tốt, phổ biến với khán giả. Cụ thể, năm 2016 là <em>Tôi thấy hoa vàng trên cỏ xanh</em> (<abbr class=\"rate-vnd\">77,77 tỷ đồng</abbr>), 2018 là <em>Cô Ba Sài Gòn</em> (<abbr class=\"rate-vnd\">60 tỷ đồng</abbr>), 2019 là <em>Hai Phượng </em>(thu <abbr class=\"rate-vnd\">200 tỷ đồng</abbr>), 2020 là <em>Mắt biếc</em> (thu hơn <abbr class=\"rate-vnd\">180 tỷ đồng</abbr>).</p>\n<p>Gần nhất, <em>Bố già</em> đại thắng phòng vé với hơn <abbr class=\"rate-vnd\">420 tỷ đồng</abbr>, lập kỷ lục là phim nội địa có doanh thu cao nhất mọi thời, trở thành đại diện Việt Nam dự giải Oscar 2022.</p>\n<p>Đáng tiếc, dù đạt doanh thu cao, chất lượng các phim Việt đều chỉ ở mức trung bình so với thị trường thế giới. Kịch bản còn lỗi, chưa có nhiều yếu tố mới lạ và phong cách làm phim thiếu dấu ấn riêng là loạt điểm trừ. Thế nên, đến nay Việt Nam vẫn chưa có bất kỳ tác phẩm lọt vào vòng đề cử chính thức tại giải thưởng điện ảnh lớn nhất hành tinh.</p>\n<p>So với những dự án nêu trên, <em>578: Phát đạn của kẻ điên</em> là trường hợp ngoại lệ vì vừa có chất lượng thấp lại vừa bị khán giả quay lưng.</p>\n<p>Đáng chú ý, đây không phải là lần đầu tiên đạo diễn Lương Đình Dũng gây xôn xao dư luận. Năm 2017, anh từng có phim được chọn làm đại diện Việt Nam tranh giải Oscar là<em> Cha cõng con</em>. Song, tác phẩm gần như xa lạ với khán giả, đến nay cũng chưa có nhiều người được thưởng thức.</p>\n<p>Lần này, đạo diễn chưa rút được kinh nghiệm mà thậm chí còn tự tin hơn trước. Chia sẻ với <em>Zing</em> trong bài phỏng vấn gần nhất, anh không thừa nhận phim thua lỗ. Nhà làm phim cho rằng tác phẩm bất lợi vì \"ra mắt vào đúng mùa SEA Game 31 diễn ra rồi thời tiết mưa dầm dề kéo dài”, tuyệt nhiên không đề cập đến chất lượng phim.</p>\n<h3><strong>Bài học từ quốc tế</strong></h3>\n<p>Với người yêu điện ảnh, “Phim quốc tế xuất sắc” luôn là hạng mục hấp dẫn tại giải Oscar. Dù ít nhiều vẫn gây tranh cãi, loạt tác phẩm xuất hiện ở bảng đề cử chính thức luôn có chất lượng tốt, xứng đáng để thưởng thức. Đôi lúc, các ứng viên ngang tài ngang sức khiến hạng mục càng trở nên gay cấn, khó đoán.</p>\n<p>Những năm gần đây, các dự án quốc tế cũng ngày càng được đánh giá cao, thậm chí xuất hiện ở hạng mục “Phim truyện xuất sắc” để đối đầu phim Hollywood. Điển hình là chiến thắng của <em>Parasite</em> (Hàn Quốc) tại Oscar 2020, <em>Roma</em> (Mexico) được đề cử tại Oscar 2019 hay <em>Drive My Car </em>(Nhật Bản) tại Oscar 2022.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-efe13cb5fb21420eb1bd32854627448b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nuc-cuoi-phim-viet-tranh-giai-oscar-phim-do-di-thi-phim-tot-o-nha-efe13cb5fb21420eb1bd32854627448b.jpg\" title=\"phim Việt dự Oscar ảnh 5\" alt=\"phim Viet du Oscar anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p><em>Parasite</em> của Hàn Quốc cũng đạt doanh thu cao, thắng nhiều giải thưởng lớn nhỏ trước khi được gọi tên tại Oscar 2020.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thành công của điện ảnh Hàn Quốc là điều không khó lý giải. Trong khoảng 10 năm đổ lại, phim đại diện xứ kim chi tham gia Oscar đều là những tác phẩm hay, do các đạo diễn nổi tiếng thực hiện, tạo dấu ấn sâu sắc trong lòng khán giả lẫn giới phê bình quốc tế. Chẳng hạn như <em>Burning</em> của Lee Chang Dong (Oscar 2019), <em>The Man Standing Next</em> của Woo Min Ho (Oscar 2021), <em>Escape from Mogadishu</em> của Ryoo Seung Wan (Oscar 2022).</p>\n<p>Năm nay, Hàn Quốc chọn <em>Decision to Leave</em> – Thang Duy, Park Hae Il đóng chính – cũng là một ứng cử viên nặng ký. Tác phẩm do Park Chan Wook được giới phê bình quốc tế khen không tiếc lời, giúp anh thắng giải <em>Đạo diễn xuất sắc</em> tại LHP Cannes 2022.</p>\n<p>Không chỉ Hàn Quốc, nhiều nước cũng rất cẩn trọng khi chọn phim tham gia Oscar. Điện ảnh Pháp thường đưa phim thắng lớn, không đoạt giải tại LHP Cannes thì cũng là César như <em>Les Misérables</em> (2019), <em>Two of Us</em> (2019), <em>Titane</em> (2021),… Đài Loan thì phải có giải Kim Mã “bảo chứng” như <em>Dear Ex</em> (2019), <em>A Sun</em> (2020), <em>The Falls</em> (2021),…</p>\n<p>Trở lại với <em>578: Phát đạn của kẻ điên</em>, sẽ chẳng đáng bàn nếu phim không có chất lượng quá tệ. Việc tác phẩm bị khán giả phản ứng gay gắt khi được gửi đi Oscar là điều dễ hiểu. Bởi lẽ, khả năng lọt vào đề cử chính thức là con số 0 tròn trĩnh, chứ đừng hy vọng đến việc chiến thắng.</p>\n<p>Chưa kể, việc phim được chọn cũng cũng cướp đi cơ hội của nhiều tác phẩm khác xứng đáng hơn, có chất lượng vượt trội. Đơn cử, <em>Đêm tối rực rỡ</em> là một dự án gây được tiếng vang trong năm nay, được lòng cả khán giả lẫn giới phê bình.</p>\n<p>Phim do đạo diễn nước ngoài thực hiện nhưng vẫn mang đậm chất Việt, hồn việt. Nội dung cũng sâu sắc, nêu bật được vấn đề xã hội nhức nhối.</p>\n<p>Hơn nữa, ít nhất <em>Đêm tối rực rỡ </em>còn thắng <a href=\"https://vietnamnet.vn/canh-dieu-2021-tag12983701835719608704.html\" target=\"_blank\">Cánh diều</a> Vàng 2022 trong khi những gì <em>578: Phát đạn của kẻ điên </em>nhận về chỉ là lời chê bai từ phía người xem.</p>\n<p>Đáng tiếc, theo Cục trưởng Cục Điện ảnh Vi Kiến Thành, <em>Đêm tối rực rỡ </em>không được chọn vì chưa đáp ứng điều lệ giải Oscar.</p>\n<p>Chẳng có gì tự hào nếu một bộ phim tệ, bị khán giả quê nhà quay lưng lại được đưa đi giới thiệu bạn bè quốc tế. Hài hước ở chỗ, phim bỏ qua hàng loạt “sân chơi” lớn nhỏ để tiến thẳng đến Oscar – giải thưởng điện ảnh lớn nhất hành tinh.</p>\n<p>Trường hợp này không biết nên gọi là “điếc không sợ súng” hay “lấy trứng chọi đá”.</p>\n<p><em>(Theo Zing)</em></p>\n                            </div>"}