{"url": "https://vietnamnet.vn/penthouse-130-m2-tien-ty-cua-hoa-hau-luong-thuy-linh-2044639.html", "title": "Penthouse 130 m2 tiền tỷ của Hoa hậu body đẹp nhất nhì nhan sắc Việt", "abstract": "Căn penthouse của Hoa hậu Thế giới Việt Nam 2019 Lương Thùy Linh rộng 130 m2, toạ lạc tại vị trí đắc địa của thủ đô Hà Nội.", "content_html": "<div>\n                                <p>Căn <a href=\"https://vietnamnet.vn/penthouse-tag3893624139835240994.html\">penthouse</a> của hoa hậu <a href=\"https://vietnamnet.vn/luong-thuy-linh-tag12537456344404484026.html\">Lương Thuỳ Linh</a> nằm ở tầng 39-40 của tòa nhà nhìn ra Hồ Tây, cầu Nhật Tân, kế bên sông Hồng thoáng đãng. Nàng hậu sinh năm 2000 cho biết căn hộ là tài sản lớn đầu tiên cô sở hữu kể từ sau khi đăng quang. Về giá trị của căn nhà, Lương Thuỳ Linh chỉ tiết lộ đây là số tiền tiết kiệm được sau hai năm chăm chỉ làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-1-1039.jpg\">\n<figcaption>Căn nhà là thành quả vật chất đầu tiên Lương Thùy Linh có được sau 2 năm đăng quang. Gam màu chủ đạo xám, trắng và các vật dụng trang trí tối giản đã được nàng hậu chọn nhằm tôn lên vẻ sang trọng của căn penthouse.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-2-1040.jpg\">\n<figcaption>Không gian rộng 130 m2 được bố trí nhiều cửa sổ lớn đón ánh nắng tự nhiên, phối cùng hệ thống rèm đơn sắc giúp căn hộ càng thêm trang nhã. Một phần tường được ốp vân đá màu đen – xám mang lại vẻ hiện đại cho phòng khách.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-3-1041.jpg\">\n<figcaption>Bộ sofa màu nâu trở thành điểm nổi bật trong căn phòng mà nàng hậu dùng để tiếp đón người thân, bạn bè. Đa số nội thất được chọn đều mang gam màu ấm tạo nên cảm giác cân bằng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-4-1042.jpg\">\n<figcaption>Khéo léo khoe không gian căn hộ qua những khoảnh khắc hoạt động thường ngày, Lương Thuỳ Linh cũng tiết lộ sở thích ở nhà của mình là đọc sách, nấu ăn và trang trí nhà cửa.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-5-1043.jpg\">\n<figcaption>Có thể thấy khu vực bếp được bố trí thông với phòng khách để tận dụng tối đa không gian, không quá rộng rãi nhưng được bày biện gọn gàng và đầy đủ tiện nghi.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-6-1044.jpg\">\n<figcaption>Lấy sắc trắng làm chủ đạo, từ hệ thống tủ kịch trần đến bàn đảo nhỏ xinh đều được chọn đồng màu giúp không gian bếp toát lên vẻ nền nã và hướng đến phong cách tối giản đúng như nàng hậu mong muốn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-7-1045.jpg\">\n<figcaption>Thời gian ở nhà vì giãn cách xã hội, Lương Thuỳ Linh thường tập làm nhiều món ăn và chia sẻ với người hâm mộ trên mạng xã hội. Bên cạnh đó, cô cho biết muốn hướng bản thân đến hình tượng \"girl boss\" và đang từng bước khẳng định mình trên con đường sự nghiệp.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-8-1046.jpg\">\n<figcaption>Phòng ngủ master có tone màu nâu – đen ấm áp, với hệ tủ đa ngăn được thiết kế kịch trần khép kín. Sàn phòng được trải thảm màu be vừa mang lại cảm giác sang trọng vừa tạo nên tính thẩm mỹ cho tổng thể.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-9-1047.jpg\">\n<figcaption>Lương Thuỳ Linh cũng đã từng chọn chính căn phòng ngủ của mình làm góc check- in cho những bức hình thời trang. Nàng hậu diện đầm voan trắng dáng dài, để tóc xõa tự nhiên kết hợp lối trang điểm nhẹ nhàng tạo nên nét đẹp vừa quyến rũ vừa thơ ngây.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/luong-thuy-linh-10-1048.jpg\">\n<figcaption>Ở tuổi 22, Lương Thuỳ Linh khiến nhiều người ngưỡng mộ vì vừa sở hữu vẻ ngoài xinh đẹp, lại vừa thành công ở nhiều lĩnh vực khác nhau. Với việc sở hữu căn penthouse này, Lương Thùy Linh là một trong số ít những nàng hậu mua nhà trước tuổi 25.</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002G5D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Linh Chi</strong></p>\n                            </div>"}