{"url": "https://vietnamnet.vn/sao-mai-thuy-nguyen-bat-tay-voi-dao-dien-duc-thinh-trong-album-dau-tay-2046445.html", "title": "Sao Mai Thúy Nguyễn bắt tay với đạo diễn Đức Thịnh trong album đầu tay", "abstract": "Sau gần 20 năm bước ra từ cuộc thi Sao Mai, Thuý Nguyễn quyết định ra mắt album 'Thúy Nguyễn hát tình ca'.", "content_html": "<div>\n                                <p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Thuý Nguyễn từng tham gia khá nhiều cuộc thi âm nhạc và giành nhiều giải thưởng: danh hiệu nghệ sĩ vùng mỏ; HCV Hội diễn nghệ thuật quần chúng Than Việt Nam (trong 3 năm liền 2003, 2004, 2005); HCV cuộc thi Hát về Hồ Chủ Tịch (2007)… Đặc biệt, năm 2003, chị đã tham gia <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\">Sao Mai</a> và lọt vòng chung kết. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Bước ra từ cuộc thi Sao Mai, <em>Thuý Nguy</em>ễn không theo nghiệp ca hát lấy chồng rồi làm kinh doanh. Dù theo chồng nhưng chị vẫn không bỏ cuộc chơi. Máu âm nhạc vẫn âm thầm chảy trong chị để rồi sau 19 năm, Thuý Nguyễn kết hợp với đạo diện Đức Thịnh ra mắt album đầu tay: </span><em>Thuý Nguyễn hát tình ca</em>. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: right;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ngo03680-94.jpg\">\n<figcaption>Gần 20 năm quay trở lại với ca hát, giọng hát của Thuý Nguyễn vẫn ngọt ngào.</figcaption>\n</figure>\n<p>10 ca khúc trong album đều là những ca khúc nổi tiếng của nhạc sĩ: Dương Thụ, Phú Quang, Thuận Yến, Thanh Tùng… Tuy nhiên, tất cả 10 ca khúc đó: <em>Cho em một ngày, Đâu phải bởi mùa thu, Giọt nắng bên thềm, Biển cạn, Nỗi nhớ mùa đông, Chia tay hoàng hôn, Một mình, Xa rồi mùa đông, Lối cũ ta về</em>,…đều đã được hoà âm phối khí làm mới, phù hợp với Thuý Nguyễn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ngo03864-95.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thúy Nguyễn tiết lộ, dự án này được chị ấp ủ từ hơn 2 năm trước. Nhưng khi bắt tay thực hiện, thu âm được 2 ca khúc thì dịch Covid-19 khiến dự án bị gián đoạn. Đến gần đây, cuộc sống bình thường mới, chị và ekip mới tiếp tục dự án.</p>\n<p>Giọng ca Sao Mai 2003 chia sẻ: “Tôi không muốn đem nghệ thuật ra cân đo đong đếm. Tôi chỉ có thể nói sản phẩm này khá tốn kém. Mong khán giả có thể cảm nhận được cảm xúc của tôi khi nghe album này”.</p>\n<p>Đạo diễn <a href=\"https://vietnamnet.vn/duc-thinh-tag10234703413503921030.html\">Đức Thịnh </a>chia sẻ, âm nhạc hiện nay đang bão hoà. Chính vì thế, việc chọn lựa 10 ca khúc của các nhạc sĩ nổi tiếng cũng là một chủ ý khi anh kết hợp với Thuý Nguyễn làm album này. </p>\n<p><strong>Thuý Nguyễn hát 'Một mình' của nhạc sĩ Thanh Tùng</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002V7V.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}