{"url": "https://vietnamnet.vn/khoi-tai-san-kech-xu-va-nhung-phat-ngon-cua-phuong-oanh-ve-tinh-yeu-2053924.html", "title": "Tài sản kếch xù và những phát ngôn về tình yêu của Phương Oanh", "abstract": "\"Tôi sợ đàn ông, đặc biệt là rất sợ đại gia\" - câu nói từng chia của Phương Oanh được bàn tán xôn xao khi nữ diễn viên công khai hẹn hò cùng shark Bình.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/001-po-35.jpg\">\n<figcaption>Chiều 26/8, thông tin diễn viên Phương Oanh hẹn hò cùng shark Bình gây sốt cộng đồng mạng. Ngay lập tức, những phát ngôn của nữ diễn viên phim <em>Hương vị tình thân </em>về tình yêu thu hút nhiều sự chú ý của khán giả.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/phuongoanh1-36.jpeg\">\n<figcaption>Trong một bài phỏng vấn sau phim <em>Quỳnh búp bê</em>, <a href=\"https://vietnamnet.vn/phuong-oanh-tag8116994814976923259.html\" target=\"_blank\">Phương Oanh</a> từng chia sẻ: \"Hiện tại, tôi đang sợ đàn ông, đặc biệt là rất sợ đại gia sau khi trải nghiệm cuộc sống cũng như là những biến cố xảy ra với mình. Hiện tại tôi đang rất e ngại và sợ trước những người đàn ông giàu có\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/003-po-37.jpg\">\n<figcaption>Nói về mẫu người yêu lý tưởng, Phương Oanh tiết lộ: \"Tôi cần người đó hơn tôi về ở sự từng trải, trí tuệ để tôi có thể phát triển tình cảm về lâu dài\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/004-po-38.jpg\">\n<figcaption>Hóa thân thành công vào vai người thứ 3 trong phim<em> Nàng dâu order</em>, Phương Oanh liên tục nhận sự công kích từ khán giả. Nữ diễn viên thừa nhận: \"Vai diễn của mình trong <em>Nàng dâu order</em> được nhớ đến bởi nó chạm vào vấn đề nhức nhối của chị em phụ nữ. Kẻ phá hoại hạnh phúc gia đình luôn bị khinh ghét\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/005-po-39.jpg\">\n<figcaption>Đến khi tham gia bộ phim <em>Ngược chiều nước mắt</em> vào năm 2017, Phương Oanh lại có góc nhìn khác về người thứ 3: \"Nếu chồng mình có người khác, tôi sẽ xem xét người phụ nữ kia như thế nào. Nếu họ là người trơ tráo mà chồng mình lại thích họ thì không có gì để nói rồi. Nếu họ là người tử tế và chồng mình lựa chọn tôi sẵn sàng rút lui nhường hạnh phúc để nhận lấy đau khổ về mình. Vì tình cảm là thứ không thể giành giật được. Còn tôi chắc sẽ không bao giờ có thể đánh ghen\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/006-po-40.jpg\">\n<figcaption> Bên cạnh đó, nữ diễn viên còn khẳng định: \"Tôi không bao giờ trách người thứ ba. Nếu có trách, tôi chỉ trách bạn trai mình\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/007-po-41.jpg\">\n<figcaption>Bởi Phương Oanh cho rằng: \"Trên đời này, rất ít người con gái trơ tráo đến mức cố tình nhảy vào mối quan hệ của người khác. Kể cả trong trường hợp có người đủ trơ tráo đến vậy, nếu lung lay thì anh ấy cũng chẳng ra gì\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/008-po-42.jpg\">\n<figcaption>Ở tuổi 33, diễn viên Phương Oanh sở hữu khối tài sản kếch xù với hữu căn hộ cao cấp đẹp, sang trọng rộng hơn 100 m2 ở gần Hồ Tây, Hà Nội.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/009-po-43.jpg\">\n<figcaption>Tất cả nội thất đều có thiết kế châu Âu sang trọng, được cô bố trí, sắp xếp hợp lý theo phong cách hiện đại, màu sắc tinh tế.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/010-po-44.jpg\">\n<figcaption>Căn hộ được bàn giao với 3 phòng ngủ nhưng nữ diễn viên cho đập bỏ một phòng để nới rộng không gian phòng khách.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/011-po-45.jpg\">\n<figcaption>Ngoài ra, cô còn mạnh tay chi 3 tỷ đồng để sở hữu xế hộp sang chảnh.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/012-po-46.jpg\">\n<figcaption>Phương Oanh cũng là mỹ nhân khét tiếng trong làng người đẹp sở hữu những món đồ hiệu xa xỉ.</figcaption>\n</figure>\n<p></p>\n<p><strong>Trúc Tâm</strong></p>\n                            </div>"}