{"url": "https://vietnamnet.vn/nsnd-nhu-quynh-nha-phuong-truong-giang-trao-giai-man-anh-xanh-2054388.html", "title": "NSND Như Quỳnh, Nhã Phương, Trường Giang trao giải 'Màn ảnh xanh'", "abstract": "Lễ trao giải cuộc thi phim ngắn 'Màn ảnh xanh' ngay lần đầu tổ chức đã thu hút nhiều gương mặt nghệ sĩ nổi tiếng như: NSND Như Quỳnh, NSND Lan Hương, NSƯT Đỗ Kỷ, NSƯT Thanh Quý, Nhã Phương, Trường Giang, Dương Cẩm Linh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/300760637-2370554663087115-5566379272488198055-n-129.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cuộc thi <a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\">Phim</a> ngắn <em>Màn ảnh Xanh</em> với chủ đề <em>Bảo vệ môi trường để phát triển bền vững </em>do Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam (VFDA) tổ chức sau 8 tháng phát động đã thu hút rất nhiều nhà làm phim cả chuyên nghiệp lẫn không chuyên gửi phim tham dự. Điều đáng chú ý là trong số 13 dự án được chọn vào vòng chung kết hầu hết là của các bạn trẻ, thậm chí còn đang học phổ thông, đại học và chưa từng làm phim. </p>\n<p>Lễ trao giải diễn ra vào tối 28/8 tại Hạ Long, Quảng Ninh vừa là tôn vinh các tác phẩm đoạt giải, vừa khuyến khích các nhà làm phim trẻ hướng tới chủ đề bảo vệ môi trường, lan toả thông điệp tích cực bảo vệ trái đất và cùng với đó là tìm kiếm những tài năng mới trong lĩnh vực điện ảnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/301280237-523611352861767-4684217738987223912-n-130.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TS Ngô Phương Lan - Chủ tịch VFDA, trưởng ban tổ chức cuộc thi chia sẻ trong đêm trao giải: \"Cuộc thi thu hút được sự quan tâm hưởng ứng của những người trẻ yêu điện ảnh, nhiều bạn đang là sv của các trường ĐH thậm chí có bạn đang là sinh viên phổ thông. Các dự án phim ngắn tham gia đa dạng về loại hình, có phim hoạt hình, phim tài liệu, phim truyện và nội dung cũng phong phú, đa dạng về góc nhìn, đề tài bảo vệ môi trường.</p>\n<p>BTC vui mừng khi 1 chủ đề lớn mang tính quốc gia và toàn cầu là xanh hoá để phát triển bền vững tuy rất thiết thực nhưng lại dễ ngả sang hướng tuyên truyền khô cứng đã tìm được sự hưởng ứng nhiệt tình và sự nhiệt tình ấy đã được thể hiện ấn tượng bằng ngôn ngữ điện ảnh. BTC hy vọng cuộc thi sẽ tìm được những gương mặt mới cho điện ảnh VN, đồng thời góp phần xu hướng làm phim xanh ở VN\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/300670054-1955679637958235-7423871637196435949-n-131.jpg\">\n<figcaption>NSƯT Thanh Quý cùng NSND Phạm Ngọc Tuấn - chủ tịch BGK chia sẻ trong đêm trao giải. </figcaption>\n</figure>\n<p>NSƯT Thanh Quý - khách mời của sự kiện, là một nghệ sĩ quan tâm tới vấn đề trách nhiệm của con người với bảo vệ môi trường. Bà Nga của <em>Thương ngày nắng về</em> chia sẻ nếu có điều kiện, bà sẽ đưa ý nghĩa bảo vệ môi trường cho nhân vật của mình 1 cách ngọt ngào nhất và lan toả sự bảo vệ môi trường với cộng đồng để cùng chung tay bảo vệ trái đất này ngày càng xanh sạch đẹp an toàn hơn nữa. NSƯT <a href=\"https://vietnamnet.vn/thanh-quy-tag9889164904953276801.html\" target=\"_blank\">Thanh Quý</a> cũng chia sẻ, trong <em>Thương ngày nắng về</em> bà vai vào vai một bà mẹ tảo tần hết lòng vì các con và nữ diễn viên ví trái đất cũng như người mẹ, mẹ trái đất đang ốm và chúng ta cần phải bảo vệ. </p>\n<p>Năm nay giải nhất cuộc thi phim ngắn <em>Màn ảnh xanh</em> l<span style=\"text-decoration: line-through;\">ầ</span>n thứ 1 trị giá 100 triệu đồng thuộc về phim tài liệu <em>Bám rễ </em>của đạo diễn Mai Đình Khôi. Trên những bãi bồi ngập mặn trong màn đêm yên tĩnh, những người phụ nữ ở Thụy Hải (Thái Thụy, Thái Bình) trồng xuống những thân mầm bần, sú vẹt. Mầu xanh lan xa và những hệ sinh thái rừng ngập mặn hồi sinh trong ánh sáng của buổi bình minh. Trên bục nhận giải, anh nói thời điểm này những nhân vật chính phim của đang bắt đầu công việc trồng rừng ban đêm của họ, cũng như nhiều đêm khác. \"Khi nhận giải này tôi xin được gửi lời cảm ơn những phụ nữ đó đã trồng rừng suốt 40 năm qua để tôi làm được phim về họ\", anh nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/300612688-1537482943355117-1825118646846016228-n-132.jpg\">\n<figcaption>Ông Nguyễn Thế Kỷ trao giải nhì cho đạo diễn Trịnh Lâm Tùng.  </figcaption>\n</figure>\n<p>Giải nhì được trao cho phim hoạt hình <em>Kỳ nghỉ hè ý nghĩa </em>của đạo diễn Trịnh Lâm Tùng, một người con Quảng Ninh. Trịnh Lâm Tùng nói đây thực sự là hạnh phúc nhân đôi vì về thăm nhà nhưng lại có quà cho mẹ. Trước đó anh đã làm những series phim về môi trường và rất ủng hộ quan điểm của  nghệ sĩ Thanh Quý rằng mẹ trái đất đang ốm và chúng ta phải thương mẹ nhiều hơn.</p>\n<p>Giải ba được BTC trao cho phim truyện <em>Xin chào, tôi là chai nhựa</em> (đạo diễn: Nguyễn Đức Cảnh) và phim hoạt hình <em>Vượt thành Axima </em>(đạo diễn: Nguyễn Thị Minh Khuê). </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/301003189-603627554759130-3173318059542781693-n-133.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/300607238-3369737986579724-3012108857155421766-n-134.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cặp đôi Nhã Phương - Trường Giang là hai nghệ sĩ khách mời trao giải đồng hành. </p>\n<p>Dù lần đầu tổ chức và chỉ trong khuôn khổ một cuộc thi phim ngắn mới mẻ nhưng <em>Màn ảnh xanh </em>đã thu hút sự tham gia của nhiều nghệ sĩ nổi tiếng như: <a href=\"https://vietnamnet.vn/nsnd-nhu-quynh-tag18326565401139902027.html\" target=\"_blank\">NSND Như Quỳnh,</a> NSND Lan Hương, NSƯT Đỗ Kỷ, NSƯT Thanh Quý, Nhã Phương, Trường Giang, Dương Cẩm Linh, Trần Nghĩa, Thuý Hằng... Bên cạnh lễ trao giải được đạo diễn Lê Quý Dương dàn dựng hấp dẫn, ngắn gọn với sự tham gia của MC VTV Thuỳ Linh, sự kiện trao giải <em>Màn ảnh xanh</em> còn mang đến cho công chúng Quảng Ninh nhiều chương trình chiếu phim và giao lưu ý nghĩa, truyền đi thông điệp bảo vệ môi trường. </p>\n<p>Quảng Ninh, trong đó có Vịnh Hạ Long từng là nơi được chọn quay rất nhiều dự án phim lớn như <em>Đông Dương, Mùa hè chiều thẳng đứng, Kong: Skull Island, Pan.</em>.. và là địa điểm quay phim lý tưởng cho các dự án trong tương lai. Do vậy lễ trao giải Màn ảnh xanh tổ chức tại Quảng Ninh cũng là cách quảng bá cho thành phố đang hướng tới kinh tế xanh này. </p>\n                            </div>"}