{"url": "https://vietnamnet.vn/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-2075093.html", "title": "Ông Nawat Itsaragrisil nói đang cân nhắc cho Thiên Ân vị trí Á hậu 5", "abstract": "Người thay thế Yuvna Rinishta ở vị trí Á hậu 5 Miss Grand International chưa được công bố. Thiên Ân và các thí sinh trong top 20 được cân nhắc cho danh hiệu này.", "content_html": "<div>\n                                <p>Sau khi người đẹp Yuvna Rinishta của Mauritius xác nhận không còn là Á hậu 5 <a href=\"https://vietnamnet.vn/miss-grand-international-tag37102.html\" target=\"_blank\">Miss Grand International</a> 2022, Nawat Itsaragrisil - Chủ tịch cuộc thi - nói trong video phát trực tiếp rằng đang cân nhắc vị trí này cho các thí sinh trong top 20.</p>\n<p>Theo chia sẻ, ông Nawat cũng cân nhắc cho đại diện Việt Nam, <a href=\"https://vietnamnet.vn/doan-thien-an-tag18007290470856466070.html\" target=\"_blank\">Đoàn Thiên Ân</a>. Ông khẳng định vẫn yêu và ủng hộ Việt Nam, nhưng cảm thấy buồn và thất vọng trước những điều tiêu cực vừa xảy ra.</p>\n<p>Trước đó, ông Nawat đăng ảnh chúc mừng thí sinh Philippines (từ top 20) là tân Á hậu 5, song nhanh chóng xóa đi sau vài phút. Thông tin người thay thế Yuvna hiện chưa được công bố chính thức trên trang chủ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-b2c080e8737d40b49d98a8c7e5acfc8c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-b2c080e8737d40b49d98a8c7e5acfc8c.jpg\" title=\"Hoa hậu Hòa bình  ảnh 1\" alt=\"Hoa hau Hoa binh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Đoàn Thiên Ân và những thí sinh trong top 20 được cân nhắc cho vị trí Á hậu 5 Miss Grand International. Ảnh: <em>Đoàn Thiên Ân</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngày 28/10, trang chủ Miss Grand International thông báo Yuvna Rinishta từ bỏ danh hiệu Á hậu 5 vì không thể ký kết hợp đồng và hoàn thành nghĩa vụ. \"Yuvna Rinishta không thể sử dụng danh xưng Á hậu Hoa hậu Hòa bình Quốc tế từ nay về sau\", cuộc thi cho biết.</p>\n<p>Tuy nhiên, Yuvna cùng tổ chức Hoa hậu Hòa bình Mauritius phản bác Miss Grand International đăng tin chưa chính xác. Họ tung ra hình ảnh văn bản chỉ có chữ ký của ông Nawat - Chủ tịch cuộc thi. Yuvna chưa đồng ý với nội dung trong văn bản này.</p>\n<p>\"Công bố của Miss Grand International không đúng sự thật. Hoa hậu Hòa bình Mauritius được đưa văn bản này để ký nhưng chúng tôi không đồng ý và cũng chưa ký\", tổ chức Hoa hậu Hòa bình Mauritius thông tin.</p>\n<p>Theo tổ chức này, Yuvna đơn phương bỏ danh hiệu và vương miện Á hậu 5 do cảm thấy không phù hợp với hành xử của tổ chức Miss Grand International.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Hoa hậu Hòa bình  ảnh 2\" alt=\"Hoa hau Hoa binh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-fd7fa1829a0e401c98e81641f342afd3.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-fd7fa1829a0e401c98e81641f342afd3.jpg\"><img title=\"Hoa hậu Hòa bình  ảnh 3\" alt=\"Hoa hau Hoa binh anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-6d222c0469c149c2939bb0cb40827ea5.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ong-nawat-itsaragrisil-noi-dang-can-nhac-cho-thien-an-vi-tri-a-hau-5-6d222c0469c149c2939bb0cb40827ea5.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Yuvna Rinishta của Mauritius không còn là Á hậu Hòa bình Quốc tế. Ảnh: <em>@</em><em>yuvrnt.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mùa giải kỷ niệm 10 năm của Miss Grand International đã khép lại tối 25/10 nhưng tranh cãi quanh cuộc thi chưa có dấu hiệu chấm dứt. Đỉnh điểm, nhiều khán giả tuyên bố quay lưng, bỏ theo dõi tài khoản Instagram của cuộc thi vì bất mãn với kết quả, nhất là khi Đoàn Thiên Ân vắng mặt trong top 10.</p>\n<p>Ông Nawat đã giải thích rằng đại diện Việt Nam trượt top vì chưa đáp ứng tiêu chuẩn ngoại hình. Tuy nhiên, câu trả lời của ông bị phản ứng do sử dụng một số từ ngữ body shaming Đoàn Thiên Ân.</p>\n<p>(Theo Zing)</p>\n                            </div>"}