{"url": "https://vietnamnet.vn/nam-chinh-tieng-chim-hot-trong-bui-man-gai-dong-tinh-88-tuoi-van-me-dien-2039684.html", "title": "Sao ‘Tiếng chim hót trong bụi mận gai’: U90 vẫn diễn, tài sản gần 500 tỷ đồng", "abstract": "Sau nhiều năm che giấu, nam chính ‘Tiếng chim hót trong bụi mận gai’ - Richard Chamberlain công khai là người đồng tính trong cuốn tự truyện xuất bản năm 2003.", "content_html": "<div>\n                                <p><em>\"Tiếng chim hót trong bụi mận gai\" </em>(The Thorn Birds) được sản xuất năm 1983, là một series <a href=\"https://vietnamnet.vn/phim-tag5669766262662653120-page1.html\">phim</a> ngắn được chuyển thể từ tiểu thuyết cùng tên của tác giả Colleen McCullough là một trong số ít tác phẩm kinh điển về tình yêu in dấu sâu đậm trong lòng khán giả toàn thế giới.</p>\n<p><em>\"Tiếng chim hót trong bụi mận gai\"</em> giành giải Quả cầu vàng năm 1983 với sự diễn xuất tinh tế của Richard Chamberlain (trong vai cha Ralph) và Rachel Ward (trong vai nàng Meggie), đồng thời nhận hai giải Quả cầu vàng cho diễn xuất của nam chính và diễn viên phụ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/001-richard-chamberlain-336.jpg\">\n<figcaption>Năm 1988, phim được chiếu rạp ở Việt Nam (dùng băng video) với nhan đề \"Những con chim ẩn mình chờ chết\".</figcaption>\n</figure>\n<p>Nội dung phim xoay quanh câu chuyện tình say đắm, mãnh liệt nhưng bi thảm của Meggie với cha Ralph. Một tình yêu không thể có được và bị ngăn cấm bởi những định kiến hà khắc của xã hội, một bản tình ca vĩnh cửu, như tiếng hót hay nhất của con chim cất lên chỉ một lần trong đời rồi lao ngực vào chiếc gai nhọn hoắt của bụi mận gai.</p>\n<p><em>Trailer của Tiếng chim hót trong bụi mận gai:</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002TAW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Tài năng điện ảnh Hollywood</strong></p>\n<p>Richard tên khai sinh là George Richard Chamberlain, sinh ngày 31/3/1934 tại Los Angeles, Mỹ. Ông là con trai trong gia đình doanh nhân. Năm 1952, ông tốt nghiệp trường Trung học Beverly Hills và theo học tại ĐH Pomona. Năm 1956, Richard Chamberlain gia nhập Quân đội Hoa Kỳ và cùng đồng đội đóng quân tại Hàn Quốc trong khoảng thời gian 16 tháng.</p>\n<p>Sau khi xuất ngũ, Richard Chamberlain tới Hollywood để theo đuổi sự nghiệp diễn xuất. Ông bắt đầu nổi tiếng từ bộ phim truyền hình \"<em>Dr. Kildare\" </em>(Bác sĩ Kildare) khi vào vai bác sĩ y khoa đẹp trai, tốt bụng và chu đáo.</p>\n<p>Vai diễn giúp Richard có một cộng đồng fan nữ đông đảo. Thời điểm đó, ông nhận được trung bình tới 12.000 bức thư của khán giả hâm mộ mỗi tuần, phá \"kỷ lục\" trước đó của diễn viên huyền thoại Clark Gable trong siêu phẩm màn bạc \"<em>Gone With the Wind\"</em> (Cuốn theo chiều gió). Sau đó, ông góp mặt trong một số những series phim ngắn như <em>\"Shōgun\" </em>(1980) hay <em>\"The Thorn Birds\" </em>(1983) và rất nhiều những bộ phim thành công khác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/002-richard-chamberlain-337.jpg\">\n<figcaption>Richard Chamberlain nổi danh từ bộ phim truyền hình Dr. Kildare 1961</figcaption>\n</figure>\n<p>Trong sự nghiệp diễn xuất, nam diễn viên giành được nhiều giải thưởng và danh hiệu như giải <em>Quả táo vàng</em> năm 1962, giải <em>Quả cầu vàng</em> cho<em> Nam ngôi sao truyền hìn</em>h năm 1963 với bộ phim truyền hình Dr. Kildare (1961). Năm 2011, ông còn được trao giải thưởng Steiger Award cho những cống hiến của mình với môn nghệ thuật thứ 7.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/003-richard-chamberlain-338.jpg\">\n<figcaption>Nam diễn viên đạt được nhiều giải thưởng lớn trong lĩnh vực diễn xuất.</figcaption>\n</figure>\n<p><strong>Gỡ bỏ gánh nặng, sống thật với bản thân</strong></p>\n<p>Hoạt động nghệ thuật nhiều năm nhưng Chamberlain ít khi nhắc đến cuộc sống và giới tính để bảo vệ sự riêng tư và cơ hội diễn xuất. Tháng 12/1989, tạp chí phụ nữ Pháp Nous Deux đăng bài về xu hướng tình dục nhưng Chamberlain không đính chính hay xác nhận. Đến năm 2003, sự thật mới được ông hé lộ trong cuốn tự truyện<em> Shattered Love: A Memoir.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/004-richard-chamberlain-339.jpg\">\n<figcaption>Richard Chamberlain xuất bản cuốn tự truyện Shattered Love: A Memoir năm 2003.</figcaption>\n</figure>\n<p>Chamberlain có một mối tình ngắn với nam diễn viên Wesley Eure từ năm 1975 đến năm 1976. Cặp đôi bí mật sống chung dù biết rằng sự nghiệp có thể sụp đổ nếu bị phát hiện. Sau này, Wesley Eure chia sẻ rằng Chamberlain giống như một người thầy, người cha của mình. Ông thú nhận đau khổ và suy sụp rất lâu khi chia tay với Richard.</p>\n<p>Năm 1977, khi tham gia vào dự án phim <em>Allan Quatermain and the Lost City of Gold</em>, Richard làm việc cùng nam diễn viên Martin Rabbett, kém ông 20 tuổi. Cả hai phải lòng, hẹn hò, sống chung ở Hawaii và bí mật kết hôn.</p>\n<p>Năm 2003, cặp đôi công khai trong cuốn tự truyện <em>Shattered Love: A Memoir</em>. Trong đó, Chamberlain chia sẻ về cuộc đời, nỗi lo khi mọi người biết về xu hướng tình dục cũng như sự đồng hành, động viên, khuyến khích tinh thần của người bạn đời Martin trong quá trình viết sách.</p>\n<p><strong>Richard chia sẻ về quyết định sống thật với bản thân:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002TAR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Việc công khai là người đồng tính không ảnh hưởng đến sự nghiệp của Chamberlain, mà ngược lại, ông trở thành nguồn cảm hứng cho các ngôi sao khác. Ở thời điểm đó, Richard và Martin cùng xuất hiện trên tạp chí <em>The Advocate,</em> kể về những điều sâu kín cùng thời thơ ấu khó khăn. Nam diễn viên nói: “Tôi cảm thấy hạnh phúc khi giờ đây được sống thật và tự hào về con người mình”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/005-richard-chamberlain-340.jpg\">\n<figcaption>Richard và Martin thường xuyên xuất hiện tại các sự kiện, họ trở thành cặp đôi vàng được nhiều người ngưỡng mộ.</figcaption>\n</figure>\n<p>Năm 2010, cặp đôi chính thức kết thúc mối tình hơn 3 thập kỷ. Richard Chamberlain rời Hawaii trở lại Los Angeles sinh sống và tiếp tục sự nghiệp diễn xuất. Dù chia tay nhưng cặp đôi vẫn xem nhau như bạn bè. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/006-richard-chamberlain-341.jpg\">\n<figcaption>Năm 2010, cặp đôi chính thức “đường ai nấy đi” kết thúc mối tình 34 năm.</figcaption>\n</figure>\n<p><strong>Sự nghiệp ở tuổi xế chiều</strong></p>\n<p>Richard Chamberlain vẫn góp mặt trong nhiều dự án truyền hình và điện ảnh. Năm 2017, ông đảm nhận vai chính trong một tập phim của series <em>Twin Peaks</em>. Bộ phim mà nam diễn viên góp mặt gần đây nhất là <em>Finding Julia </em>(2019). Ở tuổi 88, Richard vẫn tham gia vào các dự án nghệ thuật và vai trò khách mời của nhiều chương trình truyền hình và TV series.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/007-richard-chamberlain-342.jpg\">\n<figcaption>Ở tuổi 88, Richard Chamberlain vẫn tiếp tục theo đuổi đam mê diễn xuất.</figcaption>\n</figure>\n<p>Ngoài diễn xuất, ca hát và hội họa, Richard còn quan tâm đến vấn đề môi trường. Ông đứng ra vận động chiến dịch ở Sacramento, California và Washington D.C để cứu sông Tuolumne bị ô nhiễm. Chiến dịch tạo nhiều thiện cảm đối với công chúng và góp phần đưa dòng sông vào Hệ thống Cảnh quan và Hoang dã Quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/008-richard-chamberlain-343.jpg\">\n<figcaption>Richard Chamberlain bay đến Hawaii để tham gia tiệc sinh nhật của cựu Đệ nhất phu nhân Hawaii, Vicky Cayetano.</figcaption>\n</figure>\n<p>Hiện tại, Richard Chamberlain sống một mình tại Los Angeles với khối tài sản được ước tính khoảng 20 triệu USD (khoảng 467,8 tỷ đồng). Ông vẫn thường hay đi dạo, gặp gỡ bạn bè. Ngày 20/4 vừa qua, Richard và Martin hội ngộ tại buổi tiệc sinh nhật của cựu Đệ nhất phu nhân Hawaii - Vicky Cayetano tại Khách sạn Hoàng gia Hawaii.</p>\n<p><strong>Richard Chamberlain chia sẻ trong chương trình Pioneers of Television:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002TAY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thanh Ngân</strong></p>\n                            </div>"}