{"url": "https://vietnamnet.vn/lam-the-nao-de-phuc-hoi-sau-khung-hoang-trong-cong-viec-2051405.html", "title": "Làm thế nào để phục hồi sau khủng hoảng trong công việc?", "abstract": "Bộ sách HBR Onpoint 2022 kỳ 2 gồm các cuốn: 'Sức bật trong sự nghiệp', 'Sáng tạo dưới áp lự'c, 'Xây dựng tổ chức học tập' chắc chắn sẽ giúp bạn đọc tìm ra câu trả lời phù hợp.", "content_html": "<div>\n                                <p>Làm thế nào để phục hồi sau khủng hoảng trong công việc, làm thế nào để phát huy sức sáng tạo ngay cả khi phải chịu áp lực và làm thế nào để đưa doanh nghiệp không ngừng tiến xa? Bộ <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách </a>HBR Onpoint 2022 kỳ 2 gồm các cuốn: <em>Sức bật trong sự nghiệp, Sáng tạo dưới áp lực, Xây dựng tổ chức học tập </em>chắc chắn sẽ giúp bạn đọc tìm ra câu trả lời phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/hbr-baos-012-1018.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cuốn <strong><em>Sức bật trong sự nghiệp </em></strong>hướng tới các lãnh đạo và nhân viên đang gặp khó khăn trong việc phát triển nghề nghiệp, những người đang có ý định chuyển đổi nghề nghiệp cũng như những người lo lắng về sự thay đổi trong công việc, sự nghiệp. Theo cách thức truyền thống, khi nhen nhóm ý định thay đổi nghề nghiệp, chúng ta sẽ tuân thủ lộ trình “Lập kế hoạch và thực hiện”. Đó là đánh giá sở thích, kỹ năng và kinh nghiệm của bản thân; xác định công việc phù hợp; tham khảo ý kiến bạn bè, đồng nghiệp, cố vấn nghề nghiệp rồi lao vào thực hiện nó.</p>\n<p>Tất cả những điều đó nghe có vẻ hợp lý nhưng thực chất nó nuôi dưỡng sự trì trệ. Bạn bị sa lầy vào việc xem xét nội tâm trong khi tìm kiếm “một con người thật” của mình, một cuộc tìm kiếm vô ích. Thay vào đó, cuốn sách chỉ ra phương pháp “thử nghiệm và học hỏi”, tức là áp dụng nhiều bản thể công việc vào thực tế, tinh chỉnh cho đến khi các bản thể ấy chín muồi, để bạn tiến hành các bước mang tính quyết định hơn. Bạn làm cho các ban thể công việc kha thi trong tương lai của mình trở nên sống động, hữu hình và hấp dẫn, đi ngược với xu hướng chọn công việc quen thuộc khi điều chưa biết trở nên quá đáng sợ.</p>\n<p>Ngoài ra, cuốn sách cũng bao quát nhiều khía cạnh của việc định hướng và phát triển sự nghiệp, từ việc nhận diện sở trường của bản thân, lựa chọn nghề nghiệp phù hợp, xây dựng các mối quan hệ cho đến việc thay đổi nghề nghiệp, kiếm nghề tay trái cũng như kế hoạch hưu trí. Các tác giả đưa ra nhiều lời khuyên và chiến lược hữu ích giúp các lãnh đạo xây dựng khả năng và sức bền trong sự nghiệp: không ngại thay đổi và luôn trong tư thế chủ động bất kể công việc hay sự nghiệp có biến động như thế nào. Đây là những thông tin rất có ích, đặc biệt là trong bối cảnh hiện tại, khi đại dịch khiến nhiều người, đặc biệt là các lãnh đạo gặp khủng hoảng trong công việc và sự nghiệp.</p>\n<p>Cuốn sách <strong><em>Sáng tạo dưới áp lực</em> </strong>chia sẻ bí quyết đổi mới sáng tạo của những tổ chức hàng đầu trên thế giới như Pixar - nơi làm ra các bộ phim có hàm lượng sáng tạo cao như <em>Chú chuột đầu bếp, Rô bốt biết yêu, Câu chuyện đồ chơi 2; Công ty Quái vật; Đi tìm Nemo,…</em> Họ không cho rằng thành công của mình phần lớn nhờ vào may mắn. Đúng hơn, họ cho biết điều đó là nhờ tuân thủ một loạt các nguyên tắc và phương pháp làm việc để quản lý tài năng sáng tạo và rủi ro. Mỗi bài viết trong cuốn sách này đề cập đến một khía cạnh rất thiết thực của sự sáng tạo: Làm thế nào để mỗi nhân viên trong tổ chức lấy lại được sự tự tin sáng tạo vốn có của họ khi còn là một đứa trẻ vẽ nguệch ngoạc trên giấy và nghêu ngao ca hát giữa nhiều người xung quanh?</p>\n<p>Làm thế nào để Pixar khuyến khích sự sáng tạo của cả một ekip làm phim gồm hàng trăm thành viên? Làm thế nào để phát huy trí sáng tạo của những người tư duy não trái và não phải? Làm thế nào để cộng tác với những đồng nghiệp sáng tạo vốn có cái “tôi” rất lớn và ghét bị “góp ý về ý tưởng”? Tuyển tập 10 bài viết sẽ cung cấp một cái nhìn đa chiều và sâu sắc về sự sáng tạo trong môi trường kinh doanh. Các nhà lãnh đạo, quản lý đang đau đầu với vấn đề này chắc chắn sẽ tìm thấy ít nhất 10 ý tưởng để nâng tầm sáng tạo cho công ty mình.</p>\n<p>Cuốn sách <strong><em>Xây dựng tổ chức học tập</em></strong> hướng đến những nhà lãnh đạo, nhà quản lý, những người muốn trau dồi và duy trì kỹ năng của bản thân. Cuốn sách bao gồm các bài viết về cách thức để bạn giữ cho các kỹ năng của mình luôn mới và phù hợp, hỗ trợ cải tiến liên tục trong đội ngũ của bạn và chuẩn bị cho mọi người trong tổ chức phát triển lâu dài.</p>\n<p>Cuốn sách sẽ tháo gỡ những khó khăn trong việc xây dựng tổ chức học tập, đồng thời đưa ra các giải pháp hữu ích giúp bạn xác định các lĩnh vực cần cải thiện, đưa công ty của mình đến gần hơn với lý tưởng tổ chức học tập.</p>\n                            </div>"}