{"url": "https://vietnamnet.vn/bua-tiec-phu-hoa-cua-hoang-rob-va-ho-ngoc-ha-2045048.html", "title": "'Bữa tiệc phù hoa' của Hoàng Rob và Hồ Ngọc Hà", "abstract": "MV \"Bữa tiệc phù hoa\" vẽ nên những khung cảnh bởi công nghệ AI, mà ở đó, Hoàng Rob và Hồ Ngọc Hà trong hình dạng của những người máy đến từ tương lai.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002LKT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><a href=\"https://vietnamnet.vn/hoang-rob-tag14336741975930329727.html\">Hoàng Rob</a> vừa phát hành MV \"<em>Bữa tiệc phù hoa\"</em> thuộc dự án <em>\"Mùa hè vĩnh cửu</em>\" của anh trên YouTube. 'Nàng thơ' xuất hiện trong MC của Hoàng Rob chính là ca sĩ Hồ Ngọc Hà.</p>\n<p>Là tác phẩm mang đặc trưng giao thoa violin và EDM nhất trong album, \"<em>Bữa tiệc phù hoa\"</em> được kiến tạo bởi bộ ba nhà sản xuất hàng đầu: Touliver trong vai trò sản xuất, Dương Khắc Linh thu âm và SlimV trong vai trò hậu kỳ.</p>\n<p>Được lên ý tưởng bởi Alex Fox và Tigeria, MV \"<em>Bữa tiệc phù ho</em>a\" vẽ nên những khung cảnh bởi công nghệ AI, mà ở đó, Hoàng Rob và Hồ Ngọc Hà trong hình dạng của những người máy đến từ tương lai – được cấu tạo từ những sợi dây, da thịt mang những chất liệu đặc biệt và màu sắc dẫu đậm tính công nghiệp nhưng vẫn đầy lay động thổn thức bởi nhịp đập khát khao, mong manh của con người trong tình yêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/hoangrob2-889.jpg\">\n<figcaption>Bữa tiệc phù hoa vẽ nên những khung cảnh bởi công nghệ AI.</figcaption>\n</figure>\n<p>Là chủ “bữa tiệc”, tiếng đàn violin của Hoàng Rob cất lên réo rắt, dứt khoát. Cũng dễ hiểu rằng lời nhạc của \"<em>Bữa tiệc phù hoa\"</em> cần những câu chữ đầy biểu tượng, vừa toát lên sự thanh thoát của tiếng violin được thể hiện bởi Hoàng Rob, nhưng cũng đủ sức nóng để áp vào những tiếng trống hội, âm thanh mang hơi hưởng thính phòng và kết cấu của âm nhạc điện tử mà Touliver dày công xây dựng.</p>\n<p>Nhiệm vụ khó khăn còn lại – thể hiện ca khúc \"<em>Bữa tiệc phù hoa\"</em> dành cho giọng ca của Hồ Ngọc Hà, nữ ca sĩ từng làm nên thành công của nhiều ca khúc EDM sôi động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/hoangrob1-892.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hoàng Rob cũng chia sẻ<em> \"Bữa tiệc phù hoa\"</em> chính là đứa con tinh thần được thai nghén lâu nhất và mất gần ba năm mới hoàn thành. Mong muốn được trò chuyện tiếng đàn violin với giọng hát đặc trưng của đàn chị đồng hương, Hoàng Rob và các cộng sự đã dày công chăm chút phần âm nhạc, đặc biệt sự chuyên nghiệp từ Hà Hồ trong quá trình thu âm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/hoangrob3-893.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sự phù hoa, lãng mạn của \"<em>Bữa tiệc phù hoa\"</em> góp phần vẽ nên những hình ảnh về một không gian mộng thực, mơ hồ. Và đó cũng chính là ý tưởng tạo nên phần hình ảnh 3D đầy cảm xúc của Music Video của tác phẩm. </p>\n                            </div>"}