{"url": "https://vietnamnet.vn/ca-si-pham-phuong-thao-gap-tai-nan-giao-thong-tren-duong-cao-toc-phap-van-2077463.html", "title": "Ca sĩ Phạm Phương Thảo gặp tai nạn trên cao tốc Pháp Vân", "abstract": "Ca sĩ Phạm Phương Thảo chia sẻ với VietNamNet về tai nạn ô tô kinh hoàng ở đường cao tốc Pháp Vân – Cầu Giẽ. May mắn, chị và 2 người đi cùng không bị thương tích.", "content_html": "<div>\n                                <p>Chia sẻ với VietNamNet, ca sĩ Phạm Phương Thảo vẫn chưa hết bàng hoàng. Ngày 4/11, chị cùng vài người bạn về Ninh Bình dự đám cưới của ca sĩ Quách Mai Thy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/phamphuongthao-4.jpeg\">\n<figcaption>Ca sĩ Phạm Phương Thảo. </figcaption>\n</figure>\n<p>Trên đường trở về Hà Nội, xe của chị và 2 người bạn gặp tai nạn trên đoạn đường cao tốc Pháp Vân – Cầu Giẽ. Đang ngủ say, Phạm Phương Thảo choàng tỉnh bởi tiếng va đập rất lớn. Lúc mở mắt, ca sĩ thấy túi khí trong xe đồng loạt bung ra còn chiếc xe của mình bị kéo lê đi một đoạn trước khi dừng hẳn. </p>\n<p>Cụ thể, ban đầu, có một tai nạn xe hơi xảy ra trên đường cao tốc Pháp Vân – Cầu Giẽ. Khi thấy tai nạn giao thông phía trước, người lái xe của Phạm Phương Thảo đã lập tức giảm tốc. Tức thì, một chiếc xe khác vùn vụt từ phía sau đâm liên hoàn 4 chiếc ô tô con, trong đó có xe của chị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/111111a-3.jpg\">\n<figcaption>Xe của Phạm Phương Thảo bị móp phần hông.</figcaption>\n</figure>\n<p>Sau khi hoàn hồn, <a href=\"https://vietnamnet.vn/pham-phuong-thao-tag17374559254412119452.html\">Phạm Phương Thảo</a> xuống xe quan sát 2 vụ tai nạn kinh hoàng. Xe của chị bị móp phần hông trong khi những chiếc khác bị vỡ nát đầu hoặc đuôi xe. Ca sĩ đi từng xe hỏi han các tài xế, may mắn không ai bị thương tích.</p>\n<p>Chị cũng đến chỗ chiếc xe tải gây tai nạn nhưng không thấy tài xế đâu. Sau đó, chị được cho biết người tài xế đã tạm tránh đi vì sợ. Một lúc sau khi công an đến hiện trường, người này mới trở lại xe.</p>\n<p>Sau khi công an đến làm việc và đưa ô tô đi, Phạm Phương Thảo và 2 người bạn mới yên tâm tìm xe xin đi nhờ về Hà Nội. \"Chúng tôi vẫy đến chiếc xe thứ 3 mới được một người tốt bụng cho đi nhờ. Anh ấy làm việc ở Bình Dương, ra Hà Nội công tác nhưng thấy người gặp nạn liền cho đi nhờ, thậm chí chở từng người chúng tôi về tận nhà. Qua báo VietNamNet, cho tôi cảm ơn anh ấy một lần nữa\", ca sĩ nói.</p>\n<p>Phạm Phương Thảo thấy may mắn vì gặp tai nạn kinh hoàng nhưng chị và mọi người không ai bị thương, còn được người lạ giúp đỡ giữa đêm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0054ZM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Phạm Phương Thảo sinh năm 1982 ở Nghệ An. Nữ ca sĩ trưởng thành từ đoàn ca múa kịch Hương Sen ở quê nhà. Năm 2003, cô đoạt giải Ba cuộc thi Sao Mai phong cách dân gian và được giải \"Ca sĩ được yêu thích nhất\". Phạm Phương Thảo là một trong những gương mặt trẻ nhất được phong tặng danh hiệu NSƯT năm 2016. Ngoài ca hát, cô sáng tác nhiều ca khúc như <em>Đất mẹ ngày về, Gái Nghệ, Cho em thôi chòng chành, Trăng sáng một mình...</em></p>\n                            </div>"}