{"url": "https://vietnamnet.vn/hoang-cuong-tu-sinh-vien-kinh-te-tro-thanh-nghe-si-da-zi-nang-2071809.html", "title": "Hoàng Cường: Từ sinh viên kinh tế trở thành nghệ sĩ đa-zi-năng", "abstract": "Làm diễn viên, ca sĩ, tổ chức sự kiện,... Hoàng Cường bảo việc gì liên quan tới nghệ thuật anh đều đam mê bởi nghề nghiệp đã chọn anh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3810939435689-7d17924bb337ad91bcc83acde162e121-56.jpg\">\n<figcaption>Diễn viên Hoàng Cường (Hoàng Gia Cường) - cựu sinh viên đại học Kinh tế Quốc dân, sinh ra và lớn lên trong gia đình không có ai hoạt động nghệ thuật nhưng như một nhân duyên, anh lại rất đam mê nghệ thuật thứ 7. Hoàng Cường thử sức ở rất nhiều vai trò như diễn viên, đạo diễn, âm nhạc và dự tính sẽ thu âm album nhạc trữ tình để lưu lại sở thích của mình. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3810939439881-f6ab4e007e032a6c0ece015cb5bfdaf7-57.jpg\">\n<figcaption>Anh từng tham gia nhiều bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim </a>nổi tiếng trên màn ảnh Việt như: <em>Huyền sử thiên đô, Người phán, Về nhà đi con, Mê cung, Đàn bà đã cũ,…</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3810939436237-8d0e04ba4dfebd1a547e8d710f7de978-58.jpg\">\n<figcaption>Hoàng Cường cho biết, dự kiến sắp tới anh sẽ tham gia dự án phim Hollywood cho đối tác bên Mỹ sản xuất. Với sự miệt mài, đam mê và thế mạnh đa dạng phong cách diễn nên Hoàng Cường không cảm thấy lo lắng, hồi hộp nhất là với thể loại phim võ thuật sẽ là lợi thế của anh. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3810939427977-bdba64e2dc84b85074d6ac92e48f5618-59.jpg\">\n<figcaption>\n<p>Chia sẻ về cơ duyên tới nghiệp diễn, Hoàng Cường cho biết, nhiều khi trong cuộc sống, nghề chọn mình chứ mình không chọn được nghề. Năm 2009, Hoàng Cường quen diễn viên Công Dũng và sau đó được giới thiệu với đạo diễn của phim <em>Huyền sử Thiên đô</em>, anh được mời đóng vai Tể tướng trong phim cổ trang này. </p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3811524133768-53b3edab6c07287a50717cb0993c0b43-60.jpg\">\n<figcaption>\"Sau đó, các đạo diễn có lẽ thấy tôi hợp với các vai nên mời vào phim của họ. Tuy là những vai ngắn, nhưng kinh nghiệm tôi thu lại được là rất lớn. Phim tôi ấn tượng nhất là <em>Người phán xử,</em> phim này được khán giả đón nhận nồng nhiệt. Trong phim này, tôi đóng thiếu tá Phùng Tấn Cường - một thiếu tá trẻ, nhưng nhờ sự chỉ bảo của các diễn viên đi trước, tôi đã hoàn thành vai diễn của mình\", Hoàng Cường chia sẻ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3811524096306-8606106780928094f6dbf75879e7d4ab-61.jpg\">\n<figcaption>Ngoài công việc, Hoàng Cường luôn sống vui vẻ, lạc quan, suy nghĩ tích cực và có sở thích đi du lịch, chơi nhiều môn thể thao. Về chuyện tình cảm anh khá kín tiếng. “Mình cứ sống hết mình với thực tại, cố gắng nỗ lực thật nhiều để đạt được thành công hơn nữa, mang lại những giá trị cho xã hội và cho gia đình\", nam diễn viên chia sẻ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/z3811524105970-535ea7381959448f41771f29f63fe393-62.jpg\">\n<figcaption>Phương châm của anh là sống giữ trọn trong 3 từ: Hiếu – Nghĩa – Đức làm kim chỉ nam, Hiếu kính với cha mẹ, trân trọng tình nghĩa với bạn bè, làm việc thiện để tích đức cho con cái đời sau và trên hết, gia đình là tài sản vô giá với anh. </figcaption>\n</figure>\n                            </div>"}