{"url": "https://vietnamnet.vn/quach-thu-phuong-xuat-hien-trong-mv-cua-khanh-loan-ton-vinh-tinh-mau-tu-2059039.html", "title": "Ca sĩ Khánh Loan tôn vinh tình mẫu tử trong MV mới", "abstract": "Ngày 11/9 tại Hà Nội, ca sĩ Khánh Loan ra mắt MV phim ca nhạc Nếu như con tôn vinh tình mẹ, như một món quà đầy cảm xúc mà nữ ca sĩ cùng ê-kíp muốn gửi tặng khán giả.", "content_html": "<div>\n                                <p>Dịp Tết 2022 vừa qua, mẹ của <a href=\"https://vietnamnet.vn/khanh-loan-tag8748699248726201444.html\">Khánh Loan đ</a>ột ngột qua đời do hậu Covid-19. Điều này là một cú sốc khiến nữ ca sĩ hoàn toàn hụt hẫng, suy sụp. Cuộc sống của Khánh Loan hoàn toàn đảo lộn. Hằng ngày, Khánh Loan gần như trốn trong phòng riêng, tắt đèn rồi khóc suốt vì nhớ mẹ. </p>\n<p>Những ai quan tâm và yêu mến đều biết Khánh Loan quan tâm và yêu mẹ đến nhường nào, dù vậy, trong suy nghĩ của Khánh Loan: “Tình cảm và những điều chưa kịp làm cho mẹ đã khiến tôi cảm thấy hối tiếc vô cùng. Nếu như còn thời gian, nếu như được trở lại, nếu như hiểu mẹ sớm hơn thì chắc bây giờ tôi sẽ có thêm nhiều kỷ niệm để nhớ về mẹ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/305745814-491101549159170-4176345328533346174-n-436.jpg\">\n<figcaption>Khánh Loan cùng ekip tại buổi họp báo.</figcaption>\n</figure>\n<p>Một thời gian sau khi mẹ mất, Khánh Loan chợt nhớ ra giai điệu mà nhạc sĩ Vũ Đức Thịnh tặng cho mình lúc ở bệnh viện chờ mẹ cấp cứu. Khánh Loan đã dùng âm nhạc kết nối những cảm xúc, thể hiện những điều mình muốn tỏ bày với mẹ, những điều cô muốn nhưng chưa làm tốt được cho mẹ. Hoàn thành phần lời, Khánh Loan đặt tên ca khúc là<em> Nếu như con.</em></p>\n<p>Ca khúc được nhạc sĩ Vũ Đức Thịnh tận tình hỗ trợ hoàn thiện, sau đó, Khánh Loan nhờ nhạc sĩ Thành Nguyênhòa âm, thổi hồn vào ca khúc, thu âm thành bản master final cho ca khúc trở nên trọn vẹn. Lúc đầu, Khánh Loan chỉ nghĩ làm bài hát cho riêng mình, nhưng khi nhận bản master cô quyết định bàn với ê-kíp sẽ tiến xa hơn, làm MV tri ân mẹ.</p>\n<p>Khánh Loan nhờ nhạc sĩ Vũ Đức Thịnh chỉ đạo sản xuất cũng như lên kịch bản, dàn dựng, thực hiện MV. “Nhận được sự hợp tác và hỗ trợ từ ê-kíp anh Thịnh, tôi đã bay ra Hà Nội, cùng ê-kíp đi xe xuống Nam Định để quay và thực hiện trọn vẹn sản phẩm này. NSƯT Ngọc Tản, diễn viên Quách Thu Phương, Nguyễn Phương Nam, bé Minh Khang, Kami Anh, bé Phong, cùng nhiều anh chị em diễn viên phụ diễn… đều rất nhiệt tình tham gia, cùng Khánh Loan tạo nên một sản phẩm nhiều ý nghĩa về tình mẫu tử. Trở lại sau 2 năm dịch Covid-19 vừa qua, tôi hy vọng, đây sẽ là món quà tinh thần đầy cảm xúc từ ê-kíp gửi đến tất cả khán giả” - nữ ca sĩ bày tỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/khanhloan3-437.jpg\">\n<figcaption>Quách Thu Phương tham gia diễn xuất trong MV của Khánh Loan.</figcaption>\n</figure>\n<p>MV <em>Nếu như con </em>giống như một phim ca nhạc ngắn, với nội dung khá giản dị, kể về một người mẹ luôn bên cạnh bảo vệ cho con mình từ khi còn nhỏ. Ngay cả khi mẹ đã già, con dần trưởng thành hơn, tình yêu thương mẹ giành cho con càng lớn thêm theo thời gian chứ không hề vơi bớt. Vì hoàn cảnh mưu sinh, người con phải bươn chải, làm việc xa nhà. Đến khi mẹ già yếu, bị bệnh và qua đời, người con thành đạt nhưng rất trống trải vì bên mình không còn mẹ nữa. </p>\n<p>Sản phẩm gửi gắm tình cảm của Khánh Loan với mẹ, nhưng cũng đồng thời gửi thông điệp lớn của ê-kíp thực hiện: Hãy dành thời gian yêu thương thương mẹ, ở bên cạnh chăm sóc mẹ, yêu mẹ, để mọi điều không quá muộn màng. </p>\n<p>Khánh Loan nhớ lại: “Khi đoàn quay ngày thứ hai tại biển Hải Hậu, Nam Định vào ngày 25/8 thì rơi vào đúng tâm bão. Sét đánh kinh hoàng, mọi người trong đoàn dồn nhau trú trong một quán ăn ven biển. Chúng tôi phải ngồi cầu nguyện và trấn an tinh thần vì ai cũng sợ hãi. Vốn tưởng phải hủy lịch quay nhưng may mắn sao được trời thương nên các cảnh quay của đoàn lại được thực hiện rất suôn sẻ”. </p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003LJC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}