{"url": "https://vietnamnet.vn/ca-si-tham-dieu-cuc-qua-doi-o-tuoi-32-vi-bi-ung-thu-2068929.html", "title": "Ca sĩ Thẩm Diệu Cực qua đời ở tuổi 32 vì bị ung thư", "abstract": "Ca sĩ Thẩm Diệu Cực qua đời ở tuổi 32 sau hơn 2 năm chiến đấu với ung thư hạch ác tính.", "content_html": "<div>\n                                <p>Ngày 11/10, <em>QQ News</em> đưa tin ca sĩ Thẩm Diệu Cực qua đời. Xác nhận với truyền thông, em gái của nữ ca sĩ đau buồn bày tỏ: “Chị gái tôi đã qua đời hôm 4/10 vừa qua tại nhà riêng, sau một thời gian điều trị. Thay mặt gia đình, tôi xin cảm ơn tất cả tình yêu và lời cầu nguyện của mọi người dành cho chị gái tôi. Gia đình chúng tôi xin chân thành cảm ơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/001-tham-dieu-cuc-764.jpg\">\n<figcaption>Ca sĩ Thẩm Diệu Cực qua đời tuổi 32.</figcaption>\n</figure>\n<p>Em gái Thẩm Diệu Cực cho biết để hoàn thành tâm nguyện cuối cùng của nữ ca sĩ, đám tang chỉ diễn ra trong khuôn khổ gia đình, không thông báo với truyền thông. Hiện tại tro cốt của nữ ca sĩ đang đặt tại chùa Diệu Hoa, Malacca, Malaysia.</p>\n<p>Cuối năm 2019 Thẩm Diệu Cực mệt mỏi nhiều ngày, sau đó được bác sĩ chẩn đoán bị ung hạch. Sau hơn 2 năm chiến đấu, nữ ca sĩ đã trút hơi thở cuối cùng hôm 4/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/002-tham-dieu-cuc-765.jpg\">\n<figcaption>Thẩm Diệu Cực luôn vui vẻ, lạc quan trong quá trình chiến đấu với bệnh tật.</figcaption>\n</figure>\n<p>Trong quá trình điều trị, nữ ca sĩ luôn lạc quan, yêu đời. Cô tiết lộ chính âm nhạc đã giúp cô vượt qua khoảng thời gian khó khăn này. Thậm chí, Thẩm Diệu Cực còn phát hành ca khúc <em>“I want to live bravely\"</em> năm 2020, truyền động lực cho các bạn trẻ không may mắc phải căn bệnh giống cô.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004O6X.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sự ra đi đột ngột của Thẩm Diệu Cực khiến gia đình, bạn bè, đồng nghiệp không khỏi đau xót. Lần cuối cùng Thẩm Diệu Cực xuất hiện trên mạng xã hội là ngày 10/9, cô chia sẻ bức ảnh Tết Trung thu của cả gia đình. Nữ ca sĩ bày tỏ mong muốn được đón Tết Trung thu cùng gia đình vào năm sau.</p>\n<p>Thẩm Diệu Cực sinh năm 1989, là <a href=\"https://vietnamnet.vn/vn/giai-tri/nhac/\">ca sĩ</a> kiêm nhạc sĩ. Năm 2018, cô gia nhập công ty Jumuro Music với tư cách là ca sĩ. Năm 2019, Thẩm Diệu Cực phát hành album solo đầu tiên \"Be perfect for you\" gây nhiều thiện cảm với khán giả. Ngoài ra, Thẩm Diệu Cực còn sở hữu một số bản hit như <em>\"I want to live bravely\", \"Thinking is unreational\", \"I'll be alright\"...</em></p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}