{"url": "https://vietnamnet.vn/nha-tho-ngo-van-phu-nguoi-viet-ve-may-da-roi-bo-the-gian-2073492.html", "title": "Nhà thơ Ngô Văn Phú: Người viết về mây đã rời bỏ thế gian", "abstract": "Tác giả của những câu thơ \"Trên trời mây trắng như bông/ Ở dưới cánh đồng,bông trắng như mây\" - nhà thơ Ngô Văn Phú đã qua đời ngày 24/10 do tuổi cao sức yếu.", "content_html": "<div>\n                                <div class=\"page\">\n<div data-url=\"https://www.vietnamplus.vn/nha-tho-ngo-van-phu-nguoi-viet-ve-may-da-roi-bo-the-gian/825341.vnp\">\n<div>\n<p><img alt=\"Nha tho Ngo Van Phu: Nguoi viet ve may da roi bo the gian hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/nha-tho-ngo-van-phu-nguoi-viet-ve-may-da-roi-bo-the-gian-de285678163949f98f25d9d8c02e9526.jpg\" title=\"Nhà thơ Ngô Văn Phú: Người viết về mây đã rời bỏ thế gian hình ảnh 1\"><br><span>Nhà thơ <strong>Ngô Văn Phú</strong>. (Ảnh tư liệu)</span></p>\n</div>\n<p>Theo thông tin từ Hội Nhà văn Việt Nam, nhà thơ Ngô Văn Phú, tác giả của bài thơ nổi tiếng <em>“<strong>Mây và bông</strong>” </em>đã qua đời vào lúc 15h15 ngày 24/10, hưởng thọ 86 tuổi.</p>\n<p>Theo nhà thơ <strong>Nguyễn Quang Thiều</strong>, Chủ tịch Hội Nhà văn Việt Nam, bạn đọc nhiều thế hệ đều biết đến bài thơ được tác giả Ngô Văn Phú viết từ những năm 60 của thế kỷ trước:<em> “Trên trời mây trắng như bông/ Ở dưới cánh đồng, bông trắng như mây/ Những cô má đỏ hây hây/ Đội bông như thể đội mây về làng.”</em></p>\n<p>Quả thực, những câu thơ đó phổ biến đến mức nhiều người tưởng đó là một bài ca dao.</p>\n<p>Nhà thơ Nguyễn Quang Thiều bày tỏ sự thương tiếc một nhà thơ cần mẫn, hăng say với nghiệp viết: “Ông là tác giả của nhiều tác phẩm thơ và văn xuôi. Với hơn 200 cuốn sách, có lẽ ông là tác giả in nhiều sách nhất Việt Nam. Vậy là ông đã rời bỏ thế gian, người viết về mây đã trở thành một vầng mây bay về trời.”</p>\n<p>Nhà thơ Ngô Văn Phú có bút danh Ngô Bằng Vũ, Đào Bích Nguyên. Ông sinh ngày 8/4/1937 tại xã Nam Viêm, thị xã Phúc Yên, tỉnh Vĩnh Phúc. Ông là, từng làm Giám đốc kiêm Tổng biên tập Nhà xuất bản <strong>Hội Nhà Văn</strong> Việt Nam.</p>\n<p>Sau khi tốt nghiệp khoa Ngữ văn Đại học Tổng hợp Hà Nội, khoá 1958-1961, ông trải qua các công tác: Biên tập viên Báo Văn học (1961-1963), báo Văn nghệ (1963-1966), Tạp chí Văn nghệ quân đội (1966-1972); hội viên Hội Nhà văn Việt Nam từ năm 1970; Phó phòng văn xuôi báo Văn nghệ (1972-1976); Giám đốc kiêm Tổng biên tập Nhà xuất bản Hội Nhà văn (1976-1999), biên tập viên cao cấp Nhà xuất bản Hội Nhà văn (1999-2002), Ủy viên Quỹ giao lưu và phát triển văn hoá Việt Nam-Đan Mạch (1998-2004).</p>\n<p>Ông đã in 230 tựa sách nhiều thể loại: Về thơ, có <em>\"Tháng năm mùa gặt\" </em>(1978), <em>\"Đi ngang đồi cọ\"</em> (1986); về truyện ngắn, có <em>\"Thần hoàng làng\"</em> (1992), <em>\"Giấc mơ hoàng hậu\"</em> (1993); về tiểu thuyết, có <em>\"Ngôi vua và những chuyện tình\"</em> (1989), <em>\"Gươm thần Vạn Kiếp\"</em> (1991), <em>\"Ấn kiếm trời ban\"</em> (1998); truyện dài có <em>\"Uy Viễn tướng công\"</em> (2003), <em>“Lý Công Uẩn”</em> (2006)...</p>\n<p>Ông nhận nhiều giải thưởng văn học, trong đó nổi bật là Giải A về thơ của Uỷ ban toàn quốc Liên hiệp các Hội Văn học nghệ thuật Việt Nam (1998), Giải thưởng Nhà nước về văn học nghệ thuật năm 2012.</p>\n<p>(Theo Vietnamplus)</p>\n</div>\n</div>\n                            </div>"}