{"url": "https://vietnamnet.vn/jane-fonda-bi-ung-thu-2056037.html", "title": "Diễn viên 'Jane Hà Nội' bị ung thư", "abstract": "Jane Fonda - minh tinh nổi tiếng Hollywood từng được mệnh danh là 'Jane Hà Nội' thông báo bà đang điều trị ung thư ở tuổi 85.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/jane-fonda-8701445cafb24c0aaf8e1471c282d3b7-211.jpeg\">\n<figcaption>Jane Fonda </figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/jane-fonda-tag16916342478094957559.html\" target=\"_blank\">Jane Fonda</a> sinh năm 1937, là diễn viên Mỹ từng 2 lần giành tượng vàng Oscar. Năm 1972 bà đã sang Việt Nam khi Mỹ vẫn đang đánh phá ác liệt miền Bắc. Suốt những năm sau đó, nữ diễn viên được mệnh danh là 'Jane Hà Nội' trở thành biểu tượng dữ dội nhất của phong trào phản đối chiến tranh Việt Nam ngay trong lòng nước Mỹ.</p>\n<p>Cách đây ít giờ, nữ diễn viên thông báo trên Instagram gần 2 triệu người theo dõi việc bà đang phải điều trị U lympho không Hodgkin - một dạng ung thư hạch. Tuy nhiên nữ diễn viên gạo cội thể hiện sự lạc quan với lý do đây là loại ung thư có thể điều trị được với tỷ lệ sống sót lên đến 80%. \"Vì vậy tôi cảm thấy mình thật may mắn\", Jane Fonda viết.  </p>\n<p>Jane Fonda đã tiến hành hoá trị 6 tháng qua và đáp ứng tốt với quá trình điều trị. Bà viết: \"Ung thư là một người thầy nên tôi phải rất tập trung vào những bài học nó mang đến cho mình\". Jane Fonda nói ở tuổi của mình, điều quan trọng nhất là phải học cách thích ứng với thực tế mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/243275798-233758855465753-4820957050470837687-n-212.jpg\">\n<figcaption>Jane Fonda lên bìa tạp chí Vogue ở tuổi 84.    </figcaption>\n</figure>\n<p>Nữ diễn viên tâm sự bà may mắn khi có dịch vụ chăm sóc sức khoẻ chất lượng mà nhiều người không thể. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">\"Tôi sẽ không cho phép ung thư ngăn trở những việc tôi có thể làm\", Jane Fonda thể hiện sự quyết tâm.   </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Trước đó, khi trả lời chương trình <em>CBS Sunday Morning </em>hồi tháng 4, ngôi sao </span><em>Grace and Frankie </em>từng chia sẻ bà ý thức mình đang tiến dần đến cái chết nên không quá bận tâm vì nó. \"Điều khiến tôi bận tâm chính là cơ thể mình vì về cơ bản nó chẳng còn là của tôi nữa. Cái đầu gối, cái hông, đôi vai này không còn là của tôi nữa\", nữ diễn viên nói về trải nghiệm tuổi già.  </p>\n<p><strong>An Na </strong></p>\n                            </div>"}