{"url": "https://vietnamnet.vn/hoa-hiep-mat-hi-khoc-ke-ve-nguoi-me-dai-gia-thuong-con-len-ban-mo-11-lan-2049467.html", "title": "Hòa Hiệp 'Mắt hí' khóc kể về người mẹ 'đại gia' thương con, lên bàn mổ 11 lần", "abstract": "Trở lại sau thời gian dài vắng bóng với chuỗi MV nhạc Phật, \"Hot boy mắt hí\" nổi tiếng một thời Hòa Hiệp chia sẻ xúc động về mẹ ruột ít người biết.", "content_html": "<div>\n                                <p>Hai diễn viên <a href=\"https://vietnamnet.vn/hoa-hiep-tag126051956248642249.html\">Hòa Hiệp</a> - Bá Thắng vừa trở lại với chuỗi MV nhạc Phật <em>Kiếp nhân sinh</em> gồm 5 bài: <em>Cát bụi cuộc đời, Niệm Phật Quan âm, Giấc mơ tự tại, Liên hoa </em>và <em>Địa Tạng Vương Bồ tát. </em>NSƯT Ngọc Huyền, NSƯT Trịnh Kim Chi, NSƯT Hạnh Thúy, ca sĩ Thy Nhung, diễn viên Nguyệt Ánh,... đến mừng hai đồng nghiệp ra sản phẩm mới. </p>\n<p>Tại sự kiện, Hòa Hiệp giới thiệu và tri ân mẹ ruột 72 tuổi. Bà là người đồng hành trong cuộc sống và hoạt động nghệ thuật của con trai. Những năm gần đây, mẹ anh đau bệnh nhiều. Một lần đi diễn từ thiện ở chùa, anh nghe tin bệnh mẹ trở nặng, chuẩn bị làm phẫu thuật. Diễn viên bật khóc nhưng vẫn cố hoàn thành phần trình diễn. Hàng nghìn Phật tử biết chuyện cũng cầu nguyện cho bà. </p>\n<p>\"Lúc đó bác sĩ hỏi ý kiến tôi về việc phẫu thuật cắt bàng quang của mẹ. Tôi nhất quyết không đồng ý, bởi tất cả người từng cắt bàng quang tôi biết đều đã qua đời\", Hòa Hiệp kể trong nước mắt.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/z3642362285444-ada8eea91b367d2e29de4db2f84855ec-540.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/z3642362311808-6d3101a9cdd6e8d8efbc7958f16313e4-541.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Hòa Hiệp nhiều lần khóc nghẹn vì thương mẹ.</em></p>\n<p>Theo anh, nhờ niềm tin vào Phật pháp giúp tinh thần luôn vững vàng cùng lối sống lành mạnh, tuân thủ điều trị mà mẹ diễn viên vượt qua bệnh tật. Trong đời, bà nhiều lần vượt qua cửa tử như một kỳ tích. Bà lên bàn mổ tổng cộng 11 lần, trong người chỉ còn một quả thận. </p>\n<p>Hòa Hiệp khóc nhiều khi nhớ đến giai đoạn TP.HCM bùng dịch. Người dân trong khu vực anh sống hầu hết đều nhiễm Covid-19. Diễn viên đau đáu lo lắng vì mẹ vừa phẫu thuật xong, sức khỏe yếu lại mắc bệnh tiểu đường. Nhất là, bà ngoại Hòa Hiệp cũng mất do dịch bệnh. </p>\n<p>\"Đến giờ, tôi vẫn ám ảnh nỗi sợ mất mẹ. Tôi biết đời rất vô thường, chỉ thể trân trọng từng giây phút còn mẹ cha. Động lực lớn để tôi làm chuỗi MV <em>Kiếp nhân sinh</em> là để cầu sức khỏe, cầu an cho cha mẹ mình\", Hòa Hiệp nói. </p>\n<p><strong>Hòa Hiệp chia sẻ về nỗi đau hậu Covid-19 của mình</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00352R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hòa Hiệp chia sẻ thêm với VietNamNet, mẹ là người luôn đứng sau anh trong cuộc sống. Từ thời thi vào ĐH Sân khấu Điện ảnh, anh đã được gia đình ủng hộ. Cha mẹ anh luôn tin tưởng, tôn trọng quyết định của con trai. Đổi lại, anh làm gì cũng nghĩ đến gia đình, làm đúng trách nhiệm với tình yêu của cha mẹ. </p>\n<p>Chuỗi MV nhạc Phật <em>Kiếp nhân sinh</em> ra đời trong hành trình Hòa Hiệp và <a href=\"https://vietnamnet.vn/ba-thang-cong-mat-troi-tui-than-vi-bi-che-het-thoi-phai-ban-hang-online-685470.html\">Bá Thắng</a> rong ruổi làm từ thiện, giúp đỡ người nghèo, khó khăn hậu Covid-19. Hai người nghĩ đến ý tưởng làm sản phẩm chữa lành, xoa dịu nỗi đau và hướng người nghe đến tinh thần khỏe mạnh. </p>\n<p>Hai người mất 1 tháng lên ý tưởng, chuẩn bị trang phục và kịch bản. Quá trình quay kéo dài bởi hai diễn viên và ê-kíp phải di chuyển nhiều địa danh nổi tiếng phía Bắc để lấy cảnh đẹp chân thực. Hòa Hiệp phải từ chối rất nhiều lời mời biểu diễn, ghi hình gameshow cát-sê cao để hoàn thành dự án. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/3f2b336a09c0cb9e92d1-542.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/b9cf3f7a33d0f18ea8c1-543.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Tạo hình Hòa Hiệp và Bá Thắng trong chuỗi MV.</em></p>\n<p>Tại sự kiện, Hòa Hiệp và Bá Thắng tổ chức đấu giá 2 bức tranh sơn mài, thu về số tiền 70 triệu đồng. Hai diễn viên được NSƯT Trịnh Kim Chi tặng 30 triệu đồng, Ngọc Huyền tặng 10 triệu đồng và Thy Nhung tặng 5 triệu đồng. Cả hai sẽ dùng toàn bộ tiền để mua 100 phần quà gồm tiền và thực phẩm cho các nghệ sĩ già, neo đơn dịp Giỗ Tổ nghề sắp đến.</p>\n                            </div>"}