{"url": "https://vietnamnet.vn/hang-ngan-nguoi-tham-du-toa-dam-ve-long-biet-on-2051065.html", "title": "Hàng ngàn người tham dự tọa đàm về 'Lòng biết ơn'", "abstract": "Chương trình \"Nghệ thuật của lòng biết ơn\" được thực hiện bởi một trong những diễn giả hàng đầu thế giới - TS Geshe Michael Roach, đồng thời là tác giả đầu sách tiêu thụ hàng triệu bản \"Năng đoạn kim cương\".", "content_html": "<div>\n                                <p>TS Geshe Michael Roach là người nổi tiếng với những ấn phẩm bán chạy toàn cầu như cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách</a> <em>Năng đoạn kim cương </em>và <em>Quản lý nghiệp</em>. Trong đó, <em>Năng đoạn kim cương</em> là một trong những cuốn sách nổi tiếng nhất về kinh doanh, được dịch ra 20 ngôn ngữ khác nhau và đã bán được hơn 3 triệu bản ở 35 quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/09-sv-copy-933.jpg\">\n<figcaption>Sách 'Năng đoạn kim cương' tiêu thụ hàng triệu bản, được dịch ra hơn 20 ngôn ngữ.</figcaption>\n</figure>\n<p>Sách này là sự kết hợp độc đáo và kỳ ảo giữa trí tuệ của Phật giáo Tây Tạng áp dụng vào hoạt động kinh doanh, mang tính triết lý và cần thiết cho sự thành công của một doanh nghiệp, một doanh nhân. Michael Roach dẫn chứng sinh động từ cuộc đời của chính ông – một vị sư đã được nhận bằng Cao học Phật giáo (bằng Geshe) và cũng là một giám đốc của một công ty kim cương lớn trong nhiều năm.</p>\n<p><em>Năng đoạn Kim cương</em> kể câu chuyện của một trong những công ty thành công nhất trong lịch sử của thành phố New York. Sách vạch rõ 3 bước để đạt được sự thành công gồm: <em>Làm ra tiền, Thọ hưởng tiền bạc</em> và <em>Nhìn lại và biết rằng thế là đủ</em>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/05-sv-934.jpeg\">\n<figcaption>Tiến sĩ Geshe Michael Roach tặng sách cho độc giả.</figcaption>\n</figure>\n<p>Vừa qua, Geshe Michael Roach cũng thực hiện chương trình <em>Nghệ thuật của lòng biết ơn </em>tại TP.HCM. Sự kiện với hình thức trực tiếp và online, thu hút 4 nghìn người tham dự. </p>\n<p>Tọa đàm kết nối người tham dự về những câu chuyện xoay quanh \"lòng biết ơn\", giúp người nghe hiểu được tầm quan trọng của sự biết ơn trong cuộc sống hằng ngày và vì sao mọi người cần phải thực hành điều này. Đây là một trong những chủ đề quan trọng và ý nghĩa trong chuỗi chương trình \"Năng đoạn kim cương\" do DCI Việt Nam triển khai suốt 7 năm qua.</p>\n<p>\"Lòng biết ơn chính là nền tảng của mọi sự thành công và hạnh phúc trong cuộc sống. Đặc biệt, lòng biết ơn của chúng ta đến đâu thì lãnh thổ của chính mình sẽ rộng đến đó\", TS Geshe Michael Roach chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/8-svucc-935.jpeg\">\n<figcaption>TP.HCM là một trong những điểm đến của TS Geshe Michael Roach trong hành trình diễn thuyết vòng quanh thế giới. </figcaption>\n</figure>\n<p>Qua chia sẻ của diễn giả, mọi người thấu hiểu những giá trị to lớn mà \"Lòng biết ơn\" mang lại và biết cách giúp đỡ người khác đạt được điều tương tự: biết cách chuyển hóa cảm xúc, không để suy nghĩ tiêu cực và nỗi sợ hãi điều khiển trước những thử thách; kết nối lại với những mối quan hệ từng xa cách, tan vỡ trong quá khứ... Từ đó, tạo nên một cộng đồng có thái độ sống tích cực, biết ơn, trân trọng mọi thứ xung quanh.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-sach-nhan-ai-trao-90-tu-sach-voi-hon-5-500-cuon-cho-hau-giang-2046948.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/anh177-800.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-sach-nhan-ai-trao-90-tu-sach-voi-hon-5-500-cuon-cho-hau-giang-2046948.html\">'Tủ sách Nhân ái' trao 90 tủ sách với hơn 5.500 cuốn cho Hậu Giang</a><span class=\"summary__content-desc\">Chương trình 'Tủ sách Nhân ái' với mục tiêu 'Trao cho trẻ một cuốn sách là bạn đã thay đổi thế giới' đã trao tặng 90 tủ sách với hơn 5.500 cuốn sách mới về danh nhân, khoa học, văn học, lịch sử, địa lý, kỹ năng sống, học tiếng Anh, sách song ngữ,…</span></div>\n</summary>\n                            </div>"}