{"url": "https://vietnamnet.vn/nsut-trinh-tung-linh-dieu-con-mai-nam-nay-vua-hao-huc-vua-thach-thuc-2046209.html", "title": "NSƯT Trịnh Tùng Linh: Điều còn mãi 2022 vừa háo hức vừa thách thức", "abstract": "Sau 2 năm không tổ chức, NSƯT Trịnh Tùng Linh - Giám đốc Dàn nhạc giao hưởng Việt Nam cho hay, ban tổ chức có một chút áp lực nhưng cũng vô cùng háo hức với ‘Điều còn mãi’ năm nay.", "content_html": "<div>\n                                <p>Chương trình Hòa nhạc quốc gia <em><a href=\"https://vietnamnet.vn/dieu-con-mai-tag17887046982112717344.html\">Điều còn mãi</a> </em>do báo VietNamNet tổ chức nhằm tôn vinh những tác phẩm, tác giả, giá trị nghệ thuật của âm nhạc Việt Nam được tổ chức đều đặn hàng năm vào dịp Quốc khánh 2/9. Tuy nhiên, 2 năm vừa qua, do dịch bệnh Covid-19, chương trình không được tổ chức khiến nhiều khán giả có phần tiếc nuối. Năm nay, chương trình hòa nhạc <em>Điều còn mãi</em> lại tiếp tục diễn ra tại Nhà hát Lớn Hà Nội.</p>\n<p>NSƯT Trịnh Tùng Linh - Giám đốc Dàn nhạc giao hưởng Việt Nam tiết lộ, <em>Điều còn mãi</em> năm nay sẽ vừa là thách thức, vừa đem lại sự háo hức cho những người tham gia cũng như khán giả yêu âm nhạc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/trinhtunglinh-3.jpeg\">\n<figcaption>Ông Trịnh Tùng Linh - Giám đốc Dàn nhạc giao hưởng Việt Nam.</figcaption>\n</figure>\n<p>\"Chương trình <em>Điều còn mãi </em>kéo dài đến 10 năm và đã để lại nhiều ấn tượng, mọi ngươi rất háo hức đến dịp lễ để được nghe. Tuy nhiên, 2 năm vừa qua, do ảnh hưởng của dịch bệnh nên tất cả mọi thứ đảo lộn. Năm nay, cuộc sống trở lại tương đối bình thường nên chắc chắn <em>Điều còn mãi</em> sẽ được đón nhận và mọi người tham gia đều trong tâm thế háo hức, hứng khởi. </p>\n<p>Tuy nhiên, điều đó cũng chính là một chút áp lực với ban tổ chức. Qua 2 năm dịch bệnh, chúng tôi phải chọn chủ đề sao cho phù hợp với thời điểm này. Chúng ta nên nhấn mạnh điều gì khi vừa chiến thắng dịch bệnh? Đó cũng là một câu hỏi với ban tổ chức\".</p>\n<p>Chủ đề của <em>Điều còn mãi </em>năm nay là \"Khát vọng Việt Nam\", vẫn cho thấy một đất nước bình yên, tươi đẹp về cả cảnh sắc lẫn con người. Bên cạnh đó, chủ đề năm nay cũng cho thấy một Việt Nam vươn lên với khát vọng sống mãnh liệt khi trải qua thời kỳ dịch bệnh căng thẳng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/hoa-nhac-dieu-con-mai-498.jpg\">\n<figcaption>Ca sĩ Tùng Dương tiếp tục cất giọng tại 'Điều còn mãi' năm nay.</figcaption>\n</figure>\n<p>Theo ông Trịnh Tùng Linh, chủ đề của <em>Điều còn mãi</em> xuyên suốt những năm qua là tình yêu quê hương đất nước. Năm nay cũng vẫn vậy nhưng sẽ có một chút thay đổi so với các năm trước đó. Đó là chương trình năm nay sẽ nhấn mạnh hơn về việc tôn vinh đội ngũ y bác sĩ. Tuy nhiên, chương trình sẽ được lồng ghép hợp lý và uyển chuyển.</p>\n<p>\"Tôi tham gia trong ban cố vấn và sản xuất. Lúc nào tôi cũng hy vọng chương trình tốt và mới mẻ hơn. Để làm tốt về mặt truyền tải nội dung, biểu diễn thành công dễ hơn mặt làm mới.  </p>\n<p>Trong chương trình vẫn xen kẽ những ca khúc cũ và mới. Chủ trương của chúng tôi hàng năm là vẫn đưa những ca sĩ trẻ, những ca khúc mới vào nhưng không quá nhiều và không làm xáo trộn tiêu chí của chương trình. Yếu tố mới năm nay là ca sĩ trẻ Mỹ Anh và một số ca khúc mới sáng tác gần đây của những nghệ sĩ trẻ. Đó là điểm mới và cũng là một thách thức của chương trình năm nay\", ông Trịnh Tùng Linh cho biết thêm.</p>\n<p>Nói về sự xuất hiện của nhân tố trẻ Mỹ Anh trong một chương trình âm nhạc mang tính hàn lâm, ông Trịnh Tùng Linh cũng chia sẻ, đó là một cơ hội với cả ca sĩ trẻ và phía dàn nhạc.</p>\n<p>\"Thật ra khi một nghệ sĩ có tài vào môi trường nào họ cũng phát huy được, không cứ là làm với dàn nhạc giao hưởng hay ban nhạc nhẹ. Nhưng tôi nghĩ đây cũng là một cơ hội để dàn nhạc và các ca sĩ trẻ có thể kết hợp với nhau. Tôi hy vọng, cả hai phía sẽ có sự kết hợp nhuần nhuyễn, mang lại hiệu ứng tốt trước khán giả\", Giám đốc Dàn nhạc giao hưởng Việt Nam bày tỏ.</p>\n<p>Nhạc trưởng Lê Phi Phi cũng chính là người đã đồng hành cùng ông Trịnh Tùng Linh và chương trình <em>Điều còn mãi </em>trong nhiều năm qua. Ông Tùng Linh cũng bày tỏ sự tin tưởng vào nhạc trưởng Lê Phi Phi. \"Tôi rất tin tưởng vào anh ấy kể cả về chuyên môn, trình độ. Anh ấy cũng có những nhìn nhận, tư vấn rất tốt cho ban tổ chức\", ông Trịnh Tùng Linh nói.</p>\n<p><em>Điều còn mãi </em>2022 có sự góp mặt của nhiều tên tuổi nổi tiếng trong giới âm nhạc như Thanh Lam, Tùng Dương, Đăng Dương, Vũ Thắng Lợi, Phạm Thu Hà, Phạm Khánh Ngọc, Đào Mác, Đào Tố Loan, Mỹ Anh... hứa hẹn sẽ mang lại cho khán giả buổi biểu diễn ấn tượng, khó quên. Chương trình chính thức diễn ra vào 14 giờ ngày 2/9 tại Nhà hát Lớn Hà Nội và được truyền hình trực tiếp trên VTV1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/nha-tai-tro-hoa-nhac-1195.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}