{"url": "https://vietnamnet.vn/ha-nhi-ra-mv-chua-quen-nguoi-yeu-cu-bi-don-dao-keo-nat-mat-2048131.html", "title": "Hà Nhi ra MV 'Chưa quên người yêu cũ', bị đồn 'dao kéo nát mặt'", "abstract": "Sau khi bản live \"Chưa quên người yêu cũ\" tạo hiện tượng, ca sĩ Hà Nhi chính thức phát hành MV tặng khán giả.", "content_html": "<div>\n                                <p><em>\"Chưa quên người yêu cũ\"</em> (sáng tác <a href=\"https://vietnamnet.vn/hua-kim-tuyen-tag13729129604441870134.html\">Hứa Kim Tuyền</a>) là bài đầu tiên nằm trong đĩa mở rộng \"<em>Ex-Lover\"</em> gồm 3 bài hát. Trong đó, tiêu đề \"<em>Ex-Lover\"</em> cũng có thể hiểu là “ex\" và \"over” với thông điệp: “Người yêu cũ là để tri ân. Những gì đã qua, chúng ta hãy gói ghém nó lại thật đẹp, không cần phải cố quên, vì tất cả đều là một phần của ký ức tuổi trẻ” </p>\n<p>Cách đây 2 tháng, bản live \"<em>Chưa quên người yêu cũ\"</em> của Hà Nhi tạo hiện tượng, nằm trong top 5 xu hướng âm nhạc thịnh hành trên YouTube liên tục 1 tháng. Từ thành công đó, ca sĩ phát hành MV để đáp lại tình cảm của người nghe nhạc. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dsc-7077-695.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dsc-7078-696.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>MV quay khá đơn giản, <a href=\"https://vietnamnet.vn/ha-nhi-tag12939722146340290317.html\">Hà Nhi</a> chủ yếu biểu lộ cảm xúc, thần thái trước ống kính khi trình diễn. Từng không nổi bật về ngoại hình, ngoại hình thay đổi khiến Hà Nhi bị đồn \"dao kéo nát mặt\" nhưng đây là thành quả của nữ ca sĩ giảm cân, thay đổi phong cách và đầu tư vào make up, trang phục.  </p>\n<p>Bản live \"<em>Chưa quên người yêu cũ\"</em> tạo hiện tượng khiến Hà Nhi rất vui. Trước đó, ca sĩ được biết đến nhiều nhất khi hát cover. Dù vậy, cô chưa bao giờ buồn mà luôn biết ơn, trân trọng từng giai đoạn sự nghiệp. Hà Nhi hiện là gương mặt nổi bật tại nhiều sân khấu TP.HCM, góp mặt trong cả các đêm <a href=\"https://vietnamnet.vn/vn/giai-tri/nhac/\">nhạc </a>tình nồng nàn hay các sân khấu sôi động, đòi hỏi vũ đạo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dsc-7167-697.jpg\">\n<figcaption>Hà Nhi đắt show.</figcaption>\n</figure>\n<p>Hà Nhi nói vui: \"Dường như bên trong tôi có nhiều \"nhân cách\" khác nhau. Tôi giàu tình cảm sau khi trải qua nhiều biến cố, cũng là người cực kỳ lạc quan. Khi hát nhạc dance, năng lượng trong tôi cứ như bùng cháy, thích vô cùng. Hà Nhi lãng mạn hay sexy, rực lửa không quan trọng bằng việc tôi luôn thể hiện một cách nghiêm túc và tử tế nhất\".</p>\n<p>Các show diễn gần đây của Hà Nhi cùng Ali Hoàng Dương, Edward Dương,... liên tục cháy vé. Ca sĩ có niềm tin rằng chỉ cần kiên trì chinh phục khán giả, quả ngọt sẽ đến với mình ngày không xa.</p>\n<p>Hà Nhi tên đầy đủ là Trần Thị Hà Nhi, quê gốc Nghệ An. Cô từng lọt top 4 <em>Vietnam Idol</em> 2015 và quán quân <em>Ẩn số hoàn hảo</em> 2019. Từ năm 2015 đến nay, cô chủ yếu hát cover bởi đầu tư nhiều sản phẩm riêng không thành công. Hà Nhi được yêu thích nhất khi hát nhạc Hoa lời Việt như \"<em>Từng cho nhau\", \"Dĩ vãng nhạt nhoà\", \"Tay trái chỉ trăng\"… </em>Cuối năm 2021, cô phát hành MV dance \"<em>Thơm\"</em> với sự góp mặt của siêu mẫu Võ Hoàng Yến và á hậu Mâu Thuỷ.</p>\n<p><strong>MV 'Chưa quên người yêu cũ' - Hà Nhi</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0031R9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}