{"url": "https://vietnamnet.vn/nganh-xuat-ban-70-nam-voi-vai-tro-luu-tru-tich-luy-va-truyen-ba-tri-thuc-2066727.html", "title": "Ngành xuất bản 70 năm với vai trò lưu trữ, tích luỹ và truyền bá tri thức", "abstract": "Có thể khẳng định ngành xuất bản (bao gồm 3 lĩnh vực: xuất bản, in và phát hành xuất bản phẩm) đã và đang tiếp tục khẳng định vai trò quan trọng trong việc lưu trữ, tích luỹ và truyền bá tri thức.", "content_html": "<div>\n                                <p>Ngày 10/10/1952, Chủ tịch Hồ Chí Minh đã ký Sắc lệnh 122/SL thành lập Nhà in quốc gia. Đây là lần đầu tiên ngành <a href=\"https://vietnamnet.vn/xuat-ban-tag14257632428330285877.html\">xuất bản</a> có một cơ quan vừa là doanh nghiệp quốc gia vừa là cơ quan quản lý nhà nước thống nhất trên cả ba khâu: xuất bản, in và phát hành trong phạm vi cả nước. Đây là mốc đánh dấu ngành xuất bản cách mạng nước ta bắt đầu tạo dựng được nền móng của mình. Ngày 10/10/1952 được lấy làm ngày truyền thống của ngành Xuất bản, In, Phát hành Việt Nam. 70 năm qua, ngành không ngừng lớn mạnh, phát triển theo hướng tinh gọn, chất lượng và hiện đại hoá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-chup-man-hinh-2022-10-04-luc-172134-762.png\">\n<figcaption>Tổng hợp báo cáo kết quả hoạt động xuất bản trong giai đoạn từ năm 2011-2021 của Cục Xuất bản, In và Phát hành. </figcaption>\n</figure>\n<p>Theo thống kê của Cục Xuất bản, In và Phát hành, đến năm 2021, mặc dù chịu nhiều tác động tiêu cực của đại dịch Covid-19, hoạt động xuất bản vẫn có bước phát triển tích cực. Toàn ngành xuất bản đạt trên 40.000 đầu xuất bản phẩm, trong đó có hơn 32.000 đầu sách, trên 460 triệu bản xuất bản phẩm với 390 triệu đầu sách (tăng trên 1,5 lần so với năm 2001); tổng doanh thu lĩnh vực xuất bản đạt 2.996,7 tỷ đồng (tăng 1,4 lần so với năm 2002). Hệ thống tổ chức các nhà xuất bản được giữ vững, ổn định; năng lực, trình độ của một số nhà xuất bản được tăng cường; lực lượng lao động có bước phát triển mới cả về số lượng và chất lượng.</p>\n<p>Lĩnh vực in và phát hành xuất bản phẩm phát triển nhanh về quy mô và số lượng, năng lực sản xuất và chất lượng sản phẩm được nâng cao, phục vụ hiệu quả các nhiệm vụ chính trị, các chương trình, kế hoạch phát triển kinh tế - xã hội của địa phương, đất nước, đáp ứng tốt nhu cầu đọc của nhân dân. Nhiều nhà xuất bản đã và đang có những bước đi thích hợp tạo sự đổi mới căn bản trong hoạt động quản lý và hoạt động sản xuất hình thành mô hình, sản phẩm mới đáp ứng những thay đổi về nhu cầu, thói quen tiếp nhận, thụ hưởng thông tin của người dân trên nền tảng số, ngành xuất bản.</p>\n<p>Trong lĩnh vực phát hành xuất bản phẩm, phát hành xuất bản phẩm điện tử có bước tăng trưởng mạnh mẽ trong 3 năm gần đây. Nhiều loại hình xuất bản phẩm điện tử hiện đại được xuất bản, đặc biệt là việc áp dụng công nghệ trí tuệ nhân tạo (AI) vào việc phát hành sách nói đã đem lại những hiệu quả đặc biệt ấn tượng.</p>\n<p>Số lượng doanh nghiệp phát hành xuất bản phẩm điện tử tiếp tục gia tăng về số lượng với sự hợp tác chặt chẽ cùng các doanh nghiệp công nghệ đã cho thấy tính hiệu quả cùng sự tăng trưởng ấn tượng của một số doanh nghiệp khởi nghiệp như WeWe với ứng dụng nghe sách nói Voiz FM, Fonos với nền tảng sách điện tử Fonos,... bên cạnh các nền tảng quảng bá và phát hành sách trên Internet cùng nhiều doanh nghiệp khác đã và đang tạo dựng diện mạo mới cho ngành xuất bản trên không gian số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/z3775030464508-a2c3202eb2b4c7446b6a7b347d702788-763.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Có thể khẳng định, ngành xuất bản (bao gồm 3 lĩnh vực: xuất bản, in và phát hành xuất bản phẩm) đã và đang tiếp tục khẳng định vai trò quan trọng trong việc lưu trữ, tích luỹ và truyền bá tri thức, góp phần phát huy giá trị văn hóa và sức mạnh con người Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc\", ông Nguyễn Nguyên - Cục trưởng Cục Xuất bản, In và Phát hành nhấn mạnh.</p>\n<p>Trong những năm gần đây, thế giới đang trong giai đoạn phát triển mạnh mẽ của cuộc Cách mạng công nghiệp lần thứ tư, một cuộc cách mạng công nghệ mới, gia tăng nhanh về tốc độ theo cấp luỹ thừa; phạm vi rộng khắp trong mọi lĩnh vực của đời sống xã hội tạo sự thay đổi chưa từng có trong mô hình kinh tế - xã hội. Việt Nam đang đứng trước những thời cơ lớn để vươn lên thành một quốc gia phát triển thông qua quá trình công nghiệp hoá, hiện đại hóa trên cơ sở ứng dụng mạnh mẽ tiến bộ khoa học công nghệ, nhất là các thành tựu của cuộc Cách mạng công nghiệp lần thứ tư; đẩy mạnh chuyển đổi số quốc gia, phát triển kinh tế số, xã hội số, xây dựng chính phủ số; thúc đẩy khởi nghiệp sáng tạo; xây dựng và hoàn thiện các thể chế khuyến khích đổi mới sáng tạo...</p>\n<p>Trong bối cảnh mới hiện nay với sự phát triển mạnh mẽ của xuất bản phẩm điện tử cũng như sự thay đổi cách tiếp cận của bạn đọc đối với các xuất bản phẩm thông qua phương thức mua hàng trực tuyến đã đặt ra cho ngành xuất bản, in và phát hành sách Việt Nam cả những thời cơ lẫn thách thức mới và thực hiện chuyển đổi số chính là một yêu cầu tất yếu.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1996%;\">Tính đến tháng 5/2022, đã có 16 nhà xuất bản đủ điều kiện xuất bản điện tử. Từ năm 2019 đến năm 2021 bình quân mỗi năm xuất bản được từ 2.000 đến 2.500 xuất bản phẩm điện tử. Chỉ riêng 3 đơn vị phát hành sách nói Waka, Fonos và WeWe đã có hàng trăm nghìn tài khoản sử dụng thường xuyên với tổng lượt truy cập năm 2021 lên đến trên 20 triệu lượt.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bài 2: Ngành xuất bản đang chuyển đổi số như thế nào?</strong></p>\n                            </div>"}