{"url": "https://vietnamnet.vn/hyun-bin-tai-xuat-man-anh-cuc-ngau-trong-vai-dac-vu-xuyen-quoc-gia-2066952.html", "title": "Hyun Bin tái xuất cực ngầu trong vai đặc vụ xuyên quốc gia", "abstract": "'Đặc vụ xuyên quốc gia' là dự án điện ảnh đầu tiên có sự góp mặt của Hyun Bin kể từ sau khi anh kết hôn với Son Ye Jin và chuẩn bị lên chức bố.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cai-sti-mkt-07-682.jpeg\">\n<figcaption>Hyun Bin trong vai đặc vụ siêu cấp. </figcaption>\n</figure>\n<p><em>Đặc vụ xuyên quốc gia (Confidential Assignment 2: International)</em> - phim điện ảnh hài hành động của Hàn Quốc với sự góp mặt của Hyun Bin, Yoon A sẽ chính thức khởi chiếu tại Việt Nam vào 28/10/2022. Phim hứa hẹn tạo nên cơn sốt phòng vé Việt sau 1 tháng làm mưa làm gió tại xứ sở kim chi. </p>\n<p>Sau màn thắng lớn của <em>Đặc vụ xuyên quốc gia 1</em> trên toàn cầu vào năm 2017, bộ phim đã trở lại với phần 2 mang tình tiết mới mẻ cùng những pha hành động thót tim hơn cho khán giả. Với thể loại hài hành động đậm chất giải trí cùng diễn xuất duyên dáng từ hàng loạt gương mặt gạo cội của điện ảnh Hàn, <em>Đặc vụ xuyên quốc gia </em>đã đạt được thành tích ấn tượng tại quê nhà khi đứng đầu phòng vé trong 4 tuần liên tiếp vào dịp cuối tuần dù có nhiều phim ra mắt liên tục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cai-sti-mkt-03-685.jpeg\">\n<figcaption>Một cảnh trong phim. </figcaption>\n</figure>\n<p>Ngày 2/10 vừa qua, phim còn thiết lập kỷ lục ấn tượng khi vượt qua 6 triệu vé bán ra chỉ sau 26 ngày ra mắt, nhanh hơn kỷ lục 30 ngày do <em>Top Gun: Maverick</em> thiết lập tại phòng vé Hàn Quốc. <em>Đặc vụ xuyên quốc gia</em> cũng là bộ phim Hàn Quốc thứ 3 vượt qua 6 triệu khán giả trong năm 2022 của điện ảnh Hàn.</p>\n<p>Câu chuyện<a href=\"https://vietnamnet.vn/giai-tri/phim\"> phim</a> ghi lại hành trình đặc vụ Triều Tiên Lim Cheol-ryung (<a href=\"https://vietnamnet.vn/hyun-bin-tag16204466318195185006.html\">Hyun Bin</a>) quay trở lại Hàn Quốc để đánh sập một tổ chức tội phạm quốc tế tàn bạo, bí mật<em>. Đặc vụ xuyên quốc gia</em> bổ sung thêm một nhân tố mới bất ngờ đó là đặc vụ FBI Jack (diễn viên người Mỹ Daniel Henney) và biến cuộc điều tra này thành một cuộc điều tra quốc tế giữa 3 quốc gia, qua đó thổi hồn vào bộ phim những ý tưởng mới mẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cai-sti-mkt-02-686.jpeg\">\n<figcaption>Hyun Bin và Daniel Henney. </figcaption>\n</figure>\n<p>Bộ phim trở lại với những pha hành động cận chiến chân thật như cảnh đánh bom quy mô choáng ngợp, rượt đuổi bằng ô tô ly kỳ, những pha đấu súng nghẹt thở... <em>Đặc vụ xuyên quốc gia </em>thể hiện mức đầu tư “khủng” khi quy tụ dàn sao hàng đầu Hàn Quốc gồm Hyun Bin, Yoo Hai Jin, Lim Yoon A, Daniel Henney, Jin Sun Kyu.</p>\n<p>Hyun Bin là nam tài tử quen mặt với khán giả trên toàn châu Á, có cộng đồng fan lớn tại Việt Nam nhờ loạt tác phẩm <em>Hạ cánh nơi anh</em>. Sự góp mặt của Hyun Bin trong<em> Đặc vụ xuyên quốc gia </em>đánh dấu lần trở lại màn ảnh đầu tiên của nam tài tử sau đám cưới thế kỷ cùng Son Ye Jin vào cuối tháng 3/2022. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004R6N.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}