{"url": "https://vietnamnet.vn/bui-quynh-hoa-dang-quang-quan-quan-super-model-international-2022-2060638.html", "title": "Bùi Quỳnh Hoa đoạt ngôi quán quân Siêu mẫu quốc tế 2022", "abstract": "Tối 15/9 giờ địa phương, chung kết cuộc thi Super Model International 2022 diễn ra tại Chiang Mai, Thái Lan. Đại diện Việt Nam Bùi Quỳnh Hoa giành chiến thắng chung cuộc.", "content_html": "<div>\n                                <p>Trong gần 3 giờ đồng hồ, những người mẫu đại diện các quốc gia đã trải qua lần lượt vòng thi áo tắm, dạ hội, catwalk, ứng xử… Đại diện Việt Nam <a href=\"https://vietnamnet.vn/bui-quynh-hoa-tag17567414289402881562.html\">Bùi Quỳnh Hoa</a> vượt qua 4 ứng cử viên còn lại trong top 5 để giành ngôi quán quân Siêu mẫu quốc tế (Super Model International 2022).</p>\n<p>Ngoài ra, Bùi Quỳnh Hoa cũng đoạt giải phụ Trang phục dân tộc đẹp nhất. Trước đó, cô cũng vào top 3 phần thi Photoshoot với sản phẩm quảng cáo và giải phụ <em>Catwalk đẹp nhất</em>. Bùi Quỳnh Hoa thấy chiến thắng của mình tại Super Model International càng thêm ý nghĩa khi gắn với dấu mốc tròn 10 năm tổ chức của cuộc thi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/huy-0505-1808.jpg\">\n<figcaption>Khoảnh khắc Bùi Quỳnh Hoa đăng quang.</figcaption>\n</figure>\n<p>Á quân 1, 2, 3, 4 của cuộc thi thuộc về các đại diện của Canada, Hà Lan, Srilanka, Thuỵ Sĩ. Trong đó, đại diện Hà Lan được nhận định là đối thủ \"nặng ký\" nhất của Bùi Quỳnh Hoa trong cuộc thi, cũng là người cùng thắng giải phụ <em>Catwalk đẹp nhất</em> với cô trước đó. Trong top 5 chung cuộc, đại diện Canada là bạn cùng phòng và thân thiết Bùi Quỳnh Hoa nhất.</p>\n<p>Trong đêm thi ở Chiang Mai, Thái Lan, Bùi Quỳnh Hoa được nhận định là nổi trội về nhan sắc và thần thái. Những sải bước uyển chuyển, phóng khoáng của cô trên sàn catwalk được đánh giá cao.</p>\n<p>Quyết tâm giành giải, Bùi Quỳnh Hoa luôn trang bị cho mình sự tự tin, năng lượng ở mức cao nhất, tạo nên điểm thu hút ở đại diện Việt Nam. Dù rằng trước đó, người mẫu chỉ có đúng 3 ngày kể từ buổi casting để chuẩn bị để lên đường sang Thái Lan thi.</p>\n<p>May mắn, Bùi Quỳnh Hoa vốn luôn sẵn sàng tham gia thi nhan sắc quốc tế. Cô luôn duy trì vóc dáng, trau dồi các kỹ năng thiết yếu nên không bị hụt hẫng, bỡ ngỡ. </p>\n<p>Vòng thi ứng xử, khi được hỏi quan niệm của mình về người phụ nữ hiện đại, Bùi Quỳnh Hoa đã trả lời bằng tiếng Anh: \"Với tôi, người phụ nữ hiện đại là người phụ nữ dám theo đuổi đam mê, dám nghĩ dám làm, hợp thời đại và văn minh, sống không phải hối tiếc bất kỳ điều gì\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/huy-0630-1809.jpg\">\n<figcaption>Bùi Quỳnh Hoa bên 4 đại diện trong top 5 chung cuộc.</figcaption>\n</figure>\n<p>Sau khi giành chiến thắng chung cuộc, người mẫu tâm sự: \"Tôi tự hào khi Việt Nam được xướng tên ở ngôi vị cao nhất của cuộc thi. Tôi tự hào khi mình được đóng góp vào thành tích của Việt Nam trên bản đồ nhan sắc thế giới. Tôi vô cùng hạnh phúc khi mình đã đạt được mục đích cao nhất ở cuộc thi”.</p>\n<p>Bùi Quỳnh Hoa sinh năm 1998, cao 1,75m, quê quán Hà Nội. Cô từng tham gia nhiều cuộc thi như Hoa hậu Áo dài Việt Nam Thế giới 2017, Hoa hậu Biển Việt Nam Toàn cầu 2018. Năm 2018, cô giành giải Vàng Siêu mẫu Việt Nam. Tại Hoa hậu Hoàn vũ 2022, Bùi Quỳnh Hoa lọt top 10 chung cuộc. </p>\n<p><a href=\"https://vietnamnet.vn/supermodel-international-tag6193492215831166477.html\">Super Model International</a>, tiền thân là Siêu mẫu châu Á Thái Bình Dương (Supermodel of Asia Pacific), là cuộc thi tìm kiếm người mẫu với mục đích tăng cường sự phát triển của thời trang và văn hóa.</p>\n<p>Tổ chức lần đầu vào năm 2011 đến nay, từng có nhiều đại diện Việt Nam tham dự như người mẫu Ngọc Oanh, Kim Dung, Anh Thư,... Trong đó, Dương Ngọc Khả Trang là đại diện Việt Nam đoạt ngôi vị cao nhất của cuộc thi vào năm 2018.</p>\n                            </div>"}