{"url": "https://vietnamnet.vn/van-minh-phuong-lang-xe-thoi-trang-toc-thap-nien-90-2054319.html", "title": "Văn Minh Phương lăng xê thời trang tóc thập niên 90", "abstract": "Những mẫu tóc lấy cảm hứng từ thập niên 90 của Nhà tạo mẫu tóc Văn Minh Phương được dự đoán sẽ là xu hướng cho mùa thu đông năm nay.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/artboard-11-478.jpg\">\n<figcaption>Lấy cảm hứng từ những mẫu tóc đình đám thập niên 90 của thế kỷ trước của những ngôi sao nổi tiếng như Mariah Carey, Jennifer Aniston hay Cameron Diaz, NTM tóc <a href=\"https://vietnamnet.vn/van-minh-phuong-tag9055097365504380049.html\">Văn Minh Phương</a> ra mắt BST “Back to future”. Chia sẻ về bộ sưu tập này, NTM Văn Minh Phương cho biết xu hướng thời trang luôn là một vòng xoay thú vị và những kiểu tóc cũng không phải ngoại lệ. Đặc biệt, những mẫu tóc đình đám thập niên 90s thực sự rất ấn tượng và khi quay trở lại thời điểm hiện tại vẫn khiến giới mộ điệu mê đắm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/dim9398-479.jpg\">\n<figcaption>\n<p>Mẫu tóc Endless Curl trong BST này được lấy cảm hứng từ nữ ca sĩ Mariah Carey trong thập niên 90. Kiểu tóc được NTM Văn Minh Phương rất tâm đắc từ cả kỹ thuật uốn cho tới nhuộm màu để mang tới vẻ đẹp tổng thể.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/dim0406-480.jpg\">\n<figcaption>Beige C lại là một mẫu tóc dành cho những cô nàng năng động. Kỹ thuật cắt Layer và uốn nhẹ chữ C tạo nên sự thanh lịch, cuốn hút. Thêm vào đó là màu nhuộm tạo điểm nhấn và mang tới sức hút cho người sở hữu.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/dim9302-481.jpg\">\n<figcaption>\n<p>Mẫu Golden Layer lại là sự kết hợp của kỹ thuật cắt Layer rất phù hợp với mái tóc của người châu Á được chấm phá thêm những sự sáng tạo ở phần mái cùng kỹ thuật nhuộm blending tạo nên một kiểu tóc bắt mắt, thời trang và quyến rũ.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/dim9845-482.jpg\">\n<figcaption>Mẫu Bixie Gem sử dụng kĩ thuật cắt Bixie mang đến một mái tóc ngắn đầy cá tính kết hợp với kỹ thuật nhuộm Hidden Light trên mái và mai đầy sáng tạo, tinh tế. Một kiểu tóc trung hoà được sự an toàn mà không kém phần cá tính.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/dim9356-483.jpg\">\n<figcaption>\n<p>Hidden Disconnect lại là một mái tóc quay về sự nguyên bản, không màu mè nhưng vẫn hút mọi ánh nhìn với kỹ thuật uốn xoăn, kỹ thuật cắt Invisble Disconnect mang đến cho mái tóc sự quyền lực và mạnh mẽ.</p>\n</figcaption>\n</figure>\n                            </div>"}