{"url": "https://vietnamnet.vn/bo-van-hoa-khang-dinh-cac-cuoc-thi-hoa-hau-nhu-hien-nay-khong-phai-la-nhieu-2044088.html", "title": "Bộ Văn hoá: 'Các cuộc thi hoa hậu như hiện nay không phải là nhiều'", "abstract": "Trả lới báo chí về việc hiện nay đang quá nhiều các cuộc thi hoa hậu, ông Trần Hướng Dương - Phó Cục trưởng Cục Nghệ thuật biểu diễn cho biết như hiện nay thì \"chưa phải là nhiều\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/hoa-hau-viet-nam-2-1-623.jpg\">\n<figcaption>Hoa hậu Việt Nam là cuộc thi hoa hậu chính thống có uy tín tổ chức 2 năm 1 lần. </figcaption>\n</figure>\n<p>Ngày 28/7, Bộ Văn hoá, Thể thao và Du lịch tổ chức họp báo thường kỳ cung cấp thông tin cho báo chí. Tại cuộc họp báo, ông Trần Hướng Dương - Phó Cục trưởng Cục Nghệ thuật biểu diễn cho biết, trước đây theo quy định của pháp luật về quản lý hoạt động tổ chức cuộc thi người đẹp, người mẫu, trung bình mỗi năm có khoảng 14 cuộc thi được cấp phép tổ chức. Trong đó có 2 cuộc thi người đẹp quy mô toàn quốc; 2 cuộc thi người đẹp quốc tế; 3 cuộc thi người đẹp của các đoàn thể, ngành nghề; 3 cuộc thi <a href=\"https://vietnamnet.vn/giai-tri/thoi-trang\" target=\"_blank\">người mẫu</a> và 4 cuộc thi người đẹp tại các địa phương. </p>\n<p>\"Như vậy, thời gian trước đây tổng số 1 năm có khoảng trung bình 21 cuộc thi người đẹp, người mẫu được tổ chức\", ông Dương nói.</p>\n<p>Sau khi Nghị định 144/2020/NĐ-CP có hiệu lực, các cuộc thi được đưa vào khuôn khổ quản lý nhà nước; các tổ chức, cá nhân được bình đẳng trước pháp luật, không còn tình trạng hạn chế số lượng, độc quyền trong hoạt động tổ chức thi người đẹp; gián tiếp hạn chế tình trạng “thi chui”, thi trái phép. Nói cách khác, quy định pháp luật hiện nay tạo điều kiện thuận lợi cho cá nhân, tổ chức được tự do sáng tạo, hưởng thụ giá trị văn hóa trong khuôn khổ pháp luật, vừa bảo đảm công tác quản lý nhà nước hiệu lực, hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/baochau-687.jpg\">\n<figcaption>Top 3 người đẹp nhất cuộc thi Hoa hậu Hoàn vũ Việt Nam 2022.</figcaption>\n</figure>\n<p>Ông Dương thông tin: \"Sau khi trải qua giai đoạn phòng chống dịch bệnh Covid-19, các hoạt động văn hóa giải trí dần thích nghi điều kiện mới để đáp ứng nhịp phát triển của nền kinh tế - xã hội. Hoạt động tổ chức thi người đẹp, người mẫu cũng được các tổ chức, doanh nghiệp khởi động, tổ chức với nhiều quy mô, loại hình khác nhau. Qua rà soát, thu thập thông tin trong năm 2022, cả nước sẽ có khoảng 25 cuộc thi người đẹp, người mẫu được tổ chức, trong đó Đà Nẵng là địa phương có nhiều cuộc thi nhất (12/25 cuộc thi, chiếm 48%), có 8 cuộc thi được điều chỉnh thời gian từ năm 2021 do tình hình dịch bệnh Covid-19. Như vậy, nếu tính riêng trong năm 2022 chỉ có 13 cuộc thi được đăng ký mới\".</p>\n<p>Với con số như vậy, ông Dương khẳng định \"các cuộc thi tổ chức như vậy không phải là nhiều\".</p>\n<p>Ông Dương cho biết, theo Nghị định 144/2020/NĐ-CP, hoạt động biểu diễn nghệ thuật, trong đó có tổ chức cuộc thi người đẹp, người mẫu được trung ương phân cấp về chính quyền địa phương quản lý toàn diện từ cấp văn bản chấp thuận đến kiểm tra, xử lý vi phạm. Nói như vậy không có nghĩa là Cục buông việc quản lý hoạt động này. Cục đang tích cực phối hợp cùng các cơ quan, đơn vị liên quan tiến hành rà soát, đánh giá tổng thể những vấn đề phát sinh trong thực tiễn, để từ đó có những căn cứ đưa ra những tham mưu, đề xuất điều chỉnh phù hợp.</p>\n                            </div>"}