{"url": "https://vietnamnet.vn/pham-khanh-ngoc-danh-doi-thoi-gian-va-tuoi-tre-de-theo-opera-2048224.html", "title": "Phạm Khánh Ngọc: 'Đánh đổi thời gian và tuổi trẻ để theo opera'", "abstract": "\"Tôi đã hoạt động nghệ thuật 16 năm và vẫn không ngừng học tập, trau dồi chuyên môn, nhất là trên con đường giảng dạy\", Phạm Khánh Ngọc chia sẻ.", "content_html": "<div>\n                                <p><em>Trở lại \"Điều còn mãi 2022\" khi đại dịch đã đi qua, cảm xúc của chị ra sao?</em></p>\n<p>Tôi vinh dự và xúc động được quay trở lại Hà Nội để hát trong ngày lễ Quốc khánh. Năm ngoái, khi không tham gia được, ngồi xem tại nhà những thước phim của năm trước, tôi cảm thấy bồi hồi, ước cho đại dịch mau qua đi để được trở lại thủ đô.</p>\n<p>Tôi cảm ơn báo VietNamNet đã nhớ đến Khánh Ngọc và tạo điều kiện để tham gia chương trình. Hy vọng \"<em>Điều còn mãi 2022\"</em> trở lại sau đại dịch sẽ để lại ấn tượng sâu sắc trong lòng khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nguoi-con-gai-song-la-243.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0031SG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Dấu ấn mà Phạm Khánh Ngọc mang lại cho chương trình năm nay sẽ là gì?</em></p>\n<p>Trong chương trình năm nay, Khánh Ngọc được giao bài hát <em>\"Bài ca hy vọng\" </em>của nhạc sĩ Văn Ký. Đây là bài hát rất ý nghĩa và mang đậm chất khát vọng, ca ngợi quê hương đất nước. Chúng ta đang thắp thêm niềm hy vọng mới khi đất nước vừa thoát khỏi cơn đại dịch Covid-19 căng thẳng và đau thương, hướng đến tương lai mới với niềm hy vọng và những điều tốt đẹp.</p>\n<p><em>Theo đuổi dòng nhạc hàn lâm như opera, chị phải đánh đổi ra sao khi cần đến ít nhất 10 năm tôi luyện giọng hát?</em></p>\n<p>Đánh đổi nhiều nhất là thời gian và tuổi trẻ. Tôi bắt đầu học thanh nhạc chuyên nghiệp năm 18 tuổi sau khi tốt nghiệp phổ thông cho đến bây giờ khi đã ngoài 30. Suốt khoảng thời gian đó, tôi không ngừng học tập, trau dồi, biểu diễn và giảng dạy. Khó khăn rất nhiều bởi học nghệ thuật nói chung và học thanh nhạc nói riêng cần nhất sự khổ luyện, phải vững tin và có đam mê.</p>\n<p>Tính đến nay, tôi đã hoạt động nghệ thuật 16 năm và vẫn không ngừng học tập, trau dồi chuyên môn, nhất là trên con đường giảng dạy, để truyền lại những kiến thức cho thế hệ tiếp theo.</p>\n<p><em>Hầu hết các tác phẩm opera đều được viết bằng tiếng Ý, chị truyền tải các tác phẩm này đến với khán giả như thế nào khi bất đồng ngôn ngữ luôn hiện hữu?</em></p>\n<p>Ngoài tiếng Ý, các tác phẩm opera còn có tiếng Đức, Pháp, Nga, không dễ hiểu đối với khán giả Việt Nam. Để truyền tải các tác phẩm, điều đầu tiên là phải đọc kỹ nội dung, lược sử của vở Nhạc kịch, hiểu nội dung hát rồi xây dựng tâm lý nhân vật. Như vậy khi biểu diễn, khán giả sẽ hiểu được phần nào tính cách và tâm lý nhân vật và điều mà nhân vật muốn nói.</p>\n<p>Các vở opera thường sẽ có bảng điện tử hiển thị nội dung được dịch. Với điều kiện khó khăn hiện tại, dù không có nhưng cũng sẽ những bảng tóm tắt nội dung cho khán giả. </p>\n<p><em>Tiếng Việt bị cho rằng không thuận lợi khi hát opera?</em></p>\n<p>Tiếng Việt là ngôn ngữ khó và không thuận lợi để hát âm nhạc cổ điển, nhất là thanh nhạc cổ điển thính phòng bởi vì tiếng Việt có nhiều âm đóng, không giống tiếng Ý là có nguyên âm và âm mở. Tiếng Việt phải đóng âm mới thành từ hoàn chỉnh, nếu không đóng sẽ giống như bị ngọng. Đó là đặc thù không thuận lợi khi hát opera của tiếng Việt.</p>\n<p>Nhiều nhà nghiên cứu và sư phạm thanh nhạc đã viết, nghiên cứu và hoàn thiện về kỹ thuật hát tiếng Việt. Khi đi dạy, tôi cũng phải có kỹ thuật nhất định và biết cách đóng âm. Hát tiếng mẹ đẻ mà không đúng sẽ hơi buồn cười nên tôi phải chú trọng rất nhiều khi hát tiếng Việt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/001-khanh-ngoc-244.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Chị nhìn nhận ra sao về thị hiếu của khán giả Việt Nam với opera hiện nay? </em></p>\n<p>Khán giả trẻ Việt Nam tiếp cận nhiều hơn với âm nhạc cổ điển hàn lâm nói chung và opera nói riêng là tín hiệu đáng mừng. Qua những buổi biểu diễn của Nhà hát Giao hưởng, Nhạc-Vũ kịch TP.HCM (HBSO) nơi tôi đang công tác và các buổi biểu diễn của những nhóm, tổ chức, nhiều bạn trẻ bắt đầu cảm thấy thích thú và tìm hiểu, quan tâm opera hơn.</p>\n<p>Trong các buổi biểu diễn và đêm nhạc cổ điển thính phòng và nhạc kịch tại TP.HCM, tôi thấy số lượng người Việt khá nhiều, chiếm đa số. Trong các buổi biểu diễn của Nhà hát Giao hưởng, Nhạc-Vũ kịch TP.HCM (HBSO), số lượng người Việt chiếm 50% và có khi là 2/3.</p>\n<p><em>Opera thường gắn liền với định nghĩa về một dòng nhạc sang trọng, dành cho giới nhà giàu và học thức cao, đôi khi có phần hoa mỹ và kiểu cách. Quan điểm này liệu có đúng?</em></p>\n<p>Theo tôi, quan trọng là cảm xúc và âm nhạc người ta cảm nhận thế nào nên không có quan điểm chính xác.</p>\n<p><em>Đêm nhạc của nhiều nghệ sĩ opera hàng đầu thế giới thu hút đông đảo khán giả đến thưởng thức khi kết hợp cùng các nghệ sĩ nhạc nhẹ. Chị có dự định về những sự kết hợp tương tự?</em></p>\n<p>Kết hợp với các ca sĩ nhạc nhẹ là cách hay để opera tiếp cận với khán giả trẻ. Nếu tổ chức concert hay đêm nhạc riêng, tôi vẫn muốn nó là thuần về cổ điển và khách mời cũng tương tự. Nhưng nếu có cơ hội, tôi cũng sẽ thử bởi vì những điều mới mẻ luôn mang đến luồng gió mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/003-khanh-ngoc-245.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Vừa là một nghệ sĩ opera, vừa là một giảng viên thanh nhạc, chị có nghe âm nhạc của các bạn trẻ hiện nay?</em></p>\n<p>Không chỉ nhạc của các bạn trẻ, tôi nghe nhiều thể loại nhạc, cả âm nhạc truyền thống, dân gian Việt Nam. Tôi nghe để có một cái nhìn chung và hiểu được thị hiếu, thị trường và tiếp nhận các xu thế về âm nhạc.</p>\n<p><em>Lối sống khép kín của chị có là trở ngại khiến khán giả khó chú ý và tiếp cận?</em></p>\n<p>Tôi không nghĩ đó là trở ngại vì chỉ hoạt động nghệ thuật đơn thuần, không dấn thân vào showbiz. Tôi chọn con đường hoạt động nghệ thuật bình yên, được làm và sống với nghề, đúng với những gì mình học và yêu thích là hạnh phúc rồi. Là nghệ sĩ opera, số lượng khán giả của tôi có thể không nhiều. Họ yêu thích dòng nhạc cổ điển nên tự tìm để nghe nên lối sống khép kín không ảnh hưởng gì. </p>\n<p><em>Những áp lực về việc lập gia đình có đến với chị ở thời điểm hiện tại?</em></p>\n<p>Tôi quan niệm vạn sự tùy duyên, nhất là chuyện tình cảm và lập gia đình. Mọi thứ sẽ tự đến và không cưỡng cầu nên tôi không bị áp lực gì về những chuyện này. Trong tương lai, tôi dự định học tiếp bậc Tiến sĩ ở Việt Nam hoặc nước ngoài và học thêm vài ngôn ngữ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/nha-tai-tro-hoa-nhac-1193.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Huy Vũ</strong></p>\n                            </div>"}