{"url": "https://vietnamnet.vn/avin-lu-xuat-hien-trong-mv-goi-cua-tan-son-2045432.html", "title": "Avin Lu xuất hiện trong MV 'Gọi' của Tấn Sơn", "abstract": "Ca sĩ Tấn Sơn - thành viên nhóm du ca Trịnh Công Sơn vừa ra mắt MV \"Gọi\" với mong muốn đưa ra thông điệp kêu gọi mọi người trở về với thiên nhiên, gia đình và tâm hồn của chính mình.", "content_html": "<div>\n                                <p>Ca sĩ Tấn Sơn vừa ra mắt MV <em>Gọi</em> với liên khúc ba bài hát: <em>Đời gọi em biết bao lần, Lời thiên thu gọi, Gọi tên bốn mùa. </em>Gắn bó với nhạc Trịnh suốt hai thập kỷ với vai trò là thành viên quan trọng của nhóm du ca <a href=\"https://vietnamnet.vn/trinh-cong-son-tag16299596844523654998.html\">Trịnh Công Sơn</a>, nhiều năm qua Tấn Sơn vẫn chân thành đem tiếng hát của mình để chuyên chở những cảm xúc dành cho nhạc Trịnh đến với công chúng trên khắp mọi miền Tổ quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/z3580200341506-c0ba69fd1ca00b59b282025c604c6826-1-1244.jpg\">\n<figcaption>Ca sĩ Tấn Sơn.</figcaption>\n</figure>\n<p>Dùng chữ “gọi” để đặt tên cho MV lần này, ca sĩ Tấn Sơn không những muốn mang tinh thần của nhạc Trịnh vào MV mà còn muốn đưa ra thông điệp kêu gọi mọi người trở về với thiên nhiên, gia đình và tâm hồn của chính mình.</p>\n<p>Ba bài hát với ba thời điểm sáng tác khác nhau, để kết hợp vào một MV là điều không dễ. Nhưng bằng giọng hát trữ tình, nồng nàn pha lẫn chất du ca phóng khoáng, Tấn Sơn đã khéo léo lồng ghép nó thành một thể thống nhất. Chính điều này đã tạo cảm giác liền mạch cho MV, giúp người nghe cảm nhận được thông điệp một cách rõ ràng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/z3580222731333-c1caf473dc8a911aa298fe491e851689-1245.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>MV bắt đầu bằng hình ảnh bình minh chiếu rọi trên lưng đồi và Tấn Sơn hiện ra trên cái nền phong cảnh ấy, từng bước đi về phía trước. Những bước đi của anh băng qua nhiều cung đường, nhiều phong cảnh khác nhau, như gợi lại hành trình đã qua của đời người.</p>\n<p>Xen lẫn với giọng hát trầm ấm của Tấn Sơn là diễn viên, ca sĩ Avin Lu - người đóng vai Trịnh Công Sơn thời trẻ trong phim<em> Em và Trịnh</em>. Trong MV, <a href=\"https://vietnamnet.vn/avin-lu-tag13745713853493537724.html\">Avin Lu</a> tiếp tục gợi cho khán giả về hình ảnh một Trịnh Công Sơn của tuổi trẻ với guitar, những bản thảo viết tay,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/z3580203873835-ca8248089362c4f71aaa49523172bab9-1246.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở MV <em>Gọi</em>, dễ thấy thiên nhiên, con người, tuổi trẻ và gia đình đan cài vào nhau, gợi lên những suy tư bên trong tâm thức người xem. Để rồi cuối cùng, không chỉ khán giả, mà chính Tấn Sơn cũng đi theo tiếng gọi để trở về với tâm hồn của mình, với những điều bình dị nhưng rất đỗi hạnh phúc.</p>\n<p>Khép lại MV là hình ảnh cả gia đình ngồi bên ánh lửa ấm áp, chuyện trò và trao nhau những cử chỉ yêu thương. Thay vì những khung cảnh lộng lẫy, phức tạp, ca sĩ Tấn Sơn đã chọn những hình ảnh mộc mạc, đơn giản nhất để đưa vào MV. </p>\n<p>Chia sẻ MV này, bà Trịnh Vĩnh Trinh - ca sĩ, em gái nhạc sĩ Trịnh Công Sơn - bày tỏ: “Thật thú vị và tuyệt vời khi được nghe một chuỗi bài <em>Gọi </em>mà Tấn Sơn hát. Em vẫn luôn hát nhạc anh Sơn với chất giọng tình cảm bằng cả trái tim. Nó làm chị nhớ lại một thời chị đã được hát cùng anh Sơn những ca khúc này. Thông điệp <em>Gọi </em>em đưa ra lại càng trở nên ý nghĩa trong giai đoạn quá nhiều biến động này”.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002ZJB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}