{"url": "https://vietnamnet.vn/hoang-phuc-international-tai-dinh-vi-thuong-hieu-2063374.html", "title": "Hoàng Phúc International tái định vị thương hiệu", "abstract": "Công ty Hoàng Phúc Intertnational (HPI) - chuỗi bán lẻ thời trang hơn 30 năm ở Việt Nam - tái định vị thương hiệu bằng chiến lược mở rộng tập khách hàng, đa dạng các dòng sản phẩm.", "content_html": "<div>\n                                <p>Cụ thể, các sản phẩm của công ty sẽ hướng tới khách hàng nam, nữ và trẻ em trong thời gian tới, thay vì phần lớn là nam như trước kia. Phong cách thời trang của HPI cũng đa dạng hơn. Ngoài phong cách thể thao, HPI sẽ bổ sung nhiều thương hiệu, sản phẩm thường ngày, năng động, nữ tính, hợp thời trang. Sứ mệnh khác biệt của HPI là giúp mọi người ăn mặc “có gu”, tự tin hơn trong cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/a11111111-561.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Điểm nhấn trong chiến lược tái định vị của HPI lần này là giới thiệu thương hiệu thời trang mới Ninu&amp;Nick, phục vụ tập khách hàng nữ và bé gái ở thị trường Việt Nam. Người tiêu dùng có thể mua sắm các sản phẩm do HPI phân phối thông qua hệ thống cửa hàng, kênh thương mại điện tử với chính sách đổi hàng miễn phí trên toàn quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/a222222222-562.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Yếu tố quan trọng nhất chiến lược tái định vị thương hiệu của HPI là phục vụ khách hàng phổ thông, do đó mức giá cạnh tranh hơn so với trước đây. Theo đó, các sản phẩm hàng hiệu của HPI có mức giá hợp lý từ 99 nghìn đồng cho đến 899 nghìn đồng. Cụ thể, vớ có giá 99 nghìn đồng; nón dao động từ 199 nghìn đồng đến 249 nghìn đồng; áo thun 299 nghìn đồng; áo polo 399 nghìn đồng; áo khoác từ 599 nghìn đồng đến 699 nghìn đồng; áo sơ mi 499 nghìn đồng và giày từ 699 nghìn đồng đến 899 nghìn đồng.</p>\n<p>“Đây là chiến lược đột phá để có thể có mức giá thật sự “không cần phải suy nghĩ” với phần lớn người Việt Nam”, đại diện Hoàng Phúc cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/a3333333-563.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bên cạnh đó, để khách hàng cảm nhận chân thật nhất sự thay đổi trong phong cách thời trang và cam kết về mức giá “cạnh tranh và hợp lý” cho các sản phẩm thời trang chất lượng quốc tế, HPI còn tổ chức triễn lãm thời trang “The Next Fashion Destination”.</p>\n<p>Buổi triển lãm kéo dài 3 ngày (từ ngày 23 - 25/09) tại Saigon Centre, TP.HCM. Triển lãm lần này được lấy cảm hứng từ những nét văn hóa đường phố và không khí tại tàu điện (subway), kết hợp cùng “DNA” của HPI. Tại đây, mỗi \"toa tàu\" tái hiện một phong cách thời trang riêng của từng thương hiệu; và \"nhà ga\" là dấu mốc thể hiện sự đổi mới trong hành trình phát triển của Hoang Phuc International, đưa khách hàng đến với những trải nghiệm mua sắm mới lạ, trẻ trung và năng động hơn.</p>\n<p>Bên cạnh việc trải nghiệm phong cách thời trang, chất liệu sản phẩm cao cấp, người tham dự sự kiện còn được kết nối với các KOL trong lĩnh vực thời trang Việt Nam về những xu hướng thời trang chủ đạo trong thời gian tới.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">Ra đời từ năm 1989, đến nay Hoàng Phúc đã có hơn 30 năm trong lĩnh vực bán lẻ thời trang, sở hữu hơn 50 cửa hàng trên khắp Việt Nam, cũng như là nhà phân phối nhiều thương hiệu quốc tế như: Kappa, Ecko Unltd., Staple, Superga và Ninu&amp;Nick.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}