{"url": "https://vietnamnet.vn/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-2049726.html", "title": "Thiện Nhân: 'Tôi mệt rồi, các người để tôi yên được không?'", "abstract": "Lời nhắn vừa gay gắt vừa có vẻ cầu xin của Thiện Nhân trên trang cá nhân cho thấy có vẻ như nữ ca sĩ đang bị quá tải bởi áp lực đến từ chuyện bất hòa với gia đình.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trên trang cá nhân Facebook, <a href=\"https://vietnamnet.vn/thien-nhan-tag9884379847608234174.html\" target=\"_blank\">Thiện Nhân</a> vừa đăng dòng chia sẻ ngắn nhưng đầy tâm trạng: <em>\"Tôi mệt rồi, các người để tôi yên được không?\".</em></p>\n<p>Sau lùm xùm lời qua tiếng lại với gia đình về chuyện tình cảm đồng giới, Thiện Nhân gặp phải nhiều phản ứng trái chiều từ dư luận. Dù vẫn thường tỏ ra mình ổn và hạnh phúc bằng cách đăng những bức ảnh tình tứ, vui vẻ với người yêu nhưng với dòng trạng thái vừa đăng, có vẻ như học trò Cẩm Ly cảm thấy quá tải vì áp lực và muốn cầu xin dư luận \"buông tha\" cho cuộc sống riêng tư của mình.</p>\n<p>Nhiều người cho rằng có thể đây còn là lời nhắn mà cô muốn gửi tới gia đình, người thân sau khi hai bên từng lên tiếng \"đấu tố\" nhau.</p>\n<figure><img alt=\"Thiện Nhân: 'Tôi mệt rồi, các người để tôi yên được không?' - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-bc158d96034b4c978683604e21b61538.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-bc158d96034b4c978683604e21b61538.jpg\">\n<figcaption>\n<p>Thiện Nhân than mệt, muốn được bình yên sau loạt ồn ào.</p>\n</figcaption>\n</figure>\n<p>Thời gian qua, đáp lại mong mỏi của gia đình về sự quay về đoàn tụ, Thiện Nhân chỉ khoe ảnh du lịch cùng người yêu đồng giới. Trong loạt ảnh diện trang phục truyền thống Hàn Quốc, họ thể hiện nhiều cử chỉ yêu thương, thân mật cùng ánh mắt đắm đuối. Nữ ca sĩ thậm chí còn gọi người tình của mình là ông xã.</p>\n<p>Lời chúc mừng sinh nhật của cô dành cho Ngân Trác cũng đặc biệt: <em>\"Happy birthday ba yêu của mẹ. Hãy luôn vui vẻ, mạnh khỏe và hạnh phúc, hiên ngang bước trên con đường mình cùng đi ba nhé. Mẹ yêu ba nhiều chúc mừng sinh nhật ba. Ông xã\".</em></p>\n<p>Sau khi công khai việc yêu đồng giới và \"quay lưng\" với gia đình để ở cùng người tình, Thiện Nhân đối mặt với rất nhiều lời khuyên ngăn của khán giả cũng như sự chỉ trích, mỉa mai từ cư dân mạng. Cô không ít lần gay gắt lên tiếng bảo vệ người yêu và quyết định của mình. Tuy nhiên trước sức ép dữ dội của dư luận, Thiện Nhân đã khoá chế độ bình luận trên trang cá nhân.</p>\n<figure><img alt=\"Thiện Nhân: 'Tôi mệt rồi, các người để tôi yên được không?' - 2\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-25f78d78ad6b46939de487f75ea37418.jpeg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-25f78d78ad6b46939de487f75ea37418.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure><img alt=\"Thiện Nhân: 'Tôi mệt rồi, các người để tôi yên được không?' - 3\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-15af23d75a814b939cfc3c4bc1e2d12d.jpeg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/thien-nhan-toi-met-roi-cac-nguoi-de-toi-yen-duoc-khong-15af23d75a814b939cfc3c4bc1e2d12d.jpeg\">\n<figcaption>\n<p>Thiện Nhân giờ dành hết niềm tin cho người tình đồng giới.</p>\n</figcaption>\n</figure>\n<p>Lùm xùm của Thiện Nhân nổ ra sau khi gia đình cô đăng tải thông tin cô mất tích. Thiện Nhân nhanh chóng lên tiếng đính chính, nói không có việc cô mất tích hay bị người tình bỏ bùa. Cô không còn chung sống với gia đình vì muốn ở với người yêu, và vì mối tình của họ không được gia đình ủng hộ. Trong livestream, Thiện Nhân nén khóc cho biết bao năm nay cô kiếm tiền lo cho gia đình nhưng lại bị người thân bạo hành.</p>\n<p>Thiện Nhân cũng cho biết cô sẽ tạm ngưng ca hát một thời gian, khi đủ chín chắn sẽ quay lại với nghề. Thời gian tới, nữ ca sĩ sẽ tập trung cho những dự án riêng và công việc kinh doanh.</p>\n<p>Sau đó, gia đình Thiện Nhân cũng lên tiếng, cho biết họ không kỳ thị chuyện yêu đồng giới nhưng họ không ủng hộ mối tình của cô vì người yêu cô không đáng tin cậy, có ảnh hưởng xấu đến sự nghiệp của cô. Họ vẫn mong mỏi Thiện Nhân trở về với gia đình và tiếp tục việc học bị bỏ dở.</p>\n<p>(Theo VTC)</p>\n</div>\n</div>\n                            </div>"}