{"url": "https://vietnamnet.vn/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-2068939.html", "title": "Hôn nhân khác thường của 'MC mát tay nhất VTV' Trần Ngọc", "abstract": "\"Chúng tôi không đi tìm những thứ mới mẻ ở nhau mà cảm thấy yên bình, yên tâm với những điều mình biết ở người kia\", MC Trần Ngọc tâm sự.", "content_html": "<div>\n                                <p></p>\n<p style=\"text-align: justify;\">\"MC lộ giá\", \"MC mát tay\", \"MC mát miệng\"... là những danh xưng nhiều người vẫn luôn ưu ái gọi tên Trần Ngọc. Nam MC để lại ấn tượng với khán giả và người đối diện bởi tính cách mở, thân thiện, phong cách trẻ trung, tràn đầy năng lượng cùng lối dẫn rất duyên của mình. </p>\n<p style=\"text-align: justify;\">Trò chuyện với PV <em>Dân trí</em>, Trần Ngọc thoải mái chia sẻ về một nửa yêu thương và tiết lộ khoản nấu ăn của mình rất tệ, nhưng anh sẵn sàng rửa bát lúc 2h sáng chỉ vì vợ rất ghét và không bao giờ làm việc đó. </p>\n<figure class=\"image align-overflow\"><img title=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-cbbcf9866ca24cad83ffe1a996174848.jpg\" alt=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-cbbcf9866ca24cad83ffe1a996174848.jpg\">\n<figcaption>\n<p>MC Trần Ngọc trò chuyện với PV Dân trí</p>\n</figcaption>\n</figure>\n<h4 class=\"align-center\" contenteditable=\"false\">Mọi thứ dễ hơn khi có đăng ký kết hôn</h4>\n<p style=\"text-align: justify;\"><em>Khán giả rất muốn biết một <a href=\"https://vietnamnet.vn/mc-tran-ngoc-tag10683945493702588354.html\" target=\"_blank\">MC Trần Ngọc</a> sôi nổi khi trở về với gia đình là người chồng, người bố như thế nào?</em></p>\n<p style=\"text-align: justify;\">- Nghiêm túc, tôi tự thấy mình không dành được nhiều thời gian cho gia đình. </p>\n<p style=\"text-align: justify;\">Bây giờ, tôi không ở cùng với bố mẹ đẻ nên tôi cũng không thăm được ông bà quá nhiều lần trong một tháng. Còn với vợ con thì… đã rất nhiều lần, cả tuần liền tôi không gặp con trai dù chúng tôi ở trong một nhà, vì sáng tôi đi làm khi con chưa thức dậy, tôi về, con đã ngủ rồi. Tôi hơi buồn một chút nhưng tôi sẽ cố gắng cân đối. Tôi nghĩ, nếu đã chọn công việc nào thì mình phải tự cân đối thôi, không thể đòi hỏi phải theo như ý mình được.</p>\n<p style=\"text-align: justify;\">Giai đoạn này tôi muốn mình học nhiều hơn, chuyên nghiệp hơn, nâng cấp bản thân hơn nữa, tôi buộc phải dành nhiều thời gian cho nó, vì sự đầu tư thời gian ấy của tôi cũng sẽ đổi lại những giá trị cho gia đình. Tôi cũng từng nói chuyện đó với bố mẹ và vợ. Tôi thấy thật sự may mắn khi mọi người luôn chia sẻ, ủng hộ công việc cũng như những thứ mình đang làm. Nên tôi thấy cần tận dụng và dùng hết sức, khả năng của mình để không phụ lòng những người xung quanh.</p>\n<p style=\"text-align: justify;\"><em>Được biết anh và vợ sống với nhau 4 năm sau đó mới đăng ký kết hôn?</em></p>\n<p style=\"text-align: justify;\">- Mọi người xung quanh nhìn vào vợ chồng tôi đều thấy chúng tôi là hai người hơi đặc biệt về cá tính lẫn công việc. Thậm chí, bố mẹ tôi rất lo lắng khi tôi đi lấy vợ, ngược lại bố mẹ vợ cũng không yên tâm lắm cho nhà bên kia khi con gái đi lấy chồng (cười).</p>\n<p style=\"text-align: justify;\">Tôi và vợ là những người rất hiện đại, chúng tôi từng nói chuyện với nhau rằng: \"Anh và em liệu có giải tán không?\", vì cuộc sống không nói trước được điều gì nên không cần phải đăng ký kết hôn đâu. Nếu sau này không còn tình cảm với nhau nữa, không muốn tiếp tục sống cùng nhau nữa chỉ cần nói rõ cho nhau biết, mọi thứ sẽ đơn giản hơn, không liên quan gì đến giấy tờ hay tài sản cả. Nên chúng tôi cứ để cuộc sống diễn ra một cách bình thường như vậy. </p>\n<p style=\"text-align: justify;\">Cho đến khi sau đó, xảy ra hai việc khiến chúng tôi thấy phải có đăng ký kết hôn. </p>\n<figure class=\"image align-overflow-right\"><img title=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-a899effcbcd046039fdde82298202625.png\" alt=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-a899effcbcd046039fdde82298202625.png\">\n<figcaption>\n<p>Trần Ngọc chia sẻ anh và vợ có rất nhiều điểm chung, ngoại trừ khác biệt về sở thích màu sắc (Ảnh: Facebook nhân vật).</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Một lần tôi và vợ đi nước ngoài, đó là lần đầu tiên trong đời cô ấy bị đánh trượt visa vì chúng tôi đăng ký xin visa với danh nghĩa là bạn bè chứ không phải là vợ chồng. Vợ tôi làm công việc tự do, có thể vì thế người ta nhìn thấy không ổn nên không duyệt visa và cô ấy đành ở nhà. </p>\n<p style=\"text-align: justify;\">Thứ hai là khi vợ tôi mang bầu, chúng tôi mới tìm hiểu, nếu không đăng ký kết hôn thì làm giấy khai sinh cho con như thế nào? Mọi thứ sẽ dễ hơn rất nhiều nếu đăng ký kết hôn. Cuối cùng, chúng tôi thực hiện việc đó, trở thành vợ chồng hợp pháp sau 4 năm về chung một nhà (cười). </p>\n<p style=\"text-align: justify;\"><em>Vợ anh là một nhiếp ảnh gia, anh là một MC truyền hình. Cuộc sống hôn nhân của hai người vốn có tính cách mạnh, tự do và hiện đại hẳn có nhiều điều thú vị, khác biệt?</em></p>\n<p style=\"text-align: justify;\">- Chúng tôi đúng là những người có cá tính mạnh và công việc đều rất đặc thù. Nhưng hình như chính điều đó tạo nên một cuộc sống khá bình yên, đơn giản. Ví dụ như chúng tôi đều theo tiêu chuẩn càng ít đồ đạc càng tốt nên có thể thấy nhà chúng tôi rất rộng, một căn phòng dường như không có gì hết.</p>\n<p style=\"text-align: justify;\">Chúng tôi đều là người thích dịch chuyển nên thấy rất vui khi có người kia ở bên cạnh, làm bạn đồng hành với mình trong những chuyến đi. Thậm chí tôi và vợ thích ăn những món giống nhau, chỉ khác biệt về sở thích màu sắc. </p>\n<p style=\"text-align: justify;\">Mọi người còn bảo mặt chúng tôi hơi giống nhau nữa, mặc dù tôi thấy điều đó không đúng lắm và vợ tôi cũng rất khó chịu với điều đó (cười).</p>\n<h4 class=\"align-center\" contenteditable=\"false\">\"Nhiều hôm, tôi rửa bát lúc 2h sáng sau đó mới đi ngủ\"</h4>\n<p style=\"text-align: justify;\"><em>Nhiều người cũng rất tò mò về người vợ xinh đẹp như hotgirl của anh. Anh có thể chia sẻ thêm về người phụ nữ của mình?</em></p>\n<p style=\"text-align: justify;\">­- Đối với nhiều người, vợ tôi có thể nói là lập dị và có tính cách rất đặc biệt (cười). Từ nhỏ, khi lớn lên đến bây giờ vẫn vậy.</p>\n<p style=\"text-align: justify;\">Nhưng cô ấy là người bày tỏ mọi thứ rất rõ ràng, cụ thể và không bao giờ bắt tôi phải đoán cái gì cả. Tôi thấy khá thoải mái, dễ chịu khi ở cạnh một người phụ nữ như thế. Tôi có quá nhiều thời gian phải sử dụng trong công việc nên nhiều khi không tự tin dám nhận mình là người đủ tinh tế. Nên tôi thấy may mắn khi vợ muốn gì cũng chia sẻ hoặc không thích làm gì trong nhà cũng sẵn sàng nói ra.</p>\n<p style=\"text-align: justify;\">Chẳng hạn vợ tôi từng tuyên bố trước khi cưới là sẽ không bao giờ rửa bát vì đó là việc cô ấy rất ghét. Vậy nên, có những lần, tôi đi quay về lúc 2h sáng và rửa một chồng bát sau đó mới đi ngủ. Vì vợ tôi chắc chắn không rửa (cười). Nhưng tôi không khó chịu với điều đó, vì chính sự thẳng thắn của cô ấy khiến cho việc khác cũng trở nên dễ dàng hơn rất nhiều.</p>\n<figure class=\"image align-center\"><img title=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-a28aa7155ece440baa023c40806d05a3.jpg\" alt=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-a28aa7155ece440baa023c40806d05a3.jpg\">\n<figcaption>\n<p>MC Trần Ngọc: \"Vợ tôi là người bày tỏ mọi thứ rất rõ ràng, cụ thể và không bao giờ bắt tôi phải đoán cái gì cả. Tôi thấy khá thoải mái, dễ chịu khi ở cạnh một người phụ nữ như thế\".</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Điểm gì ở vợ, anh thấy phục nhất và không thích nhất?</em></p>\n<p style=\"text-align: justify;\">- Vợ tôi rất dễ nổi cáu, đó là điểm tôi không thích nhất. Nhưng mọi người bảo tôi cũng như thế nên không có tư cách để phê bình vợ… (cười).</p>\n<p style=\"text-align: justify;\">Còn điều tôi thấy phục nhất là cô ấy rất chăm và tập trung khi muốn làm một việc gì đó. Thậm chí, tôi thấy mình không phải là người lười nhưng cô ấy có thể vượt qua mình cả điều đó.</p>\n<p style=\"text-align: justify;\"><em>Còn anh thì sao? Đã bao giờ bị vợ phàn nàn hay không hài lòng một điều gì đó ở mình?</em></p>\n<p style=\"text-align: justify;\">- Nhiều lắm! Thật ra, vợ phàn nàn về tôi những chuyện rất nhỏ nhưng với cô ấy lại khó chịu, ví dụ như: \"Tại sao anh cắm bàn chải ở đây? Tại sao anh không giật nước? Tại sao anh không gấp chăn cho em?\"... </p>\n<p style=\"text-align: justify;\">Chúng tôi giống nhau, mỗi lần vợ bảo vậy, tôi cũng nói: \"Thế bao giờ em biết tắt đèn? Bao giờ em sẽ là người tắt điều hòa trong nhà này? Và bao giờ em sẽ thôi quên không khóa cửa\"… (cười). </p>\n<p style=\"text-align: justify;\">Trộm vía, tôi không gây ra một điều gì để vợ tôi phải lo lắng về chuyện lớn cả.</p>\n<p style=\"text-align: justify;\"><em>Vợ anh là người hiện đại, thẳng thắn, vậy có bao giờ trong cuộc sống hôn nhân, cô ấy đòi hỏi sự lãng mạn ở chồng? Anh có phải là người lãng mạn?</em></p>\n<p style=\"text-align: justify;\">- Vợ tôi chưa bao giờ yêu cầu điều gì lãng mạn ở tôi và tôi cũng không dám nhận mình là người lãng mạn. Nhưng tôi có thể tự hào nói là sẵn sàng chiều vợ hết khả năng có thể, ưu tiên hết mức những điều vợ muốn, vợ thích.</p>\n<figure class=\"quote align-center\" contenteditable=\"false\">\n<figure class=\"image\"><img title=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-83f36719dc574068884d470a8188d3b6.jpg\" alt=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-83f36719dc574068884d470a8188d3b6.jpg\"></figure>\n<figure class=\"quote-block\">\n<blockquote class=\"quote-content\">\"Chúng tôi không đi tìm những thứ mới mẻ ở nhau mà cảm thấy yên bình, yên tâm với những điều mình biết ở người kia</blockquote>\n<figcaption><span class=\"quote-name\">MC Trần Ngọc</span></figcaption>\n</figure>\n</figure>\n<h4 class=\"align-center\" contenteditable=\"false\">\"Vợ tôi nấu ăn rất ngon còn tôi thì rất tệ\"</h4>\n<p style=\"text-align: justify;\"><em>Người ta bảo trái dấu thường hút nhau, còn anh và vợ lại có rất nhiều điểm chung. Làm thế nào để cuộc hôn nhân có nhiều thú vị, không bị nhàm chán khi hai người đã quá hiểu nhau? </em></p>\n<p style=\"text-align: justify;\">- Chúng tôi không đi tìm những thứ mới mẻ ở nhau mà cảm thấy yên bình, yên tâm với những điều mình biết ở người kia. Còn lại sự mới mẻ được chúng tôi thống nhất là hãy luôn cùng nhau tạo ra những trải nghiệm mới.</p>\n<p style=\"text-align: justify;\">Tôi và vợ có hẳn những mục tiêu, thậm chí tôi từng nói với vợ rằng: \"Nếu được, anh chăm chỉ vào độ tuổi đủ sức khỏe, có thành tựu sớm hơn và kiếm được \"xx\" tiền anh sẽ nghỉ việc, dành thời gian đó để hoàn toàn phục vụ em. Anh sẽ đưa em đi những nơi em muốn, sẽ có mặt ở những nơi em cần, anh sẽ không ưu tiên công việc nữa. Nhưng em hãy cho anh thêm thời gian\".</p>\n<p style=\"text-align: justify;\">Bởi tôi có thể không cần quá nhiều tiền nhưng bố mẹ chắc chắn sẽ có những việc cần con cái hỗ trợ, rồi con tôi sẽ cần phải đi học… và rất nhiều việc cần xử lý, lo toan đòi hỏi mình phải có sự cố gắng rất lớn. Tôi từng bảo, cố gắng 45 tuổi, nếu như có thể sẽ không làm việc nữa.</p>\n<figure class=\"image align-center\"><img title=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-6f3b4b00cc954d2ebf8ebf41f6ec4c07.jpg\" alt=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-6f3b4b00cc954d2ebf8ebf41f6ec4c07.jpg\">\n<figcaption>\n<p>\"Tôi đã hẹn với anh đầu bếp nổi tiếng, hay làm khách mời trong chương trình của chúng tôi là sẽ dạy riêng cho tôi trong vòng mấy tháng để tôi có thể nấu ăn cho vợ\", MC Trần Ngọc nói.</p>\n</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><em>Anh đã bao giờ sẵn sàng vào bếp lúc nửa đêm hay bất cứ lúc nào rảnh để nấu một món ăn vợ thích?</em></p>\n<p style=\"text-align: justify;\">- Thú thật tôi rất tệ trong khoản này. Vợ tôi nấu ăn rất ngon, sẵn sàng nấu cho tôi khi có thể mặc dù cô ấy không hẳn thích việc đó. Nên tôi cũng hy vọng mình cũng làm được như vậy và tôi đã hẹn với anh đầu bếp nổi tiếng, hay làm khách mời trong chương trình của chúng tôi là sẽ dạy riêng cho tôi trong vòng mấy tháng để tôi có thể nấu ăn cho vợ. </p>\n<p style=\"text-align: justify;\"><em>Câu ngắn gọn nhất để anh nói về hôn nhân hiện tại của mình?</em></p>\n<p style=\"text-align: justify;\">- Tôi đang có cuộc hôn nhân trên đà hoàn thiện.</p>\n<p style=\"text-align: justify;\">Tôi nghĩ mọi thứ trên đời đều theo biểu đồ hình sin cả, nếu lên hết rồi thì khả năng \"cắm xuống\" là rất cao (cười). Nên mình luôn cảm thấy trên đà hoàn thiện để luôn cần những thứ mới, luôn cần phải học, vun vén kể cả trong mối quan hệ gia đình của mình.</p>\n<p style=\"text-align: justify;\"><em>Bí quyết là gì?</em></p>\n<p style=\"text-align: justify;\">- Tuyệt đối không được phán xét người kia, kể cả những thứ thật sự là khuyết điểm. Nếu như mình đã ở bên cạnh họ thì khuyết điểm đó là điều mình hãy chấp nhận nó như một điều thuộc về người ta và ngược lại hãy nhớ những khuyết điểm của bạn cũng được người ta chấp nhận, điều đó sẽ tạo được sự cân bằng.</p>\n<p style=\"text-align: justify;\"><em>Cảm ơn anh vì những chia sẻ!</em></p>\n<figure class=\"image align-full\" style=\"text-align: justify;\"><img title=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 9\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-6ec2966cb1244b2c99690f72fc7ab58c.jpg\" alt=\"Hôn nhân khác thường của MC mát tay nhất VTV Trần Ngọc - 9\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hon-nhan-khac-thuong-cua-mc-mat-tay-nhat-vtv-tran-ngoc-6ec2966cb1244b2c99690f72fc7ab58c.jpg\"></figure>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 100%;\">\n<p style=\"text-align: justify;\">MC Trần Ngọc tên khai sinh là Trần Hồng Ngọc (SN 15/ 11/1987) tại Hà Nội. </p>\n<p style=\"text-align: justify;\">Trần Ngọc từng là sinh viên Khoa Vật lý - Công nghệ hạt nhân, Đại học Khoa học tự nhiên. Anh bắt đầu cộng tác với VTV3 từ khi là sinh viên năm thứ 3. Anh cũng đã chính thức trở thành người thứ 3 ở Việt Nam quyết định đi làm từ khi còn đang ngồi trên ghế nhà trường, sau Trần Lập và Vũ Quang Huy.</p>\n<p style=\"text-align: justify;\">Anh để lại những ấn tượng trong lòng khán giả khi tham gia dẫn chương trình \"Ô cửa bí mật\", \"Rung chuông vàng\", dẫn điểm cầu chung kết Olympia từ năm thứ 13 đến nay, \"Bữa trưa vui vẻ\", \"Hãy chọn giá đúng\", \"Vui khỏe có ích\", \"Cuộc hẹn cuối tuần\" mùa 2, \"Chữ V diệu kỳ\", \"Trường teen\"...</p>\n<p style=\"text-align: justify;\">Từ năm 2016, Trần Ngọc chuyển sang công tác tại Trung tâm Sản xuất các Chương trình Giáo dục, Đài Truyền hình Việt Nam. </p>\n</div>\n<p class=\"text-right\"><i>(Theo Dân trí)</i></p>\n                            </div>"}