{"url": "https://vietnamnet.vn/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-2064105.html", "title": "Phát ngôn về chuyện lấy chồng của Hoa hậu Thùy Tiên gây tranh luận", "abstract": "\"Thùy Tiên có thể lấy chồng và có thể không, có thể sinh con hoặc không sinh con. Tôi là một người khá phóng khoáng\", hoa hậu chia sẻ.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-712fe65fc2314a03b399a02d8884e0dc.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Thùy Tiên gây chú ý khi chia sẻ về chuyện kết hôn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong buổi gặp gỡ người hâm mộ tại Việt Nam kể từ sau khi đăng quang Miss Grand International 2021, Thùy Tiên nhận được nhiều câu hỏi của khán giả xoay quanh chuyện kết hôn, cuộc sống cá nhân.</p>\n<p>Khi được hỏi về việc bao giờ lấy chồng, đương kim Hoa hậu Hòa bình cho biết: \"Thùy Tiên có thể lấy chồng và cũng có thể không lấy chồng, có thể sinh con hoặc không sinh con. Tôi là một người khá phóng khoáng. Tiên nghĩ sống trên đời này quan trọng nhất là sau khi hoàn thành trách nhiệm, mình có quyền được sống theo cách mình mong muốn, không cần theo khuôn khổ nào hết. Tiên có thể lấy vợ cũng được, đây là nói thật. Các bạn cũng vậy, hãy làm những điều mình thích và sống một cuộc đời như thế\".</p>\n<p>Phát ngôn của Thùy Tiên trở nên viral trên nhiều nền tảng mạng xã hội trong vài ngày qua. Trong các diễn đàn sắc đẹp, nhiều khán giả tranh luận về chia sẻ của người đẹp.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"hoa hậu thùy tiên ảnh 1\" alt=\"hoa hau thuy tien anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-b33bec9922b54b73b542c696593428bd.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-b33bec9922b54b73b542c696593428bd.jpg\"><img title=\"hoa hậu thùy tiên ảnh 2\" alt=\"hoa hau thuy tien anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-2edc355ed4954089be8c30c3a7c1de0d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-2edc355ed4954089be8c30c3a7c1de0d.jpg\"><img title=\"hoa hậu thùy tiên ảnh 3\" alt=\"hoa hau thuy tien anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-06336c29106246ef8bf2931f8c2a3a0d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-06336c29106246ef8bf2931f8c2a3a0d.jpg\"><img title=\"hoa hậu thùy tiên ảnh 4\" alt=\"hoa hau thuy tien anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-98342037ce024222bb7f051d1e9189f4.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phat-ngon-ve-chuyen-lay-chong-cua-hoa-hau-thuy-tien-gay-tranh-luan-98342037ce024222bb7f051d1e9189f4.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Thùy Tiên trong buổi gặp gỡ người hâm mộ. Ảnh: <em>BTC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đa số đồng tình về quan điểm sống phóng khoáng, tự do yêu đương, kết hôn và làm chủ cuộc sống của mình. Đây cũng là xu hướng sống của nhiều bạn trẻ thuộc thế hệ Gen Z hiện nay. \"Quan điểm của Tiên rất hiện đại và nên được ủng hộ. Câu hỏi bao giờ lấy chồng, lấy vợ là kém văn minh, không còn phù hợp với cuộc sống hiện nay\", một khán giả bình luận.</p>\n<p>Tuy nhiên, cũng không ít ý kiến cho rằng việc Thùy Tiên phát ngôn sống \"không cần theo khuôn khổ nào hết\" ở một góc độ nào đó chưa phù hợp với văn hóa, phong tục người Việt Nam.</p>\n<p>\"Tất nhiên, mỗi người đều có thể tự do lựa chọn lối sống phù hợp với điều kiện, môi trường và mong muốn cá nhân. Song tự do nào cũng phải dựa trên một khuôn khổ, đặc biệt là không để ảnh hưởng đến văn hóa, phong tục nước nhà\", \"Việc một người nổi tiếng, có ảnh hưởng phát ngôn về sống không cần theo khuôn khổ dễ hiểu lầm và gây tranh cãi\"... là những chia sẻ từ các tài khoản mạng.</p>\n<p>Theo \"Khảo sát nhận thức của Thế hệ Z\" do Hankook Ilbo thực hiện, 65% trong số người được khảo sát có nhận thức tiêu cực về hôn nhân và 74% nhận thức tiêu cực về việc sinh con. Theo các chuyên gia, Gen Z có nhận thức và giá trị quan khác biệt so với các thế hệ trước đó. Ngày càng nhiều người trẻ né tránh chuyện kết hôn, lập gia đình và sinh con.</p>\n<p>Thùy Tiên là một trong những hoa hậu được yêu thích hiện nay. Năm 2021, Nguyễn Thúc Thùy Tiên làm nên lịch sử cho nhan sắc Việt khi đăng quang Miss Grand International. Giới chuyên môn đánh giá Thùy Tiên có gương mặt sáng, khả năng hùng biện và giao tiếp tiếng Anh tốt, duy trì phong độ trình diễn. Bày tỏ cảm xúc sau đăng quang, cô nói với <em>Zing</em>: \"Tôi chuẩn bị chỉn chu, luôn nỗ lực và cố gắng không ngừng. Để khi người khác nhìn vào sẽ biết đó là cô gái Việt\".</p>\n<p>Thùy Tiên đang trong nhiệm kỳ hoa hậu. Thời gian qua, cô đi đến nhiều nơi trên khắp thế giới để làm từ thiện, tham dự các cuộc thi cấp quốc gia trong hệ thống Miss Grand. Dự kiến vào cuối năm, cô sẽ trao vương miện cho người kế nhiệm trong cuộc thi được tổ chức ở Indonesia. </p>\n<p><em>Theo Zing </em></p>\n                            </div>"}