{"url": "https://vietnamnet.vn/ha-noi-de-xuat-tang-tien-boi-duong-nghe-si-nhan-dan-nghe-si-uu-tu-2068306.html", "title": "Hà Nội đề xuất tăng tiền bồi dưỡng cho NSND, NSƯT", "abstract": "Ngày 9/10, Ủy ban Nhân dân TP Hà Nội lấy ý kiến về quy định chế độ hỗ trợ đối với NSND, NSƯT, nghệ sĩ đoạt giải thưởng cao nhất tại các kỳ liên hoan cấp quốc gia, quốc tế trong lĩnh vực nghệ thuật biểu diễn.", "content_html": "<div>\n                                <p>Cụ thể, <a href=\"https://vietnamnet.vn/nsnd-tag15719020880595104898.html\">NSND</a> hỗ trợ thêm 80.000 đồng/buổi đối với tiền bồi dưỡng luyện tập, 200.000 đồng/buổi đối với tiền bồi dưỡng biểu diễn; NSƯT hỗ trợ thêm 40.000 đồng/buổi đối với tiền bồi dưỡng luyện tập, 100.000 đồng/buổi đối với tiền bồi dưỡng biểu diễn.</p>\n<p>Theo cơ quan quản lý, qua 9 lần phong tặng danh hiệu, đến nay, Hà Nội có gần 200 nghệ sĩ, diễn viên được Nhà nước phong tặng danh hiệu NSND, NSƯT. Những nghệ sĩ này là cánh chim đầu đàn, nghệ sĩ tài năng có nhiều thành tích, cống hiến to lớn và đáng được trân trong cho nghệ thuật Thủ đô nói riêng và Việt Nam nói riêng.</p>\n<p>Tuy nhiên, đời sống vật chất nghệ sĩ hiện nay phần lớn còn khó khăn, trong đó một phần do mức lương, phụ cấp... còn thấp so với mặt bằng giá cả hiện tại. Do đặc thù của ngành biểu diễn, họ chủ yếu hoạt động vào ban đêm, di chuyển nhiều, cộng thêm tác động của thời tiết, hóa chất (son phấn, tẩy trang)..., từ đó ảnh hưởng sức khỏe lẫn thanh sắc. Thời gian qua, nhiều tên tuổi giỏi nghề đã xin nghỉ việc, chuyển công tác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/anh2345-1138.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Song song với đó, một lực lượng không nhỏ nghệ sĩ, diễn viên tự do hoạt động trong lĩnh vực nghệ thuật biểu diễn trên địa bàn Thủ đô, phần đông trong số họ đã được đào tạo chính quy trong và ngoài nước. Các nghệ sĩ, diễn viên này thường hoạt động nghệ thuật theo dạng hợp đồng ngắn hạn tại các khu, điểm du lịch, các cơ sở kinh doanh có tổ chức biểu diễn nghệ thuật (quán bar, phòng trà, vũ trường, nhà hàng,…); hợp đồng làm việc với các công ty tổ chức sự kiện, các vũ đoàn,…thời gian qua họ cũng đóng góp một phần vào các sự kiện lớn của Thành phố khi cần huy động đông đảo nghệ sĩ tham gia.</p>\n<p>Dù Trung ương, Thành phố vẫn luôn quan tâm, tạo điều kiện nhưng bộ phận diễn viên, nghệ sĩ vẫn gặp nhiều khó khăn, trong khi để tăng thu nhập lại phải phụ thuộc vào tuổi đời, tuổi nghề, thời vụ,…Việc ban hành chính sách về chế độ hỗ trợ là cần thiết đối với các nghệ sĩ đang hoạt động tự do. Đó là sự tôn vinh xứng đáng với các gương mặt tài năng, giúp họ ổn định đời sống, từ đó gắn bó lâu dài, đóng góp vào sự phát triển văn hóa - nghệ thuật của Hà Nội.</p>\n<p>Đặc biệt, 2 năm qua do Covid-19, nhiều nghệ sĩ, diễn viên bị ảnh hưởng thu nhập, phải bươn chải với nhiều công việc để nuôi đam mê, bám trụ với nghiệp diễn. Hiện, Hà Nội chưa có nghị quyết nào quy định chế độ đãi ngộ với NSND, NSƯT và các tên tuổi đoạt giải cao nhất trong các kỳ liên hoan quốc gia, quốc tế.</p>\n<p>Ngoài các mức hỗ trợ, chính sách cũng quy định mức thưởng cho các tên tuổi đoạt NSND là 18,6 triệu đồng mỗi người (gấp 12,5 lần mức lương cơ sở), 13,41 triệu đồng mỗi người (gấp 9 lần mức lương cơ sở). Các cá nhân đoạt huy chương vàng các kỳ liên hoan, hội diễn cấp quốc gia, quốc tế nhận 1,49 triệu đồng mỗi người và 2,92 triệu đồng đối với tập thể.</p>\n                            </div>"}