{"url": "https://vietnamnet.vn/nsnd-thanh-dien-va-1-000-nghe-si-tham-gia-lien-hoan-cai-luong-toan-quoc-2077099.html", "title": "NSND Thanh Điền và 1.000 nghệ sĩ tham gia Liên hoan Cải lương toàn quốc", "abstract": "Liên hoan Cải lương toàn quốc 2021 quy tụ 22 đơn vị nghệ thuật cải lương chuyên nghiệp với 27 tác phẩm và gần 1000 nghệ sĩ, diễn viên.", "content_html": "<div>\n                                <p>Cục Nghệ thuật biểu diễn (Bộ Văn hóa, Thể thao và Du lịch) phối hợp Hội Nghệ sĩ Sân khấu Việt Nam; Sở Văn hóa, Thể thao và Du lịch tỉnh Long An tổ chức <a href=\"https://vietnamnet.vn/lien-hoan-tieng-hat-cai-luong-2018-hoi-tu-nhieu-danh-tai-473895.html\">Liên hoan Cải lương toàn quốc</a> 2021 từ ngày 5/11 - 20/11 tại TP Tân An, tỉnh Long An.</p>\n<p>Tiếp nối những mùa giải thành công trước, ban tổ chức không hạn chế đề tài, nội dung… tác phẩm; khuyến khích những hình thức sáng tạo mới, đặc biệt là các tác phẩm hưởng ứng cuộc vận động “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”. </p>\n<p>Trong 27 tác phẩm tham gia liên hoan, có 7 tác phẩm đề tài lịch sử, 4 tác phẩm đề tài dân gian và 16 tác phẩm đề tài hiện đại. Các tuồng sử chiếm ưu thế có thể kể đến như <em>Thái sư Trần Thủ Độ, Huyền thoại Gò Rồng Ấp, Chân dung người mở cõi,...</em> Ngoài ra, các tác phẩm chuyển thể từ kịch nói như <em>Dạ cổ hoài lang, Câu hò đất mẹ, Ngược gió, Vua Thánh triều Lê…</em> cũng được kỳ vọng. </p>\n<p>Các tác phẩm tham gia Liên hoan có thời lượng 90 - 150 phút, được dàn dựng từ năm 2017 đến nay hoặc được phục dựng với ê-kíp sáng tạo mới nhưng đơn vị chưa tham gia các cuộc thi, liên hoan nghệ thuật chuyên nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/1-chan-dung-nguoi-mo-coi-82.jpg\">\n<figcaption>Một cảnh trong vở \"Chân dung người mở cõi\".</figcaption>\n</figure>\n<p>Ngoài các Nhà hát, đoàn nghệ thuật cải lương, Liên hoan còn có sự tham gia của Hội Sân khấu TP.HCM, Hội Sân khấu tỉnh Bạc Liêu, Hội Văn nghệ dân gian tỉnh Bạc Liêu và 7 đơn vị cải lương xã hội hóa.</p>\n<p>Ông Trần Hướng Dương - Cục Phó Cục Biểu diễn nghệ thuật cho biết: \"Thông qua những liên hoan nghệ thuật chuyên nghiệp, Bộ Văn hóa, Thể thao và Du lịch mong muốn việc bảo tồn và phát huy nghệ thuật cải lương không chỉ là của những người làm nghề, mà còn cần sự chung tay của mọi công dân nhằm nuôi dưỡng tình yêu quê hương, đất nước; góp phần quan trọng trong việc xây dựng văn hóa Việt Nam, tạo nền tảng tinh thần vững chắc để xây dựng đất nước giàu mạnh, dân chủ, công bằng, văn minh\".</p>\n<p>Bộ Văn hóa, Thể thao và Du lịch sẽ trao huy chương vàng, bạc, đồng cho các vở diễn, các cá nhân tham gia Liên hoan; ngoài ra còn có các giải thưởng dành cho tác giả, đạo diễn, nhạc sĩ, họa sĩ, biên đạo múa… xuất sắc.</p>\n<article class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"> Trước đó, NSND <a href=\"https://vietnamnet.vn/thanh-dien-tag7430569477157299448.html\">Thanh Điền</a> và nghệ sĩ Gia Bảo thông tin với VietNamNet về việc chuyển thể tác phẩm kịch nói kinh điển Dạ cổ hoài lang thành cải lương để tham gia Liên hoan Cải lương toàn quốc 2021. Hai nghệ sĩ hiểu áp lực khi chuyển thể một tác phẩm từng thành công rực rỡ mảng thoại kịch. Họ bàn bạc ngày đêm về việc làm mới kịch bản. Cụ thể, Thanh Điền và Gia Bảo thay đổi bối cảnh tác phẩm thành thời 4.0 với đầy đủ phương tiện, công nghệ. Bản cải lương sẽ nhấn mạnh sự đối lập trong suy nghĩ của các thế hệ, khác biệt trong văn hóa nhưng không đổ lỗi cho bất cứ nhân vật nào. Quan trọng nhất, phiên bản này sẽ đề cao vào yếu tố lễ nghĩa trong đời sống người Việt. </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n                            </div>"}