{"url": "https://vietnamnet.vn/nam-dien-vien-noi-tieng-qua-doi-o-tuoi-33-chua-ro-nguyen-nhan-2064486.html", "title": "Nam diễn viên nổi tiếng qua đời ở tuổi 33 chưa rõ nguyên nhân", "abstract": "Theo cáo phó của gia đình, nam diễn viên qua đời từ ngày 23/9 nhưng không công bố nguyên nhân.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/untitled-2-211.jpg\">\n<figcaption>Robert Cormier <em>(trái) </em>trong phim 'Heartland'. </figcaption>\n</figure>\n<p>Robert Cormier sinh năm 1989 là diễn viên người Canada, nổi tiếng với vai Finn Cotter trong series phim gia đình <em>Heartland. </em>Nam diễn viên đột ngột qua đời từ cuối tuần trước ở tuổi 33 mà chưa rõ nguyên nhân. Theo thông cáo của gia đình, Robert Cormier đã ra đi từ ngày 23/9. Anh là một người đam mê phim ảnh và có ảnh hưởng lớn tới người thân, bạn bè và đồng nghiệp.</p>\n<p>UPtv - kênh truyền hình phát sóng phim <em>Heartland </em>cũng có bài viết tưởng nhớ Robert Cormier trên Instagram của UPtv. \"Robert Cormier - một tài năng tuyệt vời đã ra đi quá sớm. Chúng tôi vô cùng đau đớn khi nghe tin về sự ra đi của anh ấy\", kênh này viết kèm bức ảnh Robert Cormier trong phim <em>Heartland</em> cùng diễn viên Amber Mitchell.</p>\n<p>Robert Cormier đã đồng hành với <em>Heartland </em>suốt 15 mùa phát sóng và được chờ đợi sẽ xuất hiện trong mùa thứ 16 sẽ lên sóng ngày 2/10. Chính vì vậy, sự ra đi đột ngột của anh khi tuổi đời còn quá trẻ vào thời điểm phim sóng phát tiếp khiến nhiều người sốc và tiếc nuối. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/untitled-3-243.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cùng <em>Heartland, </em>Comier còn tham gia series phim Netflix có tên <em>Slasher</em>. Anh cũng là khách mời trong cách show <em>Designated Survivor</em>, <em>Ransom</em>, <em>American Gods</em>... </p>\n<p><strong>An Na</strong></p>\n</div>\n                            </div>"}