{"url": "https://vietnamnet.vn/ha-viet-dung-nguoi-thuong-hay-dien-vien-cung-phai-than-trong-loi-noi-2067062.html", "title": "Hà Việt Dũng 'Bão ngầm': Vợ nắn gân nhắc tôi hạn chế vai lăng nhăng", "abstract": "Diễn viên Hà Việt Dũng nói: \"Không chỉ diễn viên mà với người thường, lời nói cũng có giá trị sát thương rất lớn bởi nói ra rồi thì không lấy lại được. Tôi nghĩ với người bình thường hay diễn viên, ai cũng phải thận trọng với lời nói của mình\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/img-1053-679.jpg\">\n<figcaption>Hà Việt Dũng trong sự kiện ra mắt phim 'Hành trình công lý' mới đây tại Hà Nội.</figcaption>\n</figure>\n<p><em>- Trong năm qua <a href=\"https://vietnamnet.vn/ha-viet-dung-tag16509131646086024920.html\">Hà Việt Dũng</a> liên tục có phim lên sóng giờ vàng, từ 'Bão ngầm' đến 'Anh có phải đàn ông không' giúp anh nhận đề cử Nam diễn viên ấn tượng của VTV Awards 2022. Nhìn lại năm vừa qua anh có hài lòng với các vai diễn của mình, nhất là khi 'Bão ngầm' nhận ý kiến trái chiều từ khán giả, trong đó có cả những chỉ trích?</em></p>\n<p>Đúng là năm qua tôi có nhiều dự án. Tôi phải gửi lời cảm ơn đến các nhà sản xuất, đạo diễn đã cho tôi cơ hội được thể hiện. Cũng cảm ơn khán giả đã ủng hộ, đồng hành cùng bộ phim dù có cả những lời chê. Tuy nhiên đó cũng là thành công khi phim được khán giả biết đến. Tôi hài lòng vì mình được hóa thân vào hai dạng vai khác nhau trong hai khung giờ khác nhau trên sóng giờ vàng.</p>\n<p>Đối với tôi đó là một sự thành công. Bộ <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> nào cũng có ý kiến trái chiều, tôi nghĩ đó là đánh giá đúng vì số đông luôn nhìn nhận chính xác nên mình phải đón nhận nó một cách tích cực nhất. Bản thân tôi cũng có thiếu sót, khi đọc bình luận của khán giả mình nhìn nhận lại nếu đúng là làm chưa được sẽ rút kinh nghiệm trong phân đoạn hay bộ phim sau. Không ai hoàn hảo cả nhưng mọi người cần cố gắng tiếp thu, không để cái tôi quá lớn lấn át mà bác bỏ ý kiến đóng góp của khán giả. </p>\n<p><em>- Khán giả tò mò muốn biết vai diễn mới này của anh trong 'Hành trình công lý' là người thế nào? Hết làm cảnh sát ngầm giờ lại chuyển sang làm kiểm sát viên có gì thú vị?</em></p>\n<p>Tôi cũng hay nói vui là chắc mặt mình cũng uy tín nên lần này lại được làm người trong ngành. Trước đó ở <em>Lựa chọn số phận</em> tôi đã đóng thẩm phán và khoác lên mình bộ đồ xử án. Sau đó cơ duyên đưa đẩy Dũng trở thành trinh sát ngầm trong<em> Bão ngầm.</em> Còn ở <em>Hành trình công lý</em> Dũng lại được làm một nhân vật trong ngành tư pháp, cũng khá thú vị.  </p>\n<p><em>- Vào vai diễn đặc thù, anh có sự vai diễn của mình trở nên khô cứng?</em></p>\n<p>Đó là điều đáng lo không chỉ với bản thân Dũng mà còn với các phim chính luận thường không mềm mại như những bộ phim tình cảm. Đạo diễn sẽ phải cân nhắc lúc nào cần đưa vào tình huống mềm mại hay cứng rắn để làm nhân vật hài hòa. Đạo diễn cũng đã chỉnh sửa góp ý cho Dũng nhiều, nói đoạn này cần tình cảm hơn để lấn át những đoạn khô cứng đi để nhân vật hài hòa. Một bộ phim chính luận nếu biết xử lý thì sẽ mềm mại thôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/untitled-2-152.jpg\">\n<figcaption>Hà Việt Dũng và Thu Quỳnh vào vai vợ chồng trong 'Hành trình công lý'. </figcaption>\n</figure>\n<p><em>- Trong các phim gần đây Hà Việt Dũng luôn có cảnh tình cảm với các bạn diễn nữ, với 'Hành trình công lý\" sắp tới có phải là ngoại lệ?</em></p>\n<p>Cảnh tình cảm ở góc độ vợ chồng trên phim chỉ có giới hạn chứ không thể quá đà. Trong phim này tôi đóng vợ chồng với <a href=\"https://vietnamnet.vn/thu-quynh-tag5197444549287076334.html\">Thu Quỳnh</a> và đạo diễn chỉ khai thác những khoảnh khắc đẹp và đầm ấm trong gia đình còn khoảnh khắc yêu đương thì ít hơn. Nếu vào vai cặp mới yêu đang tán tỉnh nhau sẽ được làm ở góc độ khác. </p>\n<p><em>- Vì thế không có gì phải lo lắng khi vợ anh xem bộ phim này đúng không, bởi cảnh nóng sẽ không dữ dội như 'Bão ngầm'?</em></p>\n<p>Cảnh trong<em> Bão ngầm</em> còn đỡ, có thời điểm tôi đóng phim điện ảnh mà cụ thể là <em>Người tình</em> còn có nhiều cảnh nóng gay cấn và kịch tính hơn. Vợ tôi cũng có xem. Tôi nghĩ người con gái nào lấy chồng làm nghệ thuật đều đã phải chịu hy sinh lớn. Vợ khá tâm lý nên tôi cũng thoải mái. Nhưng nhiều khi cô ấy cũng nửa đùa nửa thật nắn gân: <em>Lần sau chồng hạn chế nhận vai lăng nhăng đào hoa</em>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/239657089-170606808411668-5661583861567536378-n-681.jpg\">\n<figcaption>Gia đình hạnh phúc của Hà Việt Dũng. </figcaption>\n</figure>\n<p><em>- Phim truyền hình Việt Nam ngày càng hot nên cùng với đó cũng đẩy tên tuổi các diễn viên tham gia lên nhanh. Tuy nhiên đồng hành với sự nổi tiếng thì họ cũng dễ bị soi xét, chẳng may lỡ lời hay bình luận thiếu suy nghĩ là có thể bị chỉ trích. Gần đây khán giả kêu gọi tẩyy chay các diễn viên có phát ngôn hay hành vi không phù hợp. Hà Việt Dũng có bao giờ nghĩ đến việc cẩn trọng hơn về mặt phát ngôn, hình ảnh ở thời điểm khá nhạy cảm này?</em></p>\n<p>Không chỉ diễn viên mà với người thường, lời nói cũng có giá trị sát thương rất lớn bởi nói ra không lấy lại được. Tôi nghĩ với người bình thường hay diễn viên, ai cũng phải thận trọng với lời nói của mình, nhất là bây giờ trên mạng xã hội mọi thứ lan nhanh khủng khiếp, chỉ sau 1 phút cả nước đã biết rồi. Do vậy bản thân mình cũng phải dè chừng lên gấp bội lần. Tất nhiên hành vi lời nói của mình sẽ không được quá thoải mái. Tôi cũng không hay lên Facebook nói triết lý hay comment nên cũng không đáng lo. Nhưng tôi nghĩ từ giờ về sau, khán giả sẽ là thẩm phán nên cần phải thận trọng để không ai nói được mình. </p>\n<p><em>- Anh ủng hộ hay không ủng hộ<a href=\"https://vietnamnet.vn/cam-song-nghe-si-dinh-be-boi-truyen-hinh-quoc-gia-khong-phai-tro-dua-2064586.html\"> việc tẩy chay </a>các diễn viên có lời nói hay hành vi không phù hợp trong cuộc sống xuất hiện trong các bộ phim giờ vàng của VTV? Hay anh cho rằng diễn viên chỉ đóng phim thôi, họ cũng là con người có thể mắc sai lầm?</em></p>\n<p>Tôi nghĩ trước đây họ nếu có thể có sai lầm và coi đó là bài học để rút kinh nghiệm thì có thể được nhưng nếu để mọi việc lặp đi lặp lại nhiều lần như một thói quen và bản chất khó thay đổi thì cũng nên suy nghĩ để tẩy chay. Thực ra tôi cũng ít lên mạng và cũng không hay để ý nhiều đến những drama trên mạng lắm nhưng cũng có xem qua để rút bài học mà tránh.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/288411711-1071054613815448-7839332601603105186-n-682.jpg\">\n<figcaption>Hà Việt Dũng có tới 3 dự án phim lên sóng năm 2022. </figcaption>\n</figure>\n<p><em>- Từng được đề cử giải Cánh diều ở hạng mục Nam diễn viên phim truyền hình xuất sắc nhất và lần này là giải VTV Awards cho Nam diễn viên ấn tượng nhưng nhiều đối thủ hơn. Anh nghĩ ai là đối thủ lớn nhất của mình và anh có chờ đợi sẽ đoạt giải?</em></p>\n<p>Tôi đã nhiều lần được đề cử và trước tiên đó là sự ghi nhận của mọi người. Giải thưởng quan trọng và ý nghĩa nhưng nếu không có được thì cũng vui vẻ vì điều đó có nghĩa mình chưa làm tới, chưa chạm tới trái tim của khán giả và phải cố gắng hơn nữa. Còn đối thủ tôi nghĩ ai cũng xứng đáng, ai cũng có sự cố gắng trong nghề.  </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004E7M.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Hà Việt Dũng trong 'Hành trình công lý' </strong></p>\n                            </div>"}