{"url": "https://vietnamnet.vn/nguoi-dep-nam-phi-to-bi-miss-grand-2022-bao-mon-suc-khoe-2075090.html", "title": "Người đẹp Nam Phi tố bị Miss Grand 2022 bào mòn sức khỏe", "abstract": "Trước 4 ngày diễn ra chung kết, Lu Juan Mzyk nhập viện vì ngã bệnh. Cô tố bị ban tổ chức Miss Grand International bào mòn sức khỏe.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-dep-nam-phi-to-bi-miss-grand-2022-bao-mon-suc-khoe-1ae527919e664c7a91c80b49ad1648ad.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hoa hậu Nam Phi là người tiếp theo tố cáo ban tổ chức Miss Grand International.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Giữa lùm xùm nối tiếp của <a href=\"https://vietnamnet.vn/miss-grand-international-tag37102.html\" target=\"_blank\">Miss Grand International </a>(MGI), ngày 29/10, đến lượt Lu Juan Mzyk - đại diện Nam Phi - lên tiếng tố bị ban tổ chức bào mòn sức khỏe và vi phạm quyền riêng tư trong quá trình thi.</p>\n<p>Trên một chuyên trang sắc đẹp, cô gái 22 tuổi để lại bình luận: \"Tôi đã cố gắng hết mình cho MGI đến mức ngã bệnh vì thiếu ngủ và thiếu chất. Không chỉ thế, tôi bị xâm phạm quyền riêng tư khi hình ảnh tôi nhập viện bị đưa lên mạng. Chẳng những không giúp tôi ngăn chặn bức ảnh bị phán tán hoặc tìm ra thủ phạm phía sau, họ thậm chí không có nổi một lời xin lỗi\".</p>\n<p>Lu Juan Mzyk nói cô không muốn kiện MGI vì tôn trọng cuộc thi, dù cô không được ban tổ chức tôn trọng.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"Hoa hậu Hòa bình  ảnh 1\" alt=\"Hoa hau Hoa binh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-dep-nam-phi-to-bi-miss-grand-2022-bao-mon-suc-khoe-54d569ab7df44c93b09116f39dba1ac9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-dep-nam-phi-to-bi-miss-grand-2022-bao-mon-suc-khoe-54d569ab7df44c93b09116f39dba1ac9.jpg\"><img title=\"Hoa hậu Hòa bình  ảnh 2\" alt=\"Hoa hau Hoa binh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-dep-nam-phi-to-bi-miss-grand-2022-bao-mon-suc-khoe-2f17efe2207840e7897e11f445f36d14.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguoi-dep-nam-phi-to-bi-miss-grand-2022-bao-mon-suc-khoe-2f17efe2207840e7897e11f445f36d14.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Lu Juan Mzyk 22 tuổi, cao 1,79 m, là ứng cử viên có ngoại hình nổi bật của khu vực châu Phi ở Miss Grand International 2022. Ảnh: <em>@</em><em>lujuanmzyk.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Người đẹp cho biết thêm: \"Trong cuộc thi, tôi đã chịu đựng khi nghe họ nói rất nhiều lần rằng Nam Phi chỉ là quốc gia nghèo khổ. Họ đã sai lầm khi nhận thức như vậy. Tôi chỉ hy vọng các đại diện tiếp theo của chúng tôi gặp may mắn và thành công\".</p>\n<p>Theo chuyên trang <em>Pageantry News International</em>, 4 ngày trước chung kết, Lu Juan Mzyk phải nhập viện vì kiệt sức. Cô vẫn tham gia tổng duyệt cùng các thí sinh để chuẩn bị cho đêm cuối. Nhưng do sức khỏe yếu, cô bị ngã và phải đi cấp cứu.</p>\n<p>Ngoài Lu Juan Mzyk, Roberta Tamondong, đại diện Philippines, và một số cô gái khác cũng gặp vấn đề sức khỏe. Họ cảm thấy mệt mỏi sau tất cả buổi tập và hoạt động.</p>\n<p>Trước khi Hoa hậu Nam Phi lên tiếng chia sẻ, mạng xã hội xuất hiện nhiều thông tin cho biết ông Nawat không đánh giá cao các cô gái châu Phi vì kinh tế kém, màu da.</p>\n<p>Hiện, Chủ tịch Miss Grand International - ông Nawat Itsaragrisil - chưa lên tiếng về chuyện này.</p>\n<p>(Theo Zing)</p>\n                            </div>"}