{"url": "https://vietnamnet.vn/nguyen-vu-rat-so-ca-si-tre-vua-noi-tieng-da-khong-xem-nguoi-di-truoc-ra-gi-2043780.html", "title": "Nguyên Vũ: Rất sợ ca sĩ trẻ vừa nổi tiếng đã không xem người đi trước ra gì", "abstract": "Đến chúc mừng ca sĩ trẻ TLong ra mắt MV \"Vững chất nam nhi\", Nguyên Vũ cho hay anh đặt nặng cách ứng xử của người trẻ đối với thế hệ đi trước.", "content_html": "<div>\n                                <p>Ca sĩ <a href=\"https://vietnamnet.vn/nguyen-vu-tag9841016520525627728.html\">Nguyên Vũ</a> và diễn viên Kim Tuyến vừa xuất hiện trong buổi ra mắt MV <em>Vững chất nam nhi</em> của ca sĩ trẻ TLong. Hoạt động nhiều năm trong nghệ thuật, Nguyên Vũ hiểu mỗi sản phẩm là đứa con tinh thần mà người nghệ sĩ và cả ê-kíp đã dồn tâm huyết để đưa đến công chúng.</p>\n<p>Anh nói: \"Tôi không quá thân thiết với TLong nhưng vì bạn ấy có đủ chân thành và đam mê nghệ thuật, tôi và <a href=\"https://vietnamnet.vn/kim-tuyen-tag3302981179167590993.html\">Kim Tuyến</a> muốn động viên tinh thần của bạn. Tôi trân trọng cách người nghệ sĩ trẻ đầu tư cho nghệ thuật, thậm chí đến thẳng đây mà không phải xem trước MV\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ngc1402-638.jpg\">\n<figcaption>Nguyên Vũ ủng hộ TLong.</figcaption>\n</figure>\n<p>Với nghệ sĩ trẻ, Nguyên Vũ đặt nặng cách họ ứng xử, nhất là ứng xử với thế hệ đi trước. \"Tôi rất sợ những bạn trẻ vừa nổi tiếng đã không coi ai ra gì. Cá nhân tôi luôn dành sự tôn trọng đối với người đi trước mình, bất kể danh tiếng của họ thế nào. Chính cách các bạn ứng xử với đồng nghiệp, bậc tiền bối sẽ quyết định cách tôi ứng xử với các bạn thế nào\", ca sĩ cho hay.</p>\n<p>Tại buổi giới thiệu MV <em>Vững chất nam nhi</em>, TLong nói mình sáng tác bài này để tri ân cha mẹ, người thân và bạn bè đã luôn ủng hộ mình. Anh rất hồi hộp lần đầu giới thiệu sản phẩm và ra mắt giới truyền thông, đánh dấu mốc mới trong sự nghiệp.</p>\n<p>MV thực hiện dưới dạng phim ca nhạc dài 20 phút. Không có ê-kíp chuyên nghiệp, TLong và anh em, bạn bè \"tự thân vận động\" nên quá trình quay gặp nhiều khó khăn, liên tục quay hỏng. Suốt 1 tháng, TLong ngủ rất ít, nhiều hôm làm việc đến 2 giờ sáng mới ngủ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ngc1468-639.jpg\">\n<figcaption>Diễn viên Kim Tuyến vui vẻ \"xin\" ca khúc mới của ca sĩ 19 tuổi.</figcaption>\n</figure>\n<p>TLong tên thật là Nguyễn Tiểu Long, sinh năm 2003, từng sản xuất nhiều sản phẩm âm nhạc gây sốt mạng xã hội như <em>Kiếp má hồng</em> đạt 2,4 triệu lượt xem; <em>Hai năm sao em nỡ</em> đạt 2,6 triệu lượt xem; <em>Đời trai lênh đênh </em>đạt 1,8 triệu lượt xem;...</p>\n<p>Anh đam mê âm nhạc từ nhỏ, 10 tuổi đã tự học chơi ghi-ta, piano. 17 tuổi, TLong đoạt giải quán quân cuộc thi <em>Cánh diều mơ ước</em> tổ chức ở Phú Yên. Ca sĩ trẻ thường tự sáng tác, hòa âm và thể hiện các sản phẩm của mình.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002HEM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}