{"url": "https://vietnamnet.vn/co-gai-sinh-nam-1999-ve-nhat-giong-hat-hay-ha-noi-2022-2069168.html", "title": "Cô gái sinh năm 1999 về nhất Giọng hát hay Hà Nội 2022", "abstract": "Chung kết Giọng hát hay Hà Nội diễn ra tối 11/10 tại Nhà hát Lớn Hà Nội với sự tranh tài của 12 thí sinh ở ba thể loại âm nhạc: thính phòng, dân gian và nhạc nhẹ.", "content_html": "<div>\n                                <p>Sau hai phần thi, ban tổ chức Trong đêm chung kết, giải nhất ở cả ba thể loại âm nhạc đều gây ấn tượng bởi chất giọng nội lực, bản lĩnh sân khấu và sự trưởng thành trong phong cách biểu diễn. <em>Giọng hát hay Hà Nội 2022</em> đã trao <em>Giải nhất dòng nhạc thính phòng </em>cho Lê Hồng Phong. Trần Thị Minh Hằng giành <em>Giải nhất dòng nhạc dân gian </em>còn<em> Giải nhất cho dòng nhạc nhẹ </em>thuộc về Vũ Văn Dương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/gionghathayhn-578.jpg\">\n<figcaption>Ông Đỗ Đình Hồng - Giám đốc Sở Văn hoá và Thể thao Hà Nội và bà Phạm Thị Mỹ Hoa - Phó giám đốc Sở Văn hoá và Thể thao Hà Nội trao giải nhất cho 3 thí sinh.</figcaption>\n</figure>\n<p><br><br>Lê Hồng Phong, chàng trai sinh năm 2001 đến từ Hải Dương, được dự đoán giành giải nhất của dòng nhạc thính phòng ngay từ phần đầu với màn trình diễn <em>Tự hào đi lên, ôi Việt Nam</em> tràn ngập không khí hào hùng và niềm tự hào dân tộc. Sau đó, anh hát <em>Hướng về Hà Nội</em> ở phần hai. Lê Hồng Phong hiện là sinh viên năm 4 trường Đại học Sư phạm nghệ thuật trung ương, từng đoạt giải triển vọng giọng hát hay sinh viên mở rộng 2022, Top 20 tài năng âm<a href=\"https://vietnamnet.vn/giai-tri/nhac\"> nhạc Việt </a>2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/dsc-1968-382.jpg\">\n<figcaption>Trần Thị Minh Hằng tỏa sáng trên sân khấu. </figcaption>\n</figure>\n<p>Trần Thị Minh Hằng, <em>giải nhất dòng nhạc dân gian</em> của <em>Giọng hát hay Hà Nội 2022 </em>gây ấn tượng trong đêm chung kết với ca khúc <em>Sông ơi đừng chảy</em> của Nguyễn Vĩnh Tiến và <em>Trăng về trên phố</em> của nhạc sĩ Lê Mây. Cô sinh năm 1999, hiện là sinh viên Học viện Âm nhạc quốc gia Việt Nam. <br><br>Vũ Văn Dương giành chiến thắng thuyết phục ở dòng nhạc nhẹ của Giọng hát hay Hà Nội với các nhạc phẩm <em>Có không giữ mất đừng tìm</em> và <em>Hà Nội nơi tìm về</em>. Anh là thí sinh nhiều tuổi nhất của cuộc thi, sinh năm 1993, tốt nghiệp Cao đẳng Nghệ thuật Hà Nội, từng làm việc tại Nhà hát Nghệ thuật Đương đại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/dsc-1818-383.jpg\">\n<figcaption>Vũ Văn Dương giành chiến thắng thuyết phục ở dòng nhạc nhẹ.  </figcaption>\n</figure>\n<p><br> Đêm chung kết Giọng hát hay Hà Nội 2022 được đầu tư hoành tráng như một đêm nghệ thuật hấp dẫn. Các thí sinh toả sáng trên sân khấu như những nghệ sĩ thực thụ với các hoành tráng cả về âm nhạc lẫn hoạt cảnh, vũ đạo. Dù ở thể loại nào, họ cũng thể hiện phong thái tự tin, bản lĩnh sân khấu và giọng hát nội lực sau thời gian được ban huấn luyện, ban giám khảo rèn rũa trong hơn hai tháng dự thi. <br><br>Dưới bàn tay nhào nặn của giám đốc âm nhạc Tiến Minh và đạo diễn sân khấu Thuỳ Dương, các thí sinh cùng làm nên một đêm nhạc đầy màu sắc với các thể loại âm nhạc khác nhau. Bên cạnh phần thi của các thí sinh, đêm thi được tô điểm bằng tiết mục của các khách mời: Hà Myo (Xẩm), Đức Tuấn<em> (Tình hoài hương, Em ơi Hà Nội phố)…</em></p>\n<p>Bà </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/gionghathayhn1-579.jpg\">\n<figcaption>Bà Phạm Thị Mỹ Hoa - Phó giám đốc Sở Văn hoá và Thể thao Hà Nội trao giải 'Thí sinh hát về Hà Nội hay nhất' Nguyễn Thị Ngọc Hà.</figcaption>\n</figure>\n<p><br><em> </em><br><em>Giọng hát hay Hà Nội 2022 </em>khởi động từ tháng 9/2022 với hơn 400 hồ sơ đăng ký dự thi, tìm ra 45 gương mặt cho vòng bán kết và 12 cái tên cho vòng chung kết. Ban giám khảo cuộc thi năm nay là những gương mặt uy tín trong lĩnh vực âm nhạc như: NSND Quang Vinh, NSND <a href=\"https://vietnamnet.vn/nsnd-thanh-hoa-tag14751267345933684443.html\">Thanh Hoa</a>, NSƯT Mai Hoa, NSƯT Việt Hoàn, ca sĩ Lê Anh Dũng, ca sĩ Đức Tuấn, nhà báo Hà Sơn…<br> <br>Cuộc thi có bề dày 35 năm, là bệ phóng của rất nhiều các ca sĩ đã thành danh của nền âm nhạc Việt Nam trong nhiều năm qua như Hồng Nhung (Giải nhất Giọng hát hay Hà Nội 1987), <a href=\"https://vietnamnet.vn/my-linh-tag13782499252454320774.html\">Mỹ Linh</a> (Giải nhì Giọng hát hay Hà Nội 1993), Trọng Tấn (Giải nhất Giọng hát hay Hà Nội 1997), Tùng Dương (Giải nhất Giọng hát hay Hà Nội 2003),...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/gionghathayhn2-580.jpg\">\n<figcaption>Top 12 thí sinh xuất sắc Giọng hát hay Hà Nội 2022.</figcaption>\n</figure>\n<article class=\"ck-cms-color-background-full type-4 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Kết quả Giọng hát hay Hà Nội 2022  </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p><em> Giải nhất dòng nhạc thính phòng: </em>Lê Hồng Phong<br><em>Giải nhất dòng nhạc dân gian: </em>Trần Thị Minh Hằng <br><em>Giải thí sinh được quan tâm nhất trên sóng PTTH Hà Nội: </em>Nguyễn Thị Hà Phương<br><em>Giải thí sinh được yêu thích nhất: </em>Trịnh Văn Hiệp <br><em>Giải thí sinh hát về Hà Nội hay nhất: </em>Nguyễn Thị Ngọc Hà<br><em>Giải thí sinh ấn tượng của dòng dân gian: </em>Mạc Hoàng Lương<br><em>Giải thí sinh biểu diễn ấn tượng nhất: </em>Nguyễn Thị Ngọc Hà<br><em>Giải Khuyến khích: </em>Trần Hải Anh, Phạm Vũ Nhật Anh, Vũ Thuỳ Linh, Dương Ngọc Ánh, Phạm Tuấn Khang</p>\n</div>\n</article>\n<p><strong>Quỳnh An<br></strong>Ảnh: Bình Quách<br><br></p>\n                            </div>"}