{"url": "https://vietnamnet.vn/nguoi-dep-dien-bien-1-74-m-dep-sac-sao-hut-hon-thi-hoa-hau-sieu-quoc-gia-vn-2076658.html", "title": "Người đẹp Điện Biên 1,74 m đẹp hút hồn thi hoa hậu là ai?", "abstract": "Thí sinh Vũ Thúy Quỳnh tham dự Hoa hậu Siêu quốc gia Việt Nam 2022, gây ấn tượng với gương mặt ăn ảnh cùng nụ cười tỏa sáng.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/312948687-2160016227506860-3648594448238267507-n-1152.jpg\">\n<figcaption><em><a href=\"https://vietnamnet.vn/vu-thuy-quynh-tag13063841861119259940.html\">Vũ Thúy Quỳnh</a> (SBD 234) sinh năm 1998, đến từ Điện Biên, là thí sinh tham dự <a href=\"https://vietnamnet.vn/hoa-hau-sieu-quoc-gia-viet-nam-tag8660258788889719951.html\">Hoa hậu Siêu quốc gia Việt Nam 2022</a> (<a href=\"https://vietnamnet.vn/en/miss-supranational-tag1304712092719164867.html\">Miss Supranational Vietnam</a>). Cô cao 1,74 m, số 3 vòng 90-63,5-96 cm, là cử nhân Học viện Hành chính Quốc gia. Người đẹp 9X có vẻ ngoài sắc sảo, gây ấn tượng với gương mặt ăn ảnh cùng nụ cười tỏa sáng. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/90442104-2518485125070877-1072068663655268352-n-1153.jpg\">\n<figcaption><em>Chia sẻ với VietNamNet, Vũ Thúy Quỳnh đến Hoa hậu Siêu quốc gia 2022 với khao khát được tỏa sáng và giành lấy chiếc vương miện, lan toả tình yêu và giúp đỡ trẻ em vùng cao cùng thông điệp chỉ cần kiên trì, nỗ lực, mạnh mẽ, chúng ta có thể đạt được những gì mong muốn. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/309185238-1522210238281308-4277658680321333691-n-1154.jpg\">\n<figcaption><em>Người đẹp 9X tự tin có nhan sắc, hình thể, kỹ năng trình diễn, tinh thần, trái tim đầy yêu thương và sự cố gắng không ngừng nghỉ để trở thành hoa hậu. Ngoài ra, cô đang trau dồi kỹ năng giao tiếp và phỏng vấn. Thuý Quỳnh muốn mang đến cá tính riêng bằng hình ảnh chỉn chu, cuốn hút, và năng lượng tích cực từ nụ cười ấm áp.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/70700420-697276487441358-952008444943007744-n-1-1155.jpg\">\n<figcaption><em>Người đẹp Điện Biên hâm mộ Hoa hậu Siêu quốc gia 2021 vì sự hoạt ngôn và xem Lalela Mswane là động lực để phấn đấu, cố gắng nhiều hơn. Trước lời chê bai, chỉ trích, Thuý Quỳnh tiếp thu những đóng góp tích cực và không để các chỉ trích làm ảnh hưởng đến tinh thần của mình. Cô hướng đến sự hoàn hảo, thiếu sót sẽ dần thay đổi theo thời gian. <br></em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/61680874-635646650271009-79562216164032512-n-1156.jpg\">\n<figcaption><em>Thuý Quỳnh đam mê tập gym, rèn luyện thể thao. Ngoài ra, cô thích tô tranh để rèn luyện tính tỉ mỉ, kiên nhẫn. Cô nhận thấy khi tác phẩm hoàn thiện, tâm hồn sẽ vui vẻ và hạnh phúc.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/313406468-1549709912198007-6453124544756529980-n-1157.jpg\">\n<figcaption><em>Thuý Quỳnh tâm sự từng loay hoay trong sự nghiệp người mẫu và bị tác động bởi những lời nhận xét. Khi tham gia Hoa hậu Hoàn vũ Việt Nam 2022, nhiều người chê bai, chú ý đến thiếu sót, nói không thể vào top 15 khiến cô suy nghĩ nhiều và bị áp lực. Đặt chân vào top 10 với cô là cả một quá trình cố gắng, nỗ lực không ngừng nghỉ nên có niềm tin, sự chăm chỉ, cần cù, Thuý Quỳnh tin không có gì không thể làm được.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/277434519-1955133244684023-6554452458959828880-n-1158.jpg\">\n<figcaption><em>Ngoài ước mơ là chiếc vương miện và hoạt động cộng đồng, Thuý Quỳnh muốn phát triển bản thân và có vị trí trong ngành thời trang. Cô hâm mộ đàn chị Hoàng Thuỳ vì sự nỗ lực không mệt mỏi và đầy đam mê để thành công. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/311453874-1536492936853038-4431386120767275635-n-1159.jpg\">\n<figcaption><em>Người đẹp 24 tuổi quan tâm đến các chủ đề như bạo lực mạng, miệt thị ngoại hình, bất bình đẳng giới. Bày tỏ quan điểm cá nhân khi hoa hậu Đoàn Thiên Ân bị miệt thị ngoại hình, Thuý Quỳnh nói: “Việc ông Nawat công khai nhận xét về vóc dáng của Thiên Ân là không nên. Một người phụ nữ đã cố gắng giảm cân như Thiên Ân thì không đáng bị như vậy. Làm ơn suy nghĩ thật kỹ trước khi chỉ trích một ai đó”, cô chia sẻ.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/gia-dinh-vu-thuy-quynh-1160.jpeg\">\n<figcaption><em>Lúc nhỏ, do điều kiện khó khăn, bố mẹ đi làm ăn xa và gửi cô cho bà nội chăm sóc. Dù bà luôn yêu thương nhưng mỗi năm chỉ gặp bố mẹ một lần nên cô rất thiếu thốn tình cảm. Cô nhớ từng khóc lóc và gào thét vì nhớ bố mẹ mất mấy ngày. Tới năm lớp 8- 9, cô mới sống cùng bố mẹ và tự hào vì đã mạnh mẽ vượt qua khoảng thời gian xa cách người thân.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/vu-thuy-quynh-1-1161.jpeg\">\n<figcaption><em>Thuý Quỳnh thấy may mắn vì sinh ra trong một ra gia đình quá nhiều sự yêu thương và chia sẻ. Gia đình luôn đồng hành cùng cô trên chặng đường tìm kiếm vương miện, giúp cô vượt qua những áp lực trong cuộc sống. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/311871195-1533010410534624-8901421490857149766-n-1162.jpg\">\n<figcaption><em>Vũ Thúy Quỳnh tâm sự: \"Bố mẹ có tình yêu đặc biệt dành cho trẻ em vùng cao, luôn đồng hành cùng tôi trong những dự án thiện nguyện\". Điều này góp phần vun đắp ngọn lửa trong cô giúp đỡ trẻ em vùng cao.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/285520090-1437076106794722-1439032159887693270-n-1163.jpg\">\n<figcaption><em>Vũ Thúy Quỳnh từng lọt vào top 10 Hoa hậu Hoàn vũ Việt Nam 2022; lọt top 5 \"Người đẹp biển\", đạt giải \"Người đẹp ảnh\" và từng lọt top 12 Siêu mẫu Việt Nam 2018.</em></figcaption>\n</figure>\n<p><strong> Thắm Nguyễn - TN</strong></p>\n                            </div>"}