{"url": "https://vietnamnet.vn/phan-ung-quyet-liet-cua-ly-nha-ky-truoc-tin-don-bi-bat-2074062.html", "title": "Phản ứng của Lý Nhã Kỳ trước tin đồn 'bị bắt'", "abstract": "Chia sẻ với VietNamNet, người đẹp Lý Nhã Kỳ xử lý tin đồn nhanh, quyết liệt vì sự im lặng sẽ tiếp tay cho tin đồn lan rộng.", "content_html": "<div>\n                                <p>Nguồn cơn, tài khoản Facebook \"Lan Ngọc\" đăng tải nội dung: \"Lý Nhã Kỳ bị bắt! Theo một nguồn tin đáng tin cậy, cô Lý Nhã Kỳ đã bị bắt...'' kèm hình ảnh của doanh nhân này.</p>\n<p>Khi nhận được thông tin, Lý Nhã Kỳ bày tỏ trên trang cá nhân có gần 650 nghìn người. Cô viết: \"Chị gì ơi, chị lấy tin ở đâu mà em đọc hú hồn. Cần tin gì thì lấy luôn chỗ em cho chính xác\". </p>\n<p>Chia sẻ với VietNamNet, <a href=\"https://vietnamnet.vn/ly-nha-ky-tag16354539290517205220.html\">Lý Nhã Kỳ</a> cho biết: \"Tôi lên tiếng vì sự im lặng của mình có thể khiến họ có quyền đơm đặt, xuyên tạc để tin đồn lan rộng''.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/avaaaaaa-791.jpg\">\n<figcaption>Lý Nhã Kỳ.</figcaption>\n</figure>\n<p>Trước câu hỏi về xử lý mạnh tay hơn như nhờ pháp luật can thiệp, Lý Nhã Kỳ khẳng định: \"Tôi sẽ hành động và thực hiện đúng quy định pháp luật để bảo vệ danh dự và quyền công dân của mình\".</p>\n<p>Đây không phải lần đầu tiên Lý Nhã Kỳ dính tin đồn thất thiệt. Chị từng nhiều lần bị đồn nhạy cảm như bị bắt, rửa tiền cho đại gia, làm \"đào\",... Doanh nhân bày tỏ rằng những người đẹp luôn khó được mọi người thừa nhận thành công tự thân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/c09ba7fb-1e78-43cd-9d3d-087820e2a03d-5015-792.jpeg\">\n<figcaption>Lý Nhã Kỳ sẽ sang Qatar vào ngày mai 27/10 dự sự kiện Fashion for Relief theo lời mời của siêu mẫu Naomi Campbell.</figcaption>\n</figure>\n<p>Theo doanh nhân, những tin đồn có thể bắt nguồn từ những lợi ích cá nhân, lợi ích tập thể nào đó hoặc do kẻ tung tin chưa hiểu về cuộc đời, tính cách của chị. Người đẹp luôn tự hào về cuộc đời nhiều sóng gió, va vấp và tuổi thanh xuân làm việc để có Lý Nhã Kỳ thành công như hôm nay.</p>\n<p>Về đời tư, Lý Nhã Kỳ thường bị đồn tình ái. Thời đóng phim, chị luôn luôn dính tin đồn yêu bạn diễn. Hiện tại khi không hoạt động <a href=\"https://vietnamnet.vn/giai-tri/the-gioi-sao\">showbiz</a> nhiều, Lý Nhã Kỳ vẫn thường xuyên bị đồn cặp kè trai trẻ như Thái Khoa <em>Người ấy là ai</em>, Song Luân, Hồ Quang Hiếu,...  </p>\n<p></p>\n                            </div>"}