{"url": "https://vietnamnet.vn/hoa-si-nguyen-thu-huyen-ra-sach-lan-toa-tinh-yeu-hoi-hoa-den-tre-em-viet-2058265.html", "title": "Họa sĩ 8X ra sách lan tỏa tình yêu hội họa đến trẻ em Việt", "abstract": "'Nào mình cùng vẽ' là cuốn sách về mỹ thuật sáng tạo thú vị dành cho thiếu nhi của họa sĩ trẻ Nguyễn Thu Huyền vừa ra mắt các bạn nhỏ nhân dịp Trung Thu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/301573262-5704079959623986-2260091041343628546-n-596.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Viết <a href=\"https://vietnamnet.vn/giai-tri/sach\" target=\"_blank\">sách</a> bằng chữ đã khó, thể hiện tâm tư, tình cảm qua nét vẽ càng khó hơn. Nhưng bằng cả tâm huyết của một người đam mê nghệ thuật muốn lan tỏa tình yêu hội họa đến các em thiếu nhi, họa sĩ trẻ Nguyễn Thu Huyền đã cho ra đời cuốn sách<em> Nào mình cùng vẽ. </em></p>\n<p>Cuốn sách cung cấp cho các em nhỏ những kiến thức bổ ích, cơ bản về mỹ thuật sáng tạo từ cách pha màu, cách tạo các chất liệu đặc biệt cho đến những chủ đề hội họa mới lạ, độc đáo. <em>Nào mình cùng vẽ</em> giúp các em tìm tòi, khám phá, biến những điều không thể thành có thể. Với các bài học như:<em> Những chú cá từ giấy báo, sáng tạo từ vỏ gọt bút chì, cách vẽ người que thật dễ, vẽ pháo hoa từ tăm bông… t</em>ừ những vật dụng tưởng chừng như bỏ đi, nữ họa sĩ đã hướng dẫn các em cách tạo ra những tác phẩm nghệ thuật đẹp mắt, sinh động thông qua các bài học trong cuốn sách. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/301570949-5704083522956963-7735537210137320930-n-597.jpeg\">\n<figcaption>Hình ảnh trong cuốn sách. </figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/301454784-5704114182953897-8244959857867092-n-598.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/301411929-5704082242957091-9014406477161530737-n-599.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Nguyễn Thu Huyền chia sẻ với trẻ em, hội họa như một vùng đất màu mỡ để các em gieo những hạt mầm xanh tươi mơ ước, bày tỏ những khát vọng thầm kín… Bất cứ một đứa trẻ nào khi biết cầm nắm đều bị thôi miên bởi những cây bút đủ sắc màu và chúng sẽ bắt đầu khám phá thế giới xung quanh bằng những nét vẽ nguệch ngoạc trên tường, dưới đất hay trên tờ giấy. Nó thể hiện sự thuần khiết, trong trẻo, vui tươi, hồn nhiên ngây thơ, yêu thương con người, loài vật, cây cỏ, hoa lá…<br><br>Là một người yêu vẽ, ngay khi còn rất nhỏ, Nguyễn Thu Huyền mang trong mình niềm khao khát cháy bỏng với hội họa. Nữ họa sĩ đã phấn đấu trở thành giảng viên mang tâm huyết và dòng máu nóng của mình tới các em học sinh. Đồng thời cô mở một trung tâm nghệ thuật từ năm 2015 để trẻ em có một sân chơi chuyên nghiệp, thỏa mãn đam mê và ươm mầm các tài năng hội họa nhí.</p>\n<p>Nguyễn Thu Huyền cho biết cảm thấy cuộc đời này vô cùng ý nghĩa khi được sẻ chia, kết nối, yêu thương và được nhìn thấy nụ cười cũng như đam mê của các họa sĩ nhí lớn lên mỗi ngày lại càng thấy mình cần phải có trách nhiệm hơn với cộng đồng. Bởi vậy cuốn sách <em>Nào mình cùng vẽ </em>ra đời với mong muốn những bài học hay, những kiến thức hội họa sáng tạo không chỉ giới hạn trong 1 lớp học, trong 1 trung tâm mà là tất cả trẻ em trên khắp đất nước Việt Nam. </p>\n<p>Cuốn sách không chỉ mang giá trị về mặt nội dung mà còn được đầu tư về kỹ thuật, mỹ thuật. Khác với các sách mỹ thuật dành cho trẻ em trên thị trường, chỉ có các bài mẫu chung chung không có hướng dẫn <em>Nào mình cùng vẽ </em>có phần hướng dẫn cụ thể, chi tiết từng bài học, khơi gợi cho các em cách làm, cách thực hiện chi tiết nhất với các bài học độc đáo, mới lạ, giúp trẻ phát triển khả năng tưởng tượng sáng tạo, khéo léo và chinh phục. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/303842689-586317876610139-3865267929238162611-n-600.jpg\">\n<figcaption>Họa sĩ Nguyễn Thu Huyền sinh năm 1988, là cử nhân chuyên ngành Thiết kế thời trang, ĐH Mở Hà Nội và Thạc sĩ Mỹ thuật Ứng dụng, ĐH Mỹ thuật công nghiệp. Cô đã có triển lãm cá nhân năm 2018.</figcaption>\n</figure>\n<p>Nguyễn Thu Huyền đã chuẩn bị các bài vẽ mẫu, chụp ảnh và minh họa lại một cách tỉ mỉ để lan tỏa tình yêu hội hoạ tới các em nhỏ. \"Nếu không có các con, không có sự kỳ vọng của các bậc phụ huynh vào một cuốn sách mỹ thuật cho thiếu nhi thực sự chuyên nghiệp và độc đáo thì Huyền sẽ không thể hoàn thiện được cuốn sách này. Nếu không có tình yêu con trẻ, tâm huyết với nghề và đam mê với nghệ thuật, Huyền cũng sẽ không thể thực hiện nó\", Nguyễn Thu Huyền chia sẻ.</p>\n<p><strong>Quỳnh An </strong></p>\n                            </div>"}