{"url": "https://vietnamnet.vn/ca-si-76-tuoi-cher-noi-ve-chuyen-hen-ho-ban-trai-kem-40-tuoi-2078306.html", "title": "Huyền thoại âm nhạc Cher tiết lộ về bạn trai kém 40 tuổi", "abstract": "Vài ngày sau khi xuất hiện với hình ảnh tay trong tay bạn trai 36 tuổi, huyền thoại âm nhạc Cher đăng loạt trạng thái trên Twitter liên quan đến chuyện tình cảm.", "content_html": "<div>\n                                <div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/cher-alexander-edwards-110322-touts-fb61951305654d24adf9beb5c20c12cd-323.jpg\">\n<figcaption>Cher và bạn trai mới đáng tuổi cháu. </figcaption>\n</figure>\n<p>Cách đây vài ngày, hình ảnh <a href=\"https://vietnamnet.vn/cher-tag4980752727605525396.html\">Cher</a> - giọng ca 76 tuổi nắm tay nhà sản xuất âm nhạc 36 tuổi Alexander \"AE\" Edwards gây xôn xao bởi khoảng cách tuổi tác quá lớn giữa hai người. Cher sau đó đã đăng loạt tweet nói về mối quan hệ mới này, khẳng định bà chưa từng cảm thấy phiền lòng bởi khoảng cách 40 tuổi giữa hai người. </p>\n<p>\"Tình yêu đâu biết đến môn Toán, nó chỉ thấy tình yêu mà thôi\", Cher viết nhưng sau đó đã xóa dòng trạng thái này. Dù vậy nhiều người đã kịp chụp lại màn hình bởi đây là lần đầu tiên bà lên tiếng về bạn trai mới. </p>\n<p>Cùng với đó, giọng ca <em>Believe </em>chia sẻ ảnh của Edwards và viết ngắn gọn tên anh kèm biểu tượng trái tim bên cạnh. Khi được hỏi đó có phải người đàn ông mới của Cher không, bà đã phản hồi bằng cách thả tim. </p>\n<p>Cher chia sẻ Edwards đối xử với mình như một \"nữ hoàng\" và cho hay tất cả mọi người trong gia đình đều đã gặp anh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/snapinstaapp-1080-16583411-1276846682395125-2453054061256114176-n-326.jpg\">\n<figcaption>Cher trên sân khấu khi đã ngoài 70 tuổi. </figcaption>\n</figure>\n<p>Cặp đôi gặp gỡ tại Tuần lễ thời trang Paris hồi tháng 9 vừa rồi. Trước khi hẹn hò với Cher, Edwards từng hẹn hò với người mẫu Amber Rose và cả hai đã có một cậu con trai 3 tuổi. Cặp đôi chia tay tháng 8/2021 sau 3 năm bên nhau. Amber Rose tố Edwards đã lừa dối cô và hẹn hò ít nhất 12 người sau lưng mình. </p>\n<p>Chính vì vậy khi biết tin Cher hẹn hò Edwards, nhiều fan đã cảnh báo bà cẩn thận bởi quá khứ lăng nhăng của tình mới. Tuy nhiên Cher khẳng định với fan, bà đang yêu nhưng không mù quáng và biết điều gì cần biết.  </p>\n<p>Cher sinh năm 1946, từng kết hôn với Sonny Bono (1964-1975) và Gregg Allman (1975-1979). Thập niên 1980, bà từng hẹn hò với vài người đàn ông đều kém mình hàng chục tuổi. Năm 2018, trả lời <em>Daily Mail, </em>Cher nói vẫn đang độc thân và vẫn muốn kiếm tìm một mối quan hệ. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00574X.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>'Believe' - Cher</strong></p>\n<p><strong>Quỳnh An</strong></p>\n<p><strong></strong></p>\n</div>\n                            </div>"}