{"url": "https://vietnamnet.vn/cuon-sach-lot-tran-goc-khuat-bi-an-tu-bong-da-2081036.html", "title": "Tác giả 'Cơn mưa băng giá' ra sách 'Bóng đá - World Cup - những góc khuất'", "abstract": "\"Bóng đá - World Cup - những góc khuất\" là cuốn sách lột trần những điều mà nếu không phải người trong cuộc sẽ không thể biết được đằng sau trái bóng lăn là câu chuyện như thế nào.", "content_html": "<div>\n                                <p>Nhạc sĩ Lê Thành Trung - tác giả bài <em>Cơn mua băng giá </em>(Bằng Kiều thể hiện) vừa ra mắt cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách</a> <em>Bóng đá - World Cup - những góc khuất.</em> Là nhạc sĩ, BTV - bình luận viên thể thao nên cuốn sách dày tới hơn 400 trang sách là sự chắt lọc cả một kho kiến thức mà anh đã tích lũy, nghiền ngẫm từ hàng chục năm đúc rút lại.</p>\n<p>Để ra mắt cuốn sách này, tác giả mất khoảng 6 năm để tập hợp tư liệu, kiểm tra, khai thác thông tin. “Khi viết xong cuốn sách này, tôi vừa được vừa mất. Được là có một cuốn tư liệu mà có lẽ chưa từng có ở Việt Nam. Mất là tôi sợ bàn phím. Sợ viết một thời gian\", tác giả chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/z3880524215959-da71670a8bc6d0570b458439c0332d3d-917.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đọc cuốn sách, nhà văn Chu Lai nhận xét, nếu không phải là một nhà báo luôn xông pha ở mũi nhọn thể thao thì khó có được những lát cắt nhanh nhạy, mạnh mẽ, dứt khoát khi khai triển về chủ đề trái bóng như vậy. </p>\n<p>“Lối viết thông minh, sắc nét, trẻ trung nhưng trầm tĩnh, có lúc sôi trào, có lúc lắng đọng, có lúc lại kết tủa mang màu sắc triết nhân. Tác giả đã dẫn ta đi hết bất ngờ này đến bất ngờ khác, cái bất ngờ nào cũng được khai triển một cách công phu, công phu về khai thác tài liệu và bút pháp...</p>\n<p>Không có cách nhìn lịch sử chân xác về bóng đá thì tác giả không có được những phân khúc chính luận mang hơi thở lịch sử nồng nàn, chân xác như thế này. Không có sự dụng công nhọc nhằn về chữ nghĩa, bố cục, phác họa chân dung thì làm sao tác giả có thể có được những trang viết sâu sắc, tài hoa như một thể loại truyện ngắn như thế\", nhà văn Chu Lai chia sẻ.</p>\n<p>Nhà báo Vũ Công Lập cho rằng: “Trong cuốn sách tác giả đã phát hiện ra những bí mật kinh hoàng liên quan đến những vụ tra tấn, hành quyết không thể nào tin nổi. Thế là phải tìm kiếm, xác minh qua nhiều nguồn tư liệu khác, để rồi cuối cùng chọn ra những chi tiết được khẳng định đưa vào cuốn sách.</p>\n<p>Khó tưởng tượng được cha con nhà Hussain đã biến bóng đá thành một địa ngục như thế nào? Chúng ta đều biết bóng đá ra đời từ nước Anh. Chúng ta vẫn đều xem giải Ngoại hạng Anh. Nhưng chúng ta chưa biết rằng, chính Đảo quốc cũng là nơi sinh thành của bóng đá chuyên nghiệp. Ngay trong những trang sách đầu tiên, bạn đã thấy “cuộc hành trình đi tìm giá trị” ở nền bóng đá độc đáo này,...\".</p>\n                            </div>"}