{"url": "https://vietnamnet.vn/lam-thu-hong-dai-dien-viet-nam-tham-du-hoa-hau-hoan-cau-2022-2057707.html", "title": "Lâm Thu Hồng đại diện Việt Nam tham dự Hoa hậu Hoàn cầu 2022", "abstract": "Ngày 8/9/2022, cuộc thi The Miss Globe chính thức công bố Top 5 Hoa hậu biển 2018 Lâm Thu Hồng sẽ đại diện Việt Nam tham dự The Miss Globe 2022.", "content_html": "<div>\n                                <p>Ngày 8/9/2022, cuộc thi The Miss Globe chính thức công bố Top 5 Hoa hậu biển 2018 <a href=\"https://vietnamnet.vn/lam-thu-hong-tag2220415663452010029.html\">Lâm Thu Hồng</a> sẽ đại diện Việt Nam tham dự The Miss Globe 2022 diễn ra vào cuối tháng 9 đầu tháng 10 năm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4681-445.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4762-446.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4861-447.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>The Miss Globe (Hoa hậu Hoàn cầu) là cuộc thi sắc đẹp quốc tế thường niên lớn thứ 7 trên thế giới, được tổ chức lần đầu tiên vào năm 1925 và cũng là cuộc thi sắc đẹp quốc tế lâu đời nhất trên thế giới. Cuộc thi có trụ sở chính thức tại Thổ Nhĩ Kỳ. Theo các chuyên trang sắc đẹp uy tín thế giới, The Miss Globe thuộc top 8 những cuộc thi nhan sắc lớn nhất hành tinh. </p>\n<p>Lâm Thu Hồng sinh năm 1995, tại Bà Rịa- Vũng Tàu, sở hữu chiều cao 1m73, số đo 3 vòng 88-59-92 cm, nặng 52 kg. Năm 2018, Lâm Thu Hồng tham gia cuộc thi Hoa hậu biển Việt Nam Toàn cầu và vào top 5 chung kết. Lâm Thu Hồng chia sẻ, đây là kết quả rất bất ngờ đối với cô vì đến với cuộc thi này, Lâm Thu Hồng chỉ có ý định được trải nghiệm nhiều hơn về cuộc sống chứ không có lấy đó làm bàn đạp để bước vào showbiz.</p>\n<p>Chính vì vậy, sau khi giành vị trí top 5, cô lại trở về Vũng Tàu sống, học tập và làm việc. Tuy nhiên, với sắc vóc nóng bỏng, gương mặt cá tính, sắc nét gây được nhiều ấn tượng tại cuộc thi, Lâm Thu Hồng thường xuyên nhận được lời mời tham gia trình diễn thời trang, chụp quảng cáo… Từ đó cô chính thức bước vào showbiz nhưng không về Sài Gòn lập nghiệp mà đi đi về về giữa TP.HCM và Vũng Tàu để làm việc trong suốt một thời gian dài. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4726-448.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lâm Thu Hồng sinh ra trong gia đình không trọn vẹn, ba mẹ ly dị. Mẹ cô sớm đi bước nữa trong khi ba Lâm Thu Hồng một mình nuôi hai chị em cô khôn lớn. Chứng kiến cảnh ba vất vả làm lụng để lo cho hai chị em, chứng kiến cảnh ba chăm sóc, yêu thương hết lòng cậu em trai tự kỷ, Lâm Thu Hồng luôn tự nhủ phải cố gắng để hai người đàn ông ấy được bình yên và đặc biệt là em trai sẽ có điều kiện được chăm sóc, sống tốt hơn. Vì vậy, nhiều năm qua, Lâm Thu Hồng luôn đau đáu tìm hiểu về bệnh tự kỷ. Trong các chương trình thiện nguyện do mình thực hiện, cô vẫn hướng đến đối tượng tự kỷ gặp khó khăn. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4650-449.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4655-450.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chính điều đó đã thôi thúc Lâm Thu Hồng ấp ủ ước vọng sẽ thực hiện những chương trình, dự án để cất lên tiếng nói quan tâm, bảo vệ, giúp đỡ trẻ tự kỷ khó khăn. Ước mơ này ngày càng cháy bỏng trong Lâm Thu Hồng. Cô cho rằng nếu  làm được điều đó cũng là một cách để động viên bố và em trai sống mạnh mẽ hơn. Lâm Thu Hồng dự định sẽ luôn cùng bố và em trai đồng hành, đem kinh nghiệm và cả tình yêu thương khi chăm sóc trẻ tự kỷ sẻ chia đến những người tự kỷ kém may mắn. Để làm được điều đó, Lâm Thu Hồng quyết định phải chinh phục một đỉnh cao mới để tạo thêm được sức ảnh hưởng của mình trong xã hội, để tiếng nói của mình có trọng lượng hơn trong cộng đồng. Chính vì vậy, cô đã ứng cử tham gia cuộc thi The Miss Globe 2022.</p>\n<p>Lâm Thu Hồng cho biết, lần dự thi này, cô mang theo rất nhiều hoài bão và nhiệt huyết. Lâm Thu Hồng tích cực trong việc học tập, rèn luyện cùng sự hỗ trợ của các chuyên gia hàng đầu trong lĩnh vực đào tạo, huấn luyện nhan sắc để bước vào “cuộc chiến”. The Miss Globe 2022 sẽ diễn ra từ 30/9-16/10/2022 tại Tirana Albania. Chung kết dự kiến diễn ra vào 15/10/2022. </p>\n<p><strong>Thu Hà</strong></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/lam-thu-hong-top-5-hoa-hau-bien-khoe-dang-goi-cam-2021086.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/avatar-574.jpg\" alt=\"Top 5 Hoa hậu Biển Lâm Thu Hồng khoe dáng gợi cảm\"></a><span class=\"summary__content\">Top 5 Hoa hậu Biển Lâm Thu Hồng khoe dáng gợi cảm</span><a class=\"summary__seemore\" href=\"/lam-thu-hong-top-5-hoa-hau-bien-khoe-dang-goi-cam-2021086.html\">Xem ngay</a></article>\n                            </div>"}