{"url": "https://vietnamnet.vn/27-vo-dien-tham-gia-lien-hoan-cheo-tai-ha-nam-2068215.html", "title": "27 vở diễn tham gia liên hoan Chèo tại Hà Nam", "abstract": "Trong 27 vở diễn tham dự Liên hoan Chèo toàn quốc 2022 có gần 40% các vở diễn có đề tài có tính tiết chế tinh thần mới và 60% giữ vững giá trị nghệ thuật chèo truyền thống.", "content_html": "<div>\n                                <p>Ngày 9/10 tại Hà Nam, Cục Nghệ thuật biểu diễn phối hợp với Sở Văn hoá, Thể thao và Du lịch Hà Nam tổ chức họp báo thông tin về <em>Liên hoan <a href=\"https://vietnamnet.vn/cheo-tag16268946730604961254.html\">Chèo</a> toàn quốc 2022</em>. Liên hoan diễn ra từ 12-28/10/2022 tại Nhà Văn hóa trung tâm tỉnh Hà Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cheo34-538.jpg\">\n<figcaption>Việc tổ chức liên hoan là một cách để “giữ lửa” những tinh túy văn hóa phi vật thể.</figcaption>\n</figure>\n<p>NSƯT Trần Ly Ly - Quyền Cục trưởng Cục Nghệ thuật biểu diễn cho biết, liên hoan năm nay có sự tham gia của 16 đơn vị nghệ thuật chèo chuyên nghiệp từ Trung ương tới địa phương (chủ yếu các đơn vị tập trung ở khu vực phía Bắc do đặc trưng của loại hình nghệ thuật này). Khán giả Hà Nam sẽ có hơn 2 tuần sống trong không khí của nghệ thuật chèo chuyên nghiệp với 27 vở diễn, hơn 1.250 diễn viên trong đó có hơn 60% là những diễn viên trẻ với tuổi đời dưới 35 tuổi, ngoài ra còn có sự tham gia của các diên viên chèo gạo cội như NSND Thanh Ngoan, NSND Tự Long,…</p>\n<p>Dù không hạn chế về đề tài nhưng BTC liên hoan khuyến khích các tác phẩm hưởng ứng cuộc vận động \"Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\", thực hiện nhiệm vụ trọng tâm của Đại hội đại biểu toàn quốc lần thứ XIII của Đảng về \"Phát triển con người toàn diện và xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc. Khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc, phát huy giá trị văn hóa, sức mạnh con người Việt Nam trong sự nghiệp xây dựng và bảo vệ Tổ quốc, hội nhập quốc tế\".</p>\n<p>NSƯT Trần Ly Ly cho rằng, trong thời đại 4.0, các loại hình giải trí thời thượng lấn át, việc tổ chức liên hoan là một cách để “giữ lửa” những tinh túy văn hóa phi vật thể và điều đó đóng vai trò quan trọng trong việc bảo tồn, lưu giữ, truyền dạy lại các di sản văn hóa đó tới thế hệ kế cận. Trong 27 vở diễn tham dự Liên hoan có gần 40% các vở diễn có đề tài có tính tiết chế tinh thần mới và 60% giữ vững giá trị nghệ thuật chèo truyền thống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cheo1234-539.jpeg\" width=\"728\" height=\"485\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay, ngoài tập trung vào đôn đốc nội dung vở diễn tham gia, người đứng đầu Cục Nghệ thuật biểu diễn cho hay, Cục đã yêu cầu thiết kế bộ nhận diện thương hiệu cho liên hoan chèo. \"Dù là nghệ thuật truyền thống nhưng chúng tôi luôn muốn hướng tới sự tiếp cận với xã hội phát triển mới. Chính vì thế chúng tôi sử dụng thiết kế là hình tượng những chiếc quạt ẩn ẩn hiện hiện như những lớp lang của những nghệ sĩ từ quá khứ, hiện tại tới tương lai. Những chiếc quạt ẩn hiện chạy dọc như những dòng sông, dòng sông cũng như là dải lụa trong chèo vậy. Chúng tôi muốn truyền thông điệp về sự tiếp nối, như dòng sông không đứt gãy, dòng sông thời gian chảy từ quá khứ về hiện tại, tương lai, như nghệ thuật truyền thống chèo luôn có sự kế thừa và phát huy. Màu chủ đạo chúng tôi chọn là nâu, đỏ và vàng, đó là màu của đồng bằng châu thổ sông Hồng, là cái nôi của Chèo\", NSƯT Trần Ly Ly chia sẻ.</p>\n<p>Ông Ngô Thanh Tuân - Giám đốc Sở Văn hoá, Thể thao và Du lịch Hà Nam cho biết đây là lần đầu tiên Hà Nam đăng cai liên hoan Chèo với quy mô lớn. \"Chúng tôi chuẩn bị cho liên hoan với các điều kiện tốt nhất. Thêm vào đó, để cho nghệ thuật truyền thống tiếp cận được với khán giả trẻ hôm nay, chúng tôi đã gửi công văn tới tất cả các trường học trên địa bàn, tất cả các buổi biểu diễn của liên hoan, các em học sinh sẽ tới xem. Tất nhiên, nghệ thuật là phải ngấm dần chứ không một lúc mà các em có thể yêu thích được nhưng chúng tôi đang nỗ lực từng ngày để bảo tồn và phát huy nghệ thuật truyền thống\", ông Tuân nói.</p>\n<p>Lễ khai mạc và bế mạc liên hoan Chèo toàn quốc - 2022 sẽ được truyền hình trực tiếp trên Truyển hình Cáp Việt Nam (VTVcab), Đài Phát thanh và Truyền hình Hà Nam. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1996%;\">\n<p>27 vở diễn tham gia liên hoan bao gồm: <em>Người hát gọi mặt trời, Truyện ngoài chính sử - Làm vua</em> (Nhà hát Chèo Ninh Bình); <em>Thần tướng Yết Kiêu, Duyên nợ cùng chèo</em> (Nhà hát Chèo Hải Dương); <em>Vang bóng một thời</em> (Đoàn chèo Hải Phòng); <em>Ông trạng kỳ tài, Trọn đời vì non nước</em> (Nhà hát Nghệ thuật truyền thống Nam Định); <em>Tình sử ngàn năm, Mật chỉ giữa hoàng cung</em> (Nhà hát Chèo Quân đội); <em>Ván cờ oan trái, Nguyễn Đình Nghị </em>(Nhà hát Chèo Hưng Yên); <em>Bến đợi, Hai giọt nước</em> (Nhà hát Chèo Bắc Giang); <em>Kỳ đồng Nguyễn Văn Cẩm, Thiên duyên huyền tích</em> (Nhà hát Chèo Thái Bình).</p>\n<p><em>Linh từ quốc mẫu, Tình mẹ </em>(Nhà hát Chèo Hà Nội); <em>Dấu thiêng Đông Hải </em>(Đoàn Nghệ thuật Quảng Ninh); <em>Đất liền và biển cả </em>(Nhà hát nghệ thuật truyền thống Thanh Hóa); <em>Người kế vị ngai vàng</em> (Đoàn Nghệ thuật Phú Thọ); <em>Tiết nghĩa thiên thu, Đèn trời </em>(Nhà hát Nghệ thuật Vĩnh Phúc); <em>Lưu Xá một thời hoa lửa </em>(Trung tâm Văn hóa Nghệ thuật Thái Nguyên); <em>Hồng Hà nữ sĩ, Cánh diều lạc gió </em>(Nhà hát Chèo Việt Nam); <em>Những vì sao không tắt, Khóc giữa trời xanh</em> (Trung tâm Văn hóa Nghệ thuật Hà Nam).</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}