{"url": "https://vietnamnet.vn/nhung-trieu-phu-co-de-dang-bi-sap-bay-tinh-ai-2064235.html", "title": "Những triệu phú có dễ dàng bị sập bẫy tình ái?", "abstract": "Liệu những con người tưởng như có lối sống “thực dụng”, sở hữu núi tài sản đáng mơ ước có dễ dàng bị sập bẫy tình ái?", "content_html": "<div>\n                                <p>Bạn có bao giờ tò mò rằng những vị triệu phú sẽ chọn bạn đời theo tiêu chí gì và làm cách nào họ duy trì một cuộc sống gia đình viên mãn? Liệu những con người tưởng như có lối sống “thực dụng”, sở hữu núi tài sản đáng mơ ước có dễ dàng bị sập bẫy tình ái?</p>\n<p>Tác giả cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách </a><em>Lối sống ‘thực dụng’ của triệu phú</em> - Tiến sĩ Thomas J. Stanley, Ph.D đã đưa ra một thống kê vô cùng thú vị: “Vì 92% hộ gia đình triệu phú ở Mỹ gồm các cặp vợ chồng đã kết hôn và các cặp vợ chồng triệu phú này có tỷ lệ ly hôn thấp hơn một phần ba so với các cặp vợ chồng không phải triệu phú, chúng tôi có thể kết luận rằng “khả năng lựa chọn bạn đời phù hợp” là một yếu tố khác giúp phân biệt tư duy triệu phú”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ee9340d1b51d7143280c-1314.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không ít những cô gái xinh đẹp muốn gắn bó với những người đàn ông giàu có. “Gái ham tài, trai ham sắc” thì có gì sai? Nhưng điều thú vị là khi Tiến sĩ Thomas, người tiên phong trong việc nghiên cứu hình vi tài chính của những người giàu có, hỏi những triệu phú đã kết hôn được 20-30 năm, thậm chí là 50 năm mà chưa từng ly hôn về tiêu chí chọn bạn đời của họ thì câu trả lời khá bất ngờ. “Nhan sắc” chưa bao giờ là một tiêu chí quan trọng. Thay vào đó, các triệu phú mong muốn người bạn đời của mình có những đặc điểm như: lòng vị tha, hòa đồng dễ gần, là điểm tựa tinh thần, sự hiểu biết, kiên nhẫn, đồng cảm, không ích kỷ và tập trung vào những giá trị truyền thống. </p>\n<p>“Nếu được lựa chọn, tôi thích bị thu hút bởi một phụ nữ thông minh, trung thực, không ích kỷ, có chừng mực...”. Tóm lại đó là điều mà hầu hết các triệu phú nói với Tiến sĩ Thomas về phẩm chất “hấp dẫn hình thể”. Họ thậm chí gần như không bao giờ nghĩ đến việc kết hôn với ai đó đơn thuần vì những lý do “hấp dẫn hình thể”. Vậy là những “đóa hoa di động” chỉ có Sắc mà không Hương đã bị loại ngay từ… vòng gửi xe!?</p>\n<p>Chưa hết, sự giàu có cũng không phải là yếu tố quan trọng nhất quyết định đến sự thành công trong hôn nhân của các triệu phú. Dữ liệu khảo sát từ cuốn sách <em>The Millionaire Mind - Lối sống thực dụng của triệu phú</em> cho thấy rất rõ rằng nhiều người chọn bạn đời vì yếu tố giàu có cuối cùng đã thất vọng tràn trề. Đôi khi cha mẹ của vợ chồng chia cho con cái rất ít hay không để lại chút của cải nào. Mặt khác, một số phụ huynh chỉ tỏ ra giàu có nhưng thực tế lại là “trăm voi không được bát nước xáo”. Bài học thực tế đã cho thấy kết hôn vì tình yêu, sự tôn trọng và tham vọng tốt hơn nhiều so với yêu vì gia đình vợ/chồng mình và những của hồi môn của họ.</p>\n<p>Tiến sĩ Thomas nhận định hầu hết mọi người kết hôn và trở thành triệu phú đều không quan tâm đến số tiền mà nhà vợ hay chồng mình có thể đã tích lũy được. Họ thực sự khôn ngoan vì kết hôn dựa trên những phẩm chất và đặc điểm cụ thể của một người tốt hơn nhiều so với dựa trên phẩm chất và đặc điểm của tổ tiên hay cha mẹ người đó. Phần lớn triệu phú đã nói rằng đặc điểm kinh tế của vợ chồng không liên quan nhiều đến việc lựa chọn bạn đời của mình và đó là điều tốt vì thông thường người ta có khả năng dự đoán những phẩm chất của vợ hay chồng tốt hơn dự đoán những phẩm chất của bên thông gia.</p>\n<p>Hãy nhớ một quy tắc đơn giản để trở nên giàu có ở Mỹ: “Đừng bao giờ nghĩ đến việc dựa vào tiền của người khác để trở nên giàu có”.</p>\n<p>Cuốn sách thú vị này cũng giúp độc giả tổng kết được 5 phẩm chất hàng đầu của bạn đời những triệu phú, lần lượt là: Thật thà - Trách nhiệm - Yêu thương - Có năng lực - Ủng hộ. Nhưng làm thế nào các triệu phú xác định trước được một người bạn đời triển vọng cuối cùng sẽ trở thành người vợ hay chồng lý tưởng? Thứ nhất, họ sử dụng tiêu chí đánh giá bạn đời triển vọng giống như các tiêu chí tạo ra những cuộc hôn nhân lâu dài và viên mãn. Thứ hai, họ có thể dự đoán chính xác liệu bạn đời triển vọng có đánh giá cao các tiêu chí này không. Phần lớn triệu phú đưa ra những dự đoán và lựa chọn tương ứng này từ rất lâu trước khi trở thành triệu phú. Đó là một điều thần kỳ hay bởi những người có tố chất trở thành triệu phú tự bản thân đã biết “nhìn xa trông rộng”?</p>\n<p>Chắc hẳn nhiều độc giả không biết rằng sự đối lập giữa các triệu phú với dân số nói chung đã làm sáng tỏ lý do tại sao tỷ lệ ly hôn ở những người không phải triệu phú lại cao như vậy? Là bởi: “Nếu bạn kết hôn với một phụ nữ hấp dẫn, có thu nhập cao nhưng không trung thực, không có trách nhiệm, không yêu thương, không có năng lực và không ủng hộ thì hôn nhân của bạn có thể không lâu bền”.</p>\n<p>Đọc đến đây, nhiều người sẽ ngạc nhiên khi hóa ra những người nắm trong tay cả khối tài sản đáng mơ ước lại có cách chọn bạn đời khá đơn giản và truyền thống. Gần như tất cả các triệu phú được khảo sát (95% trở lên) nghĩ rằng phẩm chất “trung thực” và “có trách nhiệm” của bạn đời có ý nghĩa quan trọng trong việc tạo nên hôn nhân viên mãn.</p>\n<p><em>Lối sống 'thực dụng' của triệu phú</em> đưa ra những nghiên cứu sâu sắc về nhóm các triệu phú đã tích lũy được khối tài sản đáng kể và sống sung túc. Khám phá ý tưởng, niềm tin và hành vi đã cho phép những người giàu xây dựng và duy trì vận may của họ. </p>\n<p><strong>An Ngọc</strong></p>\n                            </div>"}