{"url": "https://vietnamnet.vn/thong-gia-ngo-hep-tap-4-cu-thap-luc-tung-tu-quan-ao-cua-ong-phuc-de-tom-con-dau-2064906.html", "title": "'Thông gia ngõ hẹp' tập 4: Cụ Thập lục tung tủ quần áo của ông Phúc để tóm con dâu", "abstract": "Nghi ngờ con trai giấu con dâu trong phòng, cụ Thập nằng nặc đòi khám phòng ông Phúc, thậm chí khám tủ quần áo để tìm bà Nhật.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00481R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong tập 4 <em>Thông gia ngõ hẹp</em> lên sóng tối nay, 29/9, Phan (Trọng Lân) luôn tìm cớ để làm nũng Linh (Việt Hoa). Khi hai người đang tình tứ trong phòng thì cụ Thập (Tuyết Liên) đến. Bà còn giục Linh nhanh đánh gió cho cháu trai của mình để tránh bị cảm nặng hơn. Định hướng dẫn cho cháu dâu tương lai cách đánh gió nhưng cụ Thập nhanh chóng đổi ý, lấy cớ ra rửa bát đĩa mới để đãi ông bà thông gia để nhường lại không gian cho hai bạn trẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/untitled-3-170.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở một diễn biến khác, Cụ Thập vẫn nghi ngờ con trai giấu con dâu trong nhà nên yêu cầu vào khám phòng ông Phúc. Lần này cụ Thập yêu cầu con trai mở tủ quần áo để kiểm tra và rất thắc mắc vì chỉ thấy quần áo trong đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/untitled-5-169.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi đó, ông Phúc (Chí Trung) lên tiếng giải thích với ông Khôi (Trọng Trinh) việc Linh và gia đình hiểu nhầm hoàn toàn là do... cụ Thập. Mai (Huyền Trang) nhân cơ hội nói sự việc không hề nhỏ và mong muốn nói ra sự thật. Ông Khôi (Trọng Trinh) chưa biết Mai sẽ nói gì nhưng khuyến khích cô thẳng thắn nói ra tất cả. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/untitled-4-172.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mai sẽ nói ra sự thật mình làm mẹ đơn thân và mẹ cô thực ra không được bà nội chào đón? Vợ ông Phúc có bị lộ? Chi tiết tập 4 <em>Thông gia ngõ hẹp</em> lên sóng VTV3 lúc 21h40 tối 29/9. </p>\n</figure>\n                            </div>"}