{"url": "https://vietnamnet.vn/tuan-hung-lam-pho-chu-tich-hoi-nghe-si-tre-ha-noi-2061026.html", "title": "Tuấn Hưng làm Phó chủ tịch Hội nghệ sĩ trẻ Hà Nội", "abstract": "Chia sẻ với VietNamNet, ca sĩ Tuấn Hưng cho biết anh vừa được Hội Liên hiệp Thanh Niên Việt Nam trao quyết định chức danh Phó Chủ tịch Hội Nghệ sĩ trẻ Hà Nội khoá II nhiệm kỳ 2019 - 2024.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Ngoài Tuấn Hưng, nhạc sĩ An Hiếu cũng được nhận chức danh Phó Chủ tịch Hội nghệ sĩ tẻ Hà Nội khoá II, nhiệm kỳ 2019 - 2024.</p>\n<p style=\"text-align: left;\">Ca sĩ <a href=\"https://vietnamnet.vn/tuan-hung-tag9572739385364697461.html\">Tuấn Hưng</a> sinh năm 1978, từng là thành viên nhóm nhạc Quả Dưa Hấu cùng Bằng Kiều, Tú Dưa, Tường Văn. Anh nổi tiếng với chất giọng trầm, khàn qua các bản hít: <em>Vũ điệu thần tiên, Anh nhớ em, Cầu vồng khuyết, Tìm lại bầu trời, Nắm lấy tay anh</em>... Ngoài ca hát, Tuấn Hưng từng tham gia đóng phim như <em>Cho một tình yêu</em> (2010), <em>Những nụ hôn rực rỡ</em> (2010)...<br><br>Không chỉ hoạt động ca hát, Tuấn Hưng còn nổi tiếng là người sẵn sàng cứu giúp người khác khi gặp khó khăn. Năm 2017, khi đang ngồi ăn tại Đà Nẵng bất ngờ nghe tiếng tri hô cháy ở căn nhà cách đó không xa ngay lập tức ca sĩ Tuấn Hưng đã lao đến dập lửa hỗ trợ người dân. Hành động của nam ca sĩ được nhiều người khen ngợi.<br><br>Ngoài ra, Tuấn Hưng cũng là nghệ sĩ tích cực trong các hoạt động vì cộng đồng. Anh từng tổ chức nhiều trận bóng đá cùng các giải gold để quyên tiền từ thiện xây tặng cặp vợ chồng vận động viên khuyết tật Hồng Thức và Hoàng Kiên căn nhà ở khu đô thị Thanh Hà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/tuanhung1-10.jpeg\">\n<figcaption>Ca sĩ Tuấn Hưng.</figcaption>\n</figure>\n<p style=\"text-align: left;\">Mùa dịch Covid vừa qua, Tuấn Hưng cùng những người bạn mua hơn 10.000 chiếc khẩu trang gửi tặng các bác sĩ đang làm việc tại bệnh viện Bạch Mai. Đồng thời, anh thực hiện các buổi livestream hát tại nhà cho các khán giả xem qua mạng và quyên được số tiền hơn 2 tỷ đồng gửi tỉnh Bắc Giang, Bắc Ninh chống dịch.<br><br>Cũng trong mùa dịch, Tuấn Hưng và vợ đã mua hơn 8 tấn rau củ nhằm ủng hộ bà con Hải Dương giải cứu nông sản. Mới đây, Tuấn Hưng thực hiện đêm nhạc miễn phí ở lan can nhà mình tại phố Hàng Khay với số lượng khán giả theo dõi hàng nghìn người. Tuy nhiên, anh bị nhắc nhở vì không thông báo với cơ quan nhà nước có thẩm quyền khi tổ chức liveshow. Nam ca sĩ đã nhanh chóng nộp phạt 12,5 triệu đồng ngay sau khi có quyết định xử phạt và hứa rút kinh nghiệm sâu sắc bởi ‘quốc có quốc pháp, gia có gia quy’.</p>\n<p style=\"text-align: left;\">Bên cạnh sự nghiệp ca hát, Tuấn Hưng hiện đang có một gia đình hạnh phúc với một người vợ xinh đẹp giỏi giang cùng 3 người con (2 trai, 1 gái) kháu khỉnh.</p>\n<p style=\"text-align: left;\"><strong>Anh Phương</strong></p>\n                            </div>"}