{"url": "https://vietnamnet.vn/nxb-ha-noi-ra-mat-bo-sach-cac-vuong-trieu-tren-dat-thang-long-2068064.html", "title": "NXB Hà Nội ra mắt bộ sách “Các vương triều trên đất Thăng Long”", "abstract": "Chiều 8/10, NXB Hà Nội ra mắt bộ sách “Các vương triều trên đất Thăng Long” gồm 4 cuốn: “Vương triều Lý (1009 - 1226)”, “Vương triều Trần (1226 - 1400)”, “Vương triều Lê (1428 - 1527)”; và “Thăng Long - Kẻ Chợ thời Mạc - Lê Trung Hưng”.", "content_html": "<div>\n                                <p>Trong đó, cuốn “Vương triều Lý (1009 - 1226)” do GS.TS. Nguyễn Quang Ngọc chủ biên đã giới thiệu đến độc giả một công trình nghiên cứu về lịch sử hơn 200 năm của Vương triều Lý từ buổi lập dựng, cực thịnh cho tới lúc suy vi. Công trình một lần nữa khẳng định những cống hiến to lớn của vua Lý Thái Tổ, triều đình và quân dân nhà Lý trên nhiều lĩnh vực: kinh tế, chính trị, quân sự, ngoại giao, văn hóa…; xây dựng Đại Việt thành một quốc gia độc lập, thống nhất và cường thịnh; đặt nền tảng cho nền văn minh Việt Nam với trung tâm là kinh đô Thăng Long tiếp tục phát triển và tỏa sáng.</p>\n<p><br>Cuốn “Vương triều Trần (1226 - 1400)” do PGS.TS. Vũ Văn Quân chủ biên, đưa độc giả đi qua lịch sử 175 năm của vương triều Trần - từ năm 1226 - 1400, trải qua 13 đời vua với thời gian hưng thịnh xấp xỉ một thế kỷ rưỡi. Đây cũng là vương triều có công lao to lớn trong sự nghiệp phục hưng dân tộc một cách toàn diện trong sự nghiệp bảo vệ độc lập dân tộc, củng cố, thống nhất quốc gia và thúc đẩy sự phát triển của nền văn minh, đưa nước Đại Việt phát triển mạnh mẽ và đạt nhiều thành tựu to lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/sach-4-915.jpg\">\n<figcaption>Các nhà nghiên cứu, chuyên gia chia sẻ về quá trình làm sách và nghiên cứu về Thăng Long - Hà Nội.</figcaption>\n</figure>\n<p><br>“Vương triều Lê (1428 - 1527)”, cũng do GS.TS. Nguyễn Quang Ngọc chủ biên, viết về một thời đoạn đặc biệt của lịch sử. Vương triều Lê sơ (1428 -1527) được đánh giá là ngọn núi cao nhất trong dãy núi chế độ phong kiến Việt Nam. Khác với triều đại Lý hay Trần, Nhà Lê xác lập vương vị, trở thành vương triều có hào quang của sự y tín đầy rực rỡ sau khi giải phóng dân tộc, củng cố chủ quyền đất nước và mở rộng lãnh thổ quốc gia, đưa Đại Việt tiến đến vị thế cường quốc trong khu vực, khiến lân bang kính nể.</p>\n<p><br>“Thăng Long - Kẻ Chợ thời Mạc - Lê Trung hưng” là công trình cuối cùng trong bộ sách. Đây là giai đoạn duy nhất trong lịch sử dân tộc trong tình trạng một nước hai vua (Lê - Mạc), hai chúa (Trịnh - Nguyễn), tồn tại cả vua và chúa (vua Lê - chúa Trịnh), chưa kể chính quyền nhà Tây Sơn. Tất cả “mảnh ghép” ấy làm nên bối cảnh tổng quát đầy phức tạp, nhiều mâu thuẫn, đan xen giữa mô hình chính trị - hệ tư tưởng với thực thể đời sống. Là một chuyên gia hàng đầu về giai đoạn lịch sử này, PGS.TS. Nguyễn Thừa Hỷ đã đưa ra những bình luận, nhận định giúp người đọc có được cái nhìn đa chiều, đa diện và sâu sắc và sự cảm nhận về phần hồn “Kẻ Chợ” đầy hưng thịnh của Thăng Long thời Mạc - Lê Trung Hưng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/sach-2-916.jpg\">\n<figcaption>Độc giả tìm đọc bộ sách trong khuôn khổ Hội Sách Hà Nội 2022</figcaption>\n</figure>\n<p><br>Sau hơn 10 năm kể từ khi ra mắt lần đầu trong Tủ sách Thăng Long ngàn năm văn hiến năm 2010, 4 công trình của bộ sách “Các vương triều trên đất Thăng Long” đã khẳng định giá trị khoa học của mình, được đông đảo độc giả quan tâm. Đội ngũ tác giả là những nhà khoa học, nhà nghiên cứu đầu ngành trong giới Sử học, nội dung từng cuốn sách được thông qua bởi Hội đồng Khoa học của Thành phố. </p>\n                            </div>"}