{"url": "https://vietnamnet.vn/thong-gia-ngo-hep-tap-5-gia-dinh-linh-dung-dung-don-do-di-khoi-nha-phan-2065290.html", "title": "'Thông gia ngõ hẹp' tập 5: Gia đình Linh đùng đùng dọn đồ đi khỏi nhà Phan giữa đêm", "abstract": "Mâu thuẫn hai gia đình lên đến đỉnh điểm, ông Khôi kéo vợ con rời khỏi homestay nhà Phan lúc nửa đêm.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0048V8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong tập 5 <em>Thông gia ngõ hẹp</em> lên sóng tối nay, 30/9, nhận ra hai gia đình có mâu thuẫn, cụ Thập (Tuyết Liên) cùng Mai (Huyền Trang) chuẩn bị sẵn một \"bữa cơm tâm linh\" nhằm gắn kết mọi người cũng như thanh lọc cơ thể khiến gia đình Linh khó hiểu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/untitled-1-218.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi đó, ông Khôi (Trọng Trinh) bất ngờ tươi cười kéo Phan vào phòng ngồi chia sẻ, tâm sự và cho rằng đang sống chung dưới một mái nhà nên cần sự chân thành. \"Nhà nào cũng phải có một chuyện, bát đũa còn có lúc xô nhau huống chi người sống chung một mái nhà. Cho nên trong nhà có nhiều bí mật quá cũng là một bất ổn. Nhà cháu có bao nhiêu bí mật cháu cứ nói hết một lèo cho bác nghe, bác biết. Ví dụ như chuyện làm mẹ đơn thân của chị Mai cháu hay chuyện trong nhà không có gì để ăn cả.... Cháu cứ thoải mái chia sẻ, bác có khó khăn gì đâu\", ông Khôi cố ý moi thông tin từ con rể tương lai. Tin lời ông Khôi, Phan (Trọng Lân) bắt đầu: \"Thực ra bố mẹ con...\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/untitled-2-219.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không rõ có phải Phan kể ra sự bất ổn từ gia đình mình không và vì cái chân đau của Linh (Việt Hoa) không mà cả nhà ông Khôi đùng đùng xách túi đòi chuyển chỗ ở trong đêm. Ra đến cửa họ bị cả nhà ông Phúc ngăn lại. Tuy nhiên tước sự cương quyết của ông Khôi, ông Phúc (Chí Trung) nói: \"Để gia đình mình không hài lòng là lỗi của chúng tôi. Nhưng chúng tôi rất tôn trọng quyết định của anh chị\". Phan cũng cố thuyết phục bố vợ tương lai ở lại nhưng bất thành.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/untitled-3-217.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phan có kể hết bí mật gia đình cho ông Khôi? Lý do tại sao gia đình Linh đùng đùng chuyển khỏi homestay? Chi tiết tập 5 <em>Thông gia ngõ hẹp</em> lên sóng VTV3 lúc 21h40 tối 30/9. </p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}