{"url": "https://vietnamnet.vn/nhac-truong-le-phi-phi-khong-co-gi-quan-trong-hon-suc-khoe-va-gia-dinh-2054199.html", "title": "Nhạc trưởng Lê Phi Phi: Không có gì quan trọng hơn sức khỏe và gia đình", "abstract": "20 năm gần đây, nhạc trưởng Lê Phi Phi luôn đi đi về về giữa Việt Nam và Macedonia. Anh tâm sự, khát vọng trở về luôn là ước muốn thường trực, song sau dịch Covid-19, sau thời điểm vượt qua ranh giới sinh - tử thì khát vọng ấy càng mãnh liệt hơn.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong><a href=\"https://vietnamnet.vn/dieu-con-mai\">Hòa nhạc Quốc gia Điều còn mãi 2022</a></strong></p>\n<p><strong><br>PHÓNG VIÊN: </strong><em>Hai năm qua, dịch Covid-19 đã làm nhiều thứ thay đổi, khi ấy anh như thế nào?</em></p>\n<p><strong>Nhạc trưởng <a href=\"https://vietnamnet.vn/le-phi-phi-tag15923593766224484679.html\" target=\"_blank\">LÊ PHI PHI</a></strong><a href=\"https://vietnamnet.vn/le-phi-phi-tag15923593766224484679.html\" target=\"_blank\">:</a> Khi dịch Covid-19 bùng phát, tôi đang ở Macedonia - nơi đã sinh sống 30 năm nay. Không may, tôi bị mắc Covid-19 ngay từ đợt đầu tiên. Lúc đó chưa có vaccine và thế giới cũng chưa có phác đồ điều trị. Tôi đã trải qua 2 tuần điều trị tích cực, sau đó phải mất 3 tháng để hồi phục.</p>\n<p><em>Trong thời điểm đấu tranh sinh - tử, tâm trạng của anh thế nào?</em></p>\n<p>Thực ra, tôi chỉ muốn về Việt Nam thôi. Lúc đấy tôi chỉ nghĩ duy nhất là, giá mà ở Việt Nam có khi mình không mắc bệnh. Tháng đầu tiên sau khi khỏi bệnh, các bác sĩ không cho tôi ra ngoài. Một ngày tôi đi bộ từ 5-6km trong căn hộ của mình, tôi cứ đi vòng quanh từ phòng ngủ ra phòng khách, ra ban công.</p>\n<p>Tôi là một người lạc quan, cho nên kể cả lúc khó khăn nhất tôi vẫn có niềm tin. Tất nhiên là tin trong nỗi sợ, bởi vì căn bệnh đó không thể biết trước sẽ bộc phát như thế nào. Vì vậy sự lạc quan của tôi luôn ở trong sợ hãi là không biết ngày mai sẽ như thế nào. Có thời điểm ở trong bệnh viện, cả đêm tôi không ngủ vì nghĩ mình không thể tỉnh dậy… Nhưng dù ở thời điểm nào, tôi đều mong muốn có cơ hội được quay về Việt Nam.</p>\n<p><em>Hòa nhạc Quốc gia Điều còn mãi sẽ trở lại sau 2 năm gián đoạn vì dịch Covid-19, với chủ đề Khát vọng Việt Nam. Khát vọng đó có chứa đựng cả khát vọng trở về của Lê Phi Phi? </em></p>\n<p>Điều đó cũng đúng bởi với tôi, khát vọng trở về không phải chỉ có lần này. Khát vọng trở về luôn luôn có ở trong tôi, nhưng sau dịch Covid-19, tôi mới thấy rõ hơn. </p>\n<p>Điều đầu tiên là trở về với mẹ, năm nay bà gần 90 tuổi. Sau dịch Covid-19, tôi càng mong muốn trở về vì xa cách gia đình đã hơn 2 năm. Tôi nhận ra một chân lý trong cuộc sống là không có gì quan trọng hơn trên đời này bằng sức khỏe và gia đình. Gia đình là trên hết, chứ không phải là sự nghiệp hay tiền bạc. Trước đấy, thời còn trẻ, có thời gian tôi vừa làm nhạc vừa giảng dạy ở nhạc viện… Tức là tôi luôn luôn cố gắng để đạt được địa vị xã hội, có được sự nổi tiếng, có sự nghiệp, kiếm tiền tốt.</p>\n<p>Nhưng sau dịch Covid-19, tôi mới hiểu tất cả những thứ đó đều xuống hàng thứ 2. Hàng đầu tiên phải là sức khỏe của chính bản thân và hạnh phúc gia đình. Những lúc công việc nhiều quá - kể cả những khi tôi về Việt Nam, không có thời gian để gặp gỡ bạn bè, họ hàng thì bây giờ, trong lần trở về này, phải điều chỉnh một chút để cuộc sống riêng tư và hạnh phúc gia đình trên hết.</p>\n<p><em>Anh từng chia sẻ rằng: “Ước gì con không nổi tiếng, không ra nước ngoài để có nhiều thời gian bên bố”?</em></p>\n<p>mVâng, tới tận giờ tôi vẫn nghĩ như vậy. Tôi luôn nghĩ nếu sau khi tốt nghiệp Học viện Tchaikovsky (nay là Học viện Âm nhạc Mátxcơva) trở về Việt Nam, ở bên bố thì có thể làm được nhiều điều hơn cho bố mình. Có tôi bên cạnh, như các bạn thấy, tác phẩm của ông luôn được vang lên. Lần này có 2 tác phẩm sẽ lại được vang lên. Mục đích không phải giới thiệu âm nhạc của Hoàng Vân, mà là giới thiệu với khán thính giả rằng có những tác phẩm rất hay viết về ngành y. </p>\n<p>Cũng có người hỏi tôi, làm con của một người nổi tiếng như bố Hoàng Vân có chịu áp lực nhiều không? Để có được một Lê Phi Phi như ngày nay, tôi đã phải nỗ lực và cố gắng rất nhiều. Bố chưa từng dùng sự nổi tiếng của mình để gây ảnh hưởng đến tôi, song tôi nhận được từ ông rất nhiều tình yêu thương, sự động viên và cả phê bình…</p>\n<p><em>Việc lựa chọn 14 tác phẩm biểu diễn trong chương trình Hòa nhạc Quốc gia Điều còn mãi, vào chiều Ngày Quốc khánh 2-9 năm nay, thể hiện khát vọng của Việt Nam, tinh thần của dân tộc sau đại dịch như thế nào?</em></p>\n<p>Nếu như chúng ta nhìn vào chương trình của năm nay thì các tác phẩm đều nói lên khát vọng về tình yêu quê hương, tình yêu đất nước, khát vọng của người Việt Nam, khát vọng của Việt Nam vươn lên. Mặc dù các tác phẩm đó đều được viết từ rất lâu rồi, cách đây mấy chục năm, nhưng vẫn luôn luôn để lại dấu ấn mạnh mẽ với tình yêu Bác Hồ, tình yêu đất nước, tình yêu quê hương, tình yêu Hà Nội… Có những tác phẩm mới, chẳng hạn như Sống như những đóa hoa của Tạ Quang Thắng cũng được chọn biểu diễn trong chương trình. Đó chính là khát vọng cuộc sống, khát vọng yêu thương…</p>\n<p>Tôn chỉ của Điều còn mãi là những ca khúc đi cùng năm tháng. Những bài hát mới về ngành y, ê kíp cũng cân nhắc, bởi các tác phẩm ấy có tính chất cổ động nhiều hơn. Nhưng điều đó không có nghĩa là bài hát mới không hay, mà tính nghệ thuật của những bài hát đó thiên về cổ động trong thời điểm này.</p>\n<p><em>Việc phát hiện ra giọng ca Mỹ Anh là một sự tình cờ, vậy anh còn để mắt tới nhân tố trẻ nào nữa không?</em></p>\n<p>Thú thực, kiến thức về các ca sĩ trẻ ở Việt Nam của tôi rất ít. Hai năm qua, do dịch bệnh, các bạn ra ít MV nên tôi cũng chưa kịp cập nhật những gương mặt mới. Tôi có nghe các bạn trẻ, nhưng chỉ là nghe như một khán giả đơn thuần, ít có phân tích, tìm hiểu sâu. Có lẽ thời gian tới tôi sẽ dành nhiều thời gian hơn cho việc này.</p>\n<div>\n<p>Điều còn mãi 2022 tiếp tục ghi nhận các nhạc sĩ hàng đầu như Trọng Đài, Quốc Trung, Trần Mạnh Hùng, Lưu Hà An, Lưu Quang Minh... tham gia phối khí các tác phẩm: <em>Dáng đứng Việt Nam, Bài ca hy vọng, Hà Nội ngày trở về, Bài ca người chiến sĩ áo trắng và Hoa huệ trắng, Ta tự hào đi lên ôi Việt Nam, Đất nước tình yêu, Người là niềm tin tất thắng, Biển hát chiều nay, Em có nghe âm thanh ngày mới.</em>.. Năm nay, chương trình cũng có sự xuất hiện của những ca khúc được sáng tác gần đây, được nhiều người trẻ yêu thích, như <em>Con cò</em> của nhạc sĩ Lưu Hà An và <em>Sống như những đóa hoa</em> của ca sĩ - nhạc sĩ Tạ Quang Thắng...</p>\n</div>\n<p>(Theo Sài Gòn Giải phóng)</p>\n</div>\n                            </div>"}