{"url": "https://vietnamnet.vn/bo-sach-dac-biet-ve-5-nha-khoa-hoc-noi-tieng-the-gioi-2072615.html", "title": "Bộ sách đặc biệt về 5 nhà khoa học nổi tiếng thế giới", "abstract": "'Những trí tuệ vĩ đại' mang đến những góc nhìn mới mẻ, hấp dẫn về cuộc đời, sự nghiệp, các mốc thời gian quan trọng, những thành tựu, phát minh đi cùng lịch sử của những nhà khoa học nổi tiếng thế giới.", "content_html": "<div>\n                                <p><em>Những trí tuệ vĩ đại </em>là bộ <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách</a> được biên soạn công phu kết hợp với hình ảnh tư liệu quý hiếm do công ty xuất bản nổi tiếng Anh Quốc – Welbeck Publishing xuất bản, được Tân Việt Books mua bản quyền và chuyển ngữ sang tiếng Việt. Bộ sách là phiên bản rút gọn của những tác phẩm gốc từ các tác giả nổi tiếng, các chuyên gia học giả uy tín hàng đầu chấp bút, soạn thảo về tiểu sử của những trí tuệ vĩ đại trong lịch sử thế giới. Phiên bản tiếng Việt lần này gồm tiểu sử của năm nhân vật lừng lẫy: Einstein, Darwin, Tesla, Marie Curie và Hawking.</p>\n<p><strong>EINSTEIN - Thiên tài và thuyết tương đối</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/img-5414-2-170.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Einstein là một trong những nhà khoa học nổi tiếng nhất của lịch sử. Các lý thuyết, khám phá của ông đã làm thay đổi thế giới khoa học. Cuốn sách <em>Einstein</em> là bản rút gọn từ tác phẩm nổi tiếng và bán chạy <em>Einstein: His Life and </em>Universe (Einstein: Cuộc đời và vũ trụ) xuất bản vào năm 2007. </p>\n<p><em>Einstein </em>là lời giới thiệu chi tiết về một thiên tài đã cống hiến, đóng góp cho khoa học nhiều hơn bất kỳ ai khác trong 150 năm qua. Qua rất nhiều nghiên cứu và tài liệu cá nhân, hình ảnh, lời kể từ bạn bè, gia đình ông, các khía cạnh cá nhân hơn trong cuộc sống của Einstein đã dần được tiết lộ. Độc giả sẽ theo chân tác giả về những năm đầu đời và học hành ở Đức, công cuộc tìm việc làm tại văn phòng cấp bằng sáng chế Thụy Sĩ, cho đến hai cuộc hôn nhân và con cái của Einstein.</p>\n<p>Chúng ta cũng sẽ tìm hiểu về vai trò của ông trong việc phát triển bom nguyên tử và nỗ lực của ông với nền hòa bình thế giới trong những năm tháng làm công dân Hoa Kỳ. Không thể không nhắc đến những thuyết tương đối và giải Nobel cuối cùng đã thuộc về Einstein một cách xứng đáng. Tác giả đã thành công khắc họa chân dung một thiên tài với cá tính phức tạp cùng quan điểm tách biệt với thời đại trong tác phẩm Einstein này.</p>\n<p><strong>TESLA - Nhà phát minh, cha đẻ của dòng điện xoay chiều</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/img-5419-171.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Được ca tụng là cha đẻ của dòng điện xoay chiều, Nikola Tesla đã làm thay đổi thế giới với các phát minh của mình. Nhà khoa học này đã cống hiến toàn bộ cuộc đời mình cho việc nghiên cứu, khám phá, phát minh với hơn 700 bằng sáng chế thuộc về ông. Ngay từ thuở ấu thơ, tâm trí của Tesla đã tràn ngập những suy nghĩ thách thức khoa học, khi trưởng thành, ông phân tích những giải pháp, phát minh ở mức độ vô cùng chi tiết để lý giải chúng, đồng thời tự phát triển những nguyên lý, lý thuyết mới định hình lại tương lai của khoa học.</p>\n<p>Từ tia X, ra-đa đến cuộn dây Tesla, radio, điều khiển từ xa, cuốn tiểu sử với 150 bức ảnh minh họa tuyệt đẹp này sẽ cho độc giả thấy được sự phát triển trong các lý thuyết chính và phát minh của Tesla. Cuốn sách làm sáng tỏ những góc tối trong cuộc đời riêng tư và sự nghiệp của nhà phát minh đại tài, người đã sống một cuộc đời lập dị và cô độc, dù đã đóng góp đáng kể cho văn minh nhân loại. Tesla bao gồm những bức vẽ, lá thư, nhật kí, ghi chép hiếm hoi của Tesla, cùng với những bức ảnh chụp ông, tất cả tạo nên bức chân dung hoàn chỉnh về một trí tuệ vĩ đại trong lịch sử.</p>\n<p><strong>MARIE CURIE - Nhà nữ khoa học tiên phong, người đạt giải Nobel, người khám phá ra chất phóng xạ </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/marie-curie-2-172.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Marie Curie là người phụ nữ duy nhất trong lịch sử đạt giải Nobel trong hai lĩnh vực: vật lý và hóa học. Câu chuyện cuộc đời và những nghiên cứu đột phá của bà được rất nhiều người quan tâm và muốn tìm hiểu, trong đó có tiến sĩ Richard Gunderman. Chính vì vậy, ông đã đặt bút viết nên cuốn sách này.</p>\n<p>Tác phẩm là sự kết hợp xuất sắc của các dữ kiện cá nhân đầy chi tiết, những hình ảnh minh họa sắc nét và các thông tin chính thống khác. Gấp cuốn sách lại, độc giả sẽ cảm nhận được lòng dũng cảm của Marie Curie khi phải đối mặt với vô số thử thách: một mình sang Pháp để tiếp tục con đường học vấn, cuộc sống sinh viên thiếu thốn, những khó khăn, vất vả khi cùng Pierre Curie nghiên cứu để tìm ra radium và polonium, những vết thương lòng không thể nguôi ngoai sau khi chồng đột ngột qua đời...</p>\n<p>Độc giả cũng sẽ thấy cảm kích nhà nữ khoa học vì đã đưa tia X vào ứng dụng trong y học, tạo ra những chiếc xe chụp X-quang di động giúp cứu sống rất nhiều thương binh trong Chiến tranh Thế giới thứ nhất. Tấm gương của Marie Curie chắc chắn tiếp tục truyền cảm hứng các nhà nữ khoa học nói riêng, cũng như hàng triệu người trên khắp thế giới nói chung.</p>\n<p><strong>DARWIN - Nhà tự nhiên học, hành trình vĩ đại và thuyết tiến hóa</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/img-5411-173.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Charles Darwin đã cách mạng hóa những hiểu biết của chúng ta về sự sống trên Trái Đất và vị trí của chúng ta trên hành tinh này. Thuyết tiến hóa dựa trên chọn lọc tự nhiên của ông, dù gây choáng váng và nhiều tranh cãi vào thời điểm được công bố, vẫn là nền tảng của khoa học sự sống trong suốt gần 160 năm. </p>\n<p>Trong cuốn sách <em>Darwin,</em> John van Wyhe đúc rút 25 năm nghiên cứu của mình để tiết lộ những chi tiết hấp dẫn về cuộc đời của nhà khoa học nổi tiếng này, từ chuyến thám hiểm của Darwin trên tàu Beagle và nghiên cứu nổi tiếng của ông trên quần đảo Galápagos, cho tới hôn nhân và bệnh tật, cũng như phân tích và giải thích kĩ càng về những nghiên cứu đột phá của ông, cùng cách Darwin đã tạo ra những lý thuyết khiến ông trở thành một nhà tự nhiên học vĩ đại của thế kỉ XIX và XX. </p>\n<p><strong>HAWKING - Người đàn ông phi thường, một thiên tài vĩ đại và cha đẻ của thuyết vạn vật</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hawking-174.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Stephen Hawking qua đời vào tháng 3 năm 2018 đã khép lại một trong những câu chuyện về cuộc đời khoa học truyền cảm hứng và đáng nhớ nhất mọi thời đại. Có lẽ là nhà vũ trụ học người Anh vĩ đại nhất kể từ thời của Newton và là nhà khoa học được săn đón nhất thời hiện đại, câu chuyện về cuộc đời của Hawking đã vượt ra ngoài lĩnh vực học thuật.</p>\n<p>Mắc phải căn bệnh quái ác ngay từ khi còn trẻ và được dự đoán chỉ còn sống được vài năm, Hawking đã thách thức cả nền y học và vượt qua những khó khăn do một cơ thể vặn vẹo gây ra để khám phá những ranh giới vũ trụ rộng lớn, trải nghiệm những cuộc phiêu lưu phi thường và tận hưởng tình yêu cũng như cuộc sống gia đình. Chiến thắng đáng kinh ngạc của ông trước bệnh tật và những thành tựu to lớn trong khoa học đã kết hợp lại để biến ông trở thành một biểu tượng văn hóa và nhà khoa học nổi tiếng nhất kể từ thời Einstein.</p>\n<p>Cuốn tiểu sử được minh họa đầy đủ này sẽ khám phá cuộc đời và sự nghiệp của Hawking, giải thích những thành tựu đột phá của ông trong vũ trụ học, từ Vụ nổ Big Bang tới lỗ đen, cùng với những thăng trầm của cuộc đời phi thường mà đôi lúc cũng đầy biến động của ông.</p>\n                            </div>"}