{"url": "https://vietnamnet.vn/hoi-sach-ha-noi-2022-khai-mac-ngay-7-10-2066045.html", "title": "Hội sách Hà Nội 2022 khai mạc ngày 7/10", "abstract": "Hội sách Hà Nội lần thứ VII - năm 2022 với chủ đề “Truyền thống và Hội nhập” sẽ khai mạc ngày 7/10.", "content_html": "<div>\n                                <p>Nằm trong chuỗi hoạt động Kỷ niệm 70 năm ngày truyền thống ngành Xuất bản, In và Phát hành sách Việt Nam (10/10/1952 - 10/10/2022), <a href=\"https://vietnamnet.vn/hoi-sach-ha-noi-tag3995814802578806489.html\">Hội sách Hà Nội </a>do UBND Thành phố Hà Nội, Bộ Thông tin và Truyền thông chỉ đạo; Sở Thông tin và Truyền thông Hà Nội, Cục Xuất bản, In và Phát hành tổ chức sẽ diễn ra từ 7/10-9/10 tại khuôn viên tượng đài Vua Lý Thái Tổ, Hoàn Kiếm, Hà Nội. Đây cũng là sự kiện kỷ niệm 68 năm ngày giải phóng thủ đô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/1-hoi-sach-ha-noi-1209.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với chủ đề <em>Truyền thống và Hội nhập</em>, Hội sách Hà Nội 2022 là nơi hội tụ rất nhiều hoạt động ý nghĩa xoay quanh chủ đề về sách như: trưng bày, triển lãm sách với chủ đề <em>Truyền thống và Hội nhập</em>; các khu vực giới thiệu sách của các nhà xuất bản, doanh nghiệp phát hành (dự kiến khoảng 200 - 250 gian hàng tiêu chuẩn); tổ chức giao lưu ra mắt sách, hoạt động giao dịch và trao đổi bản quyền; các chương trình giao lưu văn hóa; các cuộc thi và các hoạt động bên lề khác.</p>\n<p>Đinh Tị Books là đơn vị đồng hành cùng ban tổ chức, đẩy mạnh quảng bá hình ảnh Hà Nội ngàn năm văn hiến, truyền tải thông điệp kế thừa và phát huy giá trị lịch sử, hiếu học của người Hà Nội, vừa góp phần lan tỏa và nâng cao <a href=\"https://vietnamnet.vn/van-hoa-doc-tag17570723943908147867.html\">văn hóa đọc</a> đến với đông đảo bạn đọc trong nước cũng như du khách quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/309253432-5486477071466455-8548733873205642168-n-1210.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong 3 ngày diễn ra hội sách từ 7/10 - 9/10/2022, bên cạnh việc trưng bày và giới thiệu sách mới, Đinh Tị Books còn dành tặng các bạn nhỏ cả thế giới sáng tạo với những trải nghiệm khác biệt khi đọc và chơi cùng sách tương tác.</p>\n<p>Nhằm mở rộng phạm vi tiếp cận, giúp độc giả và các bậc phụ huynh hiểu được giá trị, lợi ích của sách tương tác - một giải pháp, học cụ hữu hiệu có thể thay thế các thiết bị điện tử, giúp trẻ “cai nghiện” Iphone, Ipad. Từ đó, khơi dậy tiềm năng trong trẻ giúp trẻ hoàn thiện và phát triển đa giác quan, tạo nền tảng vững chắc cho phát triển não bộ, Đinh Tị Books tổ chức chương trình tọa đàm: “Đánh thức tiềm năng trong con qua sách tương tác”, với sự tham gia chia sẻ của Thạc sĩ tâm lý giáo dục Lại Vũ Kiều Trang - Giảng viên trường Đại học văn hóa, chuyên gia tâm lý đào tạo kỹ năng mềm, kỹ năng sống cho học sinh và hỗ trợ sức khỏe tinh thần cho cộng đồng giáo viên đổi mới.</p>\n<p>Tại hội sách, Đinh Tị Books cũng mở ra một không gian sáng tạo với các Workshop - Tự tay làm sách tương tác dành cho các bạn nhỏ và bố mẹ.</p>\n                            </div>"}