{"url": "https://vietnamnet.vn/dien-vien-tran-kien-hung-dot-tu-trong-xe-hoi-2070608.html", "title": "Diễn viên Trần Kiên Hùng đột tử trong xe hơi ở tuổi 51", "abstract": "Trần Kiên Hùng - diễn viên gạo cội của màn ảnh, sân khấu Trung Quốc được tìm thấy đột tử trong xe hơi, hưởng dương 51 tuổi.", "content_html": "<div>\n                                <p>Theo <em>Sina</em>, Trần Kiên Hùng mất liên lạc với các thành viên trong ê-kíp đoàn phim. Mọi người xung quanh tìm kiếm sau khi gọi điện, nhắn tin anh đều không phản hồi. Họ phát hiện chiếc ô tô của anh đậu dưới tầng hầm ở đài truyền hình. Khi phá cửa kính xe, họ trông thấy diễn viên trong tình trạng hôn mê sâu. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/05-sv-740.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/tai-xuong-copy-741.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Trần Kiên Hùng đột tử ở tuổi 51. </p>\n<p>Đoàn phim nhanh chóng gọi cấp cứu đưa Trần Kiên Hùng đến bệnh viện gần nhất. Tuy nhiên, nam diễn viên có dấu hiệu qua đời trước đó không lâu. Đại diện gia đình đang làm thủ tục nhận xác để làm đám tang. </p>\n<p>Nhiều khán giả, bạn bè trong<a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\"> showbiz</a> bày tỏ bàng hoàng thương tiếc. Họ dành những bài viết dài nhắc nhớ kỷ niệm, đồng thời cầu nguyện anh sớm siêu thoát. Trong ký ức người ở lại, cố diễn viên là người lạc quan, giữ năng lượng tích cực và hết mình trong công việc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/f9295ba1c7c74590b6a679640999b871-tplv-tt-large-742.jpeg\">\n<figcaption>Trần Kiên Hùng xuất hiện lần cuối trong clip đăng ngày 14/10. </figcaption>\n</figure>\n<p>Người nhà của Trần Kiên Hùng nói nam diễn viên ra đi khi vẫn còn nhiều dự định dang dở. Anh cũng không tỏ ra mệt mỏi hay có dấu hiệu bệnh tật trước khi ra đi vĩnh viễn. Trong bài đăng mới nhất trên mạng xã hội hôm 14/10, nam diễn viên xuất hiện với tạo hình nông dân, hát một ca khúc tiếng Quảng Đông. </p>\n<p>Trần Kiên Hùng sinh năm 1971, là tên tuổi gạo cội trên màn ảnh và <a href=\"https://vietnamnet.vn/giai-tri/di-san-my-thuat-san-khau\">sân khấu </a>Trung Quốc. Cả sự nghiệp của mình, anh gắn liền với hình tượng nghệ sĩ hài, hiện là trưởng đoàn nghệ thuật kịch nói Quảng Châu. Ngoài diễn xuất, anh còn tham gia công tác đào tạo, hướng dẫn các diễn viên trẻ mới vào nghề. Về đời tư, anh có vợ và 2 con, 1 gái 1 trai.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-tu-long-thieu-hoa-thuy-hu-dot-tu-trong-khach-san-775178.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dien-vien-tran-kien-hung-dot-tu-trong-xe-hoi-o-tuoi-51-77a0f63e15cc42f3bec1e2acbc593716.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-tu-long-thieu-hoa-thuy-hu-dot-tu-trong-khach-san-775178.html\">Tài tử Long Thiệu Hoa 'Thủy Hử' đột tử trong khách sạn</a>\n<p>Diễn viên Long Thiệu Hoa qua đời vì đột tử trong phòng khách sạn, hưởng thọ 68 tuổi. </p>\n</div>\n</article>\n                            </div>"}