{"url": "https://vietnamnet.vn/danh-ca-ngoc-son-toi-da-hoc-den-ngon-ngu-thu-11-2079110.html", "title": "Danh ca Ngọc Sơn: Tôi đã học đến ngôn ngữ thứ 11", "abstract": "Tại buổi giới thiệu đêm nhạc tưởng nhớ nhạc sĩ Lam Phương, nghệ sĩ Ngọc Sơn bật mí đang học ngôn ngữ thứ 11 là tiếng Thái và sự chuẩn bị tâm huyết cho chương trình.", "content_html": "<div>\n                                <p>Đêm nhạc tưởng nhớ nhạc sĩ <a href=\"https://vietnamnet.vn/lam-phuong-tag6702172409649636531.html\">Lam Phương </a>mang tên <em>Ngày hạnh phúc</em> sẽ diễn ra hôm 26/11 tại Nhà hát Hòa Bình (TP.HCM). Đêm nhạc có sự góp mặt của danh ca Thái Châu, Họa Mi, Ngọc Ánh, <a href=\"https://vietnamnet.vn/ngoc-son-tag2485706038823673179.html\">Ngọc Sơn</a>, ca sĩ Lệ Quyên cùng các giọng ca trẻ.</p>\n<p>Trong đêm nhạc, các nghệ sĩ sẽ thể hiện 25 tác phẩm được tuyển chọn tron gia tài ca khúc đồ sộ của Lam Phương như <em>Thành phố buồn, Tình bơ vơ, Tình chết theo mùa đông, Tình đẹp như mơ, Biển tình,… </em>tạo nên chân dung cuộc đời thăng trầm của cố nhạc sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/hoa-mi-2-7663-728.jpg\">\n<figcaption>Danh ca Họa Mi.</figcaption>\n</figure>\n<p>Tại sự kiện, danh ca Họa Mi chia sẻ mối duyên đặc biệt với nhạc sĩ Lam Phương trong thời gian sống ở Pháp cuối thập niên 1980. Vô tình đọc được một bài báo về câu chuyện của Họa Mi, ông đã viết thành bài <em>Em đi rồi</em> rồi tặng bà dù chưa hề quen biết nhau.</p>\n<p>Từ đó, bài <em>Em đi rồi</em> gắn chặt với tên tuổi danh ca Họa Mi suốt 35 năm nay. Dù hát hàng nghìn lần, bà vẫn thấy cảm động mỗi lần thể hiện lại tác phẩm này. Trong đêm nhạc tới, bà cũng thể hiện thêm một tác phẩm khác là <em>Cảm ơn người tình</em>.</p>\n<p>Ngoài Họa Mi, Ngọc Sơn cũng là cái tên gây chú ý trong đêm nhạc tri ân nhạc sĩ Lam Phương. Vì lòng mến mộ và kính trọng đối với tài sáng tác của cố nhạc sĩ, anh nhận lời biểu diễn trong chương trình với 3 nhạc phẩm: <em>Khóc thầm, Duyên kiếp </em>và <em>Em là tất cả</em>.</p>\n<p><strong>Ngọc Sơn hát 'Thao thức vì em'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005946.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>“Âm nhạc Lam Phương rất huyền bí, có những \"chiêu\" biến đổi rất tài tình, khó đoán, hợp với phong cách của tôi. Tôi có thể cảm nhận rõ những lời ca, nốt nhạc tuyệt vời của ông và khán giả cũng vậy. Không tự nhiên các chương trình về Lam Phương luôn thu hút rất đông khán giả\", nghệ sĩ nói.</p>\n<p>Dịp gặp danh ca Họa Mi, Ngọc Sơn kể từng rất thần tượng đàn chị thời còn là sinh viên trường nhạc. Anh hay tìm cách đến các đêm diễn của Họa Mi, chen chúc trong đám đông chỉ để nghe bà hát và khao khát ngày được đứng chung sân khấu với bà.</p>\n<p>Hát nhạc Lam Phương, Ngọc Sơn không ngại bị so sánh với các giọng ca tượng đài. “Họ có thể thoải mái so sánh bất cứ điều gì, đó là chuyện tốt thôi. Có người thích kiểu này, người lại thích kiểu kia là chuyện bình thường”, anh nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/photo-1-16343826361441222372242-1634430844741455097116-729.jpeg\">\n<figcaption>Ngọc Sơn.</figcaption>\n</figure>\n<p>Nghệ sĩ luôn lắng nghe, ghi nhận ý kiến, bình luận của khán giả và báo chí để bản thân tốt hơn. Ngọc Sơn nhấn mạnh thái độ tích cực khi lắng nghe góp ý rất quan trọng. Anh cũng tin rằng lời chê bai giúp mình thử thách lý trí, rèn luyện chữ \"Nhẫn\" bên trong mình.</p>\n<p>Bên cạnh sự chuẩn bị cho đêm nhạc, Ngọc Sơn cũng bật mí đang học đến ngôn ngữ thứ 11 là tiếng Thái. Trước đó, anh từng học tiếng Anh, Pháp, Nga, Đức, Indonesia…, nói thạo nhất tiếng Nhật, Trung và Đức. Với anh, học tập là phần không thể thiếu trong lịch trình mỗi ngày. </p>\n<p>Giữa tháng 11 này, gia đình sẽ đưa tro cốt của Lam Phương về Việt Nam, hoàn thành tâm nguyện mà cố nhạc sĩ luôn canh cánh hơn nửa đời xa xứ. </p>\n                            </div>"}