{"url": "https://vietnamnet.vn/top-15-hoa-hau-hoan-vu-viet-nam-dot-ngot-qua-doi-tuoi-26-2068208.html", "title": "Top 15 Hoa hậu Hoàn Vũ Việt Nam Nguyễn Diana đột ngột qua đời tuổi 26", "abstract": "Đại diện truyền thông của BTC Hoa hậu Hoàn vũ Việt Nam xác nhận thông tin Top 15 Hoa hậu Hoàn vũ Việt Nam - Nguyễn Diana qua đời.", "content_html": "<div>\n                                <p>Nguyễn Diana năm nay 26 tuổi, cao 1,66 m, mang hai dòng máu Việt - Nga và có thể giao tiếp bằng tiếng Việt, Anh và Nga. Cô từng sống ở Hà Nội, có mẹ là giáo viên người Nga, bố là hướng dẫn viên du lịch. Ngoài là người mẫu ảnh có tiếng tại TP.HCM, cô hoạt động trong cả lĩnh vực đầu tư tài chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/avaaa2-496.jpg\">\n<figcaption>Diana Nguyễn.</figcaption>\n</figure>\n<p>Từ năm 2013 đến 2015, Nguyễn Diana làm người mẫu, tham gia một vài MV ca nhạc. Năm 2015, cô tham gia lĩnh vực đầu tư tài chính - chứng khoán. Năm 2019, cô tham gia <a href=\"https://vietnamnet.vn/hoa-hau-hoan-vu-viet-nam-tag16537582150809224223.html\">Hoa hậu Hoàn vũ Việt Nam </a>vì muốn học hỏi, thử thách bản thân, mong đóng góp một phần nho nhỏ công sức cho cộng đồng xã hội, giúp đỡ được nhiều người.</p>\n<p>Nguyễn Diana từng thi Hoa khôi Áo dài Việt Nam 2014 trước khi tham dự  Hoa hậu Hoàn vũ Việt Nam 2019 và lọt Top 15. Ở vòng casting của Hoa hậu Hoàn vũ Việt Nam, Nguyễn Diana được giám khảo đánh giá có gương mặt đẹp, nụ cười ấm áp. Giám khảo Sameul Hoàng nhận xét: \"Tôi thích Nguyễn Diana, cô gái này luôn toát lên nét tươi mới\". </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/150-nguyen-diana-2-1575002705-497.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/miss-universe150-nguyen-diana-15-1575002706-498.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong thử thách <em>Tôi thanh lịch</em> (tập bốn chương trình thực tế \"Tôi là Hoa hậu Hoàn vũ Việt Nam), Nguyễn Diana trở thành người chiến thắng nhờ thể hiện khả năng ngoại ngữ và bản lĩnh khi giao tiếp với khách mời người nước ngoài. Hoàng Thùy nhận xét Diana tạo cho các khách mời cảm giác dễ chịu, cười và nói chuyện rất tự nhiên.</p>\n<p style=\"text-align: center;\"><a href=\"https://vietnamnet.vn/ban-be-khan-gia-thuong-tiec-nguyen-diana-qua-doi-dot-ngot-tuoi-26-2068230.html\">Bạn bè, khán giả thương tiếc Nguyễn Diana qua đời đột ngột tuổi 26</a><br> </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U9J.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}