{"url": "https://vietnamnet.vn/soi-dong-cuoc-thi-sao-mai-khu-vuc-mien-trung-tay-nguyen-2046791.html", "title": "Sôi động Sao Mai khu vực miền Trung, Tây Nguyên", "abstract": "18 thí sinh đã thể hiện trong đêm thi cuối cùng Giải Sao Mai 2022 khu vực miền Trung, Tây Nguyên cho thấy sức trẻ, sự sôi động và mới mẻ của một thế hệ ca sĩ đầy năng lượng và khát khao cống hiến.", "content_html": "<div>\n                                <p>Đêm thi cuối cùng giải <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\">Sao Mai </a>2022 khu vực miền Trung, Tây Nguyên diễn ra tối 5/8 tại Nhà văn hóa Lao động tỉnh Quảng Ngãi. Các thí sinh đã có những phần thi tốt tạo ấn tượng mạnh đối với người xem, đặc biệt là sức trẻ, sự sôi động và mới mẻ qua từng tiết mục của 18 thí sinh.</p>\n<p>18 thí sinh được chọn vào đêm thi cuối cùng của Khu vực miền Trung, Tây Nguyên bao gồm 17 thí sinh xuất sắc đã vượt qua vòng sơ loại và 1 thí sinh được vào thẳng theo quy chế của giải Sao Mai 2022 – đó là thí sinh Tạ Minh Mẫn – quán quân Sao Mai xứ Nghệ 2022.</p>\n<p>BGK giải Sao Mai 2022 khu vực miền Trung, Tây Nguyên là các nhạc sĩ, nghệ sĩ đã nhiều năm gắn bó với Sao Mai và được cả giới chuyên môn và khán giả ghi nhận, yêu mến: Thiếu tướng, Nhạc sĩ Đức Trịnh - Chủ tịch Hội Nhạc sĩ Việt Nam; Thiếu tá, nhạc sĩ Đỗ Bảo - Chủ nhiệm bộ môn Sáng tác, Chỉ huy - Khoa Âm nhạc, ĐH Văn hoá Nghệ thuật Quân đội, NSƯT Phạm Phương Thảo, Thạc sĩ - giảng viên – ca sĩ Bích Hồng, Á quân Sao Mai 2019 Linh Chi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/hhkd9608-99.jpg\">\n<figcaption>\n<p>3 thí sinh có số điểm cao nhất khu vực miền Trung Tây Nguyên ở 3 phong cách.</p>\n</figcaption>\n</figure>\n<p>Nhìn chung, các thí sinh phong cách âm nhạc dân gian đều có giọng hát tốt, kỹ thuật thanh nhạc tương đối ổn định và các em đều có tâm hồn và tình yêu đối với những giá trị âm nhạc truyền thống – bản sắc của văn hóa Việt Nam. Một số gương mặt nổi bật ở phong cách này như Đặng Thị Thùy Dương (SBD 17), Hoàng Thị Thu Hà (SBD 23), Đào Quỳnh Anh (SBD 42).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/hhkd9624-100.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phong cách nhạc nhẹ chứng kiến cuộc “đổ bộ” của những giọng hát trẻ. Cũng giống như khu vực miền Bắc, các thí sinh khu vực miền Trung, Tây Nguyên đã có sự thay đổi so với những mùa Sao Mai trước trong việc thay đổi tư duy chọn bài. Các ca khúc được thể hiện trên sân khấu đều trẻ trung, mới mẻ, hiện đại và mang đậm hơi thở đời sống âm nhạc hôm nay. Một số giọng ca nổi bật ở phong cách nhạc nhẹ đó là Hồ Văn Kãnh (SBD 12), Vũ Đức Anh (SBD 14), Nguyễn Ngọc Anh Thư (SBD 24), Thái Thanh Bình (SBD 13). Đây là những thí sinh có tư duy âm nhạc văn minh, lựa chọn ca khúc phù hợp với giọng hát của mình và có phần trình diễn thực sự lôi cuốn, hấp dẫn.</p>\n<p>Ở phong cách âm nhạc thính phòng, Nguyễn Thị Thu Lương (SBD 44) nổi bật. Cô gái này sở hữu giọng hát trong sáng, trữ tình và nền tảng kỹ thuật tốt, phong cách biểu diễn tự tin, chuyên nghiệp nên phần trình diễn của cô gây ấn tượng mạnh đối với khán giả. Bên cạnh đó, Nguyễn Thị Vân Anh (SBD 070 – cô gái đến từ Thanh Hóa với giọng hát sáng, tình và cách xử lý khá tinh tế. Ngoài ra, những giọng hát khác cũng đã có những phần thể hiện thành công, tạo nên sự cạnh tranh quyết liệt và khiến BGK cũng sẽ rất “cân não” khi cho điểm thí sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/hhkd9304-97.jpg\">\n<figcaption>Thuỳ Dương phong cách dân gian.</figcaption>\n</figure>\n<p>Nhận xét về chất lượng thí sinh, NSƯT Phạm Phương Thảo – thành viên BGK cho biết: “Điều dễ nhận thấy nhất ở Sao Mai năm nay đó là sức trẻ và sự mới mẻ. Sức trẻ ở đây là tuổi trẻ và sự tươi mới trong tư duy âm nhạc và cách chọn bài hát của các em rất gần gũi, tiệm cận với đời sống âm nhạc hiện nay, đặc biệt là các em hát nhạc nhẹ. Còn sự mới mẻ, đó chính là những gương mặt mới, đa số các em lần đầu đến với Sao Mai, thậm chí có em lần đầu tiên đi thi hát, thế nên ở các em, vừa có sự háo hức, vừa có sự ngây thơ, hồn nhiên rất đáng yêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/hhkd9279-102.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, mặc dù các thí sinh còn rất trẻ nhưng họ đã mang đến Sao Mai những giọng hát rất tuyệt vời và sự đầu tư kỹ lưỡng, chỉn chu cho các bài thi của mình. Chất lượng của thí sinh Sao Mai năm nay được đánh giá là đồng đều và ở mức khá tốt. Nhiều giọng hát thính phòng có kỹ thuật tốt và bản lĩnh vững vàng. Những giọng hát dân gian ngọt ngào, sâu lắng và các thí sinh nhạc nhẹ hiện đại, văn minh và có những phần trình diễn bùng nổ”.</p>\n<p>Sau phần trình diễn rất ngang tài, ngang sức, với sự làm việc nhiệt tình và công tâm, BGK đã chọn ra được 3 thí sinh có số điểm cao nhất đó là: Phong cách Nhạc nhẹ: Hồ Văn Kãnh SBD12, phong cách Dân gian: Đặng Thị Thuỳ Dương SBD 17, phong cách thính phòng: Nguyễn Thị Thu Lương SBD 44.</p>\n<p>Các thí sinh sẽ phải đợi đến khi kết thúc vòng tuyển chọn ở cả 3 khu vực Bắc - Trung - Nam, BTC mới công bố 15 thí sinh xuất sắc nhất được chọn vào vòng Chung kết toàn quốc Giải Sao Mai 2022, sẽ được diễn ra tại TP. Hải Phòng tháng 9 tới.</p>\n                            </div>"}