{"url": "https://vietnamnet.vn/hoang-thuy-lam-khanh-chi-diep-lam-anh-cham-thi-so-khao-hoa-hau-quy-ba-viet-nam-2054536.html", "title": "Lâm Khánh Chi, Diệp Lâm Anh gợi cảm khi ngồi 'ghế nóng'", "abstract": "Lâm Khánh Chi cùng Diệp Lâm Anh diện váy xẻ ngực sâu, khoe dáng quyến rũ khi cùng ngồi ghế giám khảo chấm thi sơ khảo Hoa hậu Quý bà Việt Nam.", "content_html": "<div>\n                                <p>Sau hơn 5 tháng khởi động, vòng sơ khảo cuộc thi <a href=\"https://vietnamnet.vn/hoa-hau-quy-ba-tag8788694129665978953.html\">Hoa hậu Quý bà Việt Nam</a> 2022 khu vực phía Nam chính thức diễn ra tại TP.HCM. Tại đây, các thí sinh tranh tài qua những vòng thi bắt buộc để Ban Giám khảo đánh giá về vẻ đẹp hình thể, trí tuệ, kỹ năng giao tiếp và trình diễn trên sân khấu.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/05-sv-copy-788.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/06-sv-copy-789.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Lâm Khánh Chi, Diệp Lâm Anh gợi cảm đi chấm thi.</p>\n<p>Ngay từ đầu buổi, thí sinh đã quy tụ về địa điểm tổ chức để được các huấn luyện viên hướng dẫn cách trình diễn áo dài và ứng xử trước ban giám khảo. Đây là những nội dung thi bắt buộc theo quy định của BTC, nhằm giúp ban giám khảo có cơ sở lựa chọn ra những ứng viên nổi bật nhất, tiếp tục bước vào vòng bán kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/04-sv-copy-790.jpg\">\n<figcaption>2 người đẹp đánh giá cuộc thi có nhiều gương mặt nổi trội.</figcaption>\n</figure>\n<p>Hội đồng giám khảo trong buổi sơ khảo phía Nam gồm: siêu mẫu, á hậu Hoàng Thuỳ; diễn viên Diệp Lâm Anh; Hoa hậu du lịch toàn cầu Diệu Linh; Ca sĩ Lâm Khánh Chi; Nguyễn Thanh Hà - Hoa hậu Môi trường Việt Nam.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/03-sv-copy-791.jpg\">\n<figcaption>Hoàng Thùy tận tình hướng dẫn các thí sinh kỹ năng trình diễn.</figcaption>\n</figure>\n<p>Trong đó, <a href=\"https://vietnamnet.vn/hoang-thuy-tag18363990917568036611.html\">Hoàng Thùy</a> đảm nhận vai trò hướng dẫn các thí sinh về kỹ năng trình diễn. Nữ siêu mẫu cho biết dành sự quan tâm đến cuộc thi và nhận lời ngay khi BTC ngỏ lời. </p>\n<p>\"Nếu mẹ còn trẻ, tôi cũng động viên để mẹ tham gia cuộc thi này\", cô đùa. Nữ giám khảo cho biết tâm đắc với phần truyền hình thực tế và đang chờ đợi sự thể hiện của các thí sinh trong vòng sơ khảo.</p>\n<p>Hoa hậu Quý bà Việt Nam là cuộc thi nhan sắc được tổ chức với quy mô toàn quốc nhằm tìm kiếm quý bà bản lĩnh, tài năng, có tấm lòng nhân hậu và hơn hết là tìm kiếm đại diện Việt Nam tại đấu trường sắc đẹp lớn nhất hành tinh dành cho Quý bà – Mrs World 2022</p>\n<p>BTC cuộc thi sẽ tiếp tục nhận hồ sơ cho vòng sơ khảo khu vực phía Bắc diễn ra tại Hà Nội trong những ngày tới. Vòng chung kết được ghi hình và dự kiến phát sóng trên kênh VTV9- Đài Truyền hình Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diep-lam-anh-toi-vuc-day-tinh-than-sau-cu-soc-ly-hon-2052513.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/avaatr8-698.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diep-lam-anh-toi-vuc-day-tinh-than-sau-cu-soc-ly-hon-2052513.html\">Diệp Lâm Anh: 'Tôi vực dậy tinh thần sau cú sốc ly hôn'</a><span class=\"summary__content-desc\">Diệp Lâm Anh rạng rỡ trong tiệc mừng sinh nhật 33 tuổi. Người đẹp cho biết lấy lại tinh thần, tập trung chăm sóc con và làm việc sau đổ vỡ hôn nhân.</span></div>\n</article>\n                            </div>"}