{"url": "https://vietnamnet.vn/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-2080387.html", "title": "Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+", "abstract": "Đêm nhạc KOSMIK live concert của SpaceSpeakers không chỉ dính lùm xùm liên quan yếu tố 18+ mà còn vi phạm quảng cáo bia.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-7432d401b5fe4e5699f72c0555e36b38.jpg\" alt=\"Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+ - Ảnh 1.\" title=\"Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+ - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-7432d401b5fe4e5699f72c0555e36b38.jpg\"></p>\n<p>Không chỉ vi phạm yếu tố 18+, live concert của SpaceSpeakers còn vi phạm quy định về quảng cáo bia trong chương trình</p>\n</div>\n<p>Đêm diễn KOSMIK live concert của nhóm nhạc SpaceSpeakers tối 12-11 tại Nhà thi đấu Quân Khu 7 (TP HCM) với sự góp mặt của đông đảo nghệ sĩ như: Touliver, Rhymastic, Kimmese, Binz, JustaTee, SOOBIN, 16 Typh, GONZO... bị chỉ trích vì trong khâu dàn dựng có yếu tố 18+ gây phản cảm.</p>\n<p>Cụ thể, trong tiết mục They Said, <a href=\"https://vietnamnet.vn/binz-tag14235602699901000301.html\" target=\"_blank\">Binz</a> xuất hiện trên một chiếc giường cùng người mẫu nữ. Rapper này sau đó thực hiện động tác đổ bia lên vùng ngực vũ công. Ở các góc khán đài, một số vũ công thực hiện bài múa cột. Tương tự, màn diễn Nến và hoa của Rhymastic hay Forget About Her của JustaTee cũng táo bạo không kém.</p>\n<p>Trước phản ứng của khán giả, ban tổ chức chương trình cho biết SpaceSpeakers đã truyền thông về quy định khi tham dự concert này, trong đó có đề cập việc show diễn dành cho khán giả có độ tuổi từ 18 trở lên.</p>\n<p>\"Những trường hợp phụ huynh dắt trẻ em chưa đủ 18 tuổi theo thì phải tự chịu trách nhiệm quản lý trẻ. Nếu không, họ sẽ không được vào\" - đại diện ban tổ chức lên tiếng.</p>\n<p>Về phía cơ quan quản lý, bà Nguyễn Thị Thanh Thúy, Phó Giám đốc Sở Văn hóa và Thể thao TP HCM, cho biết sở cấp phép biểu diễn chương trình căn cứ trên hồ sơ biểu diễn và kiểm tra theo quy định. \"Việc ban tổ chức cho rằng chương trình có dán nhãn 18+ là điều khó hiểu vì theo quy định của pháp luật, không có chương trình biểu diễn dán nhãn 18+. Vì vậy, việc Sở Văn hóa và Thể thao TP HCM cấp phép biểu diễn cho chương trình dán nhãn 18+ là vô lý\" - bà Nguyễn Thị Thanh Thúy giải thích.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-3355cbfe52b146219c5069117007a9d9.jpg\" alt=\"Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+ - Ảnh 2.\" title=\"Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+ - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-3355cbfe52b146219c5069117007a9d9.jpg\"></p>\n<p>Đại diện Sở Văn hóa và Thể thao TP HCM khẳng định: Một số công ty tổ chức chương trình đã phát ngôn hoặc quảng cáo nhưng không dựa trên quy định</p>\n</div>\n<p>Không chỉ dính lùm xùm với yếu tố 18+ gây phản cảm, đêm nhạc của nhóm SpaceSpeakers còn có những vi phạm khác. Cụ thể, theo Sở Văn hóa và Thể thao TP HCM, chương trình này có nhiều nội dung cần làm rõ, kể cả việc quảng cáo bia, rượu. Điều 3 Nghị định 144/2020/NĐ-CP quy định: \"Sử dụng trang phục, từ ngữ, âm thanh, hình ảnh, động tác, phương tiện biểu đạt, hình thức biểu diễn hành vi trái với thuần phong, mỹ tục của dân tộc, tác động tiêu cực đến đạo đức, sức khỏe cộng đồng và tâm lý xã hội\" hoàn toàn bị cấm.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-d29bd4157a874b28ace70b12ccbce0e9.jpg\" alt=\"Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+ - Ảnh 3.\" title=\"Đêm nhạc của nhóm SpaceSpeakers không chỉ vi phạm yếu tố 18+ - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dem-nhac-cua-nhom-spacespeakers-khong-chi-vi-pham-yeu-to-18-d29bd4157a874b28ace70b12ccbce0e9.jpg\"></p>\n<p>Tiết mục biểu diễn này vi phạm Quy định cấm trong hoạt động nghệ thuật biểu diễn</p>\n</div>\n<p>Cơ quan quản lý cho rằng một số công ty tổ chức chương trình đã phát ngôn hoặc quảng cáo nhưng không dựa trên quy định mà đêm nhạc KOSMIK live concert của SpaceSpeaker là một điển hình.</p>\n<p>\"Nếu một chương trình biểu diễn mang yếu tố phản cảm 18+ thì ban tổ chức chương trình cũng như nghệ sĩ biểu diễn sẽ phải chịu trách nhiệm theo Bộ quy tắc ứng xử của nghệ sĩ và các quy định pháp luật hiện hành. Sở Văn hóa và Thể thao đã chỉ đạo các phòng chức năng rà soát nội dung. Sở cũng đã nắm rõ mọi thông tin và sẽ đưa ra hướng xử lý sớm nhất, có thể ngay đầu tuần này\" - bà Nguyễn Thị Thanh Thúy khẳng định.</p>\n<p>(Theo NLĐ)</p>\n</div>\n</div>\n                            </div>"}