{"url": "https://vietnamnet.vn/le-hoi-mua-dinh-dam-chau-a-lan-dau-to-chuc-tai-viet-nam-2074758.html", "title": "Lễ hội múa đình đám châu Á lần đầu tổ chức tại Việt Nam", "abstract": "Lễ hội múa đương đại Quốc tế Danzinc lần đầu tổ chức tại Việt Nam vào ngày 3/11-4/11.", "content_html": "<div>\n                                <p>Lễ hội múa đương đại Danzinc diễn ra từ ngày 3/11 - 4/11 tại TP.HCM với sự tham gia của các đoàn nghệ thuật và các biên đạo trẻ. Đây là một trong những lễ hội múa lớn nhất châu Á, xuất phát từ ý tưởng của Nhà hát Odyssey Dance Theatre (ODT) - Singapore. Lễ hội sẽ đem đến những màn trình diễn đặc sắc với sự tham gia của những nghệ sĩ múa danh tiếng: Tiến sĩ Danny Tan - Giám đốc nhà hát ODT (Singapore) và các nghệ sĩ của đoàn nghệ thuật ODT International, biên đạo múa Hà Thanh Hậu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/abcfed-789.jpg\">\n<figcaption>Ê kíp tổ chức Lễ hội múa đương đại Danzinc.</figcaption>\n</figure>\n<p>Việt Nam trình làng những sáng tạo của biên đạo múa Đỗ Hải Anh - quán quân <em>“So you think you can dance”</em>, biên đạo múa Hà Lộc - á quân <em>“So you think you can cance”</em>, biên đạo múa Như Ý - quán quân giải <em>“Singapore international dance challenge”</em> và các nghệ sĩ khác. Ngoài ra, còn có Tiến sĩ - biên đạo Alexander Tú - Giám đốc Nghệ thuật biểu diễn tại Học viện Âm nhạc.</p>\n<p>Với tư cách là cố vấn nghệ thuật cho phần trình diễn của đoàn múa đương đại SCBC Việt Nam, biên đạo múa Đỗ Hải Anh chia sẻ vui và hạnh phúc khi vừa được tham gia trình diễn vừa là ban tổ chức mang lễ hội đương đại Danzinc về với Việt Nam. Cô hy vọng đây sẽ là bước khởi đầu đầy hứa hẹn nhằm thúc đẩy các hoạt động giao lưu quốc tế song phương với các đoàn nghệ thuật khác trên thế giới đến Việt Nam, đồng thời là cầu nối để các bạn diễn viên múa trẻ Việt Nam có cơ hội được bước ra thế giới.</p>\n<p>Biên đạo múa Hà Thanh Hậu chia sẻ: “Với định hướng mang văn hoá Việt Nam đến gần hơn với khán giả trong và ngoài nước thông qua ngôn ngữ múa, SCBC Việt Nam luôn cố gắng tìm tòi và sáng tạo những tác phẩm mang giá trị văn hoá truyền thống nhưng vẫn đong đầy hơi thở và tâm hồn Việt Nam hiện đại”.</p>\n<p>Trong dịp đặc biệt này, biên đạo múa Hà Thanh Hậu đã đầu tư dàn dựng vở diễn mang tên “Mẫu”. Tác phẩm này, anh sử dụng chất liệu múa chủ đạo là ngôn ngữ múa dân gian dân tộc Kinh, thổi vào đó là những chuyển động đầy tính biểu cảm nội tâm của ngôn ngữ múa đương đại.</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}