{"url": "https://vietnamnet.vn/huyen-thoai-cher-cong-khai-ban-trai-kem-40-tuoi-2078004.html", "title": "Huyền thoại Cher gây sốt khi công khai bạn trai kém 40 tuổi", "abstract": "Sáng 7/11, huyền thoại Cher chính thức công khai bạn trai kém 40 tuổi, sau tin đồn hẹn hò với nhà sản xuất âm nhạc Alexander Edward – 36 tuổi.", "content_html": "<div>\n                                <p>Vài ngày sau tin đồn hẹn hò với nhà sản xuất âm nhạc Alexander Edward (36 tuổi), ca sĩ <a href=\"https://vietnamnet.vn/en/cher-tag4980752727605525396.html\">Cher</a> (76 tuổi) tuyên bố cả hai cảm thấy vô cùng hạnh phúc và không quan tâm đến những người ghen ghét.</p>\n<p>Cuối ngày 5/11, bà đăng một bức ảnh của nhà sản xuất âm nhạc Alexander và chú thích bằng một biểu tượng cảm xúc trái tim màu đỏ. Ca sĩ thắng giải Grammy cũng để lại những câu trả lời khó hiểu trên nền tảng Twitter.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/310862149-1203159386947380-8851243777869663919-n-385.png\" width=\"801\" height=\"1294\">\n<figcaption><em>Cher được nhìn thấy nắm tay với Alexander 'AE' Edwards bên ngoài Craig's ngày 2/11.</em></figcaption>\n</figure>\n<p>Khi được hỏi liệu người đàn ông trong bức ảnh có phải là \"người tình mới\", Cher lém lỉnh trả lời với biểu tượng trái tim. </p>\n<p>Một số người hâm mộ chỉ trích vì sự chênh lệch tuổi tác của cặp đôi. Để đáp lại, nữ danh ca đã chia sẻ dòng trạng thái: \"Những người ghét sẽ luôn ghét. Chúng tôi thấy hạnh phúc, không bận tâm và không làm phiền bất cứ ai\". </p>\n<p>Cher và Edwards vướng tin đồn tình cảm ngày 2/11 khi bị phát hiện ăn tối chung tại nhà hàng Craig ở Tây Hollywood. <em>TMZ </em>cho biết Cher đến một mình, còn Edwards đón bên ngoài và sau đó cả hai cùng nắm tay nhau bước vào trong.</p>\n<p>Edwards từng hẹn hò với người mẫu Amber Rose và có chung con trai chung 3 tuổi Slash. Cher đã kết hôn với Sonny Bono từ năm 1964 đến năm 1975 và với Gregg Allman từ năm 1975 đến năm 1979. Những người yêu cũ nổi tiếng khác của bà là Warren Betty, David Geffen, Richie Sambora, Val Kilmer và <a href=\"https://vietnamnet.vn/tom-cruise-tag9674724622150872352.html\">Tom Cruise</a>.</p>\n<p><strong>Huyền thoại Cher và bạn trai kém 40 tuổi:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"761\" height=\"428\" src=\"https://embed.vietnamnet.vn/v/0056EM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Trí Hiệp</strong></p>\n                            </div>"}