{"url": "https://vietnamnet.vn/duc-phuc-chi-gan-tram-trieu-vi-qua-yeu-lan-song-xanh-2075169.html", "title": "Đức Phúc chi gần trăm triệu vì quá yêu Làn Sóng Xanh", "abstract": "Để có MV 'Một thời đã xa' xứng đáng bản phối của Khắc Hưng và dự án 25 năm Làn Sóng Xanh, Đức Phúc mạnh tay chi gần 100 triệu đồng cho dàn nhạc giao hưởng và bối cảnh.", "content_html": "<div>\n                                <p>Sự kiện giới thiệu album <em>90sHITS00sVIBES</em> kỷ niệm 25 năm Làn Sóng Xanh đồng hành cùng nhạc Việt có sự góp mặt của <a href=\"https://vietnamnet.vn/duc-phuc-tag11794353404717474177.html\">Đức Phúc</a>, Erik, JSol, Juky San, Hoàng Duyên, nhạc sĩ Khắc Hưng, Châu Đăng Khoa, Hứa Kim Tuyền…</p>\n<p>Mở màn album là MV <em>Một thời đã xa</em> do Đức Phúc - Khắc Hưng kết hợp thể hiện. Nhận bài, Đức Phúc thấy áp lực bởi <em>Một thời đã xa</em> là bản hit rất thành công qua giọng hát Phương Thanh, cũng như thường được các ca sĩ giọng tốt hát cover. </p>\n<p>Từ bản gốc rock ballad, Đức Phúc và Khắc Hưng thống nhất thực hiện phiên bản mới của <em>Một thời đã xa</em> với dàn nhạc giao hưởng. Lần đầu nghe bản phối cao trào, bùng nổ, Đức Phúc đã quyết làm mọi thứ để có một MV xứng đáng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/ntk-0062-660.jpg\">\n<figcaption>Ca sĩ Đức Phúc.</figcaption>\n</figure>\n<p>Anh kể: \"Tôi nhờ mọi người lo phần ghi hình, cá nhân mình sẽ lo mọi thứ về bối cảnh. Thế là tôi chi gần 100 triệu đồng thuê dàn nhạc giao hưởng để phục vụ cho MV - cũng là sản phẩm mở màn album kỷ niệm 25 năm Làn Sóng Xanh. Không thể lãng phí một bản phối tuyệt vời, một dịp ý nghĩa như thế\".</p>\n<p>Quá trình thu âm diễn ra khá suôn sẻ. Đức Phúc đã được Khắc Hưng cho nghe bài <em>Mùa hè đẹp nhất</em> của diva Trần Thu Hà để lấy cảm xúc. Ca sĩ cho hay cách hát cao trào, khoe giọng và nặng kỹ thuật trong bản thu này hoàn toàn khác với anh trước đây. \"Cuối cùng, tôi đã làm được - một thành công so với khả năng của chính mình\", anh nói. </p>\n<p>Cuối MV, ê-kíp <a href=\"https://vietnamnet.vn/lan-song-xanh-tag4395249110368703175.html\">Làn Sóng Xanh</a> bí mật đưa ca sĩ Phương Thanh từ trong hậu trường tiến ra hòa giọng một đoạn trong bài <em>Một thời đã xa</em> với Đức Phúc. Ban đầu, anh tưởng ê-kíp bật audio nên khá bình thản, cho đến khi thấy Phương Thanh mới vỡ òa.</p>\n<p>Trước đó, Phương Thanh đã đợi trong hậu trường hơn 2 giờ chỉ để ra hát đôi câu và ôm Đức Phúc - cái ôm mang tính chuyển giao thế hệ. Ca sĩ luôn dành sự trân trọng đặc biệt cho Làn Sóng Xanh - cái nôi đưa nhiều giọng ca trong thế hệ chị đến với công chúng. </p>\n<p>Ông Vương Quyền - phó Giám đốc Đài Tiếng nói nhân dân TP.HCM, cơ quan chủ quản của Làn Sóng Xanh - cho hay album <em>90sHITS00sVIBES </em>là nơi công chúng yêu nhạc nhìn lại hành trình đã qua của giải thưởng này cũng như của nhạc trẻ Việt Nam. Làn Sóng Xanh luôn không ngừng cập nhật và thích nghi với đời sống âm nhạc hiện nay.</p>\n<p><strong>Trích đoạn MV 'Một thời đã xa' - Đức Phúc</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004N3B.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Diệu Minh - Biên tập viên Làn Sóng Xanh nói thêm, ý tưởng album là các nghệ sĩ thế hệ đương đại sẽ cover/remake các bản hit thời kỳ đầu của Làn Sóng Xanh, tạo nên sự giao thoa giữa các thế hệ. Họ tự do chọn bài mình thích, tự lên ý tưởng và sáng tạo theo cách riêng mình.</p>\n<p>Đồng hành cùng nhạc Việt suốt 25 năm, Làn Sóng Xanh là giải thưởng, bảng xếp hạng âm nhạc đồng thời là người đồng hành với nhiều thế hệ người yêu nhạc.</p>\n<p>Album <em>90sHITS00sVIBES</em> còn có sự góp mặt của ca sĩ Tóc Tiên, Bích Phương, Isaac, Miu Lê, Văn Mai Hương, Hoà Minzy, Đức Phúc, Erik, Trọng Hiếu, Amee, Hoàng Dũng, Ali Hoàng Dương, JSol, Wren Evans, Juky San, Hoàng Duyên, GreyD và khách mời Thu Phương cùng các nhà sản xuất âm nhạc hàng đầu. </p>\n                            </div>"}