{"url": "https://vietnamnet.vn/spacespeakers-ra-mat-2-tan-binh-quy-tu-8-ten-tuoi-trong-gioi-rap-viet-2046499.html", "title": "SpaceSpeakers ra mắt 2 tân binh, quy tụ 8 tên tuổi trong giới rap Việt", "abstract": "Hai rapper từng gây bão tại Rap Việt mùa 1 ra mắt MV \"Luật rừng\" với tư cách là nghệ sĩ độc quyền của SpaceSpeakers Label.", "content_html": "<div>\n                                <p>MV <em>\"Luật rừng\"</em> là sản phẩm hội tụ một loạt màu sắc của nhạc rap: trap, melodic, old school. MV<em> \"Luật rừng\"</em>có sự góp giọng của 4 rapper Binz,<a href=\"https://vietnamnet.vn/rhymastic-tag2492812571201128655.html\"> Rhymastic</a>, 16 Typh, GONZO. Trong lần ra mắt MV này, SpaceSpeakers Group chính thức công bố 16 Typh và GONZO là các nghệ sĩ độc quyền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/luatrung1-435.png\">\n<figcaption>16 Typh và GONZO vào vai những anh thợ trong xưởng sửa xe trong MV mới.</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002VY2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong MV, Binz và Rhymastic xuất hiện cùng đồ hiệu, tiền, siêu xe, đối lập hoàn toàn với khung cảnh bình dân trong tiệm sửa xe, quán net của 16 Typh và GONZO. Hai đàn anh bắt đầu bài rap bằng những câu rap mang tính công kích. Từ khá lâu,<a href=\"https://vietnamnet.vn/binz-tag14235602699901000301.html\"> Binz</a> mới trở lại lời hát có kịnh tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/luatrung-3-436.jpg\">\n<figcaption>Đoạn rap bắt tai của 16 Typh mang màu sắc riêng nhưng vẫn hài hòa trong bản rap chung.</figcaption>\n</figure>\n<p>Verse của 16 Typh là sự đan xen của fast flow, triplet flow với lối nhả và ngắt chữ đúng đặc trưng 16 Typh. Đến verse của GONZO, <em>\"Luật rừng\"</em> đổi sang nhịp boom bap - đặc trưng của các bản rap GONZO, old school hiếm hoi hiện diện và ghi dấu ấn làng rap Việt. </p>\n<p>Cuối MV, các thành viên Touliver, SOOBIN, TINLE và Kiên Ứng xuất hiện cùng hợp cùng Binz, Rhymastic, 16 Typh và GONZO. Khoảnh khắc các thành viên đàn anh tụ họp cùng 16 Typh và GONZO như một lời chào đón chính thức đối với 2 tân binh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/luatrung4-437.png\">\n<figcaption>Được biết, 16 Typh và GONZO sau khi ký hợp đồng với SpaceSpeakers Label trong 5 năm.</figcaption>\n</figure>\n<p>Trong chương trình Rap Việt mùa 1, 16 Typh và GONZO là hai gương mặt ghi dấu bằng nhiều bản hit như: <em>\"Người ấy là ai\", \"Hạt cát bụi vàng\", \"Thầy Nam\",</em>… Thời điểm này, 16 Typh là rapper thuộc 16 Northside và được biết đến nhờ các bản rap như <em>\"Don’t waste my time\", \"Walk on da street\", \"Quan đểm\", \"Pray\". </em>Trong khi đó, GONZO là thủ lĩnh đã giúp Rapital duy trì danh thế trong giới hip hop Việt.</p>\n<p><a href=\"https://vietnamnet.vn/hoang-touliver-tag8268377902636882833.html\">Touliver</a> chia sẻ: “Làm việc với 16 Typh và GONZO, tôi thấy đây là 2 rapper tiềm năng và có nhiều sự khác biệt trong cộng đồng bấy giờ. Tôi thấy hình ảnh của những thành viên SpaceSpeakers 10 năm trước trong chính 16 Typh và GONZO. Do đó, tôi cùng công ty quyết định đưa 16 Typh và GONZO vào đào tạo, định hướng để phát triển cá tính âm nhạc, từ đó tiếp bước con đường trong cộng đồng rap/hip hop”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/luatrung-5-438.jpg\">\n<figcaption>Dàn nghệ sĩ SpaceSpeakers xuất hiện cùng 16 Typh, GONZO trong cảnh quay cuối cùng.</figcaption>\n</figure>\n<p>Gia nhập công ty âm nhạc nổi tiếng nhất giới rap Việt, 16 Typh và GONZO ngầm khẳng định  bước vào con đường nghệ thuật chuyên nghiệp, hứa hẹn sẽ có các sản phẩm bùng nổ trong tương lai. </p>\n<p><strong>Thư Hồ</strong></p>\n                            </div>"}