{"url": "https://vietnamnet.vn/lam-the-nao-de-nguoi-dan-italy-the-chap-nhan-di-san-ao-dai-viet-nam-2058094.html", "title": "Làm thế nào để người dân Italy chấp nhận di sản áo dài Việt Nam?", "abstract": "Ông Antonio Alessandro cho rằng, sản xuất áo dài Việt Nam ở Italy không phải vấn đề quá lớn nhưng làm thế nào để những người đàn ông và phụ nữ Italy có thể chấp nhận di sản áo dài Việt Nam là thử thách.", "content_html": "<div>\n                                <p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Nhằm tăng cường hợp tác văn hóa giữa Việt Nam – Italy và hướng tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa hai nước (1973-2023), Golden Heritage phối hợp cùng Đại sứ quán Ý tại Hà Nội, Đại sứ quán Việt Nam tại Rome và ICHAM tổ chức họp báo chia sẻ về dự án<em> <a href=\"https://vietnamnet.vn/ao-dai-tag10802093316848230405.html\">Áo dài</a> heritage - The culture of tình thương</em> <em>(Di sản áo dài – Giá trị văn hóa của tình thương).</em></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/zim07195-303.jpg\">\n<figcaption>Nguyên Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến, Đại sứ Italy tại Việt Nam, NTK Quang Hoà, ca sĩ Thanh Lam... tại buổi họp báo.</figcaption>\n</figure>\n<p>Dự án với tham vọng đưa di sản áo dài Việt Nam vào đời sống thời trang quốc tế và đưa tinh hoa công nghệ quốc tế của Italy vào tà áo dài truyền thống Việt Nam để nâng tầm giá trị của tà áo dài Việt.</p>\n<p>60 mẫu thiết kế áo dài \"mới mẻ và có sức sống hơn\" của hai nhà tạo mẫu dự kiến sẽ được trình diễn ở Rome và các thành phố di sản nổi tiếng khác trên thế giới.</p>\n<p>BTC cho biết, NTK người Ý Maria Elena Di Terlizzi cùng với NTK Quang Hòa (Việt Nam) thiết kế 60 mẫu áo dài cách tân, vừa truyền thống vừa hiện đại để giới thiệu tại Rome vào tháng 3/2023, với mục tiêu chinh phục người tiêu dùng phương Tây.</p>\n<p>NTK Quang Hoà sẽ có 15 mẫu ở 3 dòng áo dài lễ, áo dài đời thường và áo dài cách tân. Các áo dài mà NTK Quang Hòa đưa ra đều là áo dài ngũ thân truyền thống của Việt Nam nhưng vẫn trẻ trung nhờ các họa tiết hiện đại.</p>\n<p>Nhà thiết kế Maria Elena sẽ có 45 mẫu thiết kế tương ứng như một cuộc đối thoại thú vị giữa hai nhà tạo mẫu xung quanh chiếc áo dài Việt.</p>\n<p>Ông Antonio Alessandro - Đại sứ Italy tại Việt Nam khẳng định luôn hỗ trợ những dự án như thế này, nhất là năm 2023 đánh dấu thời điểm 50 năm quan hệ ngoại giao giữa Italy và Việt Nam. </p>\n<p>\"Áo dài là biểu trưng, biểu tượng cho người dân Việt Nam về hình ảnh nhận diện trên trường quốc tế. Tôi rất tự hào là một phần hỗ trợ quảng bá một biểu tượng đặc trưng của Việt Nam ra quốc tế. Yếu tố tôi thích nhất là hợp nhất giữa hai nền văn hóa mà chúng tôi luôn ủng hộ trong quá trình giao thoa văn hóa giữa hai nước. Ở Italy thời trang không chỉ là ngành công nghiệp mà còn gắn liền với đời sống của người dân, là điều không thể thiếu trong đời sống hàng ngày của người dân. </p>\n<p>Đưa áo dài thành sản phẩm mang tính toàn cầu không phải điều dễ dàng chút nào, đòi hỏi sự hợp tác, sáng tạo, đam mê của nhà thiết kế từ hai nước\", ông Antonio Alessandro phát biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/zim07367-304.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Antonio Alessandro cho rằng, sản xuất áo dài Việt Nam ở Italy không phải vấn đề quá lớn nhưng làm thế nào để những người đàn ông và phụ nữ Italy có thể chấp nhận di sản áo dài Việt Nam không phải điều dễ dàng, đó là thử thách. </p>\n<p>Nó phụ thuộc nhiều vào yếu tố sáng tạo, thiết kế, yếu tố giao thoa văn hóa giữa hai nước. Chắc chắn phải tìm được điểm cân bằng, bảo tồn yếu tố truyền thống của di sản áo dài, vừa làm mới lại để phù hợp và được chấp nhận bởi thị trường phương Tây. </p>\n<p>NTK Quang Hòa (đến từ Huế) cho biết trong 60 mẫu thiết kế, anh sẽ đóng góp 15 mẫu ở ba dòng áo dài lễ, áo dài đời thường và áo dài cách tân. Các áo dài mà nhà thiết kế Quang Hòa đưa ra đều là áo dài ngũ thân truyền thống của Việt Nam nhưng vẫn trẻ trung nhờ các họa tiết hiện đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/zim07749-305.jpg\">\n<figcaption>NTK Quang Hòa chỉnh sửa trang phục cho bà Nguyễn Thị Kim Tiến.</figcaption>\n</figure>\n<p>Ông Hà Huy Thanh (Golden Heritage Group) cho biết lý do ông làm dự án này là bởi quan sát trong thời gian học tập và làm việc ở châu Âu cho thấy bất cứ người nước ngoài nào khi nhìn thấy áo dài đều thích thú.</p>\n<p>\"Với chiếc áo dài chúng ta có thể nói chuyện được với thế giới về rất nhiều thứ của Việt Nam. Và để áo dài đi xa hơn thì phải kết hợp được truyền thống Việt Nam và tinh hoa công nghệ của thế giới\", ông Hà Huy Thanh giải thích về việc kết hợp nhà thiết kế trong nước và nhà thiết kế Italy để mang áo dài Việt Nam ra thị trường các nước phương Tây.</p>\n                            </div>"}