{"url": "https://vietnamnet.vn/phuc-du-giang-xe-noi-tam-trong-mv-moi-2047958.html", "title": "Rapper Phúc Du giằng xé nội tâm trong bài rap buồn cùng Hoàng Dũng", "abstract": "Phúc Du đưa vào câu chuyện của chính mình vào MV “Đứa nào làm em buồn?”. Sản phẩm đánh dấu chặng đường mới của rapper với vai trò nghệ sĩ mainstream.", "content_html": "<div>\n                                <p><em>\"Đứa nào làm em buồn\"</em> là bài rap love (tình yêu) sáng tác bởi nhạc sĩ Tiên Cookie, Phạm Thanh Hà và rapper <a href=\"https://vietnamnet.vn/phuc-du-tag4040650475886760962.html\">Phúc Du</a>. Trong bài rap, Phúc Du tập trung đào sâu cảm xúc cá nhân nhưng vẫn thể hiện khả năng chơi chữ quen thuộc của mình: <em>\"Cùng anh nếu được thì ăn cả/ ngã về nhà mình ăn ngủ với nhau; Chim gõ kiến có thể đói vỡ mồm/ kể cả nó chỉ có cắm mặt vào kiếm ăn; Và em ơi dù ở trong tình yêu, anh không phải là kẻ tử tế nhất/ nhưng anh chẳng đủ tệ, để lấy cả thanh xuân của em mà không có thế chấp...\".</em></p>\n<p>Cách sử dụng giọng chuyển, cách rap tự sự đến âm điệu flow đưa đẩy, Phúc Du truyền tải người nghe nhiều cung bậc cảm xúc. Tương phản với Phúc Du là phần hát day dứt của <a href=\"https://vietnamnet.vn/hoang-dung-tag16000705125759695236.html\">Hoàng Dũng</a>, thể hiện hai thái cực mạnh mẽ và yếu đuối trong chàng trai. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dscf4145-96.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dscf4680-97.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Âm thanh và MV là hai điểm cộng lớn cho dự án ra mắt của Phúc Du. Bản phối <em>\"Đứa nào làm em buồn\" </em>là sự kết hợp giữa Dương K và Si Fu Huỳnh - tay trống của band nhạc Chillies, được master bởi kỹ sư âm thanh Will Quinnell. Từ tiếng piano lãng mạn đến các đoạn cao trào tôn lên phần rap dữ dội của Phúc Du cũng như hòa quyện với chất thơ của Hoàng Dũng. </p>\n<p>MV với nhiều tầng thông điệp, kết nối, đấu tranh nội tâm như một phim ngắn nghệ thuật. Để diễn đạt nội tâm, Phúc Du sẵn sàng bị kéo lê trên sàn cứng cũng như quay liên tục nhiều giờ trong bể nước lạnh. Để hoàn thành cảnh quay ngồi trong bể nước ấn tượng nhất MV, rapper và Hoàng Dũng đều rét run, kiệt sức. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/pd11133-98.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dscf5021-99.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bạn diễn của Phúc Du là Khánh Nhi. Dù chưa nhiều kinh nghiệm diễn xuất, cô vẫn vào vai nhanh vì nhân vật khá tương đồng với mình. Vẻ đẹp nàng thơ trong trẻo của Khánh Nhi đối lập với vẻ gai góc, xù xì của rapper sinh năm 1996. </p>\n<p>Qua MV \"<em>Đứa nào làm em buồn\"</em>, Phúc Du cởi mở hơn khi đưa câu chuyện, cảm xúc thật của mình vào sản phẩm. Anh tin rằng đây là thời điểm phù hợp để kết nối nhiều hơn với môi trường, con người xung quanh.</p>\n<p>Sản phẩm cũng khẳng định sự hợp tác giữa Phúc Du và nhạc sĩ <a href=\"https://vietnamnet.vn/tien-cookie-tag2237098528031514857.html\">Tiên Cookie</a> cùng công ty quản lý. Cách đây không lâu, Tiên Cookie từng định chấm dứt hợp đồng với Phúc Du. Rapper đã chứng minh thực lực bằng MV ra mắt này. </p>\n<p><strong>Trích đoạn MV 'Đứa nào làm em buồn'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0031M2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}