{"url": "https://vietnamnet.vn/hoa-hau-hoa-binh-quoc-te-chieu-tro-cau-tuong-tac-thuong-mai-hoa-qua-da-2071465.html", "title": "Hoa hậu Hòa bình Quốc tế: Chiêu trò câu tương tác, thương mại hóa quá đà", "abstract": "Người hâm mộ vẫn đủ tỉnh táo để vừa thể hiện tình yêu mến của mình, vừa nhận ra những mánh khóe lợi dụng chính khán giả để câu tương tác, tận thu các chi phí,…của ban tổ chức.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/hoa-hau-hoa-binh-quoc-te-2021-tag11021119631714208391.html\">Hoa hậu Hòa bình Quốc tế</a> (Miss Grand International 2022) hiện đang thu hút lượng tương tác tăng mạnh trên mạng xã hội. Tại Việt Nam, cuộc thi gây chú ý sau chiến thắng của hoa hậu Thùy Tiên và hiện tại, người đẹp sinh năm 2000 - Thiên Ân cũng đang được khán giả nước nhà chú ý khi đang dự thi và có mặt trong nhiều cuộc bình chọn của cuộc thi này. Thông qua các cuộc kêu gọi bình chọn, hình ảnh đại diện Việt Nam xuất hiện khắp trên các diễn đàn sắc đẹp.</p>\n<p>Trang Instagram của <a href=\"https://vietnamnet.vn/doan-thien-an-tag18007290470856466070.html\">Thiên Ân</a> từ trên dưới 500 lượt theo dõi vào đêm đăng quang Hoa hậu Hòa bình Việt Nam (1/10) hiện đã có hơn 720 nghìn lượt người theo dõi tính tới 19/10. Không chỉ Thiên Ân, các người đẹp, người mẫu và nhiều nghệ sĩ cùng lên tiếng kêu gọi bình chọn cho đại diện Việt Nam. Người hâm mộ cũng lập thêm nhiều hội nhóm trên mạng xã hội kêu gọi, hay vận động bình chọn tại nơi công cộng cho Thiên Ân.</p>\n<p>Việt Nam từ lâu nổi tiếng là \"thế lực ngầm\" trong các cuộc đua bình chọn. Từ những năm 2000, đại diện Việt Nam đã thường thắng giải bình chọn tại cuộc thi Hoa hậu Thế giới (Miss World) và các đấu trường nhan sắc lớn nhỏ khác. Với sự xuất hiện của Hoa hậu Hoà bình Quốc tế, việc bình chọn được đẩy lên một tầm cao mới khi người hâm mộ tổ chức kêu gọi, lập thêm hội nhóm, phân chia bình chọn từ Facebook, Instagram cho đến Twitter rất bài bản hay bày tính những chiêu thức bình chọn.</p>\n<p><strong>Câu tương tác, lượt theo dõi</strong></p>\n<p>Tuy vậy, việc tổ chức rất nhiều các cuộc bầu chọn với các chiêu trò ‘câu’ tương tác, lượt theo dõi và thương mại hóa quá đà đã khiến Hoa hậu Hòa bình Quốc tế nhận nhiều phản ứng trái chiều từ người hâm mộ.</p>\n<p>Miss Grand International tổ chức hàng loạt giải bình chọn như: top 10 thí sinh được yêu thích nhất trước thềm khởi động cuộc thi; bình chọn thí sinh thi áo tắm; bình chọn ảnh chân dung đẹp nhất; bình chọn trang phục dân tộc đẹp nhất; bình chọn thí sinh đặc cách top 20; bình chọn thí sinh đặc cách top 10,… Kèm theo đó, các đợt bình chọn còn yêu cầu người tham gia phải theo dõi trang chủ cuộc thi trên các nền tảng mạng xã hội mới tính là hợp lệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/310631974-721910052637454-6310947059781048495-n-1219.jpg\">\n<figcaption>Thiên Ân vào Top 10 trình diễn áo tắm đẹp nhất nhờ bình chọn của khán giả.</figcaption>\n</figure>\n<p>Chiêu trò này giúp cuộc thi dù sinh sau đẻ muộn nhưng nhanh chóng sở hữu 5,8 triệu lượt theo dõi trên Instagram và 5,3 triệu lượt theo dõi trên Facebook. Chưa đầy 1 tháng, Hoa hậu Hoà bình Quốc tế đã \"vượt mặt\" Hoa hậu Quốc tế, Hoa hậu Trái đất, Hoa hậu Liên Lục địa, Hoa hậu Siêu quốc gia về bài đăng, lượng tương tác và người theo dõi trên các nền tảng mạng xã hội.</p>\n<p>Cuộc thi đặt trụ sở tại Thái Lan vượt Hoa hậu Thế giới (có 4,1 triệu người theo dõi trên Facebook) hay Hoa hậu Hoàn vũ (có 4,9 triệu lượt theo dõi trên Instagram). Hiện nay, Hoa hậu Hòa bình Quốc tế chỉ kém Hoa hậu Hoàn vũ về lượt theo dõi trên Facebook (5,3 triệu so với 13 triệu lượt theo dõi). Chiêu bài tổ chức các cuộc bình chọn liên lục và chồng chéo nhau đã giúp cuộc thi nhanh chóng sở hữu lượt tương tác và theo dõi lớn trên mạng xã hội, điều chưa cuộc thi nào làm được trước đây.</p>\n<p>Trước đó, người hâm mộ Việt Nam từng quyết liệt bình chọn giúp Thùy Tiên thắng nhiều giải thưởng bên lề cuộc thi Hoa hậu Hoà bình Quốc tế 2021. Thậm chí, sau đêm đăng quang, trang chủ cuộc thi không ngần ngại đăng bài kêu gọi fan Việt hãy tặng cho Thùy Tiên một món quà là giúp trang chủ cuộc thi đạt mốc 2 triệu lượt theo dõi (khi vừa cán mốc 1 triệu lượt theo dõi trước thềm chung kết).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/312228121-722132319281894-7784216422155703497-n-1220.jpg\">\n<figcaption>Đại diện Việt Nam Thiên Ân và đại diện Thái Lan Engfa tại Hoa hậu Hòa bình Quốc tế.</figcaption>\n</figure>\n<p>Vừa qua, Thiên Ân và đại diện Thái Lan lọt ở vòng bình chọn cuối cùng của<em> “Country's power of the year</em>” để chọn top 20. Đây vốn là hai thí sinh có lượng fan hùng hậu nhất trong dàn thí sinh năm nay. Sau nhiều ngày bình chọn khốc liệt, đến hạn chốt kết quả BTC lại bất ngờ tuyên bố kéo dài thời gian bình chọn, và \"nhắc nhở\" nhiều phiếu bầu không hợp lệ vì không bấm nút theo dõi trang chủ cuộc thi. Điều này đã khiến nhiều khán giả bức xúc vì chiêu trò câu tương tác lộ liễu của ban tổ chức.</p>\n<p>Trước đó, cuộc thi cũng nhận nhiều ý kiến trái chiều vì \"bốc thăm\" xếp hai thí sinh Ukraine và Nga ở chung một phòng. Điều này cũng nhận không ít nghi ngờ của khán giả ban tổ chức tạo \"sóng gió\" cho cuộc thi.</p>\n<p><strong>Thương mại hoá nội dung thi</strong></p>\n<p>Ở các đấu trường nhan sắc lớn, phỏng vấn kín đặc biệt quan trọng, giúp không ít thí sinh ghi điểm, thậm chí lật ngược thế cờ đến với vương miện. Tại Hoa hậu Hòa bình Quốc tế 2022, người hâm mộ có thể bỏ tiền ra xem trực tiếp phần thi này. Việc làm này bị đánh giá làm mất đi tính riêng tư của thí sinh, tính hấp dẫn của cuộc thi mà còn cho thấy việc ban tổ chức khai thác thương mại quá sâu nội dung thi.</p>\n<p>Trong phần phỏng vấn này của Thiên Ân, ông Nawat – Chủ tịch Miss Grand International - chất vấn đại diện Việt Nam rằng tại sao có nhiều người hâm mộ và ủng hộ nhưng cô chỉ có 2-3% bình chọn cho Thiên Ân trên ứng dụng (bình chọn mất phí – PV) và gợi mở cô nên kêu gọi khán giả bình chọn thêm cho mình. Câu hỏi này đã khiến nhiều khán giả theo dõi cho rằng đây không phải là câu hỏi khai thác, tìm hiểu về thí sinh mà phần nhiều mang mục đích về tài chính, kiếm lợi nhuận.</p>\n<p><strong>Thiên Ân trong vòng phỏng vấn kín:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004FSX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bình chọn thí sinh được yêu thích nhất hầu như hoàn toàn miễn phí tại các cuộc thi nhan sắc, dù thực tế vẫn có các cuộc thi tổ chức bình chọn mất phí như Hoa hậu Hoàn vũ 2020, 2021 hay một số cuộc thi trong nước nhưng việc bình chọn tự nhiên, công khai. Việc bán bản quyền xem phần phỏng vấn kín hay việc \"nhắc nhở\" của ông Nawat về kêu gọi bình chọn là những động thái kinh doanh trên những nội dung riêng tư về thí sinh hoặc biến thí sinh gián tiếp là công cụ phục vụ mục đích kinh doanh.</p>\n<p>Hoa hậu Hòa bình Quốc tế tuy sinh sau đẻ muộn nhưng đang nhanh chóng thu hút mạnh về mặt truyền thông. Người hâm mộ Việt Nam sẵn sàng dành thời gian, công sức để bình chọn cho các đại diện nước nhà tại Miss Grand International cũng như các đấu trường nhan sắc khác. Tuy nhiên, họ vẫn đủ tỉnh táo để vừa thể hiện tình yêu mến, vừa nhận ra những mánh khóe để câu tương tác, tận thu các chi phí của ban tổ chức.</p>\n<p>Tổ chức các cuộc thi ngoài mục tiêu xã hội hoạt động theo tiêu chí riêng của mỗi đơn vị, còn là các hoạt động kinh doanh. Việc thu hút truyền thông là hợp lý nhưng mục tiêu quan trọng hơn là tập trung vào công tác tổ chức, nâng cao chất lượng thí sinh và cuộc thi,… Khán giả quan tâm yêu mến, ủng hộ thí sinh cũng cần tỉnh táo có những góc nhìn khách quan, thông tin, đánh giá đầy đủ về cuộc thi, ban tổ chức, thí sinh, chứ không đơn thuần chỉ nhìn vào những cuộc bình chọn với mục tiêu ngắn hạn mà thực chất phía sau là những chiêu bài câu dụ người theo dõi, phục vụ tăng tương tác hay kinh doanh.</p>\n<p><strong>Bảo Đạt</strong></p>\n                            </div>"}