{"url": "https://vietnamnet.vn/luong-minh-trang-toi-muon-xin-loi-vinh-rau-that-nhieu-2065623.html", "title": "Lương Minh Trang: 'Tôi muốn xin lỗi Vinh Râu thật nhiều'", "abstract": "Lương Minh Trang lên tiếng xin lỗi chồng cũ Vinh Râu vì cảm xúc nóng giận dẫn đến chuyện ly hôn của cả hai từng ầm ĩ trên mạng xã hội.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049K8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><a href=\"https://vietnamnet.vn/luong-minh-trang-tag17904354015397712755.html\">Lương Minh Trang</a> là khách mời trong talkshow <em>Lối ra</em> với host Đinh Tiến Dũng, phát sóng tối 30/9. Trong buổi trò chuyện, nữ ca sĩ chia sẻ về quãng thời gian khó khăn cô trải qua khi quyết định ly hôn với chồng cũ - diễn viên Vinh Râu.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/batch-01-sv-6.jpg\">\n<figcaption>Lương Minh Trang chia sẻ về cuộc hôn nhân đổ vỡ với chồng cũ Vinh Râu. </figcaption>\n</figure>\n<p>Lương Minh Trang và Vinh Râu từng là cặp đôi được nhiều bạn trẻ yêu mến với mối tình đẹp. Năm ngoái, cả hai bất ngờ công bố đã \"đường ai nấy đi\" sau 4 năm kết hôn. Hơn một năm sau biến cố, Lương Minh Trang đã lấy lại được tinh thần.</p>\n<p>Lương Minh Trang nhớ lại, cô quen <a href=\"https://vietnamnet.vn/vinh-rau-tag979877609904693200.html\">Vinh Râu</a> vào năm 2015 và được cầu hôn nửa năm sau đó. Tuy nhiên đến 2017, cặp sao mới quyết định về chung một nhà, lúc Lương Minh Trang mới chỉ 23 tuổi. Thời điểm đó, nữ ca sĩ đã có một số bản hit nhất định, tuy nhiên cô quyết định không tiếp tục theo đuổi sự nghiệp mà lùi lại làm hậu phương cho ông xã.</p>\n<p>Công việc viết kịch bản cho nhóm FAPtv chiếm của Lương Minh Trang nhiều thời gian và chất xám. Do không thể tập trung cho <a href=\"https://vietnamnet.vn/giai-tri/nhac\">âm nhạc</a>, tên tuổi của cô \"nguội\" dần, khán giả cũng dần quên cô trong vai trò ca sĩ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/batch-02-sv-7.jpg\">\n<figcaption>Lương Minh Trang có khoảng thời gian bế tắc trong và sau ly hôn. </figcaption>\n</figure>\n<p>Cũng vì sự bận rộn của cả hai, hôn nhân của Lương Minh Trang và Vinh Râu rơi vào bế tắc. \"Chúng tôi vẫn làm việc với nhau, vẫn đi chơi với bạn bè nhưng rất ít thời gian gặp nhau. Gần như chúng tôi chỉ có buổi tối trước khi đi ngủ vài tiếng nên chẳng nói chuyện nhiều. Tình cảm vì vậy mà cũng nhạt dần, không còn là tình yêu mà giống như hai người bạn\", Lương Minh Trang nói. Để cứu vãn hôn nhân, nữ ca sĩ tìm cách bồi đắp, tuy nhiên theo cô \"chỉ có một người bồi đắp là không đủ\". Ngoài ra, nữ ca sĩ cũng tiết lộ cả 2 đổ vỡ một phần vì mâu thuẫn trong quan điểm trong chuyện sinh con. </p>\n<p>Khi mới công bố thông tin ly hôn với công chúng, Lương Minh Trang đón nhận sự tranh cãi của cộng đồng mạng. Vốn là một cặp đôi được nhiều người yêu mến, quyết định chia tay khiến nữ ca sĩ phải đối mặt với những đồn thổi như \"cắm sừng\" chồng hay có người mới.</p>\n<p>Vốn là một người nóng tính, cô không thể giữ bình tĩnh trước sự xôn xao của dư luận. Người đẹp từng nhiều lần tranh cãi với khán giả, đồng thời còn ám chỉ chồng cũ không biết cách bảo vệ người mình từng yêu thương.</p>\n<p>Hơn một năm sau nhìn lại, Lương Minh Trang tâm sự với host Đinh Tiến Dũng, cô hiểu Vinh Râu vốn có tính cách hiền lành nên dù đau khổ, anh không chọn cách lên mạng để bảo vệ vợ cũ. \"Lúc đó tôi quá nóng giận, giờ đây tôi chỉ muốn xin lỗi Vinh thật nhiều\", Lương Minh Trang tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/batch-04-sv-8.jpg\">\n<figcaption>Hôn nhân của cặp đôi từng được nhiều người ngưỡng mộ. </figcaption>\n</figure>\n<p>\"Sau ly hôn tôi cũng gần như không có gì vì cả hai cũng chẳng có gì mấy để chia. Tôi không nghĩ ly dị là sự thất bại mà là một khởi đầu mới cho cả tôi và Vinh. Anh ấy có thể tìm người khác xứng đáng và tốt với anh ấy hơn, còn tôi tiếp tục đi hát\", Lương Minh Trang nói. Người đẹp bỏ ngỏ về chuyện tình cảm trong tương lai vì cô vẫn nghĩ đến khả năng cả hai có thể làm lại từ đầu. \"Chúng tôi cũng nói với nhau đến năm 30, biết đâu khi cả hai đều đã thay đổi, chúng ta có thể quay lại. Còn bây giờ tôi chỉ mong Vinh sống thật tốt\", Lương Minh Trang thổ lộ. </p>\n<p>Lương Minh Trang tên thật là Nguyễn Ngọc Minh Trang, sinh năm 1994 ở TP HCM. Cô tham gia ca hát từ năm 13 tuổi và được biết đến với giọng hát ngọt ngào, trong trẻo thông qua những bản ballad nhẹ nhàng về tình yêu như <em>Tan, Đứng sau một nụ cười, Hạnh phúc đó em không có</em>... </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luong-minh-trang-ap-luc-khi-bi-goi-la-vo-cu-vinh-rau-819072.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/luong-minh-trang-toi-muon-xin-loi-vinh-rau-that-nhieu-ad7e9ced9bf548448104437db26decfe.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luong-minh-trang-ap-luc-khi-bi-goi-la-vo-cu-vinh-rau-819072.html\">Lương Minh Trang áp lực khi bị gọi là vợ cũ Vinh Râu</a>\n<p>Lương Minh Trang thừa nhận gặp nhiều áp lực hậu ly hôn. Nữ ca sĩ mong mọi người tránh gọi tên hay gán ghép mình với chồng cũ - diễn viên Vinh Râu. </p>\n</div>\n</article>\n                            </div>"}