{"url": "https://vietnamnet.vn/nsnd-kim-xuan-my-duyen-trung-dan-do-khoc-do-cuoi-trong-phim-moi-2079447.html", "title": "NSND Kim Xuân, Mỹ Duyên dở khóc dở cười trong phim mới", "abstract": "NSND Kim Xuân, NSƯT Mỹ Duyên, nghệ sĩ Trung Dân, Ngân Quỳnh, Thanh Thuỷ, Huỳnh Anh Tuấn,... tái xuất phim sitcom gia đình “Thanh xuân mãi cháy”.", "content_html": "<div>\n                                <p><em>Thanh xuân mãi cháy</em> là bộ phim sitcom dài tập xoay quanh những câu chuyện thanh xuân với nhiều tình huống dở khóc dở cười của các cư dân khu phố \"thanh xuân\". Mỗi tập phim tái hiện chân thật cuộc sống thường ngày, thể hiện thông điệp <em>\"Hãy sống hết mình với tuổi trẻ, để thanh xuân mãi cháy\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/6-1-min-981.jpg\">\n<figcaption>\n<p>NSND Kim Xuân hội ngộ dàn diễn viên gạo cội trong phim sitcom gia đình.</p>\n</figcaption>\n</figure>\n<p>Phim tập trung khai thác câu chuyện của những người ở tuổi trung niên nhưng vẫn trẻ trung, bắt kịp xu hướng mới nhất của giới trẻ. Bộ phim quy tụ dàn diễn viên gạo cội thế hệ 8x, 9x: <a href=\"https://vietnamnet.vn/nsnd-kim-xuan-tag14634728228131679761.html\">NSND Kim Xuân</a>, <a href=\"https://vietnamnet.vn/nsut-my-duyen-tag102982450709238477.html\">NSƯT Mỹ Duyên</a>, <a href=\"https://vietnamnet.vn/trung-dan-tag8163527664221708999.html\">nghệ sĩ Trung Dân</a>, Ngân Quỳnh, Thanh Thuỷ, Huỳnh Anh Tuấn,... </p>\n<p>Thông qua mỗi tập phim, nhà sản xuất mong muốn người xem thấy được cuộc sống tích cực, lạc quan. Ở góc nhìn khác nhau, khán giả sẽ nhận ra thông điệp ý nghĩa về cách nghĩ, cách sống và cách ứng xử trong đời sống hiện đại. Qua đó, mọi người sẽ trân trọng những giá trị xung quanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/13-min-982.png\">\n<figcaption>\n<p>\"Thanh xuân mãi cháy\" mang đến nhiều tình huống hài kịch với diện mạo và phong cách mới lạ.</p>\n</figcaption>\n</figure>\n<p>Trong dự án này, NSND Kim Xuân vào vai bà Mộc Dạ - một người phụ nữ có lối sống truyền thống, thẳng thắn, cương trực, đôi khi hơi bảo thủ. Vợ chồng bà Mộc Dạ sống trong một khu phố cùng nhiều gia đình khác. Dù tính cách mỗi người khác nhau nhưng họ đều là những người già lạc quan yêu đời.</p>\n<p>Nghệ sĩ Kim Xuân chia sẻ: <em>\"Trong những năm gần đây tôi ít nhận đóng sitcom vì bận tập trung sức lực cho các vai diễn sân khấu và điện ảnh. Tuy nhiên, tôi thấy 'Thanh xuân mãi cháy' có kịch bản gần gũi đời thường và rất dễ thương\".</em></p>\n<p>Bộ phim được đầu tư cả về kịch bản lẫn quy mô sản xuất, thực hiện theo phong cách vừa quay dựng, vừa phát sóng. Điều này giúp ê-kíp bắt kịp phản ứng của khán giả và nhận được nhiều phản hồi đa chiều. </p>\n<p><strong>Phim “Thanh xuân mãi cháy”: </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Q72.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}