{"url": "https://vietnamnet.vn/tran-manh-kien-doat-danh-hieu-a-vuong-3-manhunt-international-2022-2065834.html", "title": "Trần Mạnh Kiên đoạt danh hiệu á vương 3 Manhunt International 2022", "abstract": "Trần Mạnh Kiên - đại diện của Việt Nam - đoạt danh hiệu á vương 3 tại Manhunt International 2022.", "content_html": "<div>\n                                <p>Chung kết <a href=\"https://vietnamnet.vn/en/manhunt-international-tag2971556164836166791.html\">Manhunt International</a> 2022 vừa diễn ra 18h tối 1/10 tại Manila, Phillipines (giờ địa phương). Nam vương của cuộc thi thuộc về đại diện người Australia. Á vương 1 thuộc về đại diện Philippines, á vương 2 thuộc về đại diện đến từ Mỹ, á vương 4 thuộc về đại diện người Hà Lan. Trong đó, đại diện Việt Nam - Trần Mạnh Kiên đã xuất sắc cán đích với ngôi vị á vương 3. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/01-sv-copy-1167.jpg\">\n<figcaption>Trần Mạnh Kiên (giữa) đoạt ngôi vị Á vương 3 tại cuộc thi. </figcaption>\n</figure>\n<p>Trước đêm chung kết, <a href=\"https://vietnamnet.vn/tran-manh-kien-tag4575070572540961576.html\">Trần Mạnh Kiên </a>chia sẻ các đối thủ của anh ở cuộc thi năm nay đều mạnh. Điều này có thể thấy rõ ở top 5 chung cuộc, đều là những gương mặt nổi bật và xứng đáng. Việc đại diện Việt Nam Trần Mạnh Kiên đoạt á vương 3 đã tiếp tục đóng góp vào bảng vàng thành tích của Việt Nam trên đấu trường các cuộc thi quốc tế dành cho nam giới. </p>\n<p>Trần Mạnh Kiên cho biết, dù có tiếc nuối khi không đăng quang ở ngôi vị cao nhất nhưng anh hài lòng với kết quả. Trần Mạnh Kiên tiết lộ, thời khắc tên mình được xướng lên ở vị trí á vương 3, anh đã rơm rớm nước mắt vì xúc động.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/04-sv-copy-1168.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/03-sv-copy-1169.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Ngay sau khi rời sân khấu, tôi lập tức gọi điện về cho bố mẹ và… khóc như mưa. Tôi rất ngại khi nói ra điều này vì là đàn ông phải hạn chế khóc. Nhưng tôi thật sự hạnh phúc bởi đó là thành quả của chuỗi ngày tập luyện vất vả và căng thẳng để chuẩn bị cho cuộc thi khiến mình sụt mất 6kg\", anh chia sẻ. </p>\n<p>Đêm chung kết  Manhunt International 2022 được diễn ra tại sân khấu ngoài trời tại Manila, Philippines. Các thí sinh lần lượt trải qua các vòng thi trang phục dân tộc, đồ bơi, trang phục vest…, Trần Mạnh Kiên luôn giữ phong độ trong từng phần thi, đặc biệt màn biểu diễn trang phục dân tộc với đôi cánh đại bàng uy dũng của anh nhận được sự tán thưởng nồng nhiệt từ khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/05-sv-copy-1170.jpg\">\n<figcaption>Trần Mạnh Kiên trong phần trang phục dân tộc. </figcaption>\n</figure>\n<p>Thiết kế của NTK Lê Long Dũng giúp Trần Mạnh Kiên vừa khoe được vẻ đẹp hình thể, vừa khắc hoạ phong thái uy dũng của người đàn ông. Trước cuộc thi, Trần Mạnh Kiên luôn được đánh giá là gương mặt sáng giá của ngôi vị nam vương. Anh cũng là người được chính ông Rosko Dickinson - Chủ tịch Manhunt International tuyển chọn qua casting của đơn vị nắm giữ bản quyền cuộc thi Manhunt International tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/02-sv-copy-1171.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trần Mạnh Kiên sở hữu gương mặt nam tính, cao 1,85 m, hình thể săn chắc với số đo ba vòng 108-79-100. Anh sinh ra và lớn lên tại Vĩnh Phúc, hiện sinh sống và làm việc tại TP.HCM. Anh tốt nghiệp chuyên ngành kế toán Cao đẳng Kinh tế kỹ thuật Vĩnh Phúc, Cử nhân Quản trị kinh doanh Đại học Thương Mại 2017, Thạc sĩ Quản trị kinh doanh Đại học Ngoại Thương 2019.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tran-manh-kien-manh-me-trong-trang-phuc-dan-toc-manhunt-international-2022-2065059.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/avaafy76-copy-839.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tran-manh-kien-manh-me-trong-trang-phuc-dan-toc-manhunt-international-2022-2065059.html\">Trần Mạnh Kiên mạnh mẽ diện trang phục dân tộc tại Manhunt International 2022</a><span class=\"summary__content-desc\">Trần Mạnh Kiên - thí sinh đại diện Việt Nam tại Manhunt International khoe nét mạnh mẽ, rắn rỏi trong bộ trang phục dân tộc lấy cảm hứng từ cánh chim đại bàng.</span></div>\n</article>\n                            </div>"}