{"url": "https://vietnamnet.vn/tuan-hung-bi-phat-12-5-trieu-dong-vi-to-chuc-liveshow-goc-ban-cong-khong-phep-2058251.html", "title": "Tuấn Hưng bị phạt 12,5 triệu đồng vì tổ chức liveshow 'Góc ban công’ không phép", "abstract": "Quận Hoàn Kiếm quyết định xử phạt ca sĩ Tuấn Hưng 12,5 triệu đồng vì tổ chức liveshow 'Góc ban công’ không phép.", "content_html": "<div>\n                                <p>Trao đổi với phóng viên VietNamNet, lãnh đạo UBND quận Hoàn Kiếm cho biết, lực lượng chức năng của cơ quan này đã quyết định xử phạt ca sĩ Tuấn Hưng 12,5 triệu đồng vì tổ chức live show tại ban công nhà riêng nhưng không xin phép.</p>\n<p>“Lỗi chính của ca sĩ Tuấn Hưng là tổ chức liveshow 'Góc ban công’ nhưng không thông báo cho cơ quan có thẩm quyền theo Nghị định 38 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo”, lãnh đạo UBND quận Hoàn Kiếm nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tuanhung-nghesi-1209-508.jpeg\">\n<figcaption>Rất nhiều khán giả đứng dưới xem Tuấn Hưng và các nghệ sĩ biểu diễn ở Góc ban công (Ảnh: FB Hoàng Mạnh Cường).</figcaption>\n</figure>\n<p>Theo lãnh đạo UBND quận Hoàn Kiếm, làm việc với lực lượng chức năng phía ca sĩ Tuấn Hưng đã nhận thức được vấn đề. Cụ thể, đó là việc tổ chức như vậy là chưa đúng theo quy định của pháp luật, phía ca sĩ Tuấn Hưng cũng cam kết chấp hành quyết định xử phạt của quận.</p>\n<p>“Phía ca sĩ Tuấn Hưng cũng cam kết khi tổ chức các hoạt động trong thời gian tới sẽ thực hiện theo đúng quy định của pháp luật, trong đó có việc xin phép cơ quan chức năng”, lãnh đạo quận Hoàn Kiếm nói.</p>\n<p>Lãnh đạo quận Hoàn Kiếm cũng cho biết, về phía quận cũng rất hoan nghênh việc tổ chức hát không thu phí khán giả của ca sĩ Tuấn Hưng. Tuy nhiên, việc tổ chức phải đảm bảo an toàn cho khán giả, thực hiện theo đúng quy định của pháp luật về nghệ thuật biểu diễn.</p>\n<p>Trước đó, tối 3/9, ca sĩ Tuấn Hưng tổ chức liveshow “Góc ban công” ở nhà riêng tại 19 Hàng Khay. UBND quận Hoàn Kiếm cho rằng, việc ca sĩ Tuấn Hưng tự ý tổ chức những buổi biểu diễn có sự tham gia đông người tiềm ẩn nhiều rủi ro về an ninh trật tự, phòng cháy chữa cháy, phòng chống dịch bệnh Covid-19.</p>\n<p>Trước sự việc trên, UBND phường Tràng Tiền đã lập biên bản vi phạm hành chính để xem xét xử phạt vi phạm hành chính đối với ca sĩ Tuấn Hưng về hành vi không thông báo với cơ quan nhà nước có thẩm quyền theo quy định tổ chức biểu diễn nghệ thuật theo Điểm d, Khoản 2, Điều 11 Nghị định 38 ngày 29/3/2021 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực văn hoá và quảng cáo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-quan-quan-ly-co-ly-do-hop-ly-de-lap-bien-ban-xu-phat-ca-si-tuan-hung-2057482.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/dsc-0520-989.jpg\" alt=\"Cơ quan quản lý có lý do hợp lý để lập biên bản xử phạt Tuấn Hưng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-quan-quan-ly-co-ly-do-hop-ly-de-lap-bien-ban-xu-phat-ca-si-tuan-hung-2057482.html\">Cơ quan quản lý có lý do hợp lý để lập biên bản xử phạt Tuấn Hưng</a></h3>\n<div class=\"insert-wiki-description\">Đại biểu Bùi Hoài Sơn cho rằng về tình cảm, có thể có ủng hộ với ca sĩ Tuấn Hưng tổ chức live show ở ban công tại nhà riêng nhưng các cơ quan quản lý nhà nước cũng có lý do hợp lý để lập biên bản vi phạm, xem xét xử phạt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuan-hung-van-to-chuc-liveshow-o-ban-cong-du-bi-nhac-nho-2057390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/tuanhung-nghesi-1209-484.jpeg\" alt=\"Quận Hoàn Kiếm nhiều lần cản, Tuấn Hưng vẫn tổ chức liveshow 'Góc ban công'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuan-hung-van-to-chuc-liveshow-o-ban-cong-du-bi-nhac-nho-2057390.html\">Quận Hoàn Kiếm nhiều lần cản, Tuấn Hưng vẫn tổ chức liveshow 'Góc ban công'</a></h3>\n<div class=\"insert-wiki-description\">Quận Hoàn Kiếm và Sở Văn hóa - Thể thao Hà Nội đã từng làm việc với Tuấn Hưng để yêu cầu dừng tổ chức liveshow “Góc ban công”, nhưng nam ca sĩ vẫn biểu diễn cho hàng nghìn người xem.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-du-can-cu-xu-phat-ca-si-tuan-hung-vi-loi-gay-tieng-on-2057183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/tuanhung-1027.jpeg\" alt=\"Không đủ căn cứ xử phạt ca sĩ Tuấn Hưng vì lỗi gây tiếng ồn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-du-can-cu-xu-phat-ca-si-tuan-hung-vi-loi-gay-tieng-on-2057183.html\">Không đủ căn cứ xử phạt ca sĩ Tuấn Hưng vì lỗi gây tiếng ồn</a></h3>\n<div class=\"insert-wiki-description\">Cơ quan chức năng cho hay Tuấn Hưng đối mặt với mức phạt 10-15 triệu đồng và trong 5 ngày, nam ca sĩ có quyền được phản hồi và giải trình về quyết định trên.</div>\n</div>\n</article>\n</div>\n                            </div>"}