{"url": "https://vietnamnet.vn/ca-si-nhu-quynh-an-tuong-voi-kha-nang-ca-hat-cua-dien-vien-trong-nhan-2072812.html", "title": "Ca sĩ Như Quỳnh ấn tượng với khả năng ca hát của diễn viên Trọng Nhân", "abstract": "Diễn viên 'Hoa hồng trên ngực trái' Trọng Nhân gây ấn tượng tại chương trình 'Tình Bolero' khi song ca với Như Quỳnh.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KN3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Trọng Nhân và Như Quỳnh hát và trò chuyện ở hậu trường </strong></p>\n<p>Tập 10 <em>Tình Bolero </em>lên sóng tối 21/10 với chủ đề <em>Song ca cùng người thương</em>. Diễn viên <a href=\"https://vietnamnet.vn/trong-nhan-tag1375596870175632982.html\">Trọng Nhân</a> khiến các giám khảo và khán giả phấn khích khi mời danh ca <a href=\"https://vietnamnet.vn/nhu-quynh-tag11102084777234504793.html\">Như Quỳnh</a> hát cùng mình ca khúc <em>Con đường mang tên em. </em>Trở lại với một gameshow truyền hình, giọng ca<em> Duyên phận</em> gây ấn tượng với vẻ ngoài trẻ trung, giọng hát ngọt ngào. Không hề kém cạnh khi đứng chung với đàn chị dày kinh nghiệm, Trọng Nhân phô diễn chất giọng nội lực, nam tính. Cả hai có màn kết hợp ăn ý, đặc biệt là những khoảnh khắc tình tứ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/310008315-5587650241328879-845700814590651234-n-677.jpeg\">\n<figcaption>Như Quỳnh và Trọng Nhân lần đầu song ca trên sân khấu. </figcaption>\n</figure>\n<p>Tiết lộ về lý do quyết định nhận lời hỗ trợ cho Trọng Nhân trong cuộc thi <em>Tình bolero, </em>Như Quỳnh cho biết cô dành sự yêu mến cho đàn em khi theo dõi bộ phim <em>Duyên kiếp. </em>Nữ ca sĩ bày tỏ: \"Tôi ái mộ Trọng Nhân và không ngờ đây là cái duyên. Em ấy đã cho tôi cơ hội được làm việc chung. Em là một người trẻ thẳng thắn, đầy nhiệt huyết\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/306726995-504933171509994-6248349951555462427-n-680.jpeg\">\n<figcaption>Dù lần đầu kết hợp nhưng hai nghệ sĩ diễn rất tình tứ khi hoà giọng trên sân khấu. </figcaption>\n</figure>\n<p>Về phía giám khảo, NSƯT Vũ Thành Vinh hài lòng với phần thể hiện của Trọng Nhân. Ông cho rằng mọi thứ đều đẹp từ dàn dựng đến nghệ sĩ biểu diễn. Nam đạo diễn hài hước nói: \"Được diễn với thần tượng, nhiều người muốn đứng ở vị trí của em lắm đấy\". Đồng ý kiến, Dương Ngọc Thái cũng khen ngợi đây là màn trình diễn đẹp và ấn tượng nhất. Là một fan của ca sĩ Như Quỳnh, anh không ngần ngại thừa nhận bản thân cũng ao ước được hát cùng với thần tượng.</p>\n<p>Còn danh ca Ngọc Sơn thích thú trước màn kết hợp ăn ý giữa Trọng Nhân và Như Quỳnh. Anh đánh giá cao chất giọng dày và đẹp của nam diễn viên lột tả được ý nghĩa của bài hát. Ngọc Sơn còn khẳng định Trọng Nhân có một chất giọng hiếm và nhận xét: \"Em lột tả được cái hay, nỗi lòng và tình cảm trong bài hát\". Theo ca sĩ Đông Đào, Trọng Nhân đã khắc phục được những hạn chế của bản thân trong những đêm thi trước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/307794265-2072921872916850-8243981101131383094-n-681.jpeg\">\n<figcaption>Nam diễn viên song ca ngọt ngào cùng đàn chị hơn 18 tuổi. </figcaption>\n</figure>\n<p>Tại hậu trường buổi ghi hình, Trọng Nhân nói anh hơi run khi lần đầu được song ca cùng thần tượng.  Như Quỳnh nắn nót cho nam diễn viên từng nốt nhạc theo phong cách Bolero, không quên động viên Trọng Nhân không cần lo lắng vì chị tin anh dư sức hoàn thành tốt tiết mục này. Như Quỳnh nhận xét Trọng Nhân là người nhanh nhạy, nhanh chóng tiếp thu khi mình chia sẻ kinh nghiệm. Như Quỳnh hài lòng với phần thể hiện của Trọng Nhân cũng như tiết mục song ca của hai người trong chương trình. Chị còn hóm hỉnh nói mong được Trọng Nhân chỉ dạy về diễn xuất, nhất là vai phản diện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/307164102-828319781650298-8380790335583011613-n-682.jpeg\">\n<figcaption>Trọng Nhân tặng hoa cho đàn chị sau khi hoàn thành tiết mục. </figcaption>\n</figure>\n<p>Trọng Nhân nói anh thần tượng Như Quỳnh từ bé, không theo đuổi con đường ca hát và chưa từng đứng trên sân khấu lớn nên cảm thấy rất vinh dự khi được hát cùng nữ danh ca. Anh coi đây là một kỷ niệm đặc biệt trong sự nghiệp làm nghệ thuật của mình.   </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KN1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Trọng Nhân và Như Quỳnh chia sẻ sau khi hoàn thành tiết mục song ca</strong></p>\n                            </div>"}