{"url": "https://vietnamnet.vn/thanh-son-luong-thu-trang-tham-gia-lien-hoan-quoc-te-san-khau-thu-nghiem-2078437.html", "title": "Thanh Sơn, Lương Thu Trang tham gia Liên hoan quốc tế sân khấu thử nghiệm", "abstract": "Vở kịch Hedda Gabler của Nhà hát Tuổi trẻ có dàn diễn viên đình đám như Lương Thu Trang, Thanh Sơn, Thu Quỳnh,... sẽ tham gia Liên hoan quốc tế sân khấu thử nghiệm lần V.", "content_html": "<div>\n                                <p>Từ ngày 15- 26/11 tại Hà Nội và TP. Hải Phòng, Hội nghệ sĩ <a href=\"https://vietnamnet.vn/san-khau-tag15382950225483262020.html\">sân khấu</a> Việt Nam tổ chức Liên hoan quốc tế sân khấu thử nghiệm lần V. Ngoài chủ nhà Việt Nam, có 6 quốc gia tham dự Liên hoan.</p>\n<p>Liên hoan lần này quy tụ 15 đơn vị nghệ thuật trong nước với 15 vở diễn cùng với 6 đơn vị nghệ thuật nước ngoài gồm: Tom Corradini Teatro - Italia, Yvua Arts - Hàn Quốc, Patch Theater (Teatr Lata) - Ba Lan, Singapore Raffles Music College - Singapore, Mass Foundation- Pakistan, Dhyaas Performing Arts - Ấn Độ. Đây là những quốc gia có nền kịch nghệ rất phát triển, mang đậm hơi thở thời đại những thử nghiệm độc đáo và đầy tính sáng tạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh1234-817.jpeg\">\n<figcaption>Lương Thu Trang - Thanh Sơn trong vở Hedda Gabler.</figcaption>\n</figure>\n<p>NSND Trịnh Thúy Mùi – Chủ tịch Hội nghệ sĩ sân khấu Việt Nam - Trưởng ban chỉ đạo Liên hoan quốc tế sân khấu thử nghiệm lần thứ V cho biết: \"Điều khác biệt đối với nền nghệ thuật sân khấu thông thường, sân khấu thử nghiệm là nơi các nghệ sĩ đưa ra các thử nghiệm sáng tạo trong bộ môn của mình từ hình thức dàn dựng đến nội dung vở diễn. Chắc chắn yếu tố \"thử nghiệm\" là \"chìa khóa\" để ban giám khảo cho điểm các vở diễn, sự thử nghiệm càng độc đáo mang lại sự ngạc nhiên và cảm xúc mãnh liệt cho khán giả thì những vở diễn đó càng được đánh giá cao.</p>\n<p>Với các đơn vị nghệ thuật quốc tế sẽ mang những vở diễn đậm dấu ấn văn hóa và nền kịch nghệ của quốc gia đó. Sự lịch lãm, sang trọng, hiện đại của nền nghệ thuật các quốc gia châu Âu được hòa quyện trong những mảng miếng đầy những giá trị bản sắc văn hóa của nền nghệ thuật các nước châu Âu, châu Á mang đến cho khán giả những điều thú vị.</p>\n<p>Đối với các đơn vị nghệ thuật Việt Nam, đây là dịp để họ nhìn lại mình và học hỏi nhiều điều ở các quốc gia có nền sân khấu phát triển, ở chiều ngược lại, các nghệ sĩ nước ngoài cũng có những cảm nhận và học hỏi cách làm hay của các đơn vị nghệ thuật Việt Nam. Điều này giúp cho nền kịch nghệ trong nước cũng như quốc tế ngày càng phát triển, vừa giữ gìn được những giá trị bản sắc, truyền thống, vừa tiệm cận với đời sống đương đại, nhằm phản ánh mọi hoạt động của cuộc sống cũng như định hướng thẩm mỹ cho khán giả \", NSND Trịnh Thuý Mùi chia sẻ.</p>\n<p>Nhìn vào dàn kịch mục của các đơn vị nghệ thuật trong nước tham gia lần này, đa số là những tác phẩm mới dàn dựng gần đây như vở <em>Trái tim người Hà Nội</em> (Nhà hát Kịch Hà Nội), <em>Giác Chi hội biểu diễn nghệ thuật Thăng Long</em> (Hội Sân khấu Hà Nội), <em>Thượng Thiên Thánh Mẫu</em> (Nhà hát Cải lương Việt Nam – Liên đoàn Xiếc Việt Nam), <em>Lời thề </em>(Đoàn nghệ thuật múa rối Hải Phòng), <em>Đối thoại âm dương </em>(Hội Nghệ sĩ Sân khấu Hải Phòng), <em>Độc thoại đêm</em> (Hội Sân khấu TP. HCM)… Đây là những tác phẩm được các đơn vị nghệ thuật đầu tư lớn về chuyên môn, là những sự sáng tạo trong việc thử nghiệm các cách làm mới mẻ, tạo nên sự hấp dẫn của vở diễn.</p>\n<p>Liên hoan sẽ tổ chức lễ khai mạc tại Rạp Nhà hát tuổi trẻ và bế mạc tại Rạp Đại Nam. Đây cũng là nơi diễn ra các tác phẩm dự thi của 6 quốc gia cùng với một số vở diễn của Việt Nam. Các vở còn lại sẽ được trình diễn tại các đơn vị như Rạp công nhân, Rạp Nhà hát Tuổi trẻ, Nhà hát Quân đội, Nhà hát tháng 8 (Hải Phòng)…</p>\n                            </div>"}