{"url": "https://vietnamnet.vn/ly-do-ca-si-ho-le-thu-khong-con-mac-sexy-2061706.html", "title": "Lý do ca sĩ Hồ Lệ Thu không còn mặc sexy", "abstract": "\"Ở lứa tuổi của tôi bây giờ mà hành xử nói năng và ăn mặc như một cô gái trẻ đôi mươi, chắc chắn sẽ không đẹp tí nào\", ca sĩ gợi cảm Hồ Lệ Thu cho hay.", "content_html": "<div>\n                                <p>Những năm gần đây, ca sĩ <a href=\"https://vietnamnet.vn/ho-le-thu-tag13873800517671769572.html\">Hồ Lệ Thu</a> thay đổi hoàn toàn phong cách từ nghệ thuật đến đời tư. Từ một ca sĩ chuộng mặc gợi cảm, hát nhạc sôi động cũng như chuyên trị những bài trữ tình da diết, chị chuyển sang dòng nhạc thiền, mặc kín đáo, nền nã. </p>\n<p>Hồ Lệ Thu nói mỗi giai đoạn trong đời, con người sẽ thay đổi cho phù hợp với vẻ đẹp của độ tuổi hiện tại. \"Tôi đang xây dựng hình ảnh mới. Ở lứa tuổi của tôi bây giờ mà hành xử nói năng và ăn mặc như một cô gái trẻ đôi mươi, chắc chắn sẽ không đẹp tí nào\", chị nói.</p>\n<p>Ca sĩ thay đổi, hoàn thiện bản thân từng ngày để duy trì cái đẹp vĩnh cửu - vẻ đẹp tâm hồn. Với chị, cái đẹp bên trong mới là gốc, nuôi dưỡng và làm đẹp thêm diện mạo bên ngoài. Đó là lý do Hồ Lệ Thu chuyên tâm tu tập, hướng đến những điều thiện lành.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/4b3d99d68612424c1b03-237.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/a7c686809244561a0f55-238.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Hồ Lệ Thu từng rất chuộng mặc sexy từ sân khấu đến đời thường.</em></p>\n<p>\"Hiện tại, tôi vẫn có thể mặc gợi cảm nhưng sẽ sang trọng hơn, không hở hang mà nửa kín nửa hở mới thật hấp dẫn. Ngoài ra, khi rời khỏi sân khấu, tôi trở lại làm một Hồ Lệ Thu nhẹ nhàng, nhu mì, không còn \"nóng bỏng\" tí nào. Vì công việc và đời thường là hai khía cạnh khác biệt\", chị nói. </p>\n<p>Tuổi U50, Hồ Lệ Thu hài lòng khi có tình yêu lớn từ mọi người dành cho mình, đồng thời đủ vững chãi, độc lập để tìm thấy sự bình yên nội tại.</p>\n<p>\"Không anh nào mở cửa trái tim tôi cả, mà chính tôi đã tự mở trái tim mình để tiễn tất cả muộn phiền, khổ đau, chấp nhặt, oán hận ra khỏi cuộc đời mình rồi yêu thương, những điều tốt đẹp, tử tế và ý nghĩa vào\", ca sĩ cho hay.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/ae96a5fa843e4060192f-239.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/98e056a17765b33bea74-240.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Với Hồ Lệ Thu, nếu cứ trông chờ vào bờ vai của đàn ông, chị có thể bị chông chênh, ngã và khổ đau nếu mất đi điểm tựa. Vì vậy, chị tìm sự vững chãi và bình an bên trong mình để có được hạnh phúc bền vững. Đồng thời, chị chia sẻ những yêu thương mình có đến những người xung quanh, đến xã hội để tình yêu được lan tỏa, nhân rộng. </p>\n<p>Thời gian gần đây, Hồ Lệ Thu thường xuyên di chuyển giữa Việt Nam và Mỹ theo lịch trình dày đặc. Chị định cư Mỹ nhưng luôn phải về Việt Nam biểu diễn, ghi hình gameshow và lo các dự án riêng ở đây. </p>\n<p>\"Tôi thích bay tới lui giữa Việt Nam và Mỹ như vậy để được gặp khán giả khắp nơi, công việc cũng phong phú hơn\", ca sĩ nói. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/a7a08d176ad2ae8cf7c3-241.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/0aea168ff14a35146c5b-242.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bên cạnh đó, Hồ Lệ Thu luôn duy trì hoạt động từ thiện cá nhân. Chị đang dồn tâm huyết, trí lực vào một dự án vì cộng đồng. Trước thực trạng người bị trầm cảm do lo âu, căng thẳng và mất ngủ vì áp lực công việc, cuộc sống gia tăng, chị muốn thực hiện một chương trình giúp họ cân bằng, nuôi dưỡng từ thân tới tâm, sống an lành, mạnh khỏe.</p>\n<p>\"Tâm có an thì thân mới khỏe. Thân tâm an lành mạnh khỏe, chắc chắn sẽ hạnh phúc. Con người hạnh phúc sẽ kiến tạo nên thế giới hạnh phúc. Đó là triết lý sống của tôi hiện tại\", chị nói. </p>\n<p>Ngoài ra, Hồ Lệ Thu muốn nói dứt điểm về danh xưng \"Ca sĩ 3 đời chồng\". Do thành thật trải lòng về cuộc đời trắc trở của mình, chị luôn bị gắn với danh xưng không mong muốn này. </p>\n<p>\"Ban đầu, người ta thương cảm tôi, nhưng nếu cứ gọi tôi là \"ca sĩ 3 đời chồng\", khán giả có thể sẽ chán ghét, cho rằng tôi \"ăn mày dĩ vãng\" mất. Tôi không muốn điều đó xảy ra. Cho tôi xin khép lại quá khứ, hãy nhìn vào một Hồ Lệ Thu vững chãi, hạnh phúc hôm nay\", Hồ Lệ Thu trải lòng.</p>\n<p><strong>Trích đoạn MV 'Buông tay' - Hồ Lệ Thu</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004ME7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Mỹ Loan</strong></p>\n                            </div>"}