{"url": "https://vietnamnet.vn/tim-phuong-an-hoi-huong-co-vat-trieu-nguyen-sap-duoc-dau-gia-tai-phap-2072733.html", "title": "Tìm phương án hồi hương cổ vật triều Nguyễn sắp được đấu giá tại Pháp", "abstract": "Cục Di sản Văn hoá (Bộ VHTTDL) chính thức lên tiếng trước thông tin về việc đấu giá 2 cổ vật triều Nguyễn đang được các nhà nghiên cứu, giới sưu tầm cổ vật trong nước và dư luận đặc biệt quan tâm.", "content_html": "<div>\n                                <p>Trên website chính thức của hãng đấu giá MILLON (thành lập năm 1928, có trụ sở chính tại Paris - Cộng hòa Pháp) đăng tải thông tin sẽ đưa ra đấu giá 329 <a href=\"https://vietnamnet.vn/co-vat-tag8576630545980761909.html\">cổ vật</a>, trong đó có hai cổ vật của nhà Nguyễn (1802-1945), gồm 1 ấn vàng đúc năm 1823 triều Minh Mạng (1820-1841) và 1 bát vàng triều Khải Định (1917-1925). Phiên bán đấu giá hai cổ vật nêu trên dự kiến sẽ được tiến hành vào 11 giờ trưa ngày 31/10/2022 (giờ Paris).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anvang123-476.jpeg\">\n<figcaption>Ấn Hoàng đế chi bảo bằng vàng nặng 10,78 kg.</figcaption>\n</figure>\n<p>Căn cứ thông tin trên trang đấy giá này cùng ý kiến của một số chuyên gia về cổ vật, chiếc ấn vàng (lô số 101/329) chính là chiếc kim ấn “Hoàng đế chi bảo” được vị hoàng đế cuối cùng của vương triều Nguyễn là Bảo Đại, trao cho đại diện của Việt Minh là ông Trần Huy Liệu cùng với thanh bảo kiếm của vua Khải Định vào chiều 30/8/1945.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anbvang1234-479.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anvang1234-480.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Cục Di sản Văn hoá (Bộ VHTTDL) đã chính thức lên tiếng trước thông tin về việc đấu giá này. Ngay khi nắm được thông tin về việc đấu giá hai cổ vật, Bộ VHTTDL đã có công văn gửi Bộ Ngoại giao. Công văn nêu rõ về “hành trình” của cổ vật kim ấn “Hoàng đế chi bảo”: Sau ngày Toàn quốc kháng chiến (tháng 12/1946), hai cổ vật đã rơi vào tay người Pháp và đến ngày 8/3/1952, người Pháp tổ chức lễ trao lại ấn kiếm cho cựu hoàng Bảo Đại, rồi được đưa sang Pháp vào năm 1953. Trước khi qua đời (năm 1997), Bảo Đại đã di chúc để lại toàn bộ tài sản ở Pháp (trong đó có kim ấn “Hoàng đế chi bảo”) cho vợ là bà Monique Baudot, người Pháp. Bà Monique Baudot qua đời năm 2021, các tài sản trên thuộc về những người thừa kế và được mang ra bán đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anhvang1234-481.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>“Chiếc ấn 'Hoàng đế chi bảo' được dùng cho các hoạt động công quyền, chính sự của nhà Nguyễn trong suốt một giai đoạn lịch sử, có ý nghĩa về lịch sử, văn hoá. Vì vậy, việc tìm cách đưa ấn về Việt Nam là cần thiết…”, Bộ VHTTDL nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anhvang1234-481.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Cũng tại công văn này, Bộ VHTTDL đề nghị Bộ Ngoại giao chỉ đạo Đại sứ quán Việt Nam tại Pháp kịp thời làm việc trực tiếp với hãng đấu giá MILLON để xác minh rõ thông tin liên quan đến việc đấu giá hai cổ vật nêu trên như thông báo của Hãng (gồm các thông tin về chủ sở hữu, tính hợp pháp của 2 cổ vật, giá dự kiến bán, khả năng đàm phán mua trực tiếp không qua đấu giá…).</p>\n<p>Bộ VHTTDL nhấn mạnh đề nghị: “Nhanh chóng tìm hiểu và đề xuất phương án phù hợp nhất phù hợp với pháp luật nước sở tại và thông lệ quốc tế) để “hồi hương” 2 cổ vật căn cứ kết quả làm việc với hãng đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh123-483.jpeg\" width=\"701\" height=\"482\">\n<figcaption>Thông tin từ website chính thức của hãng đấu giá MILLON, cổ vật Bát vàng triều Khải Định (1917-1925) cũng sẽ được đấu giá trong phiên 11 giờ trưa ngày 31/10/2022 (giờ Paris).</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0628%;\">\n<p>Theo TS Phan Thanh Hải, ấn “Hoàng đế chi bảo” chính là chiếc ấn vàng mà vị vua cuối cùng của triều Nguyễn đã trao cho đại diện chính quyền cách mạng tại Ngọ Môn. Cũng theo vị TS này, dưới thời Nguyễn, bảo tỷ có hơn trăm chiếc, riêng dưới thời của hai hoàng đế đầu triều là Gia Long (1802-1820) và Minh Mạng (1820-1841) đã có đến hơn 20 chiếc; mỗi chiếc đều có công năng và ý nghĩa riêng. Đặc biệt, trong 20 chiếc bảo tỷ đúc giai đoạn đầu thời Nguyễn, có 6 chiếc đúc thời Gia Long và 14 chiếc đúc dưới thời Minh Mạng. Và chiếc ấn quan trọng nhất, chiếc ấn biểu tượng cho hoàng đế là ấn “Hoàng đế chi bảo”. </p>\n<p>\"Ấn 'Hoàng đế chi bảo' được đúc bằng vàng ròng vào ngày mùng 4 tháng 2 năm Minh Mạng thứ 4 (tức ngày 15/3/1823). Đây là chiếc kim bảo lớn và đẹp nhất của triều Nguyễn. Theo ảnh tư liệu mà chúng tôi hiện có, ấn đúc hình vuông, quai ấn là một con rồng uốn khúc (rồng đoanh), đầu ngẩng cao, mắt nhìn thẳng về phía trước. Đỉnh đầu rồng khắc hình chữ vương; kỳ (vây lưng) dựng đứng; đuôi cũng dựng đứng, vây đuôi uốn cong về phía trước; 4 chân rồng đúc rõ 5 móng, tư thế chống chân xuống mặt ấn rất vững vàng. Mặt dưới của ấn khắc 4 chữ triện “Hoàng đế chi bảo”. Mặt trên của ấn, phía 2 bên quai khắc nổi 2 dòng chữ: “Minh Mạng tứ niên nhị nguyệt sơ tứ nhật cát thời chú tạo” (Đúc vào giờ tốt ngày mồng 4 tháng 2 năm Minh Mạng thứ 4). “Thập thành hoàng kim, trọng nhị bách thập lạng cửu tiền nhị phân”. (Đúc bằng vàng, trọng lượng 280 lạng 9 chỉ 2 phân - Nếu tính 27 lạng tương đương 1 kg, thì chiếc ấn này nặng khoảng 10,7 kg)”, TS Phan Thanh Hải chia sẻ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Ảnh: Drouot</em></p>\n                            </div>"}