{"url": "https://vietnamnet.vn/ho-trung-dung-phuong-vy-ngot-ngao-trong-mv-yeu-em-dai-lau-2072239.html", "title": "Hồ Trung Dũng, Phương Vy ngọt ngào trong MV 'Yêu em dài lâu'", "abstract": "MV “Yêu em dài lâu” nằm trong chuỗi 13 MV one-shot trong The Songbook 3 của Hồ Trung Dũng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/ho-trung-dung-tag8472847913449021349.html\">Hồ Trung Dũng </a>muốn mang đến cho khán giả những cung bậc cảm xúc trọn vẹn nhất trong âm nhạc với <em>The Songbook 3 </em>cùng chuỗi 13 MV one-shot. Nối tiếp các ca khúc đã phát hành, Hồ Trung Dũng cho ra mắt MV <em>\"Yêu em dài lâu\" k</em>ết hợp cùng Phương Vy, dành tặng những người phụ nữ Việt Nam dịp 20/10.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004JIR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hồ Trung Dũng và Phương Vy là đôi bạn thân thiết, tương đồng về hình ảnh lẫn dòng nhạc, từng làm việc chung ở vai trò ca sĩ, diễn viên lồng tiếng. Cả hai từng hòa giọng trong bài hát <em>“Can you feel the love tonight” </em>nên nam ca sĩ muốn Phương Vy góp mặt chuỗi<em> The Songbook 3. </em></p>\n<p>MV <em>\"Yêu em dài lâu\" </em>được quay one-shot (một lần quay) với bối cảnh đơn giản giúp người nghe tập trung thưởng thức giọng hát. Với ê-kíp, kỹ thuật quay one-shot rất vất vả nhưng với khán giả, sẽ mang đến cho họ một trải nghiệm liền mạch cảm xúc, trọn vẹn. Hồ Trung Dũng cho biết một yếu tố nhỏ bị sai, cả shot quay đó đều phải làm lại. Anh từng phải quay hơn mười shot mới có được một shot thực sự ưng ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/screen-shot-2022-08-21-at-065941-min-1289.png\">\n<figcaption>Hồ Trung Dũng và Phương Vy.</figcaption>\n</figure>\n<p><em>\"Yêu em dài lâu\" </em>của nhạc sĩ Đức Huy là bản tình ca ngọt ngào như lời tự sự chân thành, nguyện ước mãi bên nhau mà chàng trai dành cho người con gái anh yêu. Ca khúc vừa ngọt ngào, da diết vừa mang đến cho người nghe một cảm giác mới lạ và hiện đại. Hồ Trung Dũng chia sẻ tình yêu trong ca khúc không đơn thuần là tình yêu nam nữ mà là sự yêu thương, trân trọng dành cho người phụ nữ. </p>\n<p><em>The Songbook 3</em> chọn trang trí bối cảnh theo trào lưu phong cách “Vintage American” hoài cổ, đẹp mắt và dịu dàng, biểu hiện cho sự chân tình, hoài niệm giống như tình cảm yêu quý, trân trọng anh dành cho khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/screen-shot-2022-08-21-at-080809-min-1290.png\">\n<figcaption></figcaption>\n</figure>\n<p>Với <em>The Songbook 3, </em>những chiếc đèn cổ như đèn tàu biển, đèn sân khấu từ những thập niên 60 – 70 được đưa vào trong bối cảnh. Từ ánh sáng, màu sắc, cho tới trang phục của ca sĩ đều được nam đạo diễn lựa chọn một cách tỉ mỉ. Đồ vật cũng được anh sắp xếp một cách đơn giản nhất, tinh tế nhất để khán giả không bị phân tán nhiều bởi những yếu tố ngoại cảnh. Qua đó, khán giả có thể toàn tâm toàn ý cảm nhận, hưởng thụ sự đẹp đẽ đến từ lời ca, giọng hát của người nghệ sĩ trên sân khấu. </p>\n<p>Ở <em>The Songbook 3, </em>Hồ Trung Dũng cũng muốn tập trung nhiều hơn vào âm nhạc. Anh biết khán giả của mình thích giọng hát, âm nhạc nên tập trung mạnh vào phần nhạc chứ không đầu tư nhiều vào MV.</p>\n<p><strong>Diệu Thu</strong></p>\n                            </div>"}