{"url": "https://vietnamnet.vn/ngo-mai-phuong-vtv-chong-toi-rat-it-khi-ghen-2059301.html", "title": "MC Mai Phương VTV: Vợ chồng tôi cãi nhau vẫn quy ước phải chung giường", "abstract": "Sau khi lấy chồng được gần 1 năm, MC Ngô Mai Phương hiện cảm thấy quyết định lên xe hoa là hoàn toàn chính xác.", "content_html": "<div>\n                                <p><strong>Tôi hay ghen hơn chồng</strong></p>\n<p><em>- Sau gần 1 năm lên xe hoa, cuộc sống của chị có thay đổi gì nhiều?</em></p>\n<p>Chắc chắn rồi, ai lấy chồng cũng sẽ có sự thay đổi trong cuộc sống. Nhưng với tôi sự thay đổi đó không quá nhiều. Ngoài việc chuyển sang ở hẳn với chồng ra mọi thứ gần như vẫn thế. </p>\n<p>Lúc độc thân, chúng ta sẽ có gia đình là bố mẹ mình, nhưng khi lấy chồng có thêm một gia đình nữa là mình và chồng cùng gia đình nhà chồng. Trách nhiệm tăng lên nhiều phần. Khi độc thân, tôi được bố mẹ chăm sóc, khi đã là vợ chồng, cùng nhau chung sống chắc chắn hai người phải là người gần cận, chăm sóc nhau nhiều nhất rồi nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/273715662-2478635412269531-2450165961001057267-n-1086.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/285659740-2572562746210130-2674938369369529471-n-1087.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/286142223-2572562752876796-3453375784324309491-n-1088.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>- Người ta nhận xét, <a href=\"https://vietnamnet.vn/ngo-mai-phuong-tag14143274235322147259.html\">Ngô Mai Phương</a> càng ngày càng xinh đẹp, đằm thắm, có phải vì người đàn ông bên cạnh khiến Mai Phương quá hạnh phúc?</em></p>\n<p>Hiện tại là vậy. Tôi là người không bao giờ dám nói trước tương lai sẽ như thế nào nhưng cho đến bây giờ luôn cảm thấy quyết định lập gia đình của mình là đúng. </p>\n<p><em>- Từ người yêu chuyển sang làm chồng, người ấy có thay đổi gì nhiều mà chị nhận thấy rõ rệt nhất?</em></p>\n<p>Đó là điều trước khi lấy chồng cô gái nào cũng lo lắng nhỉ? Nhưng chồng tôi lại không thay đổi gì mấy. Lúc yêu như thế nào giờ anh ấy vẫn là con người như vậy. Có lễ nếu có thay đổi thì chúng tôi chỉ ít nhắn tin với nhau hơn thôi vì ở chung nhà và luôn biết nhau đang làm gì nên bớt hỏi han chi tiết hơn. Trong tương lai tôi chưa biết sẽ có thay đổi như thế nào. </p>\n<p><em>- Chị và chồng có những quy tắc nào trong hôn nhân để luôn giữ lửa, không bị nhàm chán?</em></p>\n<p>Vợ chồng tôi có quy tắc cãi nhau hay giận nhau là phải giải quyết triệt để trong vòng một ngày chứ không được để đến ngày thứ 2. Ngoài ra dù giận nhau hay cãi nhau vẫn phải nằm chung giường, quay lưng vào nhau cũng được nhưng không được ngủ ở đâu khác ngoài giường chung. Mỗi tháng, chúng tôi cũng sẽ kỷ niệm ngày yêu nhau, cùng đi ăn ngoài hoặc làm gì đó lãng mạn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/280659548-2552953704837701-1916798030082321042-n-1089.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Chồng chị có ghen khi thấy nhiều fan nam dành nhiều tình cảm cho vợ?</em></p>\n<p>Chồng tôi rất ít khi ghen tuông vì có lẽ cả hai luôn hiểu và tạo được sự tin tưởng cho đối phương. Nghĩ lại, có khi tôi hay ghen vu vơ nhiều hơn anh ấy đó vì là phụ nữ mà. </p>\n<p><em> - Chị có thể tiết lộ kế hoạch sinh con của cả hai?</em></p>\n<p> Cả hai vợ chồng tôi đều muốn dành thời gian đầu cho cuộc sống vợ chồng son. Sau khi sẵn sàng thì chúng tôi sẽ lên kế hoạch có con. Con cái còn là duyên số nữa, khi nào con đến mình chắc chắn sẽ vui vẻ, hạnh phúc đón nhận.</p>\n<p><strong>Không dám nhận danh xưng ‘MC xinh đẹp nhất VTV’</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/294915246-2611605298972541-3236173106725266984-n-1090.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/274999844-2492796227520116-5567086761334449747-n-1091.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Người ta hay nói an cư lạc nghiệp. Vì vậy, gần đây Mai Phương cũng xuất hiện trên truyền hình với một hình ảnh trưởng thành hơn?</em></p>\n<p>Có vẻ gia đình của tôi thích hình ảnh trưởng thành này hơn. Mọi thứ là cái duyên đó. Tôi cũng không phân biệt rõ ràng mình lấy chồng sẽ có hình ảnh như thế nào. Nhưng chương trình mới tôi tham gia tình cờ lại là hình ảnh như vậy. </p>\n<p><em>- Không còn là một cô gái nhí nhảnh với 'Bữa trưa vui vẻ', chị có thể tiết lộ một chút về vai trò mới của mình?</em></p>\n<p>Trước kia, tôi dẫn <em>Bữa trưa vui vẻ</em> trên VTV6 - 1 chương trình dành cho giới trẻ, trẻ trung, năng động. Hiện tại tôi dẫn <em>Cuộc sống tươi đẹp </em>trên VTV3 - một chương trình với đa dạng lứa tuổi theo dõi. Ở vai trò mới này, tôi sẽ phải chỉn chu và trưởng thành hơn rất nhiều. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/299987867-2641048546028216-7466110826232374206-n-1092.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Người đồng hành là MC Tuấn Tú có khiến Mai Phương bị run hay kết hợp tốt như những người trẻ hơn?</em></p>\n<p>Thật ra vì cùng làm mảng giải trí nên khi kết hợp với anh Tuấn Tú, tôi không bị run nhiều. Anh ấy cũng rất nhiệt tình trong việc trao đổi kinh nghiệm và hướng dẫn những người đàn em. Nên lúc làm việc, tôi cũng khá tự tin vì có một bạn dẫn giỏi. </p>\n<p><em>- Nhiều khán giả đặt biệt danh cho Phương là MC xinh đẹp nhất VTV, chị nghĩ sao về danh xưng này?</em></p>\n<p>Khán giả ưu ái tôi và yêu thương tôi quá nhiều nên đặt như vậy, chứ tôi không dám nhận đâu ạ. Ở VTV nhiều người xinh đẹp lắm, chưa kể còn có hoa hậu, á hậu, tôi làm sao dám nhận. Nhưng tôi vẫn phải cảm ơn khán giả vì đã yêu thương tôi nhiều đến vậy. </p>\n<p><em>- Người ta bảo làm VTV áp lực nhưng hình như Mai Phương lại ngược lại bởi nhìn chị lúc nào cũng vui vẻ, lạc quan, tràn đầy sức sống. Sau những lúc lên hình vui tươi như vậy, áp lực của chị là gì?</em></p>\n<p>Công việc nào cũng sẽ có áp lực, tôi cũng không ngoại lệ đâu. Chỉ vì khi được làm công việc mình thích thì sẽ vui vẻ và cảm thấy mỗi ngày đi làm là một ngày hạnh phúc. Chứ tôi vẫn có áp lực deadline, áp lực kịch bản, áp lực lên sóng như mọi người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/301564558-2641048516028219-557616995726118406-n-1093.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/294420934-2611605365639201-855700187887063238-n-1094.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/294674725-2611605392305865-2602210968755866445-n-1095.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>- Ngoài công việc MC, Mai Phương còn rất thành công ở lĩnh vực khác như mẫu ảnh, quảng cáo, hay đóng phim, có phải vì không quan tâm nhiều tới thu nhập ở đài truyền hình nên Mai Phương không bị áp lực nhiều?</em></p>\n<p>Được làm công việc mình thích và cháy hết mình với nó là điều tôi quan tâm nhất, chứ không phải vì có thu nhập khác mà mình ít áp lực đâu. Tôi vẫn phải cố gắng làm tốt nhất có thể công việc của mình. Tôi là người may mắn khi có nhiều công việc khác song hành, nên vấn đề thu nhập cũng không quá nặng nề với mình. </p>\n<p><em>- Chị có định hướng sẽ là một MC trưởng thành như thế nào trong mắt khán giả ở tương lai?</em></p>\n<p>Tôi mong muốn sẽ là một MC dù trưởng thành nhưng vẫn giữ được sự nhí nhảnh vui tươi của mình. Để khán giả cứ thấy MC Mai Phương là sẽ thấy nụ cười cô ấy trên môi, mang lại năng lượng tích cực và lạc quan cho khán giả.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003Z52.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/mc-ngo-mai-phuong-ngay-cang-xinh-dep-nong-bong-sau-ket-hon-2049506.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/maiphuong1-98.jpeg\" alt=\"MC Ngô Mai Phương VTV ngày càng nóng bỏng sau kết hôn\"></a><a href=\"/mc-ngo-mai-phuong-ngay-cang-xinh-dep-nong-bong-sau-ket-hon-2049506.html\" class=\"summary__content\">MC Ngô Mai Phương VTV ngày càng nóng bỏng sau kết hôn</a><a class=\"summary__seemore\" href=\"/mc-ngo-mai-phuong-ngay-cang-xinh-dep-nong-bong-sau-ket-hon-2049506.html\">Xem ngay</a></article>\n                            </div>"}