{"url": "https://vietnamnet.vn/nsnd-trung-duc-thanh-nien-tre-khong-biet-toi-la-ai-2046431.html", "title": "NSND Trung Đức: 'Thanh niên trẻ không biết tôi là ai'", "abstract": "Nổi tiếng với những ca khúc nhạc đỏ nhưng NSND Trung Đức bảo, nhiều bạn trẻ không biết ông là ai, chỉ khi cất tiếng hát, họ mới thích những bài ông thể hiện.", "content_html": "<div>\n                                <p>Quy tụ những giọng ca cách mạng gạo cội như các NSND: <a href=\"https://vietnamnet.vn/thu-hien-tai-ngo-trung-duc-tren-san-khau-thu-do-171018.html\">Trung Đức</a>, Quang Thọ, Thanh Hoa, Thái Bảo cùng NSƯT Việt Hoàn, nghệ sĩ Thanh Thanh Hiền, ca sĩ Đinh Hiền Anh, ca sĩ Hoàng Chiến Pinko, đêm nhạc <em>Bài ca đi cùng năm tháng</em> sẽ có hành trình xuyên Việt, bắt đầu từ Hà Nội vào các ngày 13, 14/8, tại Cung Văn hóa hữu nghị Việt - Xô. Chương trình do Thạc sĩ Lê Thế Song viết kịch bản, nghệ sĩ Dương Tử Quỳnh đạo diễn, gồm 3 chương: <em>Một thời hoa lửa, Miền ký ức, Khát vọng tình yêu.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/0y3a29391-1224.jpg\">\n<figcaption>Tác giả kịch bản Lê Thế Song, NSND Trung Đức, Thái Bảo tại buổi họp báo.</figcaption>\n</figure>\n<p>Là một tác giả nổi bật của sân khấu kịch nghệ hiện nay, Thạc sĩ Lê Thế Song cho biết, <em>Bài ca đi cùng năm tháng</em> không chỉ là một đêm biểu diễn các ca khúc đơn thuần, mà là sự kiện âm nhạc đặc biệt, gợi nhớ về một thời hoa lửa, khi đất nước còn chiến tranh nhưng khát vọng, tình yêu, sức sống mãnh liệt luôn rực cháy trong trái tim mỗi người dân đất Việt. Câu chuyện âm nhạc đó được thể hiện với những mạch diễn đầy ước lệ, chỉn chu, các ca khúc được phối mới, có nhiều hoạt cảnh xúc động để truyền tải thông điệp: “Khát vọng tình yêu của một thời hoa lửa”. </p>\n<p>Dù các ca khúc chưa được tiết lộ để tạo sự hồi hộp cho khán giả, nhưng những bản nhạc gắn liền với tên tuổi của các NSND Trung Đức, NSND Quang Thọ, NSND Thanh Hoa, NSND Thái Bảo sẽ được vang lên trong chương trình. </p>\n<p>Chia sẻ tại buổi họp báo chương trình, NSND Trung Đức tiết lộ, thanh niên trẻ từng không nhận ra ông là ai khi ông vào TP.HCM quay chương trình nhưng khi cất tiếng hát, hát những bài hát nhạc đỏ, giới trẻ lại rất thích. Chính vì vậy khi được góp mặt và thể hiện những bài ca đi cùng năm tháng khiến ông cảm thấy rất vui và vô cùng xúc động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/0y3a2847-1222.jpg\">\n<figcaption>NSND Trung Đức.</figcaption>\n</figure>\n<p>“Tôi khẳng định những bài ca đi cùng năm tháng xuất hiện trong chương trình sắp tới sẽ được đông đảo khán giả yêu thích. Bởi cách đây khoảng 1 năm khi tôi được mời vào TP.HCM quay chương trình, trong đó các thanh niên rất trẻ, họ không biết tôi, họ tò mò không biết tôi hát gì ở chương trình. Tôi dặn dò các cháu lát nữa nhớ theo dõi xem mình hát.</p>\n<p>Sau khi tôi hát <em>Chào em, cô gái lam hồng</em> thì cả hội trường đứng dậy vỗ tay, gào thét. Lúc đấy, tôi thấy sướng. Kết thúc chương trình tôi di chuyển vào phòng thay trang phục, các cháu sinh viên, khán giả chạy vào xin tôi hát thêm. Lúc ấy, tôi nhớ tôi hát “Đường Trường Sơn tôi qua”, tôi vừa hát xong thì được yêu cầu hát tiếp, nhưng từ chối vì lý do sức khỏe”, NSND Trung Đức nhớ lại.</p>\n<p>Sau khi diễn ra ở Hà Nội, <em>Bài ca đi cùng năm tháng</em> sẽ đến với Nghệ An, TP.HCM và nhiều tỉnh, thành phố trên cả nước. Chương trình ở mỗi nơi sẽ có kịch bản và lựa chọn ca khúc phù hợp.</p>\n                            </div>"}