{"url": "https://vietnamnet.vn/vo-chong-viet-huong-ho-tro-dua-tro-cot-nhac-si-lam-phuong-ve-viet-nam-2064024.html", "title": "Vợ chồng Việt Hương hỗ trợ đưa tro cốt nhạc sĩ Lam Phương về Việt Nam", "abstract": "Về lý do chủ động hỗ trợ gia đình Lam Phương, danh hài Việt Hương cho hay sinh thời, cố nhạc sĩ luôn xem vợ chồng cô như con cháu trong nhà.", "content_html": "<div>\n                                <p>Dự kiến tháng 11 tới, bà Bảy, em gái út nhạc sĩ Lam Phương sẽ mang cả tro cốt của anh trai và chồng từ Mỹ về Việt Nam chôn cất. Chuyến đi có sự hỗ trợ của vợ chồng danh hài Việt Hương. </p>\n<p>Anh Lâm Minh Sĩ Vũ, cháu ruột gọi nhạc sĩ Lam Phương bằng cậu nói: “Vợ chồng Việt Hương rất nhiệt tình. Hai người đã chủ động đề nghị phụ giúp gia đình đem tro cốt về Việt Nam\".</p>\n<p>Theo lời cháu ruột Lam Phương, sinh thời, tâm nguyện lớn nhất của nhạc sĩ là được trở về quê hương sau hơn nửa đời xa xứ. Ông luôn mong muốn gặp lại khán giả Việt Nam, hơn nữa là được viếng mộ mẹ. Vì luôn đau đáu nhớ mẹ, ông thường xuyên nhắc anh Vũ về Rạch Giá chăm sóc, lo hương khói mộ bà ngoại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/viethuong2-szus-1726.jpg\">\n<figcaption>Vợ chồng nghệ sĩ Việt Hương.</figcaption>\n</figure>\n<p>Anh Vũ chia sẻ, nhạc sĩ <a href=\"https://vietnamnet.vn/lam-phuong-tag6702172409649636531.html\">Lam Phương</a> là người sống tình cảm, yêu thương gia đình và người thân. Chính anh từng được cậu ruột hỗ trợ nuôi dưỡng lúc nhỏ, thường gọi thân mật cố nhạc sĩ bằng \"ba\". Năm 2016, khi Lam Phương tham gia chương trình <em>Tình ca Lam Phương in Singapore</em>, ông đã dùng toàn bộ cát-xê để lo chi phí đưa 12 người thân từ Việt Nam sang gặp mình.</p>\n<p>Cháu ruột Lam Phương cũng tiết lộ về cuộc sống của nhạc sĩ Lam Phương ở xứ người. Năm 1975, ông rời Việt Nam sang nước ngoài định cư. Nhạc sĩ có 2 con gái là Lâm Ánh Hằng và Lâm Ánh Loan. </p>\n<p>Kể từ khi bị tai biến năm 1999, Lam Phương chủ yếu ở với vợ chồng em gái út (bà Bảy), được các con thường xuyên qua lại thăm nom. Ông Lâm - chồng bà Bảy - là người chăm sóc cố nhạc sĩ suốt những năm ông bị liệt cho đến khi ông qua đời hôm 22/12/2020. Mười ngày sau, ông Lâm cũng qua đời. </p>\n<p>Về lý do chủ động hỗ trợ gia đình Lam Phương, danh hài Việt Hương cho hay sinh thời, cố nhạc sĩ luôn xem vợ chồng cô như con cháu trong nhà. Nhạc sĩ Hoài Phương từng làm đạo diễn âm nhạc cho một chương trình ghi hình về Lam Phương nên được ông rất thương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/1514452226-138-ns-lam-phuong-viet-tang-ca-khuc-hoa-mi-khi-hon-nhan-ca-2-tan-vo-nhac-si-lam-phuong-2-1514449667-width800height658-1727.jpg\">\n<figcaption>Cố nhạc sĩ Lam Phương.</figcaption>\n</figure>\n<p>Sau này <a href=\"https://vietnamnet.vn/viet-huong-tag13621112563872280040.html\">Việt Hương</a> làm liveshow, có sử dụng ca khúc <em>Cho em quên tuổi ngọc</em> của Lam Phương nên tìm ông xin phép. Ông nói ngay: \"Con là vợ của Phương, chú xem con như con cháu của mình nên con làm gì cũng được\".</p>\n<p>Ngoài ra, vợ chồng Việt Hương cũng có quan hệ thân tình gia đình cố nhạc sĩ Lam Phương. Lúc ông Lâm - người em rể cận kề Lam Phương những năm cuối đời - mất, vợ chồng chị đã cùng nghệ sĩ Hoài Tâm lo tang lễ cho ông.</p>\n<p>Vợ chồng Việt Hương định tháng 11 tới sẽ về Mỹ để đưa tro cốt của cố nhạc sĩ Lam Phương và ông Lâm về Việt Nam. \"Em gái chú Lam Phương rất tin tưởng anh Hoài Phương. Anh sẽ là người mang chú về, giống như cách tôi từng đưa Phi Nhung về vậy. Sau đó, tôi sẽ làm lễ tưởng niệm cho chú tại chùa rồi mới mang đi chôn cất\", chị nói.</p>\n<p><strong>Lệ Quyên hát 'Kiếp nghèo' - nhạc phẩm nổi tiếng của Lam Phương</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045LW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Lịch trình dự kiến, ngày 16/11 tới, tro cốt của nhạc sĩ Lam Phương sẽ được đón từ sân bay về nhà trên đường Nguyễn Lâm (Quận 10, TP.HCM) - nơi ông đã rời đi vào 47 năm trước. Ngày 17/11, gia đình tổ chức lễ cúng tại chùa Giác Ngộ (Quận 10, TP.HCM) trước khi đưa tro cốt ông đi chôn cất tại nghĩa trang Hoa Viên, Bình Dương vào sáng 20/11. </p>\n<p>Đêm nhạc <em>Ngày hạnh phúc</em> nhằm tôn vinh, tưởng nhớ cố nhạc sĩ Lam Phương sẽ diễn ra tối 26/11 tại Nhà hát Hòa Bình (TP.HCM) với sự góp mặt của danh ca Thái Châu, Họa Mi, Ngọc Ánh, Ngọc Sơn, Lệ Quyên...</p>\n                            </div>"}