{"url": "https://vietnamnet.vn/bat-ngo-voi-thi-sinh-truong-tinh-hat-thinh-phong-tai-sao-mai-2022-2063102.html", "title": "Bật mí thí sinh răng khểnh ấn tượng ở dòng thính phòng Sao Mai 2022", "abstract": "Hát nhạc phong cách thính phòng nhưng Vân Anh đã khéo léo giấu được kỹ thuật bởi giọng hát bay bổng, lối trình diễn duyên dáng.", "content_html": "<div>\n                                <p>Nguyễn Thị Vân Anh đang là một trong những gương mặt ấn tượng vòng chung kết <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\">Sao Mai </a>2022. Cô gái sinh năm 2000, hiện là sinh viên thanh nhạc ĐH Văn hóa – Thể thao và Du lịch Thanh Hóa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/van-anh-trong-dem-chung-ket-1-1-808.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong lịch sử 25 năm giải Sao Mai rất hiếm thí sinh ở các tỉnh đi được đến vòng Chung kết dòng thính phòng mà hầu hết đến từ những cái nôi đào tạo nghệ thuật lớn. Tại giải Sao Mai 2022, Vân Anh là “thí sinh trường tỉnh” duy nhất tranh tài cùng các giọng ca thính phòng được đào tạo bài bản, chuyên nghiệp ở Hà Nội, TP.HCM. </p>\n<p>Dù vậy, cô không cảm thấy lo lắng hay mất tự tin, đặc biệt khi sát cánh bên cô là Nhà giáo ưu tú Hoàng Hiền – người được gọi là “cô giáo của các Sao Mai” bởi có nhiều học trò giành giải thưởng cao tại sân chơi âm nhạc này. “Cô là người phát hiện ra tài năng của tôi và hướng dẫn, rèn luyện tôi từ khi vào trường cho đến cuộc thi Sao Mai. Cô truyền cho tôi rất nhiều cảm hứng và động lực, khiến tôi tự tin hơn rất nhiều khi lên sân khấu biểu diễn”, Vân Anh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/van-anh-trong-dem-chung-ket-1-3-809.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại đêm thi chung kết thứ nhất Sao Mai 2022, hai cô trò đã mạnh dạn chọn tác phẩm <em>Hỏi xuân</em> – bản nhạc ngoại được nhạc sĩ An Hiếu viết lời Việt và phối khí. “Vân Anh rất thích ca khúc này và nó cũng phù hợp với sự trong sáng trong giọng hát của cô bé. Thời gian luyện tập không có nhiều nhưng với sự quyết tâm, nỗ lực hết mình, Vân Anh đã có phần trình diễn tự tin, bản lĩnh, tràn đầy cảm xúc để chinh phục được ban giám khảo và khán giả”, nhà giáo Hoàng Hiền nói.</p>\n<p>Đêm chung kết thứ hai cuộc thi Sao M<span style=\"text-decoration: line-through;\">a</span>i 2022 sẽ diễn ra vào tối 25/9 và được truyền hình trực tiếp trên sóng VTV1. Trong đêm thi này, Vân Anh sẽ cùng tranh tài với 13 thí sinh khác thuộc 3 phong cách thính phòng, dân ca và nhạc nhẹ để giành 9 chiếc vé đi tiếp.</p>\n<p><strong>Vân Anh trong đêm chung kết 1 Sao Mai 2022 với ca khúc “Hỏi xuân”:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043QN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}