{"url": "https://vietnamnet.vn/vinh-danh-1980books-top-10-thuong-hieu-noi-tieng-hang-dau-2022-2047679.html", "title": "Vinh danh 1980Books - Top 10 thương hiệu nổi tiếng hàng đầu 2022", "abstract": "Ngày 7/8, Công ty TNHH Văn hoá và Truyền thông 1980Books được vinh danh trong Top 10 thương hiệu nổi tiếng hàng đầu năm 2022 do Viện Kinh tế và Văn hoá kết hợp với Trung tâm bảo vệ người tiêu dùng tổ chức bình chọn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/1980books-1-186.jpg\">\n<figcaption> 1980Books lọt Top 10 thương hiệu nổi tiếng hàng đầu 2022</figcaption>\n</figure>\n<p>Thành lập vào năm 2014 với đội ngũ nhân viên tâm huyết, giàu kinh nghiệm, 1980Books đã xuất bản hàng nghìn đầu sách thuộc nhiều lĩnh vực trên toàn quốc.</p>\n<p>1980Books cũng đã ghi dấu ấn mạnh mẽ và trở thành đối tác với các nhà xuất bản lớn cũng như thiết lập mối quan hệ hợp tác chặt chẽ với các trường đại học trong nước như trường ĐH Văn Lang, ĐH Greenwich…</p>\n<p>Ông Nguyễn Tuân, CEO 1980Books chia sẻ trong buổi lễ vinh danh: “Phương châm của 1980Books luôn đổi mới không ngừng, thích nghi với thị trường xuất bản mới, nhất là thời kỳ chuyển đổi 4.0 mạnh mẽ sau khi dịch bệnh qua đi như hiện nay và sự xuất hiện của những nền tảng sách mới như ebook và audio book. Tôn chỉ cao nhất của toàn bộ nhân viên 1980Books là đem đến cho độc giả những ấn phẩm chỉn chu, chất lượng và bền vững với thời gian, rút ngắn thời gian xuất bản sách mới giữa Việt Nam và thế giới”.</p>\n<p>“Giải thưởng không chỉ là niềm tự hào mà còn là minh chứng cho sự công nhận của độc giả đối với những nỗ lực của 1980Books. Với sự tôn trọng lớn dành cho các tác giả và bạn đọc, hướng đến chặng đường phát triển tiếp theo, 1980Books tiếp tục nỗ lực hoàn thiện mình, quyết tâm mang đến những ấn phẩm có giá trị, bền vững và có ý nghĩa đối với nhiều thế hệ bạn đọc bằng sự cầu thị và lắng nghe”, ông Tuân cho biết thêm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/1980books-2-187.jpg\">\n<figcaption>Ông Nguyễn Văn Tuân - CEO của 1980Books trong buổi lễ trao giải</figcaption>\n</figure>\n<p>Hoạt động với tiêu chí \"Khởi nguồn tri thức\", 1980Books đặt mục tiêu trở thành công ty sách hàng đầu trong lĩnh vực xuất bản với những dòng sách trọng tâm: kinh doanh, kỹ năng, học tập, làm cha mẹ và văn học. </p>\n<p>“Gia nhập vào thị trường xuất bản khi đã có những ông lớn là một trong những khó khăn của 1980Books. Tuy nhiên, niềm say mê và kiên định với những chiến lược phát triển đã giúp 1980Books vươn mình trở thành một trong những thương hiệu nổi tiếng hàng đầu năm 2022. Điều này đã phần nào khẳng định vị thế của thương hiệu trên thị trường xuất bản trong nước, giúp thương hiệu vươn tầm ra quốc tế với nhiều tiềm năng phát triển trong tương lai”, đại diện 1980Books nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Một số đầu sách tiêu biểu của 1980Books: Tâm lý học về tiền, Tâm lý học tội phạm, NFT - Cuộc cách mạng công nghệ tiếp nối Blockchain và kỷ nguyên tiền điện tử, Học viện, Billy Summers Vụ Ám sát cuối cùng, Nghĩa địa thú cưng, Giáo dục giới tính, Bộ sách chinh phục Toán Mỹ...</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/1980books-3-188.jpg\">\n<figcaption> Một số đầu sách tiêu biểu của 1980Books</figcaption>\n</figure>\n<p></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}