{"url": "https://vietnamnet.vn/trao-giai-phim-ngan-man-anh-xanh-truyen-thong-diep-bao-ve-moi-truong-2050734.html", "title": "Trao giải phim ngắn 'Màn ảnh Xanh' bảo vệ môi trường", "abstract": "13 phim ngắn lọt vào vòng chung kết Màn ảnh Xanh sẽ được trao giải tại Quảng Ninh ngày 28/8 tới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/298580822-165844139324700-1788261249883573834-n-110.jpg\">\n<figcaption>1 trong 13 phim lọt chung kết. </figcaption>\n</figure>\n<p>Khởi động từ tháng 1/2022, kết thúc thời hạn nhận phim ngắn dự thi (31/7/2022), BTC đã nhận được rất nhiều tác phẩm gửi tới tham dự cuộc thi. Các phim ngắn tham gia cuộc thi đa dạng về thể loại: phim hoạt hình, phim tài liệu, phim truyện. Các tác giả và nhóm tác giả đa phần có tuổi đời còn rất trẻ, nhiều bạn đang là sinh viên của các trường Đại học không liên quan đến điện ảnh, thậm chí có tác giả còn đang là học sinh phổ thông. Nội dung của các dự án phim xoay quanh góc nhìn khác nhau về chủ đề môi trường và bảo vệ môi trường, được các tác giả tiếp cận một cách sinh động, chân thực.  </p>\n<p>Sau 8 tháng tuyển chọn cùng các vòng thuyết trình, BGK đã lựa chọn 13 phim tốt nhất vào vòng chung khảo cuộc thi Phim ngắn Màn ảnh Xanh. 13 tác phẩm lọt vòng chung khảo sẽ được trình chiếu trong ngày 27/8 tại Thư viện Quảng Ninh. Lễ trao giải diễn ra tối 28/8 tại Cung Cá Heo, Quảng Ninh.<br> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/299722013-165843712658076-3144336331597088718-n-113.jpg\">\n<figcaption>Các phim đoạt giải cuộc thi Phim ngắn Màn ảnh Xanh sẽ có cơ hội nhận Giải Nhất 100 triệu đồng, 1 giải Nhì 60 triệu đồng, 2 giải Ba 30 triệu đồng/giải và các Giải Đồng hành. </figcaption>\n</figure>\n<p>Chương trình trao giải cuộc thi Phim ngắn Màn ảnh Xanh với chủ đề 'Bảo vệ môi trường để phát triển bền vững' do UBND Tỉnh Quảng Ninh phối hợp với Hiệp hội Xúc tiến phát triển Điện ảnh Việt Nam (VFDA) tổ chức tại tỉnh Quảng Ninh từ ngày 26 - 28/8/2022. Chương trình gồm chuỗi sự kiện/hoạt động với sự tham gia của các nghệ sĩ, diễn viên, nhà làm phim, các đối tác trong nước và quốc tế… nhằm tôn vinh các tác phẩm điện ảnh suất sắc với những thông điệp bảo vệ môi trường hướng tới sự phát triển bền vững.</p>\n<p>Đây cũng là sự kiện quảng bá hình ảnh tỉnh Quảng Ninh với những cảnh quan tươi đẹp, kỳ vĩ, hạ tầng phát triển, thuận tiện, phù hợp làm phim trường cho các bộ phim trong nước và quốc tế, từ đó quảng bá văn hoá, danh thắng và du lịch của tỉnh Quảng Ninh.</p>\n<p>Bà Ngô Phương Lan, Chủ tịch VFDA, Trưởng BTC cuộc thi chia sẻ: \"Trong suốt thời gian gần 8 tháng, Ban Tổ chức đã tiến hành rất nhiều các hoạt động nhằm lan tỏa, khuyến khích các nhóm làm <a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\">phim</a>, đặc biệt là các bạn trẻ sáng tác các tác phẩm điện ảnh xanh về ý tưởng sáng tạo, cùng với ý thức “sản xuất xanh” để bảo vệ môi trường. Hy vọng từ cuộc thi này sẽ tìm ra những gương mặt mới cho điện ảnh, đồng thời góp phần phát triển xu hướng làm phim xanh ở Việt Nam\".</p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}