{"url": "https://vietnamnet.vn/3-hoa-hau-viet-cham-thi-miss-grand-an-do-20223-hoa-2057189.html", "title": "3 hoa hậu Việt chấm thi Miss Grand Ấn Độ 2022", "abstract": "Hoa hậu Nguyễn Như Quỳnh, Ngô Ngọc Gia Hân, Nguyễn Thúc Thùy Tiên cùng ngồi \"ghế nóng\" chấm thi Miss Grand India 2022 (Hoa hậu hòa bình Ấn Độ 2022).", "content_html": "<div>\n                                <p>Ba Hoa hậu đến từ Việt Nam gồm: Hoa hậu quý bà quốc tế Nguyễn Như Quỳnh; Hoa hậu teen quốc tế 2022 Ngô Ngọc Gia Hân và Hoa hậu hòa bình quốc tế 2021 <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\">Nguyễn Thúc Thùy Tiên</a> được mời đảm nhận vai trò giám khảo đêm chung kết cuộc thi Miss Grand India 2022 (Hoa hậu hòa bình Ấn Độ 2022) diễn ra vào ngày 5/9 (giờ địa phương) tại Ấn Độ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/06-sv-1056.jpeg\">\n<figcaption>3 hoa hậu đến từ Việt Nam ngồi ghế giám khảo chung kết Miss Grand Ấn Độ 2022. </figcaption>\n</figure>\n<p>Trước đây, bản quyền dự thi <a href=\"https://vietnamnet.vn/miss-grand-tag12132763736788758142.html\">Miss Grand</a> thuộc về tổ chức Femina India. Tuy nhiên, năm nay, bản quyền của cuộc thi này đã thuộc về tổ chức Glamanand Supermodel India. Vì vậy, BTC Glamanand Supermodel India đã tổ chức một cuộc thi riêng để lựa chọn ra người thắng cuộc và trao danh hiệu Miss Grand India.</p>\n<p>Đây cũng là lần đầu tiên trong một cuộc thi nhan sắc, 3 hoa hậu của Việt Nam đã cùng đảm nhận vị trí giám khảo quan trọng tại đêm chung kết của một cuộc thi cấp quốc gia ở một đất nước phát triển về các cuộc thi hoa hậu như Ấn Độ.</p>\n<p>Hoa hậu Nguyễn Như Quỳnh bày tỏ tự hào vì nhận được lời mời từ ban tổ chức ở vai trò \"cầm cân nảy mực\". Cô cho biết đây không chỉ là niềm vinh dự cá nhân mà qua đó cho thấy nhan sắc Việt Nam đang dần có chỗ đứng trên bản đồ nhan sắc thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/04-sv-1057.jpeg\">\n<figcaption>Hoa hậu Như Quỳnh cùng các thí sinh đoạt giải tại cuộc thi Miss Grand Ấn Độ 2022 .</figcaption>\n</figure>\n<p>Trải qua các vòng thi, thí sinh Kashishmethwani đã đăng quang Hoa hậu Quốc tế Ấn Độ 2022, Miss Grand India 2022 (Hoa hậu Hòa bình Ấn Độ) thuộc về Praachi Nagpal. Á hậu 1 là Jigyasasharma và Á hậu 2 Arshinasumbul.</p>\n<p>Tân Hoa hậu Hòa bình Ấn Độ Praachi Nagpal năm nay 24 tuổi, sở hữu chiều cao 1, 67m đến từ Hyderabad, bang Telangana, Ấn Độ. Cô là một vũ công freestyle, Hip- Hop, đồng thời cũng là một người mẫu, stylist và Nhiếp ảnh gia. Cô đã tốt nghiệp chuyên ngành Thời trang tại trường National Institute of Fashion Technology ở Hyderabad, Ấn Độ.</p>\n<p>Miss Grand India 2022 Praachi Nagpal cũng là gương mặt đại diện cho quốc gia tham dự cuộc thi Miss Grand International 2022 được tổ chức tại Indonesia vào tháng 10 tới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/venezuela-cu-ga-chien-toc-ngan-body-boc-lua-thi-miss-grand-international-2022-2048659.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/thumbnail-1329.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/venezuela-cu-ga-chien-toc-ngan-body-boc-lua-thi-miss-grand-international-2022-2048659.html\">Venezuela cử mỹ nữ tóc ngắn, body bốc lửa thi Miss Grand International 2022</a><span class=\"summary__content-desc\">Đại diện Venezuela tại Miss Grand International 2022 Sabrina Deraneck được truyền thông chú ý bởi nhan sắc khác lạ.</span></div>\n</article>\n                            </div>"}