{"url": "https://vietnamnet.vn/hieu-nguyen-bun-run-vi-thoat-chet-trong-tham-kich-o-itaewon-2075869.html", "title": "Diễn viên Hiếu Nguyễn: Bủn rủn vì thoát chết, ám ảnh tiếng kêu cứu ở Itaewon", "abstract": "Diễn viên Hiếu Nguyễn chia sẻ với VietNamNet sau khi thoát chết và chứng kiến thảm cảnh ở Itaewon tối 29/10.", "content_html": "<div>\n                                <p>Tối 29/10, nhiều người đã đổ về chật cứng các con phố hẹp ở khu giải trí đêm Itaewon tại thủ đô Seoul. Thảm kịch xảy ra khi một số người ngã xuống, khiến những người khác ngã theo, giẫm đạp, chồng chất lên nhau. Thảm kịch tại Itaewon khiến ít nhất 154 người thiệt mạng và hơn 100 người bị thương, trong đó 37 trường hợp đang nguy kịch. </p>\n<p>Tối 31/10, diễn viên <a href=\"https://vietnamnet.vn/hieu-nguyen-tag6003353380383012213.html\">Hiếu Nguyễn</a> chia sẻ anh đã may mắt thoát chết trong thảm kịch vừa xảy ra. Ngày 29/10, anh cùng bạn bè có mặt ở Hàn Quốc và quyết định đi chơi Halloween ở Itaewon. Đặt chân tới Hàn Quốc vào mùa lễ hội, anh biết sẽ rất tưng bừng và náo nhiệt nhưng không ngờ tới sự việc thương tâm đã diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/soi-dien-mao-chuan-nam-than-cua-dien-vien-hieu-nguyen-dang-gay-bao-mxh-4ffafdfa-160.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet sau khi trở về Việt Nam, Hiếu Nguyễn cho biết anh sang Hàn Quốc từ lời mời của đối tác Hàn Quốc để tìm hiểu thêm bộ môn và các sản phẩm về golf cho các dự án kinh doanh của nam diễn viên trong tương lai. Khi đi Hàn Quốc, tâm trạng anh rất phấn khởi. Anh và bạn bè rủ nhau đi chơi ăn mừng thì rơi đúng vào ngày xảy ra thảm kịch. </p>\n<p>Là một trong những người may mắn thoát ra khỏi thảm họa ngày 29/10, nhưng tới nay, nam diễn viên vẫn cảm nhận rõ sự kinh hoàng, cùng với nỗi thương tiếc cho những người xấu số.</p>\n<p>\"Tới giờ này, mỗi khi nhắm mắt lại tôi vẫn luôn nghĩ về cảnh tượng hãi hùng đó, những con người còn quá trẻ, những người khoác lên cho mình những bộ đồ tuyệt vời nhất, trang điểm lộng lẫy nhất mà không hề biết rằng tai họa sắp giáng xuống, và đêm đó sẽ là đêm cuối cùng của họ. Chưa bao giờ tôi thấy cuộc sống vô thường đến thế\", nam diễn viên chia sẻ. </p>\n<p>Diễn viên Hương Ga nói các bạn bè của anh trong chuyến đi đều nói cả nhóm rất may mắn vì chưa tiến vào quá sâu và thoát ra kịp thời.</p>\n<p>\"Sau khi tôi và các anh em bắt taxi về khách sạn. Phải rất lâu sau, chân tay mọi người vẫn bủn rủn. Mọi người chia sẻ với tôi mỗi khi nhắm mắt lại, vẫn thấy cảnh tượng người nằm la liệt hiện lên trước mắt, vẫn nghe thấy tiếng còi cứu hộ đan xen tiếng kêu cứu vang lên trong đầu. Những sự thật mà mắt thấy, tai nghe, đã ám ảnh lấy tâm trí của tôi và những người bạn của mình\", anh kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/1662-1667058464-161.jpg\">\n<figcaption>Đội cứu hộ tích cực hỗ trợ các nạn nhân của vụ giẫm đạp ở Itaewon.</figcaption>\n</figure>\n<p>Chứng kiến thảm cảnh xảy ra và may mắn thoát khỏi sự việc đau thương, Hiếu Nguyễn cũng rút ra bài học cho bản thân. Theo anh, mỗi người nên chăm chỉ luyện tập thể thao, tập thể dục thường xuyên để chuẩn bị cho những tình huống khó. Ngoài ra, khi đi vào lễ hội hoặc những nơi đông người, mọi người cần để ý quan sát, chọn những khu vực ở rìa, hoặc những khu vực có lối thoát hiểm tiềm năng.</p>\n<p>\"Chúng ta cần suy nghĩ và chuẩn bị cho những khả năng xấu nhất để bảo vệ bản thân và những người xung quanh. Nhưng nếu lỡ vướng vào cảnh chen lấn, phải tìm cách trấn an bản thân rằng: Giữ bình tĩnh tìm nơi nào thông thoáng nhất có thể, không thể để bị dồn vào những nơi có chỗ chắn, hay gần những nơi có đồ vật cứng cố định, phải giảm thiểu rủi ro\", anh rút ra kinh nghiệm xương máu khi rơi vào cảnh chen lấn chỗ đông người.</p>\n<p><strong>Thiện Nhân</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dien-vien-hieu-nguyen-am-anh-sau-khi-thoat-chet-trong-tham-kich-itaewon-2075817.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/51723357-2198329913567043-6586443008248381440-n-1-1274.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dien-vien-hieu-nguyen-am-anh-sau-khi-thoat-chet-trong-tham-kich-itaewon-2075817.html\">Diễn viên Hiếu Nguyễn kể phút giây thoát chết trong thảm kịch Itaewon</a><span class=\"summary__content-desc\">Diễn viên Hiếu Nguyễn may mắn thoát chết khi chứng kiến thảm cảnh ở Itaewon tối 29/10 và hiện vẫn chưa nguôi ngoai dù đã về đến Việt Nam.</span></div>\n</article>\n                            </div>"}