{"url": "https://vietnamnet.vn/hanh-trinh-cong-ly-tap-18-quan-gap-rieng-nho-hoang-giup-phuong-2081402.html", "title": "'Hành trình công lý' tập 18: Quân gặp riêng nhờ Hoàng giúp Phương", "abstract": "Dù đang nghi ngờ Quân có quan hệ với Phương nhưng Hoàng vẫn đồng ý gặp riêng tình địch.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005TU8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Tập 18 <em><a href=\"https://vietnamnet.vn/hanh-trinh-cong-ly-tag12504320965537444313.html\" target=\"_blank\">Hành trình công lý </a></em></strong>lên sóng tối nay, 16/11, Huyền (Phương My) bị thương phải nằm viện và thông báo rút khỏi vụ việc, không tiếp tục đứng ra làm nhân chứng. Điều này khiến Phương (Hồng Diễm) và trợ lý Thanh (Cù Thị Trà) rối tung. Huyền nói không có ai đe dọa mà rút vì quá mệt mỏi, không quen với áp lực kiểu này. \"Chị bảo chồng chị đừng đến gặp tôi nữa, chỉ cần thấy anh ta từ xa là tôi sợ phát khiếp lên rồi\", Huyền nhắn Phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ezgifcom-gif-maker-845.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Phương đến gặp bác sĩ hỏi về căn bệnh trầm cảm của Lan (Kim Oanh) để có thêm thông tin nhằm bào chữa cho thân chủ nhưng thông tin cô nghe được từ bác sĩ có vẻ bất lợi cho Lan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ezgifcom-gif-maker-1-846.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Ở một diễn biến khác, Quân (Quốc Huy) hẹn gặp riêng Hoàng (Việt Anh). Nghe Quân giải thích về mối quan hệ với vợ mình, Hoàng tạm tin những lời Quân nói dù anh vẫn giữ nghi ngờ. Quân đề nghị Hoàng để chuyện tình cảm cá nhân sang một bên và mong anh giúp vợ cũ do vụ Phương đang nhận gặp khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ezgifcom-gif-maker-2-843.gif\">\n<figcaption></figcaption>\n</figure>\n<p>Hoàng có vẻ ngạc nhiên vì đề nghị này, cho rằng Phương là nhân viên của Quân thì nhờ anh giúp sẽ hợp lý hơn là mình. Quân giải thích muốn tìm hiểu thêm thông tin về Huyền nhưng nếu tự làm sẽ mất thời gian trong khi anh biết chắc chắn Hoàng giúp được. Quân muốn biết ngoài Cường (Doãn Quốc Đam) thì ai có thể tác động để Huyền rút lui không đứng ra làm chứng. </p>\n<p>Hoàng sẽ nhận lời giúp Quân và Phương? Ai đã làm Huyền bị thương? Diễn biến chi tiết tập 18 <em>Hành trình công lý</em> lên sóng lúc 21h40 tối 16/11 trên VTV3.<span> </span></p>\n                            </div>"}