{"url": "https://vietnamnet.vn/hon-nhan-kin-tieng-cua-tham-thuy-hang-va-chong-tien-si-kinh-te-2058862.html", "title": "Hôn nhân kín tiếng của Thẩm Thúy Hằng và chồng tiến sĩ kinh tế", "abstract": "Cuộc hôn nhân hạnh phúc với T.S Nguyễn Xuân Oánh giúp cho Thẩm Thúy Hằng bước lên đỉnh cao của sự nghiệp và danh vọng. Nữ nghệ sĩ sau này giải nghệ để tròn trách nhiệm người vợ, người mẹ.", "content_html": "<div>\n                                <p>NSƯT Thẩm Thúy Hằng qua đời tối 6/9 tại nhà riêng ở quận 7, TP.HCM. Lễ di quan của bà tổ chức sáng 12/9. Trong 2 ngày tang lễ <a href=\"https://vietnamnet.vn/tham-thuy-hang-tag7936351259600153115.html\">Thẩm Thúy Hằng</a> tại Nhà tang lễ quốc gia phía Nam, TP.HCM 10 - 11/9, nhiều thế hệ nghệ sĩ Việt đến tiễn đưa bà. Họ bày tỏ sự trân trọng tài năng, nhân cách của cố nghệ sĩ, bên cạnh những lời ca tụng nhan sắc của một thời vàng son rực rỡ. </p>\n<p><strong>'Thẩm Thúy Hằng may mắn vì cưới được một người chồng giỏi, hết lòng chiều chuộng'</strong></p>\n<p>‘Bà bầu’ Thúy Uyển – bạn thân của Thẩm Thúy Hằng - không kìm được những giọt nước mắt tiếc thương cố nghệ sĩ. Cả hai có quãng thời gian gắn bó hơn nửa thế kỷ, từ khi còn là những cô gái đôi mươi. Trong ký ức của bà, nữ minh tinh là một con người hồn nhiên, trong sáng cho đến ngày tạ thế. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/xm-06220-copy-946.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tth-0987-copy-947.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">'Bà bầu' Thúy Uyển là bạn đồng niên của cố minh tinh Thẩm Thúy Hằng. </p>\n<p>Thúy Uyển cũng nhớ mãi sự bình dị của Thẩm Thúy Hằng – một điều khó tìm thấy ở những người phụ nữ đứng ở đỉnh cao nhan sắc và danh vọng. Cố nghệ sĩ là người kỹ tính, ít nói nhưng tạo cảm giác gần gũi cho người đối diện. Mỗi dịp rảnh, bà thường mời bạn bè về nhà mở tiệc, tự tay vào bếp nấu nướng và thích ngắm mọi người ăn. </p>\n<p>Có một sự nghiệp lẫy lừng nhưng Thẩm Thúy Hằng rất giữ kín về đời tư. Năm 1970, sau khi trải qua một lần đổ vỡ, bà kết hôn với người chồng thứ 2 lớn hơn 19 tuổi – T.S kinh tế Nguyễn Xuân Oánh. </p>\n<p>Theo Thúy Uyển, Thẩm Thúy Hằng vốn nổi tiếng, xinh đẹp nên không thiếu đàn ông vây quanh. Thế nhưng bà bị chinh phục bởi sự phong độ, chân thành của ông Oánh. Tổ ấm của cả hai cũng từng trở thành “giai thoại” của người dân đất Sài Gòn và cả miền Nam lúc bấy giờ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tham-thuy-hang-31-1662544825-copy-948.jpg\">\n<figcaption>Thẩm Thúy Hằng bên chồng - Tiến sĩ Nguyễn Xuân Oánh. </figcaption>\n</figure>\n<p>Bà Thúy Uyển nói điều may mắn của Thẩm Thúy Hằng là lấy được một người chồng tài giỏi, hết lòng thương yêu mình. Từ bên ngoài xã hội đến những thứ nhỏ nhặt nhất trong gia đình, ông xã đều chu toàn để cố nghệ sĩ được thỏa đam mê nghệ thuật. </p>\n<p>“Thẩm Thúy Hằng có đời sống mẫu mực, là một người mẹ, người vợ rất tốt. Vì công việc bận rộn, cô không còn nhiều thời gian chăm sóc chồng con và luôn cảm thấy day dứt. Anh Oánh - ông xã nghệ sĩ là người có địa vị xã hội cao vẫn sẵn lòng san sẻ công việc nhà với vợ. Hằng tâm sự với tôi muốn giải nghệ vì không muốn chạy theo vinh quang mà bỏ quên trách nhiệm gia đình”, bà chia sẻ. </p>\n<p>Năm 2003, TS Nguyễn Xuân Oánh qua đời vì tuổi cao. Thẩm Thúy Hằng đau buồn nỗi mất chồng nhưng gắng gượng chăm lo cho 4 người con chu toàn. Mỗi ngày, bà dành thời gian tu tập, rảnh rỗi đi chùa để cầu nguyện. Bà cũng sống đời ẩn cư, ăn chay, tụng kinh, niệm Phật và gần như vắng bóng trong các bữa tiệc tùng, hội họp của nhóm bạn cùng thời. </p>\n<p><strong>Thẩm Thúy Hằng bỏ ngoài tai những lời chê bai nhan sắc mình</strong></p>\n<p>Là người gắn bó và bên cạnh Thẩm Thúy Hằng qua nhiều năm tháng, Thúy Uyển nói ít khi nào thấy cố nghệ sĩ nổi giận, bực tức ra mặt vì bất kể điều gì. Khi những hình ảnh xuống sắc do thẩm mỹ hỏng bị phát tán trên mạng xã hội và bị thêu dệt, bà chưa bao giờ bận tâm hay trách dư luận tại sao cay nghiệt với mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tth-06-949.jpg\">\n<figcaption>Thẩm Thúy Hằng trong lần hội ngộ Chế Linh năm 2014. Nữ minh tinh một thời bỏ ngoài tai những lời bình phẩm nhan sắc của mình về già. </figcaption>\n</figure>\n<p>Theo bà bầu, Thẩm Thúy Hằng là người rất coi trọng cái đẹp. Bà nghe theo một vài người khuyên nên đi thẩm mỹ, tiêm botox để giữ nhan sắc lâu phai theo thời gian. Vậy nhưng những ca thẩm mỹ hỏng, hóa chất rởm khiến minh tinh vô tình trở thành nạn nhân với gương mặt bị chảy xệ, phù nề khi về già. </p>\n<p>\"Các bác sĩ bên Mỹ kêu tôi gọi điện về thuyết phục đưa Hằng sang đây để điều trị. Họ nói nhiều người bị tai nạn giao thông, hỏa hoạn cháy mặt còn phục hồi thì trường hợp của Hằng có thể chữa được. Thế nhưng Hằng từ chối vì có lẽ cô ấy chán nản sau nhiều lần điều trị không có kết quả, phần vì buông bỏ để tu hành\", bà nói. </p>\n<p>Người bạn thân của Thân Thúy Hằng cho biết điều bà an ủi nhất là Thẩm Thúy Hằng cuối đời sống rất an nhàn, không vướng bận hay phiền muộn chuyện đời. Mọi hình ảnh thời trẻ bà chủ động bỏ lại sau lưng để dành trọn tâm trí tu tập. </p>\n<p>“Hằng chủ động rút khỏi đám đông không phải vì sợ hay buồn điều gì. Cô ấy muốn chuyên tâm tu tại gia những ngày cuối đời. Hay tin một số người bạn cùng thời mất, Hằng đều có mặt. Chị mặc áo tràng, tụng kinh niệm Phật và phụ lo hậu sự. Hình ảnh ấy khiến tôi vừa thương, vừa yên tâm vì bạn mình có nơi nương náu về già”, Thúy Uyển nói. </p>\n<p>Trong mấy chục năm sau giải nghệ, Thẩm Thúy Hằng cũng tích cực công tác thiện nguyện. Bà là phật tử thuần thành, sống giữ đạo và từng đi viếng hàng nghìn ngôi chùa. Nữ nghệ sĩ cũng tự bỏ tiền túi để làm từ thiện, công tác xã hội. Trong 2 năm đại dịch Covid-19, bà không thể đi lại nhưng vẫn gửi tiền nhờ người mua nhu yếu phẩm, thuốc men gửi người dân. \"Người đẹp Bình Dương\" xem đó như sự trả ơn của mình với Tổ nghiệp, với khán giả đã cho mình một cuộc đời huy hoàng, trọn vẹn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/003-tham-thuy-hang-340-950.jpeg\">\n<figcaption>Di ảnh cố nghệ sĩ Thẩm Thúy Hằng trong tang lễ. </figcaption>\n</figure>\n<p></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-tham-thuy-hang-it-nguoi-biet-trong-mong-tuyen-thanh-loc-trinh-kim-chi-2058592.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/xm-06071-187.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-tham-thuy-hang-it-nguoi-biet-trong-mong-tuyen-thanh-loc-trinh-kim-chi-2058592.html\">Một Thẩm Thúy Hằng ít người biết trong Thành Lộc, Trịnh Kim Chi</a><span class=\"summary__content-desc\">Trong cuộc đời dài mình đi qua, minh tinh Thẩm Thúy Hằng để lại những hồi tưởng khác nhau trong ký ức của nghệ sĩ Mộng Tuyền, NSƯT Thành Lộc và NSƯT Trịnh Kim Chi.</span></div>\n</article>\n                            </div>"}