{"url": "https://vietnamnet.vn/nhac-truong-le-phi-phi-thu-suu-tam-xa-xi-vi-nguoi-viet-choi-theo-phong-trao-2059519.html", "title": "Nhạc trưởng Lê Phi Phi: Thú sưu tầm xa xỉ vì người Việt chơi theo phong trào", "abstract": "Xuất hiện trong chương trình hòa nhạc số 146 tới, nhạc trưởng Lê Phi Phi chia sẻ với VietNamNet về tình yêu lớn lao của anh dành cho âm nhạc hàn lâm.", "content_html": "<div>\n                                <p>Tối 14/9 tới, chương trình hòa nhạc số 146 diễn ra tại Nhà hát Lớn Hà Nội với sự góp mặt của nhạc trưởng Lê Phi Phi, clarinet Trần Khánh Quang, fagot Văn Thanh Hà và Dàn nhạc Giao hưởng Việt Nam.</p>\n<p>Trong chương trình, các nghệ sĩ độc tấu và dàn nhạc sẽ trình diễn các tác phẩm <em>Overture Don Giovanni</em> (W.A.Mozart), <em>Giao hưởng Re thứ</em> (Caesar Franck) và <em>Duet-concertino clarinet &amp; bassoon với dàn dây và harp TrV.293</em> (R.Strauss).</p>\n<p>Các tác phẩm mang lại nhiều hứng khởi cho các nghệ sĩ. Nhạc trưởng <a href=\"https://vietnamnet.vn/le-phi-phi-tag15923593766224484679.html\">Lê Phi Phi</a> nói với VietNamNet, mỗi tác phẩm có một chất thơ riêng. Nếu <em>Giao hưởng cung Re thứ</em> rất trữ tình, đầy chất thơ lãng mạn Pháp thì <em>Overture Don Giovanni</em> của Mozart nhẹ nhàng phong thái Áo nhưng không kém phần hoành tráng. </p>\n<p>Bản duet của nhạc sĩ người Đức Richard Strauss được trình diễn bởi 2 nghệ sĩ kèn xuất sắc của Việt Nam. Từ Dàn kèn Bắc Texas trở về Việt Nam hoạt động, Trần Khánh Quang được Hiệp hội Clarinet Quốc tế bổ nhiệm làm Chủ tịch phụ trách kèn clarinet của Việt Nam. Trong khi đó, Văn Thanh Hà từng trình diễn tại nhiều nước trên thế giới, từng hợp tác cùng Dàn nhạc trẻ Đông Nam Á và dàn nhạc Nagoya, Nhật Bản. </p>\n<p>Bên cạnh các hạng vé, giá vé dành cho sinh viên chỉ 150 nghìn mang tính hỗ trợ, khích lệ lớp trẻ, tạo cơ hội cho họ tiếp cận âm nhạc giao hưởng hàn lâm - một phần không thể thiếu trong cuộc sống hiện đại.</p>\n<p>Cá nhân Lê Phi Phi luôn rất quan tâm, tìm mọi cách đưa âm nhạc hàn lâm đến đại chúng. Ở CH Bắc Macedonia và Việt Nam, anh là người tiên phong đưa những đêm nhạc của các bộ phim nổi tiếng thế giới chơi bằng dàn nhạc giao hưởng, làm những đêm kết hợp âm nhạc dân gian và dàn nhạc giao hưởng, những đêm Rock và giao hưởng… </p>\n<p>Anh cũng rất coi trọng đến thế hệ âm nhạc trẻ của Việt Nam. Theo nhạc trưởng, thế hệ nào cũng có loại hình âm nhạc, ca sĩ và nhạc sĩ phù hợp với phong cách của riêng họ. </p>\n<p>Ở Bắc Macedonia, Lê Phi Phi giảng dạy về dàn nhạc cho học sinh, sinh viên nên rất hiểu tâm sinh lý của người trẻ. \"Tuổi trẻ luôn có sự bồng bột, suy nghĩ chưa chín chắn. Tôi luôn hướng các cháu trước tiên phải là một con người tốt, hướng thiện, lạc quan trong cuộc sống, yêu môn học và công việc của mình rồi mới trở thành nghệ sĩ giỏi. Giáo dục về tư cách đạo đức, văn minh, lịch sự là không thể thiếu với lớp trẻ\", anh cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/5b5137375danh-3-ioqh-445-414.jpeg\">\n<figcaption>Lê Phi Phi bên bố - cố nhạc sĩ Hoàng Vân.</figcaption>\n</figure>\n<p><strong>Ngoài hình ảnh một nhạc trưởng luôn nghiêm túc, hết lòng với công việc mà khán giả thường thấy, Lê Phi Phi đời thường giản dị, kín đáo và sống hướng về gia đình.</strong></p>\n<p>Một ngày của Lê Phi Phi ở CH Bắc Macedonia thường trôi qua bình yên. Mỗi sáng, anh dậy sớm, tập thể dục và dưỡng sinh, tự chuẩn bị bữa sáng. Anh thích thưởng thức bữa ăn trong ngôi nhà mình - một không gian sống rộng rãi sát bên bờ sông ở ngay công viên trung tâm thành phố.</p>\n<p>Ở Học viện âm nhạc và múa quốc gia Ilia Nikolovski-Luj, Lê Phi Phi dạy môn dàn nhạc. Nếu có tiết dạy, anh sẽ đạp xe 4km dọc bờ sông vào trung tâm thành phố; và đi bộ đến trường những hôm trời mưa, tuyết. Nếu không có tiết, anh sẽ chuẩn bị cho các đêm diễn ở Bắc Macedonia hoặc các nước khác.</p>\n<p>Thời gian rảnh, <a href=\"https://vietnamnet.vn/le-phi-phi-tag15923593766224484679.html\">Lê Phi Phi</a> thích đi bộ, đạp xe, đi nghe hoà nhạc, xem triển lãm, cà phê với bạn bè,... Cuối tuần, gia đình anh thường ra ngoài thành phố hoặc qua thăm gia đình lớn bên vợ. \"Một ngày của tôi thường trôi qua với nhịp độ đều đặn, không nhiều mệt mỏi\", anh nói.</p>\n<p>Lê Phi Phi không đặt nặng yếu tố vật chất trong cuộc sống. Chồng là nhạc trưởng và giảng viên, vợ là nghệ sĩ violon, thu nhập cho họ cuộc sống đủ đầy của một gia đình trung lưu. Ngoài ra, Lê Phi Phi cũng chỉ huy nhiều chương trình trong và ngoài nước, vợ anh dạy thêm đàn violon, tạo ra khoản thu nhập dành cho các chuyến du lịch, về thăm quê nhà Việt Nam,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/145845-35-7-anhbaichinh-443-415.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhạc trưởng cũng có một khoản chi phí phục vụ cho thú vui sưu tập xe đạp cổ và máy ảnh cổ. Việc tìm những đồ vật giá trị để sưu tập không quá đắt. \"Ở Việt Nam, những thú chơi này thường trở nên xa xỉ vì sự chơi, sưu tầm của người Việt thường theo đông, phong trào, thấy người ta chơi thì mình cũng chơi, khiến đồ sưu tầm đắt đỏ hơn giá trị thật của nó\", anh cho hay.</p>\n<p>Tuổi 55, Lê Phi Phi chỉ mong cầu sức khoẻ, sự an bình, công việc ổn định và gia đình yên ấm. Anh mong nhất được về Việt Nam thường xuyên hơn để cộng tác, đóng góp hợp tác và phát triển các dàn nhạc giao hưởng, nhà hát nhạc vũ kịch, đặc biệt là đào tạo, giảng dạy lớp trẻ, những nghệ sĩ tương lai của đất nước.</p>\n<p>\"Tôi xa nhà đã 30 năm nhưng tình yêu quê hương, đất nước Việt Nam vẫn luôn hiện hữu trong tôi, trong cuộc sống hàng ngày tại CH Bắc Macedonia\", Lê Phi Phi nói.</p>\n<p><strong>Clip Mỹ Anh thể hiện 'Sống như những đóa hoa' với Dàn nhạc giao hưởng VN dưới sự chỉ huy của nhạc trưởng Lê Phi Phi:</strong></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003APN.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n                            </div>"}