{"url": "https://vietnamnet.vn/trao-luu-than-tuong-ao-no-ro-chau-a-gay-tranh-cai-2045742.html", "title": "Trào lưu thần tượng ảo nở rộ châu Á gây tranh cãi", "abstract": "Jeong Saejin, Khổng Tương, Noah,... loạt thần tượng ảo châu Á ra mắt thời gian gần đây khiến công chúng tranh luận đa chiều.", "content_html": "<div>\n                                <p><strong>Khi thần tượng ảo \"tranh suất\" debut</strong></p>\n<p>Cuối tháng 6 vừa qua, nhóm nhạc SUPERKIND chính thức ra mắt với ca khúc <em>Watch out</em>. So với việc một trong vô số nhóm nhạc thần tượng ra mắt hằng năm, việc SUPERKIND có thành viên ảo, thậm chí ở vị trí center (trung tâm) được quan tâm nhiều hơn. </p>\n<p>Saejin được cho là thần tượng ảo hoàn thiện nhất trong tất cả nhân vật từng ra mắt. Anh có thông tin cá nhân cụ thể như sinh năm 2000; sinh ra ở Busan, Hàn Quốc; sở thích xem phim hoạt hình <em>Conan</em> và <em>One piece</em>. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/008svtogly1h4p0jp3j5bj33gg56oqva-308.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/239874909-1310631506025235-8447761160959069939-n-309.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/giai-tri-han-1-9514-310.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Từ trái sang: Noah, Jeong Saejin và Khổng Tương.</em></p>\n<p>Giống như bao thần tượng khác, Saejin từng là thực tập sinh trực thuộc công ty Deep Studio từ năm 2019 trước khi ra mắt trong nhóm SUPERKIND. Từ khi là thực tập sinh, tài khoản TikTok của Jeong Saejin có 56 nghìn lượt theo dõi; còn tài khoản Instagram là 83 nghìn lượt.</p>\n<p>Saejin hoạt động trong nhóm SUPERKIND cùng các thành viên còn lại như người thật. Họ cùng nhau tập nhảy, luyện thanh, quay video tương tác hậu trường. </p>\n<p>Cùng thời điểm, thị trường giải trí Trung Quốc cho ra mắt thần tượng ảo Noah và người mẫu ảo Khổng Tương. Theo thông tin trên tài khoản weibo, Noah tên thật là Nặc Á, sinh năm 2000, cung Song Tử và hiện sống ở Thượng Hải. </p>\n<p>Trong khi đó, người mẫu ảo Khổng Tương vừa ra mắt đã có video quay cùng diễn viên Giả Nãi Lượng; mang về 3 hợp đồng quảng cáo của các hãng mỹ phẩm danh tiếng CeraVe, Vichy và NYX. Các thần tượng ảo có tài khoản mạng xã hội, cập nhật hình ảnh cuộc sống mỗi ngày như thật.</p>\n<p><strong>Thần tượng ảo Saejin tương tác với các thành viên SUPERKIND (nguồn: VKR News)</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002XOM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thần tượng ảo không phải chuyện đùa</strong></p>\n<p>Nền tảng đầu tiên của khái niệm \"thần tượng ảo\" là vocaloid - cụm từ ghép vocal (phát âm) và humanoid (người máy). Từ một một phần mềm tổng hợp giọng hát, vocaloid nhanh chóng vươn đến đỉnh cao với sự ra đời của thần tượng ảo Hatsune Miku vào năm 2007. </p>\n<p>\"Làn sóng Miku\" nhanh chóng trở thành hiện tượng không tưởng. Tháng 12/2007 - vỏn vẹn 4 tháng cô ra đời, Amazon thông báo Miku đạt doanh thu hơn 57 triệu yên. Crypton Future Media - \"cha đẻ\" Miku - không thể đáp ứng kịp nhu cầu khổng lồ của khán giả.</p>\n<p>Bảy năm ra mắt, cái tên Hatsune Miku lan tỏa toàn cầu. Thần tượng ảo từng được mời trình diễn mở màn tour The ARTPOP Ball của Lady Gaga. Trên trang cá nhân, Gaga trân trọng gọi Miku là \"ngôi sao nhạc pop kỹ thuật số yêu thích\". Bên cạnh Miku, các vocaloid nổi tiếng khác có thể kể đến Rin &amp; Len Kagamine, Sakine Meiko, Megurine Luka, Lily,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/giai-tri-han-1-9514-311.jpg\">\n<figcaption>Hatsune Miku được mời mở màn tour diễn của Lady Gaga. </figcaption>\n</figure>\n<p>Những năm gần đây, khán giả dần quen với sự tồn tại của thần tượng ảo. Sức ảnh hưởng của họ không kém các thần tượng thật. Anh Vân Trình - CEO, chuyên gia công nghệ ứng dụng lĩnh vực giải trí - nhận định với VietNamNet, trình độ xây dựng thần tượng ảo của Trung Quốc và Hàn Quốc bằng trí tuệ nhân tạo đang phát triển bùng nổ, bắt kịp xu thế của metaverse và thực tế ảo. </p>\n<p>Nhóm nhạc <a href=\"https://vietnamnet.vn/aespa-tag9850797664353342165.html\">aespa</a> ra đời năm 2020 với 4 thành viên thật và 4 phiên bản ảo của từng thành viên nhanh chóng trở thành \"tân binh khủng long\" ở thị trường Kpop.</p>\n<p>Nhóm Eternity gồm 11 thành viên ảo, do một công ty công nghệ sáng tạo năm 2021, có thành tích khá ấn tượng so với mặt bằng chung nhóm nhạc tân binh. Các MV<em> I'm real</em>,<em> No filter</em> và gần nhất là <em>Paradise </em>thu hút vài triệu lượt xem mỗi sản phẩm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/giai-tri-han-1-9514-312.jpg\">\n<figcaption>Các thành viên K/DA nhận chứng nhận từ Hiệp hội Công nghiệp Ghi âm Hoa Kỳ.</figcaption>\n</figure>\n<p>K/DA, vốn là nhóm nhạc thần tượng ảo của tựa game <em>Liên minh huyền thoại</em>, đã vượt khỏi phạm vi trò chơi và nổi tiếng toàn cầu. MV debut Pop/Stars của nhóm hiện có hơn 521 triệu lượt xem, từng xếp hạng 1 Digital Song Sales của Billboard, tiêu thụ 9.000 bản trong tuần đầu và nhận chứng nhận Gold Record từ do RIAA - Hiệp hội Công nghiệp Ghi âm Hoa Kỳ.</p>\n<p>Hình tượng 4 thành viên K/DA ví như làn sóng văn hóa, tác động mạnh mẽ đến xu hướng thời trang của giới trẻ toàn cầu. Tạp chí <em>Newsweek </em>đã so sánh K/DA với nhóm nhạc Kpop nổi tiếng Blackpink; trang <em>Dazed</em> thậm chí cho rằng nhóm có thể \"dẫn dắt tương lai pop ảo\". </p>\n<p><strong>Tranh cãi thần tượng ảo </strong></p>\n<p>Lợi ích của mô hình thần tượng ảo khá dễ thấy: chi phí đầu tư thấp; hiệu suất hoạt động tối đa; hiệu quả dài lâu và bền vững; tỷ lệ rủi ro do scandal gần như bằng 0;... Song, trào lưu thần tượng ảo cũng vấp phải không ít tranh cãi. </p>\n<p>Chia sẻ với VietNamNet, chị Thanh Hòa (sinh năm 1988, TP.HCM) - người hâm mộ cuồng nhiệt nhóm Blackpink, theo dõi Kpop nhiều năm - khẳng định không theo đuổi, bỏ tiền mua sản phẩm của thần tượng ảo. </p>\n<p>\"Công nghệ có thể khiến họ trông như thật nhưng họ chưa bao giờ có thật và không thể cảm nhận theo cách thông thường. Một trong những điều hấp dẫn nhất Kpop là thần tượng và fan tương tác ở các buổi gặp, ký tặng. Thần tượng ảo sẽ đối mặt, trò chuyện, thực hiện yêu cầu của fan thế nào?\", người này nói.</p>\n<p>Chị này chia sẻ thêm, người hâm mộ rất thích và thường bàn tán sôi nổi nhất các khoảnh khắc đời thực của thần tượng như hát quên lời, quên vũ đạo, những tương tác ngẫu hứng,... Trong khi đó, sự hoàn hảo của thần tượng ảo khiến chị không thể cảm nhận được họ.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/giai-tri-han-1-9514-313.jpg\">\n<figcaption>Khán giả tự hỏi công nghệ có thể khiến các thần tượng ảo \"thật\" đến mức nào?</figcaption>\n</figure>\n<p>Rất nhiều bình luận tương tự xuất hiện trên các diễn đàn về thần tượng ảo. Phần lớn câu hỏi xoay quanh chủ đề thần tượng ảo có thể thông minh đến đâu; người hâm mộ nhận lại những gì; việc thần tượng một đoạn mã có ý nghĩa không...</p>\n<p>Cá biệt trường hợp Jeong Saejin nhóm SUPERKIND, các ý kiến hướng đến vấn đề cảm xúc của 4 thành viên người thật còn lại khi phải diễn xuất với thành viên ảo hoặc vấn đề thần tượng ảo tranh suất debut với người thật.  </p>\n<p>Theo anh Vân Trình, văn hóa thần tượng đối với thần tượng ảo là vấn đề nên nhìn từ thực tiễn. \"Trên quan điểm cá nhân, mô hình thần tượng ảo được sinh ra từ sự thức thời với xu hướng thực tế ảo và metaverse. Nếu người hâm mộ và nhãn hàng sẵn sàng chi trả, đó là lựa chọn của họ và điều này hoàn toàn hợp lý\", anh nói.</p>\n<p>Là người trực tiếp điều hành một dự án KOL ảo, anh Trình cho rằng các nhà đầu tư và công ty giải trí có lý do để khai thác mô hình thần tượng ảo với tài nguyên, chiến lược truyền thông,.. không khác gì người thật. </p>\n<p>\"Về tranh luận chấp nhận thần tượng ảo hay không, hãy để thực tế trả lời một cách chính xác. Nếu thần tượng ảo không được chấp nhận, mô hình này sẽ nhanh chóng bị lãng quên\", chuyên gia cho hay.</p>\n<p><strong>MV 'Paradise' của nhóm nữ ảo Eternity</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002XOO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}