{"url": "https://vietnamnet.vn/tai-xe-o-tu-vi-vu-tai-nan-khien-vu-nguyet-tien-qua-doi-2047772.html", "title": "Tài xế ở tù vì vụ tai nạn khiến Vu Nguyệt Tiên 'Thủy Hử' qua đời", "abstract": "Tài xế điều khiển xe khiến nữ diễn viên Vu Nguyệt Tiên qua đời và những người khác bị thương bị tuyên án một năm tù giam.", "content_html": "<div>\n                                <p>Theo <em>Sina</em>, dịp giỗ đầu của <a href=\"https://vietnamnet.vn/vu-nguyet-tien-tag13038685563248021239.html\">Vu Nguyệt Tiên</a>, đạo diễn Trương Học Tùng - chồng nữ diễn viên - đăng bài viết dài tưởng nhớ vợ trên trang cá nhân. Nam đạo diễn gửi lời cám ơn đến gia đình, đồng nghiệp và khán giả đã bên cạnh giúp anh vượt qua nỗi mất mát một năm qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/01-sv-501.jpg\">\n<figcaption>Chồng nhớ Vu Nguyệt Tiên trong dịp giỗ đầu của cô.</figcaption>\n</figure>\n<p>\"Một năm với nhiều nỗi đau thương, anh nguyện cầu cho em sớm về miền cực lạc\", nam đạo diễn nhắn nhủ đến người vợ quá cố. </p>\n<p>Ngoài ra, Trương Học Tùng cũng cho biết phía cảnh sát đóng hồ sơ vụ tai nạn. Tài xế là người chịu trách nhiệm vì trực tiếp gây ra vụ tông xe khiến Vu Nguyệt Tiên chết và ba người bị thương nặng. Người này bị tòa kết án 1 năm tù giam, bắt đầu thi hành án từ ngày 15/4. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/07-tq-502.jpg\">\n<figcaption>Vu Nguyệt Tiên qua đời vì tai nạn thương tâm.</figcaption>\n</figure>\n<p>Trước đó, tài xế này được cảnh sát lấy lời khai, điều tra tại ngoại từ tháng 8 đến tháng 12/2021. Đạo diễn họ Trương cho biết không muốn truy cứu trách nhiệm tài xế. Tuy nhiên, do vụ việc có tính chất nghiêm trọng nên anh tôn trọng quá trình làm việc của cơ quan chức năng.</p>\n<p>Vu Nguyệt Tiên qua đời trong một vụ tai nạn giao thông tại khu tự trị Nội Mông hồi tháng 8/2021. Một nhân chứng kể nghe tiếng va chạm rất lớn. Khi đến nơi, anh thấy một con lạc đà bị cuốn vào xe còn những người bên trong đều bất tỉnh. Nữ diễn viên và ba người khác nhanh chóng được đưa đi cấp cứu nhưng cô không qua khỏi. Ba người còn lại bị chấn thương nặng nhưng không nguy hiểm tới tính mạng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/09-sv-503.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/03-sv-504.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/06-sv-505.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/04-sv-506.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Vu Nguyệt Tiên sinh năm 1971 tại Nội Mông. Cô tốt nghiệp khoa Biểu diễn tại Học viện Hí kịch Trung ương. Nhiều năm qua, cô là diễn viên thuộc biên chế của Nhà hát Nghệ thuật Nhân dân Thiên Tân.</p>\n<p>Ngoài biểu diễn sân khấu, cô còn là diễn viên truyền hình. Nữ diễn viên đóng <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> từ năm 1994 và góp mặt trong các tác phẩm kinh điển như: <em>Thư kiếm ân cừu lục 1994, Tây du ký hậu truyện</em>... Trong đó, vai Kim Thúy Liên trong phim <em>Thủy Hử</em> phiên bản năm 1998 của nữ diễn viên để lại ấn tượng cho nhiều khán giả.</p>\n<p>Vai diễn thành công nhất của Vu Nguyệt Tiên là trong phim <em>Love Stories in the Countryside</em> giúp cô thắng giải <em>Nữ diễn viên chính xuất sắc </em>tại lễ trao giải Hoa Đỉnh 2010.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003MOT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thúy Ngọc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phim-cuoi-cung-cua-vu-nguyet-tien-dong-truoc-khi-mat-duoc-len-song-790273.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/tai-xe-o-tu-vi-vu-tai-nan-khien-vu-nguyet-tien-thuy-hu-qua-doi-c9d6006ea44944eeb6fb884a84abe274.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phim-cuoi-cung-cua-vu-nguyet-tien-dong-truoc-khi-mat-duoc-len-song-790273.html\">Phim cuối cùng của Vu Nguyệt Tiên đóng trước khi mất được lên sóng</a>\n<p>Tròn 90 ngày mất của Vu Nguyệt Tiên, bộ phim cuối cùng của cô được lên sóng khiến nhiều người xem xúc động vì thương nhớ. </p>\n</div>\n</summary>\n                            </div>"}