{"url": "https://vietnamnet.vn/viet-trinh-len-tieng-khi-bi-noi-co-dai-gia-nuoi-2047641.html", "title": "Việt Trinh: 'Nếu nói tôi có đại gia nuôi, hãy cho tôi bằng chứng?'", "abstract": "Việt Trinh đã tuyên bố giải nghệ được một thời gian. Chị chuyên tâm vào công việc bán hàng online. Nhiều khách hàng lựa chọn sản phẩm và “hóng” livestream để được ngắm Việt Trinh.", "content_html": "<div>\n                                <p>Một nam nhân ngạc nhiên bình luận: “Đại gia đâu, sao không lo cho em để em đi bán hàng online vậy?”. “Người đẹp Tây Đô” thừa nhận đây là câu hỏi “sốc” với chị nhưng chị không giận người bình luận, vì chị nghĩ do người ta chưa hiểu chị, vì nếu đã hiểu chị thì sẽ không hỏi như vậy, mà thương quý chị hơn và sẽ tự xóa bình luận.</p>\n<p>Việt Trinh nói rõ trong livestream: “Ủa em thấy em tự hào, không thích đại gia nuôi em anh ơi. Những gì người ta nói đại gia nuôi và lo cho em là sai hoàn toàn. Bản thân em đi bằng đôi chân của em từ nhỏ tới lớn”.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/viet-trinh-neu-noi-toi-co-dai-gia-nuoi-hay-cho-toi-bang-chung-60593e201ba549dfb282d6a7bea47e5c.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/viet-trinh-neu-noi-toi-co-dai-gia-nuoi-hay-cho-toi-bang-chung-60593e201ba549dfb282d6a7bea47e5c.jpg\" alt=\"Việt Trinh: 'Nếu nói tôi có đại gia nuôi, hãy cho tôi bằng chứng?' ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Vẻ ngoài xinh đẹp của Việt Trinh thời trẻ (Ảnh: Internet)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><a href=\"https://vietnamnet.vn/viet-trinh-tag14953663585658235440.html\" target=\"_blank\">Việt Trinh</a> nhắn gửi: “Đừng bao giờ có suy nghĩ Việt Trinh để “đại gia” nuôi”. Chị đặt vấn đề: Nếu nói Việt Trinh có đại gia “nuôi” hãy cho chị bằng chứng. Thời hào quang đã qua, tuổi trẻ cũng đã qua nhưng nhan sắc Việt Trinh vẫn mặn mà. Tuy nhiên, Việt Trinh lại tự đánh giá: “Em già rồi, muốn có đàn ông nuôi cũng chẳng ai nuôi em. Từ nhỏ đến lớn em tự lực cánh sinh”. Chị nhắn tới người đã bình luận “sốc”: “Nhìn thấy một người phụ nữ bươn chải nuôi con một mình, anh phải thương, phải quý, không nên bình luận như thế”.</p>\n<p>Cũng có ý kiến cho rằng mỹ nhân đình đám một thời như Việt Trinh mà phải tự kiếm sống thì có gì đó tội. Việt Trinh thẳng thắn đáp: “Không có gì tội hết trơn. Em đang làm công việc của em và thấy hạnh phúc vô cùng. Em tự làm ra tiền, vừa qua em vừa tự thưởng cho em đôi giày LV, giỏ xách LV, wallet (ví) LV. Em hạnh phúc vì chúng được mua bằng tiền của em, bằng mồ hôi, nước mắt của em, còn đại gia mua cho em, em đâu có sung sướng được như vậy? Em thấy tự hào về điều đó. Nếu như đại gia mua cho em 10 đôi vậy em cũng không thích bằng”.</p>\n<p>Trước đó, Việt Trinh đã có màn khoe “chiến tích”. Chị vừa sở hữu những món đồ xa xỉ: Giày, túi xách, ví đến từ thương hiệu LV. “Người đẹp Tây Đô” không tiết lộ giá tiền của mỗi món đồ, chị cũng nói ngay trước khi “đập hộp”: “Không phải khoe của mà khoe công sức lao động của mình nghe”. Những món đồ Việt Trinh sở hữu đều có màu hồng hoặc điểm hồng bắt mắt. Chị nhận là tín đồ của màu hồng. Riêng đôi giày, Việt Trinh giải thích: Được một người chị thân thiết tặng. “Trinh bây giờ lớn tuổi không có trai nào tặng đâu”. Việt Trinh còn hứa hẹn sẽ lập kênh YouTube để “làm Bà Trinh Vlog”. \"Không có gì hạnh phúc khi mua chúng bằng chính đồng tiền mình làm ra”. “Người đẹp Tây Đô” cũng tiết lộ: Sau gần 3 năm dịch chị mới tự thưởng cho mình.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/viet-trinh-neu-noi-toi-co-dai-gia-nuoi-hay-cho-toi-bang-chung-34eafbafb8cb44c7bc0d5e5403d7d720.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/viet-trinh-neu-noi-toi-co-dai-gia-nuoi-hay-cho-toi-bang-chung-34eafbafb8cb44c7bc0d5e5403d7d720.jpg\" alt=\"Việt Trinh: 'Nếu nói tôi có đại gia nuôi, hãy cho tôi bằng chứng?' ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Món quà Việt Trinh tự thưởng cho mình sau gần 3 năm dịch bệnh hoành hành (Ảnh: Chụp màn hình)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Việt Trinh sinh năm 1972, chị từng là “ngôi sao” sáng chói những năm 1990. Chị đóng vai chính trong phim truyền hình “Người đẹp Tây Đô” nên có biệt danh “Người đẹp Tây Đô” từ đó.</p>\n<p>Sau khi tuyên bố giải nghệ, Việt Trinh có cuộc sống vui vẻ, tích cực bên con trai và người thân. Trên trang cá nhân, ngoài livestream bán hàng, chị còn chia sẻ khá nhiều hình ảnh giấu mặt của con trai với tình yêu và niềm tự hào vô bờ.</p>\n<p>(Theo Tiền Phong)</p>\n                            </div>"}