{"url": "https://vietnamnet.vn/nguoi-dep-tung-mac-chung-kho-doc-gianh-vuong-mien-miss-peace-vietnam-2022-2058813.html", "title": "Người đẹp từng mắc chứng khó đọc giành vương miện Miss Peace Vietnam 2022", "abstract": "Trần Thị Ban Mai, 22 tuổi, một du học sinh chuyên ngành Truyền Thông và Quan Hệ Công Chúng tại Boston, bang Massachusetts, Mỹ từng mắc chứng khó đọc và suy dinh dưỡng giành vương miện Miss Peace Vietnam 2022.", "content_html": "<div>\n                                <p>Tối 11/9, tại Nhà hát Trưng Vương, Đà Nẵng đã diễn ra đêm chung kết cuộc thi<a href=\"https://vietnamnet.vn/miss-peace-vietnam-tag13914776682315064539.html\"> Miss Peace Vietnam</a> 2022. Giám khảo  đêm chung kết gồm: NTK Sỹ Hoàng, nhạc sĩ Huy Tuấn, Hoa hậu H'He Niê, TS Nguyễn Thị Hậu, TS Trần Yến Chi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hoahau2-188.jpeg\">\n<figcaption>Danh hiệu Hoa hậu - Miss Peace Vietnam 2022 được trao cho thí sinh Trần Thị Ban Mai</figcaption>\n</figure>\n<p>Theo đó, danh hiệu Hoa hậu - Miss Peace Vietnam 2022 được trao cho thí sinh Trần Thị Ban Mai. Người đẹp cũng nhận 3 giải phụ là <em>Người đẹp Nhân ái, Người đẹp vì biển </em>và <em>Người đẹp Ứng xử.</em> Á hậu 1 Nguyễn Ngọc Khánh Tiên, Á hậu 2 Quản Trần Gia Hân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hoahau3-189.jpeg\">\n<figcaption>Hoa hậu và 2 á hậu.</figcaption>\n</figure>\n<p>Với câu hỏi “Một điều nhịn chín điều lành\" em nghĩ gì về điều này?”, Ban Mai trả lời: \"Ý của câu nói này là bản thân chúng ta ngoài sự kiên nhẫn, nhẫn nhịn, yêu thương người khác còn cần phải có tấm lòng biết cảm thông. Vì khi chúng ta biết cảm thông chúng ta sẽ hiểu được người khác cảm thấy như thế nào và chúng ta sẽ đặt mình vào vị trí của họ để biết rằng không một ai thật sự xuất sắc.</p>\n<p>Vì ai cũng có khó khăn, trăn trở riêng và đều có những cuộc chiến nội tâm trong chính trái tim mình. Trong thời bình, chúng ta cũng có những cuộc chiến trong chính bản thân mình: những tự ti, mặc cảm và rất nhiều thứ khác. Chính vì vậy, tôi nghĩ rằng \"một điều nhịn là chín điều lành\" phải học cách kiên nhẫn, học cách cảm thông và học cách yêu thương\".</p>\n<p></p>\n<p><strong>Ban Mai với phần thi ứng xử:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003LRZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trần Thị Ban Mai 22 tuổi là một du học sinh chuyên ngành Truyền Thông và Quan Hệ Công Chúng tại Boston, bang Massachusetts, Mỹ. Ban Mai từng mắc phải chứng khó đọc và suy dinh dưỡng. Cô phải mất 3 tháng để có thể học thuộc bảng chữ cái và nhận mặt chữ. Lớp 5, dù cao 1m60 nhưng Ban Mai nặng chỉ có 35kg. Ban Mai có 12 năm học sinh giỏi và được nằm trong top 12% sinh viên danh dự và xuất sắc của trường ĐH mình theo học tại Mỹ.</p>\n<p>\"Những thành tích tuy không quá lớn nhưng luôn là niềm tự hào và động lực gợi nhớ tôi về sự cố gắng cũng như nỗ lực của bản thân. Với xuất phát điểm có nhiều khó khăn về thể chất cũng như trí tuệ, thay vì chấp nhận tôi đã lựa chọn sự kiên trì. Tôi nghĩ chính sự quyết tâm, ý chí là chìa khoá giúp tôi vượt qua mọi rào cản, can đảm theo đuổi ước mơ và đạt được điều mình mong muốn. Cũng chính vì vậy quan điểm trong cuộc sống của tôi luôn là “bạn chỉ có thể thất bại khi bạn ngừng cố gắng”, Ban Mai chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/banmai-24.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi tốt nghiệp Đại Học vào tháng 5/2022, Ban Mai quyết định tham gia cuộc thi Miss Peace Vietnam 2022 vì đây là một cuộc thi mang tính nhân văn, hướng tới các giá trị chân thiện mỹ và hoà bình. \"Tôi muốn được giúp đỡ mọi người đặc biệt là những người trẻ đang gặp vấn đề về tâm lý. Tạo nên các cộng đồng, nơi chốn, tổng đài hay những dự án thực tế để có thể lắng nghe, giúp đỡ tìm ra giải pháp và cùng họ vượt qua thời khắc khó khăn, tìm được hoà bình trong chính bản thân mình\", Ban Mai chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hhkd4330-25.jpg\">\n<figcaption>Ban Mai từng mắc chứng khó đọc và suy dinh dưỡng.</figcaption>\n</figure>\n<p>11 giải phụ khác của cuộc thi bao gồm: N<em>gười đẹp Nhân ái -</em> Trần Thị Ban Mai; <em>Người đẹo Áo dài -</em> Trần Hải Anh; <em>Người đẹp Ảnh - </em>Quản Trần Gia Hân; <em>Người đẹp Dạ hội -</em> Trần Khánh Nhi; <em>Người đẹp Tài năng -</em> Nguyễn Ngọc Khánh Tiên; <em>Người đẹp Du lịch -</em> Thomas Thanh; <em>Người đẹp Cộng đồng -</em> Phạm Thị Ánh Hồng; <em>Người đẹp ứng xử - </em>Trần Thị Ban Mai; <em>Người đẹp Thể thao -</em> Nguyễn Thị Hoa; <em>Người đẹp Truyền thông -</em> Nguyễn Ngọc Khánh Tiên. Mỗi giải thưởng nhận tổng giá trị là 50 triệu đồng.</p>\n<p>Lần đầu tổ chức cuộc thi, chung kết có màn trình diễn võ thuật. Đặc biệt, ở đêm thi quan trọng các thí sinh cũng không thi bikini; Vương miện được BTC thả từ trên cao xuống - như một món quà của biển tặng cho thí sinh xứng đáng nhất \"Bảo vệ tài nguyên và môi trường biển, biển sẽ tặng quà\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hoahau3-189.jpeg\">\n<figcaption>Top 3 người đẹp.</figcaption>\n</figure>\n<p></p>\n                            </div>"}