{"url": "https://vietnamnet.vn/thien-nga-bong-dem-seo-ye-ji-noi-thanh-thao-4-thu-tieng-tinh-ai-on-ao-2044669.html", "title": "'Thiên nga bóng đêm' Seo Ye Ji: Nói thành thạo 4 thứ tiếng, tình ái ồn ào", "abstract": "\"Thiên nga bóng đêm\" là sự trở lại của Seo Ye Ji sau ồn ào với bạn trai cũ nhưng dù được kỳ vọng, cô vẫn chưa khiến phim bùng nổ.", "content_html": "<div>\n                                <p><em>“Thiên nga bóng đêm”</em> (tên tiếng Anh: Eve) xoay quanh câu chuyện của Lee Ra El (Seo Ye Ji thủ vai), một người phụ nữ được sinh ra bởi một người cha thiên tài và người mẹ xinh đẹp. Tuy nhiên, một ngày cô tận mắt chứng kiến cái chết của cha mình, điều này khiến cô quyết tâm dành 13 năm thanh xuân để lên kế hoạch trả thù những người đã phá hủy gia đình mình.</p>\n<p>Để màn trả thù thành công, Ra El từng bước đến gần để quyến rũ CEO LY Group - Kang Yoon Kyum (thủ vai bởi Park Byung Eun) và gây ra vụ ly hôn trị giá 2.000 tỷ won (tương đương 1,7 tỷ USD) của một tập đoàn tài chính gây chấn động toàn quốc. </p>\n<p><strong>Đoạn Trailer phim \"Thiên nga bóng đêm\"</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002KDL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau khoảng thời gian làm khán giả xôn xao về cốt truyện kịch tính cùng diễn xuất của Seo Ye Ji, “Thiên nga bóng đêm” được khen kịch tính, khó đoán, chỉn chu về mặt hình ảnh và diễn xuất của dàn diễn viên cũng được khán giả và truyền thông đánh giá tốt.</p>\n<p>Song, phim dường như không tạo được sức hút mạnh mẽ. 16 tập phim lên sóng từ đầu tháng 6/2022 và đạt mức rating trung bình 4,1% tại Hàn Quốc. Tập cuối của phim lên sóng ngày 22/7 đạt mức rating 4,5% và là mức cao nhất của phim. Dù vậy, cùng với nội dung kịch tính, nhan sắc kiều diễm, ánh mắt ma mị cùng lối diễn xuất khiến nhiều người xem phải ớn lạnh của Seo Ye Ji đã thực sự lôi cuốn khán giả. Để phục thù, Lee Ra El đã đi từng bước siêu việt trong ván cờ không cân sức với gia tộc Han Pan Ro. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/001-eve-1051.jpg\">\n<figcaption>Seo Ye Ji vào vai Lee Ra El - một người phụ nữ thông minh, quyến rũ </figcaption>\n</figure>\n<p><strong>Thành tích học tập đáng nể sau vẻ ngoài sắc sảo</strong></p>\n<p>Đằng sau vẻ ngoài sang chảnh, Seo Ye Ji khiến không ít khán giả ngỡ ngàng khi sở hữu bảng dài các thành tích học tập. Seo Ye Ji từng đi du học ở Tây Ban Nha và tốt nghiệp chuyên ngành Báo chí tại Đại học Complutense Madrid - đại học hàng đầu ở Tây Ban Nha và thuộc top những trường đại học lâu đời nhất thế giới với 727 năm tuổi đời. Seo Ye Ji từng vinh dự được ghi tên vào danh sách những cựu sinh viên \"vàng\" của trường Đại học Complutense Madrid. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/002-eve-1052.jpg\">\n<figcaption>Ngôi trường danh giá tại Tây Ban Nha mà Seo Ye Ji từng theo học.</figcaption>\n</figure>\n<p>Ngoài ra, nữ diễn viên còn thông thạo 4 thứ tiếng bao gồm: Hàn, Anh, Tây Ban Nha, Trung và sở hữu rất nhiều chứng chỉ ở đa lĩnh vực khác nhau như chứng chỉ Bóng bay nghệ thuật, Gấp giấy nghệ thuật và Giáo dục giới tính. Năm 2018, cô đã vinh dự được bổ nhiệm làm cảnh sát danh dự với vai luật sư chính nghĩa trong<em> “Lawless Lawyer”</em> (Luật sư vô pháp).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/003-eve-1053.jpg\">\n<figcaption>Hình tượng cô nàng Seo Ye Ji trong “Lawless Lawyer”</figcaption>\n</figure>\n<p>Với loạt thành tích học tập đáng nể, Seo Ye Ji khiến giới truyền thông Hàn Quốc chú ý bằng năng lực diễn xuất. Tuy nhiên, dù tài năng, Seo Ye Ji từng \"lỡ duyên\" với nghiệp diễn khi từ chối lời mời hợp tác của một chuyên gia đào tạo ngôi sao nổi tiếng tại Hàn Quốc.</p>\n<p>Chia sẻ về lý do, Seo Ye Ji cảm thấy thời điểm đó không thật sự hứng thú để làm diễn viên và gia đình ngăn cấm. Do đó, Seo Ye Ji chuyên tâm học hành và nuôi ước mơ trở thành một Biên tập viên.</p>\n<p><strong>Ồn ào đời tư ngay trên đà khởi sắc</strong></p>\n<p>Sau thời gian dài tham gia nghệ thuật, dù có thực lực và tài năng, Seo Ye Ji chưa có điểm sáng trong sự nghiệp. Khoảng 1 năm trước, Seo Ye Ji thăng tiến mạnh mẽ và đạt được những thành công nhất định với vai nữ chính trong <em>“Điên thì có sao”</em>. Nàng “điên nữ” gây ấn tượng mạnh bởi nét diễn chân thật và vẻ ngoài xinh đẹp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/004-eve-1054.jpg\">\n<figcaption>Hình ảnh vẻ ngoài xinh đẹp của Seo Ye Ji trong “Điên thì có sao”.</figcaption>\n</figure>\n<p>Tháng 4/2021, Seo Ye Ji gây ra loạt tranh cãi liên quan đến việc thao túng bạn trai cũ Kim Jung Hyun. Vụ việc bắt đầu từ khi công chúng \"đào mộ\" khoảnh khắc Kim Jung Hyun có thái độ khó chịu với bạn diễn là Seohyun.</p>\n<p>Ngoài ra, chuyện nàng \"điên nữ\" nhiều lần yêu cầu bạn trai không được đóng cảnh tình cảm, hay chạm vào bạn diễn, phải cư xử thật lạnh lùng, thô lỗ với nhân viên trên trường quay, lờ đi khi được chào hỏi càng khiến tên tuổi của Seo Ye Ji bị ảnh hưởng nặng nề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/005-eve-1055.jpg\">\n<figcaption>Seo Ye Ji vướng ồn ào thao túng bạn trai cũ là diễn viên Kim Jung Hyun. </figcaption>\n</figure>\n<p>Thậm chí, qua các đoạn tin nhắn, công chúng thấy được việc Seo Ye Ji ép Kim Jung Hyun yêu cầu đoàn phim sửa kịch bản để loại bỏ các cảnh tình cảm. Đồng thời, cô yêu cầu anh gửi video chứng minh bản thân đã hành xử như cô nói.  </p>\n<p>Loạt ồn ào buộc Seo Ye Ji phải tạm ngưng hoạt động một thời gian để tự kiểm điểm. Khi dự án <em>\"Thiên nga bóng đêm\"</em> ra mắt với vai nữ chính thuộc về Seo Ye Ji, nữ diễn viên nhận vô số phản đối và phản ứng trái chiều từ scandal đời tư..</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/006-eve-1056.jpg\">\n<figcaption>Mỹ nhân buộc phải tạm ngưng hoạt động sau loạt ồn ào.</figcaption>\n</figure>\n<p>Nhờ vào ngoại hình và tài năng vượt trội, Seo Ye Ji đang dần lấy lại cảm tình của công chúng. Dù phim không thực sự bùng nổ, <em>“Thiên nga bóng đêm” </em>vẫn khiến người xem quan tâm vì diễn xuất của dàn diễn viên. Những hình ảnh của Seo Ye Ji với vai diễn Lee Ra El đầy gai góc, thông minh và quyến rũ đã chinh phục trái tim khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/007-eve-1057.jpg\">\n<figcaption>Nhan sắc quyến rũ của nữ chính \"Thiên nga bóng đêm\"</figcaption>\n</figure>\n<p><strong>Trà Duyên</strong></p>\n                            </div>"}