{"url": "https://vietnamnet.vn/ca-si-41-tuoi-len-con-dau-tim-dot-tu-ngay-tren-san-khau-2071099.html", "title": "Ca sĩ 41 tuổi lên cơn đau tim, đột tử ngay trên sân khấu", "abstract": "Thủ tướng Haiti xác nhận ca sĩ Michael Benjamin đã qua đời trong lúc đang diễn trên sân khấu vì một cơn đau tim.", "content_html": "<div>\n                                <p>Ngày 18/10, tờ<em> The US Sun News</em> đưa tin ca sĩ Michael Benjamin qua đời ở tuổi 41 vì lên cơn đau tim và đột tử trong lúc đang trình diễn cùng ban nhạc CaRiMi ở Paris (Pháp) ngày 16/10.</p>\n<p>Trên trang cá nhân, Thủ tướng Haiti Ariel Henry xác nhận tin buồn: \"Tôi rất đau lòng trước sự ra đi đột ngột của Michael Benjamin, người nghệ sĩ trẻ và tài năng. Một ngôi sao âm nhạc tuyệt vời của Haiti đã qua đời\".</p>\n<p>Những người có mặt tại buổi hòa nhạc cho biết, Mikaben đang hát thì bỗng dưng ngã quỵ rồi đột tử ngay trên sân khấu. Nam ca sĩ đã được đội ngũ y tế nhanh chóng cấp cứu nhưng vẫn không thể qua khỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/001-michael-benjamin-271.jpg\">\n<figcaption>Michael Benjamin qua đời tuổi 41 vì lên cơn đau tim.</figcaption>\n</figure>\n<p>Sự ra đi đột ngột của Michael Benjamin đã khiến cho gia đình, bạn bè, người thân không khỏi xót thương. Trên trang cá nhân, rapper Wyclef Jean chia sẻ: \"Tôi nhớ nhất nụ cười của Mikaben. Anh ấy là một trong những nghệ sĩ có ảnh hưởng và truyền cảm hứng của thế hệ chúng tôi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/002-michael-benjamin-272.jpg\">\n<figcaption>Sự ra đi đột ngột của Michael Benjamin khiến gia đình, bạn bè, người thân suy sụp.</figcaption>\n</figure>\n<p>Roberto Martino – một thành viên của nhóm nhạc CaRiMi vẫn chưa tin nổi sự thật. Bạn thân của nam ca sĩ suy sụp, bàng hoàng: “Tôi không nói nên lời, tôi suy sụp trước sự ra đi của anh ấy\". Trước đó, hai người từng hợp tác chung với nhau trong nhiều dự án, họ xem nhau là anh em, bạn tốt\".</p>\n<p>Mikaben sinh năm 1981 tại Port-au-Prince, là con trai của ca sĩ Lionel Benjamin. Anh bắt đầu sự nghiệp âm nhạc cuối những năm 1990 khi tham gia cuộc thi hát do kênh truyền hình Haiti tổ chức. Sau đó, Mikaben trở thành ca sĩ chính của nhóm <a href=\"https://vietnamnet.vn/vn/giai-tri/nhac/\">nhạc</a> Krezi Muzik.</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}