{"url": "https://vietnamnet.vn/ha-duy-van-anh-scarlet-mang-thoi-trang-len-doi-thong-trinh-dien-2074321.html", "title": "Hà Duy, Vân Anh Scarlet mang thời trang lên đồi thông trình diễn", "abstract": "2 NTK muốn đưa giới mộ điệu đến khu rừng thời trang mà ở đó, người xem sẽ được trải qua nhiều cung bậc cảm xúc về tình yêu thông qua hai bộ sưu tập Thu Đông.", "content_html": "<div>\n                                <p>Ngày 5/11 tại Đại Lải (Vĩnh Phúc), NTK <a href=\"https://vietnamnet.vn/ha-duy-tag9810810759552385830.html\">Hà Duy </a>cùng bạn thân, NTK Vân Anh Scarlet sẽ tổ chức chung show diễn <em>See in theo forest</em>. Đây là show diễn đặc biệt bởi 2 NTK muốn đưa giới mộ điệu đến khu rừng thời trang mà ở đó, người xem sẽ được trải qua nhiều cung bậc cảm xúc về tình yêu thông qua hai bộ sưu tập Thu Đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/anh1gggg-401.jpg\">\n<figcaption>NKT Vân Anh Scarlet và Hà Duy.</figcaption>\n</figure>\n<p><br>Lấy cảm hứng từ câu “We are all fools in love – Chúng ta đều là những kẻ khờ dại trong tình yêu” trong tiểu thuyết kinh điển Pride and Prejudice (Kiêu hãnh và định kiến) của tác giả Jane Austen, BST Thu Đông 2022 <em>Love Ardently</em> của NTK Vân Anh Scarlet là câu chuyện về cô gái có trái tim khát khao, mãnh liệt khi yêu. </p>\n<p>Vân Anh Scarlet muốn qua ngôn ngữ thời trang thể hiện góc nhìn đa chiều về cảm xúc của người phụ nữ trong tình yêu: khi dịu dàng, e ấp; lúc lại cuồng nhiệt đến khờ dại… Mỗi màu sắc, kiểu dáng trang phục của nhà thiết kế lại là mẩu chuyện nhỏ, một tính cách, một chân dung khác nhau về người phụ nữ trong cuộc sống hiện đại. Dù họ là ai, sống ở đâu… thì đều có chung ước mơ về một tình yêu đẹp và happy ending với “chàng hoàng tử” trong mộng. </p>\n<p>Trình diễn BST <em>Love Ardently,</em> ngoài các model chuyên nghiệp, còn có sự xuất hiện của hai nhân vật đặc biệt: Giám đốc sáng tạo Denis Đặng sẽ đóng vai trò First Face và Miss Supranational năm 2013 người Phillippines, Mutya Johanna Datul sẽ đảm nhận vị trí vedette với chiếc váy cưới đặc biệt. </p>\n<p>NTK Hà Duy sẽ gửi tới giới mộ điệu BST <em>Rainbow in the Forest </em>được lấy cảm hứng từ chính những cảm xúc của anh trong cuộc sống khi bản thân anh đang ở thời điểm “chín” nhất về nghề cũng như đời sống riêng tư. “Từ lúc con trai Minh Nhật chào đời thì cuộc đời tôi bước sang một trang mới hoàn toàn. Tôi sống bình lặng hơn, nhìn cuộc sống một cách nhẹ nhàng hơn, tươi mới hơn và thú vị hơn. Con trai là động lực khiến tôi muốn sáng tạo, bay bổng và làm những điều mới lạ hơn trong nghề”, anh thổ lộ. </p>\n<p>Thanh Hằng làm vedette, hai model bạch tạng Ngô Thuý Quỳnh và model khuyết tay Hà Phương sẽ trình diễn trong show của Hà Duy.</p>\n                            </div>"}