{"url": "https://vietnamnet.vn/netflix-go-bo-phim-little-women-cam-ket-tuan-thu-phap-luat-viet-nam-2067439.html", "title": "Phim 'Ba chị em' bị xoá khỏi Netflix Việt Nam sau khi bị lên án xuyên tạc lịch sử", "abstract": "Người phát ngôn của Netflix: \"Căn cứ theo văn bản yêu cầu của Cục Phát thanh, Truyền hình và Thông tin điện tử tại Việt Nam, chúng tôi đã gỡ phim Little Women (Ba chị em) khỏi Netflix ở Việt Nam\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/18342875-0-0-1056-720-1920x0-80-0-0-9d3f8c07d71e1c21ad56f42e91da3352-1295.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>3 ngày sau khi nhận thông báo từ Cục Phát thanh, Truyền hình và Thông tin điện tử - Bộ Thông tin và truyền thông, yêu cầu gỡ phim <em>Little Women (Ba chị em)</em> khỏi kho ứng dụng tại Việt Nam vì có nội dung xuyên tạc lịch sử Việt Nam, Netflix đã xoá toàn bộ nội dung này vào ngày 6/10.</p>\n<p>Chiều cùng ngày, người phát ngôn của Netflix thông tin đến truyền thông Việt Nam: \"Căn cứ theo văn bản yêu cầu của Cục Phát thanh, Truyền hình và Thông tin điện tử (trực thuộc Bộ Thông tin và Truyền thông) tại Việt Nam, chúng tôi đã gỡ phim <em><a href=\"https://vietnamnet.vn/litte-women-tag5935501722842977178.html\">Little Women</a> (Ba chị em)</em> khỏi Netflix ở Việt Nam\".</p>\n<p>VietNamNet đã tiến hành kiểm tra và không còn tìm thấy bộ phim này trên ứng dụng Netflix tại Việt Nam ngay sau thông báo từ Netflix. Trước đó, Cục Phát thanh, Truyền hình và Thông tin điện tử đưa ra hạn chót để Netflix gỡ bộ phim này là ngày 5/10. Tuy nhiên Netflix xin gia hạn thêm 1-2 ngày xử lý theo quy trình nội bộ.</p>\n<p>Đến chiều tối ngày 5/10, người dùng tại Việt Nam vẫn có thể xem <em>Little Women (Ba chị em)</em> trên ứng dụng Netflix nhưng tại thời điểm chiều 6/10 thì <a href=\"https://vietnamnet.vn/giai-tri/phim\">phim</a> không còn tồn tại. </p>\n<p><em>Little Women (Ba chị em) </em>dù là bộ phim rất được khán giả quan tâm nhưng gặp phản ứng dữ dội từ phía người dùng Việt Nam với những nội dung sai lệch về lịch sử, con người Việt Nam được các nhân vật đề cập trong tập 3 và tập 8.</p>\n<p>Tuy thời lượng ngắn nhưng những nội dung này đã vi phạm các hành vi bị nghiêm cấm quy định tại khoản 4, điều 9 Luật báo chí về xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, xúc phạm dân tộc và vi phạm những hành vi bị cấm trong hoạt động điện ảnh quy định tại khoản 4, điều 11 Luật điện ảnh với nội dung tương tự điều khoản trên ở Luật báo chí. </p>\n                            </div>"}