{"url": "https://vietnamnet.vn/danh-ca-thai-chau-chia-se-ve-co-nhac-si-lam-phuong-2070406.html", "title": "Danh ca Thái Châu: Âm nhạc Lam Phương cho tôi danh vọng", "abstract": "Thái Châu luôn dành tình cảm và sự ngưỡng mộ đặc biệt cho cố nhạc sĩ Lam Phương. Bởi âm nhạc ông góp phần lớn vào thành công, tên tuổi của danh ca hôm nay.", "content_html": "<div>\n                                <p>Danh ca <a href=\"https://vietnamnet.vn/thai-chau-tag5613789352965136879.html\">Thái Châu</a> kể ông vinh dự được nhạc sĩ Lam Phương chú ý đến giọng hát và cho thể hiện nhiều tác phẩm mới, chưa từng ai hát trước đó. Khoảng đầu thập niên 1970, ông được Lam Phương mời thu âm các bài <em>Tình bơ vơ, Tình chết theo mùa đông, Tình như mây khói, Giọt lệ sầu… </em>để phát hành băng đĩa hoặc dùng trong các tác phẩm của ban kịch Túy Hồng. </p>\n<p>Với Thái Châu cũng như những ca sĩ đương thời, được hát nhạc Lam Phương là rất may mắn. Dù là ca sĩ mới, Thái Châu lại rất cá tính, tự tập các bài Lam Phương giao thay vì nhờ nhạc sĩ tập cho mình. Khi gặp nhau, hai người càng trò chuyện càng thấy hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/fad66581ad466a183357-1418.jpg\">\n<figcaption>Danh ca Thái Châu.</figcaption>\n</figure>\n<p>Trong ấn tượng của Thái Châu, Lam Phương là người hài hước, vui tính. Có lần ông hỏi thẳng đàn anh: <em>Vì sao em có diễm phúc được anh để ý, giao những bài mới toanh như vậy?</em>, nhạc sĩ cho hay bên cạnh cá tính của Thái Châu, ông cũng muốn một giọng ca mới thể hiện những bài hát đặc biệt của mình.</p>\n<p>Trong số đó, Thái Châu nhớ nhất lần thu bài <em>Giọt lệ sầu</em> bởi nó được khán giả yêu  thích hết sức nồng nhiệt. Lúc ấy, do người yêu nhạc \"giục\" quá, Lam Phương mới viết bài <em>Giọt lệ sầu</em> đáp lại tình cảm ấy. Bản solo <em>Giọt lệ sầu</em> của Thái Châu cứ được tái bản đến mãi sau này mới có thêm phiên bản song ca nam nữ. </p>\n<p>Danh ca nói: \"Tôi biết ơn sự ưu ái anh Lam Phương dành cho tôi rất nhiều\". Sau khi thu âm, tất cả bản thu của Thái Châu đều làm Lam Phương rất hài lòng. Nhạc sĩ còn dí dỏm nói với đàn em: \"Nếu cứ hát như thế, sẽ còn nhiều tác phẩm nữa để dành cho cậu\".</p>\n<p><strong>Thái Châu hát 'Giọt lệ sầu' (sáng tác: Lam Phương)</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DMO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau này, vài lần vợ chồng Thái Châu đến nhà thăm Lam Phương bệnh, nhạc sĩ khoe còn rất nhiều bài hát để trong tủ chưa có người thể hiện. Danh ca hỏi vui: \"Anh thương em, sao không giao cho em thể hiện?\", ông cười đáp: \"Từ từ rồi anh cũng sẽ cho ra đời, sẽ nhờ Thái Châu thể hiện thôi!\".</p>\n<p>Thái Châu thừa nhận, những ca khúc của Lam Phương góp phần lớn trong thành công của mình. \"Những nhạc phẩm của anh Lam Phương đã chắp cánh cho tiếng hát của tôi bay xa. Tôi thành danh đến hôm nay có phần quan trọng nhờ âm nhạc của anh ấy\", ông nói.</p>\n<p>Danh ca 71 tuổi từng nghĩ nếu năm ấy không có những nhạc phẩm Lam Phương, có lẽ là điều bất hạnh với mình. Ông luôn luôn hãnh diện việc được cố nhạc sĩ tin tưởng giao nhiều bài hay cho mình thể hiện, nhất là ông rất thần tượng đàn anh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/db6e9a5271bcb5e2ecad-1419.jpg\">\n<figcaption>Cố nhạc sĩ Lam Phương những năm cuối đời.</figcaption>\n</figure>\n<p>Lúc <a href=\"https://vietnamnet.vn/lam-phuong-tag6702172409649636531.html\">Lam Phương</a> qua đời, vợ chồng Thái Châu cứ nhìn nhau nghẹn lời, không nói được gì vì quá buồn. Ông biết bệnh tình của đàn anh trong nhiều năm qua nhưng vẫn giữ hi vọng Lam Phương có thể viết một bài nào đó gửi đến những người yêu nhạc đang mong chờ.</p>\n<p>Tháng 11 tới, gia đình nhạc sĩ Lam Phương dự định đưa tro cốt ông từ Mỹ về Việt Nam chôn cất. Dịp này, đêm nhạc chủ đề <em>Ngày hạnh phúc</em> được tổ chức tại nhà hát Hòa Bình hôm 26/11 nhằm tưởng niệm tác giả nổi tiếng.</p>\n<p>Thái Châu - một trong những ca sĩ có mặt trong đêm nhạc - cho biết mình luôn sẵn sàng tham gia các đêm nhạc tri ân Lam Phương. Giống như Lam Phương sinh thời, bất cứ lúc nào nhạc sĩ cần là ông luôn ưu tiên việc đó. Trong đêm nhạc, Thái Châu hát <em>Tình đẹp như mơ, Tình chết theo mùa đông</em> và song ca Lệ Quyên bài <em>Tình bơ vơ</em>.</p>\n                            </div>"}