{"url": "https://vietnamnet.vn/tu-sach-nhan-ai-trao-90-tu-sach-voi-hon-5-500-cuon-cho-hau-giang-2046948.html", "title": "'Tủ sách Nhân ái' trao 90 tủ sách với hơn 5.500 cuốn cho Hậu Giang", "abstract": "Chương trình 'Tủ sách Nhân ái' với mục tiêu 'Trao cho trẻ một cuốn sách là bạn đã thay đổi thế giới' đã trao tặng 90 tủ sách với hơn 5.500 cuốn sách mới về danh nhân, khoa học, văn học, lịch sử, địa lý, kỹ năng sống, học tiếng Anh, sách song ngữ,…", "content_html": "<div>\n                                <p>Với mục tiêu xây dựng và lan tỏa văn hóa đọc, tinh thần chia sẻ tri thức trong xã hội, chương trình <em>Tủ sách Nhân ái </em>và Nhà sách Minh Thắng phối hợp với Cục Xuất bản, in và phát hành, Bộ Thông tin và Truyền thông, Sở Giáo dục và Đào tạo tỉnh Hậu Giang, Công an tỉnh Hậu Giang tổ chức Lễ trao tặng sách và phát triển văn hóa đọc cho các trường học trên địa bàn tỉnh Hậu Giang và trao tặng tủ sách pháp luật cho công an tỉnh.</p>\n<p>Chương trình <em>Tủ sách Nhân ái</em> với mục tiêu “Trao cho trẻ một cuốn sách là bạn đã thay đổi thế giới” đã trao tặng 90 tủ sách với hơn 5.500 cuốn sách mới về danh nhân, khoa học, văn học, lịch sử, địa lý, kỹ năng sống, học tiếng Anh, sách song ngữ,… phù hợp từng lứa tuổi học sinh cho các trường thuộc bậc tiểu học, trung học cơ sở trên địa bàn tỉnh Hậu Giang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/anh2ue45-802.jpg\" width=\"757\" height=\"473\">\n<figcaption>Đại diện Cục Xuất bản, In và Phát hành cùng Nhà sách Minh Thắng trao tặng sách cho đại diện các trường học trên địa bàn tỉnh Hậu Giang.</figcaption>\n</figure>\n<p><br>Sự chung tay ý nghĩa của các cơ quan ban ngành, tổ chức và cộng đồng trong chương trình ý nghĩa nhân văn này góp phần xây dựng và nhân rộng các mô hình tủ sách, thư viện miễn phí trong từng lớp học; giúp cho các em học sinh có cơ hội tiếp cận với kho tàng tri thức nhân loại; thúc đẩy lòng ham hiểu biết, ham học hỏi, từng bước hình thành thói quen đọc sách và tinh thần chia sẻ tri thức trong cộng đồng. </p>\n<p>Thầy Trương Đông Lợi, Hiệu trưởng Trường tiểu học Võ Thị Sáu, xã Hỏa Lựu, thành phố Vị Thanh chia sẻ: “Đây là hoạt động rất có ý nghĩa, động viên tinh thần, giúp cho các em học sinh có điều kiện học tập tốt hơn và nâng cao tri thức. Là một trong các đơn vị nhận sách, nhà trường sẽ phát huy, sử dụng hiệu quả các tủ sách do chương trình trao tặng để không phụ lòng các nhà tài trợ, các cấp lãnh đạo và chương trình đã trao tặng”.</p>\n<p>Ngoài mô hình trung tâm là tủ sách trong lớp học, chương trình còn tặng sách tới cộng đồng dân cư như nhà văn hóa thôn xóm, nhà chùa, giáo xứ, bệnh viện, mái ấm tình thương, đặc biệt là ở các trại giam. </p>\n<p>Anh Nguyễn Quốc Huy, Giám đốc điều hành chương trình <em>Tủ sách nhân ái </em>cho biết: “Sau hơn 5 năm ra đời và hoạt động, chương trình <em>Tủ sách Nhân ái</em> đã trao tặng gần 16.000 tủ sách và thư viện ở 61 tỉnh thành trên cả nước và nước bạn Lào, đem lại cơ hội đọc sách và học tập miễn phí cho hàng triệu trẻ em và người dân ở mọi lứa tuổi. Qua đó, giúp các em học sinh cố gắng giữ gìn thói quen đọc sách, trang bị cho các em nhiều kiến thức quý giá từ sách, nâng cao các giá trị sống cho bản thân”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/anh1hhh-803.jpg\">\n<figcaption> Anh Nguyễn Quốc Huy, Giám đốc điều hành chương trình <em>Tủ sách nhân ái</em> chia sẻ các nội dung sách được trao tặng đến các em học sinh trường Tiểu học Võ Thị Sáu, xã Hỏa Lựu, thành phố Vị Thanh.</figcaption>\n</figure>\n<p>Để giúp cán bộ, chiến sĩ công an các đơn vị, địa phương tiếp tục hình thành thói quen đọc sách, báo; có thêm nguồn tài liệu để nghiên cứu, học tập, nâng cao trình độ, phục vụ hiệu quả công tác chuyên môn, dịp này Cục Xuất bản in và phát hành, Bộ Thông tin và truyền thông cũng trao tặng cho Công an tỉnh Hậu Giang 20 tủ sách pháp luật.  </p>\n<p>Thời gian qua, Đảng ủy, Ban Giám đốc Công an tỉnh luôn quan tâm đến việc cung cấp sách, báo, phục vụ nhu cầu văn hóa tinh thần, thông tin, nghiên cứu, học tập, nâng cao kiến thức toàn diện cho cán bộ, chiến sĩ. Hưởng ứng và triển khai tích cực hiệu quả chủ trương của Bộ Văn hóa, Thể thao và Du lịch, Công an tỉnh Hậu Giang cũng đã tổ chức “Ngày hội sách và <a href=\"https://vietnamnet.vn/van-hoa-doc-tag17570723943908147867.html\">văn hóa đọc</a>” trong lực lượng; thường xuyên chỉ đạo, đẩy mạnh, nâng cao chất lượng hoạt động của <em>Tủ sách pháp luật</em>; dành thời gian từ 15 -20 phút để đọc sách, báo vào đầu giờ làm việc mỗi buổi sáng hàng ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/anh123-804.jpg\">\n<figcaption>Các đơn vị trao tặng Tủ sách pháp luật cho Công an tỉnh Hậu giang.</figcaption>\n</figure>\n<p>Đại tá Nguyễn Văn Thắng, Ủy viên Ban Thường vụ Đảng ủy, Phó Giám đốc Công an tỉnh cho biết: “Qua các hoạt động, mô hình này đã giúp hình thành thói quen đọc sách, báo trong cán bộ, chiến sĩ; bảo đảm công an mỗi đơn vị, địa phương đều có tủ sách pháp luật để nghiên cứu, vừa là công cụ, phương tiện giúp cán bộ, chiến sĩ tiếp cận, tìm hiểu, nghiên cứu, học tập, vận dụng đúng đắn chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước vào thực tế công tác một cách đầy đủ, có hệ thống, chính xác và thống nhất, góp phần nâng cao trình độ chuyên môn, nghiệp vụ và pháp luật cho cán bộ, chiến sĩ trong việc tham mưu cho Đảng ủy, Ban Giám đốc trong chỉ đạo thực hiện công tác bảo đảm an ninh trật tự, nhất là đối với lực lượng trực tiếp đấu tranh phòng, chống tội phạm trên các lĩnh vực, góp phần bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội, thực hiện hiệu quả nhiệm vụ mà Đảng, ngành và nhân dân giao phó”.</p>\n<p>Đại tá Nguyễn Văn Thắng cũng chỉ đạo công an các đơn vị, địa phương quản lý, sử dụng hiệu quả các đầu sách mà Cục Xuất bản, in và phát hành, Bộ Thông tin và truyền thông đã trao tặng; tiếp tục quan tâm triển khai việc học tập, tự bồi dưỡng cho cán bộ chiến sĩ; thường xuyên duy trì và tổ chức thực hiện tốt mô hình <em>Tủ sách pháp luật</em>, tổ chức các buổi sinh hoạt chuyên đề cho cán bộ, chiến sĩ để có thời gian nghiên cứu, học tập, nâng cao trình độ và thực hiện hiệu quả công tác chuyên môn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/anh2hhhh-805.jpg\">\n<figcaption>Các đơn vị trao tặng xe đạp cho các cháu học sinh.</figcaption>\n</figure>\n<p>Để giúp các cháu học sinh có thêm điều kiện đến trường và đạt thành tích trong năm học mới, dịp này, các đơn vị tài trợ cũng đã trao tặng 20 chiếc xe đạp cho các cháu học sinh là con cán bộ, chiến sĩ công an tỉnh có hoàn cảnh khó khăn và đạt thành tích cao trong học tập. <br><br><strong>Ngân An</strong></p>\n<p><em>Ảnh: Hoài Xuyên</em></p>\n                            </div>"}