{"url": "https://vietnamnet.vn/cuoc-doi-phi-thuong-su-nghiep-vi-dai-cua-mot-thien-tai-hoi-hoa-2064108.html", "title": "Cuộc đời phi thường, sự nghiệp vĩ đại của một thiên tài hội họa", "abstract": "'Leonardo da Vinci: cuộc đời và tác phẩm qua 500 hình ảnh' có thể được dùng rất hiệu quả như một nguồn tra cứu ban đầu cho bất cứ ai đang có nhu cầu tìm hiểu về Leonardo.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/photo-1627484571957-1627484572149495636198-1319.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Cuộc đời và tác phẩm qua 500 hình ảnh</em> là loạt sách mỹ thuật của nhà nghiên cứu lịch sử nghệ thuật Rosalind Ormiston. Mỗi cuốn trong loạt sách này viết về cuộc đời cũng như phong cách sáng tác, đặc điểm nghệ thuật và những tác phẩm nổi bật nhất của một họa sĩ lừng danh trong lịch sử mỹ thuật của nhân loại. <em>Leonardo da Vinci: cuộc đời và tác phẩm qua 500 hình ảnh (Leonardo da Vinci: His life and work in 500 images)</em> là một trong những cuốn sách đầu tiên được Rosalind Orminston hoàn thiện trong loạt sách về các vĩ nhân của mỹ thuật này.</p>\n<p>Cuốn sách được chia cân đối thành hai phần. Phần thứ nhất - <em>Leonardo: Cuộc đời và thời đại</em> dành để kể về cuộc đời của Leonardo da Vinci cũng như những đặc điểm, biến cố chính của thời đại của ông về chính trị, xã hội, tôn giáo và tư duy mỹ thuật, những yếu tố ảnh hưởng lớn tới phong cách, chủ đề sáng tác mà tác giả theo đuổi, những tác phẩm ông để lại cho hậu thế.</p>\n<p>Phần thứ hai - <em>Bộ sưu tập hình ảnh</em> cho người đọc tiếp xúc gần hơn, hiểu rõ hơn về phần nghệ sĩ, nhà phát minh, nhà nghiên cứu trong con người Leonardo da Vinci thông qua những hình ảnh tiêu biểu được trích từ các bản thảo, phác thảo cũng như những tác phẩm tiêu biểu của Leonardo còn lưu lại được tới ngày nay.</p>\n<p>Leonardo da Vinci là một họa sĩ, một kiến trúc sư, một công trình sư, nhà phát minh, kỹ sư, một nhà nghiên cứu giải phẫu... Con người đa tài của ông có lẽ là một trường hợp hiếm có, nếu không nói là độc nhất vô nhị, trong lịch sử loài người. Và điểm chung của tất cả những mặt sáng tạo trong con người Leonardo là những thành tựu ông đạt được ở tất cả những lĩnh vực này đều được thể hiện chủ yếu dưới dạng hình vẽ, tranh vẽ. Do đó, cách nói về con người, sự nghiệp của ông tốt nhất, dễ tiếp cận và sinh động nhất chính là thông qua những hình ảnh. Đây chính là cách <em>Leonardo da Vinci: cuộc đời và tác phẩm qua 500 hình ảnh</em> sử dụng. Ngay cả với những độc giả tình cờ nhìn thấy và cầm sách lên đọc vì bị thu hút, tò mò bởi cách trình bày hấp dẫn, bắt mắt của nó cho dù chưa bao giờ nghe nói tới Leonardo chắc chắn cũng sẽ cảm thấy ông trở nên quen thuộc, gần gũi và thú vị hơn nhiều khi khép lại trang cuối cùng của cuốn sách.</p>\n<p>Khởi đầu, phần giới thiệu của cuốn sách chính là một giới thiệu hết sức ngắn gọn, đầy đủ về con người và thời đại của Leonardo da Vinci. Phần này trả lời vắn tắt cho câu hỏi “Leonardo da Vinci là ai?” và tóm lược tài năng nghệ thuật, gia đình, bạn bè, nghề nghiệp của ông, và cuối cùng là những bí ẩn vẫn còn bao phủ quanh con người kỳ lạ này. Đồng thời, độc giả cũng được giới thiệu về Florence, nơi Leonardo để lại nhiều dấu ấn nhất trong cuộc đời mình, vào thời điểm ông chào đời, như một cái nhìn đầu tiên cho phép làm quen về thời kỳ ông sống.</p>\n<p>Cuộc đời của Leonardo da Vinci được thuật lại trong phần một của cuốn sách. <em>Leonardo: Đứa trẻ đặc biệt</em> thuật lại xuất thân ngoài giá thú của Leonardo cũng như bối cảnh gia đình cho phép ông có điều kiện để vươn tới sự nghiệp ông theo đuổi sau này. <em>Từ Vinci tới Florence</em> tóm lược thời thơ ấu, năng khiếu hội họa bẩm sinh cũng như nền giáo dục ông được thụ hưởng khi còn trẻ. <em>Năm 1469: học nghề</em> lần theo những bước đầu tiên trên con đường trở thành nghệ sĩ của Leonardo.<br><br> Các chương ngắn còn lại của phần một, từ <em>Thợ thủ công bậc thầy</em> cho tới <em>Nguyện ước và di chúc cuối cùng</em> là phần quan trọng nhất, thuật lại sự nghiệp của Leonardo da Vinci từ thời điểm ông bắt đầu là một nghệ sĩ thực thụ với những tác phẩm đầu tiên của mình, cho tới những ngày cuối cùng của bậc thiên tài này và nơi an nghỉ cuối cùng của ông. Giữa hai dấu mốc đó, tác giả đã dụng công lựa chọn để đem tới cho độc giả cái nhìn toàn diện về sự nghiệp sáng tạo đa dạng hiếm có của Leonardo da Vinci, đồng thời cũng có được hiểu biết đủ sâu về những thành quả sáng tạo lớn nhất của ông, từ những tác phẩm lừng danh còn lưu lại tới ngày nay như bức họa Mona Lisa hay bức tranh tường Bữa tối cuối cùng, cho tới những đề án mà ông rất tâm huyết nhưng không bao giờ hoàn thành được như Tượng đài chiến mã nhà Sforza hay bức tranh tường Trận chiến Anghiari giờ đây đã thất lạc. <br><br>Bên cạnh những thành tựu về mỹ thuật được biết đến nhiều, những khía cạnh khác trong sự nghiệp sáng tạo đa dạng của Leonardo như kiến trúc (<em>Học hỏi từ phong cách nghệ thuật cổ đại</em>), thiết kế máy móc (<em>Khoa học của con người</em>), giải phẫu cơ thể (<em>Người Vitruvius</em>)... cũng đã được đề cập tới trong phần một của cuốn sách. Không chỉ sự nghiệp sáng tạo, cuộc đời tư của Leonardo da Vinci cũng được đề cập tới qua những chi tiết sống động về mối quan hệ của ông với những người anh em cũng cha khác mẹ, với người mẹ Caterina. Cũng như mọi nghệ sĩ lớn vào thời Phục hưng, sự nghiệp của Leonardo da Vinci không khỏi gắn liền với phụng sự và đón nhận sự bảo trợ của các nhân vật quyền thế trong chính giới đương thời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/photo-2021-07-26-16-01-49-1317.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br><br>Cuốn sách cho độc giả thấy mối quan hệ của ông với nhiều nhà bảo trợ khác nhau, từ gia tộc Medici ở Florence tới gia tộc Sforza ở Milan, từ Cesare Borgia tới vua Pháp François Đệ nhất. Vào thời đại mà các nghệ sĩ sáng tác theo đơn đặt hàng từ các nhà bảo trợ thay vì sáng tác rồi tìm cách bán tác phẩm của mình như ngày nay, các tác phẩm, dù hoàn thành hay dang dở, còn lưu lại hay đã thất lạc, của Leonardo da Vinci đều thể hiện những thực tế, biến cố chính trị, xã hội hay thậm chí là quân sự của thời đại ông đang sống, thông qua việc ghi lại trong các tác phẩm được đặt hàng những dấu mốc quan trọng liên quan tới thân thế, thành công hay các biến cố quan trọng trong cuộc đời của các nhà bảo trợ, những người đặt hàng tác phẩm.</p>\n<p>Hai chương ngắn <em>Di sản của Leonardo</em> và <em>Leonardo ngày nay</em> tóm lược những ảnh hưởng và những dấu hỏi bao quanh con người, sự nghiệp của ông vẫn còn hiện hữu tới ngày nay, năm thế kỷ sau khi con người kỳ tài này từ giã cuộc đời.</p>\n<p>Phần hai <em>Bộ sưu tập hình ảnh</em> là cái nhìn cận cảnh, chi tiết hơn vào sự nghiệp sáng tạo của Leonardo da Vinci thông qua phân tích một phần di sản về hình ảnh của ông còn lưu lại tới ngày nay. Những bình luận, phân tích từ nhà nghiên cứu Rosalind Ormiston có thể nói đã cung cấp cho mỗi độc giả một khóa học chuyên đề về ý nghĩa, thông điệp ẩn sau mỗi nét vẽ, mỗi chi tiết trong các tác phẩm của Leonardo da Vinci.<br><br>Bên cạnh đó, trong nhiều trường hợp, độc giả có cơ hội lần theo các bức phác thảo chuẩn bị của Leonardo để mường tượng ra thật sống động quá trình hình thành các kiệt tác nghệ thuật, định hình các ý tưởng thiên tài dưới dạng đồ án, thiết kế kể từ những phác thảo sơ bộ ban đầu cho tới khi tổng thể hình thành và từng chi tiết được thêm vào để tạo nên “thành phẩm” hoàn chỉnh. Sự tuyệt vời của một tác phẩm nghệ thuật không chỉ nằm ở tác phẩm cuối cùng mà còn nằm trong từng bước của quá trình sáng tạo đó, phần giá trị mà tiếc thay đa số người yêu nghệ thuật không có nhiều cơ hội để tận mắt chứng kiến. Chính vì thế, trải nghiệm phần hai “Bộ sưu tập hình ảnh” của cuốn sách đem lại cho độc giả lại càng thêm giá trị và cuốn hút.</p>\n<p>Cuối cùng, <em>Leonardo da Vinci: cuộc đời và tác phẩm qua 500 hình ảnh</em> có thể được dùng rất hiệu quả như một nguồn tra cứu ban đầu cho bất cứ ai đang có nhu cầu tìm hiểu về Leonardo để từ đó tìm đến các nguồn thông tin sâu hơn, hay các nguồn sơ cấp cuốn sách này viện dẫn. Quá trình này sẽ dễ dàng hơn cho độc giả nhờ vào phần mục từ tra cứu ở cuối sách.</p>\n<p><strong>Dịch giả Lê Đình Chi</strong></p>\n                            </div>"}