{"url": "https://vietnamnet.vn/tai-tu-bao-thanh-thien-bi-to-hoi-lo-song-thoai-mai-trong-tu-2076981.html", "title": "Tài tử ‘Bao Thanh Thiên’ bị tố hối lộ, sống thoải mái trong tù", "abstract": "Ở tù vì tội danh cưỡng hiếp, Nữu Thừa Trạch bị tố ăn hối lộ với cán bộ trai giam để được ưu ái, không phải lao động vất vả.", "content_html": "<div>\n                                <p>Theo <em>Sinchew</em>, <a href=\"https://vietnamnet.vn/nuu-thua-trach-tag11534405066340697752.html\">Nữu Thừa Trạch</a> chấp hành án phạt tù vì tội danh cưỡng hiếp phụ nữ từ tháng 11/2021. Tài tử bị tuyên án 4 năm, thời gian mãn hạn tù dự kiến 11/2025. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/02-sv-937.jpg\">\n<figcaption>Nữu Thừa Trạch trình diện tòa trước khi thi hành án tù hồi cuối năm ngoái.</figcaption>\n</figure>\n<p>Thời gian qua, mạng xã hội rộ thông tin tài tử được đối đãi đặc biệt trong tù. Ông được hưởng những đặc quyền so với các phạm nhân khác như: không làm việc trong nhà máy, lao động chỉ tượng trưng và được ở ký túc xá riêng... Điều này khiến nhiều người đặt nghi vấn, cho rằng Nữu Thừa Trạch đã có hành vi hối lộ các cán bộ nhà tù. </p>\n<p>Trả lời truyền thông, nhà tù Hoa Liên phủ nhận điều này. Người đại diện cho biết Nữu Thừa Trạch do có sức khỏe kém nên được xem xét miễn giảm lao động thời gian đầu. Sau khi ổn định, ông <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">vẫn chấp hành công việc bình thường, tuân thủ đúng lịch sinh hoạt như nhiều người khác.</span></p>\n<p>\"Vì anh ấy là nghệ sĩ nên khi đến nhà máy làm việc bị nhiều người chú ý, có hành vi quấy rối. Phía lãnh đạo quyết định cho anh ở ký túc xá và giao công việc khác thực hiện. Chúng tôi không có sự thiên vị nào ở đây\", người này nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/03-sv-938.jpg\">\n<figcaption>Nữu Thừa Trạch đánh đổi tài sản, danh tiếng vì bị tố cưỡng hiếp. </figcaption>\n</figure>\n<p>Về vụ việc Nữu Thừa Trạch đã mua thuốc lá hối lộ nhân viên trại giam, phía nhà tù cũng cho rằng đây là tin bịa đặt. \"Quy định nhà tù phạm nhân vẫn được phép mua thuốc lá 2 ngày một gói\", đại diện nhà tù nói. </p>\n<p>Cuối năm 2018, Nữu Thừa Trách bị một người phụ nữ tố cáo đã cưỡng hiếp mình. Theo lời nạn nhân, cô được đề nghị đến nhà riêng để nói chuyện rồi bị nam diễn viên bất ngờ tấn công, cưỡng hiếp thô bạo.</p>\n<p>Sau quá trình điều tra, phía Viện kiểm sát ra quyết định khởi tố Nữu Thừa Trạch tội hiếp dâm sau khi cơ quan điều tra xác nhận có ADN của ông trong cơ thể nạn nhân. Để sớm tại ngoại và xin gỡ bỏ lệnh cấm xuất cảnh, sao <em>Bao Thanh Thiên</em> đã đàm phán và bồi thường nạn nhân số tiền hàng triệu Đài tệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/04-sv-939.jpeg\">\n<figcaption>Tài tử nổi tiếng với vai phản diện Bàng Dục - con trai Bàng Thái sư trong 'Bao Thanh Thiên'. </figcaption>\n</figure>\n<p>Trước scandal cưỡng hiếp nhân viên đoàn phim, Nữu Thừa Trạch cũng từng nhiều lần bị tố cáo có hành vi thiếu đứng đắn trong quá trình làm việc. Thời điểm vụ việc bị vỡ lở, hàng loạt cô gái đã tố cáo ông từng có hành vi quấy rối, tấn công tình dục. </p>\n<p>Nữu Thừa Trạch được biết đến với tư cách diễn viên và đạo diễn trong làng giải trí <a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Hoa ngữ</a>. Năm 1993, ông tham gia phim <em>Bao Thanh Thiên</em>, đảm nhận vai phản diện trong các phần <em>Hồ thiên luân, Báo ân đình, Trảm Bàng Dục.</em> Với khả năng diễn xuất tốt, Nữu Thừa Trạch từng 4 lần được đề cử tại giải Kim Mã.</p>\n                            </div>"}