{"url": "https://vietnamnet.vn/co-quan-quan-ly-co-ly-do-hop-ly-de-lap-bien-ban-xu-phat-ca-si-tuan-hung-2057482.html", "title": "Cơ quan quản lý có lý do hợp lý để lập biên bản xử phạt Tuấn Hưng", "abstract": "Đại biểu Bùi Hoài Sơn cho rằng về tình cảm, có thể có ủng hộ với ca sĩ Tuấn Hưng tổ chức live show ở ban công tại nhà riêng nhưng các cơ quan quản lý nhà nước cũng có lý do hợp lý để lập biên bản vi phạm, xem xét xử phạt.", "content_html": "<div>\n                                <p>Trả lời báo chí bên hành lang hội nghị đại biểu Quốc hội hoạt động chuyên trách ngày 7/9 về vụ ca sĩ Tuấn Hưng tổ chức liveshow trên ban công, Ủy viên Thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội Bùi Hoài Sơn cho rằng, việc xem xét xử phạt ca sĩ Tuấn Hưng phải trên tinh thần thượng tôn pháp luật. </p>\n<p>Theo ông Sơn, phải xem xét trong trường hợp này, ca sĩ Tuấn Hưng vi phạm quy định gì của pháp luật và các quy định liên quan của TP, từ đó mới có quyết định phù hợp. </p>\n<p>Vụ việc của ca sĩ Tuấn Hưng đang có nhiều quan điểm khác nhau. Nhiều ý kiến ủng hộ ca sĩ biểu diễn ở không gian ban công của gia đình, không thu tiền của khán giả. Có luồng quan điểm khác phản đối, đề nghị xử phạt vì dù ở không gian cá nhân nhưng ảnh hưởng tới trật tự trị an, gây ra tiếng ồn nơi công cộng, tiềm ẩn các nguy cơ về phòng cháy chữa cháy; phòng chống dịch Covid-19...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/buihoaison-924.jpg\">\n<figcaption>Ủy viên Thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội Bùi Hoài Sơn. Ảnh: T.H</figcaption>\n</figure>\n<p>Đại biểu Bùi Hoài Sơn cho rằng, về tình cảm có thể có ủng hộ với ca sĩ Tuấn Hưng khi ca sĩ mong muốn đóng góp cho cộng đồng và khán giả hâm mộ. Nhưng các cơ quan quản lý nhà nước cũng có lý do hợp lý để lập biên bản vi phạm, xem xét xử phạt. Tuy nhiên, từ câu chuyện của ca sĩ Tuấn Hưng cần suy nghĩ nhiều hơn đến việc ứng xử ở các không gian công cộng.</p>\n<p>Theo ông Sơn, thực tế cho thấy, các quy định liên quan đến ứng xử ở không gian công cộng, đặc biệt biểu diễn nghệ thuật công cộng tại nhiều đô thị của nước ta như không gian phố đi bộ đang thiếu và có vấn đề.</p>\n<p>Chẳng hạn như thế nào là biểu diễn nghệ thuật ở nơi công cộng, thế nào là không gian công cộng? Sự khác biệt, mâu thuẫn giữa quyền của cá nhân với các lợi ích, quyền lợi liên quan của những người khác ở nơi công cộng như thế nào là phù hợp, không phù hợp...</p>\n<p>\"Toàn bộ câu chuyện này cần phải giải quyết”, đại biểu nhấn mạnh, không chỉ câu chuyện của ca sĩ Tuấn Hưng mà có thể còn nhiều vấn đề khác, ca sĩ khác liên quan đến mối quan hệ của quyền riêng tư, quyền tự do của cá nhân ở không gian công cộng. </p>\n<p>Cho rằng cần quan tâm nhiều hơn đến việc xử lý các vấn đề cá nhân ở nơi công cộng, ông Sơn đề nghị cần hoàn thiện các quy định để phát huy nghệ thuật công cộng nhưng không gây ra các hệ lụy khác về trật tự trị an, lợi ích của người khác. Nhất là khi có những quan điểm khác nhau thì cần có những quy định, hình thức xử lý để tất cả các bên cảm thấy hợp lý. </p>\n<p>Từ đó có tác dụng tích cực để tạo ra các hoạt động nghệ thuật hấp dẫn, phù hợp với không gian công cộng nhưng đúng với các quy định về tiếng ồn, an ninh, an toàn.</p>\n<p>\"Yêu cầu đặt ra là phải có hành lang pháp lý nhằm thống nhất về nhận thức, đánh giá chung cho nghệ thuật công cộng tránh gây ra xôn xao dư luận như vụ ca sĩ Tuấn Hưng\", Ủy viên Thường trực Ủy ban Văn hóa, Giáo dục nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/khong-du-can-cu-xu-phat-ca-si-tuan-hung-vi-loi-gay-tieng-on-f8f3c8049f374a71a333f0daeb0961d1-922.jpeg\">\n<figcaption>Buổi biểu diễn của Tuấn Hưng thu hút hàng nghìn khán giả. Ảnh: FBNV</figcaption>\n</figure>\n<p>Tối 3/9, ca sĩ Tuấn Hưng tổ chức live show ở ban công nhà riêng nằm trên phố Hàng Khay để phục vụ miễn phí người hâm mộ. Sự kiện diễn ra vào cuối tuần, ban công ngôi nhà hướng ra không gian phố đi bộ hồ Gươm nên thu hút hàng ngàn khán giả tập trung cổ vũ.</p>\n<p>Cơ quan chức năng cho rằng, việc tổ chức liveshow này của ca sĩ Tuấn Hưng là vi phạm hành chính trong lĩnh vực biểu diễn nghệ thuật do chưa thông báo và xin giấy phép của chính quyền địa phương. </p>\n<p>Vì vậy, UBND phường Tràng Tiền (quận Hoàn Kiếm, Hà Nội) đã lập biên bản vi phạm hành chính để xem xét xử phạt vi phạm hành chính với ca sĩ Tuấn Hưng về hành vi không thông báo với cơ quan Nhà nước có thẩm quyền theo quy định tổ chức biểu diễn nghệ thuật theo Điểm d, Khoản 2, Điều 11 Nghị định 38/2021 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực văn hóa và quảng cáo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tuan-hung-van-to-chuc-liveshow-o-ban-cong-du-bi-nhac-nho-2057390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/tuanhung-nghesi-1209-484.jpeg\" alt=\"Quận Hoàn Kiếm nhiều lần cản, Tuấn Hưng vẫn tổ chức liveshow 'Góc ban công'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuan-hung-van-to-chuc-liveshow-o-ban-cong-du-bi-nhac-nho-2057390.html\">Quận Hoàn Kiếm nhiều lần cản, Tuấn Hưng vẫn tổ chức liveshow 'Góc ban công'</a></h3>\n<div class=\"insert-wiki-description\">Quận Hoàn Kiếm và Sở Văn hóa - Thể thao Hà Nội đã từng làm việc với Tuấn Hưng để yêu cầu dừng tổ chức liveshow “Góc ban công”, nhưng nam ca sĩ vẫn biểu diễn cho hàng nghìn người xem.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-du-can-cu-xu-phat-ca-si-tuan-hung-vi-loi-gay-tieng-on-2057183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/tuanhung-1027.jpeg\" alt=\"Không đủ căn cứ xử phạt ca sĩ Tuấn Hưng vì lỗi gây tiếng ồn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-du-can-cu-xu-phat-ca-si-tuan-hung-vi-loi-gay-tieng-on-2057183.html\">Không đủ căn cứ xử phạt ca sĩ Tuấn Hưng vì lỗi gây tiếng ồn</a></h3>\n<div class=\"insert-wiki-description\">Cơ quan chức năng cho hay Tuấn Hưng đối mặt với mức phạt 10-15 triệu đồng và trong 5 ngày, nam ca sĩ có quyền được phản hồi và giải trình về quyết định trên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lap-bien-ban-xu-phat-ca-si-tuan-hung-hat-tren-ban-cong-co-dung-luat-2057153.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/tuan-hung-khoc-khong-ngot-thap-lua-chuc-ngan-khan-gia-trong-show-cam-on-4-996.jpg\" alt=\"Lập biên bản xử phạt ca sĩ Tuấn Hưng hát trên ban công, có đúng luật?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lap-bien-ban-xu-phat-ca-si-tuan-hung-hat-tren-ban-cong-co-dung-luat-2057153.html\">Lập biên bản xử phạt ca sĩ Tuấn Hưng hát trên ban công, có đúng luật?</a></h3>\n<div class=\"insert-wiki-description\">Ở góc nhìn pháp lý, luật sư cho rằng, ca sĩ Tuấn Hưng biểu diễn nghệ thuật không xin phép, tập trung đông người, không đảm bảo an ninh trật tự, an toàn về phòng cháy chữa cháy... thì có thể bị xử phạt hành chính.</div>\n</div>\n</article>\n</div>\n                            </div>"}