{"url": "https://vietnamnet.vn/ho-van-cuong-tut-tat-ngoai-hinh-duoc-fan-tang-vang-2047671.html", "title": "Hồ Văn Cường 'tút tát' ngoại hình, được fan tặng vàng", "abstract": "Trong đêm nhạc “Nhạc tình quê hương” quy tụ nhiều nghệ sĩ, ca sĩ Hồ Văn Cường thu hút khán giả bởi sự tự tin, trưởng thành trong phong cách.", "content_html": "<div>\n                                <p>Đêm nhạc \"<em>Nhạc tình quê hương\"</em> do công ty và ê-kíp của Ngọc Sơn tổ chức tại TP.HCM có sự góp mặt của ca sĩ Thanh Thảo, Hồ Văn Cường, ca sĩ - nhạc sĩ Sơn Hạ,... <a href=\"https://vietnamnet.vn/ho-van-cuong-tag11638293829834641114-page1.html\">Hồ Văn Cường</a> diện vest cam nổi bật, tóc uốn xoăn nhẹ, trưởng thành về hình ảnh, phong cách lẫn bản lĩnh sân khấu. Anh vừa kết thúc khóa học hè. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/r-1y7a9028-233.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/r-1y7a9010-234.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sau thời gian theo học <a href=\"https://vietnamnet.vn/ngoc-son-tag2485706038823673179-page1.html\">Ngọc Sơn</a>, Hồ Văn Cường không còn rụt rè, nhút nhát trên sân khấu, liên tục pha trò mang lại tiếng cười cho người hâm mộ. Trong đêm<a href=\"https://vietnamnet.vn/am-nhac-tag14983538982090806135.html\"> nhạc</a>, anh hát gần 10 ca khúc quen thuộc và được fanclub tặng hàng chục bó hoa đẹp, cá biệt có fan tặng vàng và dây chuyền vàng. Nhiều khán giả gần 80 tuổi đến sớm, thưởng thức chương trình, tặng hoa, quà khiến thầy trò Ngọc Sơn và Hồ Văn Cường xúc động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/r-1y7a9030-235.jpg\">\n<figcaption>Fan lớn tuổi lên sân khấu tặng hoa và vàng cho Hồ Văn Cường.</figcaption>\n</figure>\n<p>Ngọc Sơn tự hào khi Hồ Văn Cường ngày càng trưởng thành, chững chạc từ giọng hát đến bản lĩnh sân khấu. Là nghệ sĩ có thâm niên trong nghề, Ngọc Sơn luôn tận tâm đào tạo, giúp đỡ các học trò, con nuôi và đàn em.</p>\n<p>“Dù kín lịch diễn từ Bắc vào Nam, không còn thời gian ngơi nghỉ nhưng ê-kíp của tôi vẫn quyết tâm tổ chức chương trình, tạo điều kiện thật tốt để nâng đỡ  các học trò, con em mình\", anh nói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/r-1y7a9160-236.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/r-1y7a8944-237.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ngoài Hồ Văn Cường, Ngọc Sơn cũng phá lệ thu nhận học trò Ngọc Thảo - top 20 The Voice Kids Germany tại hải ngoại. Vừa về nước, cô bé đã theo thầy đi diễn khắp nơi. Trong đêm nhạc, Hồ Văn Cường và Ngọc Thảo song ca bài \"<em>Tình cha\"</em>.</p>\n<p>Sau các học trò, Ngọc Sơn thể hiện loạt hit quen thuộc. Ca sĩ Thanh Thảo - người em thân thiết của Ngọc Sơn - có tiết mục song ca \"<em>Con bướm xuân\"</em> cùng con gái Talia. </p>\n                            </div>"}