{"url": "https://vietnamnet.vn/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-2056207.html", "title": "Những ngày cuối đời của người mẫu Kim Sang", "abstract": "Người mẫu Châu Kim Sang trút hơi thở cuối cùng tại nhà trọ sau thời gian chống chọi với bạo bệnh. Cô hôn mê sâu, thở máy trong hai ngày cuối đời.", "content_html": "<div>\n                                <p>Hơn một năm trước, người mẫu Châu Kim Sang phát hiện mắc bệnh ung thư xương. Bệnh tình của cô trở nặng, bước vào giai đoạn cuối. Bà Nguyễn Thị Ra - mẹ Châu Kim Sang - vội vàng từ quê lên TP.HCM chăm sóc con.</p>\n<p>Một tháng qua, sức khỏe của cô ngày càng yếu. Sau 5 lần phẫu thuật quan trọng, người mẫu không thể đi lại, giao tiếp. Người thân thay nhau đút sữa, nước và cầu nguyện cho Châu Kim Sang vượt qua bạo bệnh.</p>\n<p>Đến chiều 3/9, sau hai ngày duy trì sự sống bằng máy thở, Châu Kim Sang đã ra đi ở tuổi 26. Gia đình nén mọi đau buồn lo liệu tang lễ cho người mẫu.</p>\n<table class=\"picture nocaption\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-ccd72ad8595142e8a365caf172195a4c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-ccd72ad8595142e8a365caf172195a4c.jpg\" title=\"người mẫu kim sang ảnh 1\" alt=\"nguoi mau kim sang anh 1\"></td>\n</tr>\n</tbody>\n</table>\n<h3>Châu Kim Sang không kịp nói lời trăng trối</h3>\n<p>Trao đổi với <em>Zing</em>, Néang Chanh Na - chị gái của Châu Kim Sang - kể thời điểm nhận tin em gái sắp mất, chị đang bán rau ở ngoài chợ. Khi cha mẹ gọi điện báo Châu Kim Sang yếu dần, mạch đập chậm, chị Néang Chanh Na vội vàng trở về nhà trọ.</p>\n<p>\"Gia đình khó khăn về tài chính nên dù biết em yếu hơn, có thể ra đi bất cứ lúc nào, tôi cũng phải tranh thủ ra chợ bán ít rau để phụ cha mẹ. Khi tôi về đến nhà, Sang yếu lắm rồi. Đến 14h15 thì em ra đi\", chị gái của Châu Kim Sang cho biết.</p>\n<p>Chị Néang Chanh Na nói trong lúc gia đình rối bời để lo liệu hậu sự cho Châu Kim Sang, vợ chồng chủ trọ biết hoàn cảnh khó khăn nên đã hỗ trợ, giúp đỡ. Họ cho phép gia đình Châu Kim Sang tổ chức tang lễ cho người mẫu tại nhà trọ.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"người mẫu kim sang ảnh 2\" alt=\"nguoi mau kim sang anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-65507d82c0a1434ea55c55c94576320c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-65507d82c0a1434ea55c55c94576320c.jpg\"><img title=\"người mẫu kim sang ảnh 3\" alt=\"nguoi mau kim sang anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-3dcd57e136144b19aa566b86ca54950b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-3dcd57e136144b19aa566b86ca54950b.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Châu Kim Sang trong cuộc thi Đại sứ hoàn mỹ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Lễ nhập quan sẽ diễn ra vào 19h30 ngày 3/9 tại nhà trọ ở quận 12 (TP.HCM). Sau đó, thi thể của cô được hỏa táng tại nghĩa trang Bình Hưng Hòa vào ngày 6/9. Tất cả người thân của Châu Kim Sang đều đã có mặt đông đủ để chuẩn bị hậu sự cho cô.</p>\n<p>Theo lời kể của chị gái <a href=\"https://vietnamnet.vn/chau-kim-sang-tag10439076053593834380.html\" target=\"_blank\">Châu Kim Sang</a>, những ngày cuối đời, sức khỏe người mẫu yếu. Cô phụ thuộc hoàn toàn vào máy thở.</p>\n<p>\"Từ chiều 1/9 đến trước khi mất, Sang duy trì sự sống bằng máy thở. Chỉ cần rút ống thở ra là Sang mất. Một tháng trước khi mất, sức khỏe của em yếu hẳn, không thể đi lại, giao tiếp. Vì thế, em cũng không nói lời trăng trối gì với gia đình\", chị cho biết.</p>\n<p>Bà Nguyễn Thị Ra - mẹ Châu Kim Sang - chia sẻ thêm những ngày cuối đời, người mẫu gặp khó khăn trong việc ăn uống, hầu như chỉ uống sữa, nước. Cô thường xuyên hôn mê, không tỉnh táo. Ở bên cạnh túc trực, chăm sóc Châu Kim Sang là cha mẹ, anh chị em.</p>\n<p>Bà Ra nói thời gian qua, gia đình chuẩn bị tinh thần cho mọi tình huống xấu nhất của Châu Kim Sang. Tuy nhiên, khi người mẫu 26 tuổi mất đi, người thân đau buồn, xót xa.</p>\n<p>\"May mắn là trong thời gian Sang bị bệnh nặng, bạn bè, đồng nghiệp thường xuyên hỏi han, giúp đỡ. Gia đình xin cảm ơn tấm lòng của mọi người. Sang ra đi lúc này là cách để giải thoát cho con khỏi những đớn đau của bệnh tật\", mẹ Châu Kim Sang bày tỏ.</p>\n<h3>Tâm nguyện không thành của Châu Kim Sang</h3>\n<p>Chị Néang Chanh Na chia sẻ trong gia đình, Châu Kim Sang là em út. Người mẫu có tính cách hiền lành, hiếu thảo với cha mẹ. Mỗi khi về quê thăm nhà, Sang luôn mua quà biếu cho cha mẹ, các anh chị em.</p>\n<p>Từ khi đi làm, Châu Kim Sang ấp ủ mong muốn có thể gom góp đủ tiền để xây lại nhà cho gia đình ở quê. Tuy nhiên, khi chưa kịp hoàn thành giấc mơ thì cô mắc bạo bệnh và ra đi ở tuổi 26.</p>\n<p>Ngoài ra, chị gái cho biết Châu Kim Sang còn có ước mơ hoàn thành việc chuyển giới từ rất lâu nhưng gia đình không có điều kiện. Vào cuối tháng 8, khi Hương Giang và Quỳnh Như đến thăm Châu Kim Sang, lúc này sức khỏe của người mẫu đã rất yếu, hầu như không thể giao tiếp.</p>\n<p>\"Hôm đó, Hương Giang trao vương miện cho Sang nhưng em cũng không thể nói được, chỉ có thể hiện biểu cảm trên khuôn mặt\", chị gái Châu Kim Sang chia sẻ.</p>\n<p>Chị nói trong gia đình, duy nhất Châu Kim Sang theo đuổi con đường làm người mẫu. Sau khi học xong lớp 11, Châu Kim Sang từ An Giang lên TP.HCM lập nghiệp. Ban đầu, cô đi bán trà sữa, hàng rong để mưu sinh qua ngày.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"người mẫu kim sang ảnh 4\" alt=\"nguoi mau kim sang anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-9b0697de0c25450fb79890704a0379e3.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-9b0697de0c25450fb79890704a0379e3.jpg\"><img title=\"người mẫu kim sang ảnh 5\" alt=\"nguoi mau kim sang anh 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-60f267b795c048a9ae8a152e33b53446.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-60f267b795c048a9ae8a152e33b53446.jpg\"><img title=\"người mẫu kim sang ảnh 6\" alt=\"nguoi mau kim sang anh 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-6a5d1fab361844209783526fc75f587a.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-6a5d1fab361844209783526fc75f587a.jpg\"><img title=\"người mẫu kim sang ảnh 7\" alt=\"nguoi mau kim sang anh 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-de032c32682f439888d53b1ddd791fc8.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nhung-ngay-cuoi-doi-cua-nguoi-mau-kim-sang-de032c32682f439888d53b1ddd791fc8.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Người mẫu chuyển giới trên sàn diễn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sau đó, Châu Kim Sang tìm kiếm cơ hội trong giới thời trang và hoạt động với tư cách người mẫu chuyển giới.</p>\n<p>\"Từ trước khi em tham gia làm người mẫu, gia đình đã biết giới tính của em. Khi em thông báo về việc làm người mẫu chuyển giới, người thân rất sốc. Song khi thấy em đam mê, gia đình cũng xuôi. Giới tính là điều Sang không thể lựa chọn, gia đình cũng vậy. Chúng tôi dần ủng hộ em theo đuổi công việc của mình\", Chị Néang Chanh Na tâm sự.</p>\n<p>Bà Ra kể Châu Kim Sang sống nội tâm, hiếm khi tâm sự chuyện cá nhân. Khi mắc bạo bệnh, cô cũng cố giấu gia đình, bạn bè. Khi bà gọi điện hỏi thăm, vì sợ mẹ lo lắng, Châu Kim Sang nói mọi thứ vẫn ổn. Đến khi bệnh tình trở nặng, cô mới chia sẻ với người thân.</p>\n<p>Châu Kim Sang sinh năm 1996 quê ở An Giang. Cô được biết tới lần đầu qua chương trình Chinh phục hoàn mỹ 2019.</p>\n<p>Năm 2020, cô tham gia cuộc thi Đại sứ hoàn mỹ và chọn về đội Minh Tú nhưng sớm dừng chân ở tập 3. Sau cuộc thi, cô hoạt động trên nhiều sàn diễn thời trang với tư cách người mẫu chuyển giới.</p>\n<p>(Theo Zing)</p>\n                            </div>"}