{"url": "https://vietnamnet.vn/sau-hot-boy-lap-nhom-nhac-sau-2-thang-thi-show-song-con-gian-kho-2070011.html", "title": "Học trò Lam Trường, á quân 'Giọng hát Việt' chiến thắng 'Vote for five'", "abstract": "5 thí sinh được bình chọn cùng 1 thí sinh được đạo diễn Quang Huy lựa chọn lập nhóm nhạc chính thức sau chương trình \"Vote for five\".", "content_html": "<div>\n                                <p>Sau hơn 2 tháng, chương trình <em>Vote for five</em> thu về hơn 150 triệu lượt xem trên các nền tảng. Chung kết là phần tranh tài của top 10 được chọn lựa 100% từ quyền quyết định của khán giả. Các thành viên chia nhóm theo thứ hạng và đối đầu nhau dựa vào vị trí mà trưởng nhóm đã phân chia trước đó. Phần trình diễn nhóm hay cá nhân đều là căn cứ để khán giả đánh giá và bình chọn.</p>\n<p>Buổi thi được ê-kíp <a href=\"https://vietnamnet.vn/vote-for-five-tag6976538275600889574.html\"><em>Vote for five</em></a> tổ chức như một đêm liveshow để top 10 tân binh thể hiện bản thân. Mười thí sinh đã thi đấu vocal với 3 tiết mục trong set nhạc đầu tiên. Ở set nhạc thứ 2, top 10 cùng nhau trình diễn và mỗi thí sinh có một phần solo ngắn. Họ chọn ca khúc <em>Cùng đi khắp tinh cầu</em> để trình diễn chung, trưng trổ tất cả thế mạnh nhằm cảm ơn khán giả - những người đã bình chọn cho mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/untitled-1-969.jpg\">\n<figcaption>6 thí sinh thắng chung cuộc, được lập nhóm nhạc. </figcaption>\n</figure>\n<p>Sau phần thi đấu căng thẳng, khán giả chính thức bình chọn cho top 5 mình yêu thích. 5 tân binh có số điểm bình chọn cao nhất <em>Vote for five</em> là Alex Dương, Gusty, Jayden, Cường Bạch và Jiroh.</p>\n<p>Sau đó, đạo diễn <a href=\"https://vietnamnet.vn/quang-huy-tag3890249611673308073.html\">Quang Huy</a> - đại diện nhà sản xuất - bất ngờ công bố thành viên thứ 6 của đội hình nhóm nhạc chính thức là Jbin với mục đích cân bằng yếu tố chuyên môn trong một nhóm nhạc. Như vậy, 6 tân binh <em>Vote for five</em> sẽ nhận được giải thưởng 1,5 tỷ đồng bao gồm tiền mặt và thực hiện dự án ra mắt.</p>\n<p>Nhóm được mang tên Thế Hệ Mới. Thành viên Alex Dương tên thật là Dương Quốc Anh, sinh năm 1996, từng là á quân đội ca sĩ Lam Trường tại cuộc thi<em> Giọng hát Việt</em> năm 2018. </p>\n<p>Gusty tên thật là Nguyễn Võ Thành Phong, sinh năm 1998, từng gây chú ý khi tham gia chương trình <em>Cùng hát lên nào</em>. Tại <em>Vote for five,</em> anh thể hiện cá tính riêng, khả năng sáng tác và rap melody. Gusty được 2 mentor Trúc Nhân và Isaac ưu ái mời hợp tác trong sản phẩm âm nhạc sắp tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/lun-2703-970.jpg\">\n<figcaption>Top 10 tân binh \"Vote for five\".</figcaption>\n</figure>\n<p>Jayden tên thật là Nguyễn Quang Hiếu, sinh năm 1999, từng là á quân <em>Giọng hát Việt</em> 2019. Giọng hát anh được đánh giá cao hàng đầu ở <em>Vote for five</em> với sở trường nốt cao, có thể hát đa dạng dòng nhạc; đồng thời là thí sinh ít mắc lỗi nhất. </p>\n<p>Cường Bạch tên đầy đủ là Bạch Hồng Cường, sinh năm 2000, từng là thực tập sinh tại Hàn Quốc. Trước đó, anh là thành viên của nhóm nhảy B-Wild nổi tiếng. Tại <em>Vote for five</em>, Cường Bạch mệnh danh là \"cỗ máy nhảy\", phong cách trình diễn tiệm cận với idol nhất. </p>\n<p>Jiroh tên thật là Đức Huy, sinh năm 1998 ở Thái Bình. Anh định hướng phong cách \"trai hư\", xuất phát điểm mờ nhạt nhưng cải thiện qua từng vòng thi, dần trở thành cái tên nổi bật. </p>\n<p>Thành viên cuối cùng do đạo diễn Quang Huy chọn là Jbin. Anh tên thật là Trương Duy Thiện, sinh năm 1998, từng là main dancer và rapper của nhóm nhạc Zero9. </p>\n<p><strong>Top 10 tân binh hòa giọng 'Cùng đi khắp tinh cầu'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004AGZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}