{"url": "https://vietnamnet.vn/nhat-kim-anh-cung-chong-cu-dua-con-di-du-lich-sau-on-ao-kien-tung-2046313.html", "title": "Nhật Kim Anh cùng chồng cũ đưa con đi du lịch sau scandal kiện tụng", "abstract": "Nữ diễn viên cùng chồng cũ đưa con trai du lịch Singapore, Malaysia dịp hè. Sau nhiều năm tranh chấp pháp lý, cả hai gạt bỏ mâu thuẫn, bình thường hóa quan hệ.", "content_html": "<div>\n                                <p>Trên trang cá nhân, <a href=\"https://vietnamnet.vn/nhat-kim-anh-tag7670587511407452444.html\">Nhật Kim Anh</a> chia sẻ loạt ảnh du lịch Singapore cùng con trai. Đáng chú ý, chuyến đi chơi còn có sự góp mặt của chồng cũ của cô - doanh nhân Bửu Lộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/01-sv-795.jpg\">\n<figcaption>Nhật Kim Anh cùng chồng cũ đưa con trai đi du lịch. </figcaption>\n</figure>\n<p>\"Chuyến xuất ngoại đầu tiên của mẹ con mình! Như mẹ đã hứa con học giỏi có giấy khen là sẽ được thưởng chuyến đi du lịch cùng ba mẹ! Và giờ mẹ đã thực hiện lời hứa nhé\", cô viết. </p>\n<p>Chia sẻ với VietNamNet, Nhật Kim Anh cho hay gia đình cô hiện đang ở Malaysia du lịch. Đây là món quà cô và chồng cũ dành tặng cho bé Putin - con trai do bé hoàn thành tốt việc học năm vừa qua với 2 giấy khen và phần thưởng. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/03-sv-796.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/04-sv-797.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/05-sv-798.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/06-sv-799.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Nhật Kim Anh và chồng cùng sắp xếp công việc để linh động dành vài ngày rảnh cho chuyến du lịch. \"Tôi nghĩ điều quan trọng lúc này là để con cảm nhận được trọn vẹn tình thương yêu từ gia đình. Vì hoàn cảnh, bé lớn lên trong điều kiện không trọn vẹn nhưng điều đó không có nghĩa con không được hưởng niềm hạnh phúc như bao đứa trẻ khác\", Nhật Kim Anh nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/02-sv-800.jpg\">\n<figcaption>Nhật Kim Anh cùng doanh nhân Bửu Lộc dự lễ tổng kết con trai hồi đầu tháng 7. </figcaption>\n</figure>\n<p>Việc xuất hiện bên chồng cũ thời gian gần đây khiến nhiều người không khỏi tò mò. Không ít cư dân mạng bình luận, mong cặp đôi \"tái hợp\". Tuy nhiên, Nhật Kim Anh bày tỏ cô hiện hài lòng với cuộc sống độc thân nên không có suy nghĩ gì khác. Với chồng cũ, nữ diễn viên xem anh là tri kỷ, bạn tốt để cùng đồng hành lo thật tốt tương lai của con trai. </p>\n<p>Năm 2014, Nhật Kim Anh kết hôn với Bửu Lộc. Tháng 6/2019, cặp đôi đường ai nấy đi, nữ diễn viên nhường quyền nuôi con trai cho chồng cũ. Tuy nhiên, cô sau đó khởi kiện giành quyền nuôi con với lý do bị gia đình chồng \"cấm cản không cho gặp con\". </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/12-sv-801.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/11-sv-802.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sau nhiều lần kiện tụng, mới đây, cô và chồng cũ doanh nhân Bửu Lộc đã thống nhất ngừng việc tranh chấp quyền nuôi con ra tòa. Nữ ca sĩ mong muốn con trai không rơi vào tình trạng ức chế tâm lý, đi với bố lo cho mẹ, đi với mẹ sợ bố không vui. “Tôi bằng lòng để con trai tiếp tục sống cùng bố và ông bà nội ở Cần Thơ”, Nhật Kim Anh chia sẻ. Nữ nghệ sĩ sinh năm 1985 sắp xếp công việc mỗi tuần đi lại giữa TP. HCM và Cần Thơ để thăm con trai.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0017BY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thúy Ngọc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhat-kim-anh-mong-con-trai-co-duoc-tinh-cam-tron-ven-tu-bo-va-me-2037060.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/avatar-353.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhat-kim-anh-mong-con-trai-co-duoc-tinh-cam-tron-ven-tu-bo-va-me-2037060.html\">Nhật Kim Anh: Tôi mong con trai có được tình cảm trọn vẹn từ bố mẹ</a><span class=\"summary__content-desc\">Nữ diễn viên hạnh phúc vì con trai - bé Bửu Long độc lập, hiếu thảo và có thành tích học tập tốt dù sống xa mẹ.</span></div>\n</summary>\n                            </div>"}