{"url": "https://vietnamnet.vn/cuoc-thi-phim-ngan-tiktok-film-festival-2022-mo-ra-co-hoi-cho-nha-lam-phim-tre-2076534.html", "title": "Cuộc thi phim ngắn TikTok Film Festival 2022 - nối dài ước mơ của nhà làm phim trẻ", "abstract": "Cuộc thi phim ngắn TikTok Film Festival 2022 không chỉ là cơ hội cho những nhà làm phim trẻ thể hiện góc nhìn về phim ảnh một cách riêng biệt mà còn được trau dồi kinh nghiệm cho chặng được phát triển sự nghiệp điện ảnh trong tương lai.", "content_html": "<div>\n                                <p><strong>Tạo cơ hội phát triển cho các nhà làm phim trẻ</strong></p>\n<p>Trở thành đối tác của các giải thưởng danh giá quốc tế như LHP Cannes, LHP Toronto… TikTok đang từng bước khẳng định vai trò là cầu nối đưa các tác phẩm điện ảnh tới gần hơn với nhiều đối tượng khán giả. </p>\n<p>Tại Việt Nam, nền tảng tiếp tục mục tiêu này với việc tổ chức các hoạt động, cuộc thi sáng tạo nội dung dưới định dạng phim nhằm hỗ trợ các nhà làm phim trẻ bước ra ánh sáng và có cơ hội nhận được sự công nhận từ giới làm phim chuyên nghiệp.</p>\n<p>TikTok Film Contest - cuộc thi làm phim ngắn khung hình dọc lần đầu tiên được TikTok triển khai vào năm 2021. Diễn ra trong thời điểm đại dịch, cuộc thi vẫn thu hút hơn 350 tác phẩm dự thi trên tổng số 500 đơn đăng ký gửi về. Từ góc nhìn của những giám khảo, giới chuyên môn và các thí sinh, cuộc thi đã khai thác tiềm năng làm phim của nhiều người trẻ Việt.</p>\n<p>Nguyễn Chí Thiện (@caonho) chủ nhân tác phẩm Bước (Step) chia sẻ: “Sau chiến thắng tại TikTok Film Contest 2021, tôi đã nhận được nhiều bài học mới về cách làm phim nhờ tham khảo những tác phẩm của các thí sinh cùng dự thi. Tôi còn học được nhiều kỹ thuật để triển khai cảm xúc, truyền tải thông điệp mà mình muốn nói. Tôi sẽ tiếp tục đồng hành cùng TikTok &amp; cuộc thi năm nay để hỗ trợ cho các bạn thí sinh\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt111-897.jpg\">\n<figcaption> Nguyễn Chí Thiện - Cáo Nhỏ, thí sinh giành chiến thắng hạng mục Phim ngắn Kịch tính TikTok Film Contest 2021</figcaption>\n</figure>\n<p>Năm nay, cuộc thi phim ngắn trong khuôn khổ TikTok Film Festival 2022 do TikTok phối hợp tổ chức cùng Trung tâm Dịch vụ Phát triển Điện Ảnh - Hội Điện Ảnh Việt Nam mang đến một sân chơi lớn hơn để các nhà làm phim chuyên và không chuyên, các nhà sáng tạo nội dung thể hiện góc nhìn riêng về cuộc sống bằng ngôn ngữ phim ngắn dạng dọc.</p>\n<p>Không gói gọn trong một cuộc thi sáng tạo nội dung dưới hình thức phim ngắn, TikTok Film Festival 2022 còn mở rộng với nhiều hoạt động chuyên biệt dành cho cộng đồng quan tâm đến làm phim cũng như khán giả theo dõi. Trong đó, các chuỗi hội thảo chia sẻ kinh nghiệm làm phim từ những nhà sản xuất, đạo diễn, biên kịch… tại các trường đại học TP.HCM được đánh giá cao về tính chuyên môn và tính truyền cảm hứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt222-898.jpg\">\n<figcaption>Bà Trang Nguyễn - Giám đốc Marketing, TikTok Việt Nam</figcaption>\n</figure>\n<p>Về việc tổ chức TikTok Film Festival 2022, bà Trang Nguyễn, Giám đốc Marketing, TikTok Việt Nam cho biết: “Với định hướng phát triển TikTok trở thành nền tảng giải trí có nội dung đa dạng và chất lượng, chúng tôi hy vọng tạo ra nhiều hoạt động thiết thực nhằm thúc đẩy sự sáng tạo của cộng đồng sáng tạo nội dung. </p>\n<p>Thông qua TikTok Film Festival 2022, TikTok mong muốn hợp tác chặt chẽ hơn nữa với các tổ chức uy tín, các đối tác trong ngành công nghiệp phim cùng các nhà làm phim chuyên nghiệp và cộng đồng yêu thích làm phim nhằm kiến tạo sân chơi cho các tài năng điện ảnh Việt Nam. Đồng thời, TikTok cũng hân hạnh mang đến nhiều cơ hội làm phim ngoài đời thực cho các nhà sáng tạo nội dung, trở thành bệ phóng để các tác phẩm của họ đến gần hơn với công chúng”.</p>\n<p><strong>Đa dạng chủ đề với thông điệp ý nghĩa</strong></p>\n<p>Mặt bằng tác phẩm của cuộc thi năm 2022 nhìn chung được đầu tư về ý tưởng, kịch bản, kỹ thuật quay dựng. Nhiều nhà sáng tạo nội dung TikTok tham gia vào cuộc thi với các tác phẩm chỉn chu. Đề tài về sự mâu thuẫn và hối hận của các thành viên trong gia đình trở thành cảm hứng cho khá nhiều tác phẩm như Mẹ con làm được! (tác giả @thebang23); Bố tôi (tác giả @gialong294). </p>\n<p>Đuốc của tác giả @tee8eyebrows là điển hình cho các tác phẩm khai thác ý tưởng mới lạ, có cách dựng phim đa chiều. Việc tập trung vào yếu tố kịch tính và cảm động góp phần tác động đến cảm xúc người xem ở cuối phim.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt333-899.jpg\">\n<figcaption>Mẹ con làm được! của @thebang23, Bố tôi của @gialong294 và Đuốc của @tee8eyebrows</figcaption>\n</figure>\n<p>Bên cạnh đó, sức hấp dẫn và tính cạnh tranh của cuộc thi được đẩy mạnh nhờ sự góp mặt của cộng đồng đam mê làm phim chuyên và không chuyên trên cả nước. </p>\n<p>Trên “khoảng sân bao la” của chủ đề “gia đình”, các nhà làm phim đã mang đến những góc nhìn mới và giàu tính nghệ thuật. My dad is a rô bố, but that's okay của tác giả @anancare là tác phẩm tiêu biểu cho lối kể chuyện phi truyền thống, với sự tận dụng tối đa khung hình dọc để xây dựng thước phim qua hai điểm nhìn của người cha và con gái. Miền ký ức của tác giả @quangcanfly sử dụng yếu tố giả tưởng để kể một câu chuyện rất đời, xoáy sâu vào hiểu lầm giữa người cha và con trai qua sự ra đi của người mẹ. Và còn nhiều tác phẩm xuất sắc khác từ những nhà làm phim tự do trong khuôn khổ cuộc thi…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tt444-900.jpg\">\n<figcaption>My dad is a rô bố, but that's okay - @anancare và Miền ký ức - @quangcanfly</figcaption>\n</figure>\n<p>Ngoài ra, khi tham gia cuộc thi làm phim ngắn trong khuôn khổ TikTok Film Festival 2022, các nhà làm phim, nhà sáng tạo nội dung trẻ còn có cơ hội nhận được giải thưởng giá trị. Theo đó, top 6 thắng giải sẽ nhận được gói tài trợ sản xuất Loạt phim gốc (Original Series) có giá trị lên đến 4 tỷ đồng với nhà tài trợ Galaxy Play.  </p>\n<p>Vòng bình chọn của cuộc thi bắt đầu từ ngày 28/10 - 3/11. </p>\n<p>Chi tiết cuộc thi: https://tiktokfilmfestival.vn. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%; text-align: left;\">Cuộc thi làm phim ngắn dạng dọc TikTok Film Festival 2022 diễn ra từ ngày 20/9 - 11/11/2022, dành cho những người dùng TikTok từ 18 tuổi trở lên. Từ các tác phẩm dự thi, Hội đồng Ban giám khảo sẽ chọn ra 5 giải thưởng chính. Bên cạnh đó, khán giả cũng là người bình chọn để tìm được chủ nhân giải thưởng \"Phim ngắn được yêu thích nhất do khán giả bình chọn\". </td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}