{"url": "https://vietnamnet.vn/tieu-thuyet-cua-nguyen-thuy-kha-duoc-phat-hanh-tai-viet-nam-va-my-2052912.html", "title": "Tiểu thuyết của Nguyễn Thuỵ Kha được phát hành tại Việt Nam và Mỹ", "abstract": "Cuốn sách \"Hương\" của nhà thơ, nhạc sĩ Nguyễn Thuỵ Kha được phát hành tại Việt Nam và chuyển 1.000 bản đầu tiên chuyển tới Mỹ phục vụ kiều bào tại Mỹ và các nước lân cận.", "content_html": "<div>\n                                <p>Để giúp người trẻ hôm nay và mai sau hiểu thêm về thế hệ cha anh đã hy sinh cả tuổi xuân và xương máu của mình cho độc lập, tự do của dân tộc đồng thời có cái nhìn khách quan, toàn diện hơn về lịch sử, về những người lính từng chiến đấu, Nhà xuất bản Chính trị quốc gia Sự thật xuất bản cuốn <a href=\"https://vietnamnet.vn/giai-tri/sach\">sách</a> <em>Hương </em>của tác giả - nhà thơ, nhạc sĩ Nguyễn Thụy Kha. Bìa sách hoạ sĩ Lê Thiết Cương vẽ.</p>\n<p>Nhà xuất bản Chính trị quốc gia Sự thật cho biết, ngày 23/8 cuốn sách được phát hành tại Việt Nam và chuyển 1.000 bản đầu tiên chuyển tới Mỹ phục vụ kiều bào tại Mỹ và các nước lân cận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/thuykha1-966.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Hương </em>tái hiện lại cuộc đời của một người lính tên Lĩnh, người giáo viên trẻ mới vào nghề đã xung phong vào chiến trường khốc liệt. Tại mảnh đất Quảng Trị mưa bom bão đạn này, anh đã gặp được một mối tình khắc cốt ghi tâm, mối tình như duyên tiền định với người con gái tên Hương. Vượt lên trên tất cả những đau thương, mất mát mà chiến tranh giáng xuống, tình yêu vẫn tỏa màu xanh sự sống. Nhưng tình yêu đầy chất thơ và lãng mạn của người lính trẻ nảy nở giữa những hoang tàn, đổ nát của chiến tranh cũng nhuốm màu bi thương. Chiến tranh đã đẩy họ ra xa, làm cho họ không có cơ hội gặp lại, để đến tuổi xế chiều Lĩnh mới tìm ra Hương thì cô đã không còn trên cõi đời này.</p>\n<p>Nhưng cuộc đời vẫn ưu ái cho anh khi để anh gặp lại Bao - người bác sĩ phía bên kia chiến tuyến, người đã từng cứu chữa, che chở cho anh trong những tháng ngày ở bệnh viện và người đã làm chồng của Hương, làm cha của con anh khi không tìm được tin tức gì của anh trong thời buổi loạn lạc của chiến tranh. Cuộc gặp gỡ của Lĩnh, Bao và Thơm - con gái Lĩnh chứa chan những giọt nước mắt, nước mắt của của sự bất ngờ, của sự chia lìa, xa cách, của bi kịch tình yêu, của đau buồn dồn nén, và của tình thân, tình người. Sau tất cả, những người anh quen và đã từng chiến đấu ở hai bên chiến tuyến lại về mảnh đất Quảng Trị này để tưởng nhớ quá khứ, cùng nhau suy ngẫm về cuộc đời, về những đau thương, mất mát của chiến tranh, về tình yêu, tình dân tộc để cùng nhau dẹp bỏ quá khứ và hướng tới tương lai. </p>\n<p>Thông qua những tài liệu, nhật ký và hồi ký của những người lính ở cả hai bên chiến tuyến, tác giả đã giúp người đọc hiểu hơn về những năm tháng đẫm máu và nước mắt của dân tộc, về tình yêu của những người lính, về lòng vị tha của con người, đất nước Việt Nam. Cuốn sách cũng như một nén hương tưởng niệm những anh hùng thầm lặng đã ra đi vì Tổ quốc thân yêu, những con người làm nên bảng tráng ca của lịch sử năm nào. Quá khứ ấy không thể nào lãng quên, sự hy sinh của những người lính đã ngã xuống vì độc lập, tự do của dân tộc luôn phải khắc ghi trong trái tim, khối óc mỗi người dân Việt Nam nhưng hãy dùng lòng nhân ái để làm dịu những nỗi đau của dân tộc, cùng nhau xây dựng và vun đắp tương lai.</p>\n<p>Nhà thơ Nguyễn Thuỵ Kha chia sẻ: \"Cuốn sách tôi viết nhân kỷ niệm 50 năm Giải phóng Quảng Trị và bảo vệ thành cổ năm 1972. Tôi muốn mọi người biết thêm về những khốc liệt của chiến tranh để trân quý hơn ngày hôm nay. Với <em>Hương</em>, tôi đã trộn lẫn bút pháp hư cấu và phi hư cấu, như chương 9 là không hư cấu chút nào, đó là những câu chuyện thật của bạn bè tôi ở chiến trường.</p>\n<p>Tôi và hoạ sĩ Lê Thiết Cương chơi với nhau khá lâu rồi nên anh Cương hiểu và vẽ bìa sách cho tôi. Anh Cương vẽ theo ý tưởng của mình mà tôi không phải can thiệp.'' </p>\n<p>Nhà thơ cho biết thêm, sau Hương, ông sẽ viết một cuốn sách về chiến tranh ở Trường Sơn. “Tôi đặt tên tiểu thuyết là Hương vì nhân vật nữ trong truyện tên như vậy, đồng thời Hương cũng là sự ẩn dụ: Thành cổ Quảng Trị sẽ đọng lại Hương mãi mãi, nén Hương tưởng nhớ người nằm xuống, chiến đấu anh dũng cho Tổ quốc\", nhà thơ Thuỵ Kha cho biết.</p>\n                            </div>"}