{"url": "https://vietnamnet.vn/cap-bach-sua-luat-di-san-2044424.html", "title": "Cấp bách sửa Luật Di sản", "abstract": "Việc tiếp tục sửa đổi, bổ sung Luật Di sản văn hóa cùng các văn bản quy định chi tiết, hướng dẫn thi hành là hết sức cần thiết để bắt kịp sự vận động và biến chuyển của xã hội.", "content_html": "<div>\n                                <p>Ngày 28/7, Cục <a href=\"https://vietnamnet.vn/thong-tin-unesco/di-san\">Di sản</a> văn hoá (Bộ Văn hoá,Thể thao và Du lịch) tổ chức hội thảo Góp ý hồ sơ lập đề nghị xây dựng Luật Di sản văn hoá (sửa đổi).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/anhcuowng-648.jpeg\">\n<figcaption>Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Hoàng Đạo Cương (Ảnh: Trần Huấn).</figcaption>\n</figure>\n<p>Tại hội nghị, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Hoàng Đạo Cương khẳng định sau 20 năm Luật Di sản văn hóa được ban hành và hơn 10 năm được sửa đổi, bổ sung, hoạt động bảo vệ và phát huy giá trị di sản văn hóa ngày càng hiệu quả hơn, nâng cao đời sống tinh thần và vật chất cho cộng đồng nơi có di sản hoặc nắm giữ và thực hành di sản, góp phần thu hút du lịch, tạo thêm thế và lực cho sự phát triển kinh tế-xã hội của từng đơn vị, địa phương nói riêng và đất nước nói chung.</p>\n<p>Trước những yêu cầu và đòi hỏi cấp bách từ thực tế đang diễn ra, hệ thống văn bản quy phạm pháp luật về di sản văn hóa cũng dần bộc lộ một số hạn chế, bất cập cả về nội dung và hình thức trong từng lĩnh vực cụ thể. Do đó, việc tiếp tục sửa đổi, bổ sung Luật Di sản văn hóa cùng các văn bản quy định chi tiết, hướng dẫn thi hành là hết sức cần thiết để bắt kịp sự vận động và biến chuyển của xã hội, điều chỉnh, cụ thể hóa được những vấn đề còn vướng mắc, tạo hành lang pháp lý thuận lợi nhất cho các hoạt động bảo vệ và phát huy giá trị di sản văn hóa của dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/camnhi-200229060229-shutterstock-1484161268-su-uy-quyen-3-toa-thanh-646.jpeg\">\n<figcaption>Di sản cố đô Huế.</figcaption>\n</figure>\n<p>Nhấn mạnh sự cần thiết của Luật Di sản văn hóa sửa đổi, Cục trưởng Cục Di sản văn hoá Lê Thị Thu Hiền cũng nêu 3 chính sách đề nghị trong Luật Di sản Văn hóa sửa đổi gồm: Hoàn thiện các quy định về bảo vệ và phát huy giá trị di sản văn hóa; Hoàn thiện các quy định về thực hiện phân cấp quản lý nhà nước về di sản văn hóa phù hợp với thực tiễn; Hoàn thiện các quy định về huy động nguồn lực bảo vệ và phát huy giá trị di sản văn hóa.</p>\n<p>Góp ý tại hội nghị, PGS.TS. Nguyễn Quốc Hùng nêu quan điểm: từ trước tới nay, Nhà nước đều nhất quán bảo vệ di sản văn hóa trong mọi hoạt động phát triển, không có chỗ cho những hoạt động có hại đến di sản văn hóa trong hệ thống văn bản quy phạm pháp luật. Tuy nhiên, trên thực tế mối quan hệ giữa phát triển kinh tế và bảo tồn di sản văn hóa không thể cứng nhắc một chiều trong một số trường hợp cụ thể.</p>\n<p>Cho nên cần thiết phải chỉnh sửa, bổ sung, nâng cao hiệu lực của hệ thống văn bản quy phạm pháp luật về di sản văn hóa, nâng cao tính thống nhất của hệ thống văn bản quy phạm pháp luật trong bảo vệ di sản văn hóa và phát triển, chú ý đến đặc thù của hoạt động bảo tồn và phát huy giá trị di sản văn hóa. Các hoạt động bảo vệ di sản văn hóa phải được ưu tiên tiến hành đồng thời với quá trình xây dựng các dự án, quy hoạch phát triển, cần đặt lợi ích quốc gia, lợi ích lâu dài lên trên lợi ich của một tổ chức, cá nhân, lợi ích ngắn hạn. Có như vậy mới bảo vệ được di sản văn hóa và tránh được những thiệt hại do việc phải hủy bỏ hay điều chỉnh quy hoạch, dự án trong khi triển khai thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/hoang-thanh-thang-long-650.jpeg\">\n<figcaption>Hoàng thành Thăng Long.</figcaption>\n</figure>\n<p>Phó Giám đốc Sở VHTT Hà Nội Trần Thị Vân Anh đề nghị về chính sách hỗ trợ, đãi ngộ nghệ nhân: “Đề nghị Luật quy định rõ đối tượng và mức hỗ trợ đối với nghệ nhân là người đang hưởng lương hưu, đang công tác hưởng lương ngân sách và người không có lương. Việc xét tặng Nghệ nhân cấp Nhà nước đang thực hiện ở 2 lĩnh vực: Di sản văn hóa phi vật thể và Nghề thủ công mỹ nghệ. Hai Nghị định này đều căn cứ Luật Di sản văn hóa và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa. Để đảm bảo quyền lợi và chế độ hỗ trợ, đãi ngộ cho các nghệ nhân và CLB đang hoạt động trong hai lĩnh vực Thủ công mỹ nghệ và Di sản văn hóa phi vật thể, đề nghị Luật nghiên cứu, sửa đổi phù hợp...”.</p>\n<p>PGS.TS Tống Trung Tín cho rằng, giới khảo cổ học mong đợi việc sửa đổi, bổ sung Luật Di sản văn hóa để giải quyết một số vấn đề vướng mắc. Bởi, việc thực hiện các điều luật bảo vệ di sản văn hóa ở nhiều nơi, nhiều lúc chưa nghiêm. Ví như vấn đề bảo vệ di tích sau khai quật, khi di tích hoặc di vật đã được phép di dời bị phá hủy vô hình chung chúng ta đã chung tay phá hủy di tích khảo cổ học đó và cũng là có tội với di sản dân tộc.</p>\n<p>Theo PGS.TS Tống Trung Tín, trong khảo cổ học, việc khai quật và di dời khảo cổ học mới chỉ là thu thập tư liệu, khoảng 50% nhiệm vụ, còn lại một nửa là chỉnh lý và xây dựng hồ sơ khoa học. Nếu không làm hồ sơ khoa học, phác dựng lại quá khứ một cách chân thực thì kinh phí và công sức bỏ ra khai quật, di dời là vô ích, lãng phí, thế hệ sau không có tư liệu nghiên cứu lịch sử dân tộc trong khi di tích đã bị phá hủy rồi.</p>\n<p>Chủ tịch Hội Di sản Văn hóa Việt Nam, PGS.TS Đỗ Văn Trụ nhấn mạnh sự cần thiết phân loại Bảo tàng, đáp ứng yêu cầu công tác quản lý, nghiên cứu khoa học và nhận diện đối với các bảo tàng. Theo ông Trụ, tại Việt Nam, theo quy định tại Luật Di sản văn hoá thì bảo tàng Việt Nam được chia thành bảo tàng công lập và bảo tàng ngoài công lập. Cách phân loại này tuy gọn nhưng có tính phân biệt giữa nhà nước và ngoài nhà nước, không căn cứ vào những tiêu chí khoa học. “Tuy các nước có sự phân loại bảo tàng khác nhau nhưng nhìn chung quan điểm phân loại bảo tàng là theo loại hình, tức là căn cứ vào sưu tập hiện vật, nội dung trưng bày trong mối quan hệ với các ngành khoa học tương ứng, có những dấu hiệu, đặc điểm chung để phân loại...”,  Chủ tịch Hội Di sản Văn hóa Việt Nam gợi mở.</p>\n<p>Phát biểu kết luận Hội thảo, Thứ trưởng Hoàng Đạo Cương nhấn mạnh, bên cạnh những kết quả tích cực, trên thực tế, hoạt động bảo tồn phát huy giá trị di sản văn hóa những năm qua cũng đã đặt ra nhiều vấn đề cần các giải pháp phù hợp. Thứ trưởng Hoàng Đạo Cương đánh giá cao chất lượng các tham luận và ý kiến tâm huyết của các đại biểu, địa phương. Đồng thời ông bày tỏ mong muốn sẽ tiếp tục nhận thêm nhiều ý kiến đóng góp hơn nữa để Bộ VHTTDL có thể hoàn thiện Hồ sơ lập đề nghị xây dựng Luật Di sản văn hóa (sửa đổi), đảm bảo phù hợp với thực tiễn quản lý, góp phần bảo vệ và phát huy di sản văn hóa Việt Nam vì mục tiêu phát triển bền vững.</p>\n                            </div>"}