{"url": "https://vietnamnet.vn/sao-thai-bi-to-coi-osin-cu-nhu-no-le-bat-an-chung-dia-voi-cho-2058025.html", "title": "Ngôi sao Thái Lan bị tố coi giúp việc như nô lệ, bắt ăn chung đĩa với chó", "abstract": "Người giúp việc cũ tố diễn viên Kwan Usamanee đối xử như nô lệ, chỉ được ngủ 1 tiếng mỗi ngày và phải ăn chung đĩa với chó.", "content_html": "<div>\n                                <p>Trang <em>JayMoi108 V1</em> đã đăng tải chia sẻ của một người từng làm người giúp việc cho một ngôi sao nổi tiếng. Nội dung chia sẻ có đoạn “Chúng tôi đã đến quận Ram Inthra vào ngày 29/8, khi trao đổi về công việc, cô ấy nói chúng tôi chỉ cần chăm sóc chó và mèo, việc nhà không phải làm vì đã có quản gia. Khi cô ấy về đến nhà, mọi thứ phải được hoàn thành. Chúng tôi phải chăm sóc chó 24h không ngủ, chỉ nghỉ ngơi khi không còn gì làm. Chúng tôi thường được ngủ dưới 1 tiếng”.</p>\n<p>“Sau khi trộn cơm cho chó, chúng tôi phải dùng luôn đĩa đó để ăn. Đi vệ sinh xong mà không xả nước là sao? Chúng tôi chịu không nổi nên xin nghỉ việc nhưng cô ấy bảo đợi người giúp việc mới đến sẽ được nghỉ. Khi đã tìm được người mới, cô ấy lập tức đuổi chúng tôi, xin ngủ một đêm cũng không cho. Tiền công chúng tôi làm trong 3 ngày và tiền bắt xe để đi về cô ấy cũng không trả”.</p>\n<p>Cư dân mạng đồn đoán người chủ là nữ diễn viên Kwan Usamanee vì trước đó đăng thông báo tìm người trông giữ chó mèo. Nữ diễn viên Kwan Usamanee Waithayanon đã trả lời phỏng vấn của ThaiRath New Show, xác nhận người trong đoạn chia sẻ chính là mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/001-kwan-1426.jpg\">\n<figcaption>Diễn viên Kwan Usamanee Waithayanon.</figcaption>\n</figure>\n<p>Tuy nhiên, cô khẳng định chưa từng có hành vi như những gì người giúp việc cũ nói. Ngoài ra, 3 người vừa bị cho thôi việc theo thỏa thuận từ trước rằng sẽ thuê chính thức sau thời gian 2 ngày thử việc. Do thương hại và họ nói yêu chó, muốn chăm sóc chúng nên cô cho họ cơ hội thử việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/002-kwan-1427.jpg\">\n<figcaption>Nữ diễn viên phủ nhận lời cáo buộc của người giúp việc cũ.</figcaption>\n</figure>\n<p>Nữ diễn viên nói thêm: “Họ đã khiến chó của tôi phải vào bệnh viện trong tình trạng cơ thể thiếu nước trầm trọng. Tôi cho họ nghỉ việc vì không đưa chó đến bệnh viện kiểm tra. Tôi thuê họ nhưng họ suýt làm chó của tôi mất mạng. Chó của tôi không thể đi lại, vì vậy tôi phải thuê người giúp nó ăn uống. Chuyện để họ ăn cùng đĩa với con chó là hoàn toàn không có thật”.</p>\n<p>Kwan Usamanee đã đăng tải một đoạn clip dài hơn 5 phút trích xuất từ camera trong nhà, chứng minh việc người giúp việc cũ chỉ được ngủ khoảng 1 tiếng một ngày là bịa đặt, vu khống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/003-kwan-1428.jpg\">\n<figcaption>Hình ảnh trích xuất từ camera cho thấy người giúp việc được ngủ đủ chứ không phải chỉ được ngủ 1 tiếng mỗi ngày.</figcaption>\n</figure>\n<p>Theo thỏa thuận, tiền lương được trả theo năng lực và thử việc, hơn nữa thù lao sẽ do công ty môi giới phụ trách. Nữ diễn viên tiết lộ khi cô vắng nhà, người giúp việc cũ đã chửi chó khi nó sủa và còn chụp ảnh tự sướng ở nhà của nữ diễn viên rồi đăng bài như là nhà riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/004-kwan-1429.jpg\">\n<figcaption>Nữ diễn viên cũng có màn ‘đáp trả’ lại lời vu khống của người giúp việc cũ.</figcaption>\n</figure>\n<p>Kwan Usamanee sinh năm 1988, là một trong những đại mỹ nhân của nền điện ảnh Thái Lan, có tới hơn 10 năm kinh nghiệm diễn xuất. Cô là sao Thái hạng A của Đài 7 với hàng loạt các bộ phim đình đám như: <em>Sứ giả địa ngục, Tình yêu hỗn loạn, Trái tim hoang dã, Chị em song sinh,….</em></p>\n<p><strong>Hảo Hảo</strong></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/cuoc-doi-song-gio-cua-ngoi-sao-thai-lan-lua-dao-1-600-ty-dong-2051727.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/avaaaaaaaa-690.jpg\" alt=\"Cuộc đời sóng gió của ngôi sao Thái Lan lừa đảo 1.600 tỷ đồng\"></a><span class=\"summary__content\">Cuộc đời sóng gió của ngôi sao Thái Lan lừa đảo 1.600 tỷ đồng</span><a class=\"summary__seemore\" href=\"/cuoc-doi-song-gio-cua-ngoi-sao-thai-lan-lua-dao-1-600-ty-dong-2051727.html\">Xem ngay</a></article>\n                            </div>"}