{"url": "https://vietnamnet.vn/doan-minh-quan-thon-thuc-voi-yeu-xa-2068113.html", "title": "Đoàn Minh Quân thổn thức với yêu xa", "abstract": "Với EP Xa của Đoàn Minh Quân với 5 ca khúc vừa có thể kể những trạng thái riêng biệt, vừa có thể ghép lại và tạo nên một nguồn cảm hứng đặc trưng về yêu xa.", "content_html": "<div>\n                                <p>Sau MV <em>Nhiều đêm thức trắng </em>đánh dấu bước chuyển mình trở thành ca sĩ, <a href=\"https://vietnamnet.vn/doan-minh-quan-tag11556326668221143205.html\">Đoàn Minh Quân</a> tiếp tục ra mắt <em>EP Xa</em> gồm chuỗi 5 ca khúc anh tự sáng tác và thể hiện: <em>Nhiều đêm thức trắng, Vô tình, Ta còn một đời để yêu, (nhìn) Chiếc màn hình </em>(kết hợp cùng Rapper Rica), <em>Nhận ra </em>(kết hợp cùng Hannah Hoàng).</p>\n<p>Với <em>EP Xa</em>, có thể nói Đoàn Minh Quân đã \"nâng cấp\" bản thân khi sử dụng những chất liệu ballad đặc trưng để tạo nên 5 ca khúc vừa có thể kể những trạng thái riêng biệt, vừa có thể ghép lại và tạo nên một nguồn cảm hứng đặc trưng về yêu xa.</p>\n<p>Những khán giả đã từng nghe Đoàn Minh Quân của <em>Điều ta viết mùa xa nhau, Đừng gọi em là mặt trời</em> và những sản phẩm trước đây anh chắp bút vẫn dễ dàng nhận ra tinh thần lãng mạn, ngọt ngào và tích cực trong EP này. Chất lãng đãng, nét thi vị và tinh thần văn minh của những bài hát đã trở thành thương hiệu của Đoàn Minh Quân, khiến mọi ca khúc anh viết đều dễ nhận ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/quan123-343.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>5 bài hát như năm cảm xúc, năm sắc thái, năm mùi vị mà những cặp đôi yêu xa trải qua đã tạo nên một <em>EP Xa</em> tựa một cuốn phim giàu chất nghệ thuật. Xuất hiện trong 5 tập phim ấy, Đoàn Minh Quân không chỉ đóng vai trò thể hiện và sáng tác ca khúc, mà còn gây tò mò trong hoá thân một nhân vật giả tưởng kể câu chuyện tình yêu vô thực ở hai hành tinh mặt trăng và mặt trời. Dù với tựa đề “Xa”, những nốt nhạc và ca từ lại khiến những người đang xa nhau cảm thấy như được gần nhau hơn, được vỗ về và thổn thức, được đồng cảm.</p>\n<p><strong>Vô tình - Đoàn Minh Quân:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U5B.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}