{"url": "https://vietnamnet.vn/dien-vien-diep-tuyen-bi-dao-dam-thung-mat-2055458.html", "title": "MC, diễn viên Diệp Tuyền bị dao đâm thủng mặt khi đang biểu diễn", "abstract": "Diệp Tuyền bị dao đâm thủng mặt khi đang biểu diễn tại nhà hát kịch thành phố Thường Châu.", "content_html": "<div>\n                                <p>Ngày 31/8, <em>Sohu</em> đưa tin, Diệp Tuyền bị dao đâm thủng mặt khi đang biểu diễn. </p>\n<p>Được biết, Diệp Tuyền bị dao đâm vào mặt khi cô mới hoàn thành được nửa bài diễn. Tuy nhiên, nữ diễn viên vẫn cố gắng hoàn thành tiết mục trọn vẹn. </p>\n<p>Sau khi vở kịch kết thúc, Diệp Tuyền nhanh chóng được đưa đến phòng cấp cứu tại Bệnh viện Nhân dân số 2 ở Thường Châu để điều trị vết thương.  </p>\n<p>Theo kết luận của bác sĩ, vết thương trên mặt của Diệp Tuyền sâu 2cm và phải khâu 3 mũi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/001-diep-tuyen-1167.jpg\">\n<figcaption>Diệp Tuyền bị thương nghiêm trọng.</figcaption>\n</figure>\n<p>Bác sĩ Đồng - người điều trị vết thương cho nữ diễn viên chia sẻ, Diệp Tuyền sẽ mất khoảng vài tháng để hồi phục vết thương trên mặt. Nữ diễn viên<em> Thiên hạ đệ nhất </em>sẽ phải trải qua giai đoạn cắt chỉ và tách sẹo. </p>\n<p>Ngày mai, Diệp Tuyền có buổi lưu diễn tại nhà hát kịch Hàng Châu. Do tình hình sức khỏe, nữ diễn viên phải huỷ bỏ chuyến lưu diễn. Diệp Tuyền phải tuân thủ nghiêm ngặt chế độ nghỉ ngơi mà bác sĩ đã đưa ra để có thể hồi phục sức khỏe nhanh chóng. </p>\n<p>Dưới bài viết của Diệp Tuyền người hâm mộ để lại bình luận: \"Thương chị quá\", \"Nguy hiểm quá chị\", \"Nhanh chóng phục hồi chị nhé\", \"Tội nghiệp chị\", \"Nghỉ ngơi chị nhé\", \"Mọi chuyện sẽ ổn\"... </p>\n<p>Diệp Tuyền sinh năm 1980, ngôi sao xứ Trung là diễn viên nổi tiếng trong các bộ phim truyền hình:  <em>Mạnh Lệ Quân, Đát Kỷ Trụ Vương, Bước ngoặt cuộc đời, Thiên hạ đệ nhất, Bí danh Athena, Tử sai kỳ duyên, Bí mật Pandora, Long môn phi giáp...</em></p>\n<p>Năm 2010, Diệp Tuyền là nữ diễn viên phụ xuất sắc nhất của giải thưởng điện ảnh Kim Tượng lần thứ 29 trong bộ phim <em>Women</em>. Diệp Tuyền được khán giả biết với vai trò là diễn viên. Ngoài ra cô cũng thử sức trong một số vai trò khác như MC, người lồng tiếng. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003P12.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thắm Nguyễn</strong></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/dien-vien-trung-quoc-tham-my-bien-dang-hoai-tu-mui-710607.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/mc-dien-vien-diep-tuyen-bi-dao-dam-thung-mat-1e8ffe4792244896beb92def485a47aa.jpg\" alt=\"Diễn viên Trung Quốc thẩm mỹ biến dạng hoại tử mũi\"></a><span class=\"summary__content\">Diễn viên Trung Quốc thẩm mỹ biến dạng hoại tử mũi</span><a class=\"summary__seemore\" href=\"/dien-vien-trung-quoc-tham-my-bien-dang-hoai-tu-mui-710607.html\">Xem ngay</a></article>\n                            </div>"}