{"url": "https://vietnamnet.vn/mua-kich-luu-quang-vu-tai-nha-hat-tuoi-tre-2048915.html", "title": "Mùa kịch Lưu Quang Vũ tại Nhà hát Tuổi trẻ", "abstract": "Mùa kịch Lưu Quang Vũ năm nay gồm các vở kịch Lời thề thứ 9, Ai là thủ phạm, Hoa cúc xanh trên đầm lầy và Ông không phải là bố tôi", "content_html": "<div>\n                                <p>NSƯT Sĩ Tiến <em>-  </em>Giám đốc Nhà hát Tuổi trẻ cho biết, <em>Mùa kịch <a href=\"https://vietnamnet.vn/luu-quang-vu-tag9701414425483251046.html\">Lưu Quang Vũ</a></em><a href=\"https://vietnamnet.vn/luu-quang-vu-tag9701414425483251046.html\"> </a>năm nay gồm các vở kịch <em>Lời thề thứ 9, Ai là thủ phạm, Hoa cúc xanh trên đầm lầy </em>và<em> Ông không phải là bố tôi. </em>Vở mới nhất vừa được Nhà hát Tuổi trẻ dàn dựng đầu năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/loi-the-thu-9-2-746.jpg\">\n<figcaption>Nghệ sĩ Thanh Tú, Lệ Quyên trong vở 'Lời thề thứ 9'.</figcaption>\n</figure>\n<p><em>Lời thề thứ 9</em> (đạo diễn: NSND Xuân Huyền, NSƯT Chí Trung) được Lưu Quang Vũ viết năm 1986, Nhà hát Tuổi trẻ công diễn lần đầu năm 1988, với những diễn viên thuộc thế hệ vàng thời đó như NSƯT Đức Trung, NSƯT Chí Trung, NSND Anh Tú... dưới sự dàn dựng của đạo diễn NSND Xuân Huyền. Năm 2012, tác phẩm được NSƯT Chí Trung phục dựng và trình diễn vào dịp mùa thu hàng năm trong<em> Mùa kịch Lưu Quang Vũ</em> của Nhà hát Tuổi trẻ. </p>\n<p>Câu chuyện đầy tính chính luận trước sự thoái hóa, biến chất của một bộ phận cán bộ đã được Lưu Quang Vũ phản ánh sắc sảo trong vở kịch <em>Lời thề thứ 9</em>. Trên phần nhạc nền là những ca khúc, giai điệu ở thập niên 1980-1990 của thế kỷ trước, tiết tấu vở kịch được đẩy lên nhanh hơn. Nhờ vậy, khán giả vốn đã từng xem kịch Lưu Quang Vũ cách đây hơn 30 năm vẫn được sống lại ký ức thuở trước còn khán giả trẻ lần đầu biết đến kịch Lưu Quang Vũ cũng thấy hấp dẫn bởi những điều mới mẻ ở một tác phẩm chính luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ai-la-thu-pham-3-747.jpg\">\n<figcaption>NSND Lê Khanh, Quỳnh Dương trong 'Ai là thủ phạm'.</figcaption>\n</figure>\n<p><em>Ai là thủ phạm</em> (đạo diễn: NSƯT Chí Trung) kể về đời sống thường nhật của người dân thành thị trong những năm 1980 ở Hà Nội, xung quanh những mảng đời nhỏ lẻ ở một khu tập thể có biệt danh \"Quân khu Phượng Hà\"! Một lớp trẻ sinh ra và lớn lên với nhiều môi trường giáo dục và hoàn cảnh sống khác nhau… đã đưa số phận các nhân vật tới những ngã rẽ khác nhau của cuộc đời. Nội dung vở kịch đã phần nào đưa ra lời giải đáp cho câu hỏi “Ai là thủ phạm?“ của những hiện tượng cá nhân tha hóa, tiêu cực nảy sinh trong đời sống hôm qua và cả ngày hôm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/hoa-cuc-xanh-tren-dam-lay-5-748.jpg\">\n<figcaption>Nghệ sĩ Tú Oanh, Thu Trang trong vở 'Hoa cúc xanh trên đầm lầy'.</figcaption>\n</figure>\n<p><em>Hoa cúc xanh trên đầm lầy</em> (đạo diễn: NSƯT Sĩ Tiến) xoay quanh “cuộc tình tay ba” giữa Hoàng – Liên – Vân, những người bạn trẻ đã một thời đầy ắp những kỉ niệm với bông cúc xanh trên đầm lầy giữa miền quê yên ả. Khi trưởng thành, ngày Hoàng cầu hôn Liên cũng là ngày cô trao thiệp cưới của mình với Vân. Quá đau khổ, Hoàng với khả năng của mình đã “chiếm đoạt” được Liên khỏi tay Vân. Nhưng trái tim Liên sẽ thuộc về ai? Kỹ sư Hoàng tài ba làm chủ cuộc chơi hay họa sĩ Vân lãng mạn, phóng khoáng?… <em>Hoa cúc xanh trên đầm lầy</em> từng giành Huy chương Vàng tại <em>Liên hoan Kịch nói Toàn quốc 2018</em>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ong-khong-phai-la-bo-toi-12-744.jpg\">\n<figcaption>Thanh Sơn, Thu Trang trong 'Ông không phải là bố tôi'.</figcaption>\n</figure>\n<p><em>Ông không phải là bố tôi</em> (đạo diễn: NSƯT Sĩ Tiến) được viết năm 1988, là một trong những tác phẩm cuối cùng trong sự nghiệp lừng lẫy của nhà viết kịch tài hoa Lưu Quang Vũ. Với cốt truyện kể về một người đã chối bỏ vợ con, sau bao năm xa cách với nhiều biến cố, ông mới quay về tìm lại gia đình. Gia đình ấy một lần nữa đảo lộn trước giông bão của những toan tính, lòng tham. Tình cảm cha con, mối liên kết ruột thịt mới chớm được vun đắp nay lại đứng trước những tan vỡ, đứt gãy. Sự thấu hiểu, sẻ chia, tình người mà Lưu Quang Vũ muốn gửi gắm lại từ hơn 30 năm trước vẫn hiện hữu như một chân lý sống, làm rung động bao thế hệ khán giả. </p>\n                            </div>"}