{"url": "https://vietnamnet.vn/dam-vinh-hung-toi-lam-ho-ngua-meo-ma-du-thu-tro-chi-de-con-cuoi-2066834.html", "title": "Đàm Vĩnh Hưng: Khi có con tôi chia sẻ với Mỹ Tâm ngay", "abstract": "\"Sự xuất hiện của Polo khiến tôi thay đổi hoàn toàn từ tính cách đến suy nghĩ, hành động\", Đàm Vĩnh Hưng thừa nhận.", "content_html": "<div>\n                                <p>Sau 3 năm giấu kín, <a href=\"https://vietnamnet.vn/dam-vinh-hung-tag17335568890954742103.html\">Đàm Vĩnh Hưng</a> vừa công khai con ruột trước khán giả và truyền thông trong live concert The Portrait ở Hà Nội.</p>\n<p>Trong show diễn, Đàm Vĩnh Hưng chia sẻ: \"Đây là tình yêu to lớn nhất của Hưng suốt 3 năm qua, bé Polo Huỳnh. Đứa con đầu tiên và duy nhất trên cuộc đời này của Hưng\". Được biết, trong thời gian qua, giọng ca <em>Anh lo cho em hết</em> cố gắng bảo vệ và giấu thông tin con trai trước truyền thông và chờ đợi một dịp thích hợp để công bố với khán giả.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004EBZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>VietNamNet đã có cuộc phỏng vấn ngắn với nam ca sĩ về niềm vui làm cha và sau khi bé Polo Huỳnh nhận được nhiều sự quan tâm của công chúng.</p>\n<p><em>Vì sao anh lại chọn thời điểm này để tiết lộ về con trai?</em></p>\n<p>Tôi mong điều này từ lâu lắm rồi, đến gần sát ngày tôi thấy căng trong người, vô cùng sung sướng và hạnh phúc để chia sẻ tin vui này. Đối với Polo, con còn quá nhỏ chưa biết về sự nổi tiếng của ba, nhưng lớn lên khi đi ra đường mọi người sẽ biết đến Polo nhiều hơn, sẽ có nhiều người quen hơn. </p>\n<p><em>Từng là người thẳng thắn, quyết liệt nhưng 2 năm qua, anh “hiền” hơn khi xử lý những vụ việc ồn ào, anh hiền và nền tính hơn khi có con?</em></p>\n<p>Phải nói thật, sự xuất hiện của Polo khiến tôi thay đổi hoàn toàn từ tính cách đến suy nghĩ, hành động. Tôi cảm giác mình đằm thắm hơn, hiền hơn, nhẹ nhàng hơn nhìn tất cả mọi thứ đều rất dung dị. Hiện tại, không có gì ý nghĩa và giá trị hơn là có thời gian dành cho con, chơi với con, yêu thương, vỗ về con. Polo giúp cho tôi có thêm sức mạnh, thêm những quyết định mới mẻ và những thay đổi của bản thân trong cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/002-dvh-va-con-trai-653.jpg\">\n<figcaption>Đàm Vĩnh Hưng và bé Polo.</figcaption>\n</figure>\n<p><em>Những ngày đầu tập làm bố với anh có gì đáng nhớ? Các đồng nghiệp thân thiết giúp đỡ anh thế nào?</em></p>\n<p>Lúc đó, tôi có nhờ Xuân Lan thậm chí nhờ cả “ngoại” Vũ Hà hát tiếng Thái để rủ Polo ngủ. Ca sĩ Dương Triệu Vũ, bạn Lâm Thành Kim, chị Hằng Hải Vương (mẹ ruột diễn viên Ngọc Thanh Tâm) và một số người bạn thân thiết xung quanh, thậm chí cả trợ lý cũng cho tôi lời khuyên. Mọi người đưa cho tôi rất nhiều ý kiến, như cái này tốt cho con, cái kia tốt cho ba, ai khuyên gì tôi cũng đều lắng nghe và tiếp thu.</p>\n<p>Kỷ niệm vui trong quá trình làm cha của tôi rất nhiều. Tôi có nhiều clip ghi lại cảnh làm trò để con ăn, làm trò cho con cười, làm trò để dỗ con nín khóc... Tôi cảm thấy Polo cũng hiểu ba, nên bé rất ít khi khóc. Tôi không sợ tiếng khóc của con, mà tôi chỉ sợ con suy nghĩ là nó đang bị đau lòng, bị buồn thì mới khóc. Tôi có thể làm con hổ, con ngựa, con mèo, con ma, đủ thứ trò chỉ để cho con luôn vui vẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/damvinhhung1-13.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/damvinhhung2-14.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p><em>Anh thận trọng bao bọc con cẩn thận suốt 3 năm qua, việc giấu kín này chắc hẳn không dễ dàng? </em><br> <br>Những bạn bè thân thiết của tôi như Hồ Ngọc Hà, <a href=\"https://vietnamnet.vn/vu-ha-tag15002537095454179281.html\">Vũ Hà</a>, Dương Triệu Vũ, Thanh Thảo, Quang Dũng, Lệ Quyên, Quang Linh, thậm chí cả Mỹ Tâm tôi đều chia sẻ chuyện này. Tôi vẫn nhớ, hôm nói chuyện này bên Mỹ, Vũ Hà còn nổi hết cả da gà. </p>\n<p>Tôi có rất nhiều lý do để giữ bí mật về Polo. Lúc công khai với bạn bè thân thiết, tôi nhờ họ giữ bí mật này giúp. Do đó, ai cũng tôn trọng, không nói ra. Với một người ồn ào như tôi, để giữ bí mật này trong vòng 3 năm là một sự chịu đựng rất lớn và vô cùng dằn vặt, nhưng cũng chỉ vì con tôi đã bước qua những ranh giới đó. Việc giữ bí mật tôi có con cũng có những cái hay của nó. </p>\n<p><em>Cuộc sống thường ngày của hai cha con ra sao? </em></p>\n<p>Thời gian biểu của tôi và con \"đã\" lắm, cứ sáng sớm ngủ dậy việc đầu tiên tôi làm là xuống phòng con trai. Những lúc ở nhà, tôi thường cho con ăn, ngủ, chơi với con, tất cả mọi thứ thay đổi từ khi con còn bé cho đến bây giờ. Tôi cảm thấy Polo rất bám cha, bám một cách khủng khiếp, nhưng tôi thích điều đó. </p>\n<p><em>5 tính từ đặc biệt nhất anh mô tả về con? </em><br> <br>Nóng tính, thông minh, dễ thương, cá tính và có gu thẩm mỹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/010-dvh-va-con-trai-654.jpg\">\n<figcaption>Hai cha con Đàm Vĩnh Hưng.</figcaption>\n</figure>\n<p><em>Hy sinh cả tuổi trẻ cho đam mê và công việc, đã có lúc nào anh nghĩ sẽ dừng lại tất cả để bắt đầu cuộc sống trọn vẹn bên con?</em></p>\n<p>Tôi biết cách để dung hòa, đã và đang dung hòa 1 năm qua để có thời gian ở bên cạnh con. Tôi vẫn có show để đi hát, nhưng chủ yếu đi hát ở phòng trà ở TP.HCM vì tối đi hát con ngủ rồi và sáng sớm ngày hôm sau vẫn có thể được gặp con. Đó là lý do, tôi ở Sài Gòn nhiều là như vậy, tôi rất ít khi ra Hà Nội quá 3 ngày. </p>\n<p>Mong muốn của tôi khi Polo lớn hơn một chút có thể hiểu được công việc của cha, nhìn thấy hàng đêm cha đứng ở trên sân khấu ra sao, và có thể đồng hành cùng cha trong các chuyến lưu diễn. Hiện tại, tôi vẫn muốn tiếp tục công việc đi hát để khi Polo lớn hơn có thể chứng kiến chặng đường dài ba đã hy sinh cho nghệ thuật và vất vả đi hát để nuôi nấng Polo.</p>\n<p><strong>Thắm Nguyễn - TN</strong></p>\n                            </div>"}