{"url": "https://vietnamnet.vn/duong-sach-tp-hcm-thu-hon-20-ty-dong-trong-6-thang-2051013.html", "title": "Đường Sách TP.HCM thu hơn 20 tỷ đồng trong 6 tháng", "abstract": "Trong 6 tháng đầu năm 2022, Đường Sách TP.HCM đạt doanh thu 20,7 tỷ đồng - tín hiệu lạc quan của thị trường xuất bản TP.HCM.", "content_html": "<div>\n                                <p>Buổi họp sơ kết 6 tháng đầu năm, ông Lê Hoàng - Phó Chủ tịch Hội Xuất bản Việt Nam, Giám đốc công ty Đường sách TP.HCM - thông tin về thành quả đạt được của <a href=\"https://vietnamnet.vn/duong-sach-tphcm-tag571191513878471800.html\">Đường sách TP.HCM</a>.</p>\n<p>Theo đó trong 6 tháng đầu năm 2022, Đường Sách TP.HCM đạt doanh thu 20,7 tỷ đồng, số lượng sách bán ra là 250.302 cuốn, số tựa sách mới là 814 tựa.</p>\n<p>Trở lại sau dịch bệnh, doanh thu Đường Sách TP.HCM khá ấn tượng nếu so với con số tương ứng của năm 2021 là 15,6 tỷ và năm 2020 là 15 tỷ đồng; dù chưa thể đạt được doanh thu như thời điểm trước dịch (6 tháng đầu năm 2019 là 22,3 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/nguoi-tre-khach-tay-dao-duong-sach-tp-hcm-ngay-tro-lai-12-830.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, một số đơn vị tại Đường Sách TP.HCM gặp khó khăn trong việc sắp xếp nhân sự và thời gian phục vụ. Sự thiếu ổn định trong công tác nhân sự là nguyên nhân chính khiến doanh thu giảm.</p>\n<p>So với cùng kỳ năm 2021, số bản sách bán ra giảm 29% và số tựa sách mới giảm 51% nhưng doanh thu lại tăng. Phía Đường Sách TP.HCM giải thích do có sự điều chỉnh thị hiếu. Cụ thể, bạn đọc có xu hướng lựa chọn những đầu sách có chất lượng, có hàm lượng nội dung và tính mỹ thuật cao với giá cao. Việc số tựa sách mới giảm do một số đơn vị gặp khó khăn trong việc đầu tư xuất bản mới hoặc quá tập trung phát triển kinh doanh.</p>\n<p>Về hoạt động sự kiện, Đường Sách TP.HCM tổ chức 144 chương trình chủ đề, giao lưu tác phẩm tác giả, trưng bày, triển lãm và hoạt động trải nghiệm, trò chơi, tương tác… Nhờ vậy, lượt du khách, bạn đọc đến tham quan tăng 3 lần, góp phần vào doanh thu cũng như mang đến sức sống, sinh khí cho Đường Sách.</p>\n<p>Các hoạt động sự kiện trải đều các ngày trong tuần, phong phú về nội dung, đặc biệt là văn hóa - nghệ thuật như về âm nhạc, cải lương, nhiếp ảnh, hội họa, phim ảnh, phục chế sách xưa… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/nguoi-tre-khach-tay-dao-duong-sach-tp-hcm-ngay-tro-lai-5-831.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong 6 tháng đầu năm, Đường Sách đã phối hợp cùng Sở Thông tin và Truyền thông TP.HCM để kiện toàn pháp lý các gian hàng hoạt động giai đoạn 2021 – 2026. Các loại hình mới được đưa vào hoạt động là khu vực sách tiếng Anh dành cho bạn đọc, khu phục chế sách và máy bán sách tự động giúp tăng tương tác, tiện ích cho bạn đọc đến đây.</p>\n<p>Đại diện Đường Sách TP.HCM nhận định, các con số cho thấy đơn vị đã gần đạt được mức cân bằng, phục hồi hoàn toàn sau đại dịch. Bên cạnh bạn đọc phổ thông, ngày càng nhiều du khách quốc tế và trẻ em đi cùng gia đình đến tham quan, giao lưu. </p>\n<p>Phó Chủ tịch Hội Xuất bản Việt Nam nói: \"Chúng ta cần làm sao để để dù đông những vẫn giữ được nét văn hóa, văn minh, không gian xanh sạch đẹp của Đường Sách\".</p>\n                            </div>"}