{"url": "https://vietnamnet.vn/bo-van-hoa-xac-nhan-hai-sao-viet-vuong-cao-buoc-hiep-dam-sap-ve-nuoc-2047229.html", "title": "Bộ Văn hóa xác nhận hai nghệ sĩ vướng cáo buộc hiếp dâm sắp về nước", "abstract": "Ông Tạ Quang Đông - Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch thông tin với PV Dân trí, hai nghệ sỹ trên không bị khiếu kiện và sắp về nước.", "content_html": "<div>\n                                <p>Như <em>Dân trí</em> đã thông tin, mới đây, tờ tin tức Ultima Hora (Tây Ban Nha) đã đưa tin hai nghệ sĩ người Việt Nam đã được trả lại hộ chiếu sau khi vướng phải cáo buộc hiếp dâm cô gái 17 tuổi tại đảo Majorca (Tây Ban Nha).</p>\n<p>Trong bài báo do Ultima Hora đăng tải, tờ tin tức này tiếp tục giữ kín danh tính của hai nghệ sĩ, chỉ nói rằng, đây là hai nghệ sĩ nổi tiếng tại Việt Nam, hai người đàn ông này đã bị bắt giữ tại đảo Majorca (Tây Ban Nha) hồi cuối tháng 6 vừa qua, họ bị tạm giữ hộ chiếu và không được rời khỏi Majorca trong quãng thời gian ấy.</p>\n<p>Theo thông tin mà nhà chức trách cung cấp cho giới truyền thông Tây Ban Nha, họ đã trả lại hộ chiếu cho hai nghệ sĩ người Việt Nam vào thứ 4 vừa qua (ngày 3/8) và hai nghệ sĩ đã lên đường về nước.</p>\n<figure class=\"image align-center\"><img title=\"Bộ Văn hóa xác nhận hai nghệ sỹ vướng cáo buộc hiếp dâm sắp về nước - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/bo-van-hoa-xac-nhan-hai-nghe-sy-vuong-cao-buoc-hiep-dam-sap-ve-nuoc-530b4dd2b7c4462a855802edb8d788f2.png\" alt=\"Bộ Văn hóa xác nhận hai nghệ sỹ vướng cáo buộc hiếp dâm sắp về nước - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/7/bo-van-hoa-xac-nhan-hai-nghe-sy-vuong-cao-buoc-hiep-dam-sap-ve-nuoc-530b4dd2b7c4462a855802edb8d788f2.png\">\n<figcaption>\n<p>Tờ tin tức Ultima Hora (Tây Ban Nha) đã đưa tin hai nghệ sỹ người Việt Nam đã được trả lại hộ chiếu (Ảnh: iStock).</p>\n</figcaption>\n</figure>\n<p>PV báo <em>Dân trí</em> đã liên hệ với Bộ Văn hóa, Thể thao và Du lịch về những thông tin nêu trên. Ông Tạ Quang Đông -  Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch trả lời PV <em>Dân trí, </em>hai nghệ sĩ trên không bị khiếu kiện và có khả năng sắp về nước.</p>\n<p>Về phía Học viện Âm nhạc Quốc gia Việt Nam, nơi một trong hai nghệ sĩ trên công tác, ông Lê Anh Tuấn - Giám đốc Học viện thông tin với PV <em>Dân trí:</em> \"Phía Học viện chưa cập nhật, nắm được thông tin trên. Nhưng nếu đúng như báo chí đưa tin thì trước mắt đó là tin vui. Tôi hy vọng cả hai sẽ sớm trở về nước\".</p>\n<p>Ông Lê Anh Tuấn nói thêm: \"Khi nào nghệ sĩ về nước và có mặt tại cơ quan, chúng tôi sẽ thông tin cụ thể với báo chí\".</p>\n<p>Cũng theo tờ tin tức Ultima Hora, cả hai nghệ sỹ đã dùng quyền được im lặng sau khi bị bắt giữ cho tới khi có luật sư, sau đó, họ đã được tại ngoại với cam kết không rời khỏi Majorca trong quá trình vụ việc được điều tra xung quanh cáo buộc của một cô gái 17 tuổi về việc cô đã bị hai người đàn ông cưỡng hiếp.</p>\n<p>Sau khi bị tạm giữ và sử dụng quyền được im lặng, hai nghệ sĩ đã được trả lại tự do, nhưng bị giữ hộ chiếu. Sau một tháng rưỡi, hai người đã được trả lại hộ chiếu. Tờ tin tức Ultima Hora cũng đề cập thêm rằng, sự việc này gây chấn động dư luận tại Việt Nam bởi hai nghệ sĩ liên quan trong sự việc này có danh tiếng lớn trong giới <a href=\"https://vietnamnet.vn/showbiz-viet-tag17470854432157312731.html\" target=\"_blank\">showbiz</a> Việt Nam.</p>\n<p>Động thái giữ kín danh tính của người bị tố cáo mà nhà chức trách Tây Ban Nha thực hiện là dựa trên Luật Ley Orgánica, với những quy định về bảo vệ dữ liệu cá nhân, không cung cấp thông tin chi tiết về nghi phạm trong quá trình nhà chức trách tiến hành điều tra.</p>\n<p>Trước đó, vào sáng 5/7, tại cuộc họp báo công bố lệnh của Chủ tịch nước về 5 Luật vừa được thông qua tại kỳ họp thứ 3, Quốc hội khóa XV, lãnh đạo Bộ Văn hóa, Thể thao và Du lịch nhận được câu hỏi liên quan đến sự việc của nghệ sỹ đi nghỉ hè ở Majorca.</p>\n<p>Trả lời các câu hỏi trên, Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Tạ Quang Đông cho biết, sự việc liên quan đến hai nghệ sĩ trên vẫn đang là \"nghi vấn\".</p>\n<p>\"Đến sáng Chủ nhật (ngày 3/7), hai nghệ sĩ vẫn tại ngoại, đang chờ gặp thẩm phán và đã có luật sư để xử lý các vấn đề pháp lý. Phía Đại sứ quán đã cử người xuống tận nơi để giúp đỡ pháp lý\", ông Đông thông tin.</p>\n<p>(Theo Dân trí)</p>\n                            </div>"}