{"url": "https://vietnamnet.vn/dinh-manh-ninh-ap-luc-vi-chua-thanh-cong-nhu-ky-vong-2075688.html", "title": "Đinh Mạnh Ninh: Tôi bị mẹ giục lấy vợ suốt, căng thẳng ghê...", "abstract": "Giữa thị trường âm nhạc chạy theo trend, Pop ballad chiếm ưu thế nhưng Đinh Mạnh Ninh vẫn rất quyết liệt thể nghiệm ở một dòng nhạc khá kén người nghe dù anh thừa nhận những năm qua chưa thành công như kỳ vọng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/dinh-manh-ninh-tag1997488844278902404.html\">Đinh Mạnh Ninh</a> vừa cho ra mắt album thứ 3 trong sự nghiệp mang tên <em>Make it together</em> sau 6 năm thai nghén. Album gồm 9 ca khúc do Đinh Mạnh Ninh sáng tác. Nam ca sĩ gây bất ngờ khi định hướng album mới theo phong cách nhạc Funky, Disco Funky, mang đến màu sắc lạ cho thị trường nhạc Việt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ninh2345-968.jpg\">\n<figcaption>Album 'Make it together' hội tụ 9 ca khúc do đích thân Đinh Mạnh Ninh sáng tác.</figcaption>\n</figure>\n<p><em>- Lâu mới ra sản phẩm mới, tại sao anh lại chọn Disco Funk - dòng nhạc rất kén người nghe? </em></p>\n<p>Đến giờ tôi vẫn được anh em bạn bè ưu ái giới thiệu là \"ca sĩ trẻ Đinh Mạnh Ninh\" nhưng thực ra tôi cũng đã ngoài 30 rồi và cũng đã có những trải nghiệm của bản thân với nhiều thăng trầm, suy tư. Tôi thấy rằng âm nhạc không chỉ cần những sự đồng điệu về cảm xúc, nó còn có một nghĩa vụ nữa đó là khiến con người cảm thấy tích cực hơn, yêu đời hơn, muốn sống tốt hơn. Đó chính là lý do khiến tôi theo đuổi dòng nhạc Funk/ Disco Funk - thứ âm nhạc giàu nhịp điệu, giàu năng lượng tích cực khiến người nghe có thể nhún nhảy khi lắng nghe và có thể vững tâm với bản thân mình.</p>\n<p>Tôi không nhắm đến những ai nghe nhạc để nịnh tai, nịnh cảm xúc. Ví dụ có người khi buồn sẽ nghe một bài nhạc buồn để vỗ về cảm xúc của bản thân, để họ cảm thấy mềm lòng, để có thể rớt nước mắt. Lúc đấy nỗi buồn sẽ được thỏa mãn, cảm xúc được vuốt ve nhưng tôi không muốn làm như thế. Tôi muốn ai đang buồn nghe nhạc của tôi phải thấy vui.</p>\n<p><em>- Bắt đầu với M4U là Pop, sau đó là R&amp;B với 'Run' và hiện tại là Funk với 'Make it together' đều là những dòng nhạc kén người nghe. Hình như Đinh Mạnh Ninh có sở thích chọn lối đi làm khó mình? </em></p>\n<p>Đó không phải là sở thích mà việc chọn lối đi của mình phải là con đường mình thích nhất, đam mê và có khả năng bước trên con đường đó. Tất nhiên ai cũng thích một lối đi không quá chông gai nhưng nếu lối đi bằng phẳng mà mình không cảm thấy vui, không cảm thấy mình có thể tự do bay nhảy trên con đường ấy thì phải chăng đó là con đường không phải của mình? Và quan trọng là con đường mình đã chọn, mình chấp nhận đánh đổi nó: hoặc nghệ thuật hoặc thị trường. Tôi luôn kiên định và trung thành với những gì mình lựa chọn. Giống như trước kia, tôi chọn theo đuổi R&amp;B và giờ là Funky. Tôi nghĩ nếu nghệ sĩ chọn được và dung hoà được cả 2 con đường đó thật sự rất giỏi <em>(cười).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ninh123-966.jpeg\">\n<figcaption>Nam ca sĩ xúc động khi chia sẻ về dự án tâm huyết mà anh ấp ủ đã 6 năm.</figcaption>\n</figure>\n<p><em>- Ai là người có ảnh hưởng lớn nhất đến con đường âm nhạc mà anh đã chọn?</em></p>\n<p>Tôi bị ảnh hưởng nhiều từ nhạc sĩ Thành Vương- nhà sản xuất của <em>Make it togther.</em> Tôi còn nhớ như in ngày sang gặp anh lần đầu cách đây 15 năm, cũng như những file nhạc mà tôi copy từ anh để nghe, thẩm thấu và trở thành một phần con người âm nhạc Đinh Mạnh Ninh. Sẽ là không ngoa nếu tôi coi anh Vương là một người thầy ngoài trường học. </p>\n<p><em>- Một mình một lối đi riêng ở showbiz nhiều cạnh tranh này với nghệ sĩ thực sự rất cần nhưng phải thật sự xuất sắc.  Anh đã chuẩn bị tâm lý như thế nào cho lối đi riêng đầy thử thách này? </em></p>\n<p>Từ trước đến giờ tôi luôn nghĩ mình phải học tập, phải update, phải trau dồi bản thân từng ngày. Tôi cũng thấy được bước tiến lớn của mình từ album thứ 2 đến album <em>Make it together</em> này. Ngoài việc có thể tự sáng tác, tự làm demo nhạc của mình để gửi cho nhà sản xuất, tôi còn phải đảm bảo tốt việc trình diễn với band nhạc live. Đó chính là concept mà tôi muốn đưa tới cho khán giả trong album này.</p>\n<p>Live session với phong cách Frunk và band- biểu diễn trên mọi loại sân khấu, tưởng đó là ý tưởng quá điên rồ và cũng khó thực hiện khi band đi cùng lên tới 10 người nhưng tôi tin những gì mình đang làm càng tiếp thêm sức mạnh và quyết tâm để tôi theo đuổi thể loại Funky và Disco Funky trong thời gian tới đây.</p>\n<p>Việc trình diễn live cùng band nhạc đưa tới cho khán giả không phải là phần trình diễn đảm bảo mà nó còn mang lại sự tương tác năng lượng từ những nghệ sĩ trên sân khấu đối với khán giả và ngược lại. Tôi vẫn phải cố gắng hoàn thiện mình từng ngày. Tôi không quá tự tin về bản thân nhưng có điều tôi chắc chắn rằng con đường mình đang lựa chọn nếu thành công, tôi sẽ càng tự tin chinh phục thêm những nấc thang mới trong sự nghiệp âm nhạc của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ninh1234-970.jpeg\">\n<figcaption>Đinh Mạnh Ninh ký tặng người hâm mộ trong buổi ra mắt MV.</figcaption>\n</figure>\n<p><em>- Trong hành trình tìm kiếm lối đi riêng, trên trang cá nhân thấy anh chia sẻ đôi lúc muốn gục ngã là vì lý do gì?</em></p>\n<p>Áp lực cuộc sống đô thị lên những người trẻ không chừa một ai, không chừa một lĩnh vực nào. Tôi cũng phải chịu những áp lực như thế. Nhiều khi những áp lực ấy không thể gọi mặt đặt tên được nhưng nó vẫn hiện hữu trong cuộc sống như một phần không thể thiếu. Đó là cơm áo gạo tiền, đó là hào quang và danh vọng, đó là nhu cầu tình cảm... Có quá nhiều câu hỏi được đặt ra khiến cho con người ta hoài nghi chính bản thân mình.</p>\n<p>Tôi chưa thực sự thành công trong những năm qua. Điều đó khiến cho tôi cảm thấy sự kỳ vọng từ chính bản thân của mình đã là một áp lực lớn, chứ chưa kể là kỳ vọng từ những người xung quanh. Nhưng đến lúc tôi làm <em>Make it together,</em> bạn bè, người thân luôn ở bên cạnh, truyền thêm cho tôi nhiệt huyết để tôi tin hơn vào những gì mình đang làm. Điều đó khiến tôi mạnh mẽ hơn, không sợ hãi và yếu đuối. </p>\n<p><em>- Cái tôi âm nhạc của Đinh Mạnh Ninh dường như quá lớn, đôi khi anh có cảm thấy lạc lõng trong dòng chảy âm nhạc chung? </em></p>\n<p>Cái tôi âm nhạc luôn là một thứ cần thiết để đặt được tên của mình trên bản đồ âm nhạc. Tôi chỉ không nghĩ rằng việc tôi yêu thích và quyết liệt làm thứ âm nhạc mình đam mê lại là việc khiến cái tôi âm nhạc trở nên quá lớn. Tôi chỉ nghĩ rằng mình phải cố gắng hết sức trong việc đưa được âm nhạc đến khán giả, còn việc người ta có yêu thích hay không lại phụ thuộc vào chữ duyên nhiều hơn. Và tôi luôn mong nếu như 2 lần trước chữ “duyên” chưa tìm đến tôi thì lần này “duyên” sẽ tìm đến tôi <em>(cười).</em></p>\n<p><em>- Đến như ca sĩ Tùng Dương dù đã có lượng khán giả rất lớn rồi vẫn phải mở rộng biên độ người nghe hơn nữa, còn anh tương lai liệu có thay đổi cho đại chúng hơn?</em></p>\n<p>Như đã chia sẻ ở trên, tôi luôn nghĩ rằng nghệ sĩ cân bằng được nghệ thuật và thị trường, đó là một nghệ sĩ giỏi. Trong 2 năm trở lại đây, tôi đã có suy nghĩ thoáng hơn về việc lựa chọn sản phẩm âm nhạc dễ tiếp cận đại chúng bằng việc tham gia các sân chơi live stage <em>Mây lang thang.</em> Chắc sau album lần này, tôi và ê kíp của mình sẽ làm một sản phẩm tiếp theo thân thiện hơn với thính giả đại chúng.</p>\n<p>Điều đó không có nghĩa rằng chúng tôi làm nhạc theo thị hiếu mà sẽ vẫn là tinh thần âm nhạc vốn có của chúng tôi nhưng sẽ dễ để mọi người nghe và hát theo hơn thôi. Nếu để lựa chọn giữa nhạc thị trường với nghệ thuật, tôi xin chọn ở giữa được không? Đó là làm thứ âm nhạc nghệ thuật dành cho nhiều người nghe! Có thể âm nhạc của tôi không phải đại chúng nhưng tôi mong đông đảo khán giả sẽ chấp nhận và yêu mến âm nhạc của tôi.</p>\n<p><em>- Thế còn chuyện tình cảm, anh sẽ 'thoáng' hơn chứ?</em></p>\n<p>Chuyện tình cảm của tôi gần đây thì không có gì. Tôi vẫn độc thân và bị mẹ giục lấy vợ suốt, căng thẳng ghê <em>(cười).</em> Thời điểm này tôi chỉ dành tập trung 100% cho người tình của mình là âm nhạc cùng những dự án dày đặc trong năm 2023.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005MFL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}