{"url": "https://vietnamnet.vn/electro-pop-hua-hen-bung-no-dem-nghe-thuat-sun-fest-sam-son-13-8-2048907.html", "title": "Electro Pop hứa hẹn bùng nổ đêm nghệ thuật Sun Fest Sầm Sơn 13/8", "abstract": "Sau đêm tôn vinh những giá trị nghệ thuật dân gian, sự kiện Sun Fest Sầm Sơn thứ 16 do Tập đoàn Sun Group đồng hành cùng địa phương tổ chức đưa khán giả trở lại với dòng chảy thời đại trong sự sôi động của dòng nhạc Electro Pop.", "content_html": "<div>\n                                <p>Đến hẹn lại lên, mỗi tối thứ 7 tại quảng trường Sun Grand Boulevard từ cuối tháng 4 đến nay, người dân và du khách Sầm Sơn lại được dịp “sống hết mình” với âm nhạc và những vũ điệu từ sôi động, cuồng nhiệt đến sâu lắng trong những đêm nhạc chủ đề của chuỗi sự kiện nghệ thuật Sun Fest. Với mô hình lễ hội âm nhạc ngoài trời, từ đêm diễn đầu tiên vào ngày 30/4 đến nay, Sun Fest đã thu hút hàng ngàn khán giả; trở thành sân chơi đa phong cách cho các nghệ sĩ; và là điểm hẹn giải trí miễn phí được yêu thích dành cho du khách, khán giả mọi lứa tuổi, đặc biệt vào mùa du lịch hè. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sun-fest-1-679.jpg\">\n<figcaption> Đêm nhạc Sun Fest thứ 16 mang chủ đề Electro Pop</figcaption>\n</figure>\n<p>Tối ngày 13/8, chuỗi sự kiện tiếp tục đêm diễn thứ 16 với chủ đề nhạc Electro Pop - sự kết hợp giữa hai thể loại âm nhạc điện tử và pop. Dòng nhạc này được khởi xướng từ những năm 70 và bắt đầu nổi lên từ Anh vào đầu những năm 80. Âm thanh là sự thăng hoa của dòng nhạc pop với sự pha trộn thú vị của tính điện tử trong đó, khiến người nghe luôn muốn chuyển động theo từng tiết tấu của ca khúc. </p>\n<p>Mở đầu đêm diễn, Hà Đức Tâm - nam ca sỹ bước ra từ cuộc thi Giọng hát Việt 2018 sẽ bắt đầu với bản cover hit “Wanna stay in love” của Noo Phước Thịnh và nối tiếp với các bản hit được phối lại theo phong cách Electro Pop như: “Trên tình bạn dưới tình yêu”, “Anh mới là người yêu em” hay “Người ơi người ở đừng về”… Cùng với đó, ca sĩ Nguyệt Nguyễn của The Voice 2019 với chất giọng ấm sẽ mang đến cho khán giả Sầm Sơn những bản pop ngọt ngào, được nhấn nhá bằng những thanh âm điện tử để tạo chất riêng cho những ca khúc như: “Anh yêu vội thế”, “Mặt trời của em”… Á quân X-Factor 2016 - Đặng Tuấn Phương tiếp nối cảm xúc đêm diễn bằng những ca khúc “quen mà lạ” nhờ sự hòa âm phối khí mới mẻ theo phong cách electro, khuấy động không khí và sự cuồng nhiệt của khán giả như: “Tình đơn phương”, “Có em chờ”… </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sun-fest-2-680.jpg\">\n<figcaption> Orange sẽ xuất hiện trong đêm nhạc Sun Fest Sầm Sơn 13/8</figcaption>\n</figure>\n<p>Đặc biệt, Orange hứa hẹn đẩy cảm xúc đêm diễn lên đỉnh điểm và kéo khán giả đu đưa theo từng ca khúc với bản remix “Khi em lớn”, “Em hát ai nghe” hay “Nhìn vậy mà không phải vậy”. Như thường lệ, màn pháo hoa rực rỡ trong sự kết hợp với những âm thanh sôi động từ các bản nhạc của DJ sẽ kết thúc đêm diễn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sun-fest-3-681.jpg\">\n<figcaption> Không gian đêm nhạc thứ 15 chuỗi sự kiện Sun Fest Sầm Sơn</figcaption>\n</figure>\n<p></p>\n<p>Trước đó, đêm diễn thứ 15 vào tối ngày 6/8, đã đưa khán giả trở lại không gian âm nhạc của những làn điệu dân ca. Đêm nhạc dân ca đã đưa khán giả đến với hành trình “du lịch âm nhạc” thú vị qua những vùng miền của Việt Nam. Xuất phát từ chính vùng đất Thanh Hóa với điệu múa sen truyền thống, qua Bắc Ninh với các tiết mục quan họ đặc sắc, đến các tỉnh miền Bắc nơi thể loại chèo cổ được phát triển mạnh mẽ và kết thúc với loại hình nghệ thuật ca hát cổ truyền - hát văn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sun-fest-4-682.jpg\">\n<figcaption>Đêm nhạc dân ca tôn vinh nghệ thuật truyền thống</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/sun-fest-5-683.jpg\">\n<figcaption>Sun Fest mang đến “bữa tiệc” thưởng thức nghệ thuật cho người dân Sầm Sơn</figcaption>\n</figure>\n<p>Với chuỗi sự kiện nghệ thuật được đầu tư nghiêm túc và kỹ lưỡng, Sun Fest làm giàu thêm đời sống nghệ thuật cho du khách, người dân Thanh Hóa. Đồng thời, suốt mùa hè này, âm nhạc tưng bừng với Sun Fest cùng những vũ hội đường phố rộn rã góp phần đưa Sầm Sơn trở thành tâm điểm của du lịch miền Trung và là một điểm sáng rực rỡ của du lịch cả nước.</p>\n<p>Trong 6 tháng đầu năm 2022 có gần 50 sự kiện văn hóa, thể thao và du lịch hấp dẫn đã được tổ chức nhằm quảng bá, kích cầu, thu hút du khách đến với du lịch Thanh Hóa. Hoạt động du lịch tăng trưởng mạnh, tổng lượt khách du lịch chỉ tính riêng tháng 7 ước đạt 1.668 nghìn lượt khách (trong đó khách quốc tế ước đạt 14,9 nghìn lượt khách). Thanh Hóa cũng nằm trong những tỉnh thu ngàn tỷ đồng hè này. <br><strong></strong></p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}