{"url": "https://vietnamnet.vn/ngo-thanh-van-xin-chu-ky-cua-charlize-theron-sao-kill-bill-dau-gia-tu-thien-2081002.html", "title": "Ngô Thanh Vân mời thủ môn Bùi Tiến Dũng và dàn sao Hollywood làm điều đặc biệt", "abstract": "Chia sẻ với VietNamNet, Ngô Thanh Vân không ngại chuyện xin chữ ký của dàn diễn viên phim \"The old guard 2\" để đấu giá gây quỹ cho chương trình \"Vết sẹo cuộc đời\".", "content_html": "<div>\n                                <p>Những người nổi tiếng đồng hành cùng chương trình <em>Vết sẹo cuộc đời </em>lần thứ 10 gồm hoa hậu H’Hen Niê, ca sĩ Tóc Tiên, diễn viên Ninh Dương Lan Ngọc, ca sĩ Isaac, ca sĩ Jun Phạm, nhạc sĩ Hứa Kim Tuyền, thủ môn Bùi Tiến Dũng và vận động viên Vũ Phương Thanh.</p>\n<p>Tại buổi công bố chương trình, đại sứ <em>Nhịp tim Việt Nam</em> - nghệ sĩ <a href=\"https://vietnamnet.vn/ngo-thanh-van-tag6100483385142128116.html\">Ngô Thanh Vân</a> thuyết trình bằng song ngữ Anh - Việt. Chị luôn nghĩ về <em>Vết sẹo cuộc đời</em> bất kể lúc nào, nơi đâu. \"Suốt 6 tháng đi chơi với ông xã, đầu tôi luôn nghĩ đến ngày về nước thực hiện chương trình này\", chị nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/dai-su-nhip-tim-viet-nam-ngo-thanh-van-phat-bieu-tai-su-kien-1-3.jpg\">\n<figcaption>Ngô Thanh Vân tại sự kiện.</figcaption>\n</figure>\n<p>Nhận thức ý nghĩa của sự cho đi từ khi còn trẻ, Ngô Thanh Vân đã kiên trì thực hiện chương trình đến lần thứ 10 bất chấp muôn vàn khó khăn. Nghệ sĩ luôn đau đáu, sợ mình chậm trễ, không cứu kịp các em nhỏ mắc bệnh tim bẩm sinh.</p>\n<p>Dù vậy, Ngô Thanh Vân hiểu rằng mình quá nhỏ bé để giúp đỡ hàng nghìn em nhỏ. Chị luôn vận động người thân xung quanh mình góp sức, kêu gọi sự chung tay giúp đỡ của cộng đồng. </p>\n<p><strong>Ngô Thanh Vân thuyết trình song ngữ:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005RBU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Tôi cam kết sẽ luôn gắn bó với công việc đòi hỏi nhiều sức vóc và thời gian dài lâu này. Nếu có sự chung sức của các nhà hảo tâm, những người bạn và cộng đồng, chúng ta sẽ làm nên những điều diệu kỳ. Nếu thiếu đi những “Người hùng của trái tim”, có lẽ hàng ngàn trái tim nhỏ bé đã không được cứu sống\", nghệ sĩ xúc động. </p>\n<p>Như thông lệ hằng năm, Ngô Thanh Vân sẽ tổ chức đấu giá một món \"bảo vật\" của mình để đóng góp cho Quỹ <em>Vết sẹo cuộc đời</em>. Tiết lộ với VietNamNet, năm nay, chị sẽ đấu giá bộ chữ ký của dàn diễn viên Hollywood trong phim <em>The old guard 2</em> mà mình đang tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/sieu-mau-xuan-lan-va-dai-su-ngo-thanh-van-4.jpg\">\n<figcaption>Ngô Thanh Vân bên Xuân Lan.</figcaption>\n</figure>\n<p>\"Tôi không ngại xin chữ ký của Charlize Theron, Uma Thurman, Henry Golding,... Khi tôi trình bày mục đích và nguyện vọng bằng lời chân thật từ trái tim, họ cảm nhận được điều đó, xúc động và trao chữ ký cho mình ngay\", chị tâm sự. </p>\n<p>Ngô Thanh Vân đã đồng hành cùng chương trình <em>Nhịp tim Việt Nam</em> từ năm 2011 đến nay. Chị cùng nhiều nhà hảo tâm gây quỹ hơn 2,5 triệu USD để giúp đỡ cho 2.317 trẻ em nghèo chữa bệnh tim. </p>\n<p>Hai năm bùng dịch Covid-19 ở Việt Nam, chương trình <a href=\"https://vietnamnet.vn/vet-seo-cuoc-doi-tag10573018192713694430.html\"><em>Vết sẹo cuộc đời</em></a> bị gián đoạn, vợ chồng Ngô Thanh Vân - Huy Trần vẫn dùng tiền túi quyên góp cho quỹ để các em nhỏ mắc bệnh tim bẩm sinh được phẫu thuật miễn phí. </p>\n                            </div>"}