{"url": "https://vietnamnet.vn/nha-san-xuat-xin-loi-ca-si-ty-phu-ha-phuong-vi-cat-ghep-gay-hieu-lam-2071438.html", "title": "Nhà sản xuất 'Gõ cửa thăm nhà' xin lỗi 'ca sĩ tỷ phú' Hà Phương vì gây hiểu lầm", "abstract": "Nhà sản xuất chương trình \"Gõ cửa thăm nhà\" gửi lời xin lỗi ca sĩ Hà Phương và gia đình vì đã phải phiền lòng về các thông tin này trong những ngày qua.", "content_html": "<div>\n                                <p>Trong chương trình <em>“Gõ cửa thăm nhà\"</em> tập 135 được phát sóng trên kênh YouTube MCV Media ngày 22/10/2022 với khách mời là diễn viên điện ảnh Thái San, anh tiết lộ nhiều góc khuất đời tư và lý do bỏ ngang nghiệp diễn khi sự nghiệp ở đỉnh cao.</p>\n<p>Sau khi chương trình phát sóng, nam nghệ sĩ bức xúc vì chương trình cắt ghép khiến khán giả hiểu lầm những chia sẻ của Thái San về Hà Phương. Theo đó, việc cắt ghép khiến lời khán giả nghĩ nam nghệ sĩ có tình cảm cá nhân với Hà Phương.</p>\n<p>Sáng 2/11, <a href=\"https://vietnamnet.vn/thai-san-tag4899866767432498739.html\">Thái San</a> bày tỏ: “Khi quay chương trình ấy, tôi có nói rất dài nhưng khi dựng lên lại bị cắt. Câu nói của tôi bị cắt mệnh đề trạng ngữ chỉ thời gian nên ý nghĩa câu nói không được trọn vẹn. Đặc biệt, càng không có chuyện tôi nói <a href=\"https://vietnamnet.vn/ha-phuong-tag13726398948146156172.html\">Hà Phương </a>có tình cảm gì với tôi mà hoàn toàn ngược lại. Tức là tôi có tình cảm, yêu thầm Hà Phương hồi những năm 1990. Nhưng vì chương trình phát sóng gây hiểu lầm nên tôi phải đính chính vì sợ ảnh hưởng đến gia đình Hà Phương. Bản thân tôi rất tôn trọng gia đình của Hà Phương”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/hpava-1008.jpg\">\n<figcaption>Diễn viên Thái San và ca sĩ Hà Phương tại sự kiện Cánh diều Vàng.</figcaption>\n</figure>\n<p>Trong nội dung phát sóng của chương trình <em>“Gõ cửa thăm nhà\" </em>tập 135, Thái San đã bồi hồi nhớ lại những mối tình đơn phương và tình bạn với những đồng nghiệp nữ, gồm diễn viên Diễm Hương, diễn viên Thu Hà và ca sĩ Hà Phương.</p>\n<p>Ở đoạn nói về mối quan hệ giữa Thái San và Hà Phương, anh tâm sự: “Còn có một cô mình thích lắm, mà chắc cô đó cũng nhớ mình. Đó là Hà Phương. Hà Phương và Thái San lúc đó có đi chụp hình chung rất nhiều ảnh lịch. Mà hai người cũng dễ thương. Lúc đó cũng hỏi tuổi nhau, rồi nhiều chuyện tiếng cười lắm! Lúc đó San hỏi Hà Phương tuổi con gì… thì hỏi những cái đó tức là có ý với nhau đúng không?</p>\n<p>Và San nhớ Hà Phương nói thế này: \"Anh San ơi, nếu như sau này Hà Phương có lập gia đình mà có chuyện gì đó, thì mình cứ là bạn với nhau chứ đừng có cạch mặt nhau gì nha!\". Câu đó thì San biết Hà Phương cũng có cảm tình với mình. Mà mình là tình cảm ở mặt trí tuệ thôi chứ không có, chưa có quan hệ gì nha!”.</p>\n<p>Chiều 2/11, nhà sản xuất của chương trình <em>“Gõ cửa thăm nhà\"</em> đã có phản hồi sau khi nhận được thông tin rằng những lời nói chủ quan trên của diễn viên Thái San trong chương trình đã vô tình khiến khán giả hiểu lầm về tình bạn với ca sĩ Hà Phương.</p>\n<p>Nhà sản xuất cho hay: \"Trong câu chuyện tại hiện trường ghi hình \"<em>Gõ cửa thăm nhà\",</em> Thái San đã nhắc về quá trình làm việc, những câu nói bông đùa giữa hai người bạn, người đồng nghiệp thân thiết trong quá khứ, ở thời điểm năm 1992; khi cả hai còn độc thân và có nhiều cơ hội làm việc chung (chụp ảnh lịch).</p>\n<p>Được biết, đến hiện tại diễn viên Thái San và ca sĩ Hà Phương vẫn đang là những người bạn thân thiết, thường xuyên liên lạc, thăm hỏi nhau. MCV rất trân trọng tình bạn đáng quý này nên truyền tải trong tập phát sóng. Tuy nhiên, chúng tôi rất tiếc nếu điều này vô tình gây ra những hiểu lầm không đáng có\".</p>\n<p>Sau khi trao đổi và xác nhận lại thông tin với đại diện của cả hai nghệ sĩ, nhà sản xuất khẳng định giữa diễn viên Thái San và ca sĩ Hà Phương là mối quan hệ bạn bè, đồng nghiệp. Thông qua bài viết đính chính thông tin phát sóng chương trình <em>\"Gõ cửa thăm nhà\"</em> tập 135, nhà sản xuất gửi lời xin lỗi ca sĩ Hà Phương và gia đình vì đã phải phiền lòng về các thông tin này trong những ngày qua.</p>\n<p>Sáng 2/11, sau khi lên tiếng về sự việc gây hiểu lầm, diễn viên Thái San không quên gửi lời xin lỗi đến Hà Phương và xin phép ông xã Hà Phương để anh và Hà Phương hợp tác làm việc trong nghệ thuật trên phương diện tình bạn. \"Bản thân tôi cũng xin rút kinh nghiệm sau việc này và sẽ hạn chế nói về vấn đề tình cảm với những người bạn đã lập gia đình”, anh nói thêm.</p>\n<p>Hà Phương và Thái San là cặp đôi tri kỷ trong làng giải trí Việt. Dù sống ở hai đất nước khác nhau và cuộc sống riêng, cả hai vẫn là những người bạn thân thiết, giữ liên lạc, cùng nhau thực hiện vào các dự án thiện nguyện. Anh và Hà Phương vừa có dịp về Việt Nam tham gia sự kiện<em> Cánh diều Vàng. </em></p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}