{"url": "https://vietnamnet.vn/dieu-nhi-anh-tu-to-chuc-le-cuoi-ngay-10-10-2058001.html", "title": "Diệu Nhi, Anh Tú tổ chức lễ cưới ngày 10/10", "abstract": "Chiều 8/9, đại diện ca sĩ Anh Tú xác nhận cặp đôi đang hoàn tất các khâu cuối cùng cho hôn lễ diễn ra vào 10/10 tại Phan Thiết - quê nhà của cô dâu.", "content_html": "<div>\n                                <p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Ngày 21/8, Anh Tú khoe giấy đăng ký kết hôn cùng <a href=\"https://vietnamnet.vn/dieu-nhi-tag11923629822746311813.html\" target=\"_blank\">Diệu Nhi</a> trên trang cá nhân, chính thức xác nhận cả 2 đã là vợ chồng. Quản lý của Diệu Nhi cũng xác nhận với VietNamNet tin vui của cả hai. Tuy nhiên, cặp đôi nghệ sĩ không chia sẻ thêm về việc đã trở thành vợ chồng. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đến ngày 5/9, Diệu Nhi chia sẻ khoảnh khắc được Anh Tú cầu hôn vào tháng 10/2019. Dù video chỉ vỏn vẹn 7 giây nhưng màn cầu hôn của cặp đôi nhận được đông đảo sự quan tâm, yêu mến của khán giả bởi chất hài của Diệu Nhi. Dưới bình luận, nhiều nghệ sĩ như Thu Trang, Tiến Luật, Huỳnh Lập,... cũng để lại lời nhắn hài hước, chúc phúc cho cặp đôi.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/dieunhi-1315.jpg\">\n<figcaption>Anh Tú - Diệu Nhi.</figcaption>\n</figure>\n<p>Cặp đôi Diệu Nhi và Anh Tú công khai tình cảm cuối năm 2016 sau khi gặp gỡ, quen nhau từ sân khấu Thế giới trẻ. Cũng trong năm đó, Diệu Nhi, Anh Tú mặc đồ đôi xuất hiện trong chương trình <em>Hoán đổi cặp đôi </em>và xác nhận yêu nhau hơn một năm.</p>\n<p>Ở chương trình \"Bữa trưa vui vẻ\", Anh Tú trả lời Diệu Nhi là “người yêu” khi được quan tâm về mối quan hệ giữa anh và Diệu Nhi. Năm 2019, sau khi vướng nghi án chia tay vì không tương tác cùng nhau, cả hai diễn viên đều từ chối trả lời về đời sống cá nhân, chuyện tình cảm do lo sợ chuyện đời tư lấn át sự nghiệp.</p>\n<p>Tháng 8/2021, hình ảnh được cho là Diệu Nhi và Anh Tú xuất hiện tại một bệnh viện ở TP.HCM được lan truyền mạnh mẽ trên mạng xã hội. Diệu Nhi vướng tin đồn mang thai và sinh con khi xuất hiện trong chiếc váy rộng trong một số sự kiện truyền thông của phim <em>Bẫy ngọt ngào</em>.</p>\n<p><strong>Trúc Thy</strong></p>\n                            </div>"}