{"url": "https://vietnamnet.vn/thanh-duy-duoc-lam-chinh-minh-trong-liveshow-15-nam-su-nghiep-2061065.html", "title": "Thanh Duy khóc vì 'được làm chính mình' trong liveshow 15 năm sự nghiệp", "abstract": "Từng loay hoay, khủng hoảng vì đánh mất bản thân, Thanh Duy trong liveshow đầu tiên trong sự nghiệp đã rơi những giọt nước mắt hạnh phúc vì cuối cùng cũng \"mang được người con gái bên trong mình ra ngoài\".", "content_html": "<div>\n                                <p>Live show <em>Delilah Land </em>của <a href=\"https://vietnamnet.vn/thanh-duy-tag6611159358061666380.html\">Thanh Duy</a> vừa diễn ra tại rạp xiếc Gia Định, TP.HCM với sự góp mặt của hơn 700 khán giả. Là đêm nhạc quy mô đầu tiên trong sự nghiệp sau 15 năm ra mắt, nam ca sĩ và ê-kíp đã dày công chuẩn bị 3 tháng để mang đến những màn trình diễn trọn vẹn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-01-sv-374.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thanh Duy nói liveshow là cách anh \"self love\" (tự yêu bản thân), tôn trọng mọi sự khác biệt và vẻ đẹp của con người. Nam ca sĩ quan niệm: “Tôi thà bị ghét vì chính mình còn hơn được thích vì làm một người nào khác”. Do đó, anh mong muốn được tỏa sáng trên sân khấu để thỏa mãn bản thân và để mọi cảm giác sợ hãi, lo ngại phía sau. \"Những gì tôi làm đều xuất phát từ trái tim khao khát được làm việc, sáng tạo và cống hiến. Tôi mong khán giả đến với show có cơ hội tận hưởng một thế giới mê hoặc của nàng Delilah\", ca sĩ nói.</p>\n<p>Trong đêm diễn, ca sĩ tạm cất bỏ một Thanh Duy mọi người quen thuộc để được giới thiệu một hình ảnh cô nàng Delilah - nhân vật drag queen anh chọn hóa thân với phong cách phóng khoáng, kiêu kỳ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-02-sv-375.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-06-sv-376.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-04-sv-377.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Liveshow được chia thành 3 chương với 3 màu sắc khác nhau nhưng vẫn giữ được sự kết nối xuyên suốt cho người xem. Chương một là hình ảnh mạnh mẽ, nhiệt huyết, muốn được giải phóng bản thân, là chính mình của Thanh Duy. Ở chương hai, Delilah thể hiện khía cạnh bản thân là cô gái cần được yêu thương, che chở.</p>\n<p>10 ca khúc trình diễn trong liveshow có đến 8 bài do Thanh Duy sáng tác. Anh viết những bài nhạc trong cảm xúc lạc quan, trân trọng bản thân và cuộc sống hiện tại. Cũng vì thế, nam ca sĩ chủ động hoàn toàn trong không gian <a href=\"https://vietnamnet.vn/giai-tri/nhac\">âm nhạc</a> mình tạo nên. Có lúc, anh khuấy động không khí với những màn múa cột, đu đèn chùm, khi lại cởi hẳn giày, nằm xuống sàn để tận hưởng trọn vẹn khoảnh khắc nghệ thuật hạnh phúc trong đời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-16-sv-378.jpg\">\n<figcaption>Thanh Duy mang đến những tiết mục đậm tính giải trí khi trình diễn kết hợp với nhiều loại hình như múa cột, đu dây, trượt patin.</figcaption>\n</figure>\n<p>Thanh Duy chia sẻ, anh tìm thấy được 2 con người bên trong mình. Một đó là đứa bé, hai là người phụ nữ mà anh đặt tên là Delilah. Và trong đêm diễn, cả hai nhân vật ấy đều được ca sĩ hóa thân trọn vẹn. “Đứa trẻ\" chịu nhiều tổn thương, cần được vỗ về trong Thanh Duy đã trò chuyện với khán giả bằng âm nhạc qua ca khúc <em>Sugar Daddy</em>. Anh đã khóc khi hát những câu: “Ầu ơ ba sẽ là cánh chim cho con bay thật xa. Thênh thang bao mùa hoa. Ầu ơ mẹ sẽ là đoá hoa cho con tươi đời vui. Ôi thiên nhiên màu nhiệm”. </p>\n<p>Hình ảnh người cha luôn lặng lẽ dõi theo, ủng hộ mọi quyết định của anh khiến mọi người xúc động. Khi ca sĩ công khai hình ảnh mới, gia đình không phản đối, trái lại còn ủng hộ hết mình. Với anh đó là điều thiêng liêng, động lực để mình kiên định bước tiếp chặng đường cuộc sống và sự nghiệp phía trước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-10-sv-copy-379.jpg\">\n<figcaption>MC Liêu Hà Trinh, Dustin Nguyễn, ca sĩ Trung Quân Idol - những người gắn bó cùng Thanh Duy suốt nhiều năm cùng có mặt trong show diễn. </figcaption>\n</figure>\n<p>Giữa chương trình, Thanh Duy tạm ngưng các tiết mục để giao lưu với đồng nghiệp. Bên dưới hàng ghế khán giả không hiếm để bắt gặp những gương mặt quen thuộc. Họ là những người bạn, anh em đồng nghiệp đồng hành cùng Thanh Duy chặng đường đủ dài để hiểu về anh. </p>\n<p>Ca sĩ chuyển giới Lynk Lee nói hạnh phúc lây vì trông thấy hình ảnh xinh đẹp, lộng lẫy của người bạn mình trên sân khấu. Trong khi đó, Khả Như xúc động khi thấy người anh của mình đã hiện thực hóa giấc mơ nghệ thuật sau những lo lắng, băn khoăn và có cả sự tranh đấu thời gian dài. </p>\n<p>Ở tuổi 36, Thanh Duy thừa nhận mình giả gái có thể không còn đẹp như tuổi đôi mươi. Nam ca sĩ kể nỗi khổ khi phải bó bàn chân mình vào những đôi giày kích cỡ không vừa khiến anh bị đau, sưng, trầy xước đến chảy máu. Trong show, 3 lần nam ca sĩ bị chuột rút, phải nhờ MC câu giờ để vào cánh gà nhờ người căng cơ. Cũng vì sự cố này, một tiết mục anh tâm đắc đã không thể diễn ra như mong muốn. </p>\n<p>Tuy nhiên, Thanh Duy  tự tin với sắc vóc hiện tại vì biết chăm sóc bản thân, chăm chỉ tập gym, sống một đời vô tư, phóng khoáng, không còn chịu tác động từ những thị phi tranh đấu.</p>\n<p>\"Mọi người có thấy Delilah xinh đẹp không?\", nam ca sĩ cất giọng hỏi và nhìn xung quanh. Khi cả khán đài đồng thanh hô: “Có”, anh rưng rưng nghẹn ngào. Giọng ca sinh năm 1986 xem đây là khoảnh khắc của sự đồng điệu cũng như cách mọi người dành cho mình sự ủng hộ tuyệt đối qua những tiếng hét, vỗ tay không ngớt suốt 2 tiếng diễn ra show. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-13-sv-380.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-12-sv-381.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-08-sv-copy-382.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Hình tượng cô gái Delilah thể hiện tiếng lòng của ca sĩ. Anh hát cho chính mình, nhưng đồng thời cũng là một thông điệp gửi gắm đến số đông ngoài kia, rằng hãy cứ là chính mình, chấp nhận bản thân cả những điều có thể không hoàn hảo nhất.  </p>\n<p>Ngoài khao khát thể hiện bản thân, show diễn còn là nơi để Thanh Duy dùng tôn vinh các nghệ sĩ xiếc và các drag queen. Bởi theo anh, hơn cả một tiết mục, một màn trình diễn, tất cả nghệ sĩ thuộc lĩnh vực trên vẫn thầm lặng làm nghề dù đôi khi không được nhìn nhận đúng và vẫn còn đâu đó những bất công. </p>\n<p>“Với tài năng đặc biệt, tâm huyết dành cho nghệ thuật trình diễn hay mong muốn đem lại niềm vui cho khán giả, những gì các drag queen đã và đang cho thấy họ hoàn toàn có thể được xem là những nghệ sĩ cũng như nhận được sự yêu mến, ủng hộ từ khán giả ở bất cứ nơi nào trên thế giới”, Thanh Duy chia sẻ. </p>\n<p>Điều đó được thể hiện qua màn trình diễn múa lửa của đoàn xiếc TP.HCM cùng nghệ sĩ múa Bảo Bảo. Trong suốt hơn 10 phút biểu diễn, khán giả không rời mắt trước những khoảnh khắc thót tim của các nghệ sĩ xiếc khi biểu diễn cùng lửa. Để có khoảng thời gian tỏa sáng, tất cả được đánh đổi bằng mồ hôi và nước mắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/batch-11-sv-copy-383.jpg\">\n<figcaption>Thanh Duy có show diễn trọn vẹn khi được làm chính mình. </figcaption>\n</figure>\n<p>Nhiều khán giả bày tỏ hạnh phúc vì được thưởng thức một đêm nghệ thuật cảm xúc. Nhà thiết kế Adrian Anh Tuấn bày tỏ hy vọng show diễn có thể sáng đèn cố định hàng tuần, hàng tháng để được tới với gần khán giả. Cuối show, Thanh Duy cúi gập người trước khán giả, xúc động nói: \"Những gì tôi làm đều xuất phát từ trái tim khao khát được làm việc, sáng tạo và cống hiến. Tôi mong khán giả đến với show có cơ hội tận hưởng một thế giới mê hoặc của nàng Delilah\". </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003BE6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}