{"url": "https://vietnamnet.vn/hari-won-va-tran-thanh-van-vui-ve-hanh-phuc-khong-co-chuyen-ly-hon-2079353.html", "title": "‘Hari Won và Trấn Thành vẫn hạnh phúc, không có chuyện ly hôn’", "abstract": "Chị Đỗ Hoàng Vũ – quản lý của vợ chồng Trấn Thành - khẳng định hôn nhân của cặp đôi vẫn mặn nồng, không có chuyện rạn nứt hay ly dị như những tin đồn thời gian qua.", "content_html": "<div>\n                                <p>Tối 10/11, <a href=\"https://vietnamnet.vn/hari-won-tag4563880404451560657.html\">Hari Won</a> phát hành MV mới mang tên <em>Như anh đã mong chờ</em>. Đây là sản phẩm tâm huyết đánh dấu sự trở lại của nữ ca sĩ với làng nhạc, đồng thời định hướng phát triển sự nghiệp song song 2 nước Việt – Hàn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/04-sv-copy-35.jpg\">\n<figcaption>Hari Won trong buổi ra mắt MV. </figcaption>\n</figure>\n<p>Ca khúc thuộc thể loại Ballad trữ tình, phù hợp với quãng giọng của Hari Won. Dù kể câu chuyện tình buồn, phần hòa âm phối khí được thực hiện theo hướng trẻ trung, đậm chất Hàn Quốc. </p>\n<p>Theo nữ ca sĩ, đây cũng là dự án tiêu tốn nhiều tiền nhất của cô trong sự nghiệp từ trước tới nay. Cô lựa chọn quay hình ở TP. Busan (Hàn Quốc) với bãi biển lãng mạn. Ngoài phần ca khúc được sáng tác bởi nhạc sĩ Hàn, tất cả các khâu trong MV như: kịch bản, đường dây, diễn viên chính,… đều do ê-kíp người bản địa đảm nhận. Đạo diễn của MV là Lee Sangdeok- người từng thực hiện nhiều dự án cho các nghệ sĩ Kpop nổi tiếng. </p>\n<p>Hari Won cho biết sản phẩm được phát hành song song tiếng Hàn và Việt ở cả 2 quốc gia. Theo kế hoạch, nữ ca sĩ sẽ cho ra mắt 1 số dự án <a href=\"https://vietnamnet.vn/giai-tri/nhac\">âm nhạc</a> tương tự trong tương lai. “Tôi luôn muốn sống hết mình vì nghệ thuật, hết sức với mỗi dự án. Vì tôi không muốn sau này hối hận hay nuối tiếc thanh xuân vì đã không dám làm”, cô nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/02-sv-copy-36.jpg\">\n<figcaption>Hari Won và Trấn Thành gây chú ý khi chọn ra mắt MV cùng ngày. </figcaption>\n</figure>\n<p>Đáng chú ý, ông xã Hari Won - MC <a href=\"https://vietnamnet.vn/tran-thanh-tag9382035816032229053.html\">Trấn Thành</a> cũng cho ra mắt MV cùng ngày. Trong khi nhiều người xem đây là cuộc \"đối đầu\" thú vị giữa hai vợ chồng, một số ý kiến lại tỏ ra thắc mắc vì cả hai lại cùng có những lựa chọn khác biệt ở cùng một thời điểm. </p>\n<p>Trả lời truyền thông, Hari Won cho biết cô không thấy buồn khi không có ông xã đồng hành như các sự kiện trước. Tuy nhiên vì hoạt động nghề đủ lâu, nữ ca sĩ hiểu rõ tính chất công việc và lịch trình bận rộn của đối phương nên hoàn toàn thông cảm. </p>\n<p>“Anh Thành bận rộn, lịch trình dày nên không đến được. Bản thân tôi cũng nghĩ trong công việc nếu ưu tiên được thì tốt, còn không được cũng không thể nào ép người khác, vì ai cũng có công việc riêng của mình”, cô chia sẻ. </p>\n<p>Chị Đỗ Hoàng Vũ – quản lý của vợ chồng Hari Won - cho biết việc Trấn Thành không xuất hiện tại họp báo chắc chắn sẽ khiến mọi người bàn tán. Chị lý giải điều này là bất khả kháng vì Trấn Thành kẹt dự án với một đơn vị khác đã được đặt lịch từ trước đó gần một tháng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/beone14-hvld-37.jpeg\">\n<figcaption>Quản lý khẳng định vợ chồng Trấn Thành vẫn vui vẻ, hạnh phúc, không đổ vỡ như tin đồn. </figcaption>\n</figure>\n<p>Trước truyền thông, quản lý cũng khẳng định không có chuyện cặp đôi đổ vỡ hay “đường ai nấy đi” như một số tin đồn lan truyền thời gian qua. </p>\n<p>“Đây là lý do thật và không có uẩn khúc gì cả nên tôi hy vọng mọi người hãy tin. 2 vợ chồng này rất yêu thương quấn quýt nhau và tôi là người được chứng kiến nhiều nhất. Vậy nên khi thấy mọi người nghi ngờ, tôi cảm giác khó chịu. Xin khán giả hãy tin đôi vợ chồng này hiện rất vui vẻ, hạnh phúc”, chị Đỗ Hoàng Vũ chia sẻ. </p>\n<p>Cũng trong buổi họp báo, ê-kíp cho phát một đoạn clip ngắn của Trấn Thành. Nam MC gửi lời chúc đến bà xã thành công với dự án mới, qua đó ngầm phủ nhận những tin đồn về rạn nứt tình cảm thời gian qua. </p>\n<p><strong>MV 'Như anh đã mong chờ' của Hari Won</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0059K7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}