{"url": "https://vietnamnet.vn/nguoi-giau-cung-khoc-duoc-remake-sau-hon-40-nam-gay-bao-man-anh-viet-2054333.html", "title": "‘Người giàu cũng khóc’ được remake sau hơn 40 năm gây bão màn ảnh Việt", "abstract": "“Người giàu cũng khóc” do Mexico sản xuất vào năm 2022 được remake lại từ bộ phim truyền hình nổi tiếng cùng tên đã sản xuất hơn 40 năm về trước.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-1-525.jpg\">\n<figcaption>“<a href=\"https://vietnamnet.vn/nguoi-giau-cung-khoc-tag16711249003307177231.html\">Người giàu cũng khóc</a>” từng là bộ <a href=\"https://vietnamnet.vn/phim-truyen-hinh-tag14863182492681997676.html\">phim truyền hình </a>được khán giả truyền hình Việt Nam nồng nhiệt chào đón trong những năm 90 và có ảnh hưởng sâu rộng đối với khán giả cả nước, kể cả trẻ em.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-2-526.jpg\">\n<figcaption>Đây là bộ phim được xem là phim truyền hình kinh điển của Mexico và được phát sóng rộng rãi ở nhiều quốc gia trên thế giới. Năm 2022, bản remake chính thức lên sóng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-3-527.jpg\">\n<figcaption><em>Người giàu cũng khóc</em> kể về Mariana là một cô gái trẻ, xinh đẹp, chân thật và thông minh, mang mong muốn hoàn thiện bản thân mạnh mẽ nhưng lại có rất ít cơ hội để vươn lên với thân phận một đứa trẻ mồ côi cả cha lẫn mẹ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-4-528.jpg\">\n<figcaption>Tuy nhiên, số phận của cô thay đổi khi cô gặp Alberto Salvatierra – một ông trùm trong ngành thực phẩm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-5-529.jpg\">\n<figcaption>Trong một cuộc họp, Don Alberto và con trai ông - Luis Alberto đã đụng độ nhau. Mối quan hệ cha con họ vốn đã bị hủy hoại bởi một bi kịch trong quá khứ. Sau khi Don Alberto rời cuộc họp, ông đột ngột lên cơn đau tim.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-6-530.jpg\">\n<figcaption>Mariana đến xin việc tại công ty của Don Alberto và phát hiện ông đang ngất xỉu tại bãi xe của công ty và đã kịp cứu sống ông. Sau khi hồi phục, ông trả ơn cô bằng cách đưa cô đến sống trong biệt thự Salvatierra của gia đình mình và cho cô đến công ty mình làm việc. Mariana bắt đầu đối mặt với rất nhiều rắc rối từ vợ hai của ông – Daniela cùng con trai Santiago của bà.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-7-531.jpg\">\n<figcaption>Cũng tại đây, cô quen biết Luis Alberto, con trai của Don Alberto và người vợ đầu. Mối quan hệ của Mariana và Luis Alberto phát triển từ sự khác biệt của họ, những phức tạp và ham muốn này kết thúc bằng một tình yêu say đắm và đẹp đẽ. Tuy nhiên, kẻ thù của họ sẽ làm bất cứ điều gì có thể để chia rẽ họ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-8-532.jpg\">\n<figcaption>Việc Mariana xuất hiện khiến mọi kế hoạch bị đảo lộn và từ đây mở ra nhiều mâu thuẫn và bi kịch đến với không chỉ Mariana mà với cả gia đình mới của cô.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-9-533.jpg\">\n<figcaption>Nữ diễn viên chính Claudia Martín chia sẻ với truyền thông: “Tôi biết rằng đó là một câu chuyện được nhớ kỹ. Mẹ tôi đã xem nó, bà nhớ lại toàn bộ cốt truyện một cách hoàn hảo và rằng thời điểm đó, bộ phim đã đến được nhiều quốc gia. Tôi thấy đây là một cơ hội tuyệt vời để đóng một nhân vật phù hợp với khán giả ngày nay. Nhiều thập kỷ đã trôi qua và tôi đã cố gắng trở thành một Mariana mới mẻ, tự nhiên và hơn hết là gắn liền với thực tế ngày nay”.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ngckremake-10-534.jpg\">\n<figcaption>Ngay khi ra mắt phiên bản mới của siêu phẩm truyền hình này, Đài Televisa đã tạo nên tiếng vang đặc biệt. Với nội dung sâu sắc, nhiều tình tiết hấp dẫn, cảm động, cốt truyện chính của phiên bản “Người giàu cũng khóc” 2022 vẫn được nhà sản xuất giữ lại hầu như toàn bộ của phiên bản chính. Phim được phát sóng lúc 13h00 hàng ngày, bắt đầu từ ngày 5/9 trên kênh THVL1.</figcaption>\n</figure>\n<p><strong>Thư Hồ</strong></p>\n                            </div>"}