{"url": "https://vietnamnet.vn/ly-do-lam-chi-dinh-bi-gay-xuong-nghiem-trong-sau-vu-tai-nan-giao-thong-2045991.html", "title": "Lý do Lâm Chí Dĩnh bị gãy xương nghiêm trọng sau vụ tai nạn giao thông", "abstract": "Chuyên gia y tế nhận định việc thiếu thiết bị và người cứu hộ không đủ kiến thức cứu thương khiến Lâm Chí Dĩnh bị gãy xương nghiêm trọng sau vụ tai nạn.", "content_html": "<div>\n                                <p>Theo <em>Sina</em>, gần 2 tuần sau vụ tai nạn nghiêm trọng, <a href=\"https://vietnamnet.vn/lam-chi-dinh-tag16784201545995882670.html\">Lâm Chí Dĩnh</a> vẫn đang nỗ lực hồi phục. Anh được điều trị tích cực với sự theo dõi trực tiếp của ban giám đốc bệnh viện và các chuyên gia đầu ngành khoa chấn thương chỉnh hình. Tuy nhiên, nam diễn viên được dự đoán thể trạng khó trở lại như ban đầu. </p>\n<p>\"Nhiều khán giả đã đặt câu hỏi về chấn thương nghiêm trọng của Lâm Chí Dĩnh. Rõ ràng lúc đó tốc độ xe chạy không nhanh, đụng phải một vật đứng yên, làm sao có thể bị thương nặng như vậy?\", phóng viên đặt câu hỏi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/01-sv-734.jpg\">\n<figcaption>Chuyên gia phân tích lý do khiến Lâm Chí Dĩnh bị thương nặng, gãy xương nhiều bộ phận. </figcaption>\n</figure>\n<p>Mới đây, một chuyên gia trong lĩnh vực y tế được mời nêu ý kiến về vụ tai nạn của Lâm Chí Dĩnh. Theo đó, người này cho rằng ngoài yếu tố tông xe, việc nam diễn viên bị thương nặng rất có thể còn đến từ công tác cứu hộ có vấn đề. </p>\n<p>Theo vị chuyên gia, những người giúp Lâm Chí Dĩnh thoát khỏi đám cháy đều là công nhân tại công trường gần đó. Họ hoàn toàn không có kiến thức và dụng cụ cứu hộ chuyên nghiệp. Mọi thứ đều chỉ hành động theo bản năng là cứu người càng nhanh càng tốt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/02-sv-735.jpg\">\n<figcaption>Chuyên gia phỏng đoán nguyên nhân Lâm Chí Dĩnh chấn thương nặng đến từ công tác cứu hộ. </figcaption>\n</figure>\n<p>\"Lâm Chí Dĩnh lúc đó ngồi trên xe đã bị kẹt cứng. Hai chân của anh bị kẹt vào trong cabin, rất khó thoát ra. Những người công nhân đó không có dụng cụ nên chỉ có thể kéo thật mạnh để cứu mạng nam diễn viên. Điều này có thể đã khiến xương của các bộ phận anh ta bị gãy\", người này cho biết. </p>\n<p>Vị chuyên gia cho biết trong trường hợp gặp tình huống mắc kẹt trong xe, những người cứu hộ có kiến thức sẽ dùng kìm cắt thủy lực phá hủy xe, cố định người bị kẹt bên trong và từ từ đưa họ ra ngoài. Điều này để tránh bị tổn thương phần mềm và xương khớp người gặp nạn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/03-sv-736.jpg\">\n<figcaption>Một trong những người công nhân tham gia công tác cứu hộ Lâm Chí Dĩnh. </figcaption>\n</figure>\n<p>Dù phân tích về nguyên nhân bị đa chấn thương của Lâm Chí Dĩnh song vị chuyên gia cho rằng điều này là bất khả kháng. Ông ca ngợi tinh thần tốt bụng, quả cảm cứu người của những người công nhân. \"Dù sao tính mạng con người vẫn quan trọng hơn thương tổn thân thể. Họ đã nỗ lực cứu người và đó là điều cần được tôn trọng, hoan nghênh\", ông nói. </p>\n<p>Sáng 22/7 Lâm Chí Dĩnh gặp tai nạn giao thông tại Đài Loan. Tài tử lái chiếc xe Telsa di chuyển trên đường Chính Bắc, thuộc phố Đào Viên đột ngột lao vào cột điện. Do vụ va chạm mạnh, chiếc xe lập tức bốc cháy.  Phía cảnh sát xác nhận Lâm Chí Dĩnh không uống rượu bia hay chất kích thích trước và trong quá trình lái xe. Họ cho biết sẽ điều tra và lấy lời khai của tài tử khi anh bình phục. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002DZ9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thúy Ngọc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-chi-dinh-duoc-tien-hanh-phau-thuat-mat-2-nam-de-hoi-phuc-2043765.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/avatar6-522.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-chi-dinh-duoc-tien-hanh-phau-thuat-mat-2-nam-de-hoi-phuc-2043765.html\">Lâm Chí Dĩnh được phẫu thuật, mất 2 năm để hồi phục sau tai nạn nghiêm trọng</a><span class=\"summary__content-desc\">Lâm Chí Dĩnh đã tỉnh lại, bắt đầu có nhận thức. Các bác sĩ cũng tiến hành các ca phẫu thuật cho anh và dự đoán cần 2 năm mới hồi phục.</span></div>\n</summary>\n                            </div>"}