{"url": "https://vietnamnet.vn/bao-anh-nho-nguoi-yeu-cu-lien-tuc-khoa-moi-lanh-thanh-trong-mv-moi-2055182.html", "title": "Bảo Anh nhớ người yêu cũ, liên tục 'khóa môi' Lãnh Thanh", "abstract": "Bảo Anh đã cùng Lãnh Thanh nhập tâm diễn xuất, thể hiện cảm xúc tự nhiên, từ khoảnh khắc đầu tiên gặp gỡ, đến khi tình cảm nồng cháy với những màn “khóa môi\" ngọt ngào.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/bao-anh-tag1553570640518724415.html\">Bảo Anh</a> trở lại với ballad sau 4 năm với sản phẩm <em>\"Từng là của nhau\"</em> cùng sự góp giọng của rapper Táo. Ca khúc không quá dằn vặt, đau khổ, miêu tả nỗi nhớ về tình cũ bằng sự bâng khuâng, tiếc nuối pha chút thanh thản, nhẹ nhàng với lòng biết ơn. Nam chính của MV là diễn viên Lãnh Thanh. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003OQG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bảo Anh chia sẻ: “Ngày xưa, tôi thường xem mình là nạn nhân trong một câu chuyện tình cảm, bây giờ, tôi biết chuyện đổ vỡ không chỉ một người sai mà cả hai cùng tạo ra kết quả đó. Bây giờ khác rồi, tôi mong nhiều người nhìn giống như mình để cảm thấy được bình an hơn trong cuộc sống”. </p>\n<p>Với thế mạnh viết lời phần rap của Táo tạo nên sự đồng cảm với câu chuyện trong ca khúc. Bảo Anh tiết lộ việc một rapper trong giới underground feat chung với ca sĩ trong ca khúc ballad là điều rất khác với những gì Táo đang làm. \"Táo là 1% cuối cùng tôi chờ đợi 2 năm để hoàn thiện sản phẩm này”, cô chia sẻ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/003-bao-anh-254.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/006-bao-anh-255.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><br>MV <em>Từng là của nhau</em> tập trung truyền tải những suy tư của một cô gái sau chia tay. Bảo Anh và diễn viên Lãnh Thanh diễn tả câu chuyện của một cặp đôi từng trải qua rất nhiều khoảnh khắc đẹp đẽ nhưng giờ chỉ còn trong ký ức của cô gái. Mở màn MV, cô gái lạc trong “khu rừng nỗi nhớ” và bắt đầu bước vào hành trình kỷ niệm. Bảo Anh đã cùng <a href=\"https://vietnamnet.vn/lanh-thanh-tag7928659869577268359.html\">Lãnh Thanh </a>nhập tâm diễn xuất, thể hiện cảm xúc tự nhiên, từ khoảnh khắc đầu tiên gặp gỡ, đến khi tình cảm nồng cháy với những màn “khóa môi\" ngọt ngào.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/005-bao-anh-256.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/004-bao-anh-257.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Bảo Anh chia sẻ, cảnh quay làm khó cô chính là cảnh chạy trong rừng: “Tôi không thể thấy đường mà chỉ có những ánh đèn le lói màu đỏ, trong rừng cũng rất lạnh. Tôi lại chạy trên đồi như là chạy marathon ở ngoài. Tôi phải đi xuống rừng và chạy với một đôi boot cao gót, vừa mệt, vừa lạnh mà vừa không thấy đường. Mọi người đều bất ngờ khi tôi đi lên, vì sao Bảo Anh có thể chạy nhiều lần mà không té\". </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/001-bao-anh-258.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/002-bao-anh-259.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><br>Trải qua nhiều sóng gió trong tình yêu, Bảo Anh đã thay đổi góc nhìn: “Trước đây, tôi không yêu bản thân mình nhiều, bây giờ, tôi yêu bản thân mình nhiều hơn. Khóc lóc, vật vã cũng mệt mỏi lắm chứ đâu có sướng gì, đó là mình đang hành hạ bản thân. Mọi người hay lo sợ trong tình yêu rồi sẽ có những biến cố, nhưng dần những điều đó không làm cho tôi cảm thấy quá nghiêm trọng nữa. Chúng ta nên đơn giản hóa tình yêu một chút, đừng để bản thân bị tiêu cực vì nó. Tình yêu vốn là một cái gì đó rất đẹp, tại sao mình phải buồn và đau khổ vì tình yêu?”.</p>\n<p>Nói về việc làm bạn với người yêu cũ, Bảo Anh bày tỏ: “Bản thân tôi vẫn rất vui vẻ với những mối tình cũ, nhưng trên chặng đường sau này không còn quá nhiều thứ liên quan đến nhau nữa thì dù có muốn làm bạn hay tương tác với nhau cũng không được.</p>\n<p>Bạn bè cũng là một cái duyên. Tôi không ngại làm bạn với người cũ, ví dụ khi tôi có dự án cần, thì tôi vẫn gọi cho anh Hiếu bình thường. Trước đây, khi mới chia tay đúng là không nhìn mặt nhau, có thể block hết số điện thoại, Facebook nhưng đó là tư duy cũ. Giờ ai cũng nhìn nhận khác rồi, phải lớn thôi và hiểu rằng: Làm nhau mệt làm chi? Tôi muốn chia sẻ điều này qua âm nhạc để mọi người rút ngắn thời gian đau khổ lại\". </p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}