{"url": "https://vietnamnet.vn/a-quan-san-chien-giong-hat-kelvin-chinh-to-chuc-dem-nhac-rieng-2076236.html", "title": "Á quân 'Sàn chiến giọng hát' tổ chức đêm nhạc riêng", "abstract": "Mỗi năm, Kelvin Chính đều thực hiện các đêm nhạc để tri ân khán giả và ghi dấu ấn nghệ thuật của mình.", "content_html": "<div>\n                                <p>Ngày 10/11 tới đây, đêm<a href=\"https://vietnamnet.vn/giai-tri/nhac\"> nhạc </a><em>Vẫn hát lời tình yêu</em> của ca sĩ Kelvin Chính sẽ diễn ra tại Hà Nội. Kelvin Chính mang 2 dòng máu Việt - Ấn chinh phục khán giả với phong cách lãng tử, gương mặt quý ông nam tính cùng giọng nam trung ấm áp và nồng nàn. Anh từng giành giải nhất Tiếng hát tỉnh Bắc Giang, Top 6 <em>Thần tượng Bolero</em> 2018, Á quân <em>Sàn chiến giọng hát</em> 2021. Kelvin Chính từng ghi dấu ấn với các ca khúc <em>Hà Nội Bolero và Em, Về miền trái ngọt.... </em></p>\n<p>Mỗi năm, Kelvin Chính đều thực hiện các đêm nhạc để tri ân khán giả và ghi dấu ấn nghệ thuật của mình. Năm nay, với tựa đề chương trình là <em>Vẫn hát lời tình yêu</em>, nam ca sĩ cho biết: “Từ 'vẫn hát' nói lên khát vọng, ước nguyện của tôi, đó là dù cuộc sống có xảy ra bất cứ điều gì, dù có những khó khăn trắc trở, những vất vả thăng trầm, dù hạnh phúc hay khổ đau thì Kelvin vẫn hát lời tình yêu”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/kelvin-chinh-5-470.jpg\">\n<figcaption>Kelvin Chính.</figcaption>\n</figure>\n<p>Kelvin Chính cho biết thêm, anh muốn giữ cái tên này để xuyên suốt cho những chương trình các năm sau nữa. “Những năm trước, mỗi khi lựa chọn tên cho đêm nhạc, Kelvin phải suy nghĩ rất nhiều. Giờ đây, <em>Vẫn hát lời tình yêu</em> sẽ xuyên suốt các năm và chỉ thay đổi nội dung, bài hát, ca sĩ khách mời để tìm những điểm nhấn ở các liveshow sau càng hay và chỉn chu hơn”, nam ca sĩ nói.</p>\n<p>Nếu như trong các đêm nhạc trước đây, Kelvin Chính chủ yếu hát nhạc Bolero thì ở <em>Vẫn hát lời tình yêu</em>, anh hát dòng nhạc trữ tình. Trong phần 1, Kelvin sẽ hát phần lớn các nhạc phẩm trữ tình nổi tiếng, còn phần 2 sẽ là các ca khúc trẻ trung, vui tươi và năng động hơn. Nam ca sĩ tiết lộ, đêm nhạc này anh sẽ giới thiệu nhạc phẩm <em>Ông Đồ</em>. Đây là ca khúc được anh phổ nhạc từ bài thơ cùng tên của thi sĩ Vũ Đình Liên, có thêm phần đọc Rap để gần gũi hơn với giới trẻ. </p>\n<p>Tiết lộ về các khách mời trong mini show, Kelvin Chính cho hay chủ yếu đó là các gương mặt trẻ đã đồng hành với anh ở nhiều sân khấu, sự kiện như ca sĩ Hà Thu, Đinh Kiến Phong, Khánh Thy. </p>\n<p><strong>'Hà Nội Bolero và em'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051LE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}