{"url": "https://vietnamnet.vn/ve-quyen-ru-chet-nguoi-cua-chris-pine-2068945.html", "title": "Vẻ quyến rũ chết người của tài tử độc thân đóng phim 18+", "abstract": "Nam diễn viên Chris Pine cao 1m84, sở hữu vẻ đẹp lãng tử, đôi mắt xanh quyến rũ, là một trong những ngôi sao độc thân hot nhất Hollywood.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003FYS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Vốn không nuôi giấc mơ điện ảnh từ những ngày đầu tiên, song suốt hai thập kỷ qua, Chris Pine không ngừng nỗ lực, từng bước khẳng định vị thế của mình tại kinh đô </span><a href=\"https://vietnamnet.vn/giai-tri/phim\" style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">phim</a><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> ảnh thế giới.   </span></p>\n<p><strong>Chàng hoàng tử trong mơ của các thiếu nữ một thời</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/chris-x-armani-x-armen-revision-1-1037.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Thành công đầu đời trong lĩnh vực điện ảnh của Chris Pine chắc chắn phải kể đến vai chính Nicholas Devereaux trong tác phẩm rất thành công của Disney -<em> The Princess Diaries: Royal Engagement,</em> đóng cặp cùng minh tinh Anne Hathaway. Gương mặt điển trai, chất giọng quyến rũ cùng một nhân vật đúng chuẩn chàng hoàng tử trong mơ giúp Chris Pine ngay lập tức chinh phục trái tim các thiếu nữ, vốn là fan cứng của loạt phim <em>Nhật ký công chúa.  </em></p>\n<p>Thừa thắng xông lên, Pine tiếp tục đảm nhận vai nam chính Jake Hardin trong tác phẩm hài - lãng mạn Just My Luck, sánh đôi bên một mỹ nhân khác của Disney là Lindsay Lohan. Mặc dù không được giới phê bình đánh giá cao, song vai diễn “ông bầu xui xẻo” thành công sau một đêm của Pine tiếp tục chinh phục các thiếu nữ. Sự ân cần, lịch sự chuẩn “good boy” và ánh mắt dịu dàng mà Pine dành cho bạn diễn Lindsay Lohan không khỏi khiến khán giả nữ thổn thức.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/chris-pine-2-1040.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, khán giả đại chúng có lẽ biết đến Pine nhiều nhất có lẽ qua vai diễn của anh trong <em>Star Trek,</em> loạt phim đưa Pine vụt sáng thành sao. Anh trở thành gương mặt trẻ nhất từng thủ vai chính trong loạt <em>Star Trek</em>, và cho đến giờ, khi nhắc đến Pine, người ta vẫn rất ấn tượng với vai diễn James Kirk của anh.  </p>\n<p>Sau bước ngoặt<em> Star Trek, </em>Chris Pine tham gia rất nhiều tác phẩm thuộc nhiều thể loại khác nhau, vai chính diện cũng có, phản diện cũng có. Tuy nhiên, trong ấn tượng của khán giả, Chris Pine vẫn thường gắn liền với hình ảnh chàng hoàng tử điển trai, dịu dàng cùng đôi mắt xanh hút hồn. Chẳng vậy mà sau khi vào vai Steve Trevor trong loạt phim siêu anh hùng <em>Wonder Woman, </em>Pine tiếp tục gây nên cơn sốt mới, khiến nhân vật vốn chỉ là “người thường” này chiếm trọn tình cảm của khán giả. </p>\n<p><strong>Lột xác với vai phản diện mới trong 'Don’t Worry Darling' </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/rev-1-dwd-fp-0023-high-res-jpeg-1-1041.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Những năm gần đây, bên cạnh vai diễn người tình Wonder Woman khiến bao khán giả nữ xao xuyến, Chris Pine chủ yếu gặp gỡ người hâm mộ thông qua những vai diễn đậm chất “anh hùng”. Thế nhưng trong phim mới của Olivia Wilde <em>Don’t Worry Darling (Em yêu, đừng sợ), </em>Chris Pine sẽ có màn tái xuất đầy bất ngờ trong vai phản diện mưu mô, nham hiểm.  </p>\n<p>Trong phim 18+ <em>Don’t Worry Darling,</em> Pine đảm nhận nhân vật Frank, ông chủ của tổ chức bí ẩn Victory Project. Gã tạo ra “ngôi làng” Victory - một cộng đồng sống hoàn hảo cho gia đình của các nhân viên dự án. Các cư dân Victory được chu cấp mọi thứ cần thiết, đắm chìm trong những cuộc vui bất tận, chỉ để đổi lại một yêu cầu duy nhất: không được nghi ngờ về mục đích dự án. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/rev-1-dwd-trlr-0002-high-res-jpeg-1-1042.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong phim, nhân vật Frank của Pine sẽ đối đầu trực tiếp với nữ chính Alice (Florence Pugh thủ vai). Khi Alice nhận ra những điều kỳ lạ xung quanh cuộc sống tưởng chừng trong mơ này, sự nghi ngờ của cô dành cho dự án, ông chồng Jack (Harry Styles thủ vai) và ông chủ Frank ngày một tăng lên.  </p>\n<p>Là kẻ đứng sau giật dây cho tất cả những âm mưu khủng khiếp đang ẩn mình sau tấm màn nhung của Victory Project, Frank không chỉ đơn thuần là một kẻ ác; gã là một kẻ thông minh, lõi đời và xảo quyệt. Bằng vẻ ngoài lịch lãm, phong thái đĩnh đạc, Frank dễ dàng tạo dựng hình tượng - và cả niềm tin với những người xung quanh, để họ tin tưởng gã một cách tuyệt đối. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/9e1349c283bedd28d5ab33c034bbff92-1043.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong phim, Frank có một lời thoại với nhân vật Alice của Florence Pugh: “Tôi đã luôn chờ đợi một người như cô. Một người dám thử thách tôi. Như một cô bé ngoan.” Gã không sợ hãi bất cứ ai phát hiện ra âm mưu của mình, mà trái lại, coi tất cả là một trò chơi, những quân cờ trên bàn cờ mà gã nắm quyền kiểm soát hoàn toàn.  </p>\n<p>Tại LHP Venice, Chris Pine chia sẻ: “Frank chỉ là một kẻ tâm thần. Hắn sẵn sàng tạo ra những sự hỗn loạn, thách thức nỗi sợ nguyên thủy nhất trong mỗi con người cho lợi ích của riêng mình”. Frank tạo ra một cộng đồng lý tưởng, nhưng thực chất là một cạm bẫy giam cầm con người mãi mãi, đến mức họ - dù biết - cũng không thể thoát ra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/921a66-1038.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đạo diễn Olivia Wilde chia sẻ, nhân vật Frank được cô lấy cảm hứng từ nhà tâm lý học người Canada Jordan Peterson. Không nặng về hành động, vũ khí chính của vai phản diện mới mà Chris Pine đảm nhận là sự thông minh, lọc lõi của gã. Đây có thể là một thách thức, nhưng cũng là yếu tố tiên quyết giúp vai diễn Frank trở nên cuốn hút hơn cả. Khả năng diễn xuất của Pine đã không còn phải bàn cãi. Vậy nhưng, việc được chứng kiến một diễn viên vốn gắn liền với hình tượng “hoàng tử”, “anh hùng” trở thành một gã tâm thần ngạo mạn cũng sẽ mang đến bất ngờ không nhỏ cho khán giả. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Toàn đóng cặp với các mỹ nhân nhưng tài tử sinh năm 1980 đến giờ vẫn độc thân, là một trong những nam diễn viên được fan nữ khao khát nhất thế giới. </span></p>\n<p><strong> Quỳnh An </strong></p>\n                            </div>"}