{"url": "https://vietnamnet.vn/hang-tram-nghe-si-bieu-dien-mung-ngay-le-quoc-khanh-2-9-2054552.html", "title": "Đan Trường, Hiền Thục biểu diễn mừng ngày lễ Quốc khánh 2/9", "abstract": "NSƯT Ánh Tuyết, Đan Trường, Hiền Thục cùng hàng trăm văn nghệ sĩ góp mặt chương trình ý nghĩa kỷ niệm 77 năm Cách mạng Tháng Tám và Quốc khánh 2/9.", "content_html": "<div>\n                                <p>Chương trình nghệ thuật <em>Tết Độc lập - Bừng sáng khát vọng dân tộc</em> do Sở Văn hóa - Thể thao TP.HCM chỉ đạo, Trung tâm Ca nhạc nhẹ thành phố thực hiện (đạo diễn: Dương Thảo - Tấn Lộc, kịch bản: Phan Huyền Thư - TS.Ngọc Hiền).</p>\n<p>“Chương trình nghệ thuật đặc biệt chào mừng ngày Quốc khánh 2/9 sẽ là dấu ấn đậm nét để người dân TP.HCM gửi gắm thêm niềm tin, niềm khát vọng vươn lên”, đại diện ban tổ chức chia sẻ. </p>\n<p>Chương trình được chia thành 2 phần. Phần 1 với chủ đề \"Tết độc lập - Ký ức và niềm tin sáng ngời\" gồm những khúc ca hào hùng, đi cùng năm tháng và là những giai điệu đã in sâu vào ký ức của mỗi người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/03-sv-copy-936.jpg\">\n<figcaption>Nhóm MTV biểu diễn trong phần đầu của chương trình.</figcaption>\n</figure>\n<p>Với ý nghĩa gợi nhắc quá khứ vẻ vang của dân tộc, ban tổ chức xây dựng kịch bản nhằm lan tỏa niềm tự hào dân tộc. Đông đảo nghệ sĩ nhiều lĩnh vực tham gia như: NSƯT Ánh Tuyết, Cao Minh, Ngọc Giàu, Thanh Sử, Phạm Thế Vỹ, Nathan Lee, Trung Quang, Thanh Nguyên, Hồ Tuấn Phúc, Nhóm MTV, các vũ đoàn… với các ca khúc như: <em>Hát lên Việt Nam, Chiến thắng Điện Biên, Đất nước trọn niềm vui, Giai điệu tự hào</em>,…</p>\n<p>Phần 2 với các tiết mục nghệ thuật phục vụ khán giả đại chúng. Ban tổ chức muốn mang đến màu sắc vui tươi, trẻ trung, thể hiện sự giao thoa, hội nhập thời đại. Đây cũng là bước đổi mới của các chương trình do cơ quan quản lý văn hóa tổ chức, với mục tiêu tạo sự nối, gần gũi hơn với đại đa số khán giả xem trực tiếp và qua màn ảnh nhỏ. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/01-sv-copy-937.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/099-sv-copy-938.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\">Đan Trường, Hiền Thục hòa giọng với các ca khúc mang màu sắc tươi trẻ, kết nối khán giả. </p>\n<p>Các giọng ca quen thuộc như: <a href=\"https://vietnamnet.vn/dan-truong-tag11600579858715953870.html\">Đan Trường</a>, Hiền Thục, Vicky Nhung, DJ Hoaprox cùng nhạc trưởng Trần Nhật Minh và dàn nhạc SPO biểu diễn với <em>Màu áo anh hùng, Việt Nam những chuyến đi, Gọi tên Việt Nam, Tình khúc vàng, Tự hào thành phố Hồ Chí Minh</em>,…</p>\n<p>Đặc biệt tại chương trình, lời Tuyên ngôn độc lập của Chủ tịch Hồ Chí Minh đọc tại quảng trường Ba Đình ngày 2/9/1945 sẽ được phát lại cùng những lời thơ của bài thơ <em>Đất nước</em>.</p>\n<p>Ngoài ra, nhiều chương trình biểu diễn cũng được tổ chức ở các quận huyện với sự chủ trì của Nhà hát ca múa <a href=\"https://vietnamnet.vn/giai-tri/nhac\">nhạc</a> Dân tộc Bông Sen, Nhà hát Cải lương Trần Hữu Trang, Nhà hát Nghệ thuật Phương Nam, Nhà hát Nghệ thuật Hát Bội, Nhà hát Kịch Thành phố,… là các đơn vị trực thuộc Sở Văn hóa – Thể thao TP.HCM. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-nhi-hien-thuc-hoa-giong-ky-niem-75-nam-ngay-thuong-binh-liet-si-2039939.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/dongnhi-1056.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-nhi-hien-thuc-hoa-giong-ky-niem-75-nam-ngay-thuong-binh-liet-si-2039939.html\">Đông Nhi, Hiền Thục hòa giọng kỷ niệm 75 năm Ngày Thương binh - Liệt sĩ</a><span class=\"summary__content-desc\">Các văn nghệ sĩ: NSND Tạ Minh Tâm, Hiền Thục, Đông Nhi, Hồ Trung Dũng,... cùng góp mặt biểu diễn chương trình nghệ thuật chủ đề \"Côn Đảo - Sáng mãi bản anh hùng ca\".</span></div>\n</article>\n                            </div>"}