{"url": "https://vietnamnet.vn/nha-van-noi-tieng-salman-rushdie-bi-dam-2-nhat-tren-san-khau-2049120.html", "title": "Nhà văn nổi tiếng Salman Rushdie bị đâm 2 nhát trên sân khấu", "abstract": "Sự việc diễn ra quá bất ngờ khiến nhiều người vẫn còn bàng hoàng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/220812124528-no-card-image-03-salman-rushdie-attack-0812-exlarge-169-174.jpg\">\n<figcaption>Hiện trường vụ việc. </figcaption>\n</figure>\n<p>Theo CNN, nhà văn 75 tuổi Salman Rushdie nổi tiếng với tác phẩm <em>Những vần thơ của quỷ Satan</em> đã bị tấn công trên sân khấu khi tham dự một sự kiện tại New York, Mỹ ngày 12/8. Theo cảnh sát, ông bị đâm ít nhất 2 nhát ngay trước khi có bài phát biểu tại Viện Chautauqua. </p>\n<p>Nghi phạm tấn công nhà văn sau đó được xác định là Hadi Matar, 24 tuổi, đến từ Fairview, New Jersey, Mỹ và được cho là hành động một mình. Thông tin được cảnh sát New York đưa ra trong cuộc họp báo diễn ra tối 12/8. Cảnh sát cho hay họ đang phối hợp với Cục điều tra liên bang Mỹ FBI và các nhà chức trách địa phương để xác định động cơ vụ tấn công này là gì. </p>\n<p>Hadi Matar đã lao lên sân khấu và đâm dao vào cổ nhà văn ít nhất một nhát, nhát còn lại vào bụng Salman Rushdie. Những người có mặt đã bắt nghi phạm, khống chế người này xuống sàn sân khấu trước khi cảnh sát đến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/220812122607-01-salman-rush-175.jpg\">\n<figcaption>Nhà văn nổi tiếng Salman Rushdie. </figcaption>\n</figure>\n<p>Nạn nhân được đưa đi cấp cứu bằng trực thăng đến một bệnh viện ở tây bắc Pennsylvania do nơi xảy ra vụ việc ở một resort khá xa trung tâm. Nhà văn Salman Rushdie ngay lập tức được phẫu thuật.</p>\n<p>Đại diện của Salman Rushdie cho biết ông không nói được và đang được thở máy. \"Salman khả năng bị mù một mắt, các dây thần kinh ở cánh tay của ông bị đứt, gan cũng bị tổn thương nghiêm trọng. Tin không được tốt cho lắm\", Andrew Wylie - đại diện của nhà văn thông tin với Thời báo New York. </p>\n<p>Salman Rushdie sinh ngày 19/6/1947 là nhà văn Mỹ-Anh gốc Ấn. Tiểu thuyết <em>Midnight's Children</em> của ông từng giành giải Booker năm 1981.</p>\n<p>Cuốn tiểu thuyết thứ 4 của ông - <em>The Satanic Verses (Những vần thơ của quỷ Satan -</em> 1988) từng gây tranh cãi dữ dội và bị những người theo đạo Hồi phản đối. Từ đó Salman Rushdie nhận nhiều lời đe dọa dọa giết và ám sát. Chính phủ Anh phải đưa Salman Rushdie vào diện được cảnh sát bảo vệ đặc biệt. </p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}