{"url": "https://vietnamnet.vn/dien-vien-21-tuoi-to-cao-bi-chau-cuu-bo-truong-danh-thuoc-xam-hai-tinh-duc-2053200.html", "title": "Diễn viên 21 tuổi tố cáo bị cháu cựu bộ trưởng đánh thuốc, xâm hại tình dục", "abstract": "Một nữ diễn viên nổi tiếng 21 tuổi đã tìm đến sự giúp đỡ luật sư nổi tiếng Sitara Biabangkerd (Tum) sau khi bị cháu trai của cựu bộ trưởng xâm hại tình dục.", "content_html": "<div>\n                                <p>Khoảng 3h chiều ngày 24/8 tại đồn cảnh sát Chokchai, một nữ <a href=\"https://vietnamnet.vn/dien-vien-tag11431616219918786408.html\">diễn viên</a> Thái Lan 21 tuổi cùng với luật sư Sitara Biabangkerd (Tum) đã đệ đơn lên trình báo vụ việc bị đánh thuốc và xâm hại tình dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/001-xhtd-1217.jpg\">\n<figcaption>Nữ diễn viên 21 tuổi có mặt tại đồn cảnh sát Chokchai để trình báo vụ việc.</figcaption>\n</figure>\n<p>Cô tiết lộ là ca sĩ, nhạc sĩ và diễn viên. Trong quá trình tìm kiếm nhà tài trợ cho sản phẩm âm nhạc sắp ra mắt, cô được yêu cầu gửi hồ sơ công việc qua ứng dụng LINE và tham gia cuộc họp được tổ chức tại sảnh của một trung tâm thương mại ngày 9/8.</p>\n<p>Khi đi trao đổi cụ thể về công việc tại biệt thự ở khu Soi Nak Niwat 2, cô đã uống hết 2 chai rượu soju, sau đó bất tỉnh đến sáng. Khi thức dậy, cô đi tắm và phát hiện có một chất tiết ra giống như tinh trùng nên đã đến bệnh viện kiểm tra. Bác sĩ nói rằng tinh trùng thực sự được tìm thấy trong âm đạo và ngoài ra còn tìm thấy một lượng nhỏ thuốc ngủ. </p>\n<p>Nữ diễn viên đã gọi điện cho hung thủ. Hắn thừa nhận đã bí mật bỏ vài viên thuốc ngủ vào đồ ăn và không phủ nhận hành vi xâm hại tình dục đối với cô. Sau đó, cô đã mang bằng chứng đến đồn cảnh sát Chokchai để trình báo bị cưỡng hiếp. </p>\n<p>Luật sư Sitara Biabangkerd tiết lộ rằng nạn nhân đã nộp đơn khiếu nại vào ngày 11/8. Hung thủ là chủ một công ty lớn và là cháu của cựu bộ trưởng. Hắn đã thuyết phục nạn nhân tới nói chuyện công việc tại biệt thự, nhưng đã cho nạn nhân uống thuốc ngủ để thực hiện hành vi đồi bại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/002-xhtd-1218.jpg\">\n<figcaption>Nữ diễn viên và luật sư Sitara Biabangkerd trả lời phỏng vấn với báo chí.</figcaption>\n</figure>\n<p>Tuy nhiên, hung thủ cho rằng đã nhận được sự đồng ý từ nạn nhân ngày xảy ra vụ việc. Ngoài ra, hắn còn tìm cách liên lạc và đe dọa nữ diễn viên bằng quyền lực chính trị.</p>\n<p>Nữ diễn viên tiết lộ chưa thể vượt qua được cú sốc nhưng quyết định sẽ đứng lên và chiến đấu cho dù việc này có thể ảnh hưởng đến sự nghiệp<a href=\"https://vietnamnet.vn/giai-tri-tag13754776940366025289.html\"> giải trí </a>trong tương lai.</p>\n<p><strong>Hảo Hảo</strong></p>\n<p><em>Theo TrueID</em></p>\n                            </div>"}