{"url": "https://vietnamnet.vn/ngo-ngoc-gia-han-dang-quang-miss-teen-international-2022-2044940.html", "title": "Ngô Ngọc Gia Hân đăng quang Miss Teen International 2022", "abstract": "Xuất sắc vượt qua nhiều đối thủ nặng ký, đại diện Việt Nam Ngô Ngọc Gia Hân đăng quang Miss Teen International 2022 vừa diễn ra tại Ấn Độ.", "content_html": "<div>\n                                <p>Chung kết Miss Teen International 2022 (Hoa hậu Thanh Thiếu niên Quốc tế) vừa diễn ra đêm tại Ấn Độ với sự tham gia của 20 thí sinh. Vượt qua nhiều đối thủ nặng ký <a href=\"https://vietnamnet.vn/ngo-ngoc-gia-han-tag10840732039174300152.html\">Ngô Ngọc Gia Hân</a> - Đại diện Việt Nam được Sở Văn hoá Thể thao TPHCM cấp phép đi so tài đã đăng quang ngôi vị Hoa hậu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/3bghjj-303.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhận được câu hỏi ứng xử của Ban Giám khảo: <em>Bạn có nghĩ rằng cuộc thi sắc đẹp là một phần trong Thế vận hội?</em> Ngô Ngọc Gia Hân trả lời thành thạo bằng tiếng Anh: “Em tin rằng các cuộc thi sắc đẹp không chỉ tôn vinh vẻ đẹp bên ngoài mà nó còn có thể được công nhận là một ngành công nghiệp giải trí quan trọng. Vì vậy nó có sự khác biệt về bản chất và chúng ta cần tôn trọng theo cách riêng biệt và công bằng. Chúng ta là đại diện của đất nước mình tại cuộc thi Hoa hậu Thanh Thiếu Niên Quốc tế, điều này không hề kém tự hào so với việc đại diện đất nước tại Thế vận hội. Vì vậy em có niềm tin mãnh liệt rằng các cuộc thi sắc đẹp không nên bao gồm trong Thế vận hội vì nó có sự khác biệt về bản chất, và chúng ta cần tôn trọng theo cách riêng biệt và công bằng.</p>\n<p>Chúng ta đều là những đại diện của đất nước mình tại Hoa hậu Thanh Thiếu niên Quốc tế, điều này không hề kém tự hào so với việc đại diện đất nước tại Thế vận hội. Vì vậy tại sao chúng ta không làm nổi bật mình? Để trở thành một người chiến thắng ở Thế vận hội, chúng ta phải luyện tập thể thao chuyên nghiệp, còn để đăng quang tại một cuộc thi sắc đẹp, đặc biệt là cuộc thi Hoa hậu Thanh Thiếu niên Quốc tế, chúng ta cần chuẩn bị về mặt hình thể, phải luôn tràn đầy năng lượng, cũng cần là một cô gái năng động khi còn là một thiếu niên.</p>\n<p>Bên cạnh đó nó củng cố về mặt tinh thần, mang lại cho chúng ta trách nhiệm thực hiện các dự án cộng đồng. Và cuối cùng cũng là điều nhiều cảm xúc nhất, chiến thắng cuộc thi mang lại cho ta trách nhiệm nhìn vào những mặt tốt và mang đến ý thức trách về trách nhiệm nhiều hơn khi đội trên mình chiếc vương miện. Nếu tổ chức đang tìm kiếm một cô gái có thể giới thiệu những giá trị của cuộc thi sắc đẹp, đặc biệt là Hoa hậu Thanh Thiếu niện Quốc tế thì cô gái ấy chắc chắn là em!”. </p>\n<p>Cùng với danh hiệu Hoa hậu của Ngô Ngọc Gia Hân, đại diện đến từ Mỹ đoạt giải Á hậu 1 và đại diện đến từ Hà Lan đoạt giải Á hậu 2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/8uert-304.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiếp tục hành trình sau đăng quang, Tân Miss Teen International 2022 Ngô Ngọc Gia Hân sẽ tham gia một số hoạt động cùng Ban tổ chức tại Ấn Độ. Trong suốt thời gian đăng quang, Hoa hậu Ngô Ngọc Gia Hân sẽ phải hoàn thành các sứ mệnh về từ thiện, cộng đồng trong nhiệm kỳ 2 năm của mình ở cấp độ quốc gia và quốc tế. Bên cạnh đó, Tân Hoa hậu sẽ đại diện cho Việt Nam tham dự các sự kiện Văn hóa lớn khi nhận được lời mời từ BTC cuộc thi Miss Teen International…</p>\n<p>Miss Teen International 2022 được tổ chức tại Ấn Độ từ 22 - 30/7 với sự tham gia của 20 thí sinh trong đó có đại diện đến từ Mỹ, Hà Lan, Mexico, Thái Lan, Ấn Độ, Việt Nam...</p>\n<p></p>\n                            </div>"}