{"url": "https://vietnamnet.vn/nguoi-mau-ngu-diem-tinh-tu-vong-vi-mat-lai-cua-gap-phong-qua-toc-do-2068442.html", "title": "Người mẫu Ngu Điềm Tịnh qua đời tuổi 23 vì phóng quá tốc độ", "abstract": "Người mẫu Ngu Điềm Tịnh qua đời ở tuổi 23 trong một vụ tai nạn giao thông nghiêm trọng ở Giang Tô, Trung Quốc.", "content_html": "<div>\n                                <p>Ngày 10/10,<em> Sohu </em>đưa tin người mẫu Ngu Điềm Tịnh qua đời ở tuổi 23 trong một vụ tai nạn giao thông nghiêm trọng tại tỉnh Giang Tô, Trung Quốc.</p>\n<p>Ngu Điềm Tịnh gặp nạn trên đường đến dự sự kiện motor ở tỉnh Giang Tô, Trung Quốc ngày 9/10. Chiếc motor do nữ người mẫu cầm lái vì mất kiểm soát nên đã lao sang làn đường ngược lại. Do va chạm quá mạnh Ngu Điềm Tịnh tử vong ngay tại chỗ.</p>\n<p>Sau vụ tai nạn thảm khốc, cảnh sát tỉnh Giang Tô tại hiện trường cho biết nguyên nhân do Ngu Điềm Tịnh mất lái, cua gấp, phóng quá tốc độ nên va chạm với phương tiện khác ở làn bên. Hiện tại, sự việc vẫn đang được điều tra thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/002-ngu-diem-tinh-750.jpeg\">\n<figcaption>Ngu Điềm Tịnh tử vong tại chỗ sau tai nạn kinh hoàng xảy ra.</figcaption>\n</figure>\n<p>Ngoài ra, mũ bảo hiểm Ngu Điềm Tịnh đội là hàng giả, chất lượng kém, không đảm bảo an toàn. Sau va chạm, mũ bảo hiểm của người mẫu vỡ vụn, khiến đầu cô đập mạnh xuống đất, mất máu dẫn đến tử vong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/003-ngu-diem-tinh-751.jpg\">\n<figcaption>Ngu Điềm Tịnh qua đời ở tuổi 23 vì tai nạn giao thông.</figcaption>\n</figure>\n<p>Sự ra đi đột ngột của Ngu Điềm Tịnh khiến gia đình, bạn bè không khỏi đau xót. Trên trang cá nhân của Ngu Điềm Tịnh, gia đình đăng tải dòng thái: “Chúng tôi mong muốn nhận được sự tôn trọng của mọi người trong giai đoạn khó khăn này. Chúng tôi hy vọng, cư dân mạng ngừng chia sẻ loạt ảnh của vụ tai giao thông không che mặt các nạn nhân”.</p>\n<p><a href=\"https://vietnamnet.vn/sao-hoa-ngu-tag9103095608514953680.html\">Ngôi sao Hoa ngữ </a>Ngu Điềm Tịnh sinh năm 1999 được mệnh danh là \"nữ thần motor\". Trên trang cá nhân, người mẫu thường xuyên chia sẻ video đua xe. Kể từ khi gia nhập làng trí, Ngu Điềm Tịnh đã chiếm trọn tình cảm và sự ủng hộ của mọi người bởi vẻ ngoài ngọt ngào, thân hình nóng bỏng và đôi chân dài thẳng tắp.</p>\n<p><strong>Thắm Nguyễn</strong></p>\n                            </div>"}