{"url": "https://vietnamnet.vn/shark-binh-khong-co-chuyen-phuong-oanh-la-nguoi-thu-ba-2053945.html", "title": "Shark Bình: Không có chuyện Phương Oanh là 'người thứ ba'", "abstract": "Shark Bình cho biết ông và vợ cũ đã ký đơn đồng thuận ly hôn, thỏa thuận việc phân chia tài sản. Vì thế ông không sai khi bước vào mối quan hệ mới.", "content_html": "<div>\n                                <p>Ngày 26/8, hình ảnh diễn viên <a href=\"https://vietnamnet.vn/phuong-oanh-tag8116994814976923259.html\" target=\"_blank\">Phương Oanh</a> và Shark Bình (ông Nguyễn Hòa Bình) hẹn hò lan truyền trên mạng xã hội. Ngay sau đó, diễn viên Phương Oanh đã lên tiếng xác nhận cả 2 đang hẹn hò. Cô cũng khẳng định mình không phải người thứ ba như đồn đoán vì những ồn ào và đồn đoán sai sự thật đang làm ảnh hưởng nghiêm trọng đến uy tín danh dự của mình. Cô chia sẻ cả 2 độc thân khi đến với nhau gần đây và biết Shark Bình từng trải qua đổ vỡ hơn 2 năm trước.</p>\n<p>Sau đó, vợ của Shark Bình - doanh nhân Đào Lan Hương chia sẻ trên một tờ báo và trang cá nhân rằng vợ chồng cô chưa ly hôn và cả 2 chưa hề ra tòa.</p>\n<p>\"Chặng đường 20 năm gây dựng, sẻ chia, đồng cam cộng khổ để có được ngày hôm nay, đủ để lóa mắt nhiều người. Tâm tâm niệm niệm, dù giận thế nào thì vẫn luôn là người quan trọng của nhau và của các con, quan trọng cho tương lai con sẽ là một người tử tế\", doanh nhân Đào Lan Hương chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/screen-shot-2022-08-27-at-073732-56.png\">\n<figcaption>Shark Bình.</figcaption>\n</figure>\n<p>Sáng 27/8, Shark Bình cũng chính thức lên tiếng về chuyện gia đình và tình cảm cá nhân. Ông cho biết xưa nay vốn luôn kín tiếng chuyện đời tư nhưng một số thông tin lan truyền trên mạng sai sự thật nên chủ động chia sẻ nhằm tránh các hiểu lầm.</p>\n<p>Cụ thể, Shark Bình cho biết từ cuối năm 2018, vợ chồng ông đã có nhiều mâu thuẫn trong cuộc sống nên đã ký đơn đồng thuận ly hôn, chia tài sản và thời gian chăm sóc con cái để mỗi người xây dựng cuộc sống và sự nghiệp riêng.</p>\n<p>Sau một thời gian cố gắng, đến giữa năm 2020, cả hai chính thức không còn chung sống. Khi thấy không thể cứu vãn, ông đã nộp đơn đồng thuận ly hôn ra toà để chờ xét xử và ra quyết định theo trình tự thủ tục. Ông bày tỏ tình trạng độc thân của mình có thể được xác nhận bởi nhiều bạn bè, đồng nghiệp và gia đình hai bên. </p>\n<p>Shark Bình thừa nhận đang quen biết, tìm hiểu và hẹn hò với diễn viên Phương Oanh. Hai người xuất hiện tại nhiều nơi cùng nhau, nhưng không chủ động chia sẻ công khai mối quan hệ vì muốn tránh sự ồn ào và chú ý. Với ông, việc nam nữ độc thân tìm hiểu và thiết lập mối quan hệ là chuyện bình thường. Cả 2 quen nhau sau một thời gian độc thân khá dài, nên chắc chắn không có chuyện Phương Oanh là \"người thứ ba\".</p>\n<p>Chủ động chia sẻ về vụ việc đang gây ồn ào, Shark Bình mong muốn dừng câu chuyện và quay trở lại cuộc sống riêng tư để tập trung cho công việc.</p>\n<p><strong>Thiện Nhân</strong></p>\n                            </div>"}