{"url": "https://vietnamnet.vn/nsut-ngoc-huyen-hat-tuong-co-khoc-nho-soan-gia-bach-mai-o-ky-uc-vui-ve-2065936.html", "title": "NSƯT Ngọc Huyền hát tuồng cổ, khóc nhớ soạn giả Bạch Mai ở 'Ký ức vui vẻ'", "abstract": "Các ngôi sao cải lương trình diễn những trích đoạn cải lương nổi tiếng và cùng xúc động nhớ về cố nghệ sĩ Bạch Mai.", "content_html": "<div>\n                                <p>Trong tập 9 mùa 4 \"<a href=\"https://vietnamnet.vn/ky-uc-vui-ve-tag997932629058135148.html\">Ký ức vui vẻ</a>\", các nghệ sĩ cải lương nổi tiếng đã cùng biểu diễn những trích đoạn Hồ Quảng được yêu thích và chia sẻ với khán giả về bộ môn nghệ thuật này. NSƯT <a href=\"https://vietnamnet.vn/ngoc-huyen-tag18070559460805439128.html\">Ngọc Huyền</a> mang đến vở tuồng cổ hào hùng<em> “Lưu Kim Đính” </em>do soạn giả Bạch Mai sáng tác. Bằng chất giọng ngọt ngào cùng động tác múa đao uy nghiêm, nữ nghệ sĩ đã hóa thân công phu và đẹp mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/nsclkuvv-1-647.jpg\">\n<figcaption>NSƯT Ngọc Huyền mở màn chuỗi trích đoạn nổi tiếng bằng vai diễn Lưu Kim Đính trong vở diễn cùng tên.</figcaption>\n</figure>\n<p>Hội ngộ cùng NSƯT Ngọc Huyền là NSƯT Kim Tử Long, nghệ sĩ cải lương Trinh Trinh, Lê Thanh Thảo và Võ Minh Lâm. Các nghệ sĩ này lần lượt thể hiện hai vở tuồng của soạn giả Đức Phú. NSƯT Kim Tử Long cùng Trinh Trinh trình diễn trích đoạn <em>“Lữ Bố – Điêu Thuyền”, c</em>òn Lê Thanh Thảo và Võ Minh Lâm hát<em> “Lương Sơn Bá – Chúc Anh Đài”.</em> Đặc biệt, NSƯT Hữu Quốc cũng có mặt vị trí khách mời của chương trình. </p>\n<p>Nhắc đến tuồng cổ, cải lương Hồ Quảng, không thể không nhắc đến NSND Thanh Tòng. Như NSƯT Kim Tử Long chia sẻ: “Người thay đổi hết tất cả các bài Hồ Quảng để trở thành sân chơi của cải lương tuồng cổ đó là NSND Thanh Tòng. Đến giờ phút này có rất nhiều tranh cãi, bài này có phải là bài của nước ngoài không nhưng thực sự nó là bài sáng tác chính gốc của một nhạc sĩ, đó là NSƯT - nhạc sĩ Minh Tâm”. Anh cũng dành lời khen cho các nghệ sĩ trẻ tuổi hơn như Lê Thanh Thảo, Tú Sương, Trinh Trinh khi thể hiện được năng khiếu cải lương từ khi còn nhỏ tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/nsclkuvv-2-648.jpg\">\n<figcaption>Khán giả truyền hình có cơ hội thưởng thức 3 trích đoạn nổi tiếng do các nghệ sĩ nổi tiếng biểu diễn.</figcaption>\n</figure>\n<p>NSƯT Ngọc Huyền cho biết, lần trở lại này mang đến cho cô rất nhiều cảm xúc: “Khi nghe đạo diễn chương trình yêu cầu hát lại trích đoạn Lưu Kim Đính, nhắc nhớ lại một thời vàng son của sân khấu cải lương Hồ Quảng như đánh vào trái tim Ngọc Huyền bởi vì sư phụ của Ngọc Huyền - nữ nghệ sĩ tài danh Bạch Mai - đã qua đời trong cơn đại dịch vừa rồi.</p>\n<p>\"Ký ức vui vẻ\" là phải vui nhưng xin cho Ngọc Huyền được khóc để tri ân thầy. Hôm nay, con hạnh phúc lắm, được đứng trên sân khấu và hát lại vai diễn mà thầy đã truyền đạt cho con. Lần này, con diễn lại vai diễn tâm huyết của thầy thì thầy không còn hiện diện để được chứng kiến sự hạnh phúc của đệ tử nữa rồi”. Những lời chia sẻ của nữ nghệ sĩ đã khiến cả trường quay xúc động theo.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QLP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Giao lưu với các khách mời, NSND Tự Long cũng chia sẻ góc nhìn của một người miền Bắc về cải lương Hồ Quảng và hài hước trêu Kim Tử Long làm mặt kỹ hơn để che khuyết điểm sau nhiều năm làm nghề.</p>\n<p>Từng làm việc và có nhiều kỷ niệm với các nghệ sĩ cải lương nổi tiếng, NSND Hồng Vân cũng dành không ít lời khen cho các nghệ sĩ của bộ môn này: “Khi tôi nhớ về tuồng cổ là chú Thanh Tòng, cô Bạch Lê, chú Bửu Truyện, cô Thanh Thế. Khi ở dưới sân khấu nhìn lên giống như là một cõi khác không phải là đời thực của mình. Nó đẹp và lung linh như ông hoàng bà chúa Hôm nay được xem mọi người diễn kính phục những nghệ sĩ cải lương tuồng cổ hát quá tuyệt vời”.</p>\n<p><strong>Thư Hồ</strong></p>\n                            </div>"}