{"url": "https://vietnamnet.vn/nu-dien-vien-qua-doi-o-tuoi-49-sau-2-nam-chien-dau-voi-ung-thu-2049637.html", "title": "Nữ diễn viên Robyn Griggs qua đời ở tuổi 49 vì ung thư", "abstract": "Robyn Griggs trút hơi thở cuối cùng ngày 13/8 sau thời gian chiến đấu với ung thư cổ tử cung.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/untitled-1-222.jpg\">\n<figcaption>Robyn Griggs (1973-2022)</figcaption>\n</figure>\n<p>Robyn Griggs bắt đầu nghiệp diễn từ đầu thập niên 2000. Nữ diễn viên sinh năm 1973 được biết đến với vai Maggie Cory trong <a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\">phim</a> <em>Another World. </em></p>\n<p>Thông tin Robyn Griggs qua đời được một người bạn của nữ diễn viên thông báo trên Facebook chính thức của cô. \"Tôi vô cùng đau buồn khi phải thông báo về sự ra đi của Robyn. Tuy nhiên từ giờ cô ấy sẽ không phải chịu đau đớn thêm nữa và chắc chắn cô ấy sẽ muốn chúng ta nhớ về mình với những ký ức đẹp\", người bạn này viết.</p>\n<p>Sau khi xét nghiệm tế bào, Robyn Griggs được chẩn đoán mắc ung thư cổ tử cung giai đoạn 4 vào tháng 8/2020. Sau khi chụp cắt lớp, nữ diễn viên còn phát hiện ra khối u trong dạ dày. Kể từ đó cô không thể tiếp tục làm việc và tập trung điều trị. Hồi tháng 2/2022, Robyn Griggs cho biết cơ thể cô không còn đáp ứng được với hóa chất. Quỹ GoFundMe tính đến ngày nữ diễn viên qua đời đã quyên góp được 19.000 USD cho Robyn Griggs chữa bệnh.</p>\n<p>Robyn Griggs kết hôn năm 2013 và mới kỷ niệm 9 năm ngày cưới tháng trước. Sau đó vài ngày nữ diễn viên nhập viện để tiếp tục hóa trị do phát hiện 4 khối u mới trong cơ thể. Tế bào ung thư đã di căn khiến Robyn Griggs vô cùng đau đớn. Tuy vậy nữ diễn viên chia sẻ cô vẫn chiến đấu tới cùng. Ngày 11/8, trang Facebook chính thức của Robyn Griggs thông báo nữ diễn viên bước vào quá trình chăm sóc giảm nhẹ cuối đời.</p>\n<p><strong>An Na</strong></p>\n                            </div>"}