{"url": "https://vietnamnet.vn/cuon-sach-khang-dinh-cuong-vuc-quoc-gia-doat-giai-a-sach-quoc-gia-2066318.html", "title": "Cuốn sách khẳng định cương vực quốc gia đoạt giải A Sách quốc gia", "abstract": "Cuốn sách \"Hoàng Việt nhất thống dư địa chí\" khẳng định cương vực quốc gia, thể hiện ý thức độc lập, khát vọng thống nhất giang sơn, văn hiến của dân tộc Việt Nam.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/giai-thuong-sach-quoc-gia-tag148111519867157066.html\">Giải thưởng Sách quốc gia</a> lần thứ năm do Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam thực hiện. Giải thưởng thu hút sự tham gia của 48 nhà xuất bản trên cả nước với 386 cuốn sách, 298 tên sách.</p>\n<p>Tối 3/10, lễ trao Giải thưởng Sách quốc gia diễn ra tại Nhà hát Đài tiếng nói Việt Nam đánh dấu hành trình 5 năm đồng hành cùng người làm xuất bản, tôn vinh tri thức. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/img-6803-1498.jpg\">\n<figcaption>Ông Nguyễn Trọng Nghĩa - Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương và Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng tham quan khu trưng bày sách đoạt giải.</figcaption>\n</figure>\n<p>Giải A duy nhất được trao cho cuốn <em>Hoàng Việt nhất thống dư địa chí -</em> tác giả Lê Quang Định; Dịch và chú giải Phan Đăng do NXB Thế giới liên kết công ty CP Sách Thái Hà. Cuốn sách khẳng định cương vực quốc gia, thể hiện ý thức độc lập, khát vọng thống nhất giang sơn, văn hiến của dân tộc Việt Nam. Bên cạnh đó, ban tổ chức trao 9 giải B và 16 giải C cho các cuốn sách và bộ sách.</p>\n<p>Phát biểu tại lễ trao giải, Phó Thủ tướng Chính phủ Vũ Đức Đam bày tỏ sự xúc động vì đây không đơn thuần là lễ trao Giải thưởng Sách quốc gia mà còn là dịp để bày tỏ lòng biết ơn tới những người đã trực tiếp, gián tiếp làm nên những tác phẩm góp phần bồi đắp tâm hồn người Việt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/psx-20221003-204309-1494-1499.jpg\">\n<figcaption>Phó Thủ tướng Vũ Đức Đam phát biểu tại lễ trao giải. </figcaption>\n</figure>\n<p>Phó Thủ tướng biểu dương những giá trị mà Giải thưởng Sách quốc gia mang lại. Chưa đầy một năm sau khi được trao giải, một tác phẩm thiếu nhi Việt Nam đã được dịch và xuất bản ở nhiều quốc gia. Điều này giúp phổ biến giá trị văn hóa Việt. Phó Thủ tướng đánh giá Giải thưởng Sách quốc gia có một vị trí không thể thay thế và ngày càng quan trọng, đóng góp vào sự phát triển của văn hóa, lan tỏa tri thức. Ông bày tỏ mong muốn Giải thưởng Sách quốc gia ngày càng có uy tín hơn, là cái nôi cho ngành xuất bản.  </p>\n<p>Báo cáo công tác chấm Giải thưởng Sách quốc gia, ông Hoàng Vĩnh Bảo - Chủ tịch Hội Xuất bản Việt Nam cho biết, trải qua 5 mùa giải, Giải thưởng Sách Quốc gia đã thể hiện xứng tầm là giải thưởng cấp quốc gia, trao giải cho những cuốn sách (bộ sách) có giá trị nổi bật về nội dung tư tưởng, tri thức, thẩm mỹ; có tác động mạnh mẽ đến cộng đồng; khuyến khích, tôn vinh những người sáng tác và những người hoạt động trong lĩnh vực xuất bản sách Việt Nam, góp phần phát hiện, lưu giữ, quảng bá những tác phẩm có giá trị đến với đông đảo bạn đọc, tạo động lực thúc đẩy sự nghiệp xuất bản phát triển theo đúng hướng và phù hợp với xu hướng hội nhập.</p>\n<p>Ông Bảo khẳng định, các cuốn sách được đề xuất Giải thưởng đều bảo đảm chất lượng, có nội dung phong phú, hình thức đẹp, có tính đa ngành, đa mục tiêu và hướng đến nhiều đối tượng độc giả khác nhau. Nhiều cuốn sách, bộ sách có giá trị lý luận và thực tiễn cao, có tính thời sự và đang được xã hội quan tâm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/img-7131-1500.jpg\">\n<figcaption>Ông Nguyễn Trọng Nghĩa - Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương và ông Vũ Đức Đam-  Phó Thủ tướng Chính phủ trao giải A.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/img-7116-1501.jpg\">\n<figcaption>Ông Nguyễn Mạnh Hùng - Bộ trưởng Bộ Thông tin và Truyền thông và ông Đỗ Tiến Sỹ - Tổng giám đốc Đài Tiếng nói Việt Nam trao giải B.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/img-7065-1502.jpg\">\n<figcaption>Ông Trần Thanh Lâm - Phó trưởng Ban Tuyên giáo Trung ương, ông Hoàng Vĩnh Bảo - Chủ tịch Hội Xuất bản Việt Nam, Chủ tịch Hội đồng Giải thưởng Sách quốc gia lần thứ năm - trao 16 giải C cho các tác giả, dịch giả, nhà xuất bản và công ty sách. </figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2319%;\">\n<p><strong>9 cuốn sách đoạt giải B:</strong></p>\n<p>1. FDI nhiệm vụ kép trong bối cảnh mới; Tác giả: TS Phan Hữu Thắng; Nhà xuất bản Khoa học và Kỹ thuật; Đơn vị liên kết: Công ty CP Sách Alpha.</p>\n<p>2. Lịch sử đồng tiền Việt Nam; Tập thể tác giả; Chỉ đạo biên soạn: TS Đào Minh Tú; Nhà xuất bản Hồng Đức.</p>\n<p>3. Tâm lý học xã hội trong cuộc sống hiện đại; Tác giả: GS.TS Knud S. Larsen PGS.TS Lê Văn Hảo; Nhà xuất bản Đại học Quốc gia Hà Nội.</p>\n<p>4. Trống đồng Kính Hoa - Bảo vật quốc gia Việt Nam; Tác giả: GS.TS Trịnh Sinh, KS Nguyễn Văn Kính; Nhà xuất bản Thế giới.</p>\n<p>5. Văn minh vật chất của người Việt; Tác giả: Phan Cẩm Thượng; Nhà xuất bản Thế giới; Đơn vị liên kết: Công ty Cổ phần ZenBooks.</p>\n<p>6. Bộ sách: Bệnh học ngoại khoa (05 cuốn)</p>\n<p>    Tiết niệu - Nhi; Chủ biên: PGS.TS Đoàn Quốc Hưng, PGS.TS Hoàng Long, TS Nguyễn Việt Hoa</p>\n<p>    Chấn thương chỉnh hình; Chủ biên: PGS.TS Đoàn Quốc Hưng, GS.TS Trần Trung Dũng</p>\n<p>    Thần kinh; Chủ biên: PGS.TS Đoàn Quốc Hưng, PGS.TS Dương Đại Hà</p>\n<p>    Tim mạch - Lồng ngực; Chủ biên: PGS.TS Đoàn Quốc Hưng, PGS.TS Nguyễn Hữu Ước</p>\n<p>    Tiêu hóa; Chủ biên: PGS.TS Phạm Đức Huấn, PGS.TS Đoàn Quốc Hưng</p>\n<p>    Nhà xuất bản Y học.</p>\n<p>7. Công nghệ tạo Vaccine cúm gia cầm từ thực vật: Từ nghiên cứu đến định hướng ứng dụng tại Việt Nam; Tác giả: Chu Hoàng Hà (Chủ biên), Phạm Bích Ngọc, Phan Trọng Hoàng, Udo Conrad, Hồ Thị Thương, Phạm Thị Vân, Vũ Huyền Trang; Nhà xuất bản Khoa học tự nhiên và Công nghệ.</p>\n<p>8. Lịch hai mươi mốt thế kỷ (năm 0001 - năm 2100); Tác giả: Lê Thành Lân (Sưu tầm và biên soạn); Nhà xuất bản Khoa học và Kỹ thuật.</p>\n<p>9. Cô bé nhìn mưa; Tác giả: Đặng Thị Hạnh; Nhà xuất bản Phụ nữ.</p>\n<p><strong>16 cuốn sách đoạt giải C:</strong></p>\n<p>1. Tôn giáo và chính sách tôn giáo ở Việt Nam; Tác giả: PGS.TS Nguyễn Thanh Xuân; Nhà xuất bản Tôn giáo.</p>\n<p>2. Hồ Chí Minh - Những bài viết và những cuộc tranh đấu; Tác giả: Alain Ruscio; Người dịch: Nguyễn Đức Truyến; Hiệu đính: Lê Trung Dũng; Nhà xuất bản Chính trị quốc gia Sự thật.</p>\n<p>3. Lược sử Trung Quốc họa từ khởi nguồn đến hiện tại; Tác giả: Tạ Duy; Nhà xuất bản Mỹ thuật.</p>\n<p>4. Việt Nam 2020 - 2040 dưới góc nhìn dân số học và kinh tế học; Tác giả: Cho Young Tae, Trần Minh Tuấn, Nguyễn Xuân Dũng; Nhà xuất bản Khoa học xã hội.</p>\n<p>5. Huyền thoại về một vùng đất - Không gian văn hóa Tây Nguyên qua sử thi Ê-Đê; Tác giả: Nguyễn Văn Kim. Nhà xuất bản Khoa học xã hội liên kết Công ty TNHH Quốc tế Mai Hà.</p>\n<p>6. Vật liệu Polymer Composite - Khoa học và công nghệ; Tác giả: Trần Vĩnh Diệu, Hồ Xuân Năng, Phạm Anh Tuấn, Đoàn Thị Yến Oanh; Nhà xuất bản Khoa học tự nhiên và Công nghệ.</p>\n<p>7. Bác sĩ tốt nhất của nhà mình; Tác giả: Bác sĩ Trần Quốc Khánh; Nhà xuất bản Công Thương; Đơn vị liên kết: Công ty CP Sách Thái Hà.</p>\n<p>8. Nguồn gốc các loài; Tác giả: Charles Darwin, Người dịch: Trần Bá Tín, Giới thiệu: Bùi Văn Nam Sơn; Nhà xuất bản Tri thức.</p>\n<p>9. Bộ sách: Ung thư - Tin đồn và sự thật (02 cuốn): Phòng ngừa ung thư thế nào mới đúng, Điều trị ung thư thực tại và tương lai; Tác giả: Ruy Băng Tím; Nhà xuất bản Dân trí; Đơn vị liên kết: Công ty CP Văn hóa Sách Sài Gòn.</p>\n<p>10. Ứng dụng vi sinh vật vào canh tác cây ăn quả; Tác giả: TS Nguyễn Thị Ngọc Trúc; Nhà xuất bản Nông nghiệp.</p>\n<p>11. Nậm Ngặt mây trắng; Tác giả: Nguyễn Hùng Sơn; Nhà xuất bản Văn học.</p>\n<p>12. Con đường giải mã Văn học trung đại Việt Nam; Tác giả: PGS.TS Nguyễn Đăng Na; Nhà xuất bản Đại học Sư phạm.</p>\n<p>13. Cà Nóng chu du Trường Sa; Tác giả: Bùi Tiểu Quyên; Nhà xuất bản Kim Đồng.</p>\n<p>14. Cá voi Eren đến Hòn Mun; Tác giả: Lê Đức Dương; Nhà xuất bản Kim Đồng.</p>\n<p>15. Bộ sách The Lemonade War (03 cuốn): Thương vụ nước chanh - Cuộc chiến bao giờ mới có hồi kết?, Phiên tòa khối bốn - Sự thật liệu có được phơi bày trước phiên tòa?, Chiếc chuông mất tích - Ai là thủ phạm?; Tác giả: Jacqueline Davies, Nhóm dịch: Dec95 Team; Nhà xuất bản Dân trí; Đơn vị liên kết: Công ty CP Xuất bản và Dữ liệu ETS.</p>\n<p>16. Bộ sách Người sao chổi (02 cuốn): Cuộc nổi dậy của robot, Cuộc chiến vòng quanh thế giới; Tác giả: Cao Việt Quỳnh; Nhà xuất bản Hội Nhà văn, Nhà XB Lao động; Đơn vị liên kết: Công ty CP Văn hóa Chi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Ảnh: Lê Anh Dũng</em></p>\n                            </div>"}