{"url": "https://vietnamnet.vn/nhung-quy-dinh-moi-ve-hoat-dong-in-2078125.html", "title": "Những quy định mới về hoạt động in", "abstract": "Ngày 4/10/2022, Chính phủ đã ban hành Nghị định số 72/2022/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 60/2014/NĐ-CP ngày 19/6/2014 và Nghị định số 25/2018/NĐ-CP ngày 28/02/2018 của Chính phủ quy định về hoạt động in.", "content_html": "<div>\n                                <p>Ngày 4/10/2022, Chính phủ đã ban hành Nghị định số 72/2022/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 60/2014/NĐ-CP ngày 19/6/2014 và Nghị định số 25/2018/NĐ-CP ngày 28/02/2018 của Chính phủ quy định về hoạt động in. Phóng viên có cuộc trao đổi với ông Phạm Trung Thông, nguyên Trưởng phòng Quản lý in, Cục Xuất bản - In và Phát hành, Bộ Thông tin và Truyền thông xung quanh những điểm mới của Nghị định này. </p>\n<p><em>- Là người làm công tác quản lý nhà nước lĩnh vực in nhiều năm và đã tham gia xây dựng nhiều văn bản pháp luật về lĩnh vực này, với Nghị định Chính phủ mới ban hành, ông có thể cho biết có những điểm gì mới và có tác động thế nào đối với doanh nghiệp, người dân và công tác quản lý nhà nước?</em></p>\n<p>Với tinh thần tạo mọi điều kiện thuận lợi cho doanh nghiệp, người dân sản xuất kinh doanh, phát triển kinh tế - xã hội của Chính phủ, thời gian qua rất nhiều văn bản pháp luật thuộc mọi lĩnh vực của đời sống xã hội đều được quan tâm, ban hành mới hoặc sửa đổi, bổ sung trong đó có văn bản quy phạm pháp luật về hoạt động <a href=\"https://vietnamnet.vn/nganh-in-truoc-thach-thuc-so-hoa-636256.html\">ngành in</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/314655272-861443821556891-1294685668885558016-n-917.jpg\">\n<figcaption>Ông Phạm Trung Thông.</figcaption>\n</figure>\n<p>Ngày 4/10/2022 Chính phủ đã ban hành Nghị định số 72/2022/NĐ-CP (có hiệu lực từ ngày 1/1/2023). Nghị định này sửa đổi 2 Nghị định:  Nghị định số 60/2014/NĐ-CP ngày 19/6/2014 và Nghị định số 25/2018/NĐ-CP ngày 28/2/2018 của Chính phủ quy định về hoạt động in có những điểm mới cơ bản như sau: </p>\n<p>Quy định về \"Tài liệu, giấy tờ của tổ chức, cá nhân” tại điểm g khoản 4 Điều 2 Nghị định số 60/2014/NĐ-CP đã được sửa đổi, bổ sung thành “Mẫu, biểu mẫu, giấy tờ, sách, sổ, tài liệu hướng dẫn sử dụng, giới thiệu, quảng cáo thiết bị, công cụ sản xuất, sản phẩm, hàng hóa, dịch vụ; áp-phích, tờ rơi, tờ gấp không phải là xuất bản phẩm theo quy định của Luật Xuất bản”.</p>\n<p>Việc sửa đổi, bổ sung này nhằm mục đích minh bạch, cụ thể hóa từng loại sản phẩm in, tránh gây nhầm lẫn và có cách hiểu khác nhau, gây khó khăn cho công tác quản lý nhà nước, doanh nghiệp, người dân thực hiện pháp luật.</p>\n<p>Về nhập khẩu thiết bị in, trên cơ sở mã số HS trong Danh mục hàng hóa xuất - nhập khẩu Việt Nam đã liệt kê được tương đối đầy đủ thiết bị ngành in, bao gồm: thiết bị trước in, in và gia công sau in. Đồng thời, định tuổi và đơn giản hóa điều kiện thiết bị in nhập khẩu, thống nhất, tập trung quản lý việc nhập khẩu thiết bị in về một đầu mối cơ quan quản lý nhà nước (Bộ Thông tin và Truyền thông), khắc phục được sự chồng chéo, vướng mắc lâu nay do nhiều cơ quan cùng tham gia, thực hiện (Bộ TT&amp;TT, Bộ KH&amp;CN, cơ quan lãnh sự, hải quan và nhà sản xuất thiết bị). Việc này đã tạo điều kiện thuận lợi hơn cho doanh nghiệp, người dân khi nhập khẩu thiết bị in, tiết kiệm được thời gian và chi phí; hạn chế được các thiết bị in quá cũ nhập khẩu vào Việt Nam, ảnh hưởng đến chất lượng sản phẩm in và môi trường. Thời gian thực hiện thủ tục hành chính nhập khẩu thiết bị in cũng được rút ngắn từ 5 ngày xuống còn 3 ngày và thực hiện trên Cổng thông tin một cửa quốc gia.</p>\n<p>Đối với việc sử dụng máy photocopy màu, máy in có chức năng photocopy màu cũng đã được bãi bỏ thủ tục hành chính (đăng ký và cấp giấy xác nhận đăng ký sử dụng máy). Tổ chức, cá nhân chỉ cần khai báo theo mẫu quy định trước khi sử dụng máy, tiết kiệm được nhiều thời gian, chi phí tuân thủ thủ tục hành chính của doanh nghiệp, người dân.</p>\n<p>Với các loại hình cơ sở in, Nghị định đã bổ sung loại hình cơ sở in là “Hợp tác xã”, nhằm hoàn thiện khung pháp lý cho loại hình này, đảm bảo đầy đủ, công bằng cho mọi thành phần kinh tế trong xã hội đều được tham gia hoạt động in, vì hoạt động in đã được xã hội hóa.</p>\n<p>Nghị định cũng bổ sung quy định vào điều cấm đối với việc “In, đặt in bao bì, nhãn hàng hóa các sản phẩm thuộc loại phải có giấy phép lưu hành, giấy chứng nhận đăng ký, giấy chứng nhận chất lượng theo quy định của pháp luật nhưng không có các loại giấy tờ này” (nghĩa là phải có các loại giấy tờ này mới được in, đặt in). Đồng thời, quy định trách nhiệm của bên đặt in phải cung cấp đầy đủ các giấy tờ liên quan đến sản phẩm đặt in.</p>\n<p>Đây là quy định nhằm mục đích bảo vệ cơ sở in, chống hàng giả. Cơ sở in rất khó kiểm soát bao bì, nhãn hàng hóa mà khách hàng mang đến đặt in, không biết thật hay giả nếu không có giấy tờ pháp lý đi kèm bản mẫu đặt in, nếu là giả vô hình trung cơ sở in là đối tượng tiếp tay cho sản xuất hàng giả, vi phạm pháp luật. Trường hợp hàng giả gây hậu quả nghiêm trọng (thuốc chữa bệnh, hóa chất,…) hậu quả khó lường, nên Chính phủ quy định như vậy là cần thiết và không gây khó khăn gì cho doanh nghiệp.</p>\n<p>Cơ sở in khi nhận in những sản phẩm này không phải thực hiện bất kỳ thủ tục hành chính nào với cơ quan quản lý nhà nước, chỉ yêu cầu người đặt in cung cấp giấy tờ pháp lý của sản phẩm đặt in mà sản phẩm đó theo quy định phải có giấy phép, giấy chứng nhận, giấy lưu hành, bên đặt in phải có trách nhiệm cung cấp theo quy định tại Nghị định này. Khi có giấy tờ pháp lý, cơ sở in yên tâm sản xuất, không phải lo nghĩ chuyện thật hay giả, tránh được rủi ro.</p>\n<p>Đối với việc cấp giấy phép hoạt động in, xác nhận đăng ký hoạt động in cho chi nhánh của cơ sở in đặt ở tỉnh/thành phố khác ngoài tỉnh/thành phố cơ sở in đặt trụ sở chính, Nghị định này đã giao thẩm quyền cho Ủy ban nhân dân cấp tỉnh nơi chi nhánh của cơ sở in đặt địa điểm sản xuất thực hiện (trừ chi nhánh của cơ sở in do Trung ương quản lý), đã tạo điều kiện thuận lợi hơn cho doanh nghiệp, cơ quan quản lý nhà nước thực hiện quản lý và giải quyết thủ tục hành chính.</p>\n<p>Nghị định bãi bỏ quy định về “Bản mẫu của sản phẩm đặt in đã được đóng dấu hoặc có chữ ký của người đại diện theo pháp luật của tổ chức hoặc chữ ký của cá nhân có sản phẩm đặt in”. Việc này tạo điều kiện thuận lợi hơn cho bên đặt in, không phải ký đi ký lại bản mẫu nhiều lần khi muốn sửa chữa, thay đổi trong quá trình sản xuất, áp dụng công nghệ thông tin để chuyển bản mẫu đến cơ sở in qua môi trường không gian mạng.</p>\n<p>Đối với “Sổ ghi chép, quản lý ấn phẩm nhận chế bản, in, gia công sau in” cũng được Nghị định này bãi bỏ. Các sản phẩm in quy định tại Nghị định này không bắt buộc cơ sở in phải lập sổ ghi chép. Tuy nhiên, cơ sở in nào có nhận in xuất bản phẩm thì vẫn phải lập sổ này theo quy định của pháp luật về in xuất bản phẩm.</p>\n<p><em>- Thưa ông, hiện nay có hai văn bản pháp luật cùng điều chỉnh việc nhập khẩu thiết bị in là Nghị định này và Quyết định số 18/2019/QĐ-TTg ngày 19/4/2019 của Thủ tướng Chính phủ phải thực hiện thế nào?</em></p>\n<p>Việc này pháp luật đã có quy định rất rõ ràng, tại khoản 2, khoản 3 Điều 156 Luật Ban hành văn bản quy phạm pháp luật quy định về việc áp dụng văn bản quy phạm pháp luật như sau: Trong trường hợp các văn bản quy phạm pháp luật có quy định khác nhau về cùng một vấn đề thì áp dụng văn bản có hiệu lực pháp lý cao hơn. <br><br>Trong trường hợp các văn bản quy phạm pháp luật do cùng một cơ quan ban hành có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của văn bản quy phạm pháp luật ban hành sau”.</p>\n<p>Như vậy, căn cứ quy định pháp luật nêu trên, các cơ quan, tổ chức, cá nhân phải thực hiện theo Nghị định này khi nhập khẩu thiết bị in đã được liệt kê trong danh mục.</p>\n<p><em>- Nghị định này đến ngày 1/1/2023 mới có hiệu lực, theo ông, ngay từ bây giờ cơ quan quản lý nhà nước, doanh nghiệp và người dân cần phải chuẩn bị gì để đảm bảo các hoạt động diễn ra bình thường, liên tục khi Nghị định có hiệu lực?</em></p>\n<p>Nghị định này cần phải được truyền thông, phổ biến rộng rãi sớm đến các đối tượng bị tác động để làm tốt công tác chuẩn bị vì có liên quan đến công nghệ thông tin, thay đổi tuổi thiết bị in nhập khẩu (từ không có tuổi thành có tuổi). Khẩn trương xây dựng mới hoặc sửa đổi, bổ sung phần mềm thực hiện thủ tục hành chính, đặc biệt là phần mềm thực hiện thủ tục hành chính nhập khẩu thiết bị in trên Cổng thông tin một cửa quốc gia, vì hoạt động nhập khẩu thiết bị in của doanh nghiệp diễn ra thường xuyên, hàng ngày.</p>\n<p>Đối với doanh nghiệp có nhu cầu nhập khẩu thiết bị in cần phải nắm chắc quy định về tuổi thiết bị được nhập khẩu trước khi mua máy ở nước ngoài, nếu không máy về đến cảng mà quá tuổi sẽ không được thông quan gây thiệt hại cho doanh nghiệp.</p>\n<p><strong>Thùy Trang</strong></p>\n                            </div>"}