{"url": "https://vietnamnet.vn/con-trai-thanh-lam-quoc-trung-ve-nuoc-bieu-dien-hoa-nhac-2060850.html", "title": "Đăng Quang - con trai Thanh Lam, Quốc Trung về nước biểu diễn hòa nhạc", "abstract": "Nghệ sĩ piano trẻ Nguyễn Đăng Quang hiện học cao học tại Canada. Anh sẽ về nước biểu diễn cùng Chỉ huy Honna Tetsuji và dàn nhạc trong \"Hoà nhạc đặt vé trước số 147\".", "content_html": "<div>\n                                <p><em>Hoà nhạc đặt vé trước số 147</em> nằm trong chuỗi chương trình Hoà nhạc đặt vé trước bắt đầu từ năm 2005 tới nay. Đây là hoạt động thường xuyên của Dàn nhạc Giao hưởng Việt Nam, với ý nghĩa mang những màn trình diễn nghệ thuật tới khán giả, góp phần lan toả sức sống của <a href=\"https://vietnamnet.vn/giai-tri/nhac\">âm nhạc</a> cổ điển.</p>\n<p>Các tác phẩm trình diễn trong hòa nhạc gồm: <em>Prélude à l’après-midi d’un Faune – Khúc dạo đầu ‘Buổi chiều của Thần Điền dã’; Concerto piano số 2 Sol thứ Op.22 - Saint-Saëns; Giao hưởng số 6 Si thứ - Tchaikovsky. </em></p>\n<p>Hòa nhạc có sự góp mặt của chỉ huy Honna Tetsuji. Ông là Giám đốc Âm nhạc và Chỉ huy chính của Dàn nhạc Giao hưởng Việt Nam (VNSO).</p>\n<p>Từ năm 2001, Honna đã làm Cố vấn âm nhạc và từ năm 2009 đến nay, ông là Giám đốc âm nhạc, phụ trách Chỉ huy chính cho VNSO. Honna đã từng chỉ huy trong nhiều dàn nhạc trên thế giới, như: Dàn nhạc La Scala Phil, Dàn nhạc Filharmonia London, Dàn nhạc Giao hưởng Hungary, Dàn nhạc Arturo Toscanini. Năm 2001, Honna đã chỉ huy trong chuyến lưu diễn TOYOTA CLASSIC qua 8 quốc gia Châu Á, bao gồm: Hàn Quốc, Đài Loan, Phillipines, Việt Nam, Singapore, Malaysia, Thái Lan và Brunei với Dàn nhạc Nagoya Philharmonic.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/01-sv-301-837.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/04-sv-838.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Nhân tố trẻ và tài năng góp mặt trong chương trình là nghệ sĩ piano Nguyễn Đăng Quang - con trai của nhạc sĩ Quốc Trung và NSƯT Thanh Lam.</p>\n<p><a href=\"https://vietnamnet.vn/nguyen-dang-quang-tag6804150236359041649.html\">Nguyễn Đăng Quang</a> sinh năm 1998 trong một gia đình có truyền thống nghệ thuật. Anh có xuất phát điểm tốt với bộ môn piano. Nam nghệ sĩ được những bậc thầy trong nghề như NSND Đặng Thái Sơn hay bà mình - GS. NGND Trần Thu Hà hướng dẫn trong nhiều năm. Nhờ nền tảng giáo dục cùng với nỗ lực, rèn luyện miệt mài, Đăng Quang sớm bộc lộ tài năng ở tuổi còn rất trẻ và giành nhiều giải thưởng trong nước lẫn quốc tế trước khi du học Canada.</p>\n<p>Từ năm 2017 đến năm 2020, Quang đã hoàn thành chương trình đào tạo bậc đại học - chuyên ngành biểu diễn piano cổ điển tại Trường Đại học Montreal, Canada, dưới sự hướng dẫn của giáo sư Đặng Thái Sơn với học bổng toàn phần của Chính phủ Việt Nam. Năm 2022, tại đây, Quang đã tiếp tục hoàn thành chương trình học bậc thạc sĩ trong lớp của giáo sư Jean Saulnier.</p>\n<p>Với VNSO, dưới sự chỉ huy của nhạc trưởng Honna Tetsuji, năm 2016 Đăng Quang đã có dịp hợp tác trình diễn bản Concerto số 2 của S.Rachmaninoff, năm 2021 trình diễn bản Concerto số 1 của J.Brahms. Năm 2022, Đăng Quang sẽ tiếp tục hội ngộ với VNSO và nhạc trưởng Honna Tetsuji cùng trình diễn bản Concerto số 2 Sol thứ của Saint-Saëns vào ngày 1/10, tại Nhà hát Lớn Hà Nội.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-trai-thanh-lam-quoc-trung-tot-nghiep-cao-hoc-piano-tai-canada-2023831.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/avatar5-298.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-trai-thanh-lam-quoc-trung-tot-nghiep-cao-hoc-piano-tai-canada-2023831.html\">Con trai Thanh Lam - Quốc Trung tốt nghiệp cao học piano tại Canada</a><span class=\"summary__content-desc\">Nguyễn Đăng Quang - con trai của Thanh Lam và Quốc Trung - vừa tốt nghiệp cao học bộ môn trình diễn piano tại Canada.</span></div>\n</article>\n                            </div>"}