{"url": "https://vietnamnet.vn/ngoc-huyen-kim-tu-long-lay-nuoc-mat-khan-gia-ha-noi-2070779.html", "title": "Ngọc Huyền, Kim Tử Long lấy nước mắt khán giả Hà Nội", "abstract": "Ngọc Huyền - Kim Tử Long liên tiếp nhận những tràng vỗ tay vang dội của khán giả từ lúc bắt đầu xuất hiện đến tận lúc khép màn nhung.", "content_html": "<div>\n                                <p>Tối 15 và 16/10/2022, chương trình Ngôi sao phương Nam lần thứ 10 diễn ra tại tại Nhà hát Lớn mang đến cho khán giả thủ đô vở cải lương <em>Tiếng trống Mê Linh</em>. <em>Tiếng trống Mê Linh</em> là vở cải lương kinh điển được công diễn lần đầu tiên năm 1977.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ban-sao-cua-min-7282-620.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tái hiện vở diễn kinh điển từng làm nên tên tuổi nghệ sĩ Thanh Nga, Thanh Sang, <a href=\"https://vietnamnet.vn/kim-tu-long-tag14614531196810907655.html\">NSƯT Kim Tử Long </a>đã thể hiện bản lĩnh đạo diễn vững vàng. Vở diễn đậm chất hào hùng, tráng lệ nhưng vẫn mềm mại hấp dẫn bởi những màn vũ đạo đẹp mắt, những mảng miếng hài lồng ghép khéo léo, tiết chế. </p>\n<p>Điểm sáng nhất của chương trình chính là dàn diễn viên. Ngọc Huyền - Kim Tử Long liên tiếp nhận những tràng vỗ tay của người hâm mộ. Cả hai có sự tương tác vô cùng ăn ý, lúc tình tứ đậm nghĩa phu thê, lúc mạnh mẽ bừng bừng tinh thần hiệp nghĩa, lúc cương lúc nhu đặc biệt là phần ca ngọt, kỹ thuật điêu luyện. Ở tuổi ngũ tuần, Kim Tử Long và Ngọc Huyền vẫn giữ được phong độ cả về giọng hát, diễn xuất lẫn vóc dáng, không thay đổi so với khi hai người được bình chọn là đôi nghệ sĩ ăn ý nhất những năm thập niên 1990.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ban-sao-cua-min-7234-621.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đảm nhận vai nữ chính, có nhiều đất diễn nhất, Ngọc Huyền đã tái hiện thành công hình ảnh người phụ nữ mưu trí, có tài thao lược, trái tim nhân hậu và quả cảm \"một vai nặng gánh giang sơn, một vai nặng gánh ân tình\". NSƯT Hữu Châu chứng tỏ bản lĩnh sân khấu dày dặn khi đảm nhận vai Thái Thú Tô Định gian ác tham lam, khơi dậy căm hận ngay trong những khán giả đang ngồi xem vở diễn. </p>\n<p>Diễn viên hài Đại Nghĩa lần đầu chạm ngõ cải lương đã mang đến những phút thú vị cho người xem khi vào vai Tào Uyên. Diễn xuất duyên dáng, hài hước của anh khiến khán giả thích thú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ban-sao-cua-min-7246-622.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ban-sao-cua-min-7146-623.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ban-sao-cua-min-7406-624.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Vở diễn kết thúc sau 3 tiếng, dù đã 23h đêm khán giả vẫn nán lại kiên nhẫn xếp hàng chờ lên sân khấu chúc mừng các nghệ sĩ và chụp hình lưu niệm. Có những gia đình ba bốn thế hệ cả già cả trẻ hạnh phúc khi được đứng chung khuôn hình cùng thần tượng.</p>\n<p>Vở diễn là món quà ý nghĩa cho ngày Phụ nữ Việt Nam, đồng thời cũng là món quà tri ân của Kim Tử Long đáp lại ân tình của khán giả đã yêu thương anh nhân dịp sinh nhật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ngochuyen1-973.jpg\">\n<figcaption> Chỉ đạo sản xuất Đoàn Thúy Phương với nghệ sĩ Ngọc Huyền. </figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/vo-kem-11-tuoi-kim-tu-long-chong-noi-nong-toi-im-lang-chu-dong-xin-loi-2069424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/avaaaaa-15.jpg\" alt=\"Vợ kém 11 tuổi Kim Tử Long: Tôi đang hạnh phúc nhưng...\"></a><a href=\"/vo-kem-11-tuoi-kim-tu-long-chong-noi-nong-toi-im-lang-chu-dong-xin-loi-2069424.html\" class=\"summary__content\">Vợ kém 11 tuổi Kim Tử Long: Tôi đang hạnh phúc nhưng...</a><a class=\"summary__seemore\" href=\"/vo-kem-11-tuoi-kim-tu-long-chong-noi-nong-toi-im-lang-chu-dong-xin-loi-2069424.html\">Xem ngay</a></article>\n                            </div>"}