{"url": "https://vietnamnet.vn/nhac-truong-le-phi-phi-tu-hao-la-nguoi-con-cua-dan-toc-viet-nam-2055753.html", "title": "Nhạc trưởng Lê Phi Phi tự hào là người con của dân tộc Việt Nam", "abstract": "Khi nói về sự trở về này, Nhạc trưởng Lê Phi Phi luôn rưng rưng xúc động, bởi sau bao ngăn cách, bao khó khăn của đại dịch, anh đã trở về để được cùng người dân Việt đón mừng ngày Tết Độc lập…", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<article>\n<div>\n<div>\n<p><img alt=\"“Tôi luôn tự hào mình là người con của dân tộc Việt Nam- một dân tộc vì Tự do, Độc lập” - ảnh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/nhac-truong-le-phi-phi-tu-hao-la-nguoi-con-cua-dan-toc-viet-nam-7913b295ae1f43489a2346d87c4708e3.jpg\"></p>\n<p>Nhạc trưởng <a href=\"https://vietnamnet.vn/le-phi-phi-tag15923593766224484679.html\" target=\"_blank\">Lê Phi Phi </a></p>\n</div>\n<p><em>Đối với người Việt Nam, Tết Độc lập là ngày Lễ rất thiêng</em><em> liêng</em><em>, thời chưa tham gia hòa</em><em> nhạc Quốc gia “</em><em>Điều còn mãi</em><em>” vào ngày 2/9 hàng năm</em><em>, sống</em><em> ở nước ngoài Tết độc lập </em><em>đến với anh như thế nào? </em></p>\n<p>Thời chưa tham gia hòa nhạc “Điều còn mãi”, mỗi mùa Thu là mùa tôi nhớ Hà Nội nhất, mùa Thu của những sự kiện lịch sử trọng đại của Dân tộc. Ngày 2/9 thường là tôi bật TV satelite theo dõi trong nước kỷ niệm Lễ Độc lập, duyệt binh, cờ hoa, ca nhạc khắp nơi, muôn người đổ xuống đường hân hoan mừng lễ… Những lúc đó chỉ muốn hòa mình vào dòng người trên phố rợp cờ hoa…</p>\n<p>Sau này, khi được đồng hành cùng hòa nhạc “Điều còn mãi”, trình diễn cùng dàn nhạc vào đúng 14h00 ngày 2/9, thời khắc mà bác Hồ kính yêu đọc bản Tuyên ngôn độc lập năm 1945, trên sân khấu của Nhà hát lớn Hà Nội, khi cây đũa chỉ huy của tôi vung lên bắt những nhịp đầu tiên cho bản “Tiến quân ca”, toàn bộ khán giả đứng dậy trang nghiêm chào cờ, hát theo… cảm xúc thật trân trọng, thiêng liêng. Tôi biết rằng lúc đó có rất nhiều khán giả xem truyền hình trực tiếp cũng hòa mình vào không khí trang nghiêm đó.</p>\n<p><em>Trong b</em><em>uổi họp báo giới thiệu sự</em><em> kiện </em><em>hòa</em><em> nhạc năm nay</em><em>, anh đã rất xúc động khi nói về việc chương trình sẽ tôn vinh ngàng Y. Biết rằng, đó là vì sự cảm kích, biết ơn đối với đội ngũ y bác sĩ đã cống hiến hết tâm sức mình trong đại dịch Covid-19 vì sự bình yên cho người dân, nhưng ngoài ra, anh có còn lý do nào khác không?  </em></p>\n<p>Trước hết đó là sự cảm kích đến những người “chiến sĩ áo trắng”, những người mà biết bao nhiêu thế hệ đã hy sinh bản thân mình để đem lại cuộc sống cho con người. Đặc biệt trong thảm họa covid-19 toàn cầu vừa qua, đã có biết bao nhiêu “chiến sĩ áo trắng” đã hy sinh… Về bản thân, tôi đã bệnh nặng bởi covid-19, lần đầu tiên đối mặt giữa sự sống và cái chết, tôi rất biết ơn những người bác sĩ, y tá, hộ lý… không quản ngày đêm chăm sóc, chữa cho tôi khỏi bệnh ở nước cộng hòa Bắc Macedonia.</p>\n<p>Mẹ tôi là bác sĩ nhi khoa, suốt tuổi thơ tôi đã chứng kiến biết bao nhiêu trường hợp các trẻ em được mẹ cứu chữa trong lúc còn công tác, và ngay cả khi nghỉ hưu thì là toàn bộ trẻ em của hàng xóm, bà con phường xóm… đều biết đến mẹ tôi. Lòng nhân ái của các bác sĩ thì tôi là người hiểu nó hơn ai hết qua người mẹ của mình. Tôi cảm động hơn nữa vì 2 bài hát trong Điều còn mãi 2022 được bố tôi, nhạc sĩ Hoàng Vân, viết về ngành Y qua hình ảnh người vợ của mình…   </p>\n<div>\n<p><img alt=\"“Tôi luôn tự hào mình là người con của dân tộc Việt Nam- một dân tộc vì Tự do, Độc lập” - ảnh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/nhac-truong-le-phi-phi-tu-hao-la-nguoi-con-cua-dan-toc-viet-nam-ebd92cf1579c44e190d4b2c9c8c88b32.jpg\"></p>\n<p>Nhạc trưởng Lê Phi Phi và bố (nhạc sĩ Hoàng Vân)</p>\n</div>\n<p><em>Mẹ anh, bác sĩ Ngọc Anh, như anh nói bà là một bác sĩ tận tụy,</em><em> là cảm hứng viết về ngành Y của chính nhạc sĩ Hoàng Vân, bố anh. Anh ảnh hưởng dòng máu nghệ thuật từ bố, vậy mẹ anh </em><em>đã ảnh hưởng đến anh như thế nào trong cuộc sống? </em></p>\n<p>- Gia đình mẹ tôi có 11 anh chị em, mẹ tôi là thứ 3 từ cuối lên. Hòa bình lập lại sau kháng chiến chống Pháp, mẹ tôi theo học và tốt nghiệp khóa đầu tiên của trường Đại học Y khoa Hà Nội. Sau đó mẹ đã từng làm ở hầu hết các bệnh viện lớn của Hà Nội cho đến khi nghỉ hưu. Mẹ tôi đã bảo vệ thành công 2 luận án Tiến sĩ Y học. Lúc nghỉ hưu bà được mời làm cố vấn về y tế hơn 20 năm cho một tổ chức phi chính phủ để giúp cho những vùng miền núi còn lạc hậu của miền Bắc Việt Nam. Hàng tháng bà lên các vùng xa khám bệnh, cho thuốc, gửi bệnh nhân đi bệnh viện tuyến trên v..v..</p>\n<p>Chính nghị lực của mẹ trong cuộc sống, lòng yêu thương bệnh nhân, tâm hồn nhân ái của mẹ… đã giáo dục và truyền lại cho những người con của mình, trong đó có tôi, một cách thực tế nhất để trở thành những người tốt, nhân văn, có ích cho xã hội. </p>\n<p><em>Mẹ anh là bác sĩ từng</em><em> sống và làm việc trong </em><em>thời chiến, anh có thường được nghe bà kể về những năm tháng ấy? Những câu chuyện đó có xây dựng trong trái tim anh niềm tự hào, kiêu hãnh mang tinh thần dân tộc? Qua những câu chuyện của cha mẹ mình, anh thấy mình có trách nhiệm ra sao đối với quê hương? </em></p>\n<p>Năm 1967 khi mang thai tôi, mẹ đang công tác tại khoa Nhi cấp cứu của bệnh viện Đông Anh. Hồi đó bom Mỹ đánh phá vùng này rất ác liệt vì ở đó có nhà ga xe lửa Đông Anh, nơi những đoàn tầu chở tiếp viện cho chiến tranh dừng lại trước khi về đến Hà Nội. Đêm mẹ đau đẻ tôi, ô tô của bệnh viện đã đưa mẹ về bệnh viện C ở Hà Nội để sinh tôi. Đêm đó, một quả bom Mỹ ác độc đã rơi trúng khoa mà mẹ tôi vẫn làm việc không để lại một dấu vết gì của sự sống…</p>\n<p>Nếu tôi ra đời muộn hơn vài tiếng đồng hồ thì có lẽ cả tôi, cả mẹ đã không còn trên cõi đời này. Sau đó suốt tuổi thơ của tôi là những tháng ngày xa mẹ đi sơ tán vì mẹ là bác sĩ phải ở lại bệnh viện ở Hà Nội do chiến tranh vô cùng ác liệt,  cho đến năm 1973 khi Mỹ ngừng ném bom miền Bắc Việt nam thì gia đình mới được đoàn tụ…</p>\n<p><span>Tôi luôn tự hào mình là người con của dân tộc Việt Nam - một dân tộc vì Tự do, Độc lập đã không chịu lùi bước trước những kẻ thù mạnh nhất, và đã chiến thắng qua mấy cuộc chiến tranh. Tôi luôn tự hào khi các bạn bè quốc tế năm châu của tôi khi nói đến Việt Nam bằng những thái độ khâm phục, kính nể.   </span></p>\n<div>\n<p><img alt=\"“Tôi luôn tự hào mình là người con của dân tộc Việt Nam- một dân tộc vì Tự do, Độc lập” - ảnh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/nhac-truong-le-phi-phi-tu-hao-la-nguoi-con-cua-dan-toc-viet-nam-0f3b3275e7ff4daca39d7d5d15d72ca2.jpg\"></p>\n<p>Nhạc trưởng Lê Phi Phi bày tỏ anh yêu đất nước, yêu Hà Nội tha thiết, chưa bao giờ nghĩ mình là Việt Kiều dù sống 30 năm ở nước ngoài</p>\n</div>\n<p><em>Anh được biết đến là một vị</em><em> N</em><em>hạc trưởng đem âm nhạc Việt vươn tầm thế giới, luôn giữ được hồn Việt dù sống ở nước ngoài, đâu là yếu tố quyết định giúp anh luôn làm tốt được điều đó? </em></p>\n<p>Vì tôi yêu đất nước Việt Nam, yêu Hà Nội nơi tôi đã sinh ra và lớn lên đến năm 20 tuổi. Chưa bao giờ tôi nghĩ mình là Việt kiều mặc dù tôi đã sống trên 30 năm ở nước ngoài.Tôi là người Hà Nội gốc, người Việt gốc, có chăng chỉ là sinh sống và làm việc ở nước ngoài. Tôi thường xuyên về Việt Nam trước tiên là để được gần bố mẹ, họ hàng, làm việc cộng tác với các đồng nghiệp, bạn bè trong âm nhạc, nghệ thuật.</p>\n<p>Tôi luôn tìm kiếm cơ hội có thể để mang Văn hóa Việt quảng bá ra nước ngoài từ âm nhạc, hội họa đến du lịch. Tôi cũng là chiếc cầu nối giữa các nghệ sĩ thế giới và nghệ sĩ trong nước. Tôi cũng là người thường xuyên giúp đỡ Đại sứ quán Việt nam tại Macedonia trong những công việc về ngoại giao giữa 2 nước… Hồn Việt trong tôi đầy ắp trong căn nhà tôi hiện nay bằng những tác phẩm nghệ thuật của các nghệ sĩ, nghệ nhân Việt Nam tại thủ đô Skopie (Bắc Macedonia)…</p>\n<p><em>Hòa nhạc Quốc</em><em> gia “</em><em>Điều còn mãi</em><em>”</em><em> năm nay đem đến một sức trẻ khá rõ rệt, điều này thật tuyệt vời khi sẽ thu hút sự quan tâm của giới trẻ đến một sự kiện ý nghĩa như vậy trong ngày Tết Độc lập. Có phải đây là cách để chương trình chuyển tải thông điệp rằng thế hệ trẻ hôm nay đang xây dựng và phát triển đất nước theo cách của họ, tinh thần và sức sống của họ? </em></p>\n<p> “Điều còn mãi” được sinh ra với một tiêu chí là vinh danh các tác phẩm âm nhạc của các nhạc sĩ Việt Nam qua nhiều thập niên, giai đoạn lịch sử. Tuy nhiên ngoài quá khứ, chúng tôi muốn rằng trong “Điều còn mãi cũng phải có sự tham gia, có dấu ấn là những tác phẩm của ngày hôm nay của các nhạc sĩ trẻ, do các ca sĩ trẻ thực hiện, có như thế thì mới đạt được sự quan tâm của lớp trẻ đến sự kiện này.</p>\n<p>Ngoài ra các tác phẩm âm nhạc Việt Nam kinh điển cũng một số được làm mới hơn, gần gũi với gu thưởng thức bây giờ của lớp trẻ. Chúng tôi hy vọng là Điều còn mãi trong những năm tới không chỉ là sân chơi âm nhạc của các tác phẩm thuộc về quá khứ, mà còn có những tác phẩm đương đại, của tương lai.   </p>\n<p>(Theo Phụ nữ thủ đô)</p>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}