{"url": "https://vietnamnet.vn/minh-ngoc-lan-quynh-an-tuong-dem-thi-dau-vong-chung-ket-sao-mai-2022-2061417.html", "title": "Minh Ngọc, Lan Quỳnh ấn tượng đêm thi đầu vòng chung kết Sao Mai 2022", "abstract": "Thí sinh Minh Ngọc dòng dân gian và thí sinh Lan Quỳnh dòng thính phòng là hai gương mặt ấn tượng trong đêm thi đầu tiên chung kết Sao Mai 2022 tại Cung văn hoá lao động Việt Tiệp - Hải Phòng.", "content_html": "<div>\n                                <p>Với chủ đề “tự chọn”, 18 thí sinh vào vòng chung kết <a href=\"https://vietnamnet.vn/sao-mai-tag3135373470268215285.html\" target=\"_blank\">Sao Mai 2022</a> đêm thi đầu tiên thoả sức lựa chọn những bài hát phù hợp nhất để khoe được thế mạnh của mình. Bên cạnh những tác phẩm mới, vẫn còn một số thí sinh lựa chọn những bài hát cũ như: <em>Trăng Khuyết, Đêm ả đào, Góc tối</em>… điều này vô tình khiến người xem so sánh với những ca sĩ đã thành danh từng thể hiện thành công trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a1382-14.jpg\">\n<figcaption>MC Danh Tùng và Thuỳ Linh dẫn vòng chung kết Sao Mai 2022.</figcaption>\n</figure>\n<p>Trong 6 tiết mục ở phong cách thính phòng, thí sinh Lan Quỳnh ấn tượng nhất bởi sự lựa chọn liều lĩnh khi chọn một tác phẩm mang màu sắc nhạc kịch với bài <em>Cô hầu gái </em>(nhạc ngoại lời Việt An Hiếu). Giọng hát sáng, khoẻ và kỹ thuật thanh nhạc điêu luyện, Lan Quỳnh còn trau chuốt phần trang phục và biểu cảm gương mặt tốt cho phần thi của mình.</p>\n<p>Giống với Lan Quỳnh, thí sinh Nguyễn Thị Vân Anh cũng lựa chọn một sáng tác ngoại quốc lời Việt của An Hiếu có tên gọi <em>Hỏi Xuân</em> để trình diễn. Sở hữu giọng hát đẹp với ngoại hình xinh xắn với chiếc răng khểnh rất duyên Vân Anh cũng đã thể hiện rất tốt phần thi của mình, mang lại cảm xúc nhẹ nhàng, bay bổng cho khán giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a1678-1-15.jpg\">\n<figcaption>Lan Quỳnh ấn tượng với ''Cô hầu gái''.</figcaption>\n</figure>\n<p><br>Thí sinh Thu Lương cũng chọn một ca khúc nhạc ngoại (lời Việt An Hiếu) để khoe giọng. Tuy nhiên phần xử lý của cô ở phần cuối bài hát hơi mất kiểm soát, một vài nốt lên cao bị phô. Thí sinh Nông Thị Anh Thơ chọn ca khúc <em>Tiếng chim hoạ mi hót trên đỉnh Fansipan</em> của nhạc sĩ Lưu Hà An và thể hiện ngọt ngào.</p>\n<p><br>Trong khi Trần Tuấn Phi dũng cảm lựa chọn một bài hát rất mới có tên <em>Biển, anh và nỗi nhớ</em> của nhạc sĩ Xuân Bắc thì Dương Đức lại mang đến Sao Mai bài hát <em>Lũng Pô bản hùng ca biên giới</em> của nhạc sĩ Đức Tân. Cả hai sở hữu giọng hát tròn đầy với nền tảng kỹ thuật thanh nhạc tốt nhưng vẫn thiếu điểm gì đó mang tính đột phá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a2307-1-16.jpg\">\n<figcaption>Minh Ngọc (SBD 07) vừa có thanh và sắc là người ấn tượng nhất đêm thi với ''Sông ơi đừng chảy''.</figcaption>\n</figure>\n<p><br>Ở mảng dân gian, thí sinh Minh Ngọc (SBD 07) vừa có thanh và sắc là người ấn tượng nhất đêm thi. Lựa chọn ca khúc <em>Sông ơi đừng chảy </em>(Nguyễn Vĩnh Tiến), Minh Ngọc khoe giọng hát ngọt ngào, tinh tế. Bên cạnh đó, Mai Thu Hương (SBD 04) gây ấn tượng mạnh với khán giả bằng liên khúc gồm bài chèo cổ <em>Con gà rừng</em> và ca khúc <em>Chờ chàng</em> (Trần Khánh Ly).</p>\n<p><br>Đến từ TP. HCM, thí sinh Nguyễn Thị Hiếu (SBD 14) đã khiến đêm thi trở nên sôi động qua bài hát văn <em>Cô đôi thượng ngàn</em>. Thí sinh Thu An (SBD 02) đã mang đến không gian linh thiêng, huyền bí qua ca khúc <em>Tháng Giêng</em> (Thơ: Nguyễn Văn Hoan  - Nhạc: Ngọc Thịnh - Huỳnh Tú).</p>\n<p></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a2084-17.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a1855-18.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p><br>Cả Thuỳ Dương (SBD 11) thể hiện <em>Đêm ả đào</em> (Phú Quang) và Nguyễn Thị Nga (SBD 13) với ca khúc <em>Trăng khuyết</em> (Thơ Phi Tuyết Ba, nhạc Huy Thục) đều sở hữu giọng hát tốt nhưng có lẽ ở các vòng thi sau 2 thí sinh nên dũng cảm hơn trong phần lựa chọn tác phẩm dự thi bởi khán giả luôn chờ đợi những điều mới mẻ từ các vòng thi của thí sinh mà ít nhất là thể hiện ở khâu chọn bài không bị cũ.</p>\n<p>Lê Thị Huyền Anh (SBD 17) mở màn phong cách nhạc nhẹ với ca khúc <em>Ngày nắng</em> (Bùi Bảo Anh) khá ấn tượng. Tiếp ngay sau đó, thí sinh Vũ Đức Anh (SBD 06) đã thể hiện giọng hát đầy kịch tính của mình qua bài hát Drama Queen (Nữ hoàng bi kịch) của tác giả Vũ Đinh Trọng Thắng. Đến từ TP. HCM, thí sinh Trịnh Văn Núi (SBD 12) đã thể hiện rất hấp dẫn ca khúc mang màu sắc rock S.O.S (Bùi Caroon).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a2741-19.jpg\">\n<figcaption>Chàng trai miền Trung Hồ Văn Kãnh. </figcaption>\n</figure>\n<p><br>Chàng trai miền Trung Hồ Văn Kãnh (SBD 03) thể hiện giọng hát phóng khoáng, mạnh mẽ của mình qua ca khúc Về nghe gió kể (Hoàng Anh Minh). Thí sinh Phương Thảo (SBD 08) với phong cách tạo hình rất tượng và giọng hát cá tính đã thể hiện khá thành công bài hát Góc tối (Nguyễn Hải Phong). Đoàn Hồng Hạnh (SBD 15) đến từ Quảng Ninh tạo sự hưng phấn cho khán giả qua ca khúc <em>Đừng yêu </em>(Trang Pháp).</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a2618-20.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a2527-21.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Sau phần thi đầy kịch tính và hấp dẫn của cả 18 thí sinh, BTC công bố các thí sinh đi tiếp và 4 thí sinh có số điểm thấp nhất từ BGK nhất phải nói lời chia tay cuộc thi, đó là: Dương Đức, Tuấn Phi, Phương Thảo và Nguyễn Thị Hiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/1j5a3090-22.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Anh Phương<br></strong>Ảnh: Hoà Nguyễn</p>\n                            </div>"}