{"url": "https://vietnamnet.vn/ngay-am-nhac-viet-nam-ngay-hoi-cua-toan-dan-yeu-am-nhac-2052556.html", "title": "Ngày âm nhạc Việt Nam: Ngày hội của toàn dân yêu âm nhạc", "abstract": "Ngày Âm nhạc Việt Nam với chủ đề Hát lên Việt Nam sẽ được tổ chức tại nhiều tỉnh, thành phố cả nước với tinh thần Âm nhạc hội tụ và lan tỏa; Âm nhạc đồng hành cùng dân tộc.", "content_html": "<div>\n                                <p>Nhạc sĩ Đức Trịnh – Chủ tịch Hội nhạc sĩ Việt Nam cho biết, năm nay, hòa trong âm vang của Hội nghị Văn hóa toàn quốc lần thứ 2 với niềm tin mới, hy vọng mới về sự phát triển đời sống nghệ thuật nói chung và đời sống âm nhạc nói riêng, <em>Ngày <a href=\"https://vietnamnet.vn/giai-tri/nhac\">Âm nhạc </a>Việt Nam</em> với chủ đề <em>Hát lên Việt Nam</em> sẽ được tổ chức tại nhiều tỉnh, thành phố cả nước với tinh thần <em>Âm nhạc hội tụ và lan tỏa; Âm nhạc đồng hành cùng dân tộc</em>.</p>\n<p>9h ngày 31/8/2022, Hội Nhạc sĩ Việt Nam sẽ tổ chức <em>Ngày Âm nhạc Việt Nam</em> bằng chương trình ca nhạc đặc biệt <em>Hát lên Việt Nam</em> tại Trung tâm Nghệ thuật Âu Cơ và phát trên các nền tảng trực tuyến (fanpage hoinhacsi.vn; MUCA của ĐH Văn hóa nghệ thuật Quân đội… và phát lại trên các Đài Truyền hình của trung ương, địa phương, các bộ ngành).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/ductrinh-678.jpg\">\n<figcaption>Nhạc sĩ Đức Trịnh.</figcaption>\n</figure>\n<p>“Hơn 1 thập kỷ <em>Ngày âm nhạc Việt Nam</em> là hơn một thập kỷ đầy tự hào của giới nhạc sĩ, nghệ sĩ Việt Nam với những dấu mốc quan trọng. Các Chi hội Nhạc sĩ Việt Nam ở nhiều tỉnh, thành phố trong cả nước đã tổ chức các hoạt động âm nhạc nhân <em>Ngày âm nhạc Việt Nam</em>. Qua đó, giới thiệu các tác phẩm, động viên các nhạc sĩ, nghệ sĩ, phát huy giá trị truyền thống của âm nhạc cách mạng Việt Nam, phấn đấu sáng tác nhiều tác phẩm hay, nhiều hoạt động âm nhạc có ý nghĩa, góp phần tạo nên đời sống tinh thần phong phú, lành mạnh”, Nhạc sĩ Đức Trịnh chia sẻ.</p>\n<p><em>Ngày Âm nhạc Việt Nam</em> trải qua hơn một thập kỷ mùa hội âm nhạc với các chương trình nghệ thuật, các hoạt động âm nhạc diễn ra trên cả nước. Điều đó khẳng định tầm quan trọng của âm nhạc Việt Nam trong sự nghiệp cách mạng, cũng như đời sống. Góp phần tôn vinh những đóng góp của giới nhạc sĩ, nghệ sĩ, phát huy các giá trị truyền thống và cách mạng của âm nhạc Việt Nam, giáo dục thế hệ trẻ và tạo nên đời sống tinh thần phong phú, lành mạnh cho công chúng.</p>\n<p>Với ý nghĩa to lớn của <em>Ngày Âm nhạc Việt Nam</em>, nhạc sĩ Đức Trịnh mong muốn tổ chức thật trang trọng để nó không chỉ là ngày hội của ngành mà lan toả tới cộng đồng yêu âm nhạc. \"Tôi mong nó sẽ là ngày hội của toàn dân yêu âm nhạc\", nhạc sĩ Đức Trịnh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/9c0c597141cd4cdc900761891f19a796-679.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhạc sĩ, NSND Phạm Ngọc Khôi – Phó Chủ tịch Hội Nhạc sĩ Việt Nam cho biết, chương trình <em>Hát lên Việt Nam</em> chào mừng <em>Ngày âm nhạc Việt Nam</em> sẽ chia làm 3 phần với những điểm nhấn quan trọng.</p>\n<p>Phần một sẽ tôn vinh âm nhạc dân tộc Việt Nam, thể hiện tính kế thừa truyền thống cha ông để làm nền tảng cho nền âm nhạc Việt Nam sau này. “Tôi khai thác triệt để âm nhạc truyền thống với nhạc cụ dân tộc. Như thế mới phản ánh được bức tranh của âm nhạc Việt Nam thời kỳ đầu. Tất nhiên, tôi không ôm đồm được hết nhưng sẽ chọn lọc, chẳng hạn như bài <em>Trống hội ngày xuân </em>của nhạc sĩ Nguyễn Chín. Màn độc tấu đàn tỳ bà và dàn nhạc cũng rất đặc biệt mang đậm chất dân ca Nam Bộ. Hay như ca sĩ Anh Thơ sẽ hát <em>Mẹ yêu con</em> của nhạc sĩ Nguyễn Văn Tý với đàn tranh. Phần 1 tôi muốn thể hiện như một mạch sống – đó là sự gắn bó, gắn kết, chung thuỷ,…”, nhạc sĩ Ngọc Khôi chia sẻ.</p>\n<p>Phần 2 sẽ là nhạc thính phòng cổ điển, các nghệ sĩ sẽ chơi các tác phẩm như độc tấu violin <em>Miền nam quê hương tôi</em>, độc tấu cello <em>Trăng trên vịnh</em>, NSND Quốc Hưng sẽ biểu diễn <em>Thuyền và Biển </em>của nhạc sĩ Phan Huỳnh Điểu, NSND Phạm Ngọc Khôi sẽ tham gia độc tấu piano. “Phần 2 sẽ là tiếp thu tinh hoa của nghệ thuật thế giới một cách có chọn lọc để xây dựng nền âm nhạc Việt Nam đậm đà bản sắc dân tộc”.</p>\n<p>Phần cuối là tất cả các tác phẩm của nghệ sĩ trẻ. Các tác phẩm bám sát vào đời sống của âm nhạc hôm nay, gắn bó quân với dân. “Nhạc sĩ Ngọc Châu có bài <em>Thì thầm mùa xuân </em>rất hay. Tiếc là anh đã mất. Bài hát là đại diện của dòng nhạc trẻ thế hệ mới cuối thế kỷ 20. Tác phẩm có sức sống mãnh liệt kéo dài từ thế kỷ 20 sang thế kỷ 21 và cho tới nay vẫn có giá trị lớn cho tuổi trẻ, cho tình yêu, cho đất nước”, NSND Phạm Ngọc Khôi chia sẻ. </p>\n<p>Các nghệ sĩ sẽ tham gia chương trình nghệ thuật <em>Hát lên Việt Nam</em>: NSND Phạm Ngọc Khôi, PGS .TS Nguyễn Huy Phương, NSND Quốc Hưng, NSND Mai Phương, NSƯT Cồ Huy Hùng, NSƯT Bùi Lệ Chi,…</p>\n                            </div>"}