{"url": "https://vietnamnet.vn/nhieu-nghe-si-noi-tieng-tham-gia-dem-tho-dac-biet-cua-hong-thanh-quang-2044050.html", "title": "Nhiều nghệ sĩ nổi tiếng tham gia đêm thơ đặc biệt của Hồng Thanh Quang", "abstract": "'Vẫn nguyên là nỗi khát' sẽ như một dấu ấn để bắt đầu hành trình mới của Hồng Thanh Quang với tư cách một nhà thơ.", "content_html": "<div>\n                                <p>Chương trình nghệ thuật <em>Vẫn nguyên là nỗi khát </em>là một đêm thơ nhạc đặc biệt của nhà thơ <a href=\"https://vietnamnet.vn/hong-thanh-quang-tag5118746871713916753.html\">Hồng Thanh Quang </a>được tổ chức vào tối 4/9/2022 tại Nhà hát Lớn Hà Nội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/hhkd6144-62.jpg\">\n<figcaption>Nhà thơ Hồng Thanh Quang tại buổi họp báo.</figcaption>\n</figure>\n<p><em>Vẫn nguyên là nỗi khát</em> là một chương trình tiếp theo tiếp nối những thành công gắn liền với tên tuổi nhà thơ Hồng Thanh Quang. Chương trình giới thiệu một số bài thơ của nhà thơ Hồng Thanh Quang sáng tác trong các giai đoạn. Hồng Thanh Quang cũng trực tiếp thể hiện những tác phẩm thơ của mình. Đêm thơ cũng không thể thiếu những ca khúc quen thuộc như <em>Khúc mùa thu</em>, <em>Mẹ, Romance No.4</em> của nhạc sĩ Phú Quang phổ thơ Hồng Thanh Quang. Ngoài ra chương trình còn giới thiệu một số ca khúc được phổ từ thơ của Hồng Thanh Quang của các nhạc sĩ quen thuộc như An Thuyên, Đức Trịnh, Lê Mây và một vài gương mặt trẻ… </p>\n<p>Nhà thơ Hồng Thanh Quang chia sẻ: \"<em>Vẫn nguyên là nỗi khát</em> chỉ đơn giản xuất phát từ những gợi ý của bạn bè. Tôi thực may mắn là luôn có những người bạn tốt, rất quan tâm tới tâm trạng và cảm hứng của tôi. Sau những biến cố gần như là sinh tử mà tôi đã phải trải qua từ năm 2019, khi tôi bắt đầu hồi phục dần sức khỏe thì những người bạn ấy lại gợi ý cho tôi làm chương trình thơ nhạc mới. Họ cảm thấy thú vị với những gì tôi làm, trong mọi hoàn cảnh\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/hhkd6058-63.jpg\">\n<figcaption>Nhạc sĩ Quang Long, ca sĩ Ploong Thiết tới ủng hộ nhà thơ Hồng Thanh Quang.</figcaption>\n</figure>\n<p>\"Đặc biệt là năm nay, tôi cũng như các đồng đội cùng thế hệ 1962 đã bước vào ngưỡng 60, đúng 5 con giáp của tuổi Nhâm Dần. Ở một thời điểm như thế, hiển nhiên là tôi có rất nhiều cảm xúc và tâm sự, muốn được giãi bày, chia sẻ… Nhìn từ một góc độ, tôi đã kết thúc những đoạn đời năng nổ nhất của mình, bắt đầu bước vào cuộc sống hưu trí theo kiểu “rửa tay gác kiếm” đối với mọi sự. </p>\n<p>Nhìn từ góc độ khác, tôi đơn giản đã kết thúc một trường đoạn của đời mình để lại bắt đầu một trường đoạn khác, dù tuổi cao hơn và sức khỏe kém đi nhưng chưa chắc đã ít nhiệt huyết và cảm hứng hơn so với trước đây\", Hồng Thanh Quang chia sẻ. </p>\n<p><em>Vẫn nguyên là nỗi khát</em> có sự góp mặt của nhiều nghệ sĩ tài năng, đồng thời cũng là những người bạn, người em thân thiết với nhà thơ Hồng Thanh Quang. Các NSND như: Phạm Ngọc Khôi, Thúy Mùi, Quốc Anh, Thúy Ngần... Các NSƯT như Quyền Văn Minh, Tấn Minh, Thu Hà, Thu Huyền, Đức Long, Ngọc Khang, Thanh Tâm, Ploong Thiết, Hoàng Tùng, Diệu Hương... Các ca sĩ tài năng như Lan Anh, Tuấn Hiệp, Thanh Cường, gương mặt trẻ Layla (Á quân Giọng hát Việt 2019), đảm nhận vai trò MC là Á hậu Thụy Vân… cùng các vị khách mời đặc biệt như họa sĩ Dũng Choai... Tổng đạo diễn là nhạc sĩ Nguyễn Quang Long.</p>\n<p><em>Vẫn luôn là nỗi khát</em>, sẽ như một dấu ấn để bắt đầu hành trình mới của Hồng Thanh Quang với tư cách một nhà thơ.</p>\n<p>Hồng Thanh Quang đã tổ chức nhiều đêm thơ như: <em>Tôi đã quên mình chỉ để nghĩ về em</em> (2013), <em>Anh không muốn lạc em thêm lần nữa</em> (2015), <em>Trở về thương lấy nhau thôi</em> (2016), <em>Còn điều chi em mải miết đi tìm</em> (2017) hay <em>Người đàn ông mùa thu</em> (2018).</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002HBW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}