{"url": "https://vietnamnet.vn/di-tich-bac-ho-phuong-phu-thuong-don-nhan-bang-xep-hang-di-tich-quoc-gia-2052801.html", "title": "Di tích Bác Hồ phường Phú Thượng đón nhận Bằng xếp hạng di tích quốc gia", "abstract": "Khi Chủ tịch Hồ Chí Minh từ Chiến khu Việt Bắc về Hà Nội qua Bến đò Xù, Phú Xá, Người đã đến gia đình cụ Nguyễn Thị An tại làng Phú Gia (nay là phường Phú Thượng, quận Tây Hồ) để dừng chân nghỉ ngơi và làm việc", "content_html": "<div>\n                                <p>Tối 23/8, Quận ủy - HĐND - UBND - Ủy ban Mặt trận Tổ quốc Việt Nam quận Tây Hồ tổ chức Lễ đón nhận Bằng xếp hạng <a href=\"https://vietnamnet.vn/di-tich-quoc-gia-tag17428337274715515865.html\">di tích quốc gia</a> địa điểm lưu niệm Chủ tịch Hồ Chí Minh ở và làm việc tại gia đình cụ Nguyễn Thị An, phường Phú Thượng (từ 23/8-25/8/1945).</p>\n<p>Mở đầu buổi lễ là chương trình nghệ thuật với chủ đề “Phú Thượng in dấu chân Người”, được chia thành 3 phần, gồm: <em>Người đi tìm hình của nước; Ánh sáng và niềm tin; Phú Thượng in dấu chân người. </em>Chương trình nghệ thuật với sự góp mặt của khoảng 200 nghệ sĩ, trong đó có nhiều nghệ sĩ nổi tiếng như: NSND Thu Hiền, NSƯT Đăng Dương, ca sĩ Trọng Tấn… cùng các nghệ sĩ của Nhà hát Ca múa nhạc Việt Nam, Nhà hát Cải lương Việt Nam, Học viện Âm nhạc Quốc gia Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/z3666557167576-9daf0c5be94c7233a6c21e3c751d87f6-303.jpg\">\n<figcaption>Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Hoàng Đạo Cương trao Bằng xếp hạng di tích quốc gia địa điểm lưu niệm Chủ tịch Hồ Chí Minh ở và làm việc tại nhà cụ Nguyễn Thị An cho chính quyền và nhân dân quận Tây Hồ.</figcaption>\n</figure>\n<p>Phó Bí thư Quận ủy, Chủ tịch UBND quận Tây Hồ Nguyễn Đình Khuyến cho biết, trong những năm trước Cách mạng Tháng Tám năm 1945, làng Phú Gia và Phú Xá (nay thuộc phường Phú Thượng, quận Tây Hồ) là một trong những cơ sở cách mạng đặc biệt quan trọng. Nơi đây từng nuôi dưỡng và bảo vệ an toàn cho các đồng chí lãnh đạo cấp cao của Đảng như: Trường Chinh, Hoàng Văn Thụ, Lê Đức Thọ, Hoàng Tùng, Bạch Thành Phong... trong thời kỳ tiền khởi nghĩa.</p>\n<p>Cũng tại nơi đây, Trung ương Đảng đã tin tưởng đặt cơ sở in Báo Cờ giải phóng, Trạm liên lạc với các cơ sở của xứ ủy, tỉnh ủy trong cả nước. Bến đò Xù (Phú Xá) cũng là đầu mối giao thông quan trọng nối liền hai vùng Bắc, Nam sông Hồng trong An toàn khu của Trung ương Đảng. Hàng trăm người dân địa phương đã luôn sẵn sàng, hăng hái tình nguyện tham gia chở đò và bảo đảm bí mật, an toàn tuyệt đối cho nhiều cán bộ lãnh đạo cao cấp của Đảng trong quá trình di chuyển để hoạt động cách mạng qua khu vực sông Hồng. Không những vậy, Phú Gia và Phú Xá cũng là nơi có phong trào cách mạng phát triển mạnh mẽ, nhất là sau ngày Nhật đảo chính Pháp, địa phương đã nhiều lần tổ chức tổ chức mít tinh quần chúng ở bãi giữa sông Hồng...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/z3666380277434-3acaa974ee793f057a6236b4d78c272f-304.jpg\">\n<figcaption>Hình ảnh trong đêm nghệ thuật chào mừng.</figcaption>\n</figure>\n<p>Với nhiều sự kiện lịch sử quan trọng, ngày 3/12/2021, Bộ Văn hóa - Thể thao và Du lịch đã quyết định xếp hạng di tích nhà cụ Nguyễn Thị An là di tích quốc gia.</p>\n<p>Thay mặt gia đình cụ Nguyễn Thị An và dòng họ phát biểu tại buổi lễ, ông Công Ngọc Dũng bày tỏ niềm tự hào khi gia đình vinh dự được đón tiếp Chủ tịch Hồ Chí Minh và đoàn đại biểu cấp cao của Trung ương tại chính ngôi nhà của gia đình trong thời khắc lịch sử trọng đại của đất nước. Ông Công Ngọc Dũng trân trọng cảm ơn các cấp ủy Đảng, chính quyền, cùng toàn thể bà con nhân dân phường Phú Thượng đã luôn quan tâm, tạo điều kiện, cùng với gia đình bảo tồn, gìn giữ ngôi nhà, qua đó góp phần lan tỏa truyền thống yêu nước, niềm tự hào tới các tầng lớp nhân dân.</p>\n                            </div>"}