{"url": "https://vietnamnet.vn/nsnd-tu-long-dao-dien-vo-cheo-ve-cuoc-doi-tong-bi-thu-truong-chinh-2073149.html", "title": "NSND Tự Long đạo diễn vở chèo về cuộc đời Tổng Bí thư Trường Chinh", "abstract": "\"Trọn đời vì nước non\" - vở chèo ngợi ca nhà chính trị, tư tưởng, lý luận, nhà báo, nhà thơ Trường Chinh - người con ưu tú, niềm tự hào của quê hương Nam Định.", "content_html": "<div>\n                                <p>Vở <a href=\"https://vietnamnet.vn/cheo-tag16268946730604961254.html\">chèo </a><em>Trọn đời vì nước non</em> - tác giả kịch bản Lê Thế Song, đạo diễn NSND Tự Long vừa được tập thể Nhà hát Nghệ thuật truyền thống tỉnh Nam Định biểu diễn trong khuôn khổ Liên hoan Chèo toàn quốc 2022 tại Hà Nam.</p>\n<p><em>Trọn đời vì nước non</em> kể về khoảng thời gian hoạt động cách mạng của người thanh niên yêu nước Đặng Xuân Khu (cố Tổng Bí thư Trường Chinh) từ khi xa quê hương hoạt động đến thời kỳ tiền khởi nghĩa với những sự kiện, chi tiết đặc sắc, qua đó ca ngợi những phẩm chất của người cộng sản kiên trung, nhà chính trị, tư tưởng, lý luận, nhà báo, nhà thơ Trường Chinh - người con ưu tú, niềm tự hào của quê hương Nam Định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/z3822976790398-a9555911523a94cb5c8ace525cecb785-432.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với tài diễn xuất cùng lời ca ngọt ngào của các nghệ sĩ, khán giả có thể cảm nhận tình yêu nước, lòng nhân ái và ý chí lạc quan, tin tưởng vào cách mạng của người chiến sĩ Đặng Xuân Khu khi bị bắt và tù đày ở nhà tù Sơn La. Tại nhà tù, Đặng Xuân Khu và các tù chính trị khác bị bọn cai ngục quản thúc rất chặt chẽ và bắt lao dịch nặng nhọc. Phải lao động khổ sai, ăn uống cực khổ, song không vì thế mà những người cộng sản giảm sút tinh thần tranh đấu. Không chỉ cùng các chiến sĩ cách mạng, các đồng đội đấu tranh với kẻ thù, Đặng Xuân Khu còn khiến những cai ngục cảm phục và từ đó cảm hóa họ đi theo các mạng. </p>\n<p>Tác giả kịch bản, Thạc sĩ Lê Thế Song cho biết, anh chọn tái hiện hình tượng cố Tổng Bí thư Trường Chinh ở giai đoạn từ khi ông rời quê hương đi làm cách mạng, bị tù đày và thời kỳ tiền khởi nghĩa. Đó là một quãng đời vô cùng gian khổ nhưng cũng khẳng định được hình tượng một người lãnh tụ với đầy đủ Trí - Đức - Nhân -Tâm - Tài. Và vì đây là vở chèo chính luận, nếu không cẩn thận sẽ sa vào khô cứng, giáo điều, chính trị nên ê kíp sáng tạo đã tính toán rất kỹ để tính toán sao cho câu chuyện dung dị, chân thực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/z3822974108681-c57aee184eb9f1d3043bb07abc4d0a3a-435.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Có những câu chuyện không có trong lịch sử nhưng được tương truyền và có nguồn tin từ tư liệu đã được đưa vào kịch bản. Ví dụ khi ông ra tù, phong trào đấu tranh phản chiến của nhân dân Pháp rất mạnh, toàn quyền Pháp phải ký quyết định tự do cho các tù nhân. Nhưng người Pháp biết ông là nhân vật nguy hiểm nên dù thả tự do nhưng bắt đi về bằng cách đi trên bè nứa trên sông Đà.</p>\n<p>Rất ít người đi trên bè nứa có thể trở về an toàn, nhưng bằng sự giúp đỡ của người dân, đặc biệt là những đồng chí, đồng đội, ông đã từ Sơn La trở về Hà Nội thành công bằng con đường đó. Một câu chuyện nữa rất xúc động là khi ông bị giam trong nhà tù Hỏa Lò, giặc Pháp muốn lung lạc ý chí bằng cách đưa vợ vừa con nhỏ vào thăm. Nhưng ông vẫn kiên định không khai, người vợ của ông là bà Minh cũng là người phụ nữ thảo hiền, kiên trung, sẵn sàng hy sinh vì sự nghiệp lớn lao\", tác giả Lê Thế Song chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/312824462-666189778200168-2722491968761411956-n-436.jpg\">\n<figcaption> NSND Tự Long chụp ảnh cùng các nghệ sĩ ở hậu trường. </figcaption>\n</figure>\n<p>Một vở chính luận, đạo diễn- NSND <a href=\"https://vietnamnet.vn/tu-long-tag11027964804226315212.html\">Tự Long</a> đã khéo léo lồng ghép những tình huống hài hước để làm mềm mại hơn vở diễn. Khán giả trải qua nhiều cung bậc cảm xúc, khi thì hồi hộp, lo lắng lo cho người chiến sĩ cách mạng sẽ bị giặc bắt, lúc lại khâm phục tinh thần, ý chí chiến đấu của người chiến sĩ, dù chịu nhiều hình thức tra tấn dã man vẫn một mực giữ im lặng. Lúc sục sôi hào hùng khi vượt thác, băng ghềnh về Hà Nội.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004ZW7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Ngọc An</strong></p>\n                            </div>"}