{"url": "https://vietnamnet.vn/mc-vtvcab-gianh-ngoi-vi-hoa-hau-du-lich-viet-nam-2022-2080235.html", "title": "MC Kỳ Duyên VTVcab đăng quang Hoa hậu Du lịch Việt Nam 2022", "abstract": "Người đẹp đến từ Thái Bình Lương Kỳ Duyên (SBD 742) đã xuất sắc giành vương miện cao nhất của cuộc thi Hoa hậu Du lịch Việt Nam 2022, sau khi Ngọc Diễm đăng quang cách đây 14 năm.", "content_html": "<div>\n                                <p>Đêm chung kết <a href=\"https://vietnamnet.vn/hoa-hau-du-lich-viet-nam-tag18208154580802669336.html\">Hoa hậu Du lịch Việt Nam</a> được tổ chức vào ngày 13/11 tại Phú Quốc với sự tham gia của 35 thí sinh. Ban giám khảo đêm chung kết gồm: NSND Nguyễn Quang Vinh - Nguyên quyền Cục trưởng Cục Nghệ thuật biểu diễn, Á hậu Tú Anh, TS, Hoa khôi Thu Hương,...</p>\n<p>Người đẹp đến từ Thái Bình Lương Kỳ Duyên (SBD 742), cao 1m72, số đo 3 vòng 77-62-92 cm đã xuất sắc giành vương miện cao nhất của cuộc thi. Á hậu 1 là Trịnh Thị Trúc Linh (SBD 823) và á hậu 2 là Trần Nguyễn Phương Thanh (SBD 798).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/lam-4370-1071.jpg\">\n<figcaption>Tân Hoa hậu Lương Kỳ Duyên (giữa).</figcaption>\n</figure>\n<p>Tân Hoa hậu Du Lịch Việt Nam nhận vương miện bằng ngọc trai trị giá và 300 triệu đồng tiền mặt. Á hậu 1 nhận được 200 triệu đồng và á hậu 2 nhận 100 triệu đồng.</p>\n<p>Lương Kỳ Duyên theo học Học viện Báo chí và Tuyên truyền. Cô từng đạt danh hiệu Đại sứ Đại dương xanh 2019, Nữ sinh tình nguyện vì cộng đồng của cuộc thi Hoa khôi sinh viên Việt Nam 2020. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/lam-4465-1072.jpg\">\n<figcaption>Hoa hậu Du lịch Việt Nam 2022 Lương Kỳ Duyên.</figcaption>\n</figure>\n<p>Không chỉ được biết đến là một nữ sinh trường báo yêu môi trường, luôn hăng hái tham gia các hoạt động vì cộng đồng, Kỳ Duyên còn cộng tác viên dẫn bản tin thể thao cho Đài truyền hình VTVcab và toà soạn báo Công Lý khi còn đang đi học.</p>\n<p>Với ngoại hình xinh xắn cùng tính cách hướng ngoại, vui vẻ, ít ai ngờ rằng Kỳ Duyên từng là học sinh chuyên Toán của chuyên Đại học Sư phạm Hà Nội. Thay vì lựa chọn các chuyên ngành về kinh tế, khoa học hay kỹ thuật giống như bạn bè cùng lớp, Kỳ Duyên lựa chọn theo đuổi con đường báo chí, trở thành nữ sinh Học viện Báo chí và Tuyên truyền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/lam-4212-1075.jpg\">\n<figcaption>Top 3 người đẹp nhất cuộc thi (bên phải).</figcaption>\n</figure>\n<p><em>Ảnh: BTC</em></p>\n                            </div>"}