{"url": "https://vietnamnet.vn/phuc-hoi-bai-xam-thap-an-theo-dieu-oan-thap-dieu-2048438.html", "title": "Phục hồi bài ‘Xẩm Thập ân theo điệu Oán thập điều’", "abstract": "Giới thiệu bài xẩm này là nỗ lực không nhỏ của NSND Xuân Hoạch, với sự hỗ trợ, đồng hành của nhà nghiên cứu âm nhạc Nguyễn Quang Long.", "content_html": "<div>\n                                <p>Bài <em>Xẩm Thập ân theo điệu Oán thập điều</em> gắn liền với tên tuổi cụ Trùm Nguyên - trùm xẩm Hà Nội giữa thế kỷ XX. Tuy nhiên, bài xẩm này đã bị thất truyền nhiều thập niên. Giới thiệu bài xẩm này là nỗ lực không nhỏ của NSND Xuân Hoạch, với sự hỗ trợ, đồng hành của nhà nghiên cứu âm nhạc Nguyễn Quang Long. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-1-442.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bài <em>Xẩm Thập ân theo điệu Oán thập điều</em> đến với NSND Xuân Hoạch như một mối nhân duyên. Khi thấy NSND Xuân Hoạch say sưa cùng các đồng nghiệp phục hồi những điệu xẩm, bài xẩm, một người bạn nghệ sĩ của ông đã trao tặng băng âm thanh có ghi lại bài xẩm đặc biệt này do chính cụ Trùm Nguyên trình bày.</p>\n<p>Băng ghi âm vật lý, để đã lâu nên chất lượng âm thanh không còn được đảm bảo, bài xẩm lại không đầy đủ trọn vẹn, cũng vì thế NSND Xuân Hoạch đã mất nhiều thời gian để bồi đắp những phần thiếu trong nội dung ca từ cũng như hoàn thiện thêm về mặt âm nhạc. Quá trình này kéo dài nhiều năm, trong khoảng từ 2018 ông chia sẻ với nhà nghiên cứu âm nhạc Nguyễn Quang Long và từ đó nhà nghiên cứu đồng hành cùng ông. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-2-443.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi đã hoàn thiện phần tác phẩm, nhà nghiên cứu âm nhạc Nguyễn Quang Long mời nghệ sĩ bộ gõ dân tộc Phạm Đình Dũng đồng hành cùng trong phần âm nhạc; ca sĩ, nhạc sĩ Phan Thanh Cường đồng hành trong phần thu âm và ghi hình; trong khi phần dựng phim là sự hỗ trợ của biên tập viên văn hóa, giải trí Đỗ Thu Hà.  Bài xẩm được thực hiện một cách chân phương, giản dị trong một không gian đậm chất Việt Nam xưa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-4-444.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bài xẩm có thời lượng lên tới gần 15 phút, tựa như một trường ca về công ơn dưỡng dục sinh thành của mẹ cha đối với những người con. Bài xẩm được thể hiện một cách mộc mạc nhất, nên có thể nó không phù hợp với đại bộ phận công chúng, nhưng với những người yêu nghệ thuật truyền thống dân tộc, yêu hát xẩm thì đây tựa như một báu vật của người nghệ nhân tài danh bậc nhất Hà Thành giữa thế kỷ XX để lại. </p>\n<p>Thực tế, bài xẩm đã được hoàn thiện phần audio từ hơn 2 năm trước và phần ghi hình từ gần 1 năm trước nhưng do tình hình dịch bệnh Covid-19 diễn biến phức tạp trong giai đoạn những năm 2020 - 2021 nên nhà nghiên cứu âm nhạc Nguyễn Quang Long cùng các cộng sự không giới thiệu ngay. Và thời điểm mùa Vu Lan của năm 2022 bài xẩm chính thức được ra mắt công chúng, lắng nghe những lời ca để nhắc nhớ chúng ta rằng báo hiếu với mẹ cha là truyền thống tốt đẹp của dân tộc dù mỗi thời đại có khác nhau nhưng mỗi chúng ta không bao giờ được quên.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003268.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thu Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/ha-myo-ra-xam-phien-ban-tet-704950.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/phuc-hoi-bai-xam-thap-an-theo-dieu-oan-thap-dieu-8eef44cc4ada40b3b336f37afa9d6681.jpg\" alt=\"Hà Myo ra Xẩm phiên bản Tết\"></a><span class=\"summary__content\">Hà Myo ra Xẩm phiên bản Tết</span><a class=\"summary__seemore\" href=\"/ha-myo-ra-xam-phien-ban-tet-704950.html\">Xem ngay</a></summary>\n                            </div>"}