{"url": "https://vietnamnet.vn/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-2056735.html", "title": "Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt", "abstract": "Trên phim khán giả chỉ thấy Hồng Đăng bị Hồng Diễm tát một lần nhưng ngoài phim trường, quay nhiều lần mới xong. Còn Bình An có lẽ là trường hợp đặc biệt khi bị chính bạn gái ngoài đời tát trong phim.", "content_html": "<div>\n                                <p><strong>Hai cảnh tát khó quên của Quỳnh Kool, Bình An trong \"Ga-ra hạnh phúc\"</strong></p>\n<p>Trong phim \"Ga-ra hạnh phúc\", diễn viên Bình An vào vai Quân - một nhân viên văn phòng cặp kè làm \"trai bao\" cho sếp lớn ở công ty. Đây là lần thứ 2, Bình An hóa thân vào hình tượng chàng trai nghèo làm \"phi công\" cho các đại gia lớn tuổi.</p>\n<p>Sơn Ca (Quỳnh Kool) sau khi tận mắt chứng kiến Quân và sếp Cẩm Khê (Diễm Hương) có cử chỉ thân mật đã lao vào tát bạn trai cùng người tình của anh này.</p>\n<p>Trong hậu trường cảnh quay được ê-kíp hé lộ, các diễn viên đã phải thực hiện phân đoạn này khá nhiều lần.</p>\n<p>Về phía diễn viên Quỳnh Kool, cô hài hước tiết lộ, đánh hai người xong, tay cô cũng bầm dập, thâm tím cả tay, gân máu nổi lên.</p>\n<figure class=\"image align-center\"><img title=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-f1a4ce6f20704862a2769e4c17752916.gif\" alt=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-f1a4ce6f20704862a2769e4c17752916.gif\">\n<figcaption>\n<p>Cảnh Sơn Ca tát Cẩm Khê (Ảnh: Cắt từ video).</p>\n</figcaption>\n</figure>\n<p>Sau tập phim này, Bình An còn một lần nữa nhận cái tát đau điếng của Quỳnh Kool. Đó là phân cảnh nhân vật Quân đến xin Sơn Ca tha thứ vì đã \"cắm sừng\" cô.</p>\n<p>Quân cố giải thích lý do anh qua lại với Cẩm Khê là để có tiền lo cho bệnh tình của ông nội Sơn Ca và chị gái anh. Không chấp nhận cách Quân bao biện cho việc làm lệch lạc của mình, Sơn Ca đã tát bạn trai và dứt khoát chia tay.</p>\n<p>Được biết, bối cảnh quay phim diễn ra ở một công viên có đông người qua lại. Nhiều người dân đã ngỡ ngàng khi thấy Quỳnh Kool tát Bình An quá thật, còn Bình An thì đau đến mức sửa lời thoại.</p>\n<p>Tiết lộ với PV <em>Dân trí</em>, diễn viên Bình An kể về phân cảnh này như sau: \"Việc sửa lời thoại là trong lúc tập, tôi bất ngờ khi bị Quỳnh tát thật. Còn lúc vào cảnh quay chính thức thì mọi thứ vẫn đúng như kịch bản\".</p>\n<figure class=\"image align-center\"><img title=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-c156e4fb3745469082f68c062fa124c6.gif\" alt=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-c156e4fb3745469082f68c062fa124c6.gif\">\n<figcaption>\n<p>Bình An phải chịu nhiều cảnh tát trên phim trường (Ảnh: Cắt từ video).</p>\n</figcaption>\n</figure>\n<p><strong>Bình An bị chính bạn gái ngoài đời tát trong phim</strong></p>\n<p>Trong 2 tập cuối của phim \"11 tháng 5 ngày\", Á hậu Phương Nga bất ngờ xuất hiện với vai trò cameo (vai diễn khách mời, chỉ xuất hiện trong thời gian ngắn) khiến không ít khán giả thích thú.</p>\n<p>Đây là bộ phim có Bình An tham gia nên Phương Nga muốn góp mặt để có cơ hội đóng cùng bạn trai. Chỉ xuất hiện 2 phân cảnh và không có lời thoại nên Á hậu không gặp khó khăn khi nhập vai.</p>\n<figure class=\"image align-center\"><img title=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-b13e351ef8b44925a3c29e5db89e5136.gif\" alt=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-b13e351ef8b44925a3c29e5db89e5136.gif\">\n<figcaption>\n<p>Phương Nga đã phải tát Bình An gần 10 lần trên phim trường (Ảnh: Cắt từ video).</p>\n</figcaption>\n</figure>\n<p>\"Nếu đóng cảnh diễn nội tâm bằng ánh mắt hoặc khóc, chắc tôi chưa thể làm tốt nhưng diễn cảnh tát thì lại quá dễ, nhất là tát bạn trai (cười lớn). Nói vui vậy thôi chứ tôi rất sợ Bình An đau nên không dám mạnh tay.</p>\n<p>Đạo diễn yêu cầu tôi phải làm mạnh hơn nữa để thu được âm thanh nên sau gần 10 lần vừa tập vừa quay thì mới hoàn thành. Bình An có kêu là bị tôi tát mạnh đến mức đau cả má và tai, còn đoàn phim thì trêu cả hai đứa\", cô kể với PV <em>Dân trí.</em></p>\n<p>Nói về vai cameo của bạn gái, Bình An tâm sự, nhân vật không có lời thoại, chỉ có cảnh tát nên gần như anh không hướng dẫn gì bạn gái về cách diễn.</p>\n<p>\"Theo kịch bản, nhân vật tôi và Nga sẽ hôn nhau, nhưng không hiểu sao ra phim trường, đạo diễn lại đổi thành cảnh tát nên tôi chỉ biết ăn đủ\", Bình An cho biết.</p>\n<figure class=\"image align-center\"><img title=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-f0b770cfbaf242f4983544909635c95e.jpeg\" alt=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-f0b770cfbaf242f4983544909635c95e.jpeg\">\n<figcaption>\n<p>Hậu trường hài hước cảnh quay giữa Phương Nga và Bình An (Ảnh: Nhân vật cung cấp).</p>\n</figcaption>\n</figure>\n<p><strong>Quỳnh Kool bị NSND Trọng Trinh tát đến... tỉnh ngủ</strong></p>\n<p>Nếu như trong \"Ga-ra hạnh phúc\", Quỳnh Kool được \"ra tay\" với Bình An thì ở phim \"Hãy nói lời yêu\", cô nhận cái tát của NSND Trọng Trinh.</p>\n<p>Kể về một kỷ niệm nhớ đời trên phim trường, trong buổi họp báo ra mắt phim, Quỳnh Kool nói: \"Đây là vai diễn mà tôi bị đánh và khóc lóc nhiều nhất. Có hôm đi quay lúc 7 rưỡi sáng tôi còn chưa tỉnh ngủ, vừa đến nơi vào quay bị bố Trọng Trinh (vai ông Tín - bố Hoàng My) tát liền 5 phát đau điếng làm tôi tỉnh ngủ luôn.</p>\n<p>Tôi sợ bị bố Trọng Trinh tát đến nỗi giờ bố chỉ giơ tay là tôi tự động né\". Chuyện phim xoay quanh cô gái Hoàng My luôn sống trong một vỏ bọc gia đình hoàn hảo có bố mẹ thành đạt, con cái học giỏi.</p>\n<p>Nhưng bên trong là đầy rẫy những xung đột của cha mẹ, sự áp đặt con cái. Bên cạnh Quỳnh Kool, bộ phim còn có sự tham gia của NSND Trọng Trinh, NSƯT Nguyệt Hằng, Công Dương, Bảo Hân, Hà Việt Dũng, Quang Anh…</p>\n<figure class=\"image align-center\"><img title=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-820dbfb1b3624c2dbbf25fe8760f8a8f.jpeg\" alt=\"Hồng Đăng, Bình An và những diễn viên bị tát đau điếng trên phim Việt - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hong-dang-binh-an-va-nhung-dien-vien-bi-tat-dau-dieng-tren-phim-viet-820dbfb1b3624c2dbbf25fe8760f8a8f.jpeg\">\n<figcaption>\n<p>Quỳnh Kool có trải nghiệm nhớ đời khi quay phim \"Hãy nói lời yêu\" (Ảnh: VFC).</p>\n</figcaption>\n</figure>\n<p>Trong tập 11 \"Hãy nói lời yêu\", nhân vật Hoàng My còn bị tát, bị đánh ghen tàn bạo. Nữ diễn viên Quỳnh Kool đã chia sẻ clip hậu trường cô hi sinh thế nào cho vai diễn. Làn da của Quỳnh Kool bị ửng đỏ sau cảnh quay này.</p>\n<p><strong>Hồng Đăng liên tục bị Hồng Diễm tát vào mũi</strong></p>\n<p>Trong tập 38 phim \"Hoa hồng trên ngực trái\", sợ Khuê (Hồng Diễm) có thể mềm lòng trước sự \"tấn công\" dồn dập của Thái (Ngọc Quỳnh), Bảo (<a href=\"https://vietnamnet.vn/hong-dang-tag1618034215564547995-page1.html\" target=\"_blank\">Hồng Đăng</a>) đã đứng chờ cô giữa đêm khuya rồi cố tình ôm chặt và đặt lên môi Khuê một nụ hôn.</p>\n<p>Màn \"cưỡng hôn\" của Bảo khiến Khuê vô cùng thất vọng. Trong cơn tức giận, Khuê đã vung tay tát thẳng vào Bảo.</p>\n<p>Mặc dù, trên phim Bảo chỉ bị tát một lần nhưng thực tế ở hậu trường nam diễn viên bị bạn diễn tát nhiều lần mới đạt.</p>\n<p>Trong clip hậu trường được đoàn phim chia sẻ, Hồng Đăng do né nhanh nên đã liên tục bị ăn tát vào... mũi. Cảnh quay phải làm đi làm lại trong đêm khiến Hồng Diễm phải thốt lên: \"Ai bảo mũi anh cao quá\" khiến Hồng Đăng đứng hình.</p>\n<p>\"Diễm tát 10 phát đều trúng vào mũi tôi, thế mới là đỉnh cao. Có những phát, tôi đã né rất nhanh rồi mà vẫn trúng. Tát nhiều đến nỗi mặt tôi không đỏ nhưng mũi thì đỏ ửng lên\", Hồng Đăng chia sẻ.</p>\n<p>Trước đó, Hồng Đăng cũng tiết lộ, lần nào diễn với Hồng Diễm, anh cũng cảm thấy bị mất sức, cảm giác mệt hơn diễn với các bạn diễn khác.</p>\n<p>(Theo Dân trí)</p>\n                            </div>"}