{"url": "https://vietnamnet.vn/tuoi-tho-du-doi-cua-nsnd-tu-long-2061216.html", "title": "Tuổi thơ 'dữ dội' của NSND Tự Long", "abstract": "Ngày nào không thấy hàng xóm tới nhà kiện, ngày đó không bình thường đối với Tự Long - đó là tuổi thơ dữ dội mà anh chia sẻ trong chương trình Cuộc hẹn cuối tuần.", "content_html": "<div>\n                                <p>NSND Tự Long xúc động khi chia sẻ tuổi thơ dữ dội của mình: \"Chú tôi làm cho tôi một thùng xốp, xếp được khoảng 100 que kem. Tôi cứ đi bán như vậy từ 9h sáng tới 4h chiều. Toàn bộ tiền bán được suốt 3 tháng hè, tôi gửi lại cho bà tôi để khi nào đi học có thể mua sách vở, quần áo... Thời đó tôi nhỏ, gầy, đen, đi bán kem toàn bị bắt nạt\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/tulong1-1224.jpg\">\n<figcaption>NSND Tự Long tại Cuộc hẹn cuối tuần.</figcaption>\n</figure>\n<p>Tuổi thơ của <a href=\"https://vietnamnet.vn/nsnd-tu-long-tag3474361790077682677.html\">NSND Tự Long </a>cũng nghịch ngợm như bao đứa trẻ khác. Tự Long nghịch và thèm đi chơi tới độ, chú của anh đã phải xích lại, không cho đi vì cứ ra ngoài là \"có chuyện\", ngày nào không thấy hàng xóm tới nhà kiện vì sự nghịch ngợm của Tự Long, ngày đó là ngày \"không bình thường\". </p>\n<p>\"Đó là tuổi thơ khá buồn với tôi. Chính vì bố mẹ đi theo nghệ thuật nên từ 9 tháng tuổi đã sống cùng bà, cho tới năm 15 tuổi. Nhà nghèo lắm, bà đi chợ, tôi cứ đứng ở đầu làng ngóng bà về. Đúng là chỉ có những người trải qua tuổi thơ thiếu thốn mới hiểu được câu 'Ngóng mẹ về chợ' nó ý nghĩa như thế nào'. Tôi nhớ rất rõ hình ảnh nhà dột, các chậu thau đồng bà đem ra hứng những đêm mưa. Đình màn căng lớp áo mưa, khi nào nhiều nước lại lấy cái gậy chọc cho nó chảy xuống thau đồng. Nhà bên cạnh cháy, bà hai tay hai đứa cháu ôm chạy ra ngoài, ngã mất mồm mất miệng. Bà đã mất từ năm 2012, nhưng như lời hứa, tôi đã làm cho bà căn nhà gỗ 5 gian, có ô tô để đưa bà đi chơi, mua được sập gụ để bà nằm\", NSND Tự Long xúc động kể về tuổi thơ coi bà như mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/tulong2-1225.jpg\">\n<figcaption>NSND Tự Long và NSND Đoàn Thanh Bình - cô giáo có ảnh hưởng tới sự nghiệp của anh.</figcaption>\n</figure>\n<p>Sinh ra trong gia đình Quan họ, nhưng NSND Tự Long lại theo Chèo. Nói về cơ duyên này, NSND Tự Long chia sẻ: \"Mỗi lần lên chơi với bố, được giao lưu với các cô chú ở đoàn Chèo Hà Bắc, thấy cô chú tập Lý trưởng mẹ đốp,... tôi nghe say mê. Về tới nhà,tôi lại diễn lại cho các bạn xem, nó ngấm vào máu tôi lúc nào không hay. Tôi theo nghệ thuật bố mẹ còn cấm vì nghề \"vắt chanh bỏ vỏ\". Gia đình bảo đi học Trung cấp xây dựng để xuất khẩu lao động. Bằng tốt nghiệp đầu tiên trong đời là thợ bậc 3/7, nghề mộc dân dụng. Nhưng mà chờ mãi chẳng được gọi đi xuất khẩu lao động nên ông chú thấy chơi rảnh quá bảo lên đoàn Chèo Bắc Giang đi học. Lên đó tôi học Trung cấp Nghệ thuật của tình. Sau đó tôi ra Thủ đô học Trung cấp Chèo của trường Sân khấu điện ảnh\".</p>\n<p>Nếu như những câu chuyện tuổi thơ cho thấy niềm đam mê ngấm vào máu thịt với nghệ thuật nói chung, sân khấu chèo nói riêng thì sự xuất hiện của NSND Đoàn Thanh Bình - cô giáo của Tự Long những ngày học trường ĐH Sân khấu Điện ảnh Hà Nội lại cho thấy tài năng nổi trội “thò ra ngón nào bị học hết ngón đó” của anh. </p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">NSND cũng tiết lộ, tuy công việc của một nghệ sĩ, lại làm công tác quản lý - Phó Giám đốc Nhà hát Chèo Quân đội rất bận rộn nhưng thời gian rảnh, anh hạnh phúc vì nấu ăn cho vợ, các con và đặc biệt là các Táo. \"Tôi nấu được món cá rán dứa, trám kho má lợn, kho cá, thịt kho tàu, thịt nấu đông, dưa muối, sườn chua ngọt...\", NSND Tự Long chia sẻ. </span></p>\n<p>Ở tuổi gần 50, NSND Tự Long chỉ mong muốn có sự ổn định. Nam nghệ sĩ bảo, chỉ có ổn định mới mang lại sự bình yên.</p>\n                            </div>"}