{"url": "https://vietnamnet.vn/mv-black-hickey-cua-chi-pu-bien-mat-khoi-youtube-2048928.html", "title": "Sau loạt tranh cãi, MV mới của Chi Pu đột ngột biến mất khỏi YouTube", "abstract": "Sau loạt tranh cãi về những cảnh gợi cảm, MV \"Black Hickey\" của Chi Pu biến mất khỏi nền tảng YouTube.", "content_html": "<div>\n                                <p>Một số fanpage về âm nhạc đã lên tiếng chỉ trích Chi Pu và MV mới của nữ ca sĩ này mang tên Black Hickey. Trong đó có một bình luận nổi bật: ''Bao năm đấu tranh giảm bớt những hành vi quấy rối tình dục công sở, bỗng một ngày cô ca sĩ thần tượng tung quả MV cổ xúy hành động liên quan đến tình dục tại văn phòng\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/chipu-777.png\">\n<figcaption></figcaption>\n</figure>\n<p>Ý kiến này nhận về nhiều tranh luận từ khán giả. Tuy nhiên, một lượng không nhỏ đã về phe ủng hộ quan điểm cho rằng Chi Pu đang cổ xúy những vấn đề liên quan đến tình dục tại văn phòng với những hình ảnh quyến rũ cả trong thang máy lẫn bàn làm việc.</p>\n<p style=\"text-align: justify;\">Trưa 12/8, MV <em>Black Hickey</em> bất ngờ biến mất khỏi YouTube chỉ sau 5 ngày phát hành. Khi tìm kiếm MV, khán giả không còn có thể tìm ra sản phẩm gốc. Thay vào đó, kết quả hiển thị chỉ là những đoạn clip khác liên quan về MV cũng như những sản phẩm âm nhạc khác của <a href=\"https://vietnamnet.vn/chi-pu-tag3418114565373495687.html\">Chi Pu</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/001-cp-778.jpg\">\n<figcaption> Tạo hình nóng bỏng của Chi Pu trong MV Black Hickey.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Trong MV<em> Black Hickey</em>, Chi Pu hóa thân thành “cô nàng bạch tuộc” lắm chiêu, liên tục biến hóa để thu hút sự chú ý của người tình. Nói về ý tưởng đặc biệt này, ê-kíp Chi Pu chia sẻ: “Con bạch tuộc với nhiều xúc tu có thể bám chặt lấy mọi thứ và khi tách ra, nó để lại những dấu vết trên thân chủ thể. Tính cách này rất giống với cô gái trong MV. Vì tình yêu cháy bỏng, cô luôn xuất hiện bên cạnh nửa kia của mình và không ngại biến bản thân trở nên thú vị để chàng trai toàn tâm toàn ý thuộc về mình”.</p>\n<p style=\"text-align: justify;\">Ngoài ra, MV<em> Black Hickey</em> còn có hàng loạt phân cảnh tình tứ bỏng mắt của Chi Pu với bạn diễn Louzi. Cả hai thực hiện nhiều cử chỉ vuốt ve thân mật. Đặc biệt, những phân cảnh táo bạo của Chi Pu trên bàn làm việc hay trong thang máy dễ khiến người xem đỏ mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/002-cp-779.jpg\">\n<figcaption>Phân cảnh tình tứ của Chi Pu và bạn diễn Louzi.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Chi Pu từng gây xôn xao khi ra mắt MV 16+ <em>Mời anh vào team em</em> với hàng loạt hình ảnh nhạy cảm. Tuy nhiên, với MV<em> Black Hickey</em>, Chi Pu và ê-kíp đã quyết định không dán nhãn hạn chế đối tượng người xem. Hôm 8/8, tại buổi họp báo ra mắt MV <em>Black Hickey</em>, đại diện ê-kíp Chi Pu chia sẻ: \"Việc gắn nhãn một sản phẩm hay không luôn khiến ê-kíp của chúng tôi phải cân nhắc rất kỹ trong nhiều yếu tố.</p>\n<p style=\"text-align: justify;\">Đối với MV <em>Mời anh vào team em</em>, chúng tôi quyết định dán nhãn 16+ như một lời cảnh báo trước với người xem. Với sản phẩm lần này, chúng tôi quyết định không dán nhãn. Vì theo đánh giá nội bộ, MV<em> Black Hickey </em>chỉ chứa đựng một vài cảnh gợi cảm, không có gì quá đáng để cân nhắc rằng có nên gắn nhãn hay không\".</p>\n<p style=\"text-align: justify;\"><strong>Trúc Tâm</strong></p>\n                            </div>"}