{"url": "https://vietnamnet.vn/jennifer-aniston-noi-doa-vi-tin-bi-brad-pitt-bo-vi-khong-chiu-de-con-2079041.html", "title": "Jennifer Aniston nổi đóa vì tin bị Brad Pitt bỏ vì không chịu đẻ con", "abstract": "Jennifer Aniston lần đầu chia sẻ về tin đồn tồn tại nhiều năm nay liên quan đến chồng cũ Brad Pitt trong bài phỏng vấn với tạp chí Allure tháng 12/2022", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/untitled-2-451.jpg\">\n<figcaption>Jennifer Aniston và Brad Pitt từng là vợ chồng từ năm 2000 đến 2005.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/brad-pitt-tag7379353529437120802.html\">Brad Pitt</a> và <a href=\"https://vietnamnet.vn/jennifer-aniston-tag8212205969893704899.html\">Jennifer Aniston</a> từng là cặp đôi đẹp vô cùng được ngưỡng mộ ở Hollywood trước khi họ đường ai nấy đi vào năm 2005. </p>\n<p>Mới đây Jennifer Aniston trở thành gương mặt trang bìa của tạp chí Allure tháng 12/2022. Ở tuổi 54 cô vẫn vô cùng tươi trẻ và sống cuộc đời độc thân, không con cái. </p>\n<p>Chia sẻ trên Allure, nữ diễn viên lần đầu lên tiếng về tin đồn cô bị Brad Pitt bỏ vì không chịu đẻ con. Jennifer Aniston nói cô không có gì để trốn tránh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/snapinstaapp-1080-31478730-452.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Jennifer Aniston tự nhận mình là người ích kỷ trong cuộc hôn nhân với Brad Pitt. \"Tôi chỉ quan tâm đến sự nghiệp của mình\". Nữ diễn viên nói: \"Lý do chồng tôi bỏ tôi, lý do chúng tôi chia tay là vì tôi không thể cho anh ấy một đứa con... tất cả những điều này đều là dối trá. Tôi không có gì phải né tránh điều đó cả\".  </p>\n<p>Jennifer Aniston nói cô từng cố gắng để trở thành một người mẹ, từng thử phương pháp thụ tinh trong ống nghiệm và mọi cách nhưng không thành công.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/snapinstaapp-1080-314921025-132176572746143-5962218959909874006-n-453.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nữ diễn viên phim <em>Friends </em>từng thừa nhận cô đã phải trải qua giai đoạn khó khăn sau khi ly hôn với Brad Pitt vào năm 2005 bởi Jennifer Aniston không ngờ chuyện đó lại xảy ra, ám chỉ việc chồng hẹn hò với Angelina Jolie. </p>\n<p>Sau khi chia tay, Brad Pitt sống với Jolie và sau đó có 3 con đẻ, 3 con nuôi. 6 năm qua họ vẫn kiện cáo nhau và chưa giải quyết xong vụ ly hôn do tranh chấp quyền nuôi con và vấn đề tài sản.</p>\n<p>Trong khi đó Jennifer Aniston kết hôn với Justin Theroux 10 năm sau ly hôn Brad Pitt và cũng đã chia tay người chồng thứ 2 từ năm 2017. Tuy vậy Jennifer Aniston vẫn luôn tìm kiếm một mối quan hệ trong tương lai.  </p>\n<p><strong>Quỳnh An</strong></p>\n                            </div>"}