{"url": "https://vietnamnet.vn/me-rom-tap-1-mo-gu-lam-anh-hung-cuu-my-nhan-2076445.html", "title": "'Mẹ rơm' tập 1: Mô 'gù' làm anh hùng cứu mỹ nhân", "abstract": "Trong 'Mẹ rơm' tập 1, thấy Loan bị một nhóm thanh niên trêu đùa, Mô 'gù' ra tay cứu giúp.", "content_html": "<div>\n                                <p><em>Mẹ rơm</em> là câu chuyện về Mô “gù”, một đàn ông nghèo khổ, mồ côi với hình dạng bề ngoài xấu xí. Mô âm thầm yêu cô gái cùng làng tên Loan. Loan khờ khạo bị lừa tình dẫn đến có thai. Ngày Loan sinh con chỉ mình Mô giúp đỡ. Loan mất tích sau khi sinh khiến bà Lành – mẹ của Loan và Khoản đau buồn mà không qua khỏi. Xuân – vợ Khoản xui chồng đem đứa bé Loan vừa sinh ra bắt Mô “gù” phải nhận mà nuôi. Khoản làm theo lời vợ… Tình thế nghiệt ngã khi phải đối diện với một sinh linh bé nhỏ ấy đã khiến Mô “gù” không thể từ chối. Anh đặt tên bé là Hạt Dẻ.</p>\n<p>Mô “gù” trở thành người cha bất đắc dĩ. Kẻ chưa bao giờ được yêu thương, chưa biết thế nào là tình thân như Mô “gù” bây giờ lại là người phải biết cách yêu thương và chăm sóc một hình hài bé nhỏ. Cũng chính từ đây, Mô “gù” lại cảm thấy anh thật sự có một cuộc sống ý nghĩa, khi biết yêu thương và được nhận yêu thương. Cùng với sự giúp đỡ của Hồng – hàng xóm của Mô “gù”, một ‘gái làng chơi hết thời’ - Mô “gù” đã dần biết chăm sóc con gái mình. Mô và Hồng, 2 con người cùng khổ tìm thấy sự đồng cảm và sẻ chia. Nhưng sóng gió tiếp tục ập đến với Mô, Khoản nhân danh người thân đòi quyền nuôi Hạt Dẻ bởi thù ghét Mô. Mô “gù” tiếp tục phải đối diện với những sự nghiệt ngã và bất công của đời mình. </p>\n<p>Ngay trong tập 1 <a href=\"https://vietnamnet.vn/me-rom-tag6884382685143628767.html\"><em>Mẹ rơm</em></a> lên sóng tối 2/11, mâu thuẫn đã được đẩy lên cao khi Loan (Huỳnh Hồng Loan) bỗng dưng có bầu mà không biết bố đứa bé là ai. Trong bữa ăn, Loan nôn khan khiến mẹ và chị dâu Xuân (Cao Thái Hà) sinh nghi.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/screenshot-2022-11-02-135634-761.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/screenshot-2022-11-02-135702-762.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Con này mày chê đồ ăn tao nấu dở hay sao mà ói? Má thấy nó không coi tôi ra gì đó. Mày ói gì giống có bầu quá vậy?\", Xuân nói với em chồng. Đáp lại, bà Lành (Ngân Quỳnh) mắng con dâu: \"Chắc nó chúng gió thôi. Nó có quen ai đâu mà có bầu, mày đừng nói bậy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/screenshot-2022-11-02-135724-763.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ở một diễn biến khác, khi Khoản (Cao Minh Đạt) vừa uống rượu say vừa hỏi về em gái, bà Lành bao che, nói đỡ cho con gái để cô đỡ bị anh trai mắng. Tuy nhiên, chị dâu Loan lại nói chuyện, ám chỉ việc Loan đã lớn, biết ăn diện, chỉ lấy cớ đi làm việc mà hẹn hò người khác.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/screenshot-2022-11-02-135602-764.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/screenshot-2022-11-02-135529-765.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cũng trong tập này, Loan bị nhóm thanh niên trong làng trêu ghẹo đúng lúc gặp Mô 'gù' (Thái Hòa). Anh liền ra tay bênh vực. Tuy nhiên, vì sức khỏe yếu nên mấy thanh niên ở xóm không những không sợ Mô mà còn dọa đánh anh vì chen vào việc không phải của mình.</p>\n<p>Đúng lúc này, Hào (Minh Luân) đi tới giải tán đám thanh niên, cứu Mô và Loan khỏi tình huống bị bắt nạt. Liệu Loan đang mang thai con của ai? Diễn biến chi tiết tập 1 phim <em>Mẹ rơm</em> sẽ lên sóng tối 2/11, trên VTV1.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005296.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/cao-thai-ha-bao-ngam-thay-doi-180-do-trong-phim-thay-the-dau-tri-tren-vtv-2072159.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/306838622-5752696551415414-2560689766427067832-n-1291.jpg\" alt=\"Cao Thái Hà 'Bão ngầm' thay đổi 180 độ trong phim thay thế 'Đấu trí'\"></a><a href=\"/cao-thai-ha-bao-ngam-thay-doi-180-do-trong-phim-thay-the-dau-tri-tren-vtv-2072159.html\" class=\"summary__content\">Cao Thái Hà 'Bão ngầm' thay đổi 180 độ trong phim thay thế 'Đấu trí'</a></article>\n                            </div>"}