{"url": "https://vietnamnet.vn/100-vu-cong-nhi-chinh-phuc-khan-gia-voi-dai-vu-kich-qua-nay-mai-2075548.html", "title": "100 vũ công nhí chinh phục khán giả với đại vũ kịch 'Qua nay mai'", "abstract": "Vở đại vũ kịch 'Qua nay mai' với sự góp mặt của gần 100 vũ công nhí và sự dàn dựng công phu cả về lớp lang nội dung lẫn âm nhạc đã thực sự chinh phục được khán giả.", "content_html": "<div>\n                                <p>Đại <a href=\"https://vietnamnet.vn/vu-kich-tag7243817473265803214.html\">vũ kịch</a> <em>Qua nay mai </em>tổ chức diễn ra tại Nhà hát Lớn Hà Nội 2 đêm 29-30/10. Với 3 phần rõ rệt, đại vũ kịch <em>Qua nay mai</em> là những câu chuyện thú vị về hành trình trưởng thành của những đứa trẻ sẽ được thể hiện qua những bước nhảy hiphop, dancesport, đương đại của các vũ công nhí. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/img-2355-447.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phần 1 mang tên<em> Qua </em>khắc họa những kỷ niệm ấu thơ với hình ảnh đồng quê cùng những âm thanh quen thuộc như tiếng đùa vui của đám trẻ bên lũy tre làng. Phần diễn này bao gồm các trích đoạn: Rối, mưa, câu cá, trăng tròn, trung thu Hà Nội, đánh trận giả và được thể hiện bởi các thể loại nhảy street dance như Hiphop, Poping, Breaking dance kết hợp đương đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/img-2298-450.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phần 2 của vở vũ kịch mang tên <em>Nay</em> là không gian của hiện tại nơi được xem là món quà cho mỗi chúng ta để có thể từ đó nhìn về quá khứ hoặc mơ về tương lai và trân trọng chính giây phút này.</p>\n<p>Phần diễn này bao gồm các trích đoạn: <em>Thức giấc, Phố phường, Kỷ niệm, Thời học sinh </em>và được thể hiện qua các thể loại nhảy Dancesport Latin như: Samba, Cha cha, Rumba, Jive, Paso Standard, Slow Waltz, Tango, Quickstep, Slow Foxtrot, Viennese Waltz mang hơi thở hiện đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/img-2127-451.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phần diễn cuối cùng mang tên <em>Mai</em> chính là những bức tranh trừu tượng nhưng tươi đẹp phản ánh ước vọng và sự tưởng tượng của mỗi người về tương lai. Đây cũng là phần diễn thể hiện sự sáng tạo, biến hóa không giới hạn của thế giới.</p>\n<p>Bức tranh này được khắc họa qua các trích đoạn: <em>Giấc mơ không có thật, Ra đồng không trung, Bong bóng, Sương khói ngũ mệnh</em> và <em>Qua – Nay – Mai</em>. Đây là phần diễn quy tụ các thể loại nhảy: đương dại, dân gian đương đại, hiện đại kết hợp street dance trên nền nhạc hiện đại, viễn tưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/img-2079-452.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sức hấp dẫn của vở đại vũ kịch <em>Qua nay mai </em>chính là những màn nhảy múa đầy chuyên nghiệp từ các vũ công nhí với kịch bản lớp lang, chặt chẽ và đầy hứng thú. Với thời lượng 120 phút biểu diễn, đại vũ kịch <em>Qua nay mai</em> quy tụ tới 84 vũ công nhí trải qua gần nửa năm tập luyện vất vả dưới sự đào tạo, dẫn dắt của 2 giám đốc dự án Nguyễn Viết Thành và Chu Quỳnh Trang cùng đội ngũ biên đạo: Vũ Tùng Phương, Nguyễn Minh Cường, Trịnh Hoàng Khải...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/img-2115-453.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chỉ ra mắt khán giả duy nhất trong 2 đêm diễn tại Nhà hát Lớn Hà Nội vào ngày 29 - 30/10, đại vũ kịch <em>Qua nay mai</em> kết thúc trong sự tiếc nuối của khán giả và các vũ công nhí. Bởi đây là sân chơi hiếm hoi dành cho các vũ công nhí. Nơi đây không chỉ là nơi để những vũ công nhí được thỏa sức sống với đam mê, được tìm hiểu sâu sắc về nghệ thuật nhảy múa mà còn là nơi các em được thể hiện bản thân, tiếp cận với một sân khấu chuyên nghiệp và có hành trình đầy cảm xúc, màu sắc trong tuổi thơ của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/img-2245-454.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Để tập luyện cho một đêm diễn, các vũ công nhí phải mất rất nhiều thời gian. Chính vì vậy nếu thương mại hóa, diễn liên tục nhiều đêm sẽ ảnh hưởng rất nhiều đến việc học tập và cuộc sống của các con. Về phía khán giả, khi vở diễn có sự hạn chế về số lượng vé, đêm diễn sẽ tạo ra sự háo hức, chờ đợi và trân trọng. Cũng như một món ăn, dù ngon tới đâu nhưng nếu ăn nhiều cũng không còn hấp dẫn nữa. Quan trọng chúng tôi luôn muốn đem đến không gian nghệ thuật đặc sắc, mới lạ nhất cho khán giả và các vũ công nhí nên việc hạn chế số đêm diễn và số lượng vé là điều cần thiết\", nghệ sĩ Chu Quỳnh Trang cho biết.</p>\n                            </div>"}