{"url": "https://vietnamnet.vn/tu-big-song-big-deal-den-vpbank-prime-be-phong-uoc-mo-cua-nghe-si-tre-2065342.html", "title": "Từ ‘Big Song Big Deal’ đến VPBank Prime - ‘bệ phóng’ ước mơ của nghệ sĩ trẻ", "abstract": "Nhận thấy ý tưởng của chương trình Bài hát hay nhất phiên bản “Big Song Big Deal” có nét tương đồng với tinh thần thương hiệu VPBank Prime hướng đến thế hệ trẻ sống bứt phá, VPBank quyết định cùng đồng hành, chắp cánh ước mơ của nghệ sĩ trẻ.", "content_html": "<div>\n                                <p>Đây là chia sẻ của ông Phùng Duy Khương, Phó Tổng giám đốc thường trực phụ trách phía Nam - ngân hàng VPBank, tại buổi họp báo công bố chương trình Bài hát hay nhất phiên bản “Big Song Big Deal”, ngày 27/9, tại TP.HCM. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vpbank-1-479.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Chắp cánh cho những tài năng “không sinh ra từ vạch đích”</strong></p>\n<p>Ra mắt khán giả Việt Nam lần đầu tiên năm 2016, Sing My Song - Bài hát hay nhất đã nhanh chóng thu hút sự quan tâm của khán giả. Năm nay, với phiên bản mới, tiêu chí \"Sáng tác mới - Bài hát hay - Chốt big deal\" là 3 giá trị cốt lõi mà nhà sản xuất chương trình đề cao và hướng đến, nhằm mang lại khẩu vị mới thú vị hơn, hấp dẫn và gay cấn hơn cho khán giả theo dõi chương trình, đồng thời tạo “đòn bẩy” giúp các nhạc sĩ trẻ bứt phá sự nghiệp sáng tác.</p>\n<p>Chia sẻ tại buổi họp báo về lý do VPBank Prime - Thương hiệu tài chính dành cho thế hệ sống bứt phá - đồng hành cùng chương trình trong vai trò là nhà tài trợ chính, ông Phùng Duy Khương cho biết, bản thân ông và ban lãnh đạo ngân hàng rất ấn tượng với 2 mùa đầu tiên của chương trình Bài hát hay nhất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vpbank-2-480.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Đây không chỉ là gameshow thuần túy mà còn là sân chơi, bệ phóng nhân văn với kỳ vọng từ đây sẽ chắp cánh ước mơ cho những nhạc sĩ trẻ của Việt Nam. Với mùa thứ 3 này, khi nghe chia sẻ về ý tưởng của chương trình, tôi nhìn thấy nét tương đồng với sứ mệnh của VPBank Prime - đồng hành cùng thế hệ trẻ “không sinh ra từ vạch đích” nhưng dám bước tới để vươn đến thành công. Tháng 10/2022 đánh dấu cột mốc thương hiệu VPBank Prime tròn 1 tuổi nên quyết định đồng hành cùng chương trình là một sự trùng hợp thú vị” - ông Phùng Duy Khương nói.</p>\n<p><strong>“Big Song Big Deal” cùng tinh thần “Sống bứt phá”</strong></p>\n<p>Ông Nguyễn Quang Minh, Chủ tịch HĐQT, Tổng giám đốc Cát Tiên Sa, đơn vị sản xuất chương trình, cho biết sau thời gian khó khăn vì dịch bệnh Covid-19, năm nay chương trình Bài hát hay nhất đã trở lại với phiên bản hoàn toàn mới “Big Song Big Deal” nhằm góp phần thúc đẩy ngành công nghiệp giải trí, với nội dung mới hấp dẫn hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vpbank-3-481.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Trong hành trình này, chúng tôi rất may mắn tìm được người bạn đồng hành lớn là ngân hàng VPBank - với thương hiệu VPBank Prime ẩn chứa bên trong nội lực, sự bứt phá, thể hiện ý nghĩa với nghị lực và sự sáng tạo đều có thể vươn tới chân trời mới trong sự nghiệp âm nhạc” - ông Nguyễn Quang Minh nói. </p>\n<p>Ở mùa 3 này, nhạc sĩ Dương Khắc Linh sẽ có mặt trong Hội đồng cố vấn chuyên môn và MC Thanh Thanh Huyền sẽ là người dẫn dắt chương trình. Nhạc sĩ Dương Khắc Linh cho biết bản thân ấn tượng từ ca từ, giai điệu trong các sáng tác của dàn thí sinh.</p>\n<p><strong>“Bài hát được đầu tư” - điểm mới của phiên bản “Big Song Big Deal”</strong></p>\n<p>Điểm đặc biệt của chương trình năm nay là đồng hành cùng ban giám khảo trong mỗi vòng tranh tài của thí sinh còn có sự xuất hiện của các Nhà đầu tư. Họ là những gương mặt nổi tiếng trong nhiều lĩnh vực như: tài chính ngân hàng, giải trí, âm nhạc, quản lý nghệ sĩ…, họ có tiềm lực kinh tế và hơn hết là có nhu cầu đầu tư ca khúc, mua bài hát mới phục vụ cho công việc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vpbank-4-482.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại buổi họp báo, chia sẻ thêm về việc VPBank - ngoài vai trò nhà tài trợ chính, còn tham gia chương trình như một nhà đầu tư, ông Phùng Duy Khương cho hay, VPBank với sứ mệnh “Vì một Việt Nam thịnh vượng” được xây dựng từ 4 trụ cột thịnh vượng gồm: Tài chính, Cộng đồng, Thể chất và Tinh thần. Theo đó, về mặt thịnh vượng về tinh thần, VPBank luôn tìm kiếm những tác phẩm văn hóa, nghệ thuật để cùng đồng hành và mang đến giá trị thịnh vượng cho cộng đồng, khách hàng, trong đó có chương trình Bài hát hay nhất này. Đồng thời việc tham gia đầu tư thể hiện sự ủng hộ không chỉ về mặt tài chính mà còn về tinh thần, giúp các thí sinh có thêm lòng tin để bứt phá và ghi dấu ấn riêng trong sự nghiệp.</p>\n<p>“Phiên bản Big Song Big Deal năm nay với dàn thí sinh tài năng cùng các sáng tác có ca từ, giai điệu hiện đại, màu sắc mới mẻ đã thể hiện đúng tinh thần của thế hệ trẻ đầy khát khao và chúng tôi hy vọng khách hàng của VPBank Prime sẽ tìm thấy hình ảnh của chính họ khi xem chương trình. Những bài hát hay sẽ cùng với mỗi thí sinh, giúp chúng tôi lan tỏa và cổ vũ các bạn trẻ sống tích cực và bứt phá ngay từ hôm nay” - ông Phùng Duy Khương chia sẻ thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vpbank-5-483.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trải qua 3 vòng casting gay cấn, Top 25 thí sinh xuất sắc lọt vào vòng chung kết với nhiều màu sắc âm nhạc đa dạng cùng các ca khúc hứa hẹn sẽ “gây bão” làng nhạc, giải tỏa “cơn khát hit” của Vbiz những năm qua. Big Song Big Deal được kỳ vọng là một trong những chương trình truyền hình “gây sốt” trong năm 2022.</p>\n<p>Chương trình Bài hát hay nhất phiên bản Big Song Big Deal sẽ lên sóng VTV3 vào lúc 21h15 tối Chủ nhật hàng tuần, bắt đầu từ ngày 2/10/2022.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}