{"url": "https://vietnamnet.vn/quoc-vo-kiep-giang-ho-ve-viet-nam-ra-mv-xay-cau-tu-thien-2062106.html", "title": "Quốc Võ 'Kiếp giang hồ' về Việt Nam ra MV, xây cầu từ thiện", "abstract": "Quốc Võ - đạo diễn loạt phim \"Kiếp giang hồ\", \"Man on fire\", \"Bàn tay máu\",... vừa phát hành MV \"Đợi ánh trăng thề\" do anh sáng tác và thể hiện; đồng thời khánh thành cầu từ thiện ở Vĩnh Long.", "content_html": "<div>\n                                <p>Đạo diễn <a href=\"https://vietnamnet.vn/quoc-vo-tag6148466783514352973.html\">Quốc Võ</a> vừa phát hành MV <em>Đợi ánh trăng thề</em> do anh tự sáng tác và thể hiện. MV là tâm huyết của đạo diễn, đồng thời là món quà mà những người bạn dành tặng anh. </p>\n<p>MV được quay vỏn vẹn 1 ngày với ê-kíp gồm những phóng viên truyền hình. Cô gái trong MV là Lolly Chu - quản lý một thương hiệu thời trang nổi tiếng - cũng là bạn của Quốc Võ. Mọi người chuẩn bị suốt 1 tháng nên quá trình quay khá suôn sẻ. Họ thực hiện MV như món quà tặng bạn mình nên không ai lấy cát-xê.</p>\n<p><em>Đợi ánh trăng thề</em> là bài tình ca buồn, có phần lời lãng mạn: Đêm nay khói thuốc như mây, dưới ánh trăng say, tìm về bến mơ/ Xa nhau nụ hôn thét gào, mắt môi còn đó, xót xa nào nguôi?... Từ xưa đến nay, Quốc Võ thường chỉ sáng tác về gia đình, tình cảm cha mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/avaaaaa-1419.jpg\">\n<figcaption>Quốc Võ và bạn diễn trong MV.</figcaption>\n</figure>\n<p>Riêng <em>Đợi ánh trăng thề</em> là ký ức của nam đạo diễn về những mối tình đẹp đã qua. Khi viết, anh nhớ về những cô gái đã yêu mình hết lòng nhưng cả hai không đến được với nhau.</p>\n<p>Quốc Võ nói, toàn bộ lợi nhuận có được từ việc phát hành ca khúc <em>Đợi ánh trăng thề</em> trên các nền tảng số sẽ được sử dụng cho mục đích từ thiện. </p>\n<p>Anh cũng vừa về Việt Nam, cùng các thành viên Hội từ thiện Trái Tim Việt dự lễ khánh thành cầu từ thiện ở xã Bình Ninh, huyện Tam Bình, tỉnh Vĩnh Long. Cầu dài 33m, rộng 3,3m, trọng tải 2 tấn, có giá thành 425 triệu đồng được vận động bởi Hội từ thiện Trái Tim Việt chi nhánh Bình Thuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/z3737204850747-2c8eeea4330334a2f10ce76a8792be28-1420.jpg\">\n<figcaption>Đạo diễn Quốc Võ và mẹ dự khánh thành cầu mới.</figcaption>\n</figure>\n<p>Quốc Võ - người sáng lập quỹ Trái Tim Việt - sát sao cùng ê-kíp trong hơn 50 ngày thi công, có sự góp sức của Đoàn Thanh niên, cán bộ, công chức và người dân địa phương. Tính đến hiện tại, Hội đã xây được 5 câu cầy trên địa bàn tỉnh Vĩnh Long với tổng kinh phí hơn 6 tỷ đồng. </p>\n<p>\"Trong quá trình xây cầu, tôi thấy các nhà chức trách, lãnh đạo địa phương tham gia đào đất, vác đá làm cầu với bà con mà không khỏi cảm động, mới thấu hiểu người dân ở đây mong có cây cầu mới đến thế nào. Vì vậy, khi cầu xây xong, tôi hạnh phúc vô cùng, nhất là khi nhìn vào ánh mắt vui mừng của bà con\", đạo diễn nói với VietNamNet. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/306370840-459519262861115-7452303049134870755-n-1421.jpg\">\n<figcaption>Đạo diễn Quốc Võ.</figcaption>\n</figure>\n<p>Trước đó, Quốc Võ luôn kiên trì với hoạt động thiện nguyện tại Việt Nam. Anh xây 5 cây cầu, đào hơn 20 giếng nước ngọt, đóng góp tiền mặt cho các bệnh viện Từ Dũ, Chợ Rẫy, Nhi Đồng 2..., và phát hàng chục nghìn phần quà ở nhiều địa phương. Số tiền ước tính hơn 6 tỷ đồng, trong đó 2/3 là tiền túi của nam đạo diễn. </p>\n<p>Quốc Võ làm từ thiện không ngừng bởi anh ám ảnh tuổi thơ thiếu thốn tình thương. Hồi nhỏ, ba mẹ đạo diễn ly hôn và đều có gia đình mới, anh phải sống với ông bà ngoại. Năm 2004, anh từng có thời gian trở thành người vô gia cư sau khi bỏ nhà đi vì mâu thuẫn với gia đình. </p>\n<p>Trong sự nghiệp, Quốc Võ đạo diễn các bộ phim <em>Kiếp giang hồ, Man on fire, Bàn tay máu,...</em> Trong đó, phim <em>Bàn tay máu</em> (The bloody hand) gây chú ý khi là phim đánh dấu sự trở lại màn ảnh của \"Gái nhảy\" <a href=\"https://vietnamnet.vn/minh-thu-tag14788282638799677671.html\">Minh Thư</a> sau 7 năm định cư nước ngoài.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00411M.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Mỹ Loan</strong></p>\n                            </div>"}