{"url": "https://vietnamnet.vn/toa-an-trieu-tap-vo-chong-diep-lam-anh-2070948.html", "title": "Tòa án triệu tập vợ chồng Diệp Lâm Anh", "abstract": "Sau ba lần hòa giải bất thành, vợ chồng Diệp Lâm Anh bước vào phiên xử sơ thẩm tại tòa án vào ngày 26/10.", "content_html": "<div>\n                                <p>Trao đổi với <em>Zing</em>, đại diện truyền thông của Diệp Lâm Anh cho biết nữ diễn viên và doanh nhân Đức Phạm nhận được lệnh triệu tập từ tòa án từ tuần trước. Tới ngày 26/10, cả hai sẽ bước vào phiên xử sơ thẩm sau ba lần hòa giải không thành công.</p>\n<p>Theo đại diện truyền thông của Diệp Lâm Anh, phiên xử sơ thẩm sẽ xoay quanh vấn đề phân chia tài sản, quyền nuôi các con. Mong muốn của nữ diễn viên là được nuôi hai con.</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/toa-an-trieu-tap-vo-chong-diep-lam-anh-1bab67b3f7e24f589e0f19160f3c86b9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/toa-an-trieu-tap-vo-chong-diep-lam-anh-1bab67b3f7e24f589e0f19160f3c86b9.jpg\" title=\"chồng diệp lâm anh ảnh 1\" alt=\"chong diep lam anh anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Diệp Lâm Anh và chồng doanh nhân thuở còn mặn nồng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>\"Nếu kết quả phiên xử sơ thẩm không như Diệp Lâm Anh mong muốn, cô ấy sẽ tiếp tục làm đơn kháng cáo. Hiện tại, sức khỏe của Diệp Lâm Anh cũng ổn định hơn trước\", người này cho biết.</p>\n<p>Trước đó, cả hai nhận lệnh triệu tập từ tòa đến phiên sơ thẩm vào chiều 28/9. Song Diệp Lâm Anh đã làm đơn, xin hoãn lại thời gian ra tòa vì sức khỏe không tốt.</p>\n<p>Cả hai trải qua 3 lần hòa giải về việc phân chia tài sản, quyền nuôi con nhưng không thành công.</p>\n<p>Vào ngày 12/8, <a href=\"https://vietnamnet.vn/diep-lam-anh-tag666991052524475216.html\" target=\"_blank\">Diệp Lâm Anh</a> cho biết doanh nhân Đức Phạm là người đệ đơn ly hôn lên tòa án. Thời gian qua, nữ diễn viên và chồng ly thân. Cô dọn ra ngoài, sống riêng từ đầu tháng 1.</p>\n<p>Diệp Lâm Anh chia sẻ với <em>Zing</em>: \"Những rạn nứt đầu tiên đến từ khi tôi mang bầu em bé thứ hai. Nhiều khi sự việc hôm nay không bởi một sai lầm cụ thể nào. Nó là quá trình, tạo nên vết rạn lớn và hai người trong cuộc đều buông xuôi, không muốn hàn gắn nữa. Hoặc cũng có những điều tác động vào, làm cho rạn nứt càng lớn hơn\".</p>\n<p>Diệp Lâm Anh sinh năm 1989, là nghệ sĩ tham gia nhiều lĩnh vực như diễn xuất, ca hát và nhảy múa. Cô từng đóng một số phim như <em>Siêu nhân X, Con ma nhà họ Vương, Vệ sĩ Sài Gòn, Lục Vân Tiên. </em>Tháng 5/2018, cô cưới doanh nhân Đức Phạm. Sau khi kết hôn, cô sinh hai con và tập trung chăm sóc gia đình, cùng chồng kinh doanh.</p>\n<p>Doanh nhân Đức Phạm sinh năm 1990 trong gia đình kinh doanh có tiếng tại TP.HCM. Cuộc sống hôn nhân của họ ổn định về kinh tế.</p>\n<p>(Theo Zing)</p>\n                            </div>"}