{"url": "https://vietnamnet.vn/nghe-si-can-y-thuc-ve-trach-nhiem-cong-dan-nghia-vu-dao-duc-2065425.html", "title": "Đại biểu quốc hội Bùi Hoài Sơn lo ngại về các MV dung tục", "abstract": "\"Hiện nay, khi có một số ca khúc có từ ngữ dung tục thể hiện sự tầm thường trong việc thể hiện nghệ thuật, coi nhẹ những giá trị nghệ thuật,...\", PGS.TS Bùi Hoài Sơn - Ủy viên thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội chia sẻ.", "content_html": "<div>\n                                <p><em>- Một bộ phận công chúng lo ngại những MV <a href=\"https://vietnamnet.vn/dung-tuc-tag9422147498136780548.html\">dung tục</a> gần đây sẽ có tác động xấu đến cộng đồng, đặc biệt khán giả trẻ, ông đánh giá như thế nào về vấn đề này?</em></p>\n<p>Âm nhạc có vai trò hết sức quan trọng không chỉ trong hoạt động giải trí của con người mà còn có ý nghĩa đối với việc bồi đắp những giá trị tinh thần, đạo đức cho mỗi cá nhân, cũng như toàn xã hội. Chúng ta đã chứng kiến điều đó khi trong thời kỳ giải phóng đất nước. Nhiều bài hát đã trở thành nguồn cảm hứng, động viên chiến sĩ ra trận, người dân gia sức lao động vì tình yêu với đất nước, định hướng lối sống cho nhân dân.</p>\n<p>Chính vì thế nên hiện nay, khi có một số ca khúc có từ ngữ dung tục, không phù hợp, thậm chí phản cảm đã khiến cho nhiều người lo ngại cho sự phát triển văn hoá, con người Việt Nam. Thực trạng này không những thể hiện sự tầm thường trong việc thể hiện nghệ thuật, coi nhẹ những giá trị nghệ thuật dành cho xã hội mà còn thể hiện cả sự dễ dãi trong thị hiếu của khán giả, yếu kém trong định hướng phát triển nghệ thuật của các cơ quan quản lý Nhà nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/img-6707-591.jpg\">\n<figcaption> PGS.TS Bùi Hoài Sơn - Ủy viên thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội. Ảnh: Lê Anh Dũng.</figcaption>\n</figure>\n<p><em>- Để bảo vệ sản phẩm của mình, nhiều nghệ sĩ cho rằng đó là cái tôi nghệ thuật của họ, nghệ thuật chỉ có ý nghĩa khi nó có đóng vai trò tích cực và phục vụ cuộc sống, bài toán nào cân bằng giữa lợi ích cộng đồng và cái tôi bản thể của ca sĩ, thưa ông?</em></p>\n<p>Đúng là như vậy, bối cảnh xã hội hiện nay khiến nhiều người nghĩ đến bản thân mình, lợi ích cá nhân mình nhiều hơn. Người nghệ sĩ luôn được cho là những người sáng tạo, đề cao bản thân, tự tôn để có thể tạo ra những tác phẩm nghệ thuật độc đáo. Vì vậy, chúng ta đã từng có tranh luận giữa hai trường phái nghệ thuật vị nghệ thuật và nghệ thuật vị nhân sinh và thắng lợi nghiêng về trường phái nghệ thuật vị nhân sinh.</p>\n<p>Ở đây, tôi không muốn chúng ta quay trở lại những tranh cãi này mà chỉ muốn nhấn mạnh, nghệ thuật chỉ có ý nghĩa khi nó có đóng vai trò tích cực và phục vụ cuộc sống. Chúng ta đã từng chứng kiến rất nhiều tác phẩm nghệ thuật truyền cảm hứng sống cho nhiều thế hệ trẻ Việt Nam. Đó có thể là những bài hát, câu chuyện, bài thơ, bộ phim hay thậm chí chỉ là một bức tranh nhưng đã chuyển tải những thông điệp quan trọng về triết lý sống. Đó cũng chính là những điều chúng ta cần trong xã hội ngày hôm nay.</p>\n<p>Chính vì thế, trong sáng tạo nghệ thuật của mình, các nghệ sĩ luôn cần ý thức về trách nhiệm công dân, nghĩa vụ đạo đức đối với người khác, để từ đó, các tác phẩm nghệ thuật của họ có đóng góp vào sự phát triển bền vững đất nước, trường tồn cùng dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/hain1705-1082-1302.jpg\">\n<figcaption>Hình ảnh trong ca khúc 'Sashimi' mới phát hành của Chi Pu bị đánh giá dung tục.</figcaption>\n</figure>\n<p><em>- Về mặt quản lý văn hoá, theo ông nên có biện pháp nào để tình trạng này không tái diễn?</em></p>\n<p>Chúng ta nên tăng cường nhận thức cho mọi người, trong đó đặc biệt là các nghệ sĩ về giá trị, ý nghĩa, vai trò của nghệ thuật trong phát triển xã hội. Khi có nhận thức đúng đắn, chúng ta sẽ có hành động phù hợp trong sáng tác, lưu hành, hưởng thụ các tác phẩm văn học nghệ thuật.</p>\n<p>Thứ hai, chúng ta cần xây dựng những tác phẩm văn học nghệ thuật có chất lượng, thể hiện khát vọng phát triển đất nước, truyền cảm hứng tích cực cho mọi người, từ đó tạo xu hướng xây dựng các tác phẩm như vậy, tránh xa việc tạo ra các tác phẩm nghệ thuật không phù hợp.</p>\n<p>Thứ ba, là cần có những tấm gương điển hình, đặc biệt là từ các văn nghệ sĩ trong việc ủng hộ xu hướng sáng tác phù hợp, lên án, bài trừ, không tham gia các tác phẩm không phản ánh những giá trị đạo đức của dân tộc, ảnh hưởng tiêu cực đến sự phát triển văn hoá của đất nước.</p>\n<p>Thứ tư, là cũng cần có một số các hình thức chế tài nghiêm khắc đối với những hành vi lệch chuẩn, tạo ra những sản phẩm phản văn hoá, góp phần làm lành mạnh hoá môi trường nghệ thuật, giúp định hướng sự thưởng thức văn học nghệ thuật trong công chúng.</p>\n<article class=\"ck-cms-wiki-quote-full rounded no-border bg-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\">PGS.TS Nguyễn Lân Cường - Trưởng Ban kiểm tra Hội Âm nhạc Hà Nội, nguyên Phó Chủ tịch Hội cho rằng việc chấn chỉnh thực trạng sản phẩm âm nhạc dung tục cần sự chung tay của cả xã hội. Trong đó, trách nhiệm cao nhất thuộc về cơ quan quản lý. \"Vì sao một mẩu thuốc lá vứt xuống đường bị phạt còn một sản phẩm dung tục tồn tại thế kia lại không ai đả động gì? Chúng ta đã bỏ qua quá nhiều sản phẩm như thế rồi. Hầu như cơ quan quản lý chỉ xem xét những trường hợp quá nổi cộm, ồn ào. Các anh phải chủ động tìm những sản phẩm thô tục để nhắc nhở, cảnh cáo, thậm chí phạt răn đe\", ông nói. </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mv-dung-tuc-phan-cam-quyen-sinh-sat-trong-tay-khan-gia-2063683.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/binhhhhh-1298.jpg\" alt=\"MV dung tục, phản cảm: Quyền 'sinh sát' trong tay khán giả\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mv-dung-tuc-phan-cam-quyen-sinh-sat-trong-tay-khan-gia-2063683.html\">MV dung tục, phản cảm: Quyền 'sinh sát' trong tay khán giả</a></h3>\n<div class=\"insert-wiki-description\">\"Với những người bất chấp, việc khán giả, truyền thông lên án, thậm chí bị xử phạt như là cơ hội để họ được tiếp tục quảng bá sản phẩm\", chuyên gia nói về hiện tượng MV dung tục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mv-dung-tuc-phan-cam-vi-nghe-si-viet-hon-nhien-vo-tu-2063502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/avaaaaaa-1244.jpg\" alt=\"MV Việt dung tục, phản cảm vì nghệ sĩ 'hồn nhiên, vô tư'?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mv-dung-tuc-phan-cam-vi-nghe-si-viet-hon-nhien-vo-tu-2063502.html\">MV Việt dung tục, phản cảm vì nghệ sĩ 'hồn nhiên, vô tư'?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều sản phẩm Việt khai thác yếu tố sắc dục chỉ dừng ở mức nói láy, nói giảm nói tránh hoặc ẩn ý mô tả hành vi tình dục. Một số khác gây phản cảm do góc nhìn của chính nghệ sĩ.</div>\n</div>\n</article>\n</div>\n                            </div>"}