{"url": "https://vietnamnet.vn/dien-vien-hai-cao-1m48-le-kham-hoa-dai-gia-trong-mv-moi-cua-le-hung-cuong-2045894.html", "title": "'Diễn viên lùn nhất làng hài' Lê Khâm vào vai đại gia trong MV Lê Hùng Cường", "abstract": "Sau MV \"Thành phố buồn\" song ca cùng danh ca Giao Linh, ca sĩ Lê Hùng Cường tiếp túc phát hành MV \"Tiền thắng tình thua\" có sự tham gia diễn xuất của diễn viên Lê Khâm.", "content_html": "<div>\n                                <p><em>Tiền thắng tình thua</em>, sáng tác của nhạc sĩ Phương Tử Long, nổi tiếng qua nhiều giọng hát và được khán giả miền Tây dành sự yêu thích đặc biệt. </p>\n<p>Được sự gửi gắm của nhạc sĩ, Lê Hùng Cường quyết định đầu tư MV cho bài hát này. Trong MV, anh vào vai một tài xế công nghệ. Dù nghèo, anh và bạn gái (Lưu Kim Ngọc đóng) vẫn có mối tình đẹp, đầy tiếng cười. Mọi thứ thay đổi khi một đại gia (Lê Khâm đóng) xuất hiện. Cô gái đã chia tay bạn trai tài xế để tiến đến tình mới.</p>\n<p>Bài hát <em>Tiền thắng tình thua</em> do Lê Hùng Cường và nhạc sĩ Phương Tử Long cùng thể hiện. Ca sĩ tâm sự: \"Tôi biết bài này được nhiều ca sĩ chuyên nghiệp hát thành công. Tôi càng áp lực hơn khi song ca với chính tác giả. Nhưng vì quá thích ca khúc nên tôi làm liều\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/295061903-7814598731946610-10653381305301687-n-335.jpg\">\n<figcaption>Diễn viên hài Lê Khâm đóng đại gia.</figcaption>\n</figure>\n<p>Lê Hùng Cường kể thêm, buổi thu âm làm anh nhớ đến MV trước được song ca cùng danh ca Giao Linh. Anh thấy may mắn nhưng cũng rất lo sợ, nghĩ mình không hát nổi. Nhưng nhờ đam mê ca hát to lớn, anh cứ thế cất giọng lên và hoàn thành phần thu. </p>\n<p>Bài <em>Tiền thắng tình thua</em> được Phương Tử Long \"rút ruột\" viết, chăm chút từng ca từ. Anh muốn diễn tả nỗi lòng chua cay của người từng trải qua tình huống bị phụ tình vì tiền bạc. Anh gửi gắm bài cho Lê Hùng Cường vì ca sĩ có giọng hát ấm áp, nhiều cảm xúc.</p>\n<p>Lê Hùng Cường đam mê ca hát từ nhỏ nhưng bắt đầu với nghề xây dựng. Mãi đến năm 2020, anh mới có sản phẩm đầu tiên là bài <em>Nỗi lòng xuân tha hương</em> của nhạc sĩ Dương Triều Vỹ. Ban đầu, anh hát vui tặng bạn bè nhưng video lại lan tỏa, được người dùng mạng yêu thích. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/296035075-1231641294043563-3615320594674147186-n-336.jpg\">\n<figcaption>Ca sĩ Lê Hùng Cường.</figcaption>\n</figure>\n<p>Sau đó, cơ duyên lại đưa Lê Hùng Cường gặp gỡ danh ca <a href=\"https://vietnamnet.vn/giao-linh-tag5694292829775547178.html\">Giao Linh</a> và ca sĩ <a href=\"https://vietnamnet.vn/ha-my-tag11515489417660101660.html\">Hà My</a> khi đi thu âm. Bằng đam mê lớn dành cho âm nhạc, anh đã thuyết phục hai người nhận lời song ca với mình. Hai MV sân khấu <em>Thành phố buồn</em> hát cùng Giao Linh và <em>Tình bơ vơ – Định mệnh</em> song ca Hà My ra đời từ đó. </p>\n<p>Ngoài ra, Lê Hùng Cường cũng song ca nhiều ca sĩ trẻ như các MV <em>Đoạn tuyệt, Cho vừa lòng nhau </em>và <em>Hai mùa Noel</em> kết hợp Quán quân Ca sĩ thần tượng 2020 Tiểu Thúy; MV <em>Con đường xưa em đi</em> kết hợp Á quân Thần tượng Bolero 2017 Hồ Phương Liên.</p>\n<p><strong>Trích đoạn MV 'Tiền thắng tình thua'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002XCZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}