{"url": "https://vietnamnet.vn/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-2045298.html", "title": "Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu", "abstract": "Phần ứng xử của Top 5 Hoa hậu Thể thao Việt Nam: người ấp úng, vòng vo, người lạc đề vẫn giành ngôi vị Á hậu.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Chung kết Miss Fitness Vietnam - Hoa hậu thể thao Việt Nam 2022 khép lại với vương miện thuộc về người đẹp Đoàn Thu Thuỷ (SBD 168); Á hậu 1 là Lê Phương Thảo (SBD 222) và Á hậu 2 gọi tên Chu Vi Ánh (SBD 217). </p>\n<p>Thế nhưng với khán giả theo dõi đêm chung kết, đây chưa phải kết quả hài lòng nhất. Bởi trước đó, Top 5 gồm: Nguyễn Thị Giáng Tiên, Chu Lê Vi Anh, Đoàn Thu Thuỷ, Chu Thị Ánh, Lê Phương Thảo đã có phần thi ứng xử chưa thực sự hoàn hảo, trong đó có Á hậu 2  Chu Vi Ánh.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-cb196dc068f24c1fb55eaf60cb1edf7e.jpeg\" alt=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 2.\" title=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-cb196dc068f24c1fb55eaf60cb1edf7e.jpeg\" type=\"photo\"></p>\n<figcaption></figcaption>\n</figure>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-ef2baf1db7f7487bbbda1b44afa5d173.png\" alt=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 3.\" title=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-ef2baf1db7f7487bbbda1b44afa5d173.png\" type=\"photo\"></p>\n<figcaption>\n<p>Chung cuộc, Chu Thị Ánh đến từ Thanh Hoá đã giành ngôi vị Á hậu 2</p>\n</figcaption>\n</figure>\n<p>Cụ thể, ở phần thi này, Chu Thị Ánh được Hoa hậu Đỗ Trần Khánh Ngân trao câu hỏi: \"Nhiều người cho rằng việc duy trì luyện tập, ăn uống lành mạnh là bó buộc và nhàm chán. Ngoài ra, còn có quan điểm cho rằng mình chỉ sống một lần trong đời nên hãy thoải mái tận hưởng niềm vui, bạn nghĩ sao về vấn đề này?\"</p>\n<p>Người đẹp xứ Thanh Chu Thị Ánh trả lời: \"Bản thân em là một người theo đuổi thể thao 6 năm, có một quá trình luyện tập nên em hiểu được giá trị của sức khoẻ. Và ngày hôm nay em muốn đứng đây với sự tự tin của mình, em muốn lan toả thông điệp sức khoẻ và muốn mọi người hãy sống tin vào bản thân mình\".</p>\n<p>Nhiều khán giả đánh giá phần thi ứng xử tệ nhất thuộc về Chu Thị Ánh bởi cô không trả lời đúng trọng tâm, thậm chí không nêu rõ được một nửa ý nghĩa của câu hỏi mà còn có phần truyền cảm hứng sáo rỗng. Chưa kể, phần ứng xử của Chu Thị Ánh còn bộc lộ giọng nói run rẩy, kém trôi chảy và kết thúc trong tiếc nuối.</p>\n<p>Không chỉ Chu Thị Ánh, người đẹp Chu Lê Vi Anh còn bị đánh giá là trả lời \"lạc đề\" khi nhận được câu hỏi của Hoa hậu Trần Tiểu Vy: \"Vì sao bạn xứng đáng trở thành Hoa hậu thể thao Việt Nam 2022?\"</p>\n<p>Chu Lê Vi An đáp: \"Em là người may mắn được theo đuổi thể thao kể từ khi còn nhỏ, thanh xuân của em đều gắn liền với thể thao. Qua quá trình tập luyện kiên trì, em rút ra được thể thao mang lại rất nhiều giá trị trong cuộc sống nhất là ở thời điểm hiện nay. Khi cuộc sống quá tiện nghi, mình có xe, có ô tô, có máy quét nhà, và những vật dụng giúp mình không phải làm gì nhiều. Dẫn đến giới trẻ trở nên lười vận động hơn, vì vậy em tin là em có đủ kinh nghiệm bản lĩnh và tự tin để giúp cho mọi người có một lối sống tích cực. Và em muốn mọi người có ý thức nâng cao thể chất\".</p>\n<p>Khán giả theo dõi phần ứng xử đã \"tròn mắt\" khi nghe câu trả lời \"không liên quan\", vòng vo, dài lê thê. Trong khi trọng tâm cô không nói rõ mình sẽ làm gì nếu đăng quang mà chỉ nêu tác dụng của thể thao đối với con người.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-28ffa2801f1b4710b0d81803785e608b.jpeg\" alt=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 5.\" title=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 5.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-28ffa2801f1b4710b0d81803785e608b.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Chu Lê Vi Anh trả lời lạc đề</p>\n</figcaption>\n</figure>\n<p>Top 5 Nguyễn Thị Giáng Tiên nhận câu hỏi từ người đẹp Nguyễn Thu Hương như sau: \"Nếu trực tiếp chứng kiến một người bị miệt thị ngoại hình, bạn sẽ làm gì để giúp họ?\". Giáng Tiên trả lời: \"Nếu em gặp một người bị miệt thị ngoại hình, điều đầu tiên em làm là sẽ mỉm cười và tinh thần năng lượng bên trong chính con người em sẽ giúp cho bạn ấy có năng lượng tích cực hơn. Sau đó, em sẽ nói với bạn ấy rằng hãy tự tin vào bản thân mình, bởi khi chúng ta sinh ra đã là món quà quý báu cho cuộc đời này và bạn rất may mắn khi được lành lặn và cũng như bạn sẽ chiến thắng bản thân mình, vì mỗi con người, mỗi trái tim đều có một vẻ đẹp riêng và mỗi cá nhân sẽ hoàn thiện mình hơn nữa\".</p>\n<p>Cô nàng có phần run rẩy khi trả lời ứng xử lúng túng và nét căng thẳng lộ rõ trên khuôn mặt, phần nội dung bị vấp và thiếu yếu tố truyền cảm hứng như một hoa hậu thực sự.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-daf3d05d58534eb4a7e6d4df9cd6c45a.jpeg\" alt=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 6.\" title=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 6.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-daf3d05d58534eb4a7e6d4df9cd6c45a.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Giáng Tiên ứng xử căng thẳng, phần nội dung bị vấp và thiếu yếu tố truyền cảm hứng</p>\n</figcaption>\n</figure>\n<p>Trong khi đó, Đoàn Thu Thủy  nhận câu hỏi từ Võ Hoàng Yến: \"Nếu trở thành Hoa hậu thể thao Việt Nam 2022 , em sẽ mang đến cho cộng đồng điều gì?\". Cô gái đến từ Phú Thọ đã có câu t<span>rả lời </span>mang đầy đủ ý nghĩa và gãy gọn dù còn chút lúng túng.</p>\n<p><span>\"Nếu có cơ hội được trở thành Hoa hậu thể thao Việt Nam 2022, em muốn mình có nhiều thời gian để quan tâm đến sức khoẻ và thể thao học đường bởi em tin rằng trong thời đại ngày hôm nay, không chỉ quan tâm đến kiến thức, văn hoá cho trẻ nhỏ mà còn phải quan tâm đến sức khoẻ để các em có tinh thần rèn luyện thể chất, và thay đổi được ngoại hình vóc dáng. Đối với em, từ bài học rút ra của cá nhân từ khi em còn học cấp 1 từ lớp 1-5, em sẵn sàng dậy từ 4 giờ 30 sáng mỗi ngày để đi tập tennis. Và chính thời gian đó đã thay đổi được con người và thần thái của em để ngày hôm nay em có thể đứng trên sân khấu này\", </span>phần thuyết trình đã giúp Đoàn Thu Thủy đăng quang Hoa hậu thể thao Việt Nam 2022.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-347e48835124418c8470424075596ba8.jpeg\" alt=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 7.\" title=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 7.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-347e48835124418c8470424075596ba8.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Đoàn Thu Thuỷ là thí sinh thứ 3 trả lời ứng xử với câu hỏi từ Võ Hoàng Yến: Nếu trở thành Hoa hậu thể thao Việt Nam 2022 , em sẽ mang đến cho cộng đồng điều gì?</p>\n</figcaption>\n</figure>\n<p><span>Ngoài ra, Lê Phương Thảo dù là thí sinh cuối cùng trong phần ứng xử nhưng đã thuyết phục được BGK và fan sắc đẹp ở phần thi này. Cụ thể, </span><span>Giám đốc sáng tạo Hà Đỗ hỏi: \"Hãy chia sẻ về môn thể thao bạn đam mê, cũng như tác động tích cực ý nghĩa của bộ môn thể thao ấy đến với cuộc sống của bạn?\"</span></p>\n<p>Phương Thảo trả lời: \"Đối với em môn thể thao em yêu nhất là leo núi, hành trình từ năm 18 tuổi, em đã bắt đầu khám phá thế giới và chinh phục đỉnh núi ở 22 quốc gia khác nhau vì đối với em đây không chỉ là cách để em hoà mình với thiên nhiên, trút bỏ gánh nặng, mà còn để em luyện tập ý chí kiên cường, độc lập, tự tin và tinh thần thể thao bất diệt\".</p>\n<p>Với câu trả lời ngắn ngọn nhưng trơn tru, sau khi mỹ nhân kết thúc diễn thuyết, những biểu cảm \"gật đầu\" tâm đắc của Ban Giám Khảo xuất hiện bên dưới, dẫn đến Lê Phương Thảo chính thức đạt danh hiệu Á hậu 1 của cuộc thi.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-703ca63ec1bc4b17a98a181fddd334e3.jpeg\" alt=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 9.\" title=\"Ứng xử gây thất vọng của Top 5 Hoa hậu thể thao, lạc đề vẫn trở thành Á hậu - Ảnh 9.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ung-xu-gay-that-vong-cua-top-5-hoa-hau-the-thao-lac-de-van-tro-thanh-a-hau-703ca63ec1bc4b17a98a181fddd334e3.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Lê Phương Thảo ứng xử cuối cùng trong Top 5 nhưng ngắn ngọn, trơn tru, đủ ý đã nhận được cái \"gật đầu\" tâm đắc của BGK và chung cuộc với ngôi vị Á hậu 1</p>\n</figcaption>\n</figure>\n</div>\n                            </div>"}