{"url": "https://vietnamnet.vn/2-nguoi-dan-ong-dac-biet-trong-cuoc-doi-lam-thu-hong-2060873.html", "title": "2 người đàn ông đặc biệt trong cuộc đời người đẹp Lâm Thu Hồng", "abstract": "Lâm Thu Hồng xúc động khi trong tiệc sinh nhật có sự xuất hiện của hai người đàn ông quan trọng của đời mình là cha và em trai ruột.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-07-sv-983.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/lam-thu-hong-tag2220415663452010029.html\">Lâm Thu Hồng </a>vừa đón tuổi mới cùng gia đình và những người bạn trước thềm dự thi Miss Globe 2022. Nhiều đồng nghiệp đến chung vui cùng cô như: Á Hậu Hoàn Vũ Hoàng Thuỳ, Miss Globe 2017 Đỗ Trần Khánh Ngân, Hoa Hậu Biển toàn cầu Kim Ngọc, Top 5 HH Hoàn Vũ Đào Hà, HH doanh nhân Đào Ái Nhi - Mister InterNational 2019 Trịnh Bảo, Nam Vương Duy Linh, Nam Vương Hoà bình Vũ Linh,...</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-10-sv-984.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-05-sv-985.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Dàn người đẹp, Nam vương đều là những gương mặt đã từng có kinh nghiệm thi đấu trong các cuộc thi quốc tế. Do đó, họ cũng dành thời gian ngắn chia sẻ những kiến thức, trải nghiệm giúp Lâm Thu Hồng có thể nổi bật trong cuộc thi sắp tới.</p>\n<p>Á hậu Hoàn Vũ <a href=\"https://vietnamnet.vn/hoang-thuy-tag18363990917568036611.html\">Hoàng Thùy</a> đang là huấn luyện viên catwalk của Lâm Thu Hồng, cô dành nhiều lời khen ngợi và động viên học trò của mình. Miss Globe 2017 Đỗ Trần Khánh Ngân cũng tâm huyết chia sẻ với người đồng nghiệp về bí kíp chiến thắng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-04-sv-986.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-09-sv-987.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Tiệc mừng tuổi mới năm nay của Lâm Thu Hồng còn khiến cô xúc động khi có sự xuất hiện của hai người đàn ông quan trọng của đời mình là cha và em trai ruột. Người đẹp cho biết cha luôn là người bạn tâm giao với Lâm Thu Hồng từ nhỏ đến lớn, sẻ chia mọi vui buồn trong cuộc sống, luôn đồng hành cùng cô trên mọi chặng đường đời. </p>\n<p>Trong khi đó, em trai Lâm Thu Hồng bị tự kỷ từ nhỏ. Dù đã gần 18 tuổi nhưng không thể nói được, rất hiếm khi cười. Thế nhưng trong tiệc sinh nhật lần này, anh đã cười và còn tặng Lâm Thu Hồng một nụ hôn má khiến cô bật khóc vì hạnh phúc. Trong tiệc sinh nhật, Lâm Thu Hồng cho biết ước nguyện của tuổi mới là mong trở thành một Hoa hậu để làm được nhiều điều có ích cho cộng đồng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-11-sv-988.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-lam-thu-hong-hoang-thuy-do-kim-khanh-khanh-ngan-989.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Từ nhỏ tới lớn, dù cuộc sống của tôi gặp rất nhiều trắc trở, khó khăn, nhưng tôi chưa bao giờ bi quan, mà luôn luôn lạc quan để tiến về phía trước. Tôi luôn muốn nói chúng ta được sinh ra đã là điều quý giá, vì vậy hãy sống một cuộc đời ý nghĩa. Tôi sẽ mang những thông điệp ấy đến với Miss Globe 2022, để mọi người thấy một cô gái Việt Nam hôm nay mạnh mẽ, tự tin và luôn tràn đầy nhiệt huyết, năng lượng thế nào”, Lâm Thu Hồng hào hứng chia sẻ.</p>\n<p>Lâm Thu Hồng cũng nói, cô mong muốn giành chiến thắng ở Miss Globe 2022 còn vì để cha và em trai tự hào, và tin rằng tham gia cuộc thi sẽ là trải nghiệm tuyệt vời mừng tuổi mới của cô.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-02-sv-990.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/batch-03-sv-991.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Lâm Thu Hồng sẽ đại diện Việt Nam tham dự The Miss Globe 2022 diễn ra từ 30/9 đến 16/10 tại TP. Tirana Albania. Đây là cuộc thi thuộc top 8 những cuộc thi nhan sắc lớn nhất hành tinh.</p>\n<p>Lâm Thu Hồng sinh năm 1995, tại Bà Rịa - Vũng Tàu, sở hữu chiều cao 1,73m, số đo 3 vòng 88-59-92, cân nặng 52kg. Năm 2018, Lâm Thu Hồng tham gia cuộc thi Hoa hậu biển Việt Nam Toàn cầu và vào top 5 chung kết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-thu-hong-dai-dien-viet-nam-tham-du-hoa-hau-hoan-cau-2022-2057707.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/86a4762-443.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-thu-hong-dai-dien-viet-nam-tham-du-hoa-hau-hoan-cau-2022-2057707.html\">Lâm Thu Hồng đại diện Việt Nam tham dự Hoa hậu Hoàn cầu 2022</a><span class=\"summary__content-desc\">Ngày 8/9/2022, cuộc thi The Miss Globe chính thức công bố Top 5 Hoa hậu biển 2018 Lâm Thu Hồng sẽ đại diện Việt Nam tham dự The Miss Globe 2022.</span></div>\n</article>\n                            </div>"}