{"url": "https://vietnamnet.vn/mc-thanh-mai-neu-quan-diem-ve-loi-hua-cua-dan-ong-2066612.html", "title": "MC Thanh Mai: 'Tôi nghiêm khắc chăm chút ngoại hình vì muốn tôn trọng khán giả'", "abstract": "Ở tuổi 48, nữ MC giữ được ngoại hình tươi trẻ nhờ áp dụng chế độ ăn uống, tập luyện khoa học. Ngoài ra, cô cởi mở trong tư duy làm đẹp.", "content_html": "<div>\n                                <p>MC Thanh Mai trở thành khách mời trong talkshow <em>Có hẹn lúc 22 giờ. </em>Cô cùng host Lê Hoàng, diễn viên Đức Thịnh và Quang Tuấn thảo thuận chủ đề <em>Lời hứa của đàn ông có đáng tin?. </em>Qua lăng kính của<a href=\"https://vietnamnet.vn/mc-thanh-mai-tag12517632606977981190.html\"> MC Thanh Mai</a>, cô tin rằng chất lượng của lời hứa phụ thuộc vào quá trình gây dựng niềm tin trong thời gian dài. Không có lời hứa nào hoàn toàn đáng tin, cũng không có lời hứa nào ngay từ đầu đã xứng đáng bị ngờ vực. Tại buổi ghi hình, Thanh Mai tỏ ra là một nữ nghệ sĩ, doanh nhân sắc sảo, giàu trải nghiệm. Nhưng cô cũng toát lên sự mềm mại, nữ tính trong mỗi nhận xét về phái mạnh.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/img-9363-950.jpg\">\n<figcaption>MC Thanh Mai cùng host Lê Hoàng.</figcaption>\n</figure>\n<p>Thanh Mai đến ghi hình talk show trong chiếc đầm phong cách cổ điển có họa tiết sang trọng, màu sắc nổi bật tôn làn da trắng sứ. Cô nhận nhiều lời khen bởi nhan sắc tươi trẻ, thần thái rạng rỡ, hình thể gợi cảm bất chấp tuổi tác. Ở tuổi 48, nữ MC giữ được ngoại hình tươi trẻ nhờ áp dụng chế độ ăn uống, tập luyện khoa học. Ngoài ra, cô cởi mở trong tư duy làm đẹp khi áp dụng những công nghệ tiên tiến ở chính thẩm mỹ viện của mình để giữ gìn làn da, vóc dáng. “Tôi nghiêm khắc chăm chút ngoại hình vì muốn tôn trọng khán giả, đem lại hình ảnh chỉn chu nhất dù ở vị trí doanh nhân hay diễn viên”, cô nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/img-9369-951.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br>MC Thanh Mai được khán giả yêu mến vì luôn truyền cảm hứng đến phái đẹp về sự độc lập, không ngừng vươn lên, dám theo đuổi ước mơ và trân trọng giá trị bản thân. Dù gặt hái thành tựu ở cả lĩnh vực nghệ thuật lẫn kinh doanh, Thanh Mai vẫn tự trau dồi mỗi ngày để hoàn thiện bản thân, làm giàu thêm vốn hiểu biết, cải thiện vẻ đẹp tâm hồn lẫn hình thức. </p>\n<p>Hiện tại, cô bận rộn trong việc kinh doanh nên không còn nhiều thời gian tham gia các hoạt động showbiz nhưng vẫn thỉnh thoảng xuất hiện tại các sự kiện có ý nghĩa nhân văn. Thời gian rảnh, Thanh Mai đi du lịch, tận hưởng cuộc sống cùng con gái. </p>\n                            </div>"}