{"url": "https://vietnamnet.vn/chuyen-tinh-nhieu-nuoc-mat-chua-tung-ke-cua-vua-nhac-san-luong-gia-huy-2081951.html", "title": "Chuyện tình nhiều nước mắt của 'Vua nhạc sàn' Lương Gia Huy", "abstract": "Chia sẻ với VietNamNet, thời chưa theo đuổi ca hát, Lương Gia Huy từng có mối tình \"khắc cốt ghi tâm\" kéo dài gần 5 năm.", "content_html": "<div>\n                                <p>Ca sĩ Lương Gia Huy vừa phát hành MV <em>Năm năm.</em> Bài Ballad được nhạc sĩ Diệc Huy viết riêng cho Lương Gia Huy dựa trên chuyện tình buồn có thật của nam ca sĩ. </p>\n<p>Chia sẻ với VietNamNet, thời chưa theo đuổi ca hát, Lương Gia Huy từng có mối tình \"khắc cốt ghi tâm\" kéo dài gần 5 năm. Khi ấy, anh còn là sinh viên.</p>\n<p>Lần đầu gặp nhau tại một góc khuôn viên trường, Lương Gia Huy đã rung động trước cô gái. Thậm chí đến nay, anh vẫn nhớ dáng vẻ xinh đẹp của cô gái khi ấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/mv-5-nam3-1923.jpg\">\n<figcaption>Lương Gia Huy trong MV.</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/luong-gia-huy-tag9239041703790344206.html\">Lương Gia Huy</a> và bạn gái cũ từng trải qua những tháng ngày hạnh phúc. \"Khi ấy, hai đứa chẳng ai khá hơn ai, thiếu thốn đủ thứ nhưng tôi thấy rất ấm áp\", ca sĩ kể.</p>\n<p>Lâu dần, cuộc sống thiếu thốn vật chất khiến mối quan hệ giữa cả hai nguội lạnh. Bạn gái cũ không còn vui trước những buổi hẹn hò ít tốn kém. Những lần đề nghị đi chơi xa cùng nhau bị gạt đi khiến cô chán nản. </p>\n<p>Cuối cùng, hai người quyết định chia tay. Mối tình thời sinh viên từng khiến Lương Gia Huy đau khổ suốt thời gian dài. Anh không chia sẻ cụ thể nhưng thừa nhận có sự xuất hiện của người đàn ông khác giàu có hơn mình.</p>\n<p>Trong MV <em>Năm năm</em>, chàng trai và cô gái cùng nhau trải qua tuổi thanh xuân tươi đẹp. Khi tiếp xúc với những mối quan hệ xã hội mới, cô gái dần cảm thấy bạn trai mình kém cỏi. Kết MV, chàng trai vứt bỏ chiếc nhẫn đôi, nhìn bạn gái cũ ra đi. </p>\n<p><strong>Trích đoạn MV 'Năm năm'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005YCS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Lương Gia Huy nói thêm, dù cuộc tình nhiều tiếc nuối nhưng anh vẫn nhớ không ít kỷ niệm đẹp giữa hai người. Anh không oán trách người yêu cũ. Các cuộc tình sau này của Lương Gia Huy đều chia tay trong êm đẹp, văn minh.</p>\n<p>Qua MV, Lương Gia Huy nhắn nhủ người trẻ đừng để thất bại trong tình yêu, cuộc sống đánh gục bản thân. \"Một mối tình kết thúc không là tất cả. Cơ hội này khép lại sẽ có cánh cửa khác mở ra\", anh cho hay.</p>\n<p>Cuối năm, Lương Gia Huy bận rộn với lịch trình đi diễn dày đặc. Dù vậy, anh luôn dành thời gian thực hiện các sản phẩm như một cách gặp gỡ, trò chuyện với khán giả của mình.</p>\n                            </div>"}