{"url": "https://vietnamnet.vn/nguyen-phuc-toc-viet-nam-len-tieng-ve-vu-dau-gia-kim-an-hoang-de-chi-bao-2075069.html", "title": "Yêu cầu huỷ bỏ cuộc đấu giá 2 cổ vật quý của Việt Nam tại Pháp", "abstract": "Hội đồng Nguyễn Phúc tộc Việt Nam vừa có văn bản gửi đến hãng đấu giá Millon (Pháp), yêu cầu huỷ bỏ cuộc đấu giá 2 cổ vật quý của Việt Nam, trong đó có kim ấn triều Nguyễn.", "content_html": "<div>\n                                <p>Trao đổi với VietNamNet ngày 29/10, ông Nguyễn Phước Bửu Nam – Chủ tịch Hội đồng Nguyễn Phúc tộc Việt Nam (Hoàng tộc nhà Nguyễn) xác nhận thông tin trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/hoang-de-chi-bao-288.jpg\">\n<figcaption>Kim ấn \"Hoàng đế chi bảo\" - một bảo vật của Việt Nam đang được đưa ra đấu giá ở nước ngoài. Ảnh Millon</figcaption>\n</figure>\n<p>Trong văn bản, Hội đồng Nguyễn Phúc tộc Việt Nam khẳng định Việt Nam với tư cách là một quốc gia thành viên đã ký Công ước UNESCO vào năm 1970 nhằm tăng cường cuộc chiến chống buôn bán các hiện vật văn hóa từ năm 2005. </p>\n<p>Hội đồng Nguyễn Phúc tộc Việt Nam - hậu duệ của các chúa Nguyễn và các vua Nguyễn là tổ chức kế thừa chính thức những nghĩa vụ của vương triều Nguyễn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/mat-duoi-an-hoang-de-chi-bao-7788-289.jpg\">\n<figcaption>Mặt đế của chiếc kim ấn khắc chữ \"Hoàng đế chi bảo\". Ảnh Millon</figcaption>\n</figure>\n<p>Chiếc ấn “Hoàng đế chi bảo” là quốc bảo truyền từ đời vua này sang đời vua khác của vương triều Nguyễn từ 200 năm nay, được ghi vào sử sách của vương triều Nguyễn.</p>\n<p>“Chúng tôi rất ngạc nhiên khi bảo vật quốc gia Việt Nam được rao bán như những thỏi vàng một cách rất thông thường…</p>\n<p>Chúng tôi cũng xin nhắc lại, chúng tôi đang nghiên cứu về quyền pháp lý và cách thức mà vị vua cuối cùng của Việt Nam, đức vua Bảo Đại “được cho là” đã chuyển nhượng quyền thừa kế, trong khi chiếc ấn “Hoàng đế chi bảo” và chiếc bát vàng là hai vật quốc bảo. </p>\n<p>Với giá ước lượng mà ông đã đề ra, theo chúng tôi, bản thân đức vua Bảo Đại đủ trí tuệ để hiểu rằng ngài không được phép tiếm quyền chuyển nhượng, dù nhà tổ chức đấu giá Millon có trình ra giấy thừa kế đến từ bất cứ công chứng viên nào”, văn bản của Hội đồng Nguyễn Phúc tộc Việt Nam nhấn mạnh.</p>\n<p>Nhận định việc bán đấu giá các bảo vật quốc gia của Việt Nam nói trên khi không xem xét đầy đủ và thận trọng các khía cạnh pháp lý, Hội đồng Nguyễn Phúc tộc Việt Nam yêu cầu hãng đấu giá Millon hủy bỏ cuộc đấu giá hai cổ vật trong khi chờ các cơ quan hữu trách điều tra.</p>\n<p>Trước đó, Hội đồng Nguyễn Phúc tộc và nhiều người trong giới cổ vật Việt Nam xôn xao khi nhận được thông tin, lúc 11h ngày 31/10/2022, tại Paris, hãng đấu giá Millon (Pháp) sẽ tổ chức đấu giá 329 cổ vật.</p>\n<p>Điều đặc biệt, trong số 329 cổ vật được đưa ra đấu giá vào dịp này, có 2 cổ vật của nhà Nguyễn (1802-1945) gồm một ấn vàng có tên “Hoàng đế chi bảo” đúc năm 1823 triều Minh Mạng (1820-1841) và một bát vàng triều Khải Định (1917-1925).</p>\n<p>Trong số 2 cổ vật là đồ ngự dụng của Việt Nam, kim ấn “Hoàng đế chi bảo” có mức giá khởi điểm từ 2.000.000 - 3.000.000 Euro và bát vàng của vua Khải Định giá khởi điểm từ 20.000 - 25.000 Euro.</p>\n<p>Theo mô tả của đơn vị tổ chức đấu giá, kim ấn “Hoàng đế chi bảo” là ấn triện bằng vàng quý hiếm, được chế tác với đế kép hình vuông, tay cầm được đúc một con rồng 5 móng, thúc chạm rất tinh xảo, trên tráng của rồng có chạm khắc chữ 王 (Vương). </p>\n<p>Đuôi rồng cong lên phía sau đầu và uốn lượn theo hình xoắn ốc, vây trên lưng nổi bật tô điểm cho cơ thể khỏe mạnh, trên thân rồng có vảy đều đặn, phần đầu với đôi sừng hươu dũng mãnh, phía dưới là mồm sư tử uy nghi với răng nanh lộ rõ. </p>\n<p>Bốn chân rồng bám chắc chắn trên mặt đế với năm móng vuốt vươn ra mạnh mẽ. Phía dưới đế có khắc “Hoàng đế chi bảo”.</p>\n<p>Chạy dọc hai bên cạnh của đế hình vuông là hai dòng chữ Hán: Minh Mạng tứ niên, nhị nguyệt, sơ tứ nhật, cát thời chú tạo. Thập thành hoàng kim, trọng nhị bách bát thập lạng, cửu tiền nhị phân.</p>\n<p>Dịch nghĩa là: Đúc vào giờ tốt ngày 04 tháng 02 âm lịch năm Minh Mạng thứ tư, tức ngày 04 tháng 02 âm lịch năm 1823. Gom thành vàng ròng, có trọng lượng 280 lạng, 9 tiền và 2 phân (tương đương với tổng trọng lượng 10,7kg).</p>\n<p>Nhà nghiên cứu cổ vật, TS Trần Đức Anh Sơn (Đại học Đông Á), người từng có nhiều năm làm Giám đốc Bảo tàng Cổ vật Cung đình Huế chia sẻ, thông tin đấu giá hai cổ vật nói trên là tin “động trời”, bởi chiếc ấn mà Millon đang rao bán là một bảo vật của nhà Nguyễn và là một vật chứng lịch sử rất quan trọng đối với lịch sử Việt Nam thời hiện đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/van-ban-nguyen-phuc-toc-290.jpg\">\n<figcaption>Văn bản yêu cầu huỷ cuộc đấu giá của Hội đồng Nguyễn Phúc tộc Việt Nam</figcaption>\n</figure>\n<p>Kim ấn này được xem là “biểu tượng quyền lực” của các vua Nguyễn, và được truyền từ Hoàng đế Minh Mạng cho các đời vua Nguyễn sau này, cuối cùng là Bảo Đại.</p>\n<p>Vật chứng đó, cùng với thanh bảo kiếm của vua Khải Định, đã được vị hoàng đế cuối cùng của vương triều Nguyễn là Bảo Đại, trao cho đại diện của Việt Minh là ông Trần Huy Liệu vào chiều ngày 30/8/1945 tại lầu Ngũ Phụng trên Ngọ Môn (Hoàng Thành Huế).</p>\n<p>Kim ấn này cũng được chuyển giao nhiều lần; đến khi sang Pháp, cựu hoàng Bảo Đại mất và được chuyển thừa kế cho vợ là bà Monique Baudot, rồi được con cháu trong gia đình gìn giữ đến nay.</p>\n                            </div>"}