{"url": "https://vietnamnet.vn/chan-dung-mc-ky-duyen-vua-dang-quang-hoa-hau-du-lich-viet-nam-2022-2080263.html", "title": "Vẻ đẹp ngọt ngào của MC Kỳ Duyên tân Hoa hậu Du lịch VN 2022", "abstract": "Lương Kỳ Duyên - Hoa hậu Du lịch Việt Nam 2022 có thành tích học đáng nể khi từng là học sinh chuyên Toán của Đại học Sư phạm Hà Nội.", "content_html": "<div>\n                                <p><strong>Giây phút đăng quang của Lương Kỳ Duyên: </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005E8G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/lam-4465-1072-212.jpeg\">\n<figcaption>Người đẹp đến từ Thái Bình <a href=\"https://vietnamnet.vn/luong-ky-duyen-tag17654868259176496686.html\">Lương Kỳ Duyên </a>(SBD 742), cao 1m72, số đo 3 vòng 77-62-92 cm giành vương miện cao nhất của cuộc thi Hoa hậu Du lịch Việt Nam 2022 tối 13/11 ở Phú Quốc. NSND Quang Vinh – Trưởng BGK cuộc thi cho hay: “Nhiều thí sinh rất tốt nhưng quy định của cuộc thi chỉ chọn một người đăng quang ngôi vị cao nhất, và tôi thấy Lương Kỳ Duyên hoàn toàn xứng đáng“.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/314596518-1833490933669531-9115446775867480573-n-213.jpeg\">\n<figcaption>Tân hoa hậu không ngại những thông tin trái chiều bởi nếu đúng, cô sẽ lắng nghe và học hỏi, ngược lại sẽ không bận tâm, và hứa sẽ cố gắng làm tốt vai trò ở nhiệm kỳ mới. Kỳ Duyên từng đạt danh hiệu Đại sứ Đại dương xanh 2019, Nữ sinh tình nguyện vì cộng đồng của cuộc thi Hoa khôi sinh viên Việt Nam năm 2020, Lương Kỳ Duyên gây ấn tượng bởi ngoại hình xinh đẹp, học tốt và hiện làm cộng tác viên cho Báo Công lý và Đài truyền hình VTVcab. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/309868065-1805415859810372-8061147319965788837-n-214.jpeg\">\n<figcaption>Lương Kỳ Duyên vừa tốt nghiệp Học viện Báo chí và Tuyên truyền. Dù chọn ngành học xã hội nhưng cô lại từng là học sinh chuyên Toán của trường chuyên Đại học Sư phạm Hà Nội.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/313884501-1839212909764000-8437483651996127334-n-215.jpeg\">\n<figcaption>Chia sẻ với báo chí, Lương Kỳ Duyên kể gia đình nói đây là sự lựa chọn vô cùng liều lĩnh và đầy rủi ro nhưng với Kỳ Duyên là một bước ngoặt đầy tiềm năng và thách thức. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/301188585-1776974055987886-1034895984306517514-n-216.jpeg\">\n<figcaption>Vào thời điểm lựa chọn ngành học, cô may mắn được tiếp xúc với các cô chú nhà báo, biên tập viên. Cũng nhờ những cơ duyên đó, cô biết ước mơ của mình là trở thành một nhà báo, biên tập viên trong tương lai.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/293623189-1745526139132678-6923588265379225929-n-217.jpeg\">\n<figcaption>Để theo đuổi ước mơ, Lương Kỳ Duyên không chỉ cố gắng học tập tốt trên lớp, hăng hái học hỏi trong chính môi trường thực tế, đó là trở thành cộng tác viên cho truyền hình VTVcap. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/302727449-1782011178817507-2761978232676651060-n-218.jpeg\">\n<figcaption>Việc dẫn chương trình ở đài VTVcab là cơ hội giúp Kỳ Duyên có thêm rất nhiều trải nghiệm đặc biệt và yêu công việc đã lựa chọn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/96736457-1151905831828048-6525098814993334272-n-219.jpeg\">\n<figcaption>Bên cạnh sự nỗ lực và cầu tiến trong công việc, Duyên còn là một cô gái có tấm lòng nhân ái. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/97995505-1159120154439949-4715305029316116480-n-220.jpeg\">\n<figcaption>Ngoài thời gian dành cho sự nghiệp, Duyên còn thường xuyên tham gia các hoạt động vì môi trường, vì cộng đồng. Ở phần thi ứng xử, Lương Kỳ Duyên nhận câu hỏi: \"Để quảng bá du lịch Việt Nam - một điểm đến an toàn, thân thiện và phục hồi sau đại dịch Covid-19, là một đại sứ du lịch, em nghĩ mình cần phải làm gì?\". Cô tự tin trả lời lưu loát: ‘Ngành du lịch của Việt Nam là một ngành mũi nhọn, ngành công nghiệp không khói. Vì vậy, chúng ta phải có những chính sách để phát triển du lịch. Khi trở thành một đại sứ du lịch, bản thân em sẽ phải cố gắng học hỏi, trau dồi liên tục các kiến thức về văn hóa và xã hội. Bên cạnh đó, em sẽ cố gắng tham gia thật nhiều chiến dịch ý nghĩa cho ngành du lịch cũng như môi trường\".</figcaption>\n</figure>\n                            </div>"}