{"url": "https://vietnamnet.vn/chuyen-chua-ke-ve-vua-nhac-phim-truyen-hinh-tuan-phuong-2078293.html", "title": "Bật mí về 'vua nhạc phim' truyền hình Tuấn Phương", "abstract": "Nhạc sĩ tạo hit Tuấn Phương là tác giả của nhiều bài hát nổi tiếng gắn liền với tên tuổi của nhiều ca sĩ thành danh trong đó phải kể đến Mỹ Linh và Nguyễn Ngọc Anh.", "content_html": "<div>\n                                <p>Nhạc sĩ Tuấn Phương được ưu ái gọi với biệt danh 'nhạc sĩ tạo hit'. Anh nổi tiếng với những sáng tác gắn liền với nhạc phim. Một số bài nhạc phim làm nên tên tuổi anh là <em>Biển chiều </em>(nhạc phim <em>Đảo vắng),</em> <em>Chỉ có mình em thôi </em>(nhạc phim <em>Tìm lại chính mình), Tình đất </em>(nhạc phim <em>Chuyện đã qua), Người ơi hãy về</em> (nhạc phim <em>Đồng quê xào xạc)... </em></p>\n<p>Sự nghiệp viết nhạc phim của Tuấn Phương bắt đầu từ năm 1994, khi đạo diễn Tất Bình mời anh tham gia sáng tác bài hát cho những phim Văn Nghệ Chủ Nhật. Và nhạc phim đầu tiên của anh là cho phim <em>Cuốn sổ ghi đời </em>rất xúc động, được khán giả yêu thích. Sáng tác thứ hai cho bộ phim nổi tiếng <em>Những người sống bên tôi</em>, Tuấn Phương đã thực sự khẳng định được tài năng của mình.</p>\n<p>Sau đó, anh liên tục viết nhạc cho các phim truyện nhựa <em>Bản tình ca trong đêm, Giấy quỳ , Phiên toà ngày mai</em>… Lúc ấy, việc viết ca khúc cho phim chưa phổ biến. Phải đến khi viết nhạc cho <em>Chuyện đã qua, Đồng quê xào xạc,</em> các ca khúc mới ra đời. “Mỗi người đều có một cơ hội, nếu biết nắm bắt đúng sẽ phát huy được hết giá trị bản thân. Nếu không có sự khuyến khích của đạo diễn Tất Bình, chưa chắc tôi đã viết nhạc phim và chưa chắc có các ca khúc cho phim”, nhạc sĩ Tuấn Phương hồi tưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/dsc-8844-489.jpg\">\n<figcaption>Nhạc sĩ Tuấn Phương.</figcaption>\n</figure>\n<p>Với hàng chục ca khúc hit, nhạc sĩ Tuấn Phương thường được bạn bè thúc đẩy làm đêm nhạc riêng nhiều lần nhưng anh đều lắc đầu cho qua bởi còn ngại ngần nhiều điều. Chỉ tới thời điểm này, nhạc sĩ Tuấn Phương mới quyết định tổ chức đêm nhạc riêng bởi hiện tại anh đã nghỉ hưu, có thời gian để nhìn lại sự nghiệp sáng tác và rồi từ đó mong muốn có một đêm nhạc để được cùng khán giả yêu mến các sáng tác của mình tự sự, hoài niệm về tình yêu, cuộc đời. </p>\n<p>Chia sẻ với VietNamNet, nhạc sĩ Tuấn Phương co biết đêm nhạc có tên<em> Lời ru tôi </em>sẽ được tổ chức vào ngày 10/12 tới tại Cung Văn Hoá Hữu Nghị Việt Xô Hà Nội. “Như một lời sẻ chia với khán giả yêu thương, là tình cảm với những người ta gặp, những miền đất ta đến và cả với những kỷ niệm buồn, vui không bao giờ trở lại, đó là thông điệp của đêm nhạc <em>Lời ru tôi</em>\", nhạc sĩ Tuấn Phương nói. </p>\n<p><em>Lời ru tôi</em> tôn vinh những tình khúc nổi tiếng của Tuấn Phương, được thể hiện bởi: Anh Thơ, Tấn Minh, Tùng Dương, Phạm Phương Thảo, Huyền Trang, Lê Anh Dũng, Ngọc Anh và Tô Minh Đức… Đặc biệt, nhạc sĩ Tuấn Phương còn bật mí, trong chương trình anh cũng sẽ lên sân khấu với vai trò ca sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/untitled-4-490.jpg\">\n<figcaption>Mỹ Linh và Nguyễn Ngọc Anh.</figcaption>\n</figure>\n<p>Nói về những sáng tác của mình, Tuấn Phương giãi bày: “Tôi coi mỗi bài hát đều như đứa con mình đẻ ra, yêu thương và có trách nhiệm với nó đến cùng. Vì thế tôi rất kỹ, viết cái gì cũng tính xem viết cho ai chứ không phải gặp ai cũng đưa cho hát. Có những bài viết xong 10 năm vẫn để đó như <em>Chỉ có mình em thôi. </em>Đến lúc gặp ca sĩ Nguyễn Ngọc Anh, tôi sửa lại một chút ca từ rồi đưa cho cô ấy vì tôi thấy hợp”.</p>\n<p>Hay từ gần 30 trước, khi được đặt hàng viết nhạc cho phim <em>Đảo vắng</em>, Tuấn Phương đã tính chuyện viết gì, cho ai hát. Khi ấy, anh nhắm đến Mỹ Linh. Lúc đó là quãng năm 1995-1996, Mỹ Linh còn đang đi học. Giọng ca <em>Tóc ngắn</em> bị cảm và phải mấy năm sau mới thu được. Đúng như dự cảm của Tuấn Phương, <em>Biển chiều</em> với phần thể hiện của Mỹ Linh đã trở thành ca khúc nổi tiếng, vượt ra khỏi giới hạn của phim, trở thành một tác phẩm độc lập được ưa chuộng một thời gian dài.</p>\n<p>Cứ như vậy, nhiều ca khúc của Tuấn Phương trở thành “cộng đồng hoá” khi có thể nói tên nhạc sĩ, khán giả không biết, nhưng cất lên một giai điệu, một ca từ, cả muôn người đều “ồ” lên hoá ra đã “ngấm” tự nhiên trong tâm thức mình tự khi nào. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005741.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><strong>Nguyễn Ngọc Anh hát 'Chỉ có mình em thôi' trong Giai điệu kết nối</strong></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nhac-si-tuan-phuong-toi-rat-khat-khe-voi-tan-nhan-468759.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bat-mi-ve-vua-nhac-phim-truyen-hinh-tuan-phuong-d02628c8c607437d943f4b193355fb19.jpg\" alt=\"Nhạc sĩ Tuấn Phương: Tôi rất khắt khe với Tân Nhàn\"></a><a href=\"/nhac-si-tuan-phuong-toi-rat-khat-khe-voi-tan-nhan-468759.html\" class=\"summary__content\">Nhạc sĩ Tuấn Phương: Tôi rất khắt khe với Tân Nhàn</a></article>\n                            </div>"}