{"url": "https://vietnamnet.vn/quynh-nga-chay-mau-sau-canh-danh-nhau-voi-thuy-duong-2044532.html", "title": "Quỳnh Nga chảy máu sau cảnh đánh nhau với Thuỳ Dương", "abstract": "Quỳnh Nga không hiểu tại sao sau cảnh ẩu đả với Thuỳ Dương trong 'Chồng cũ, vợ cũ, người yêu cũ' người bị thương lại là cô.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002K18.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong <em>Chồng cũ, vợ cũ, người yêu cũ, </em><a href=\"https://vietnamnet.vn/quynh-nga-tag15869367295086851410.html\" target=\"_blank\">Quỳnh Nga</a> vào vai Minh, cô nàng độc thân cá tính, sống độc lập, thẳng thắn, yêu ghét rõ ràng. Tạo hình nhân vật Minh khác hẳn với Quỳnh Trinh (<em>Sinh tử) </em>hay Nhã <em>(Về nhà đi con) </em>mà Quỳnh Nga đảm nhiệm gần đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/278333248-10160367242079551-2254603129496390747-n-1169.jpeg\">\n<figcaption>Quỳnh Nga trong buổi ra mắt phim 'Chồng cũ, vợ cũ, người yêu cũ'.  </figcaption>\n</figure>\n<p>Ở phim này, Minh là bạn thân của Giang (Lã Thanh Huyền). Thấy bạn mình bị Trâm (Thuỳ Dương) - vợ cũ của Vũ (Chí Nhân) - người yêu cũ của Giang đẩy ngã cầu thang dẫn đến chấn thương cổ, Minh lập tức đi gặp Trâm để dằn mặt, đòi lại công bằng cho bạn thân. Minh dẫm vào chân, bẻ quặt tay Trâm để cảnh cáo khiến cô nàng ghê gớm như Trâm cũng phải chào thua.</p>\n<p>Trích đoạn này trước đó đã rò rỉ nhưng tới tập 28 <a href=\"https://vietnamnet.vn/chong-cu-vo-cu-nguoi-yeu-cu-tag10601591811232094934.html\" target=\"_blank\"><em>Chồng cũ, vợ cũ, người yêu cũ</em></a> lên sóng tối 29/7 mới chính thức xuất hiện. Nhiều khán giả không chỉ khen ngợi khí chất của nhân vật Minh mà còn dành lời khen cho tạo hình và diễn xuất của Quỳnh Nga trong cảnh quay này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/296580534-10221496499708576-2050591120747942046-n-1170.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Về hậu trường cảnh quay trên, Quỳnh Nga chia sẻ với VietNamNet: \"<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Lúc đầu tôi đọc kịch bản thì thấy ghi Minh đi một đôi giày cao gót và hai chị em ẩu đả với nhau. Khi đó tôi nghĩ nếu đi giày cao gót thì có làm bạn diễn bị thương không vì mình không có kinh nghiệm đánh nhau và hai chị em nếu làm nhau bị thương sẽ rất buồn cười. Khi quay, tôi có xin đạo diễn đi giày và hành xử thế nào cho văn minh nhất. Tức là mình vẫn sẽ có sự bực bội với người phụ nữ này vì Trâm đã vô tình đẩy bạn mình khiến cô ấy bị chấn thương vùng cổ khiến sự bốc đồng, nóng nảy của Minh tăng lên. </span></p>\n<p>Với tính cách của cô gái khá thẳng thắn, bộc trực và yêu bạn mình Minh không thể nào kiểm soát được cảm xúc nên cô ấy đã gây sự với Trâm ngay thời điểm đó. Khi mọi người xem sẽ thấy Minh đập khá mạnh nhưng thật ra tôi không động một chút nào vào chân Dương mà chỉ đạp xuống đất thôi. Thêm nữa cảnh Minh bẻ tay Trâm, lúc tập tôi không diễn hùng hổ như thế nhưng đến khi quay thấy cách mình bẻ quặt tay Dương ra sau để bày tỏ sự bực bội lại rất hợp lý. Cảnh đó chúng tôi chỉ diễn 1 lần ở đúp toàn và 1 lần ở đúp cận nên rất nhanh và mọi người xem sẽ thấy rất thật\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/296145496-10221496500908606-925507193757247703-n-1167.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ thêm về cảnh quay này,  Quỳnh Nga nói ban đầu khi bàn về cách Minh \"xử\" Trâm, mọi người trong đoàn có đề cập đến hành động Minh nhảy vào kéo áo, kéo tóc đối phương. Tuy nhiên cuối cùng phương án này không được chọn. \"Tôi cũng nói như thế sẽ không còn thấy sự văn minh của người lớn nữa vì ít ra Minh đang làm ở môi trường công ty, không thể nhảy vào kéo áo giật tóc như thông thường. Đó sẽ là cách hành xử bộc trực, không phải Minh rắp tâm cố ý mà khi thấy bạn mình bị bắt nạt liền phản ứng ngay\", nữ diễn viên nói.  </p>\n<p>Quỳnh Nga chia sẻ, trên phim nhân vật của cô hoàn toàn ở thế chủ động và ra đòn làm Trâm đau nhưng thực tế lại trái ngược. \"Khi quay xong chẳng hiểu sao người bị thương lại là mình. Tay tôi chảy máu mà không biết chạm vào đâu và cái gì trong lúc diễn hăng. Chỉ biết sau khi gây gổ với nhau người bị thương lại là tôi. Mọi người trong đoàn nhìn thấy vậy cũng hốt hoảng. May mà tôi không bị lật móng tay, chỉ xước da ở ngón tay trỏ rất rộng, phải rửa vết thương và băng bó ngay lúc đó\", nữ diễn viên tiết lộ với VietNamNet. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/295327137-10221496499628574-1822476189938355463-n-1172.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Quỳnh Nga chia sẻ thêm, Trâm là vai cô khá thích vì nhân vật cá tính, khác hẳn các vai mình đóng gần đây như Quỳnh Trinh hay Nhã. Cách nói chuyện của Minh cũng khác, không còn cách nói đưa đẩy, lúng liếng như hai nhân vật trước của Quỳnh Nga. Tuy Minh chỉ là nhân vật phụ nhưng màu sắc thú vị của vai này cùng diễn xuất của Quỳnh Nga mang đến điểm cộng thú vị cho<em> Chồng cũ, vợ cũ, người yêu cũ. </em></p>\n<p><a href=\"https://vietnamnet.vn/giai-tri/phim\" target=\"_blank\">Phim</a> dài 40 tập, đang phát sóng vào thứ 5 và 6 hàng tuần trên VTV3.  </p>\n                            </div>"}