{"url": "https://dantri.com.vn/giai-tri/ro-tin-hon-nhan-cua-sieu-mau-giau-nhat-the-gioi-dang-ran-nut-20220917093629046.htm", "title": "Rộ tin hôn nhân của siêu mẫu giàu nhất thế giới đang rạn nứt", "abstract": "(Dân trí) - Nhiều tờ báo của Mỹ đưa tin, cuộc hôn nhân của siêu mẫu đình đám Gisele Bundchen và cầu thủ bóng bầu dục Tom Brady đang rơi vào khủng hoảng.", "content_html": "<div class=\"singular-content\"> <p>Siêu mẫu Gisele Bundchen đã sống tại New York, Mỹ cả tuần vừa qua sau khi bắt đầu có tin đồn xoay quanh việc cô và chồng, huyền thoại bóng bầu dục Tom Brady có thể sẽ ly hôn sau khi Tom Brady tuyên bố không giải nghệ.</p> <p>Một nhân chứng nói với trang tin Page Six rằng: \"Gisele đi bộ một mình ở West Side, New York và khóc khi nói chuyện qua điện thoại\".</p> <p>Một nguồn tin khác cho biết, cựu thiên thần Victoria's Secret đã rất buồn về cuộc phỏng vấn gần đây trên tạp chí Elle. \"Gisele muốn câu chuyện nói về sự nghiệp và công việc của cô ấy nhưng tất cả sự tập trung của giới truyền thông đều đổ dồn vào những câu nói của cô ấy về chồng mình\".</p> <p>\"Chân dài\" tới từ Brazil nói với tạp chí Elle rằng, cô nghĩ bóng bầu dục là một môn <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/giai-tri/ro-tin-hon-nhan-cua-sieu-mau-giau-nhat-the-gioi-dang-ran-nut-20220917093629046.htm\">thể thao</a> bạo lực và thừa nhận đã có những cuộc trò chuyện với chồng hết lần này đến lần khác nhưng giờ đây, cô muốn tập trung vào mục đích sống của mình sau nhiều năm tập trung vào gia đình của họ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rộ tin hôn nhân của siêu mẫu giàu nhất thế giới đang rạn nứt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/gisele1mygetty-1663382016258.jpg\" alt=\"Rộ tin hôn nhân của siêu mẫu giàu nhất thế giới đang rạn nứt - 1\" data-width=\"823\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/gisele1mygetty-1663382016258.jpg\" data-photo-id=\"2138877\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138877\" data-content-target=\"/giai-tri/ro-tin-hon-nhan-cua-sieu-mau-giau-nhat-the-gioi-dang-ran-nut-20220917093629046.htm\"> <figcaption> <p>Tom Brady và Gisele Bundchen (Ảnh: Getty Images).</p> </figcaption></figure> <p>Tom Brady hiện đang ở Tampa, Florida, Mỹ tập luyện cùng các đồng đội. Có thông tin cho rằng Brady và Bundchen đang sống riêng và cố gắng giải quyết các vấn đề liên quan đến hôn nhân của họ.</p> <p>Đầu tuần này, cánh săn ảnh đã thấy Gisele Bundchen đi dạo trên đường phố New York cùng con gái Vivian. Các tin đồn gần đây cho biết, hôn nhân của vợ chồng Gisele đang gặp trục trặc sau khi cầu thủ Tom Brady không giải nghệ.</p> <p>\"Hôn nhân của Tom và Gisele đang rơi vào khó khăn nhưng họ đang cố gắng giải quyết. Ít nhất là Tom đang cố gắng tìm cách giải quyết vấn đề. Anh ấy muốn vượt qua chuyện này và để mọi thứ trở nên tốt đẹp hơn. Bundchen đã rất hạnh phúc khi chồng tuyên bố giải nghệ và cô ấy không hề cảm thấy vui vẻ khi chồng quay lại với công việc.</p> <p>Mọi người ở đây đều biết rằng giữa họ có sự căng thẳng nhưng chúng tôi không biết nó nghiêm trọng như thế nào. Chúng tôi không nói chuyện với anh ấy về Gisele. Đó không phải là một chủ đề mà mọi người muốn nói với Tom\", một nguồn tin cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rộ tin hôn nhân của siêu mẫu giàu nhất thế giới đang rạn nứt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20900'%2F%3E\" alt=\"Rộ tin hôn nhân của siêu mẫu giàu nhất thế giới đang rạn nứt - 2\" data-width=\"900\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/gisele2mygetty-1663382016319.jpg\" data-photo-id=\"2138878\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138878\" data-content-target=\"/giai-tri/ro-tin-hon-nhan-cua-sieu-mau-giau-nhat-the-gioi-dang-ran-nut-20220917093629046.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/gisele2mygetty-1663382016319.jpg\"> <figcaption> <p>Gisele Bundchen là siêu mẫu đình đám (Ảnh: Getty Images).</p> </figcaption></figure> <p>Gisele Bundchen là một trong những siêu mẫu được trả cát xê cao nhất thế giới trong hàng chục năm. Cô là gương mặt quảng cáo của nhiều nhãn hiệu <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/ro-tin-hon-nhan-cua-sieu-mau-giau-nhat-the-gioi-dang-ran-nut-20220917093629046.htm\">thời trang</a> lớn Marc Jacobs, Michael Kors, Dolce &amp; Gabbana, Christian Dior, Victoria's Secret... </p> <p>Những năm gần đây, siêu mẫu Brazil lấn sân kinh doanh thời trang, mỹ phẩm rất thành công. Khối tài sản cô sở hữu đã lên tới 400 triệu USD. Người đẹp tóc vàng có cuộc sống xa hoa nhưng kín đáo bên chồng Tom Brady và hai đứa con nhỏ tại Mỹ. Gisele và Tom Brady kết hôn từ năm 2009 và là một trong những cặp vợ chồng \"biểu tượng hạnh phúc\" của Hollywood.</p> <p>Gần đây, Gisele chia sẻ với tạp chí Elle rằng cô đã hy sinh sự nghiệp riêng để hỗ trợ chồng và chăm sóc các con. Gisele Bundchen nói: \"Tôi đã làm xong phần việc của mình. Tôi chuyển đến Boston, Mỹ và tôi tập trung vào việc tạo ra một môi trường yêu thương cho các con tôi lớn lên. Tôi hỗ trợ anh ấy và ước mơ của anh ấy.</p> <p>Nhìn thấy những đứa con của tôi thành công, nhìn thấy chồng tôi thành công trong sự nghiệp của mình, điều đó khiến tôi hạnh phúc. Tại thời điểm này, tôi cảm thấy mình đã làm rất tốt. Giờ đây đã đến lúc tôi dừng việc gác lại sự nghiệp của mình. Tôi có một danh sách khổng lồ những việc tôi phải làm và tôi muốn làm. Ở tuổi 42, tôi cảm thấy gắn bó hơn với mục đích của cá nhân mình\".</p> <p>Trong khi cuộc hôn nhân của Brady và Bundchen rơi vào căng thẳng thì một nguồn tin nói với tạp chí People rằng cặp vợ chồng nổi tiếng chưa thực sự chia tay nhau. \"Tom vẫn hy vọng họ có thể hòa giải. Gisele đã từng nói với chồng rằng cô ấy sẽ rời đi và sau đó họ luôn làm lành khi cô ấy nguôi giận. Gisele không ghét việc anh ấy chơi bóng nhưng cô ấy chắc chắn ghét cách chồng xử lý vấn đề giải nghệ và quay trở lại\", người trong cuộc giải thích.</p> <p>Một nguồn tin khác nói với tạp chí People rằng: \"Trở lại với công việc sau khi giải nghệ khiến cuộc sống của Tom trở nên căng thẳng. Gisele thất vọng và chán chường khi chồng luôn đặt sự nghiệp của mình lên trên gia đình\".</p> <p>Gisele Bundchen từng là \"chân dài\" đình đám của hãng Victoria's Secret từ năm 2000 tới năm 2007. Trong cuốn hồi ký mang tên <em>Bài học để cuộc sống có ý nghĩa</em>, siêu mẫu xinh đẹp tiết lộ rằng sau khi cô cảm thấy ngày càng khó chịu hơn khi phải trình diễn trong những bộ đồ nội y, cô đã quyết định chia tay thương hiệu này.</p> <p>Siêu mẫu giàu nhất thế giới Gisele Bundchen cũng là một trong những người bạn gái lâu năm nhất của tài tử Leonardo DiCaprio. Cặp đôi hò hẹn với nhau từ năm 2000 tới năm 2005. Gisele cũng là người bạn gái hiếm hoi mà Leonardo DiCaprio từng công khai sánh đôi trên thảm đỏ.  </p> </div>"}