{"url": "https://dantri.com.vn/giai-tri/shakira-gianh-chien-thang-truoc-tinh-cu-pique-se-som-roi-tay-ban-nha-20221108211518940.htm", "title": "Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha", "abstract": "(Dân trí) - Sau cuộc đàm phán kéo dài 12 giờ, nữ ca sĩ Shakira đã giành được quyền nuôi hai con trai. Cô dự định nhanh chóng rời xa Tây Ban Nha, đưa các con đến Miami (Mỹ) định cư vào năm sau.", "content_html": "<div class=\"singular-content\"> <p>Tháng 6 vừa rồi, Shakira và Gerard Pique đã thông báo chia tay sau hơn một thập kỷ bên nhau. Cặp đôi quen nhau từ năm 2010 ngay trước khi Pique cùng tuyển Tây Ban Nha giành ngôi vô địch World Cup tại Nam Phi.</p> <p>Hai người không tiết lộ lý do chia tay. Họ nhanh chóng tìm luật sư giải quyết việc phân chia tài sản cùng hai con cậu trai chung. Theo một số nguồn tin, Pique muốn hai con ở Tây Ban Nha sinh sống và học tập trong khi Shakira muốn đưa con trai về Mỹ sống cùng cô và người thân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/shakira-2-1667916641384.jpg\" alt=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 1\" data-width=\"634\" data-height=\"859\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/shakira-2-1667916641384.jpg\" data-photo-id=\"2210788\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210788\" data-content-target=\"/giai-tri/shakira-gianh-chien-thang-truoc-tinh-cu-pique-se-som-roi-tay-ban-nha-20221108211518940.htm\"> <figcaption> <p>Shakira và Gerard Pique đã thống nhất được việc phân chia quyền nuôi con sau khi chia tay (Ảnh: Getty Images).</p> </figcaption></figure> <p>Cuộc chiến giành quyền nuôi con giữa Shakira và Pique kéo dài 3 tháng qua. Vào giữa tháng 9, một nguồn tin cho hay, Shakira đưa ra thỏa thuận trị giá hàng triệu USD để giành quyền nuôi hai con mà không cần phải chờ đến tòa án phân xử nhưng Pique từ chối.</p> <p>\"Tiền không phải là điều quan trọng nhất với Pique lúc này, mà là hạnh phúc của các con. Tuy nhiên, sau một thời gian suy nghĩ, anh ấy đã thay đổi và đồng ý cho Shakira đưa các con sang Mỹ sống\", người này chia sẻ.</p> <p>Sau nhiều cuộc gặp gỡ và bàn bạc, ngày 8/11, trải qua hơn 12 giờ đàm phán căng thẳng, Shakira đã giành được quyền nuôi hai con trai Milan (9 tuổi) và Sasha (7 tuổi). </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20639'%2F%3E\" alt=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 2\" data-width=\"634\" data-height=\"639\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/shakira-1-1667916641379.jpg\" data-photo-id=\"2210787\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210787\" data-content-target=\"/giai-tri/shakira-gianh-chien-thang-truoc-tinh-cu-pique-se-som-roi-tay-ban-nha-20221108211518940.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/shakira-1-1667916641379.jpg\"> <figcaption> <p>Shakira giành quyền nuôi hai con trai và sẽ đưa các con về Mỹ sinh sống từ đầu năm 2023 (Ảnh: Instagram).</p> </figcaption></figure> <p>Theo kế hoạch, Shakira sẽ đưa hai con sang Miami (Mỹ) định cư vào đầu năm sau. Một nguồn tin cho hay: \"Những đứa trẻ sẽ đón Giáng sinh ở Barcelona (Tây Ban Nha). Nhưng đầu năm 2023, Pique sẽ phải nói lời chia tay các con. Trung vệ không muốn các con đau lòng vì chuyện của cha mẹ\".</p> <p>Theo El Periodico, Pique có thể qua Miami (Mỹ) thăm hai con bất cứ lúc nào anh muốn. Ngôi sao bóng đá người Tây Ban Nha cũng thống nhất về đóng góp chi phí nuôi hai con với người tình cũ. Shakira và Pique cố gắng cư xử đúng mực, hòa bình vì lợi ích của hai con trai. </p> <p>Hiện, Pique sống chung với bạn gái mới - Clara Chia Marti tại một căn hộ áp mái sang trọng ở Barcelona (Tây Ban Nha). Mối quan hệ của cặp đôi được công khai không lâu sau khi Shakira và Pique xác nhận chia tay. Được biết, Pique và bạn gái trẻ đã lên kế hoạch tổ chức đám cưới và sinh con. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20648'%2F%3E\" alt=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 3\" data-width=\"960\" data-height=\"648\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/pique-1-1667916641301.jpg\" data-photo-id=\"2210786\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210786\" data-content-target=\"/giai-tri/shakira-gianh-chien-thang-truoc-tinh-cu-pique-se-som-roi-tay-ban-nha-20221108211518940.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/pique-1-1667916641301.jpg\"> <figcaption> <p>Ngày 5/11, Gerard Pique đã đá trận cuối cùng trong sự nghiệp và xuất hiện trên sân vận động cùng hai con trai (Ảnh: Getty Images).</p> </figcaption></figure> <p>Ngày 3/11, Pique khiến làng bóng đá thế giới bất ngờ khi tuyên bố giải nghệ trong một bài đăng trên Twitter. Một người bạn cho hay, bóng đá không còn là ưu tiên hàng đầu của Pique khi anh muốn tập trung phát triển công việc kinh doanh riêng.</p> <p>Tối 5/11, trung vệ người Tây Ban Nha đã đá trận cuối cùng trong sự nghiệp. Anh bật khóc nói lời tạm biệt người hâm mộ Barca trên sân Camp Nou, Tây Ban Nha.</p> <p>Anh nói trong nước mắt: \"Trong cuộc sống, khi bạn ngày một lớn tuổi, bạn nhận ra thỉnh thoảng yêu cũng có nghĩa là ra đi. Tôi tin trong tương lai tôi sẽ đứng ở đây lần nữa. Tôi yêu Barca. Đó là lý do tôi thấy ra đi lúc này là thích hợp nhất. Đây không phải là lời tạm biệt. Tôi đã sinh ra ở đây, tôi sẽ chết ở đây\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20362'%2F%3E\" alt=\"Shakira giành chiến thắng trước tình cũ Pique, sẽ sớm rời Tây Ban Nha - 4\" data-width=\"600\" data-height=\"362\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/pique-7-1667916641244.jpg\" data-photo-id=\"2210785\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210785\" data-content-target=\"/giai-tri/shakira-gianh-chien-thang-truoc-tinh-cu-pique-se-som-roi-tay-ban-nha-20221108211518940.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/pique-7-1667916641244.jpg\"> <figcaption> <p>Gerard Pique đang hạnh phúc bên bạn gái mới Clara Chia Marti (Ảnh: Marca).</p> </figcaption></figure> <p>Trong trận đấu cuối cùng của Pique, hai con trai của anh cũng có mặt trên sân và vẫy tay chào người hâm mộ cùng bố. Ngoài ra, bạn gái hiện tại của anh Clara Chia Marti cũng có mặt trên khán đài nhưng cô không xuất hiện cùng hai bé.</p> <p>Giới săn tin đã ghi lại hình ảnh Pique hôn Clara khi đứng trò chuyện cùng một nhóm bạn sau trận đấu. Pique và bạn gái mới dường như không còn e ngại ống kính của các phóng viên. </p> <p>Trong khi Pique hạnh phúc bên tình mới, Shakira dồn mọi sự quan tâm cho hai con trai và chăm sóc người cha mới nằm viện phẫu thuật. Nữ ca sĩ người Colombia cũng trở lại phòng thu và trình làng những sản phẩm âm nhạc mới. Giọng ca nổi tiếng cho biết, âm nhạc chính là cách cô giải tỏa tâm trạng và những thất vọng trong cuộc sống. </p> </div>"}