{"url": "https://dantri.com.vn/giai-tri/thi-sinh-hoa-hau-hoa-binh-viet-nam-khoc-nac-doi-giam-khao-neu-ly-do-loai-20220830175606389.htm", "title": "Thí sinh Hoa hậu Hòa bình Việt Nam khóc nấc, đòi giám khảo nêu lý do loại", "abstract": "(Dân trí) - Gây chú ý khi khóc nức nở và liên tục chất vấn giám khảo vì bị loại tại vòng sơ khảo Hoa hậu Hòa bình Việt Nam 2022, thí sinh Lữ Thị Phương Dung đã chia sẻ với Dân trí lý do dẫn đến hành động này.", "content_html": "<div class=\"singular-content\"> <p>Chiều 30/8, vòng sơ khảo cuộc thi Hoa hậu Hòa bình Việt Nam 2022 đã diễn ra tại TPHCM. Kết thúc phần sơ loại, các gương mặt nổi bật được lựa chọn, bước tiếp vào phần phỏng vấn.</p> <p>Ngay khi MC công bố danh sách các thí sinh đi tiếp, thí sinh Lữ Thị Phương Dung (SBD 103) gây chú ý khi bất ngờ bước lên sân khấu với gương mặt đầm đìa nước mắt, yêu cầu Ban giám khảo cho biết lý do cô phải dừng chân tại cuộc thi này.</p> <p>Người đẹp nghẹn ngào nói: \"Em có thể hỏi Ban giám khảo lý do em không được vào vòng trong không? Em nghĩ là mình đã chuẩn bị rất kỹ để có thể được vào vòng phỏng vấn với Ban giám khảo\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/08/30/3355c401-2342-455a-a611-717e18c2207b-1661862228166/0_03_02.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/08/30/3355c401-2342-455a-a611-717e18c2207b-1661862228166.mp4\" data-video-key=\"9a13981e3118f8203f8ce4dcd3830667\" data-video-id=\"155469\"></video><figcaption> <p>Thí sinh khóc nức nở khi bị loại tại Hoa hậu Hòa bình Việt Nam 2022 (Thực hiện: Mộc Khải).</p> </figcaption></figure> <p>Trưởng Ban giám khảo - Hoa hậu Hà Kiều Anh - lập tức trấn an thí sinh và giải đáp: \"Thật ra tất cả thí sinh đã thể hiện hết sức và làm tốt phần thi của mình. Tuy nhiên, trong cuộc thi phải có người thắng và người thua. Không phải em không tốt, em không đẹp nhưng mỗi cuộc thi đều có các tiêu chí do cuộc thi đề ra và Ban giám khảo cũng chỉ có thể chọn lựa ra từng ấy thí sinh, không thể nào cho tất cả đều đậu được\".</p> <p>Dù giám khảo Hà Kiều Anh tận tình chia sẻ nhưng thí sinh này vẫn không chấp nhận. Người đẹp cho rằng không có tiêu chuẩn nào cho cái đẹp của người phụ nữ. Cô còn gặng hỏi Ban giám khảo rằng phải chăng mình bị loại là vì... đang niềng răng.</p> <p>\"Em nghĩ mỗi người sinh ra đều có một nét đẹp riêng, mỗi cá nhân sinh ra và tồn tại trên thế gian này đều có quyền thể hiện nét đẹp của mình. Em đứng đây, muốn đại diện cho những bạn niềng răng\", Phương Dung nức nở.</p> <p>Ngay lúc này, bà Phạm Kim Dung - trưởng Ban Tổ chức cuộc thi Hoa hậu Hòa bình Việt Nam 2022 đã nhắc nhở thí sinh phải giữ bình tĩnh và lắng nghe. Bà Dung khẳng định thí sinh Lữ Thị Phương Dung vẫn chưa đạt được tiêu chuẩn như những thí sinh khác đã đạt, đó là lý do cô phải dừng lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thí sinh Hoa hậu Hòa bình Việt Nam khóc nấc, đòi giám khảo nêu lý do loại  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/30/qq-1661872622368.jpeg\" alt=\"Thí sinh Hoa hậu Hòa bình Việt Nam khóc nấc, đòi giám khảo nêu lý do loại  - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/08/30/qq-1661872622368.jpeg\" data-photo-id=\"2114813\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2114813\" data-content-target=\"/giai-tri/thi-sinh-hoa-hau-hoa-binh-viet-nam-khoc-nac-doi-giam-khao-neu-ly-do-loai-20220830175606389.htm\"> <figcaption> <p>Top 53 Hoa hậu Hòa bình Việt Nam 2022 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Vẫn chưa hài lòng, thí sinh Phương Dung mong muốn được nghe lý giải từ tất cả thành viên Ban giám khảo.</p> <p>Giám khảo Đỗ Long cho biết, anh không hề ấn tượng với phần dự thi của Phương Dung và mong cô nên trau dồi bản thân thêm trước khi muốn thử sức ở một cuộc thi khác. Á hậu Kiều Loan thì cho rằng ai cũng có đam mê nhưng quan trọng là mỗi cá nhân cần hiểu được đam mê có phù hợp với khả năng của mình hay không.</p> <p>Sau đó, thí sinh Lữ Thị Phương Dung được mời xuống sân khấu. Tuy nhiên, cô vẫn không ngừng khóc và run rẩy, không kìm được cảm xúc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thí sinh Hoa hậu Hòa bình Việt Nam khóc nấc, đòi giám khảo nêu lý do loại  - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201926%202568'%2F%3E\" alt=\"Thí sinh Hoa hậu Hòa bình Việt Nam khóc nấc, đòi giám khảo nêu lý do loại  - 2\" data-width=\"1926\" data-height=\"2568\" data-original=\"https://icdn.dantri.com.vn/2022/08/30/z36839130492729634b3ae8826e78542e3272921d0ad8d-1661854257385.jpg?watermark=true\" data-photo-id=\"2114448\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2114448\" data-content-target=\"/giai-tri/thi-sinh-hoa-hau-hoa-binh-viet-nam-khoc-nac-doi-giam-khao-neu-ly-do-loai-20220830175606389.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/30/z36839130492729634b3ae8826e78542e3272921d0ad8d-1661854257385.jpg?watermark=true\"> <figcaption> <p>Thí sinh Lữ Thị Phương Dung (Ảnh: Mộc Khải).</p> </figcaption></figure> <p>Chia sẻ với <em>Dân trí</em>, Phương Dung cho biết cô đã đặt hết kỳ vọng vào cuộc thi này. Người đẹp mong được vào vòng phỏng vấn để có thể thể hiện được khả năng của mình.</p> <p>\"Tôi còn rất nhiều điều chưa nói và muốn thể hiện khả năng của mình trên sân khấu vì đã luyện tập rất lâu. Đó là khả năng viết bằng chân. Tôi muốn cho mọi người biết rằng tất cả bộ phận trên cơ thể mình đều có công năng sử dụng. Một người khuyết tật mà có thể làm được rất nhiều việc, mình sinh ra trọn vẹn như thế này thì các bộ phận trên cơ thể cũng phải làm được\".</p> <p>Lữ Thị Phương Dung cho biết trước đó, cô từng thi Hoa hậu Hoàn vũ Việt Nam nhưng chưa có thành tích. Hiện cô còn ghi danh tại cuộc thi Hoa khôi sông Vàm nhưng chưa biết kết quả.</p> </div>"}