{"url": "https://dantri.com.vn/giai-tri/dia-diem-to-chuc-tiec-cuoi-hoa-hau-do-my-linh-20221022172558332.htm", "title": "Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh", "abstract": "(Dân trí) - Đám cưới của doanh nhân Đỗ Vinh Quang và hoa hậu Đỗ Mỹ Linh sẽ được tổ chức vào ngày 23/10, tại một trung tâm tiệc cưới nằm trên đường Chương Dương Độ (Hoàn Kiếm, Hà Nội).", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/he-hodocx-1666433941383.jpeg\" alt=\"Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/he-hodocx-1666433941383.jpeg\" data-photo-id=\"2188024\" data-width=\"2048\" data-height=\"1364\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188024\" data-content-target=\"/giai-tri/dia-diem-to-chuc-tiec-cuoi-hoa-hau-do-my-linh-20221022172558332.htm\"> <figcaption>Ảnh cưới của hoa hậu Đỗ Mỹ Linh và Chủ tịch CLB Bóng đá Hà Nội Đỗ Vinh Quang  (Ảnh: Nhân vật cung cấp).</figcaption></figure> <p>Sau lễ ăn hỏi theo phong cách truyền thống, mang đậm dấu ấn Hà Nội, ngày 23/10, hoa hậu Đỗ Mỹ Linh và doanh nhân Đỗ Vinh Quang - thiếu gia nhà bầu Hiển sẽ chính thức kết hôn. Đây là đám cưới được mong chờ nhất Vbiz ở thời điểm hiện tại. </p> <p>Đám cưới của con trai bầu Hiển và hoa hậu Việt Nam 2016 sẽ được tổ chức tại một Trung tâm tiệc cưới nằm trên đường Chương Dương Độ, phường Chương Dương, quận Hoàn Kiếm, Hà Nội. Đây cũng là địa điểm quen thuộc, thường được lựa chọn để tổ chức các sự kiện lớn của Tập đoàn T&amp;T Group - nơi doanh nhân Đỗ Vinh Quang đang làm việc.</p> <p>Đám cưới của hoa hậu Đỗ Mỹ Linh và Chủ tịch CLB Hanoi FC sẽ được tổ chức trong một không gian ấm cúng, thân mật, riêng tư dưới sự chứng kiến và chúc phúc của gia đình, người thân, bạn bè và cán bộ nhân viên Tập đoàn T&amp;T Group, Ngân hàng SHB. Bởi như hoa hậu Đỗ Mỹ Linh đã chia sẻ trước đó, cặp đôi đều sinh ra và lớn lên trong gia đình ở khu phố cổ Hà Nội, coi trọng nề nếp gia phong, văn hóa truyền thống và đề cao giá trị của gia đình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201457%20971'%2F%3E\" alt=\"Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/he-hodocx-1666433941515.jpeg\" data-photo-id=\"2188025\" data-width=\"1457\" data-height=\"971\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188025\" data-content-target=\"/giai-tri/dia-diem-to-chuc-tiec-cuoi-hoa-hau-do-my-linh-20221022172558332.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/he-hodocx-1666433941515.jpeg\"> <figcaption>Tiệc cưới của thiếu gia nhà bầu Hiển và hoa hậu Việt Nam 2016 sẽ được tổ chức tại một trung tâm tiệc cưới nằm trên đường Chương Dương Độ (Ảnh: Linh Lê Chi).</figcaption></figure> <p>Trước đó, vào đúng ngày sinh nhật tuổi 26, trên trang facebook cá nhân, hoa hậu Đỗ Mỹ Linh lần đầu lên tiếng chia sẻ về chuyện tình đẹp như mơ và cái kết đầy viên mãn với chồng sắp cưới Đỗ Vinh Quang sau hai năm tìm hiểu, hẹn hò và được hai bên gia đình cùng bạn bè ủng hộ, vun vén.</p> <p>Nàng hậu chia sẻ, chồng sắp cưới Vinh Quang mang đến cho cô cảm giác an toàn và muốn tiến đến chặng đường tiếp theo với người đó. \"Bạn ấy luôn ủng hộ, tạo cho tôi cảm giác bình yên, thoải mái. Bạn ấy muốn ổn định gia đình và tôi theo bạn ấy\", cô nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201457%20970'%2F%3E\" alt=\"Địa điểm tổ chức tiệc cưới Hoa hậu Đỗ Mỹ Linh - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/he-hodocx-1666433941713.jpeg\" data-photo-id=\"2188026\" data-width=\"1457\" data-height=\"970\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188026\" data-content-target=\"/giai-tri/dia-diem-to-chuc-tiec-cuoi-hoa-hau-do-my-linh-20221022172558332.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/he-hodocx-1666433941713.jpeg\"> <figcaption>Đám hỏi của hoa hậu Đỗ Mỹ Linh và doanh nhân Đỗ Vinh Quang được tổ chức mang đậm dấu ấn truyền thống người Hà Nội (Ảnh: Linh Lê Chi).</figcaption></figure> <p>Đỗ Vinh Quang sinh năm 1995, là con trai thứ hai của doanh nhân Đỗ Quang Hiển (hay còn gọi là bầu Hiển). Anh là một trong những doanh nhân trẻ nổi bật nhất Việt Nam trong vài năm gần đây. Ngoài đảm nhiệm vị trí Chủ tịch CLB Bóng đá Hà Nội (Hanoi FC) khi mới 25 tuổi - trở thành Chủ tịch CLB trẻ tuổi nhất lịch sử bóng đá Việt Nam, Đỗ Vinh Quang hiện giữ chức Phó Chủ tịch HĐQT kiêm Phó Tổng Giám đốc Tập đoàn T&amp;T Group.</p> <p>Sau 29 năm phát triển, hiện vốn điều lệ của Tập đoàn 22.000 tỷ đồng, tổng tài sản đạt 45.000 tỷ đồng, sở hữu khoảng 200 công ty thành viên, trực thuộc, liên doanh liên kết với hơn 80.000 cán bộ nhân viên trong toàn hệ thống, hoạt động kinh doanh tại thị trường trong nước và quốc tế. T&amp;T Group đã mở chi nhánh, văn phòng đại diện tại Mỹ, Nga, Đức và Australia (Úc).</p> <p>Một số doanh nghiệp nổi bật nằm trong hệ sinh thái T&amp;T Group có thể kể đến như: Ngân hàng SHB, Chứng khoán SHS, Bảo hiểm BSH, Cảng Quảng Ninh, Tổng Công ty Lâm nghiệp Việt Nam Vinafor, Tổng Công ty Lương thực miền Nam Vinafood 2, Tổng Công ty Rau quả nông sản Vegetexco, Công ty Điện cơ Thống nhất, Công ty thể thao Hà Nội T&amp;T, Bất động sản T&amp;T Homes, Siêu cảng Logitics ICD Vĩnh Phúc, … </p> <p>Ngoài việc sở hữu một hệ sinh thái đa ngành, Tập đoàn mà doanh nhân Đỗ Vinh Quang đang làm việc còn tích cực ủng hộ cho công tác an sinh xã hội. Riêng trong đại dịch Covid-19, T&amp;T Group và các doanh nghiệp của mình đã ủng hộ cho công tác phòng, chống dịch của cả nước lên tới hơn 1.500 tỷ đồng. Đây cũng là một trong số ít tập đoàn 2 lần được trao tặng Huân chương Lao động hạng Nhất.</p> <p>Riêng chồng sắp cưới của hoa hậu Đỗ Mỹ Linh mới đây cũng được UBND - Ủy ban MTTQ Việt Nam TP Hà Nội vinh danh bởi những đóng góp tích cực trong công tác giảm nghèo và an sinh xã hội của Thủ đô.</p> </div>"}