{"url": "https://dantri.com.vn/giai-tri/rapper-binz-toi-khong-can-ai-tan-thanh-hay-phan-doi-chuyen-tinh-cam-20221015045029078.htm", "title": "Rapper Binz: \"Tôi không cần ai tán thành hay phản đối chuyện tình cảm\"", "abstract": "(Dân trí) - Rapper Binz cho biết anh chưa bao giờ có ý định giấu giếm hay công khai chuyện tình cảm của bản thân.", "content_html": "<div class=\"singular-content\"> <p>Binz hiện là một trong những rapper sở hữu lượng fan đông đảo. Bên cạnh những sản phẩm âm nhạc, chuyện tình cảm của anh cũng khiến nhiều người quan tâm. Dù chưa từng lên tiếng nhưng thời gian qua, Binz được cho là đã \"ngầm\" thừa nhận mối quan hệ với Châu Bùi.</p> <p>Trong buổi gặp gỡ báo chí mới đây, Binz khẳng định, anh chưa bao giờ có ý định giấu giếm hay công khai chuyện tình cảm của bản thân.</p> <p>\"Tôi không quan tâm đến những điều đang diễn ra trên mạng. Điều gì khiến mình cảm thấy hạnh phúc thật sự thì không cần sự tán thành hay phản đối của bất cứ ai\", Binz nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rapper Binz: Tôi không cần ai tán thành hay phản đối chuyện tình cảm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/binz-edited-1665780335554.jpeg\" alt=\"Rapper Binz: Tôi không cần ai tán thành hay phản đối chuyện tình cảm - 1\" data-width=\"2116\" data-height=\"1411\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/binz-edited-1665780335554.jpeg\" data-photo-id=\"2177758\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177758\" data-content-target=\"/giai-tri/rapper-binz-toi-khong-can-ai-tan-thanh-hay-phan-doi-chuyen-tinh-cam-20221015045029078.htm\"> <figcaption> <p>Rapper Binz xuất hiện lịch lãm, thu hút sự chú ý của đông đảo người hâm mộ (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Nam rapper cho biết từ xưa đến nay, mỗi người đến với anh, dù là tình bạn hay tình yêu, nỗi đau mới hay thành công mới đều làm cho cách viết nhạc của anh thay đổi.</p> <p>\"Tôi chưa bao giờ có định hướng cho âm nhạc của mình. Có thể nói, mỗi ngày thức dậy, tôi luôn đón nhận những thông điệp từ cuộc sống, từ đó cho ra đời những sản phẩm âm nhạc nương theo những điều bản thân muốn ngay thời điểm đó. Một nỗi đau mới hay một thành công mới đều làm được việc đó. Với tôi, tất cả mọi thứ đều có thể tác động đến cảm hứng nghệ thuật\", Binz bộc bạch.</p> <p>Về chuyện làm nghề, Binz cho rằng với anh, nghệ thuật không có quy tắc, nhưng điều quan trọng khi làm nghệ thuật là trách nhiệm.</p> <p>Chia sẻ với <em>Dân trí</em>, nam rapper cho biết hiện nay thiếu nhi được tiếp xúc với âm nhạc từ sớm, đôi khi một bài hát \"không hay\" có thể làm tan biến hết mọi điều tốt đẹp mà những người làm cha mẹ đã dạy cho con. Vì thế, ca từ và nội dung của mỗi bài hát cần được tính toán cẩn thận.</p> <p>\"Người tạo ra bài hát cần có trách nhiệm, nhất là với trẻ em. Trẻ em là một ghi chú rất lớn trong sự nghiệp làm nhạc của tôi\", nam rapper bộc bạch.</p> <p>Binz cho rằng văn hóa của Việt Nam có nhiều điều được đề cao, chính vì vậy, mỗi người nói chung và nghệ sĩ nói riêng đều phải cẩn thận khi đi giữa <a contenteditable=\"false\" href=\"https://dantri.com.vn/van-hoa/hang-loat-mv-bi-chi-trich-dung-tuc-boc-hoi-trong-dem-bo-van-hoa-noi-gi-20220921102404526.htm\">ranh giới của sự sáng tạo và phản cảm</a>.</p> <p>\"Có rất nhiều câu chuyện về văn hóa, câu chuyện dân gian có tính giáo dục mà ông cha ta đã để lại từ ngàn năm trước, có thể là sự nết na của người con gái, lòng chung thủy\"..., nam rapper nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rapper Binz: Tôi không cần ai tán thành hay phản đối chuyện tình cảm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204071%202033'%2F%3E\" alt=\"Rapper Binz: Tôi không cần ai tán thành hay phản đối chuyện tình cảm - 2\" data-width=\"4071\" data-height=\"2033\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/binz-edited-1665780669170.jpeg\" data-photo-id=\"2177761\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177761\" data-content-target=\"/giai-tri/rapper-binz-toi-khong-can-ai-tan-thanh-hay-phan-doi-chuyen-tinh-cam-20221015045029078.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/binz-edited-1665780669170.jpeg\"> <figcaption> <p>11 thành viên của nhóm SpaceSpeakers (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Sắp tới đây, Binz cùng các thành viên của SpaceSpeakers gồm: Hoàng Touliver, SOOBIN, SlimV, Rhymastic, Cường Seven, Kimmese, JustaTee, TINLE, Triple D và Kiên Ứng sẽ thực hiện live concert nhân kỷ niệm 11 năm thành lập nhóm vào tối 12/11 tại Nhà thi đấu Quân khu 7 (TPHCM). Đây là chuỗi dự án lớn nhất từ trước đến nay của nhóm.</p> <p>Tổng đạo diễn Việt Tú cho biết anh ôm ấp nhiều ý tưởng độc đáo với live concert lần này, với một không gian âm nhạc khó đoán, lấy cảm hứng từ đa vũ trụ, dự kiến thu hút 5.000 khán giả.</p> </div>"}