{"url": "https://dantri.com.vn/giai-tri/phat-ngon-bat-ngo-cua-madonna-ve-hai-nguoi-chong-cu-20220831203238383.htm", "title": "Phát ngôn bất ngờ của Madonna về hai người chồng cũ", "abstract": "(Dân trí) - Madonna từng trải qua hai cuộc hôn nhân thất bại trong quá khứ. Gần đây nữ ca sĩ có chia sẻ bất ngờ về hai lần lên xe hoa của mình.", "content_html": "<div class=\"singular-content\"> <p>Trong một video mới được tải lên kênh YouTube của Madonna, ngôi sao nhạc pop 64 tuổi đã trả lời hàng loạt câu hỏi về đời tư. Nữ ca sĩ được hỏi: \"Khi nhìn lại các quyết định, việc làm gì khiến cô nhận ra rằng đó không phải là ý tưởng tốt nhất?\".</p> <p>Madonna gây bất ngờ khi bày tỏ sự hối tiếc về hai cuộc hôn nhân của cô. Nữ hoàng nhạc Pop khẳng định, cô tiếc nuối về cả hai cuộc hôn nhân trong quá khứ của mình. Madonna từng kết hôn với ngôi sao điện ảnh Sean Penn từ năm 1985 đến năm 1989. Sau đó cô kết hôn với đạo diễn Guy Ritchie từ năm 2000 đến năm 2008.</p> <p>Cũng trong cuộc phỏng vấn, Madonna tiết lộ, nếu không phải là một nghệ sĩ, cô sẽ là một giáo viên. Khi được hỏi làm thế nào để cô ấy tiếp tục tìm thấy cảm hứng trong một thế giới khác rất nhiều so với khi cô ấy bắt đầu, nữ ca sĩ cho biết: \"Nếu bạn là một người ham hiểu biết và bạn luôn chú ý đến cuộc sống, bạn sẽ không bao giờ ngừng được truyền cảm hứng\".</p> <p>Ngôi sao từng giành 7 giải Grammy cũng nói rằng cô ấy rất thích khi gần đây được hợp tác với Kendrick Lamar và thừa nhận phần khó khăn nhất khi làm bộ phim sắp tới về đời cô là \"nhồi nhét\" toàn bộ cuộc đời cô ấy vào một bộ phim dài.</p> <p>Trước đó, bà mẹ sáu con thừa nhận rằng cô không thể thực sự thể hiện hết về bản thân như một nghệ sĩ khi kết hôn với đạo diễn Guy Ritchie.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát ngôn bất ngờ của Madonna về hai người chồng cũ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/madonnamygetty-1661952645469.jpg\" alt=\"Phát ngôn bất ngờ của Madonna về hai người chồng cũ - 1\" data-width=\"800\" data-height=\"566\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/madonnamygetty-1661952645469.jpg\" data-photo-id=\"2116694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2116694\" data-content-target=\"/giai-tri/phat-ngon-bat-ngo-cua-madonna-ve-hai-nguoi-chong-cu-20220831203238383.htm\"> <figcaption> <p>Ca sĩ Madonna (Ảnh: Getty Images).</p> </figcaption></figure> <p>\"Đã có lúc tôi cảm thấy như bị giam cầm. Tôi thực sự không được phép là chính mình. Bạn phải tìm một người chấp nhận con người thật của bạn và cảm thấy thoải mái với điều đó\", Madonna chia sẻ với tạp chí The Sun. Trước đây, Madonna từng nói rằng cô ấy thà bị \"tàu hỏa chạy qua\" hơn là kết hôn một lần nữa.</p> <p>Về phía Guy Ritchie, đạo diễn phim người Anh chia sẻ với tạp chí Details rằng anh không hối tiếc về khoảng thời gian ở bên Madonna vì anh ấy yêu những đứa trẻ của mình.</p> <p>Hồi năm 1991, Madonna gọi tài tử Sean Penn là tình yêu của đời mình trong một bộ phim tài liệu và cặp đôi đã duy trì mối quan hệ thân thiện trong nhiều năm sau khi ly hôn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát ngôn bất ngờ của Madonna về hai người chồng cũ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20879'%2F%3E\" alt=\"Phát ngôn bất ngờ của Madonna về hai người chồng cũ - 2\" data-width=\"634\" data-height=\"879\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/madonna1mygetty-1661952645444.jpg\" data-photo-id=\"2116693\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2116693\" data-content-target=\"/giai-tri/phat-ngon-bat-ngo-cua-madonna-ve-hai-nguoi-chong-cu-20220831203238383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/madonna1mygetty-1661952645444.jpg\"> <figcaption> <p>Madonna và người chồng đầu tiên Sean Penn (Ảnh: Wire Image).</p> </figcaption></figure> <p>Cuối tháng 4/2022, Madonna đã chia tay bạn trai kém 35 tuổi Ahlamalik Williams sau ba năm hẹn hò. Ngôi sao nhạc Pop khó duy trì mối quan hệ tình cảm với bạn trai 29 tuổi vì quá bận rộn với công việc.</p> <p>Madonna bắt đầu gắn bó với Ahlamalik vào năm 2019, bốn năm sau khi họ gặp nhau trong chuyến lưu diễn vòng quanh thế giới của Madonna mang tên Rebel Heart. </p> <p>Một nguồn tin tiết lộ với tờ <em>The Sun</em> rằng: \"Madonna đã hòa mình vào một cuộc sống bận rộn và gặp gỡ bạn bè, gia đình của mình nhiều hơn sau khi chia tay bạn trai. Cô ấy có một lịch trình dày đặc. Madonna sắp làm phim, thực hiện các dự án âm nhạc mới và chăm sóc gia đình. Mọi thứ với Ahlamalik đã qua. Họ vẫn còn tình cảm nhưng đã quyết định chia tay.</p> <p>Madonna và Ahlamalik Williams vẫn giữ quan hệ tốt đẹp và họ không gặp khó khăn gì khi chia tay. Họ từng đi lưu diễn cùng nhau, sống cùng nhà trong thời gian giãn cách xã hội vì đại dịch nhưng hiện tại họ đang sống cuộc sống khác nhau và Ahlamalik đã chuyển ra khỏi nhà của bạn gái\".</p> <p>Ngôi sao nhạc Pop Madonna có 2 con ruột và 4 con nuôi. Sau nhiều năm làm việc chăm chỉ, Madonna hiện sở hữu khối tài sản hàng trăm triệu USD và cô có cuộc sống sang chảnh, thư thái. Vài năm trở lại đây, Madonna tạm dừng các tour lưu diễn vì dịch Covid-19. Thay vào đó, nữ ca sĩ dành nhiều thời gian chăm sóc gia đình của mình.</p> <p>Là biểu tượng của làng nhạc Pop đã hàng chục năm nay, Madonna luôn khiến đồng nghiệp và người hâm mộ phải dành nhiều lời khen ngợi khi cô vẫn làm việc chăm chỉ ở tuổi U70. Nữ ca sĩ vẫn tung ra những ca khúc mới, đi biểu diễn vòng quanh thế giới, nhảy và hát trên sân khấu tràn đầy năng lượng, như bất cứ ca sĩ trẻ nào.</p> <p>Madonna từng chia sẻ với phóng viên rằng, cô không bao giờ có ý định dừng làm việc dù rằng nhiều năm qua, từ khi còn là một ca sĩ chưa nổi tiếng cho tới hiện tại, cô luôn luôn là mục tiêu của những cuộc tranh cãi.</p> <p>\"Mọi người luôn cố gắng bịt miệng tôi vì lý do này hay lý do khác, họ nói tôi không đủ xinh, không hát hay, không đủ tài năng và bây giờ thì nói rằng tôi không còn trẻ nữa. Họ chỉ tiếp tục cố gắng tìm cớ để chỉ trích tôi còn về phía cá nhân tôi, tôi chống lại chủ nghĩa tuổi tác\", Madonna nói.</p> </div>"}