{"url": "https://dantri.com.vn/giai-tri/le-duong-bao-lam-lan-dau-co-dao-dien-can-dam-giao-toi-vai-tram-tinh-20221018154944353.htm", "title": "Lê Dương Bảo Lâm: \"Lần đầu có đạo diễn can đảm giao tôi vai... trầm tính\"", "abstract": "(Dân trí) - Lần đầu đảm nhận vai chính trong phim điện ảnh, Lê Dương Bảo Lâm phải nhờ sự trợ giúp từ Kiều Minh Tuấn, Song Luân đồng thời tiết chế cảm xúc, năng lượng rất nhiều để hóa thân vào vai diễn.", "content_html": "<div class=\"singular-content\"> <p>Là diễn viên hài, \"nhẵn mặt\" trong các chương trình truyền hình nhưng đây là lần đầu tiên, Lê Dương Bảo Lâm đảm nhận vai nam chính trong phim điện ảnh<em>. </em>Vai diễn trong <em>Khi ta hai lăm</em> lại là một nhân vật trầm tính, ít nói, khác hẳn với tính cách ngoài đời của anh.</p> <p>Chia sẻ về lần hóa thân này, Lê Dương Bảo Lâm nói: \"Lần đầu tiên có một đạo diễn can đảm giao cho tôi vai diễn khác với tính cách của tôi trước giờ. Mặc dù không phải lần đầu tiên tiếp xúc với điện ảnh, nhưng đây là vai diễn rất khác của tôi. Đó là một Dương Lâm mới lạ, trầm tính, có chiều sâu và ít gây cười hơn\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Dương Bảo Lâm: Lần đầu có đạo diễn can đảm giao tôi vai... trầm tính - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/le-duong-bao-lam-tai-buoi-cong-bo-du-an-dien-anh-khi-ta-hai-lam-anh-ban-to-chuc-1666081567577.jpg\" alt=\"Lê Dương Bảo Lâm: Lần đầu có đạo diễn can đảm giao tôi vai... trầm tính - 1\" data-width=\"5009\" data-height=\"3339\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/le-duong-bao-lam-tai-buoi-cong-bo-du-an-dien-anh-khi-ta-hai-lam-anh-ban-to-chuc-1666081567577.jpg\" data-photo-id=\"2182305\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182305\" data-content-target=\"/giai-tri/le-duong-bao-lam-lan-dau-co-dao-dien-can-dam-giao-toi-vai-tram-tinh-20221018154944353.htm\"> <figcaption> <p>Lê Dương Bảo Lâm tại buổi công bố dự án điện ảnh \"Khi ta hai lăm\" (Ảnh: Ban Tổ chức). </p> </figcaption></figure> <p>Vào vai diễn quá khác biệt so với bản thân, Lê Dương Bảo Lâm cho biết anh đã phải gọi điện \"cầu cứu\" Kiều Minh Tuấn, Song Luân… cùng những người bạn hiểu biết về điện ảnh để hỏi thêm về kinh nghiệm, cách hóa thân vào nhân vật. Nam diễn viên chia sẻ, bạn bè, đồng nghiệp cũng giúp đỡ và hỗ trợ anh rất nhiều để có được vai diễn lần này. </p> <p>Anh nói thêm: \"Khó khăn nhất của tôi trong vai diễn này là đôi mắt. Vì đôi mắt tôi \"tinh ranh\" quá. Trước đó, tôi tham gia rất nhiều chương trình đòi hỏi nhiều năng lượng. Khi hóa thân vào vai diễn này, tôi phải tập luyện tiết chế hình thể, đôi mắt và chân mày của mình rất nhiều\".</p> <p>Lê Dương Bảo Lâm cho hay, anh cảm thấy may mắn khi được đạo diễn Luk Vân trao cho cơ hội lần này vì trước đó cả hai chưa từng làm việc chung. Khi mới nhận được lời mời, anh bất ngờ đến mức hỏi lại phía đoàn phim có... mời nhầm người không. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Dương Bảo Lâm: Lần đầu có đạo diễn can đảm giao tôi vai... trầm tính - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203840%205760'%2F%3E\" alt=\"Lê Dương Bảo Lâm: Lần đầu có đạo diễn can đảm giao tôi vai... trầm tính - 2\" data-width=\"3840\" data-height=\"5760\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/nam-dien-vien-cho-biet-anh-phai-tiet-che-hinh-the-va-cam-xuc-rat-nhieu-trong-vai-dien-lan-nay-anh-ban-to-chuc-1666081567652.jpg\" data-photo-id=\"2182306\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182306\" data-content-target=\"/giai-tri/le-duong-bao-lam-lan-dau-co-dao-dien-can-dam-giao-toi-vai-tram-tinh-20221018154944353.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/nam-dien-vien-cho-biet-anh-phai-tiet-che-hinh-the-va-cam-xuc-rat-nhieu-trong-vai-dien-lan-nay-anh-ban-to-chuc-1666081567652.jpg\"> <figcaption> <p>Nam diễn viên cho biết anh phải tiết chế hình thể và cảm xúc rất nhiều trong vai diễn lần này (Ảnh: Ban Tổ chức). </p> </figcaption></figure> <p>Lê Dương Bảo Lâm tiết lộ, trong quá trình quay phim, anh liên tục nhận được lời động viên từ Luk Vân nên có thêm động lực cho vai diễn.</p> <p>\"Tôi không ngờ một ngày gương mặt của mình có thể xuất hiện trên màn ảnh rộng, vừa đẹp lại vừa chỉn chu như thế. Cảm ơn Vân (đạo diễn Luk Vân - PV) đã cho tôi xuất hiện với một hình ảnh rất mới, một con người tiềm ẩn mà khán giả chưa từng biết tới\", nam diễn viên cho biết.</p> <p>Về phía Midu, khi được ngỏ lời diễn cặp với Lê Dương Bảo Lâm, cô tiết lộ lúc đầu bản thân có hơi hoang mang vì không hình dung được cảnh tượng cả hai diễn chung sẽ như thế nào. Trước đó, hai người chỉ làm việc với nhau trong các gameshow. Cho đến khi tiếp xúc với nam diễn viên hài trên phim trường cô mới cảm thấy cả hai có được sự liên kết. \"Bây giờ tôi mới bắt đầu tin, anh Dương Lâm có thể vào vai soái ca trầm tính\", nữ diễn viên cho hay.</p> <p>Bên cạnh 2 tên tuổi trên, đạo diễn phim <em>Khi ta hai lăm</em> đã đánh cược tác phẩm của mình vào dàn diễn viên trẻ gồm: Otis Nhật Trường, Him Phạm, Tạ Hoàng Long, Trường Đặng, Cindy Diễm My, Á hậu Thủy Tiên…</p> <p>Nội dung phim xoay quanh nhân vật Tuệ Lâm (Midu thủ vai), một nữ quản lý nghệ sĩ trẻ với tâm huyết cháy bỏng dành cho nhóm nhạc của mình. Sau nhiều biến cố và đối mặt với nhiều khó khăn, cô quyết tâm gây dựng lại nhóm nhạc, để họ xuất hiện trước khán giả một cách xứng đáng. Phim được khởi quay vào cuối tháng 10 và dự kiến khởi chiếu vào ngày 14/2/2023.</p> </div>"}