{"url": "https://dantri.com.vn/giai-tri/ban-gai-cu-tiet-lo-se-chang-the-mua-nha-neu-khong-co-ty-phu-elon-musk-20220930123519397.htm", "title": "Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk", "abstract": "(Dân trí) - Grimes - bạn gái cũ của tỷ phú Elon Musk - tiết lộ rằng cô sẽ không thể mua nổi nhà nếu không có sự giúp đỡ của Musk. Grimes cảm thấy cay đắng bởi cô cũng là một nghệ sĩ nổi tiếng và thành công.", "content_html": "<div class=\"singular-content\"> <p>Nữ ca sĩ người Canada - Grimes (34 tuổi) đã gây bất ngờ khi tuyên bố rằng cô sẽ không thể nào mua nổi nhà nếu không có sự hỗ trợ tài chính của bạn trai cũ - tỷ phú Elon Musk. Grimes có hai người con chung với tỷ phú Elon Musk. Hiện tại, hai người cùng nhau chăm sóc các con chung.</p> <p>Trong tuần này, Grimes đã lên mạng xã hội đề nghị cộng đồng fan của mình cùng lên tiếng trước vấn đề giá nhà không ngừng tăng cao ở bang Texas (Mỹ), điều này khiến việc sở hữu nhà đối với nhiều cá nhân trở thành việc nằm ngoài tầm với.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/spotted-together-in-china-januar-edited-1664515808228.jpeg\" alt=\"Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk - 1\" data-width=\"1600\" data-height=\"1066\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/spotted-together-in-china-januar-edited-1664515808228.jpeg\" data-photo-id=\"2157175\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157175\" data-content-target=\"/giai-tri/ban-gai-cu-tiet-lo-se-chang-the-mua-nha-neu-khong-co-ty-phu-elon-musk-20220930123519397.htm\"> <figcaption> <p>Chia sẻ mới nhất của Grimes về việc Elon Musk đã hỗ trợ cô tiền mua nhà nhận được nhiều sự quan tâm (Ảnh: Page Six).</p> </figcaption></figure> <p>Ngay khi Grimes đưa ra những quan điểm cá nhân trước việc giá nhà tăng cao gây khó cho nhiều người trong việc sở hữu một ngôi nhà của riêng mình, nhiều cư dân mạng đã lên tiếng chỉ trích nữ ca sĩ vì cho rằng cô đang lên tiếng thể hiện tâm tư về một vấn đề mà thực ra vấn đề ấy chẳng hề tác động tới cuộc sống của cô trong thực tế.</p> <p>Trong đăng tải của mình về vấn đề giá nhà tăng cao, Grimes viết: \"Các bạn hãy cùng tôi lên tiếng để bày tỏ mong muốn giảm giá nhà tại thành phố Austin, bang Texas, Mỹ. Hiện tại, nhiều biện pháp hiệu quả đã được nhà chức trách đưa ra để khắc phục tình trạng này, nhưng chúng ta cũng cần lên tiếng bày tỏ quan điểm của cộng đồng, để những nỗ lực của nhà chức trách nhận được sự quan tâm, ủng hộ đến từ tiếng nói của người dân\".</p> <p>Ngay lập tức, đã có những ý kiến bình luận thể hiện sự thiếu thiện chí đối với lời kêu gọi của Grimes, chẳng hạn, một cư dân mạng bình luận: \"Grimes, cô đã có nhà rồi, ý kiến của cô về vấn đề giá nhà tăng cao thực sự không thuyết phục\".</p> <p>Ngay lập tức, nữ ca sĩ đã vào tiết lộ một thông tin: \"Trước hết tôi cần cho các bạn biết rằng tôi cũng không có đủ tiền mua nhà ở thành phố này nếu không nhận được sự hỗ trợ tài chính từ cha của các con tôi, điều này thật khó tin bởi thực ra trong đánh giá của nhiều người, tôi cũng là một ca sĩ tương đối thành công, tôi được biết đến rộng rãi đấy chứ.</p> <p>Thứ hai, ý kiến mà tôi đưa ra không phải là nhận định của riêng một mình tôi, tôi vừa nhận lời hỗ trợ một số chuyên gia và nhà hoạch định chính sách trong vấn đề nhà ở, tôi đưa ra lời kêu gọi này dựa trên sự tư vấn của họ\".</p> <p>Chia sẻ mới nhất của Grimes về việc Elon Musk đã hỗ trợ cô tiền mua nhà nhận được nhiều sự quan tâm, bởi trước đây, những gì mà Grimes tiết lộ về Elon Musk luôn cho công chúng thấy một vị tỷ phú sống như một... người nghèo khó với phong cách chi tiêu tằn tiện tới khó tin.</p> <p><strong>Cuộc sống \"nghèo khó\" của người giàu nhất thế giới qua lời kể của bạn gái</strong></p> <p>Tỷ phú Elon Musk hiện được xem là người giàu nhất thế giới với khối tài sản lên tới hơn 250 tỷ USD. Dù vậy, cuộc sống bên người giàu nhất thế giới không hề hào nhoáng như đa số chúng ta hình dung.</p> <p>Nữ ca sĩ Grimes từng tiết lộ trong một cuộc phỏng vấn rằng tỷ phú Elon Musk có những giai đoạn \"sống dưới mức nghèo khó\", có những thời điểm trong nhà của anh không có thức ăn nào khác ngoài... bơ lạc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201403%20933'%2F%3E\" alt=\"Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk - 2\" data-width=\"1403\" data-height=\"933\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/3-1664515794672.jpg\" data-photo-id=\"2157169\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157169\" data-content-target=\"/giai-tri/ban-gai-cu-tiet-lo-se-chang-the-mua-nha-neu-khong-co-ty-phu-elon-musk-20220930123519397.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/3-1664515794672.jpg\"> <figcaption> <p>Grimes có hai người con chung với tỷ phú Elon Musk. Hiện tại, hai người cùng nhau chăm sóc các con chung (Ảnh: Page Six).</p> </figcaption></figure> <p>Grimes chia sẻ rằng, Elon Musk không gây dựng cho bản thân một cuộc sống riêng xa hoa là bởi anh không ngừng phải đầu tư tiền bạc cho các dự án, nhu cầu hưởng thụ của bản thân không phải là điều khiến vị tỷ phú này quan tâm.</p> <p>Trong cuộc phỏng vấn với tạp chí <em>Vanity Fair</em> hồi đầu năm nay, Grimes cho biết rằng dù được xem là người giàu nhất thế giới, nhưng có những lúc Elon Musk còn \"không có thu nhập\", \"không có tiền mặt\". Ngoài ra, trong cuộc sống hàng ngày, Elon Musk thường xuyên \"nói những điều mà những người xung quanh không thể hiểu nổi\", thậm chí nhiều người sẽ nghĩ anh \"ngớ ngẩn, ngốc nghếch\".</p> <p>Tuy thế, Grimes không cảm thấy những điều này có gì phiền toái hay khiến cô cảm thấy thất vọng, bởi cô biết rằng bạn trai mình đang theo đuổi những kế hoạch và mơ ước lớn lao.</p> <p>Nữ ca sĩ 34 tuổi thừa nhận rằng những dự án mà bạn trai cô đang theo đuổi ở một tầm cao khác thường: \"Các dự án về không gian vũ trụ mà anh ấy theo đuổi đều rất khó nhằn, đầy thách thức, lại không tạo ra lợi nhuận cho anh ấy ở thời điểm hiện tại, nhưng sẽ có những lợi ích khó đong đếm được về lâu dài.</p> <p>Dù vậy, các dự án ấy đều tốn kém và có nhiều rủi ro, nguy cơ. Mọi người thường nghĩ rằng Elon Musk hẳn phải có rất nhiều tiền vì anh ấy là tỷ phú giàu nhất thế giới, nhưng thực sự là anh ấy luôn dồn hết tất cả tiền mình có cho các dự án. Vì vậy, anh ấy không hề sống như một tỷ phú. Đôi khi, anh ấy còn sống dưới mức nghèo khó.</p> <p>Chính tôi nhiều khi cũng khó thích nghi được với cuộc sống của anh ấy, có lúc tôi đã phải thốt lên rằng: Liệu chúng ta có thể chuyển ra khỏi ngôi nhà rất thiếu an toàn này được không? Đó là một ngôi nhà nhỏ mà anh ấy đang thuê, giá trị căn nhà chỉ vào khoảng 40.000 USD.</p> <p>Hàng xóm có thể chụp ảnh, ghi hình chúng tôi rất dễ dàng, không có biện pháp an ninh đặc biệt nào cho ngôi nhà, trong nhà không có đồ ăn gì mấy, có lúc, tôi chỉ có một thứ thức ăn duy nhất là bơ lạc để ăn trong 8 ngày liên tiếp\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"Bạn gái cũ tiết lộ sẽ chẳng thể mua nhà nếu không có tỷ phú Elon Musk - 3\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/1-1664515794670.jpg\" data-photo-id=\"2157170\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157170\" data-content-target=\"/giai-tri/ban-gai-cu-tiet-lo-se-chang-the-mua-nha-neu-khong-co-ty-phu-elon-musk-20220930123519397.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/1-1664515794670.jpg\"> <figcaption> <p>Grimes cho biết rằng dù được xem là người giàu nhất thế giới, nhưng có những lúc Elon Musk còn \"không có thu nhập\", \"không có tiền mặt\" (Ảnh: Page Six).</p> </figcaption></figure> <p>Trước đây, Elon Musk đã tuyên bố sẽ bán hết tất cả tài sản mà anh có. Quả thực, vị tỷ phú đã làm đúng như vậy trong năm ngoái. Anh đã bán hết tất cả bất động sản của mình với tổng trị giá lên tới 144 triệu USD.</p> <p>Grimes cũng tiết lộ rằng Elon Musk có những khía cạnh lập dị, kỳ quái: \"Chúng ta thường ngưỡng mộ những thiên tài, những tỷ phú, nhưng nhiều người không hiểu rằng lý do khiến một người trở nên phi thường là bởi họ có cách sống và cách hành xử khác thường, thậm chí bất thường. Những người phi thường không tư duy và hành động theo những chuẩn mực thông thường\".</p> <p>Elon đặc biệt thích mọi thứ quanh mình phải thật gọn gàng, ngăn nắp. Grimes cho biết Elon sống rất giản dị và tiết kiệm bởi anh không có nhiều tiền để chi dùng cho cuộc sống hàng ngày. Có thời điểm, cô đề nghị anh mua một chiếc nệm mới vì chiếc nệm mà họ đang dùng đã khá cũ, nhưng anh quyết định... không mua.</p> </div>"}