{"url": "https://dantri.com.vn/giai-tri/cuoc-thi-hoa-hau-quoc-te-bi-to-bo-mac-thi-sinh-co-dau-hieu-lua-dao-20221111144320729.htm", "title": "Cuộc thi hoa hậu quốc tế bị tố bỏ mặc thí sinh, có dấu hiệu lừa đảo", "abstract": "(Dân trí) - Cuộc thi sắc đẹp quốc tế mang tên Miss Planet International 2022 (Hoa hậu Hành tinh Quốc tế) tổ chức tại Uganda với đêm chung kết dự kiến diễn ra vào ngày 20/11 khiến thí sinh tham dự bức xúc.", "content_html": "<div class=\"singular-content\"> <p>Miss Planet International 2022 đã bị hoãn nhiều lần trước khi Ban Tổ chức thông báo thời gian và địa điểm tổ chức chung kết cuộc thi. Được biết, các thí sinh đã có mặt tại Uganda để tham dự chung kết nhưng họ rất thất vọng trước sự sắp xếp của BTC. </p> <p>Người đẹp Tonille Watkis, đại diện của Jamaica tại cuộc thi, đăng tải trên trang cá nhân, cuộc thi Miss Planet International 2022 bị hủy. Hầu hết các thí sinh của cuộc thi đã quyết định rời khỏi cuộc thi này và trở về quê nhà.</p> <p>Người đẹp Jamaica đã gửi lời cảm ơn sự ủng hộ của khán giả và cảm thấy vinh dự khi được tiếp tục đại diện cho quê hương tại các cuộc thi nhan sắc khác. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc thi hoa hậu quốc tế bị tố bỏ mặc thí sinh, có dấu hiệu lừa đảo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/anh-1-1668152380710.jpg\" alt=\"Cuộc thi hoa hậu quốc tế bị tố bỏ mặc thí sinh, có dấu hiệu lừa đảo - 1\" data-width=\"1638\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/anh-1-1668152380710.jpg\" data-photo-id=\"2214693\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214693\" data-content-target=\"/giai-tri/cuoc-thi-hoa-hau-quoc-te-bi-to-bo-mac-thi-sinh-co-dau-hieu-lua-dao-20221111144320729.htm\"> <figcaption> <p>Cuộc thi Miss Planet International 2022 bị thí sinh tố có hành vi lừa đảo, bỏ mặc thí sinh (Ảnh: Missosology).</p> </figcaption></figure> <p>Đại diện của Cộng hòa Séc - Tamila Sparrow bức xúc viết trên trang cá nhân: \"Tôi rất xin lỗi nhưng tất cả chúng tôi đều bị lừa. Chúng tôi không có nổi 10% hoạt động, không có nhà tài trợ, không có nơi ăn ở. Chúng tôi bị tắc lại ở Uganda.</p> <p>Chúng tôi đã cố gắng giải quyết. Thậm chí, những người không liên quan tới cuộc thi này đã lấy tiền của họ để cho chúng tôi đồ ăn và nơi ở an toàn. Tôi không thể tiếp tục im lặng nữa. Tôi rất tiếc cho những người đã bỏ tiền của và tâm trí cho cuộc thi này. </p> <p>Nhưng mọi thứ cần được công khai. Xin hãy chia sẻ thông tin này. 35 thí sinh (hiện chưa thể di chuyển khỏi Uganda) đều thấy bị lừa\".</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Cuộc thi hoa hậu quốc tế bị tố bỏ mặc thí sinh, có dấu hiệu lừa đảo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20360%20450'%2F%3E\" alt=\"Cuộc thi hoa hậu quốc tế bị tố bỏ mặc thí sinh, có dấu hiệu lừa đảo - 2\" data-width=\"360\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/anh-2-1668152380700.jpg\" data-photo-id=\"2214692\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214692\" data-content-target=\"/giai-tri/cuoc-thi-hoa-hau-quoc-te-bi-to-bo-mac-thi-sinh-co-dau-hieu-lua-dao-20221111144320729.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/anh-2-1668152380700.jpg\"> <figcaption> <p>Đại diện Cộng hòa Séc (phải) trong cuộc thi (Ảnh: Instagram).</p> </figcaption></figure> <p>Một số thí sinh của Miss Planet International 2022 đã nhờ cảnh sát can thiệp khi nhận thấy dấu hiệu bị ban tổ chức cuộc thi lừa đảo.</p> <p>Người đẹp Tamila cho biết, cô đã đến sở cảnh sát Kampala nộp đơn kiện hai người đứng sau cuộc thi Miss Planet International, Wilbert Tolentino và Shandy Montecarlo Lim, yêu cầu họ phải có trách nhiệm với thí sinh. Cô hy vọng pháp luật sẽ giúp 35 cô gái đến từ khắp thế giới lấy lại công bằng.</p> <p>Được biết, Thái Lan và Philippines cũng cử đại diện tham dự cuộc thi này. Á hậu 1 của cuộc thi sắc đẹp uy tín của Philippines - Binibining Pilipinas 2022 - Herlene Nicole Budol và Á hậu 4 của cuộc thi Hoa hậu Hoàn vũ Thái Lan 2022 - Renee Veronica là những đại diện mạnh của cuộc thi năm nay. </p> <p>Hiện, BTC của cuộc thi Miss Planet International 2022 chưa lên tiếng về những thông tin mà thí sinh đăng tải trên mạng xã hội.</p> <p>Miss Planet International là cuộc thi sắc đẹp quy mô nhỏ, không được nhiều người quan tâm. Trang chủ Miss Planet International mô tả về cuộc thi: \"Chúng tôi tìm kiếm những người phụ nữ hoàn hảo đại diện cho sứ mệnh gìn giữ hành tinh xinh xắn của chúng ta\".</p> </div>"}