{"url": "https://dantri.com.vn/giai-tri/dien-vien-ve-nha-di-con-dang-quang-hoa-hau-quy-ba-hoa-binh-quoc-te-2022-20221115123740355.htm", "title": "Diễn viên \"Về nhà đi con\" đăng quang Hoa hậu Quý bà Hòa bình Quốc tế 2022", "abstract": "(Dân trí) - Chia sẻ cảm xúc sau khi đăng quang, Phan Kim Oanh xúc động cho biết đây là trải nghiệm không thể quên trong đời của cô.", "content_html": "<div class=\"singular-content\"> <p>Tối 14/11, chung kết Mrs Grand International 2022 - Hoa hậu Quý bà Hòa bình Quốc tế 2022 - đã diễn ra tại Myanmar với sự tranh tài của 35 thí sinh. Kết quả, đại diện Việt Nam - Phan Kim Oanh đã giành được chiếc vương miện cao quý nhất.</p> <p>Cùng với danh hiệu Hoa hậu, Phan Kim Oanh còn đoạt thêm giải thưởng phụ Người có thân hình đẹp nhất tại cuộc thi năm nay.</p> <p>Bốn danh hiệu Á hậu được trao cho đại diện đến từ Suriname, Thái Lan, Myanmar và Philippines.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Diễn viên Về nhà đi con đăng quang Hoa hậu Quý bà Hòa bình Quốc tế 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/6-1668490543765.jpg\" alt=\"Diễn viên Về nhà đi con đăng quang Hoa hậu Quý bà Hòa bình Quốc tế 2022 - 1\" data-width=\"3336\" data-height=\"5000\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/6-1668490543765.jpg\" data-photo-id=\"2219648\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219648\" data-content-target=\"/giai-tri/dien-vien-ve-nha-di-con-dang-quang-hoa-hau-quy-ba-hoa-binh-quoc-te-2022-20221115123740355.htm\"> <figcaption> <p>Phan Kim Oanh đăng quang Hoa hậu Quý bà Hòa bình Quốc tế 2022 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Chia sẻ cảm xúc sau khi đăng quang, Phan Kim Oanh xúc động nói: \"Lần đầu tiên trong cuộc đời, tôi đã có những trải nghiệm không bao giờ có thể quên được. Trước giờ thi, đã có lúc tôi muốn bật khóc vì áp lực, nhưng tôi luôn tin tưởng, luôn là chính mình cũng như dũng cảm bước qua các giới hạn. Danh hiệu cao quý này nhắc tôi sẽ phải cố gắng hơn mỗi ngày\".</p> <p>Trong đêm chung kết, người đẹp Phan Kim Oanh xuất hiện lộng lẫy, tự tin hô vang tên \"Việt Nam\" trên sân khấu Hoa hậu Quý bà Hòa bình Quốc tế 2022. Sau khi vào top 5, cô nhận câu hỏi ứng xử từ Ban giám khảo: \"Nếu trở thành Hoa hậu Quý bà Hòa bình Quốc tế 2022, bạn sẽ làm gì sau khi thức dậy vào sáng mai?\".</p> <p>Đại diện Việt Nam trả lời: \"Các vấn đề về chiến tranh và bạo lực vẫn còn đang diễn ra trên thế giới, và tôi nghĩ rằng trong mỗi gia đình cần có sự bình đẳng. Tôi hiểu rằng tài sản quý giá nhất đối với người phụ nữ là gia đình và tôi đã phải chứng kiến bạo lực làm tan nát biết bao nhiêu gia đình như chồng đánh vợ, đánh con khiến cho người phụ nữ cảm thấy đau đớn và sợ hãi trong chính ngôi nhà của mình. Nếu tôi trở thành Hoa hậu Quý bà Hòa bình Quốc tế, tôi sẵn sàng giúp đỡ những người phụ nữ phải chịu cảnh bạo lực gia đình, giúp họ có một cuộc sống tươi đẹp hơn, hạnh phúc hơn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Diễn viên Về nhà đi con đăng quang Hoa hậu Quý bà Hòa bình Quốc tế 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203340%205000'%2F%3E\" alt=\"Diễn viên Về nhà đi con đăng quang Hoa hậu Quý bà Hòa bình Quốc tế 2022 - 2\" data-width=\"3340\" data-height=\"5000\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/8-1668491346656.jpg\" data-photo-id=\"2219663\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219663\" data-content-target=\"/giai-tri/dien-vien-ve-nha-di-con-dang-quang-hoa-hau-quy-ba-hoa-binh-quoc-te-2022-20221115123740355.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/8-1668491346656.jpg\"> <figcaption> <p>Hoa hậu Phan Kim Oanh cùng 2 Á hậu sau đêm chung kết (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Phan Kim Oanh sinh năm 1988 tại Hải Phòng, hiện đang sinh sống và làm việc tại Hà Nội. Cô từng đóng vai phụ trong một số bộ phim như: <em>Những cô gái trong thành phố</em>, <em>Về nhà đi con, Làng ế vợ, Đại gia chân đất, Lửa ấm, Tình yêu và tham vọng...</em></p> <p>Hoa hậu Quý bà Hòa bình Quốc tế 2022 là đấu trường nhan sắc quốc tế dành cho quý bà với thông điệp phản đối chiến tranh, ủng hộ hòa bình. Năm nay, cuộc thi được tổ chức từ ngày 9 đến ngày 14/11 tại Myanmar. Đây cũng là lần đầu tiên Việt Nam có đại diện tham dự đấu trường sắc đẹp này.</p> </div>"}