{"url": "https://dantri.com.vn/giai-tri/ly-dich-phong-vuong-nghi-van-mua-dam-vua-phu-nhan-da-go-bai-20220911100218447.htm", "title": "Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài", "abstract": "(Dân trí) - Những ngày qua, cộng đồng mạng Trung Quốc xôn xao khi phát hiện ngôi sao trẻ Lý Dịch Phong bị hủy show, xóa hình ảnh khỏi loạt tài khoản Weibo lớn. Bài đăng thanh minh của anh cũng biến mất bí ẩn.", "content_html": "<div class=\"singular-content\"> <p>Lý Dịch Phong vướng tin đồn bị bắt vì mua dâm, môi giới mại dâm từ ngày 6/9. Chiều 10/9, tờ iFeng phát hiện hàng loạt bài tuyên truyền liên quan đến Lý Dịch Phong trên kênh thông tin của Hiệp hội Nghệ sĩ Truyền hình Trung Quốc, Lễ trao giải Hoa Đỉnh, Kim Ưng đều biến mất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/ly-dich-phong-12-1662865034696.jpg\" alt=\"Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài - 1\" data-width=\"680\" data-height=\"1020\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/ly-dich-phong-12-1662865034696.jpg\" data-photo-id=\"2130127\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130127\" data-content-target=\"/giai-tri/ly-dich-phong-vuong-nghi-van-mua-dam-vua-phu-nhan-da-go-bai-20220911100218447.htm\"> <figcaption> <p>Lý Dịch Phong đang là nhân vật tâm điểm của truyền thông Hoa ngữ sau khi anh vướng nghi vấn bị phong sát \"ngầm\" (Ảnh: Sina).</p> </figcaption></figure> <p>Phần biểu diễn của anh trên đài truyền hình trung ương Trung Quốc - CCTV nhân dịp Tết Trung thu 2022 cũng bị cắt bỏ và được thay thế bởi một tiết mục khác. Ngày 10/9, trang Weibo chính thức của Viện Kiểm sát nhân dân Trung Quốc cũng xóa bài đăng tuyên truyền cho đại sứ của hoạt động là Lý Dịch Phong. </p> <p>Theo QQ, động thái xóa tên người nổi tiếng khỏi giải thưởng, bài quảng bá hay cắt sóng chỉ xảy ra khi họ vướng bê bối nghiêm trọng. Triệu Vy, Trịnh Sảng, Ngô Diệc Phàm cũng từng rơi vào hoàn cảnh này vào năm 2021. </p> <p>Trừ Triệu Vy, Trịnh Sảng và Ngô Diệc Phàm phải nhận lệnh cấm hoạt động nghệ thuật vĩnh viễn tại Trung Quốc. \"Nữ thần thanh xuân\" bị phạt 46 triệu USD vì trốn thuế và bị chỉ trích bỏ rơi con sơ sinh từ khi chào đời. Ngô Diệc Phàm đang ngồi tù chờ ngày xét xử vì cáo buộc dùng chất cấm, hiếp dâm… </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20914'%2F%3E\" alt=\"Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài - 2\" data-width=\"620\" data-height=\"914\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/ly-dich-phong-1-1662865034675.jpg\" data-photo-id=\"2130126\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130126\" data-content-target=\"/giai-tri/ly-dich-phong-vuong-nghi-van-mua-dam-vua-phu-nhan-da-go-bai-20220911100218447.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/ly-dich-phong-1-1662865034675.jpg\"> <figcaption> <p>Lý Dịch Phong vướng nghi vấn mua bán dâm (Ảnh: Sina).</p> </figcaption></figure> <p>Ngay lập tức, từ khóa \"Sao nam ba chữ\" leo lên dẫn đầu các nền tảng tìm kiếm ở Trung Quốc và Lý Dịch Phong được cho là nhân vật tiếp theo bị phong sát. Trên mạng xã hội, một số tài khoản tự nhận là fan của Lý Dịch Phong cũng đưa ra những thông tin bất lợi dành cho nam diễn viên.</p> <p>Trước tin đồn bủa vây, tối 10/9, Lý Dịch Phong đã đăng tải trên trang cá nhân văn bản chính thức thanh minh về sự việc. Theo đó, nam diễn viên khẳng định tất cả những thông tin bủa vây thời gian qua đều là bịa đặt, không đúng sự thật. Đồng thời, Lý Dịch Phong cho biết sẽ nhờ đến pháp luật can thiệp để ngăn chặn, xử lý các hành vi tung tin đồn ác ý. Công ty quản lý của Lý Dịch Phong cũng chia sẻ lại bài đăng ủng hộ nam diễn viên.</p> <p>Trong bài đăng, Lý Dịch Phong cho biết bị tổn thương tinh thần và lo ngại vụ việc ảnh hưởng tới công việc của anh. Lý Dịch Phong viết: \"Rất xin lỗi vì đã làm phiền mọi người. Tôi khẳng định bản thân chưa từng làm những chuyện như lời đồn trên mạng. Tôi hy vọng ba chữ Lý Dịch Phong trong mắt công chúng là người có trách nhiệm, chứ không phải một người mỗi ngày chỉ đăng văn bản luật sư bác bỏ tin đồn sai sự thật\". </p> <p>Đây là lần đầu tiên nam diễn viên lên tiếng sau 4 ngày vướng cáo buộc vi phạm pháp luật. Tuy nhiên, Lý Dịch Phong và công ty quản lý đều không giải thích về nguyên nhân anh bị các tổ chức, cơ quan đầu ngành ở Trung Quốc xóa tên, cắt sóng. Chưa đầy một tiếng đăng tải, bài thanh minh và chia sẻ cá nhân của Lý Dịch Phong và công ty quản lý đều biến mất mà không đưa ra lời giải thích.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%201050'%2F%3E\" alt=\"Lý Dịch Phong vướng nghi vấn mua dâm: Vừa phủ nhận đã gỡ bài - 3\" data-width=\"700\" data-height=\"1050\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/ly-dich-phong-11-1662865034659.jpg\" data-photo-id=\"2130124\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130124\" data-content-target=\"/giai-tri/ly-dich-phong-vuong-nghi-van-mua-dam-vua-phu-nhan-da-go-bai-20220911100218447.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/ly-dich-phong-11-1662865034659.jpg\"> <figcaption> <p>Sau 4 ngày im lặng trước tin đồn, Lý Dịch Phong lên tiếng giải thích nhưng bài viết thanh minh của anh lại biến mất chỉ sau một tiếng được đăng tải (Ảnh: Sohu).</p> </figcaption></figure> <p>Hiện tại, nghi vấn Lý Dịch Phong là nghệ sĩ tiếp theo bị phong sát trong làng giải trí Trung Quốc đang là thông tin chiếm sóng truyền thông Hoa ngữ và là tâm điểm bàn tán trên các hội nhóm, diễn đàn. Lý Dịch Phong vốn là một nghệ sĩ có lượng fan đông đảo, được yêu mến bởi lối sống sạch. Anh cũng rất nổi tiếng tại Việt Nam qua các bộ phim truyền hình. </p> <p>Lý Dịch Phong, sinh năm 1987, từng được xếp vào nhóm \"Tứ đại lưu lượng\" của showbiz Trung Quốc gồm 4 nghệ sĩ trẻ nổi tiếng và có lượng fan hùng hậu tại Trung Quốc. Nhóm này gồm Lý Dịch Phong, Dương Dương, Lộc Hàm và Ngô Diệc Phàm. Các tác phẩm nổi bật của Lý Dịch Phong có thể kể đến <em>Cổ kiếm kỳ đàm, Hoạt sắc sinh hương, Đạo mộ bút ký, Ma tước, Tru tiên Thanh Vân chí.</em></p> <p>Nam diễn viên gia nhập showbiz từ năm 2007. Nhưng phải mất 7 năm, tên tuổi của Lý Dịch Phong mới bước lên tầm cao mới nhờ vai nam chính trong <em>Cổ kiếm kỳ đàm.</em> Anh trở thành thần tượng mới của giới trẻ Trung Quốc vào thời điểm dòng phim chuyển thể lên ngôi. Khán giả yêu thích anh bởi vẻ ngoài điển trai, tính cách vui vẻ và ứng xử khéo léo.</p> <p>Lý Dịch Phong xếp hạng thứ 9 trong danh sách những ngôi sao kiếm tiền giỏi nhất Trung Quốc do tạp chí <em>Forbes </em>bình chọn vào năm 2015 với thu nhập ước tính khoảng 69 triệu NDT (hơn 234 tỷ đồng).</p> </div>"}