{"url": "https://dantri.com.vn/giai-tri/ngo-kien-huy-co-khan-gia-tuong-toi-la-dien-vien-hai-chuyen-sang-di-hat-20221115075351572.htm", "title": "Ngô Kiến Huy: \"Có khán giả tưởng tôi là diễn viên hài chuyển sang đi hát\"", "abstract": "(Dân trí) - Ngô Kiến Huy cho rằng điều anh thấy mình đã làm được trong suốt thời gian qua là tạo nên hình tượng \"nghệ sĩ đa năng\" và khán giả không quên tên mình.", "content_html": "<div class=\"singular-content\"> <p>Thời gian qua, Ngô Kiến Huy xuất hiện nhiều với vai trò MC trong các chương trình truyền hình, gameshow. Khi trở lại với âm nhạc, anh \"hốt hoảng\" khi nhận thấy ngày càng nhiều giọng hát tốt được khán giả đón nhận nồng nhiệt. </p> <p>\"Gần đây, khi tôi hát cùng ca sĩ Hòa Minzy trong một chương trình thì có khán giả bình luận rằng tưởng đâu Ngô Kiến Huy là... diễn viên hài chuyển sang đi hát. Tôi đọc mà hết hồn. Nhưng tôi nghĩ được nhiều người công nhận có khả năng ca hát, được khán giả đón nhận là vui rồi\", nam ca sĩ chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngô Kiến Huy: Có khán giả tưởng tôi là diễn viên hài chuyển sang đi hát - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/img4351-1668473082656.jpg\" alt=\"Ngô Kiến Huy: Có khán giả tưởng tôi là diễn viên hài chuyển sang đi hát - 1\" data-width=\"1890\" data-height=\"2956\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/img4351-1668473082656.jpg\" data-photo-id=\"2219086\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219086\" data-content-target=\"/giai-tri/ngo-kien-huy-co-khan-gia-tuong-toi-la-dien-vien-hai-chuyen-sang-di-hat-20221115075351572.htm\"> <figcaption> <p>Ngô Kiến Huy \"hết hồn\" khi đọc bình luận của khán giả (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Theo Ngô Kiến Huy, mỗi nghệ sĩ có con đường riêng. 10 năm theo đuổi âm nhạc, anh nhìn nhận giọng hát của mình đã có sự khác biệt và vẫn tiếp tục trong quá trình hoàn thiện bản thân. </p> <p>\"Điều tôi thấy mình làm được trong thời gian qua là tạo nên hình tượng nghệ sĩ đa năng và khán giả không quên tên mình dù là trong dự án âm nhạc, phim ảnh, web drama hay chương trình truyền hình thực tế\", ca sĩ nói.</p> <p>Hôm 14/11, Ngô Kiến Huy chính thức ra mắt MV \"Tất cả đứng im\", đánh dấu sự tái hợp với đạo diễn Đinh Hà Uyên Thư sau 3 năm kể từ <em>Truyền thái y. </em>Nam ca sĩ tiết lộ sản phẩm lần này được đầu tư không thua kém gì <em>Truyền thái y</em>. Tuy nhiên, bản thân anh cũng bị áp lực khi phải cố gắng vượt qua thành công của bản hit trước đó.</p> <p>Trong lần trở lại này, Ngô Kiến Huy còn mời cả Lê Dương Bảo Lâm, Cris Phan và Hieuthuhai tham gia MV. Đây là những cái tên rất được khán giả yêu thích trong chương trình <em>2 ngày 1 đêm</em>. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngô Kiến Huy: Có khán giả tưởng tôi là diễn viên hài chuyển sang đi hát - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201783%201189'%2F%3E\" alt=\"Ngô Kiến Huy: Có khán giả tưởng tôi là diễn viên hài chuyển sang đi hát - 2\" data-width=\"1783\" data-height=\"1189\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/tri0719-edited-1668473166126.jpeg\" data-photo-id=\"2219088\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219088\" data-content-target=\"/giai-tri/ngo-kien-huy-co-khan-gia-tuong-toi-la-dien-vien-hai-chuyen-sang-di-hat-20221115075351572.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/tri0719-edited-1668473166126.jpeg\"> <figcaption> <p>Ngô Kiến Huy và Hieuthuhai (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Ngô Kiến Huy tâm sự, anh muốn mời các anh em, đồng nghiệp vào sản phẩm vì họ là những người gắn bó với anh trong từng giai đoạn, là một phần kỷ niệm trong con đường làm nghệ thuật.</p> <p>\"MV thành công hay không, tôi không quá mong đợi mà tôi muốn sau này khi xem lại, chúng tôi cảm thấy tự hào và hạnh phúc khi từng là một phần của nhau. Sau này, tôi vẫn sẽ tiếp tục mời thêm những người đồng nghiệp thân thiết khác tham gia sản phẩm của mình. Với tôi, tình cảm đồng nghiệp còn quý giá hơn việc sản phẩm có vào top thịnh hành hay không\", anh nói. </p> <p>Trong MV <em>Tất cả đứng im</em>, Ngô Kiến Huy tiếp tục khai thác sở trưởng diễn xuất khi hóa thân thành anh chàng thám tử điển trai. Nam ca sĩ cho biết trong năm 2023, anh sẽ tập trung nhiều hơn cho âm nhạc. Thời gian qua, ca sĩ vẫn đều đặn luyện thanh để giữ được giọng tốt. </p> </div>"}