{"url": "https://dantri.com.vn/giai-tri/jimmii-nguyen-hanh-phuc-khoe-vo-va-3-con-sau-2-cu-soc-lon-20221005074143671.htm", "title": "Jimmii Nguyễn hạnh phúc \"khoe\" vợ và 3 con sau 2 cú sốc lớn", "abstract": "(Dân trí) - Là nghệ sĩ kín tiếng, đây là lần hiếm hoi Jimmii Nguyễn để vợ và 3 con xuất hiện trước truyền thông. Anh cũng khẳng định gia đình là thành tựu to lớn nhất trong suốt hơn 30 năm làm nghề.", "content_html": "<div class=\"singular-content\"> <p>Jimmii Nguyễn là ca sĩ, nhạc sĩ hải ngoại được đông đảo khán giả yêu mến từ thập niên 90. Suốt 30 năm làm nghề, anh đã có gia tài đồ sộ hơn 100 bài hát, trong đó có thể kể đến <em>Nhớ về em, Tình như lá bay xa, Mãi mãi bên em... </em></p> <p>Trong tập phát sóng chương trình <em>Bài hát đầu tiên </em>hồi tháng 10/2020, nam ca sĩ từng gây chú ý khi trải lòng về quá khứ mất đi 2 người thân quan trọng là em gái và vợ chưa cưới. Đối mặt với cú sốc quá lớn, Jimmii Nguyễn từng bị trầm cảm, phải điều trị tâm lý suốt thời gian dài. May mắn thay, nam ca sĩ dần cân bằng lại cuộc sống nhờ âm nhạc và quen biết người vợ hiện tại - ca sĩ Ngọc Phạm. </p> <p>Là nghệ sĩ khá kín tiếng nên Jimmii Nguyễn hiếm khi chia sẻ về gia đình. Thế nhưng, tại buổi gặp gỡ truyền thông hôm 4/10, nam ca sĩ đã có dịp \"khoe\" vợ và 3 nhóc tì đáng yêu. Anh cho biết cuộc sống gia đình hiện tại rất viên mãn vì có sự đồng hành của những người thân yêu. Đây cũng là lần đầu tiên anh cho các con tiếp xúc với truyền thông. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Jimmii Nguyễn hạnh phúc khoe vợ và 3 con sau 2 cú sốc lớn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/avt-jiimii-2-edited-1664928787325.jpeg\" alt=\"Jimmii Nguyễn hạnh phúc khoe vợ và 3 con sau 2 cú sốc lớn - 1\" data-width=\"1399\" data-height=\"933\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/avt-jiimii-2-edited-1664928787325.jpeg\" data-photo-id=\"2163451\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163451\" data-content-target=\"/giai-tri/jimmii-nguyen-hanh-phuc-khoe-vo-va-3-con-sau-2-cu-soc-lon-20221005074143671.htm\"> <figcaption> <p>Jimmii Nguyễn cùng vợ và 3 con (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>\"Thực ra trong cuộc đời nghệ sĩ của tôi không có gì quý giá hơn hạnh phúc mà mình đạt được. Đó không phải là hào quang sân khấu, cũng không phải là thành công về mặt kinh tế mà là thể hiện vai trò, vị trí của một người đàn ông trong gia đình. Lâu nay tôi kín tiếng, không muốn đưa lên mặt báo những thông tin về gia đình nhưng hôm nay tôi muốn chứng minh hạnh phúc này không chỉ tôi có thể đạt được mà mọi người, kể cả anh chị em nghệ sĩ, đều sẽ đạt được\", Jimmii Nguyễn chia sẻ.</p> <p>Trải qua hơn 2 thập kỷ, vợ chồng ca sĩ Jimmii Nguyễn - Ngọc Phạm vẫn mặn nồng như thuở ban đầu khiến nhiều người không khỏi ngưỡng mộ. Trong buổi trò chuyện cùng truyền thông, nam ca sĩ nhắc đến bản hit <em>Người con gái </em>làm nên tên tuổi của anh, đó cũng là kỷ niệm gắn liền người yêu đã mất và người vợ hiện tại. </p> <p>\"<em>Người con gái</em> là bản hit nhắc nhớ về người yêu đầu tiên ra đi không bao giờ trở lại. Hầu như tôi rất ít khi hát bài đó và đến khi gặp người vợ hiện tại của mình - ca sĩ Ngọc Phạm thì tôi mới cảm thấy ước mơ, hạnh phúc của mình đã thành sự thật. Hôm nay, chứng kiến vợ nghe những câu hát đấy và nhìn các con đi lên sân khấu tặng hoa cho mẹ, tôi rất vui và cảm động. Tôi thấy rằng <em>Người con gái </em>lại là em - người phụ nữ hiện tại của anh\", anh nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Jimmii Nguyễn hạnh phúc khoe vợ và 3 con sau 2 cú sốc lớn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Jimmii Nguyễn hạnh phúc khoe vợ và 3 con sau 2 cú sốc lớn - 2\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/avt-jimmii-1664928061351.png\" data-photo-id=\"2163431\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163431\" data-content-target=\"/giai-tri/jimmii-nguyen-hanh-phuc-khoe-vo-va-3-con-sau-2-cu-soc-lon-20221005074143671.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/avt-jimmii-1664928061351.png\"> <figcaption> <p>Jimmii Nguyễn lịch lãm, phong độ ở tuổi 52 (Ảnh: Ban Tổ chức). </p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Jimmii Nguyễn hạnh phúc khoe vợ và 3 con sau 2 cú sốc lớn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202123%201415'%2F%3E\" alt=\"Jimmii Nguyễn hạnh phúc khoe vợ và 3 con sau 2 cú sốc lớn - 3\" data-width=\"2123\" data-height=\"1415\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/jimmii-ng-va-khach-moi-15-edited-1664930290886.jpeg\" data-photo-id=\"2163481\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163481\" data-content-target=\"/giai-tri/jimmii-nguyen-hanh-phuc-khoe-vo-va-3-con-sau-2-cu-soc-lon-20221005074143671.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/jimmii-ng-va-khach-moi-15-edited-1664930290886.jpeg\"> <figcaption> <p>Vợ chồng Jimmii Nguyễn và gia đình Khắc Triệu - Cẩm Vân (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Ca sĩ<em> </em>Đàm Vĩnh Hưng gọi Jimmii Nguyễn là \"bông hoa lạ\" vì anh có cách sống, cách hát hoàn toàn khác với nghệ sĩ cùng thời. \"Anh Jimmii không phụ thuộc vào bất kỳ ai mà độc lập hoàn toàn và xuất hiện như một tảng băng kỳ lạ, khó hiểu. Mọi thông tin về đời tư của anh rất ít. Anh ấy là nghệ sĩ có tâm, có tầm. Tôi xin phép sử dụng nhạc của Jimmii Nguyễn đi diễn nhiều nơi nhưng chưa bao giờ phải trả tiền\", Mr Đàm tiết lộ.</p> <p>Sắp tới đây, Jimmii Nguyễn sẽ thực hiện đêm nhạc quy mô lớn đầu tiên trong sự nghiệp hơn 30 năm của mình mang tên <em>Triệu lời tri ân</em> để kể lại câu chuyện cuộc đời và âm nhạc qua các ca khúc đã ghi dấu trong dòng chảy nhạc Việt suốt 3 thập niên qua.</p> <p>Jimmii Nguyễn bồi hồi tâm sự: \"Ngày xưa, tôi không muốn trở thành nghệ sĩ dù trong người có máu nghệ thuật. Đến khi trải qua quá nhiều biến cố, tôi xem đó là cái rủi nhưng cũng là nguồn cơn khiến tôi tìm những thứ tốt đẹp khác để vơi đi nỗi đau, từ đó tôi tìm đến âm nhạc\". Nam ca sĩ cho rằng hoàn cảnh cũng là cái \"cớ\" để anh trở thành nghệ sĩ. </p> </div>"}