{"url": "https://dantri.com.vn/giai-tri/ca-si-ngoc-son-o-tuoi-54-an-chay-tap-ta-vi-sao-chua-lap-gia-dinh-20220928110057055.htm", "title": "Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình?", "abstract": "(Dân trí) - Nhắc đến những \"cám dỗ\" trong cuộc sống, Ngọc Sơn bộc bạch với PV Dân Trí rằng anh từng thử qua nhưng cảm thấy không phù hợp nên đã rời bỏ, quay về cuộc sống an nhiên hiện tại.", "content_html": "<div class=\"singular-content\"> <p>Ngọc Sơn sinh năm 1968, được mệnh danh là \"ông hoàng nhạc sến\" với giọng ca trời phú và nhiều sáng tác được khán giả yêu thích như <em>Vầng trăng cô đơn, Tình cha, Khúc tình nồng… </em></p> <p>Ở tuổi 54, Ngọc Sơn cho biết chưa bao giờ nghĩ đến chuyện từ giã sân khấu, thay vào đó anh luôn hết mình vì âm nhạc và cống hiến không ngừng nghỉ. \"Đến giờ vẫn vậy, ngọn lửa yêu nghề trong tim tôi không bao giờ tắt cả\", nam ca sĩ nói.</p> <p>Ngọc Sơn tâm niệm âm nhạc chính là \"đứa con tinh thần\". Anh chưa nghĩ đến chuyện lập gia đình vì điều đó còn tùy thuộc vào duyên số. Hiện tại, nam ca sĩ chỉ muốn tập trung sáng tác và ca hát. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/ngoc-son-giu-gin-sac-voc-can-doi-o-tuoi-54-1664355842389.jpg\" alt=\"Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình? - 1\" data-width=\"2048\" data-height=\"1363\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/ngoc-son-giu-gin-sac-voc-can-doi-o-tuoi-54-1664355842389.jpg\" data-photo-id=\"2154139\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154139\" data-content-target=\"/giai-tri/ca-si-ngoc-son-o-tuoi-54-an-chay-tap-ta-vi-sao-chua-lap-gia-dinh-20220928110057055.htm\"> <figcaption> <p>Ngọc Sơn rất quan tâm giữ gìn sức khỏe ở tuổi 54 (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Nhiều năm qua, dù bận rộn với công việc, Ngọc Sơn vẫn duy trì lối sống lành mạnh, ăn chay, sống chậm. Ban đầu anh ăn chay vì cầu nguyện cho ba mẹ khỏe mạnh, sống lâu nhưng càng ăn càng thích. Đến hiện tại, nam danh ca cảm thấy bản thân khỏe mạnh hơn khi duy trì chế độ ăn uống phù hợp.</p> <p>Ngọc Sơn cho biết thêm, thời gian trước, anh thường xuyên tập tạ để có cơ bắp săn chắc còn bây giờ anh duy trì chế độ \"siết cân\" đều đặn. Do sinh hoạt khoa học nên giọng hát của danh ca sinh năm 1968 vẫn trong trẻo và ngân được quãng xa. Những lúc rảnh rỗi, nam ca sĩ cũng dành thời gian đi du lịch, học ngoại ngữ, trau dồi thêm kiến thức. </p> <p>Ngọc Sơn tiết lộ anh cũng từng thử qua \"tứ đổ tường\" (những thói xấu như cờ bạc, rượu chè...) nhưng cảm thấy không phù hợp nên đã rời bỏ và quay về cuộc sống an nhiên hiện tại. </p> <p>\"Hồi xưa tôi cứ nghĩ cuộc sống mà thiếu \"tứ đổ tường\" chắc buồn lắm. Cũng có lúc tôi đã thử để xem những thứ đó có gì thú vị. Tôi đã đi qua rất nhiều cung bậc, hầu như không thiếu thứ gì nhưng rồi nhận ra những điều đó không hợp với mình. Tôi lại trở về làm Ngọc Sơn của đại gia đình, thực hiện lối sống lành mạnh và tránh xa tứ đổ tường\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201346%202048'%2F%3E\" alt=\"Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình? - 2\" data-width=\"1346\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/nam-danh-ca-danh-nhieu-thoi-gian-de-tan-huong-cuoc-song-1664355842397.jpg\" data-photo-id=\"2154140\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154140\" data-content-target=\"/giai-tri/ca-si-ngoc-son-o-tuoi-54-an-chay-tap-ta-vi-sao-chua-lap-gia-dinh-20220928110057055.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/nam-danh-ca-danh-nhieu-thoi-gian-de-tan-huong-cuoc-song-1664355842397.jpg\"> <figcaption> <p>Nam danh ca dành nhiều thời gian để tận hưởng cuộc sống, tránh xa cám dỗ (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Thời gian gần đây, Ngọc Sơn còn gây chú ý khi nhận \"đỡ đầu\" Hồ Văn Cường, sau khi ca sĩ Phi Nhung qua đời. Chia sẻ về tình hình hiện tại của Quán quân <em>Thần tượng âm nhạc nhí 2016</em>, nam danh ca thổ lộ: \"Cường đang sống tốt và cũng đi hát nhiều, được đại gia đình khắp nơi yêu mến. Tuy nhiên, con đang trong giai đoạn học hành nên cũng ít nhận lời đi diễn hơn. Qua sự rèn luyện khốc liệt và tình yêu thương của bà con thì con đã cứng cáp, bản lĩnh và hát hay hơn. Nói chung mọi thứ về Cường đều tốt lên! Con đường nghệ thuật của bạn ấy sẽ trải dài, rộng hơn trong tương lai\". </p> <p>Anh cũng nói rõ: \"Tôi không nhận show giúp Hồ Văn Cường mà sẽ đưa số điện thoại cho bên Cường để ê-kíp tự nhận, tự làm việc. Nếu ai hỏi thì tôi chỉ giới thiệu giúp thôi. Tôi quan niệm chỉ ủng hộ về tinh thần, dạy về âm nhạc chứ không can thiệp vào chuyện cát-xê hay đi diễn\". </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20533'%2F%3E\" alt=\"Ca sĩ Ngọc Sơn ở tuổi 54: Ăn chay, tập tạ, vì sao chưa lập gia đình? - 3\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/ngoc-son-giup-do-ho-van-cuong-theo-duoi-nghe-thuat-anh-nhan-vat-cung-cap-1664335160295.jpg\" data-photo-id=\"2153258\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153258\" data-content-target=\"/giai-tri/ca-si-ngoc-son-o-tuoi-54-an-chay-tap-ta-vi-sao-chua-lap-gia-dinh-20220928110057055.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/ngoc-son-giup-do-ho-van-cuong-theo-duoi-nghe-thuat-anh-nhan-vat-cung-cap-1664335160295.jpg\"> <figcaption> <p>Ngọc Sơn giúp đỡ Hồ Văn Cường theo đuổi nghệ thuật (Ảnh: Nhân vật cung cấp). </p> </figcaption></figure> <p>Giọng ca <em>Tình cha </em>cho biết anh sẵn sàng chỉ dạy Hồ Văn Cường từ cách hát đến cách đối nhân xử thế, hỗ trợ hết mình để Cường có thêm nhiều kỹ năng, vững vàng hơn trên con đường nghệ thuật. </p> <p>\"Tôi có thể làm việc với Cường qua điện thoại, dạy con từng nốt, từng chữ, phát âm như thế nào, hát ra làm sao để đừng bị phô diễn kỹ thuật quá nhiều, đặc biệt là với dòng nhạc bolero. Ngoài ra tôi còn hướng dẫn con cách trân trọng tình cảm mà khán giả dành cho mình\". </p> <p>Ngọc Sơn bày tỏ anh ủng hộ những bạn trẻ theo đuổi đam mê, tìm tòi nhiều dòng nhạc khác nhau vì anh tâm niệm \"màu nhạc\" nào cũng đẹp chứ không riêng gì bolero. Ở mỗi thể loại, nghệ sĩ còn phải bộc lộ được cảm xúc thông qua ánh mắt, nụ cười, miễn là những điều đó xuất phát từ trái tim. </p> <p>Danh ca chia sẻ thêm anh có lối suy nghĩ cởi mở, phóng khoáng, không gò ép bản thân vào bất kỳ khuôn khổ nào và sẵn sàng tiếp nhận nhiều nền văn hóa, âm nhạc khác nhau. \"Tôi không gặp khó khăn khi tiếp cận âm nhạc của các bạn trẻ bởi cuối thập niên 80, tôi đã sáng tác những bài rap, những ca khúc bằng tiếng Anh. Tôi cập nhật xu hướng liên tục, tiếp cận nhiều chủ đề khác nhau nên rất sành về âm nhạc của giới trẻ và thế giới\", Ngọc Sơn nói.</p> </div>"}