{"url": "https://dantri.com.vn/giai-tri/duong-tinh-on-ao-cua-ty-phu-chuyen-gioi-vua-mua-cuoc-thi-hoa-hau-hoan-vu-20221029172528356.htm", "title": "Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ", "abstract": "(Dân trí) - Nữ tỷ phú chuyển giới Anne Jakapong Jakrajutatip, bà chủ mới của cuộc thi Hoa hậu Hoàn vũ, có cuộc sống tình cảm phong phú, phức tạp. Cô hiện là mẹ đơn thân của hai đứa con, gồm một trai và một gái.", "content_html": "<div class=\"singular-content\"> <p>Anne Jakapong Jakrajutatip đang là cái tên gây chú ý trên các diễn đàn sắc đẹp sau khi cô mua lại cuộc thi Hoa hậu Hoàn vũ (Miss Universe), một trong những cuộc thi sắc đẹp nổi tiếng và uy tín nhất thế giới. Anne được giới thiệu là một nữ doanh nhân giàu có, có ảnh hưởng tại châu Á.</p> <p>Nữ tỷ phú người Thái Lan tiết lộ, cô từng hò hẹn với nhiều người đàn ông nhưng các mối quan hệ quan hệ này đều khá ngắn. Năm 2020, cô chung sống với nam diễn viên Clint Bondad, người kém nữ tỷ phú 15 tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/anne-1-1667038622310.jpg\" alt=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 1\" data-width=\"900\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/anne-1-1667038622310.jpg\" data-photo-id=\"2197264\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197264\" data-content-target=\"/giai-tri/duong-tinh-on-ao-cua-ty-phu-chuyen-gioi-vua-mua-cuoc-thi-hoa-hau-hoan-vu-20221029172528356.htm\"> <figcaption> <p>Nữ tỷ phú Anne Jakapong Jakrajutatip và bạn trai cũ kém 15 tuổi, Clint Bondad (Ảnh: Instagram).</p> </figcaption></figure> <p>Clint Bondad là người Philippines lai Đức và cũng hoạt động trong lĩnh vực giải trí. Anh từng hò hẹn Hoa hậu Hoàn vũ - Catriona Gray (người Philippines). Cặp đôi chia tay vào năm 2019 sau gần 6 năm yêu.</p> <p>Sau khi những bức ảnh chụp chung của hai người được đăng tải, Anne đã lên tiếng giải thích, hai người chỉ là chị em tốt, đối tác trong công việc. \"Tôi coi cậu ấy như em trai\", Anne nói.</p> <p>Tuy nhiên, một số nguồn tin cho biết, cặp đôi có thể đã đính hôn và tính tới việc làm đám cưới. Mối quan hệ giữa Clint và Anne từng bị dư luận Thái Lan đàm tiếu bởi nhiều người cho rằng, chàng diễn viên mang hai dòng máu chỉ lợi dụng mối quan hệ tình cảm với nữ tỷ phú để đánh bóng tên tuổi.</p> <p>Trước những thông tin công kích bạn trai trẻ, Anne nói: \"Các bạn không phải bận tâm hay lo lắng điều gì cả. Clint đang tốt lên, anh ấy không cần phải xin việc vì đang tập trung cho mục tiêu lớn hơn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20360%20449'%2F%3E\" alt=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 2\" data-width=\"360\" data-height=\"449\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/anne-4-1667038622201.jpg\" data-photo-id=\"2197263\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197263\" data-content-target=\"/giai-tri/duong-tinh-on-ao-cua-ty-phu-chuyen-gioi-vua-mua-cuoc-thi-hoa-hau-hoan-vu-20221029172528356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/anne-4-1667038622201.jpg\"> <figcaption> <p>Nữ tỷ phú Anne Jakapong Jakrajutatip và anh em Clint Bondad từng có một quan hệ thân thiết (Ảnh: Instagram).</p> </figcaption></figure> <p>Tuy nhiên, tới năm 2021, trong cuộc phỏng vấn trên truyền hình, Anne xác nhận không còn liên quan với nam diễn viên sinh năm 1994. Cô nói: \"Anh ta ghen tuông quá mức, ghen tỵ với em trai mình. Anh ta là kẻ lười biếng, dậy muộn và lúc nào cũng say xỉn\". Ngoài ra, Anne còn nói thêm rằng, Clint có tư tưởng phân biệt giới tính.</p> <p>Chưa từng kết hôn nhưng Anne hiện là mẹ đơn thân. Năm 2019, Anne bất ngờ tiết lộ về việc có con trai đầu lòng, đặt tên là Andrew Jakrajutatip. Cậu bé được sinh ra tại Mỹ, mang trong mình hai dòng máu Đức và Thái Lan.</p> <p>Một năm sau đó, nữ tỷ phú xác nhận đón thêm con gái và đặt tên là Angelica Jakrajutatip. Cô bé cũng chào đời tại Mỹ, mang trong mình hai dòng máu Đức và Thái Lan.</p> <p>Tháng 12/2021, người đẹp chuyển giới có đăng tải trên trang cá nhân cảm ơn cha cô vì đã chấp nhận việc cô thay đổi giới tính, được sống thật với chính mình. Cô đón kỳ nghỉ cuối năm 2021 tại Bangkok (Thái Lan) cùng mẹ, hai con và bạn trai mới người Anh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%20719'%2F%3E\" alt=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 3\" data-width=\"1080\" data-height=\"719\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/anne-jakrajutatip-4-1667038669668.jpg\" data-photo-id=\"2197267\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197267\" data-content-target=\"/giai-tri/duong-tinh-on-ao-cua-ty-phu-chuyen-gioi-vua-mua-cuoc-thi-hoa-hau-hoan-vu-20221029172528356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/anne-jakrajutatip-4-1667038669668.jpg\"> <figcaption> <p>Anne Jakapong Jakrajutatip là một trong 3 người chuyển giới giàu nhất thế giới (Ảnh: Instagram).</p> </figcaption></figure> <p>Ở tuổi 43, Anne có sự nghiệp, sự giàu có và một gia đình hạnh phúc bên hai đứa con. Các chuyên trang và truyền thông thế giới giới thiệu Anne là một trong những nữ tỷ phú chuyển giới giàu nhất châu Á.</p> <p>Theo trang Thairath, Anne Jakapong Jakrajutatip hiện giữ chức Giám đốc điều hành kiêm Chủ tịch của JKN Global Group - đế chế truyền thông và kinh doanh gồm 15 công ty con, phát triển ở đủ lĩnh vực, từ phân phối nội dung, đồ uống, thực phẩm bổ sung, sản phẩm làm đẹp đến tài trợ quảng cáo.</p> <p>Tờ RIT9 cho biết giá trị của tập đoàn JKN Global Group đã chạm mốc hơn 10 tỷ USD. Theo Forbes, tính tới năm 2020, Anne có riêng trong tài khoản 210 triệu USD, trở thành người phụ nữ chuyển giới giàu có nhất Thái Lan, châu Á và được xếp hạng 3 trên thế giới.</p> <p>Anne có đam mê sưu tầm các căn biệt thự, siêu xe, váy áo, túi xách hàng hiệu đắt đỏ. Cô sở hữu những mẫu túi xách đắt tiền của Hermès, Louis Vuitton, Gucci, Dior, Hermès… và di chuyển bằng phi cơ riêng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20800'%2F%3E\" alt=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 4\" data-width=\"640\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/anne-2-1667038622440.jpg\" data-photo-id=\"2197265\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197265\" data-content-target=\"/giai-tri/duong-tinh-on-ao-cua-ty-phu-chuyen-gioi-vua-mua-cuoc-thi-hoa-hau-hoan-vu-20221029172528356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/anne-2-1667038622440.jpg\"> <figcaption> <p>Anne Jakapong Jakrajutatip đang là mẹ đơn thân (Ảnh: Instagram).</p> </figcaption></figure> <p>Tháng 10/2022, cô mua lại thành công cuộc thi Hoa hậu Hoàn vũ và trở thành người phụ nữ đầu tiên và cũng là người Thái Lan đầu tiên sở hữu cuộc thi sắc đẹp đình đám này.</p> <p>Trong cuộc họp báo tại Thái Lan vào tháng 10/2022, nữ tỷ phú Anne Jakapong Jakrajutatip tiết lộ, dưới thời cô, format của cuộc thi Hoa hậu Hoàn vũ sẽ không thay đổi nhưng sẽ có những điểm mới cần thiết.</p> <p>Trong đó, bà chủ mới của Hoa hậu Hoàn vũ ủng hộ việc cuộc thi chấp nhận phụ nữ chuyển giới hay người đã có gia đình tham gia. Cô cho rằng, phụ nữ chuyển giới hay không chuyển giới đều có quyền và cơ hội tham gia cuộc thi vì sự bình đẳng của tất cả phụ nữ.</p> <p>Anne Jakkaphong tâm sự, thông qua cuộc thi Hoa hậu Hoàn vũ, cô muốn truyền động lực để mọi người biến khó khăn, áp lực thành sức mạnh chiến đấu và thành công.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201500'%2F%3E\" alt=\"Đường tình ồn ào của tỷ phú chuyển giới vừa mua cuộc thi Hoa hậu Hoàn vũ - 5\" data-width=\"1200\" data-height=\"1500\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/anne-11-1667038622590.jpg\" data-photo-id=\"2197266\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197266\" data-content-target=\"/giai-tri/duong-tinh-on-ao-cua-ty-phu-chuyen-gioi-vua-mua-cuoc-thi-hoa-hau-hoan-vu-20221029172528356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/anne-11-1667038622590.jpg\"> <figcaption> <p>Anne Jakapong Jakrajutatip tham vọng về một cuộc thi sắc đẹp chấp nhận những phụ nữ chuyển giới, làm mẹ có cơ hội thể hiện mình (Ảnh: News).</p> </figcaption></figure> <p>\"Cho đến tận ngày nay, Hoa hậu Hoàn vũ vẫn là niềm hy vọng, nguồn cảm hứng, khát khao và ước mơ của nhiều phụ nữ. Đó là định mệnh đưa tôi đến gặp công ty sở hữu cuộc thi này. Nhiều lúc tôi tự hỏi mình có muốn làm việc này không. Đôi khi ngồi nghĩ, tôi thậm chí rơi nước mắt. Sau thời gian dài suy nghĩ, tôi nhận ra mình đã sẵn sàng. Hôm nay hoặc mãi mãi chúng tôi không có được cơ hội này\", Anne Jakkaphong nói.</p> <p>Đam mê bảo vệ, ủng hộ người chuyển giới được nữ tỷ phú người Thái Lan ấp ủ nhiều năm nay. Năm 2018, cô thành lập Quỹ Life Inspired For Transsexual (LIFT) nhằm hỗ trợ, ủng hộ người chuyển giới đấu tranh đòi quyền lợi, tìm kiếm cơ hội.</p> <p>Cuộc thi Hoa hậu Hoàn vũ 2023 sẽ diễn ra vào tháng 1/2023 tại Mỹ và fan của cuộc thi hi vọng sẽ chứng kiến nhiều thay đổi tích cực, mới mẻ cho cuộc thi sắc đẹp nổi tiếng thế giới.</p> </div>"}