{"url": "https://dantri.com.vn/giai-tri/doan-thien-an-bat-ngo-dang-quang-hoa-hau-hoa-binh-viet-nam-2022-20221001074441965.htm", "title": "Đoàn Thiên Ân bất ngờ đăng quang Hoa hậu Hòa bình Việt Nam 2022", "abstract": "(Dân trí) - Trái với dự đoán của nhiều người, người đẹp Đoàn Thiên Ân (SN 2000, quê ở Long An) bất ngờ được xướng tên với ngôi vị cao nhất tại Miss Grand Vietnam - Hoa hậu Hòa bình Việt Nam 2022.", "content_html": "<div class=\"singular-content\"> <div class=\"dantri-widget dantri-widget--report\" contenteditable=\"false\" data-id=\"6337bc9a43119f00185d98f8\" data-title=\"Chung kết Miss Grand Vietnam 2022\"></div> <p>Sau các vòng thi, Ban Tổ chức đã chọn ra top 50 người đẹp bước tiếp vào chung khảo và chung kết. Mặt bằng thí sinh được đánh giá đồng đều, nhiều gương mặt thu hút khán giả, được dự đoán đăng quang như: Ngô Quỳnh Mai, Chế Nguyễn Quỳnh Châu, Bùi Lý Thiên Hương...</p> <p>Trong đêm chung kết, thí sinh trải qua các phần thi: Trình diễn áo dài, áo tắm, trang phục dạ hội, thuyết trình về chủ đề hòa bình và thi ứng xử top 5, top 2. Hoa hậu sẽ được trao vương miện làm từ vàng 18K, đính nhiều đá quý. Bốn cô gái còn lại trong top 5 cũng được trao danh hiệu Á hậu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đoàn Thiên Ân bất ngờ đăng quang Hoa hậu Hòa bình Việt Nam 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/miss-grand-vietnam-31-1664586809624.jpg\" alt=\"Đoàn Thiên Ân bất ngờ đăng quang Hoa hậu Hòa bình Việt Nam 2022 - 1\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/miss-grand-vietnam-31-1664586809624.jpg\" data-photo-id=\"2158353\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158353\" data-content-target=\"/giai-tri/doan-thien-an-bat-ngo-dang-quang-hoa-hau-hoa-binh-viet-nam-2022-20221001074441965.htm\"> <figcaption> <p>Thí sinh Miss Grand Vietnam khoe dáng quyến rũ tại chung khảo (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Giám khảo cuộc thi gồm: Hoa hậu Hà Kiều Anh, đạo diễn Hoàng Nhật Nam, Hoa hậu Thùy Tiên, siêu mẫu Anh Thư, siêu mẫu Minh Tú, diễn viên Minh Tiệp, nhà thiết kế Đỗ Long...</p> <p>Đêm chung kết còn có sự tham gia trình diễn của các ca sĩ Đông Nhi, Bích Phương, MONO...</p> <p>Miss Grand Vietnam 2022 lần đầu tổ chức nhằm tìm kiếm đại diện tham dự Miss Grand International - một trong 6 cuộc thi nhan sắc lớn thế giới. Trước đây, đại diện Việt Nam dự Miss Grand International chọn từ Hoa hậu Việt Nam hoặc Miss World Vietnam. Sau chiến thắng của Hoa hậu Thùy Tiên tại Miss Grand International 2021, Miss Grand Vietnam trở thành cuộc thi nhận được sự quan tâm của các fan sắc đẹp trong nước.</p> <p>Bà Phạm Kim Dung - Chủ tịch Miss Grand Vietnam - cho biết cuộc thi bám sát format Miss Grand International. Tiêu chí của Miss Grand Vietnam là đề cao vẻ đẹp tự tin, cá tính đa dạng của các thí sinh. Vì tính chất khác biệt so với những cuộc thi Hoa hậu khác, Miss Grand Vietnam khi tổ chức lần đầu cũng gây ra một số ý kiến trái chiều, điển hình như phần thi hô tên tại chung khảo hôm 28/9.</p> </div>"}