{"url": "https://dantri.com.vn/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm", "title": "Nghi vấn \"Quách Tĩnh\" Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần", "abstract": "(Dân trí) - Nam diễn viên Lý Á Bằng và gia đình đã rời khỏi thành phố Bắc Kinh (Trung Quốc) để chuyển tới vùng ngoại ô sinh sống. Vài năm nay, Lý Á Bằng gặp khó khăn kinh doanh và đang đối mặt với khoản nợ lớn.", "content_html": "<div class=\"singular-content\"> <p><strong>Nghi vấn <a href=\"https://dantri.com.vn/tim-kiem/l%C3%BD+%C3%A1+b%E1%BA%B1ng.htm\" data-auto-link-id=\"6131d036fb044100119a1428\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d036fb044100119a1428\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\">Lý Á Bằng</a> bán biệt thự về ngoại ô sống vì khó khăn tài chính</strong></p> <p>Theo Sina, ngày 5/11, nam diễn viên Lý Á Bằng tiết lộ, anh cùng vợ và con gái chưa đầy một tuổi đã rời khỏi thành phố Bắc Kinh (Trung Quốc), chuyển ra vùng ngoại ô để sinh sống. Dù nam diễn viên không tiết lộ nguyên nhân nhưng tờ Sina cho rằng, tài tử Hoa ngữ phải rời tổ ấm quen thuộc vì khó khăn tài chính. Truyền thông Trung Quốc nghi vấn nam diễn viên bán biệt thự để có tiền thanh toán nợ nần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ly-a-bang-2-1667785186168.jpg\" alt=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 1\" data-width=\"620\" data-height=\"414\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ly-a-bang-2-1667785186168.jpg\" data-photo-id=\"2208237\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208237\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\"> <figcaption> <p>Lý Á Bằng và người vợ hiện tại, Hải Hà Kim Hỷ, đã rời biệt thự ở Bắc Kinh (Trung Quốc) để chuyển về ngoại thành sống (Ảnh: Sohu).</p> </figcaption></figure> <p>Được biết, căn biệt thự của Lý Á Bằng tại Bắc Kinh là một căn biệt thự đơn lập, được xây dựng theo phong cách châu Âu hiện đại. Biệt thự nằm trong khu vực dành cho giới nhà giàu tại Bắc Kinh (Trung Quốc). Cách đây 5 năm, căn biệt thự này từng được ước tính trị giá 100 triệu NDT (hơn 346 tỷ đồng).</p> <p>Thời gian qua, Lý Á Bằng gặp áp lực kinh tế khá lớn. Anh bị đối tác đâm đơn kiện trong nhiều năm. Tới năm 2021, anh bị xử thua kiện, phải đền bù cho đối tác - Công ty Bắc Kinh Thái Hòa 5,7 triệu USD. Hiện, khoản nợ này còn sinh thêm lãi. Đầu năm 2022, Lý Á Bằng tiếp tục bị tòa án cưỡng chế trả nợ với số tiền lần lượt là 314.000 USD và 6,1 triệu USD.</p> <p>Nhiều nguồn tin cho biết, những năm qua, Lý Á Bằng sống bằng khoản tiền tiết kiệm và không có thêm thu nhập. Từ năm 2006, sau khi lập gia đình với \"thiên hậu\" Vương Phi, Lý Á Bằng dần từ bỏ hoạt động showbiz, chuyển hướng kinh doanh. Tuy nhiên, vì thiếu nhanh nhạy, kinh nghiệm, Lý Á Bằng liên tiếp thua lỗ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20398'%2F%3E\" alt=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 2\" data-width=\"620\" data-height=\"398\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ly-a-bang-3-1667785186183.jpg\" data-photo-id=\"2208238\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208238\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ly-a-bang-3-1667785186183.jpg\"> <figcaption> <p>Lý Á Bằng và Hải Hà Kim Hỷ mới có con chung hồi tháng 4/2022 (Ảnh: Sohu).</p> </figcaption></figure> <p>Trên Sohu, Lý Á Bằng thừa nhận, 7 năm qua anh không có thu nhập, sống dựa vào tiền tiết kiệm và vay mượn do hoạt động kinh doanh không sinh lãi. Một năm trở lại đây, anh chuyển sang làm vlogger, kiếm thu nhập và tăng độ phủ sóng hình ảnh trở lại bằng việc sản xuất các video về cuộc sống nông thôn, đời thường. Tuy nhiên, bên dưới các clip, ngôi sao <em>Tiếu ngạo giang hồ</em> phải chịu sự gièm pha, công kích từ công chúng. </p> <p>Tháng 10 vừa rồi, để tăng sức hút cho vlog của mình, Lý Á Bằng chia sẻ hình ảnh tái hiện nhân vật Quách Tĩnh mà anh từng thể hiện trong <em>Anh hùng xạ điêu</em> (2003). Tài tử thể hiện các động tác võ thuật, diễn xuất bằng mắt. Tuy nhiên, anh nhận lại những phản ứng không mấy tích cực.</p> <p>Nhiều khán giả cho rằng Lý Á Bằng đã bước sang tuổi 51 nên không còn sự phóng khoáng, mạnh mẽ, tinh anh như thời trẻ. Do đó, dù thể hiện một nhân vật quen thuộc nhưng anh đem lại cảm giác rất khác biệt, khiến người hâm mộ tiếc nuối. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20516%20674'%2F%3E\" alt=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 3\" data-width=\"516\" data-height=\"674\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ly-a-bang-9-1667785186218.jpg\" data-photo-id=\"2208239\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208239\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ly-a-bang-9-1667785186218.jpg\"> <figcaption> <p>Lý Á Bằng hiện làm các vlog về cuộc sống nông thôn, đời thường để tăng thu nhập (Ảnh: Sina).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20509%20528'%2F%3E\" alt=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 4\" data-width=\"509\" data-height=\"528\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ly-a-bang-1-1667785186133.jpg\" data-photo-id=\"2208236\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208236\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ly-a-bang-1-1667785186133.jpg\"> <figcaption> <p>Nam diễn viên 51 tuổi còn livestream bán hàng trên mạng (Ảnh: Sohu).</p> </figcaption></figure> <p>Hiện tại, Lý Á Bằng còn livestream bán hàng. Gần đây, nam diễn viên gây tranh cãi khi bán một chiếc vòng cổ trị giá 5.000 NDT (17 triệu đồng) với giá 138 NDT (gần 500 nghìn đồng). </p> <p>Nam diễn viên giới thiệu vòng cổ được làm bằng một loại gỗ đặc biệt, được làm thủ công phức tạp ở Đôn Hoàng (Trung Quốc). Để đáp lại tình cảm của người hâm mộ, Lý Á Bằng đã bỏ nhiều tiền để mua một số sản phẩm, rồi bán lại cho fan với giá 138 NDT. Nhiều người bày tỏ sự nghi ngờ chất lượng sản phẩm vì mức giá quá rẻ.</p> <p>Sau khi kết hôn và đón con chung với người đẹp Hải Hà Kim Hỷ, Lý Á Bằng đối mặt với áp lực kinh tế lớn hơn. Lý Á Bằng và người vợ thứ hai, người đẹp Hải Hà Kim Hỷ, quen nhau từ năm 2020. Sau gần hai năm tìm hiểu, họ quyết định đi tới hôn nhân.</p> <p>Hải Hà Kim Hỷ từng hoạt động trong showbiz và kém Lý Á Bằng 19 tuổi. Sau khi kết hôn và sinh con, cô đang tạm dừng hoạt động nghệ thuật nên mọi gánh nặng kinh tế đều đổ lên vai Lý Á Bằng. Ngoài cô con gái 7 tháng tuổi, Lý Á Bằng còn có một con gái với người vợ đầu, Vương Phi. Con gái chung của họ, Lý Yên, đang sống và học tập tại Thụy Sỹ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20460%20365'%2F%3E\" alt=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 5\" data-width=\"460\" data-height=\"365\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ly-a-bang-7-1667785187178.gif\" data-photo-id=\"2208240\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208240\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ly-a-bang-7-1667785187178.gif\"> <figcaption> <p>Gần đây để tăng sức hút cho vlog của mình, Lý Á Bằng tái hiện nhân vật Quách Tĩnh mà anh từng thể hiện trong \"Anh hùng xạ điêu\" (2003) nhưng khiến fan thất vọng (Ảnh: Sohu).</p> </figcaption></figure> <p><strong>Cuộc hôn nhân tan vỡ với Vương Phi cũng vì tiền bạc?</strong></p> <p>Tài chính luôn là vấn đề khó khăn với Lý Á Bằng kể từ khi anh quyết tâm giải nghệ để tập trung kinh doanh, theo đuổi giấc mộng doanh nhân. Một số nguồn tin cho rằng, cuộc hôn nhân tan vỡ giữa anh và \"thiên hậu\" Vương Phi cũng xuất phát từ vấn đề tài chính. </p> <p>Năm 2013, Vương Phi và Lý Á Bằng khiến khán giả bàng hoàng khi tuyên bố ly hôn sau hơn 8 năm chung sống. Trong thông báo của mình, Vương Phi viết rất ngắn gọn: \"Duyên phận làm vợ chồng của chúng ta kiếp này chấm dứt tại đây. Em ổn và anh cũng bảo trọng!\".</p> <p>Trong khi đó, Lý Á Bằng viết một câu trả lời đầy tình cảm cho Vương Phi: \"Điều tôi muốn là một gia đình, nhưng thay vào đó, em được định sẵn là một huyền thoại. Tôi nhớ tất cả những khoảng thời gian tốt đẹp mà chúng ta đã có với nhau trong 10 năm qua. Tôi yêu em như lúc ban đầu và tôi hối hận. Buông tay là điều duy nhất tôi có thể làm cho em. Tôi hy vọng rằng em hạnh phúc, cô gái của tôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20580%20370'%2F%3E\" alt=\"Nghi vấn Quách Tĩnh Lý Á Bằng bán biệt thự về ngoại ô sống vì nợ nần - 6\" data-width=\"580\" data-height=\"370\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/ly-a-bang-1-1667401801255.jpg\" data-photo-id=\"2202997\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202997\" data-content-target=\"/giai-tri/nghi-van-quach-tinh-ly-a-bang-ban-biet-thu-ve-ngoai-o-song-vi-no-nan-20221107085401366.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/ly-a-bang-1-1667401801255.jpg\"> <figcaption> <p>Lý Á Bằng và Vương Phi từng ly hôn trong sự bất ngờ của người hâm mộ (Ảnh: Sina).</p> </figcaption></figure> <p>Lý Á Bằng từng chia sẻ, tài chính của anh và Vương Phi độc lập và họ không có vấn đề khi phân chia tài sản hậu ly hôn. Tuy nhiên, theo truyền thông Hoa ngữ, cuộc ly hôn của cả hai ngôi sao thực sự liên quan đến tiền bạc.</p> <p>Theo nguồn tin từ 8day, Vương Phi và Lý Á Bằng bắt đầu đầu tư vào nhiều dự án như quán bar, bất động sản, sản xuất phim truyền hình, nhưng chỉ gặp vận đen. Do đó, Lý Á Bằng phải gánh một khoản nợ khổng lồ và bị đối tác kiện từ năm 2015 đến nay. Anh kháng cáo không thành công và tiếp tục bị tòa yêu cầu trả nợ và lãi suất cho đối tác vào đầu năm 2022. </p> <p>Năm 2018, Lý Á Bằng xuất hiện trên chương trình phỏng vấn <em>A Date With Luyu </em>của Trung Quốc và tại đây, anh ám chỉ, tiền đóng một phần trong cuộc ly hôn của anh với Vương Phi. Nam diễn viên thừa nhận sự nghiệp của anh không phải lúc nào cũng thuận lợi và anh đã trải qua khoảng thời gian 7 năm không có thu nhập.</p> <p>Luyu sau đó hỏi: \"Hồi đó, anh phải nuôi một gia đình và anh có bao giờ lo lắng hay sợ hãi không?\". Lý Á Bằng đã nói: \"Đó là lý do tại sao tôi ly hôn\". Sau khi chia tay Vương Phi, Lý Á Bằng giành quyền nuôi dạy con gái. Lý Yên sống chủ yếu cùng bố tới khi cô bé vào cấp 2 và sang Thụy Sỹ du học. </p> </div>"}