{"url": "https://dantri.com.vn/giai-tri/tai-sao-tren-moi-chiec-quan-noi-y-cua-nu-gioi-thuong-gan-mot-chiec-no-20221113164452903.htm", "title": "Tại sao trên mỗi chiếc quần nội y của nữ giới thường gắn một... chiếc nơ?", "abstract": "(Dân trí) - Trong lĩnh vực thời trang, những chi tiết nhỏ rất quen thuộc nhiều khi ẩn chứa những câu chuyện thú vị bất ngờ. Mới đây, câu hỏi về chiếc nơ gắn trên quần nội y của nữ giới được đưa ra phân tích.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tại sao trên mỗi chiếc quần nội y của nữ giới thường gắn một... chiếc nơ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/4-1668332432999.jpg\" alt=\"Tại sao trên mỗi chiếc quần nội y của nữ giới thường gắn một... chiếc nơ? - 1\" data-width=\"809\" data-height=\"538\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/4-1668332432999.jpg\" data-photo-id=\"2217112\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217112\" data-content-target=\"/giai-tri/tai-sao-tren-moi-chiec-quan-noi-y-cua-nu-gioi-thuong-gan-mot-chiec-no-20221113164452903.htm\"> <figcaption> <p>Đằng sau chi tiết chiếc nơ nhỏ còn là những lý giải bất ngờ về công dụng (Ảnh: The Sun).</p> </figcaption></figure> <p>Gần đây, câu hỏi về việc tại sao trên nhiều chiếc quần nội y của nữ giới thường có gắn một chiếc nơ nhỏ đã thu hút nhiều sự quan tâm. Chi tiết chiếc nơ đã tồn tại từ lâu và cho tới hôm nay, chiếc nơ nhỏ ấy vẫn còn xuất hiện trong nhiều thiết kế đồ nội y, nhưng nhiều người chỉ xem đó như một chi tiết trang trí.</p> <p>Đằng sau chi tiết chiếc nơ nhỏ ấy còn là những lý giải bất ngờ về công dụng. Thứ nhất, trước đây, khi dây chun dùng trong may mặc còn chưa ra đời, đồ nội y thường được cố định bằng... dây buộc, một sợi dây vải được lồng vào phần cạp của chiếc quần và sẽ được thắt lại ở đúng vị trí mà ngày nay chúng ta thường thấy có đính chiếc nơ.</p> <p>Thực tế, chiếc nơ là một sự gợi nhắc lại về một thời kỳ khi mà dây chun còn chưa ra đời, người ta còn phải dùng các loại dây buộc cho <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/tai-sao-tren-moi-chiec-quan-noi-y-cua-nu-gioi-thuong-gan-mot-chiec-no-20221113164452903.htm\">thời trang</a> nội y và thường thắt dây lại thành hình... chiếc nơ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tại sao trên mỗi chiếc quần nội y của nữ giới thường gắn một... chiếc nơ? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Tại sao trên mỗi chiếc quần nội y của nữ giới thường gắn một... chiếc nơ? - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/cover-1668332433009.jpg\" data-photo-id=\"2217111\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217111\" data-content-target=\"/giai-tri/tai-sao-tren-moi-chiec-quan-noi-y-cua-nu-gioi-thuong-gan-mot-chiec-no-20221113164452903.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/cover-1668332433009.jpg\"> <figcaption> <p>Nhiều nhà nghiên cứu thời trang tin rằng sự tồn tại của chiếc nơ nhỏ ở mặt trước của chiếc quần nội y có ý nghĩa về mặt công dụng (Ảnh: The Sun).</p> </figcaption></figure> <p>Khi dây chun dùng trong may mặc ra đời, nhiều món đồ được chuyển từ dây buộc sang dây chun tiện dụng, chi tiết chiếc nơ lúc này được gắn lên chiếc quần nội y như một cách để nhắc nhớ về chi tiết chiếc dây buộc vốn từng rất quen thuộc đối với nhiều người.</p> <p>Thứ hai, khi các món đồ nội y dần chuyển từ dây buộc sang dây chun hồi cuối thế kỷ 19 - đầu thế kỷ 20, điện vẫn chưa được sử dụng rộng rãi trong cuộc sống hàng ngày, phụ nữ khi ấy vẫn thường phải thay đồ trong bóng tối hoặc trong ánh nến.</p> <p>Nhiều nhà nghiên cứu thời trang tin rằng sự tồn tại của chiếc nơ nhỏ ở mặt trước của chiếc quần nội y có ý nghĩa giúp phụ nữ có thể dễ dàng xác định mặt trước, mặt sau của món đồ và nhanh chóng mặc đúng dù họ có đủ ánh sáng để quan sát hay không.</p> <p>Trước những thông tin thú vị về ý nghĩa của chiếc nơ nhỏ trong thiết kế đồ nội y, nhiều phụ nữ bày tỏ sự bất ngờ, thích thú. Một người bình luận: \"Tôi đã luôn tự hỏi những chiếc nơ nhỏ này là để làm gì, nhiều khi tôi cảm thấy những chiếc nơ thật... ngớ ngẩn. Bây giờ tôi mới biết đến những thông tin thú vị về chúng\".</p> <p>Nhiều nữ giới khác cũng thừa nhận rằng họ từng cảm thấy khá phiền về sự tồn tại của chiếc nơ \"sến súa\" và thường... bứt nơ ra khỏi món đồ ngay sau khi mua về. Nhưng sau khi biết về ý nghĩa của chiếc nơ nhỏ, nhiều người cảm thấy bớt đi \"ác cảm\" đối với chi tiết này.</p> </div>"}