{"url": "https://dantri.com.vn/giai-tri/con-gai-sieu-mau-kate-moss-khoe-chan-dai-va-may-do-duong-huyet-20220915201027439.htm", "title": "Con gái siêu mẫu Kate Moss khoe chân dài và... máy đo đường huyết", "abstract": "(Dân trí) - Người mẫu 20 tuổi Lila Moss thu hút sự chú ý khi xuất hiện tại tuần lễ thời trang New York, Mỹ với trang phục trẻ trung, gợi cảm. Lila cũng không che giấu thiết bị kiểm soát bệnh tiểu đường.", "content_html": "<div class=\"singular-content\"> <p>Lila Moss là một trong những khách VIP được mời tham dự buổi giới thiệu bộ sưu tập mới của nhà thiết kế Tom Ford tại tuần lễ <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/con-gai-sieu-mau-kate-moss-khoe-chan-dai-va-may-do-duong-huyet-20220915201027439.htm\">thời trang</a> New York, Mỹ ngày 14/9 vừa qua.</p> <p>Người mẫu 20 tuổi Lila Moss, con gái của \"chân dài\" đình đám thập niên 90 Kate Moss, diện quần siêu ngắn và áo len mỏng khi tới theo dõi show diễn của Tom Ford. Lila Moss trang điểm nhẹ nhàng và có vẻ ngoài rất giống người mẹ nổi tiếng của mình.</p> <p>Diện quần lửng khoe đôi chân thon dài, Lila Moss cũng để lộ thiết bị kiểm soát bệnh tiểu đường. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con gái siêu mẫu Kate Moss khoe chân dài và... máy đo đường huyết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/lilamygetty-1663246587325.jpg\" alt=\"Con gái siêu mẫu Kate Moss khoe chân dài và... máy đo đường huyết - 1\" data-width=\"634\" data-height=\"808\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/lilamygetty-1663246587325.jpg\" data-photo-id=\"2136641\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2136641\" data-content-target=\"/giai-tri/con-gai-sieu-mau-kate-moss-khoe-chan-dai-va-may-do-duong-huyet-20220915201027439.htm\"> <figcaption> <p>Lila Moss tới xem buổi ra mắt bộ sưu tập của Tom Ford tại Mỹ (Ảnh: Getty Images).</p> </figcaption></figure> <p>Người mẫu trẻ tới từ xứ sương mù Anh quốc từng chia sẻ rằng cô mắc bệnh tiểu đường type 1 và vì thế cô cần tới máy bơm insulin, thiết bị được sử dụng cho liệu pháp truyền insulin dưới da liên tục. Liệu pháp insulin được sử dụng như cách để kiểm soát đường huyết chặt chẽ. </p> <p>\"Không nhiều người biết rằng tôi mắc bệnh tiểu đường. Thực ra căn bệnh này không thể nhìn thấy từ vẻ bề ngoài. Vì vậy sẽ không ai biết bạn bị bệnh tiểu đường hay không. Tôi bị bệnh tiểu đường nên tôi cần chiếc máy này. Nó cung cấp cho tôi insulin. Đây là thứ rất quan trọng trong túi xách của tôi, nó đi cùng tôi khắp mọi nơi\", Lila chia sẻ.</p> <p>Hồi tháng 5/2022, Lila Moss được mời tham dự <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/con-gai-sieu-mau-kate-moss-khoe-chan-dai-va-may-do-duong-huyet-20220915201027439.htm\">sự kiện</a> thời trang lớn nhất thế giới Met Gala, cô cũng để lộ máy bơm insulin bên hông trái và thiết bị theo dõi đường huyết liên tục ở cánh tay phải.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con gái siêu mẫu Kate Moss khoe chân dài và... máy đo đường huyết - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20951'%2F%3E\" alt=\"Con gái siêu mẫu Kate Moss khoe chân dài và... máy đo đường huyết - 2\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/lila2mygetty-1663247393989.jpeg\" data-photo-id=\"2136655\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2136655\" data-content-target=\"/giai-tri/con-gai-sieu-mau-kate-moss-khoe-chan-dai-va-may-do-duong-huyet-20220915201027439.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/lila2mygetty-1663247393989.jpeg\"> <figcaption> <p>Lila Moss ngồi hàng ghế đầu cùng vợ chồng Brooklyn Beckham - Nicola Peltz (Ảnh: Getty Images).</p> </figcaption></figure> <p>Lila Moss, 20 tuổi đang nối nghiệp mẹ làm người mẫu thời trang. Dù chỉ cao 1,65 m nhưng cô gái trẻ có nhiều thuận lợi khi theo nghề người mẫu bởi mẹ của Lila Moss đã nổi tiếng hàng chục năm nay và Lila Moss cũng được báo giới săn đón từ khi còn bé xíu. </p> <p>Lila Moss là kết quả tình yêu giữa siêu mẫu Kate Moss và Jefferson Hack, giám đốc sáng tạo và đồng sáng lập của Dazed Media, một công ty truyền thông nổi tiếng ở Anh. Jefferson Hack đã gặp Kate Moss trong một cuộc phỏng vấn cho tạp chí Dazed &amp; Confused vào năm 1999 và cặp đôi có mối quan hệ lãng mạn trong bốn năm sau đó.</p> <p>Siêu mẫu Kate Moss 27 tuổi khi cô có đứa con gái đầu lòng và duy nhất vào năm 2002. \"Chân dài\" người Anh từng hẹn hò với rất nhiều người đàn ông nổi tiếng như Johnny Depp, Pete Doherty, Jamie Hince... Tuy nhiên cô chỉ có một con gái duy nhất với Jefferson Hack.</p> <p>Lila Moss có được hợp đồng làm người mẫu đầu tiên của mình ở tuổi 14 - đúng bằng tuổi mẹ cô - Kate Moss khi Kate được người sáng lập công ty người mẫu Storm phát hiện. Trong những năm gần đây, sự nghiệp người mẫu của Lila Moss ngày càng phát triển mạnh mẽ. Đáng chú ý Lila Moss đã trở thành gương mặt đại diện cho mỹ phẩm Marc Jacobs ở tuổi 16, chụp ảnh bìa cho tạp chí Dazed năm 2018 và là gương mặt quảng cáo cho thương hiệu Miu Miu.</p> <p>Thời gian gần đây, Lila Moss cùng với mẹ thường xuyên được mời tham dự các tuần lễ thời trang uy tín như London, Paris, Milan, New York. Cô gái trẻ còn cùng với mẹ trình diễn trong một buổi diễn hoặc ngồi hàng ghế đầu theo dõi các sự kiện thời trang lớn. </p> <p>Trong cuộc trả lời phỏng vấn hiếm hoi, Lila Moss chia sẻ, việc cô lớn lên với một người mẹ là siêu mẫu rất tuyệt vời. \"Tôi thường vào phòng chứa quần áo của mẹ. Tôi chọn đồ ở đó khi đi dự tiệc. Tôi không nghĩ rằng mẹ tôi bỏ đi nhiều quần áo. Trong phòng còn rất nhiều bộ quần áo mà mẹ tôi đã mặc khi còn trẻ. Tôi nghĩ mình đã có người cố vấn tốt nhất có thể khi tôi quyết định thử sức mình với nghề người mẫu\", Lila nói.</p> <p>Lila Moss nói thêm, cuộc sống không phải là dễ dàng khi cô lớn lên trong thế giới của các ngôi sao và cô liên tục được so sánh với một trong những người mẫu nổi tiếng nhất mọi thời đại. Người mẫu trẻ cũng chia sẻ cách cô nuôi dưỡng sự tự tin trong thời đại mạng xã hội rất phát triển.</p> <p>Lila Moss bày tỏ: \"Tôi cố gắng không theo dõi một số người trên Instagram, những người mà tôi nghĩ là họ sống tốt hơn tôi. Mọi người đều chia sẻ những thứ quá tốt trên mạng và không để lộ ra những điều tồi tệ, những mặt trái. Nếu tôi theo dõi những người đi biển hàng ngày, tôi sẽ không biết sự thật sau đó là gì. Đó là lý do tôi nhìn nhận lại Instagram, để thấy tất cả những ảnh hưởng cả tích cực và tiêu cực của nó.</p> <p>Bạn không cần phải theo dõi cuộc sống của những người nổi tiếng để cảm thấy mình tồi tệ, thua kém. Bạn nên tìm những nội dung mà bạn thực sự muốn xem. Vì vậy, khi tôi truy cập Instagram, tôi theo dõi vô số nghệ sĩ và nhà thiết kế. Bạn cần phải truyền cảm hứng cho bản thân và không nên luôn nhìn vào những thứ có thể khiến bạn thất vọng\".</p> </div>"}