{"url": "https://dantri.com.vn/giai-tri/xuan-bac-gay-xon-xao-vi-lam-giam-khao-hoa-hau-viet-nam-ban-to-chuc-noi-gi-20221022092428433.htm", "title": "Xuân Bắc gây xôn xao vì làm giám khảo Hoa hậu Việt Nam, Ban Tổ chức nói gì?", "abstract": "(Dân trí) - Ban Tổ chức chia sẻ với Dân trí về lý do Xuân Bắc làm Phó trưởng Ban giám khảo tại Hoa hậu Việt Nam 2022.", "content_html": "<div class=\"singular-content\"> <p>Ban Tổ chức Hoa hậu Việt Nam 2022 vừa công bố danh sách giám khảo sẽ \"cầm cân nảy mực\" tại cuộc thi năm nay. Đây là những nhân vật có tên tuổi trong lĩnh vực văn hóa - nghệ thuật, báo chí, truyền hình cùng các Hoa hậu, Á hậu.</p> <p>Các giám khảo này sẽ chấm tất cả vòng thi của Hoa hậu Việt Nam, gồm sơ khảo, chung khảo toàn quốc và chung kết. Tuy nhiên, sự xuất hiện của NSƯT Xuân Bắc - Giám đốc Nhà hát Kịch Việt Nam - ở vị trí Phó trưởng Ban giám khảo, đã thu hút sự quan tâm của khán giả. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuân Bắc gây xôn xao vì làm giám khảo Hoa hậu Việt Nam, Ban Tổ chức nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/bgk-1666407612821.jpg\" alt=\"Xuân Bắc gây xôn xao vì làm giám khảo Hoa hậu Việt Nam, Ban Tổ chức nói gì? - 1\" data-width=\"1500\" data-height=\"1478\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/bgk-1666407612821.jpg\" data-photo-id=\"2187640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187640\" data-content-target=\"/giai-tri/xuan-bac-gay-xon-xao-vi-lam-giam-khao-hoa-hau-viet-nam-ban-to-chuc-noi-gi-20221022092428433.htm\"> <figcaption> <p>Ban giám khảo Hoa hậu Việt Nam 2022 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Đây là lần đầu tiên nghệ sĩ Xuân Bắc đồng hành cùng các hoạt động của Hoa hậu Việt Nam. Bên cạnh đó, đương kim Hoa hậu Liên lục địa 2022 Lê Nguyễn Bảo Ngọc cũng là một nhân tố mới trong dàn giám khảo năm nay.</p> <p>Trên mạng xã hội, một số khán giả bày tỏ thắc mắc về những gương mặt lần đầu xuất hiện trong dàn giám khảo cuộc thi. Có ý kiến cho rằng lĩnh vực chuyên môn của Xuân Bắc không phù hợp để chấm thi Hoa hậu. Ngoài ra, các fan cũng lo ngại tuổi đời và kinh nghiệm của Bảo Ngọc chưa thực sự \"chín\" để làm giám khảo cuộc thi lớn như Hoa hậu Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuân Bắc gây xôn xao vì làm giám khảo Hoa hậu Việt Nam, Ban Tổ chức nói gì? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20744'%2F%3E\" alt=\"Xuân Bắc gây xôn xao vì làm giám khảo Hoa hậu Việt Nam, Ban Tổ chức nói gì? - 2\" data-width=\"1200\" data-height=\"744\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/xuanbacbaongoc-1666407691189.jpg\" data-photo-id=\"2187643\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187643\" data-content-target=\"/giai-tri/xuan-bac-gay-xon-xao-vi-lam-giam-khao-hoa-hau-viet-nam-ban-to-chuc-noi-gi-20221022092428433.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/xuanbacbaongoc-1666407691189.jpg\"> <figcaption> <p>Nghệ sĩ Xuân Bắc và Hoa hậu Bảo Ngọc là 2 nhân tố mới trong dàn giám khảo cuộc thi năm nay (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Nhà báo Lê Xuân Sơn, Trưởng Ban Tổ chức cuộc thi, giải đáp với PV <em>Dân trí</em> về lý do lựa chọn NSƯT Xuân Bắc và Á hậu Bảo Ngọc. Ông cho biết NSƯT Xuân Bắc là diễn viên đa tài, được nhiều khán giả yêu thích.</p> <p>\"Xuân Bắc từng có thâm niên làm giám khảo các cuộc thi lớn, các chương trình truyền hình trong nước. Đặc biệt, điều ít người biết và đánh giá đúng, đó là Xuân Bắc còn là Phó Chủ tịch Hội Liên hiệp Thanh niên Việt Nam. Chúng tôi vui và vinh dự được một nghệ sĩ tầm cỡ như thế nhận lời làm Phó trưởng Ban giám khảo\", ông Lê Xuân Sơn nói với <em>Dân trí.</em></p> <p>Về trường hợp của Lê Nguyễn Bảo Ngọc, ông Sơn cho biết Ban Tổ chức đã cân nhắc kỹ trước khi mời Hoa hậu Liên lục địa 2022 ngồi ghế thành viên giám khảo: \"Bảo Ngọc đã chứng tỏ được trình độ, bản lĩnh ở các cuộc thi cô ấy tham gia, đặc biệt là phần ứng xử. Khán giả thấy bình thường khi một số cuộc thi Hoa hậu trong nước mời Hoa hậu quốc tế làm Ban giám khảo, vậy tại sao phải phân vân khi chúng tôi mời Bảo Ngọc? Cô ấy đã chiến thắng cuộc thi nhan sắc quốc tế uy tín. Tôi cũng thấy sự trưởng thành, những bước tiến dài của Ngọc từ Hoa hậu Việt Nam 2020 đến Hoa hậu Thế giới Việt Nam 2021\".</p> <p>Ông Sơn chia sẻ thêm, với sự đa dạng về độ tuổi, lĩnh vực chuyên môn trong dàn giám khảo, các thành viên sẽ hỗ trợ lẫn nhau, bổ sung thiếu sót của nhau để đưa ra cái nhìn thấu đáo, đánh giá đúng thí sinh.</p> <p>\"Ban giám khảo làm việc không phải theo cảm hứng cá nhân, mà dựa trên quy chế Ban giám khảo và quy chế chấm thi, nên có những tiêu chí, quy định rất rõ ràng để làm việc và ra các quyết định. Ngoài ra, họ đều là người có nhiều kinh nghiệm, trình độ và chuyên nghiệp nên tôi tin chắc việc phối hợp là rất nhịp nhàng\", ông Sơn chia sẻ.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Ban giám khảo Hoa hậu Việt Nam 2022:</p> <p>- Nhà báo Lê Xuân Sơn: Trưởng Ban Tổ chức cuộc thi, Trưởng Ban giám khảo</p> <p>- Nhà thơ Trần Hữu Việt: Phó trưởng Ban giám khảo</p> <p>- NSƯT Xuân Bắc: Phó trưởng Ban giám khảo</p> <p>- Nhà thiết kế Lê Thanh Hòa: Thành viên</p> <p>- Á hậu Nguyễn Thụy Vân: Thành viên</p> <p>- Hoa hậu Trần Tiểu Vy: Thành viên</p> <p>- Hoa hậu Lê Nguyễn Bảo Ngọc: Thành viên</p> </div> <p>Hoa hậu Việt Nam 2022 diễn ra từ tháng 10 đến tháng 12. Vòng sơ tuyển tổ chức ở Hà Nội và TPHCM, khép lại với đêm chung kết vào trung tuần tháng 12 tại TPHCM.</p> <p>Cuộc thi vẫn giữ những phần thi truyền thống như: Trang phục áo tắm, Người đẹp nhân ái... Điểm mới là năm nay có thêm nhiều hoạt động thiết thực, giúp thí sinh rèn luyện các kỹ năng sống.</p> <p>Ở phần thi ứng xử, các người đẹp sẽ trả lời bằng tiếng Việt, nếu có mong muốn thể hiện khả năng ngoại ngữ thì sẽ được tạo điều kiện trả lời thêm. Giải thưởng dành cho Hoa hậu năm nay dự kiến là 350 triệu đồng tiền mặt.</p> </div>"}