{"url": "https://dantri.com.vn/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm", "title": "Kanye West đang làm gì mà \"gây thù chuốc oán\" với cả Hollywood?", "abstract": "(Dân trí) - Rapper tỷ phú Kanye West đang là cái tên được bàn tán nhiều nhất sau khi gây ra loạt lùm xùm với các ngôi sao nổi tiếng khác của Hollywood. Thậm chí, Kanye còn bị Facebook cấm cửa.", "content_html": "<div class=\"singular-content\"> <p><strong>Kanye West bị nhiều nghệ sĩ lên án vì hành động bạo lực mạng xã hội</strong></p> <p>Kanye West là cái tên chiếm sóng mạng xã hội trong suốt những ngày qua sau với loạt hành động và phát ngôn gây tranh cãi. Sau những pha níu kéo trong vô vọng với vợ cũ - tỷ phú Kim Kardashian, anh lại gây hấn với loạt ngôi sao Hollywood.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/kanye-west-15-1665763298417.jpg\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 1\" data-width=\"942\" data-height=\"623\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/kanye-west-15-1665763298417.jpg\" data-photo-id=\"2177692\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177692\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\"> <figcaption> <p>Kanye West đang là cái tên gây tranh cãi trên mạng xã hội sau loạt phát ngôn và hành động gây sốc (Ảnh: News).</p> </figcaption></figure> <p>Mọi chuyện bắt đầu khi Kanye West mặc một chiếc áo có dòng chữ \"White Lives Matter\" trong show diễn ra mắt bộ sưu tập Yeezy SZN 9 ở Paris, Pháp ngày 4/10. Sau buổi trình diễn, nữ biên tập viên tạp chí Vogue - Gabriella Karefa-Johnson đã viết một bài phê phán thiết kế của Kanye trên trang cá nhân. Dưới góc nhìn của Gabriella, chiếc áo Kanye mặc không mang lại giá trị nghệ thuật, thậm chí chứng tỏ sự thiếu trách nhiệm và gây nguy hiểm.</p> <p>Lời phê bình của Gabriella Karefa-Johnson khiến rapper kiêm tỷ phú nổi giận và lập tức có động thái đáp trả trên mạng xã hội. Anh đăng tải những hình ảnh và bình luận chế nhạo Gabriella Karefa-Johnson lên trang cá nhân. </p> <p>Gabriella Karefa-Johnson hiện là Giám đốc <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\">thời trang</a> của tạp chí Garage, đồng thời là người đóng góp cho tờ Vogue. Cô cũng là thành viên của BoF 500 (500 người có ảnh hưởng thời trang nhất thế giới). Thái độ gay gắt của Kanye West với Gabriella Karefa-Johnson khiến anh nhận lại những phản ứng dữ dội của giới thời trang quốc tế. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20827'%2F%3E\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 2\" data-width=\"620\" data-height=\"827\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/kanye-west-4-1665763231110.jpg\" data-photo-id=\"2177688\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177688\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/kanye-west-4-1665763231110.jpg\"> <figcaption> <p>Chiếc áo gây tranh cãi của Kanye West khiến anh bị nhiều nghệ sĩ tại Hollywood quay lưng (Ảnh: Instagram).</p> </figcaption></figure> <p>Trong đó, người mẫu nổi tiếng Gigi Hadid công khai bênh vực biên tập viên Gabriella Karefa-Johnson và tố chồng cũ của Kim Kardashian chỉ biết bắt nạt người khác bằng những chiêu trò nực cười. </p> <p>Siêu mẫu sinh năm 1995 viết: \"Chắc anh nghĩ, mình có được trí tuệ như chị ấy… Nếu những trò lố của anh có chút giá trị thì chị ấy là người duy nhất có thể cứu anh đấy. Cứ như thể được mời tới show của anh là một niềm vinh dự. Anh là một kẻ bắt nạt và là một trò nực cười\".</p> <p>Sau Gigi Hadid, những tên tuổi nổi tiếng trong giới thời trang cũng bắt đầu lên tiếng ủng hộ Gabriella Karefa-Johnson. Giám đốc sáng tạo của tờ Supreme - Tremaine Emory đăng một bức ảnh của nữ biên tập viên thời trang nổi tiếng lên Instagram kèm theo chú thích \"Đẹp\". Bên cạnh đó, Tremaine còn lên tiếng phản pháo những bình luận trước đó của Kanye West.</p> <p>Người mẫu Hailey Baldwin cũng đứng ra bảo vệ nữ biên tập viên Karefa-Johnson: \"Sự tôn trọng của tôi dành cho bạn rất sâu đậm. Chị chính là đại diện cho sự tử tế nhất, tài năng nhất, vui vẻ nhất, sang trọng nhất\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203062%204600'%2F%3E\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 3\" data-width=\"3062\" data-height=\"4600\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/gigi-hadid-1665763416847.jpg\" data-photo-id=\"2177694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177694\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/gigi-hadid-1665763416847.jpg\"> <figcaption> <p>Gigi Hadid công khai chỉ trích Kanye West vì hành động khiếm nhã anh dành cho biên tập viên nổi tiếng Gabriella Karefa-Johnson (Ảnh: Glamour).</p> </figcaption></figure> <p>Một trong những khách mời ở buổi trình diễn - nam diễn viên Jaden Smith (con trai của Will Smith) cũng thể hiện sự bất bình với quan điểm của Kanye. Siêu mẫu Kendall Jenner (em gái của Kim Kardashian) đã nhấn nút thích cho bình luận này và ủng hộ ý kiến của Jaden.</p> <p>Tạp chí Vogue cũng có những động thái đầu tiên trong việc bảo vệ nữ biên tập viên Gabriella Karefa-Johnson. Tờ Vogue cho biết, họ cảm thấy bị xúc phạm và đã có cuộc nói chuyện với rapper da màu. Hiện tại, bộ sưu tập của Kanye, ngoại trừ chiếc áo phông in dòng chữ \"White Lives Matter\" gây tranh cãi, vẫn xuất hiện trên trang Vogue.</p> <p>Sau khi đón nhận loạt chỉ trích về chiếc áo gây tranh cãi và hành vi tấn công biên tập viên Gabriella Karefa-Johnson, Kanye West đã có những hành động đáp trả. Anh dùng công nghệ chỉnh ảnh photoshop dòng chữ \"White Lives Matter\" lên chiếc váy phun sơn nổi tiếng của Bella Hadid (em gái của Gigi Hadid) kèm chú thích: \"Cô là ma quỷ, lên tiếng lúc này nhưng không làm gì khi con tôi bị bắt cóc ngay tại tiệc sinh nhật\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20831'%2F%3E\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 4\" data-width=\"620\" data-height=\"831\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/hailey-1665763231066.jpg\" data-photo-id=\"2177685\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177685\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/hailey-1665763231066.jpg\"> <figcaption> <p>Hailey Baldwin, vợ của Justin Bieber, cũng bị Kanye West \"móc máy\" khi cô công khai ủng hộ biên tập viên Gabriella Karefa-Johnson (Ảnh: Getty Images).</p> </figcaption></figure> <p>Ngay lập tức, Khlóe Kardashian (em của Kim Kardashian) đã lên tiếng: \"Anh muốn tự tổ chức tiệc sinh nhật riêng, tôi có tin nhắn làm bằng chứng. Nhưng rồi anh đổi ý và muốn tham dự, anh đã đến đó mà. Làm ơn đừng làm phiền Kim và gia đình nữa. Hãy để những đứa trẻ được lớn lên trong yên bình\". </p> <p>Đáp lại em vợ cũ, nam rapper cho rằng tất cả chỉ là bịa đặt và cáo buộc gia đình Kardashian muốn bắt cóc con gái để khiến cô bé nhớ mãi chuyện anh không dự sinh nhật con. Đồng thời, Kanye nhấn mạnh, anh chỉ biết đến bữa tiệc khi nhìn thấy ảnh trên mạng xã hội.</p> <p><strong>Mối quan hệ bạn bè giữa Kanye West và Justin Bieber đổ vỡ</strong></p> <p>Kanye cũng tấn công siêu mẫu Hailey Baldwin, vợ của Justin Bieber, khi tiết lộ cô đã phẫu thuật thẩm mỹ, cụ thể là sửa mũi. Anh còn bóng gió nói về tin đồn hẹn hò giữa Hailey và Drake, kèm lời nhắn gửi đến Justin rằng: \"Hãy bảo cô gái của cậu dừng lại trước khi tôi nổi điên. Cậu vẫn muốn là bạn của tôi phải không?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20716'%2F%3E\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 5\" data-width=\"620\" data-height=\"716\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/kanye-west-1-1665763231112.jpg\" data-photo-id=\"2177687\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177687\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/kanye-west-1-1665763231112.jpg\"> <figcaption> <p>Hành động của Kanye West với Hailey Baldwin đã chấm dứt tình bạn giữa anh và Justin Bieber (Ảnh: News).</p> </figcaption></figure> <p>Hành động của Kanye đã khiến Justin nổi giận và tuyên bố không muốn giữ quan hệ bạn bè với anh. Một nguồn tin thân cận cho biết, Justin luôn ủng hộ Kanye nhưng trong trường hợp này, ngôi sao ca nhạc cảm thấy cần phải bảo vệ người bạn đời của mình.</p> <p>Theo đó, vợ chồng Justin Bieber đều tin rằng Kanye đã \"vượt qua ranh giới\" vì Hailey chưa bao giờ nhắc tên anh khi lên tiếng ủng hộ biên tập viên Gabriella Karefa-Johnson. Những bình luận của nam rapper khiến cặp đôi cảm thấy bị tổn thương.</p> <p>Rapper nổi tiếng không ngừng lôi những người nổi tiếng không liên quan vào tranh cãi của mình. Anh nhắc đến bạn thân cũ John Legend, ca sĩ Beyonce và nữ rapper Lizzo.</p> <p>Kanye đã phải chịu sự trừng phạt của Meta, công ty mẹ của Instagram. Tài khoản của nam rapper đã \"bị hạn chế do vi phạm chính sách của nền tảng\". Công ty Meta đã xóa nội dung khỏi tài khoản Instagram của Kanye nhưng không cho biết cụ thể bài đăng nào đã bị xóa.</p> <p>Sau khi tài khoản bị hạn chế, rapper 45 tuổi lập tức gửi lời nhắn tới người sáng lập Meta - Mark Zuckerberg thông qua Twitter: \"Hãy nhìn Mark này. Tại sao anh đá tôi khỏi Instagram? Anh đã từng là bạn tốt của tôi mà\". Hiện, ông chủ của Meta vẫn quyết không mở lại tài khoản của Kanye West.</p> <p><strong>Mối quan hệ đổ vỡ hoàn toàn giữa Kanye West và Kim Kardashian</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20775%20775'%2F%3E\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 6\" data-width=\"775\" data-height=\"775\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/kanye-west-11-1665763231042.jpg\" data-photo-id=\"2177684\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177684\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/kanye-west-11-1665763231042.jpg\"> <figcaption> <p>Kanye West khiến vợ cũ của anh, Kim Kardashian chán nản và mệt mỏi (Ảnh: Getty Images).</p> </figcaption></figure> <p>Không buông tha cho vợ cũ, Kanye liên tục gọi tên cô trong cuộc phỏng vấn gần đây. Rapper tỷ phú lên tiếng chỉ trích Kim Kardashian và cho rằng vợ cũ bị nữ biên tập viên Gabriella Karefa-Johnson cùng ngành công nghiệp thời trang thao túng, luôn mặc những bộ đồ phản cảm.</p> <p>Trước những hành động và phát ngôn ngông cuồng của Kanye West, vợ cũ của anh - Kim Kardashian bày tỏ thái độ chán nản. Một nguồn tin thân cận nói với tờ Page Six, Kim không còn muốn bàn luận với chồng cũ về những lịch trình liên quan tới các con. </p> <p>\"Họ đã không liên lạc gì trong vài tuần và tất cả thông tin liên lạc về lịch trình của bọn trẻ hiện được điều phối thông qua các trợ lý\", một nguồn tin nói với tờ Page Six. Theo nguồn tin này, ngôi sao truyền hình thực tế thực sự khó chịu trước các <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\">tin tức</a> cũng như hành động của chồng cũ.</p> <p>Trong một tập phim truyền hình thực tế <em>The Kardashians</em> vừa phát sóng, Kim Kardashian chia sẻ nỗi bức xúc của cô trước cuộc chiến không ngừng nghỉ của chồng cũ. Cô nói: \"Hôm nay, tôi cảm thấy kiệt sức hẳn. Tôi không thể chịu đựng được nữa. Nhưng tôi không muốn đôi co với anh ấy trên mạng\".</p> <p>Kim Kardashian từng im lặng trước tất cả các bài đăng của chồng cũ nhưng lần này cô phản hồi trong phần bình luận: \"Xin hãy dừng chuyện thêu dệt này lại. Anh chỉ vừa ở đây sáng nay để đón bọn trẻ tới trường\". Thời gian sau đó Kanye làm hòa với Kim nhưng gần đây anh vẫn nhắc đến chuyện Kim \"bắt cóc con\" của họ.</p> <p>Kim Kardashian và Kanye West kết hôn được 7 năm và có bốn người con chung. Năm 2021, Kim bất ngờ đệ đơn ly hôn. Tháng 3 năm nay, theo đề nghị của Kim, tòa chấp thuận cho hai người kết thúc quan hệ vợ chồng và khôi phục tình trạng độc thân. Vấn đề quyền nuôi con và phân chia một số tài sản chung của họ đang được giải quyết.</p> <p>Một nguồn tin thân cận với nữ tỷ phú tiết lộ nguyên nhân khiến cuộc hôn nhân của một trong những cặp đôi quyền lực nhất nhì Hollywood tan vỡ: \"Trong quá khứ, khi Kanye lao vào vòng xoáy và phá hủy mọi thứ trên đường đi của chính mình, Kim sẽ là người luôn giúp đỡ anh ấy. Cô ấy là người duy nhất có thể giúp Kanye thoát khỏi trạng thái tinh thần đen tối của mình\".</p> <p>Nguồn tin này cũng nói rằng, sau tất cả những rắc rối Kanye tạo ra trong những năm gần đây, Kim Kardashian cảm thấy tốt nhất là nên kết thúc cuộc hôn nhân giữa họ. Cô nhận ra rằng, bản thân không còn có thể giúp đỡ một người luôn từ chối nhận sự giúp đỡ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20525'%2F%3E\" alt=\"Kanye West đang làm gì mà gây thù chuốc oán với cả Hollywood? - 7\" data-width=\"700\" data-height=\"525\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/kanye-west-1665763231073.jpg\" data-photo-id=\"2177686\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177686\" data-content-target=\"/giai-tri/kanye-west-dang-lam-gi-ma-gay-thu-chuoc-oan-voi-ca-hollywood-20221014231157744.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/kanye-west-1665763231073.jpg\"> <figcaption> <p>Mối quan hệ giữa Kim Kardashian và Kanye West hiện rạn nứt hoàn toàn, không thể hàn gắn (Ảnh: News).</p> </figcaption></figure> <p>Sau khi Kim đệ đơn ly hôn, Kanye liên tục có động thái níu kéo. Anh nổi cơn ghen với bạn trai mới của vợ hay hò hẹn với những người đẹp có ngoại hình giống vợ cũ. Trên trang cá nhân, anh cũng liên tục đăng tải dòng trạng thái bi lụy, cầu xin vợ cũ nối lại quan hệ. Tuy nhiên, Kim không muốn trở lại với Kanye vì thực sự mệt mỏi trước những phát ngôn, hành động của anh. </p> <p>Kanye West là rapper, nhà sản xuất âm nhạc kiêm nhà thiết kế thời trang từng giành giải Grammy. Anh nổi tiếng vì sự thẳng thắn cùng những phát ngôn gây tranh cãi. Đặc biệt, sau khi kết hôn với \"nữ hoàng thị phi\" Kim Kardashian, anh càng là tâm điểm truyền thông. Theo tạp chí Forbes, tài sản ròng của Kanye West tính tới năm 2022 lên tới 2 tỷ USD.</p> <p>Các nguồn tin thân cận với Kanye tiết lộ, gần đây, rapper 45 tuổi hành xử rất nóng nảy, kỳ lạ. Anh lập tức sa thải \"bất kỳ ai không đồng ý với mình\". Kanye được cho là đang nỗ lực xây dựng một nhóm chính trị giúp anh khởi động chiến dịch tranh cử tổng thống Mỹ vào năm 2024. Người đại diện của Kanye West chưa bình luận về thông tin này.</p> </div>"}