{"url": "https://dantri.com.vn/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm", "title": "Hoa hậu dòng dõi danh thần, học vấn \"khủng\" kín tiếng nhiều năm giờ ra sao?", "abstract": "(Dân trí) - Là một trong những Hoa hậu kín tiếng nhất, Ngô Phương Lan chia sẻ với Dân trí về cuộc sống hiện tại cũng như quan điểm xoay quanh các cuộc thi nhan sắc hiện nay.", "content_html": "<div class=\"singular-content\"> <p>Ngô Phương Lan đăng quang Hoa hậu Thế giới người Việt năm 2007. Thời điểm đó, người đẹp sinh năm 1987 được khán giả ngưỡng mộ không chỉ bởi vẻ đẹp đậm chất Á Đông mà còn vì học vấn và xuất thân \"khủng\".</p> <p>Bố mẹ cô làm việc trong ngành ngoại giao. Cô là con cháu thuộc dòng họ Ngô nổi tiếng tại huyện Diễn Châu (Nghệ An) từng nhận kỷ lục Guiness Việt Nam năm 2013.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/ngophuonglan2-1661326677777.jpg\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 1\" data-width=\"1366\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/ngophuonglan2-1661326677777.jpg\" data-photo-id=\"2106873\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106873\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\"> <figcaption> <p>Hoa hậu Ngô Phương Lan (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Sau nhiệm kỳ Hoa hậu, Ngô Phương Lan tập trung học tập, ít hoạt động trong làng giải trí. Năm 2013, cô kết hôn với bạn trai người Anh sau nhiều năm hẹn hò. Năm 2019, cặp đôi chào đón con gái đầu lòng, đặt tên Lan Vy.</p> <p>15 năm kể từ khi đội vương miện Hoa hậu, Ngô Phương Lan chia sẻ với PV <em>Dân trí</em> về cuộc sống hiện tại, cách cô vun vén tổ ấm và những quan điểm thú vị trong chuyện nuôi dạy con.</p> <p><strong>\"15 năm trước, tôi bị trêu là... gà công nghiệp\"</strong></p> <p><em>Cho đến nay, câu trả lời ứng xử của Ngô Phương Lan tại chung kết Hoa hậu Thế giới người Việt 2007 vẫn được khán giả nhớ đến như là một trong những phần ứng xử xuất sắc nhất tại các cuộc thi Hoa hậu trong nước. </em><em>Ở tuổi 20 khi đó, vì sao chị có thể giữ được bình tĩnh và có được sự tự tin cùng lập luận sắc bén để trả lời thuyết phục như vậy?</em></p> <p>- Cảm ơn bạn. Tôi học ngành Quan hệ Quốc tế và được lớn lên trong gia đình cũng như môi trường xung quanh là những nhà ngoại giao xuất sắc. Vậy nên, nếu những bạn khác ngưỡng mộ người nổi tiếng là ca sĩ, diễn viên, thì tôi lại thần tượng những nhà ngoại giao, dù không phải ai cũng biết đến họ.</p> <p>Từ nhỏ, tôi hiểu được kỹ năng thuyết trình trước đám đông rất quan trọng. Trong trường, tôi may mắn được học bộ môn này, cũng như tham gia các câu lạc bộ toàn cầu. Tôi có một bí quyết là dù đứng trong khán phòng nhỏ hay trên sân khấu lớn, chỉ cần hít thở sâu và tưởng tượng mình đang nói chuyện với người thân và bạn bè thì sẽ không còn sợ hãi hay lo lắng nữa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201009%20642'%2F%3E\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 2\" data-width=\"1009\" data-height=\"642\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/ngophuonglan3-1661326728452.jpg\" data-photo-id=\"2106877\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106877\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/ngophuonglan3-1661326728452.jpg\"> <figcaption> <p>Ngô Phương Lan trong phần thi ứng xử tại chung kết Hoa hậu Thế giới người Việt 2007 (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p><em>Sau khi đăng quang, danh hiệu Hoa hậu đã thay đổi cuộc sống chị theo hướng nào?</em></p> <p>- Thực ra ngay từ đầu, tôi không có ý định theo showbiz nên sau khi thi Hoa hậu, tôi trở lại trường để học tiếp. Tuy nhiên, không thể phủ nhận rằng danh hiệu đã mở ra rất nhiều cánh cửa khi đi làm và cũng tạo cho tôi nhiều cơ hội thú vị như dẫn các chương trình trên đài truyền hình hay các <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\">sự kiện</a> tầm cỡ như APEC, dẫn trực tiếp trên Star World…</p> <p><em>Không chỉ hiếm khi tham dự các sự kiện showbiz mà chị còn khá kín tiếng về cuộc sống riêng tư, khiến nhiều khán giả không khỏi tò mò. Chị có thể chia sẻ thêm?</em></p> <p>- Tôi rất đam mê với giáo dục nhưng khi có thời gian và có sự kiện giải trí nào phù hợp thì tham gia cũng vui. Còn về đời sống, tôi nghĩ ai cũng muốn có khoảng riêng tư. Có những khía cạnh trong cuộc sống, mình sẽ chia sẻ nếu điều đó tạo ra cảm xúc tích cực hoặc niềm cảm hứng cho người khác.</p> <p><em>Thời điểm sau đăng quang, chị nhận được số tiền 20.000 USD và sử dụng như thế nào?</em></p> <p>- Sau khi đăng quang, việc đầu tiên là tôi cùng Ban Tổ chức đi xuyên Việt để làm từ thiện. Toàn bộ số tiền đó đã được trao cho những gia đình và các bạn học sinh, sinh viên nghèo vượt khó. Đối với tôi, đó là điều ý nghĩa nhất trong quá trình tham dự cuộc thi, vì thành quả lao động của mình đã giúp đỡ được cho nhiều người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20341'%2F%3E\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 3\" data-width=\"660\" data-height=\"341\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/ngophuonglan5-1661327723790.jpg\" data-photo-id=\"2106906\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106906\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/ngophuonglan5-1661327723790.jpg\"> <figcaption> <p>Giây phút đăng quang của Ngô Phương Lan (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p><em>Hoa hậu ngày nay gắn liền với sự hào nhoáng, lộng lẫy, cơ hội kiếm tiền dễ dàng. Thời của chị cách đây 15 năm thì sao?</em></p> <p>- Thời đó, chúng tôi đi thi toàn là sinh viên, hầu hết chưa có kinh nghiệm lên sân khấu hay trả lời báo chí nên mọi người hay trêu là \"gà công nghiệp\" (cười). Nhưng vui lắm, vì ai cũng xác định đây là một trải nghiệm thú vị \"có một không hai\" trong đời nên các thí sinh đều hòa đồng và cho tới giờ chúng tôi vẫn giữ tình bạn tốt.</p> <p><em>Trong câu trả lời ứng xử tại đêm chung kết Hoa hậu Thế giới người Việt 2007, chị từng nói \"cái đẹp khi gắn với sự hảo tâm, trái tim nhân hậu và sự chân thành thì sẽ được tôn vinh lên rất nhiều\". Ngày nay, một số người có cái nhìn tiêu cực về việc người đẹp đi <a href=\"https://dantri.com.vn/tam-long-nhan-ai.htm\" data-auto-link-id=\"61379a4cfb044100119a1480\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379a4cfb044100119a1480\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\">làm từ thiện</a> vì cho rằng họ chỉ muốn đánh bóng tên tuổi. Chị nghĩ sao?</em></p> <p>- Theo tôi, mỗi người có thể đóng góp theo cách riêng của mình, và đích đến là giúp đỡ được những người cần. Thay vì đánh giá người khác thì hãy làm tốt phần việc của mình.</p> <p><em>Là Hoa hậu được ngưỡng mộ bởi trình độ học vấn cao, được xem là tấm gương \"tài sắc vẹn toàn\", chị nghĩ đâu là điều tiên quyết phụ nữ nhất định phải có nếu muốn đạt được ước mơ?</em></p> <p>- Ở thời hiện tại, phụ nữ hay đàn ông đều như nhau, ai muốn theo đuổi ước mơ, trước tiên cần biết mình muốn gì, có được đủ kiến thức hay kỹ năng cần thiết, rồi sau đó lập ra kế hoạch và theo đuổi một cách miệt mài. Nếu nghĩ đó là một dự án kinh doanh thì mình sẽ nhìn nhận vấn đề một cách khách quan hơn, vì đôi khi, nhiều cảm xúc chi phối quá sẽ làm mình mất đi mục tiêu chính.</p> <p><strong>Không kỳ vọng tạo sự đặc biệt chỉ vì xuất thân danh giá</strong></p> <p><em>Chị từng đạt nhiều thành tích cao trong học tập. Phải chăng là do ý thức mình xuất thân dòng dõi khoa bảng, do trưởng thành trong một gia đình danh giá hay vì điều gì? </em></p> <p>- Từ bé, tôi đã rất thích học và được gia đình, nhà trường tạo điều kiện. Giờ khi làm về giáo dục, tôi nghiệm ra rằng khi mình yêu cái gì, mình sẽ làm tốt cái đó. Sự tò mò giúp cho tôi luôn hiếu kỳ, tìm kiếm, tôn trọng sự khác biệt của những nền văn hóa hay ngôn ngữ khác. Khi đến một vùng đất mới mà có gì chưa hiểu, tôi luôn phải tìm đến cùng.</p> <p>Vậy nên, nếu hướng việc học thành niềm đam mê thì mọi thứ sẽ đến một cách rất tự nhiên. Và tôi nghĩ mình đã may mắn có được những thầy cô giúp mình tìm được đam mê này.</p> <p><em>Đã bao giờ chị tự thấy mình đặc biệt hay khác biệt mọi người vì xuất thân từ dòng dõi danh giá?</em></p> <p>- Mỗi người luôn là diễn viên chính trong câu chuyện cuộc đời của mình. Bản thân tôi nghĩ rằng gia đình là nền tảng, định hướng cho mỗi người phấn đấu, nhưng đến cuối cùng thì cuộc đời là của mình, thành công hay không cũng phải tự thân mình nỗ lực.</p> <p>Tôi may mắn được gặp nhiều người tài giỏi ở đa ngành nghề nên luôn tự nhủ nếu mình muốn \"đặc biệt\" thì cần phải có những năng khiếu hay kiến thức như họ, chứ không kỳ vọng tạo sự khác biệt từ xuất thân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20720%20960'%2F%3E\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 4\" data-width=\"720\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/279717011693828253994308547305087900467057n-1661328715441.jpg\" data-photo-id=\"2106916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106916\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/279717011693828253994308547305087900467057n-1661328715441.jpg\"> <figcaption> <p>Ngô Phương Lan là con cháu thuộc dòng họ Ngô Lý Trai (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Khi trở thành diễn giả của chương trình \"Cất cánh\" năm 2018, chị từng nói: \"Trong cuộc đời mỗi người, ai cũng cần những lần cất cánh. Hãy bay lên chứ đừng chỉ chạy dưới đường băng\". Nếu nhìn lại cuộc đời mình, chị đã cất cánh bao nhiêu lần và từng \"gãy cánh\" hay chưa?</em></p> <p>- Tôi đã \"cất cánh\" nhiều đến không thể đếm được và cũng đã nhiều lần \"gãy cánh\". Nhưng điều quan trọng không phải số lần thành công hay thất bại, mà là xây dựng sự kiên cường, tính bền bỉ.</p> <p>Tiếng Anh có câu \"What doesn't kill you only makes you stronger\" (Tạm dịch: Cái gì không đánh gục được bạn sẽ làm bạn mạnh mẽ hơn). Tôi cũng học từ một nhà giáo dục cách dạy con bằng việc khen thưởng sự nỗ lực, thay vì khen kết quả hay tài năng của bé. Vì trong đời, có ai mà không bao giờ thất bại, cái quan trọng là sau đó có thể đứng dậy để tiếp tục thử thách mình, chấp nhận rủi ro có thể thất bại lần nữa…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20960'%2F%3E\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 5\" data-width=\"960\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/ngophuonglan4-1661328173704.jpg\" data-photo-id=\"2106908\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106908\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/ngophuonglan4-1661328173704.jpg\"> <figcaption> <p>Ngô Phương Lan quan niệm phụ nữ cần biết mình muốn gì, chuẩn bị đủ kiến thức, kỹ năng trước khi theo đuổi ước mơ (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Từng sống ở nhiều nước trên thế giới, chị đã rèn cho mình khả năng thích ứng như thế nào để không bị \"sốc văn hóa\"?</em></p> <p>- Có lẽ do di chuyển nhiều từ bé, sống tại nhiều quốc gia và đặc biệt là thay đổi hệ thống giáo dục nhiều lần, nên với tôi, không có gì là quá sốc nữa.</p> <p>Ba mẹ tôi cũng đóng vai trò vô cùng quan trọng trong quá trình này, vì tôi luôn biết rằng dù bên ngoài có khác biệt đến đâu, thì tôi luôn có 2 trụ cột vững chắc bảo vệ mình. </p> <p><em>Sống xa quê từ nhỏ nhưng cuối cùng chị vẫn quay về Việt Nam sống và làm việc. Hai chữ \"quê hương\" có ý nghĩa như thế nào với chị?</em></p> <p>- Có ý nghĩa sâu sắc lắm. Điều khác biệt của gia đình tôi là bên ngoài có học gì thì học, còn về nhà phải nói tiếng Việt, ăn đồ Việt, sống theo văn hóa của người Việt. Do vậy, tôi không bao giờ quên quê hương mình ở đâu.</p> <p>Nhiều người hỏi tại sao chưa bao giờ học trường Việt mà tôi vẫn nói được tiếng Việt, tôi hay đùa là vì hồi bé, ba mẹ cho hát karaoke nhiều nên tôi biết đọc, biết hát, còn biết các câu rất sến để tỏ tình (cười).</p> <p><em>Trong bối cảnh ngày càng nhiều nhan sắc Việt bước ra các đấu trường quốc tế, chị có lời khuyên nào cho các cô gái trẻ về việc học tiếng Anh?</em></p> <p>- Học gì cũng cần có đam mê. Hãy coi đó như là chìa khóa mở mang kiến thức và rất nhiều cánh cửa thú vị trong tương lai. </p> <p><strong>\"Chồng Tây luôn chia sẻ việc nhà, chúng tôi xây dựng hôn nhân từ tình yêu\"</strong></p> <p><em>Năm 2013, thông tin chị lấy chồng Tây khiến nhiều khán giả bất ngờ. Có bao giờ chị và chồng bất đồng vì khác biệt văn hóa?</em></p> <p>- Như bất kỳ cặp vợ chồng nào, chúng tôi đôi khi cũng có những mâu thuẫn, vì suy cho cùng thì chúng ta đều đến với nhau trước hết là hai người lạ, cần có thời gian để làm quen, tôn trọng sự khác biệt và chấp nhận những điều làm cho ta khó chịu. Chúng tôi may mắn vì rào cản không phải do văn hóa hay ngôn ngữ vì cả hai từng sống nhiều quốc gia nên khả năng thích nghi khá cao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201066%201056'%2F%3E\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 6\" data-width=\"1066\" data-height=\"1056\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/ngophuonglan6-1661328272162.jpg\" data-photo-id=\"2106909\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106909\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/ngophuonglan6-1661328272162.jpg\"> <figcaption> <p>Ngô Phương Lan và con gái Lan Vy (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Chị cân bằng giữa công việc và con cái, gia đình như thế nào?</em></p> <p>- Tôi học được triết lý \"be present\" từ khi sinh em bé, nghĩa là trong bất kỳ điều gì mình làm ở thời điểm hiện tại, mình sẽ dồn 100% sự tập trung và tâm huyết cho nó.</p> <p>Phụ huynh thường hay nói \"con lớn nhanh quá\" hay chưa kịp hưởng thụ từng cột mốc thì đã thấy bé qua giai đoạn phát triển mới rồi. Tôi được nghỉ sinh một thời gian khá dài để tự chăm con, nên chính em bé đã dạy tôi rằng giây phút nào cũng có thể hạnh phúc, không cần lo âu tới những gì đã xảy ra hay sẽ xảy ra trong tương lai.</p> <p>Trong công việc, tôi cũng áp dụng triết lý này, khi đi làm thì làm hăng say hết mình và tập trung 100%, đến đúng giờ là tắt máy về với gia đình. Cách làm này giúp tôi hoàn thành được khối lượng công việc nhiều hơn bao giờ hết, mà vẫn đảm bảo được thời gian dành cho gia đình.</p> <p><em>Người ta thường nói đằng sau một phụ nữ có sự nghiệp thành công, là bóng dáng một ông chồng biết sẻ chia. Bản thân chị thì sao, ông xã đã hỗ trợ như thế nào để chị phát triển sự nghiệp riêng?</em></p> <p>- Ông xã luôn chia sẻ việc nhà với tôi, thậm chí anh còn làm nhiều hơn tôi ở một số thời điểm. Hiện giờ thì cả hai đều đang \"khởi nghiệp\" nên chúng tôi phải cố gắng tối đa hóa quỹ thời gian. Bận bịu như vậy cũng hay, vì đến cuối tuần, chúng tôi đều tắt máy và xả hơi hoàn toàn với em bé và gia đình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201642%202015'%2F%3E\" alt=\"Hoa hậu dòng dõi danh thần, học vấn khủng kín tiếng nhiều năm giờ ra sao? - 7\" data-width=\"1642\" data-height=\"2015\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/ngophuonglan8-1661328396593.jpg\" data-photo-id=\"2106910\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106910\" data-content-target=\"/giai-tri/hoa-hau-dong-doi-danh-than-hoc-van-khung-kin-tieng-nhieu-nam-gio-ra-sao-20220822095641017.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/ngophuonglan8-1661328396593.jpg\"> <figcaption> <p>Hoa hậu Thế giới người Việt 2007 bên ông xã Loz Whitaker (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Tôi để ý rằng địa chỉ email của chị cũng là tên của chị và của ông xã. Trải qua gần 10 năm, hôn nhân của chị hiện như thế nào?</em></p> <p>- Đối với tôi, tình yêu cần bắt đầu từ tình bạn chứ tôi không tin tình yêu sét đánh sẽ giữ lại dư âm vĩnh cửu.</p> <p>Chúng tôi xây dựng hôn nhân dựa trên tình yêu, sự tôn trọng và tin tưởng lẫn nhau và may mắn là cả 3 yếu tố này ngày càng tăng thêm, đặc biệt từ lúc sinh em bé. Ai có thể ngờ là một sinh linh nhỏ bé là sự gắn kết \"tàng hình\" giữa các thành viên trong gia đình.</p> <p><em>Chị thông thạo tiếng Anh, ông xã cũng là người Anh. Vậy ở nhà, chị giao tiếp và dạy ngôn ngữ cho bé như thế nào?</em></p> <p>- Cả tiếng Anh, tiếng Việt và đôi khi là tiếng Pháp vì chúng tôi nói cả 3 thứ tiếng với hy vọng con cũng sẽ yêu ngôn ngữ như bố mẹ và ông bà.</p> <p><em>Các bậc làm cha mẹ thường đặt nhiều kỳ vọng vào con cái. Còn chị, chị hình dung khi lớn lên, con mình sẽ như thế nào?</em></p> <p>- Tôi chỉ cần con vui vẻ, mạnh khỏe, hạnh phúc là đủ. Lan Vy (con gái của Ngô Phương Lan - PV) muốn là thiên tài hay người bình thường, tôi cũng sẽ luôn yêu thương và ủng hộ con hết mình. Điều này, tôi đã cam kết với bé từ khi còn trong bụng mẹ nên bé hiểu và \"trộm vía\" ăn ngủ tốt, cười nhiều.</p> <p><em>Cảm ơn chị vì cuộc trò chuyện này!</em></p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trong đêm chung kết Hoa hậu Thế giới người Việt 2007, Ngô Phương Lan nhận được câu hỏi: \"Vì sao các hoạt động của hoa hậu thường gắn liền với việc làm từ thiện?\".</p> <p>Ngô Phương Lan trả lời: \"Theo tôi, cái thiện chính là cái đẹp. Chân - thiện - mỹ là những phẩm chất cao cả nhất của một người con gái Việt Nam. Và đó cũng là đỉnh cao của khát vọng mà mỗi người cần vươn tới. Tôi nghĩ khi cái đẹp gắn liền với sự hảo tâm, trái tim nhân hậu và sự chân thành thì cái đẹp đó sẽ được tôn vinh lên rất nhiều. Vì vậy, tôi nghĩ rằng việc từ thiện sẽ có thể tôn vinh được vẻ đẹp của một Hoa hậu\".</p> <p>Những năm gần đây, trong mỗi dịp thi Hoa hậu, phần trả lời ứng xử của Ngô Phương Lan thường được khán giả nhắc lại trên mạng xã hội. Cô được ví là tấm gương sáng cho các người đẹp sau này học hỏi.</p> </div> </div>"}