{"url": "https://dantri.com.vn/giai-tri/dai-nhac-hoi-ket-noi-cong-dong-vinfast-toan-cau-sap-dien-ra-tai-tphcm-20221013182627754.htm", "title": "Đại nhạc hội kết nối Cộng đồng VinFast toàn cầu sắp diễn ra tại TPHCM", "abstract": "(Dân trí) - Sau sự kiện tại Hà Nội, cộng đồng người dùng VinFast tại khu vực phía Nam đang chờ đợi đại nhạc hội kết nối Cộng đồng VinFast toàn cầu, sẽ tổ chức vào ngày 14/10 tại TPHCM.", "content_html": "<div class=\"singular-content\"> <p>\"Đếm ngược một ngày đến đại nhạc hội\", người dùng Uyên Minh đã chia sẻ trong nhóm những người yêu thích VinFast với hơn 42.000 thành viên trên mạng xã hội, đi kèm là hình ảnh tấm vé mời may mắn đã được xác nhận số ghế và mã dự thưởng.</p> <p>\"Bản thân mình đã mở đi mở lại thư mời để kiểm tra thông tin cho khỏi nhầm\", chủ tài khoản Uyên Minh nói, trong phần phản hồi, nhiều người cũng cho biết, vì sợ bỏ lỡ sự kiện offline nên đã kiểm tra nhiều lần thông tin của chương trình, từ thời gian tổ chức tới địa điểm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đại nhạc hội kết nối Cộng đồng VinFast toàn cầu sắp diễn ra tại TPHCM - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/221013vfcho-don-dai-nhac-hoi-tphcmdocx-1665660246585.jpeg\" alt=\"Đại nhạc hội kết nối Cộng đồng VinFast toàn cầu sắp diễn ra tại TPHCM - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/221013vfcho-don-dai-nhac-hoi-tphcmdocx-1665660246585.jpeg\" data-photo-id=\"2176212\" data-width=\"624\" data-height=\"586\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176212\" data-content-target=\"/giai-tri/dai-nhac-hoi-ket-noi-cong-dong-vinfast-toan-cau-sap-dien-ra-tai-tphcm-20221013182627754.htm\"> <figcaption>Thành viên Cộng đồng VinFast khu vực phía Nam đang chờ đợi để được tham dự đại nhạc hội kết nối Cộng đồng VinFast toàn cầu (Ảnh: VinFast).</figcaption></figure> <p>Ngay trong bài viết thông báo về sự kiện sắp diễn ra vào 14/10 tại TPHCM, cả trăm bình luận với nhiều cung bậc cảm xúc đã xuất hiện. Những thành viên may mắn nằm trong danh sách khoảng 3.000 khách hàng được hệ thống lựa chọn ngẫu nhiên không khỏi háo hức vì chỉ còn ít giờ nữa, tất cả sẽ được hòa mình vào một sự kiện hoành tráng của VinFast. \"Tuần trước, đọc tin, xem ảnh về đại nhạc hội VinFast tại Hà Nội mà nôn nao. Tuần này tới lượt anh em ở TPHCM lên đồ nhé\", một chủ xe VinFast chia sẻ.</p> <p>Nhiều người dùng chưa có trong tay tấm vé đã đặt câu hỏi với hi vọng ai đó sẽ \"bận đột xuất\" và có nhu cầu tặng hay nhượng lại tấm vé may mắn. \"Có ai pass vé không ạ\", \"Ai cho đi chung với\", các thành viên viết trên fanpage của VinFast.</p> <p>Cộng đồng VinFast phía Nam đang mong chờ những màn trình diễn sôi động tại đại nhạc hội của VinFast với những gương mặt nổi tiếng như Sơn Tùng M-TP, Hồ Ngọc Hà, Hoàng Thùy Linh, BinZ, Soobin… Theo đại diện VinFast, tại sự kiện, gần 3.000 khách mời sẽ được quay số may mắn với tổng trị giá giải thưởng lên tới 550 triệu đồng tiền mặt (riêng giải nhất có trị giá 300 triệu đồng).</p> <p>\"Người dùng TPHCM sẽ lần đầu được chiêm ngưỡng tận mắt mẫu ô tô điện VF 9, bên cạnh hai mẫu xe điện đã ra mắt trước đó là VF 8 và VF e34\", đại diện VinFast nói.</p> <p>Sự kiện sẽ diễn ra tại The Adora Center, số 431, đường Hoàng Văn Thụ, phường 4, quận Tân Bình, TPHCM. Đại nhạc hội sẽ được livestream trên fanpage VinFast Việt Nam và website cộng đồng http://vinfast.vn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đại nhạc hội kết nối Cộng đồng VinFast toàn cầu sắp diễn ra tại TPHCM - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20624%20516'%2F%3E\" alt=\"Đại nhạc hội kết nối Cộng đồng VinFast toàn cầu sắp diễn ra tại TPHCM - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/221013vfcho-don-dai-nhac-hoi-tphcmdocx-1665660246722.jpeg\" data-photo-id=\"2176213\" data-width=\"624\" data-height=\"516\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176213\" data-content-target=\"/giai-tri/dai-nhac-hoi-ket-noi-cong-dong-vinfast-toan-cau-sap-dien-ra-tai-tphcm-20221013182627754.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/221013vfcho-don-dai-nhac-hoi-tphcmdocx-1665660246722.jpeg\"> <figcaption>Đại nhạc hội kết nối Cộng đồng VinFast toàn cầu có sự tham dự của những nghệ sĩ hàng đầu hiện nay (Ảnh: VinFast).</figcaption></figure> <p>Trước đó, trong sự kiện diễn ra ngày 7/10 tại Hà Nội, khoảng 3.000 khách mời đã được hòa mình trong những khoảnh khắc âm nhạc ấn tượng. Sau chuỗi sự kiện tại Việt Nam, trong thời gian tới, VinFast sẽ ra mắt diễn đàn dành cho cộng đồng người sử dụng và yêu mến thương hiệu VinFast tại các thị trường quốc tế như Mỹ, Canada, Đức, Pháp, Hà Lan,…</p> <p>Cộng đồng VinFast toàn cầu là diễn đàn có quy mô quốc tế do hãng xe xây dựng và tổ chức ra mắt, dành cho thành viên và những người yêu mến thương hiệu. Đây là một sân chơi để các thành viên có thể giao lưu, kết nối và chia sẻ kiến thức, kinh nghiệm cùng các chuyên gia cao cấp của VinFast, được thiết kế để tạo nên những đặc quyền riêng cho chủ xe và những người yêu mến VinFast.</p> </div>"}