{"url": "https://dantri.com.vn/giai-tri/vu-on-ao-voi-thuy-tien-nathan-lee-toi-khong-muon-mat-thoi-gian-kien-cao-20220927100010470.htm", "title": "Vụ ồn ào với Thủy Tiên, Nathan Lee: \"Tôi không muốn mất thời gian kiện cáo\"", "abstract": "(Dân trí) - Nathan Lee cho biết anh đã nhận được lời xin lỗi từ phía ê-kíp của Thủy Tiên chứ không phải đích thân nữ ca sĩ.", "content_html": "<div class=\"singular-content\"> <p>Trước đó, mạng xã hội rộ lên tranh cãi về việc ca sĩ Thủy Tiên thể hiện bài hát <em>Giấc mơ tuyết trắng</em> (sáng tác: Quốc Bảo) tại một phòng trà hôm 2/9 trong khi ca khúc này từng được Nathan Lee tuyên bố mua độc quyền.</p> <p>Thời điểm đó, PV <em>Dân trí</em> đã liên hệ với Nathan Lee nhưng nam ca sĩ đang đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/giai-tri/vu-on-ao-voi-thuy-tien-nathan-lee-toi-khong-muon-mat-thoi-gian-kien-cao-20220927100010470.htm\">du lịch</a> nước ngoài nên chưa có dịp tiếp xúc, trao đổi với báo chí. Chiều 26/9, tại buổi ra mắt MV <em>Tuy nhiên, </em>anh đã có những chia sẻ về ồn ào vừa qua.</p> <p>\"Lúc xảy ra sự việc, tôi đang ở nước ngoài. Cá nhân tôi là người rất tôn trọng tác giả sáng tác ca khúc đó. Bởi vậy, khi tôi muốn mua tác phẩm thì tôi sẽ chuyển tiền nhanh, gọn, lẹ. Tôi tâm niệm bất kỳ sản phẩm nào cũng cần bỏ nhiều công sức, mồ hôi, nước mắt, chất xám. Tôi luôn trân trọng nỗ lực của nhạc sĩ dù tôi chưa từng hát những ca khúc đó bao giờ\", Nathan Lee nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ ồn ào với Thủy Tiên, Nathan Lee: Tôi không muốn mất thời gian kiện cáo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/nam-ca-si-tro-lai-duong-dua-am-nhac-sau-thoi-gian-dai-vang-bong-anh-nhan-vat-cung-cap-1664244464119.jpg\" alt=\"Vụ ồn ào với Thủy Tiên, Nathan Lee: Tôi không muốn mất thời gian kiện cáo - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/nam-ca-si-tro-lai-duong-dua-am-nhac-sau-thoi-gian-dai-vang-bong-anh-nhan-vat-cung-cap-1664244464119.jpg\" data-photo-id=\"2151056\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151056\" data-content-target=\"/giai-tri/vu-on-ao-voi-thuy-tien-nathan-lee-toi-khong-muon-mat-thoi-gian-kien-cao-20220927100010470.htm\"> <figcaption> <p>Nathan Lee cho biết lúc xảy ra vụ ồn ào liên quan đến ca khúc \"Giấc mơ tuyết trắng\", anh đang ở nước ngoài (Ảnh: Nhân vật cung cấp). </p> </figcaption></figure> <p>Giọng ca sinh năm 1983 \"kể khổ\": \"Tôi chưa kiếm một xu nào từ những bài hát ấy nhưng lại bị \"ăn chửi\", trong khi mình là người làm đúng\". </p> <p>Nathan Lee cũng cho biết thêm người trong ê-kíp của Thủy Tiên đã gọi điện xin lỗi chứ không phải đích thân nữ ca sĩ. Hiện tại, nam ca sĩ cũng khá bận rộn nên \"không có thời gian kiện cáo\".</p> <p>\"Chuyện sai thì họ đã nhận sai với tôi, nhưng đó không phải là câu xin lỗi từ chính chủ. Tuy nhiên, tôi không phải là người mất nhiều thời gian cho những việc này nên tính đến hiện tại, tôi chưa có động thái nào liên quan đến kiện cáo. Nhưng nếu muốn thì việc kiện cáo diễn ra rất dễ dàng\", Nathan Lee chia sẻ.</p> <p>Trước những ý kiến trái chiều về việc mua lại những ca khúc được xem là thanh xuân của nhiều người nhưng chưa có nhu cầu sử dụng, nam ca sĩ cho rằng: \"Khi nhắc đến chữ \"tình\", nhiều người rất hời hợt. Tôi thích thể hiện chữ \"tình\" đó bằng hành động hơn là chỉ nói miệng. Điều này bộc lộ qua cách tôi hát, cách tôi sống và cách tôi trả tiền cho nhạc sĩ. Về sau, khi tôi sử dụng những ca khúc này thì chúng sẽ trở thành thanh xuân của những thế hệ mới\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ ồn ào với Thủy Tiên, Nathan Lee: Tôi không muốn mất thời gian kiện cáo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201365%202048'%2F%3E\" alt=\"Vụ ồn ào với Thủy Tiên, Nathan Lee: Tôi không muốn mất thời gian kiện cáo - 2\" data-width=\"1365\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/nathan-lee-cho-biet-luc-xay-ra-on-ao-ban-quyen-anh-dang-o-nuoc-ngoai-anh-nhan-vat-cung-cap-1664244464792.jpg\" data-photo-id=\"2151058\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151058\" data-content-target=\"/giai-tri/vu-on-ao-voi-thuy-tien-nathan-lee-toi-khong-muon-mat-thoi-gian-kien-cao-20220927100010470.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/nathan-lee-cho-biet-luc-xay-ra-on-ao-ban-quyen-anh-dang-o-nuoc-ngoai-anh-nhan-vat-cung-cap-1664244464792.jpg\"> <figcaption> <p>Nam ca sĩ trở lại đường đua âm nhạc sau thời gian dài vắng bóng (Ảnh: Nhân vật cung cấp). </p> </figcaption></figure> <p>Khi nhận được câu hỏi liệu khán giả Việt Nam có đang dễ dãi với âm nhạc và dễ tha thứ khi ca sĩ gặp ồn ào, Nathan Lee cho rằng nền âm nhạc có phát triển hay không còn phụ thuộc phần nhiều vào khán giả: \"Mọi thứ đều do khán giả quyết định, họ có quyền lựa chọn điều họ thích\". </p> <p>Nathan Lee cũng tự nhận anh không có nhiều bạn bè trong làng giải trí nhưng không cảm thấy cô đơn vì đó là cuộc sống mà nam ca sĩ lựa chọn. Hiện tại, anh đang có những dự định riêng về âm nhạc và tận hưởng cuộc sống \"sang chảnh\" khi du lịch nhiều nơi trên thế giới. </p> <p>MV \"Tuy nhiên\" có nhiều cảnh hoành tráng, được ghi hình tại nhiều nơi trên thế giới, từ Châu Á sang Châu Âu cùng sự xuất hiện của dàn mỹ nhân quốc tế nóng bỏng. Nathan Lee cho biết sau nhiều năm, anh đã \"có lửa\" trở lại với nghề và sẽ hoạt động nghệ thuật chăm chỉ hơn trong thời gian tới.</p> </div>"}