{"url": "https://dantri.com.vn/giai-tri/hinh-anh-moi-cua-nu-dien-vien-xinh-dep-tung-sinh-con-o-tuoi-55-20220905083914183.htm", "title": "Hình ảnh mới của nữ diễn viên xinh đẹp từng sinh con ở tuổi 55", "abstract": "(Dân trí) - Brigitte Nielsen, vợ cũ của \"Rambo\" Sylvester Stallone, gây xôn xao dư luận khi sinh con với chồng kém 15 tuổi hồi năm 2018. Lúc đó Brigitte đã 55 tuổi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/9, cánh săn ảnh đã thấy người mẫu kiêm diễn viên Brigitte Nielsen đi nghỉ hè ở Marbella, Tây Ban Nha cùng chồng và con gái nhỏ.</p> <p>Xuất hiện trên bãi biển, Brigitte Nielsen, 59 tuổi diện bộ áo tắm màu đen thanh lịch và áo khoác ngoài màu đen trắng trong khi Mattia Dessi, người chồng kém cô 15 tuổi, khoe thân hình săn chắc và làn da rám nắng. Cặp đôi hôn nhau tình tứ và dành nhiều thời gian chơi đùa cùng cô con gái 4 tuổi Frida.</p> <p>Brigitte Nielsen kết hôn với người chồng hiện tại vào năm 2006. Mattia Dessi là chồng thứ 5 của Brigitte Nielsen và sau 16 năm chung sống, cặp đôi vẫn nồng nàn như ngày mới yêu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hình ảnh mới của nữ diễn viên xinh đẹp từng sinh con ở tuổi 55 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/brigitte1myinstagram-1662339489845.jpg\" alt=\"Hình ảnh mới của nữ diễn viên xinh đẹp từng sinh con ở tuổi 55 - 1\" data-width=\"840\" data-height=\"604\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/brigitte1myinstagram-1662339489845.jpg\" data-photo-id=\"2121032\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121032\" data-content-target=\"/giai-tri/hinh-anh-moi-cua-nu-dien-vien-xinh-dep-tung-sinh-con-o-tuoi-55-20220905083914183.htm\"> <figcaption> <p>Brigitte Nielsen cùng chồng con đi biển (Ảnh: Backgrid).</p> </figcaption></figure> <p>Năm 2018, Brigitte Nielsen, vợ cũ của \"Rambo\" Sylvester Stallone, gây bất ngờ khi báo tin cô đang mang thai đứa con thứ 5 ở tuổi 55. Tháng 6/2018, người mẫu tóc vàng sinh con gái Frida.</p> <p>Brigitte Nielsen cho biết, cô và chồng đã trải qua hơn một thập kỷ nỗ lực thụ tinh trong ống nghiệm nhưng thất bại. Bác sĩ nói với cặp đôi rằng họ chỉ có 2,5% cơ hội thành công nhưng Nielsen không hề nản chí. Cô nói: \"Tôi luôn nói với bác sĩ rằng: \"Tôi muốn làm điều đó cho đến khi không còn phôi thai nào nữa. Sẽ có ai đó phải trúng số chứ\". Và cuối cùng tôi đã có bầu.</p> <p>Thụ tinh trong ống nghiệm không phải là một quá trình mà tất cả mọi người đều có thể thực hiện. Các cặp đôi phải dùng rất nhiều thuốc và chi rất nhiều tiền. Ngoài ra, bạn sẽ thường rơi vào tình trạng thất vọng khi nghĩ mình đã có thai nhưng lại không phải. Bạn phải rất thực tế khi nhìn nhận tình hình và nếu bạn lớn tuổi, mọi thứ càng khó khăn\".</p> <p>Người mẫu sinh năm 1963 cho biết, hai vợ chồng cô lần đầu tiên nghe thấy tim thai khi thai nhi được 5 tuần tuổi và sau đó Brigitte đi kiểm tra sức khỏe hàng tuần. Brigitte kể lại: \"Bác sĩ của tôi nói: \"Nếu tôi là cô, tôi sẽ không nói với ai thông tin này cho đến khi mang thai được 27 tuần\". Vì vậy, đến tuần thứ 27, nữ diễn viên vẫn giữ bí mật về việc mang thai của mình, kể cả với mẹ đẻ.</p> <p>Nielsen cho biết: \"Sau khi tôi chia sẻ thông tin bầu bí, tôi nhận được rất nhiều email từ phụ nữ khắp thế giới. Họ chia sẻ rằng họ rất vui mừng vì tôi đã tiếp thêm can đảm cho họ mặc dù một số phương tiện truyền thông phản ứng khá khó chịu.</p> <p>Một số người thấy điều này nực cười, một số người thấy nó kinh khủng và một số người thì thích nó. Tôi thực sự không nghĩ đó là việc của bất kỳ ai. Đó là cuộc sống của vợ chồng tôi và chúng tôi yêu những gì chúng tôi làm.</p> <p>Khi mọi người nói với tôi rằng đã ngoại ngũ tuần, Tôi nghĩ, vậy tất cả những người đàn ông ở độ tuổi 60, 70, 80 có con thì sao? Tôi đã gặp Jeff Goldblum gần đây, người vừa làm cha cho đứa con trai thứ hai của anh ấy ở tuổi 64. Có thể con gái tôi sẽ nói: \"Mẹ ơi, mẹ là một người mẹ lớn tuổi\" và tôi sẽ nói với con rằng: \"Mẹ là người mẹ tuyệt vời nhất mà con từng có\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hình ảnh mới của nữ diễn viên xinh đẹp từng sinh con ở tuổi 55 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20900'%2F%3E\" alt=\"Hình ảnh mới của nữ diễn viên xinh đẹp từng sinh con ở tuổi 55 - 2\" data-width=\"900\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/brigittemyinstagram-1662339265107.jpg\" data-photo-id=\"2121008\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121008\" data-content-target=\"/giai-tri/hinh-anh-moi-cua-nu-dien-vien-xinh-dep-tung-sinh-con-o-tuoi-55-20220905083914183.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/brigittemyinstagram-1662339265107.jpg\"> <figcaption> <p>Brigitte Nielsen sinh con thứ 5 ở tuổi 55 (Ảnh: Instagram).</p> </figcaption></figure> <p>Là bà mẹ của 5 đứa con trong đó đứa con nhỏ nhất mới 4 tuổi, Brigitte Nielsen cho biết, mối quan tâm hàng đầu hiện tại của cô là con gái út Frida. Brigitte tâm sự: \"Tôi thực sự sẽ phải bảo vệ con bé, nhất là trên mạng xã hội. Tôi sợ nó cô đơn và lẻ loi. Tôi muốn tiếp thêm sức mạnh cho con gái mình. Tôi muốn con tôi được đi đây đó để hiểu hơn về cuộc sống và sống có trách nhiệm, có sự giáo dục mà tôi đã có.</p> <p>Làm mẹ ở độ tuổi ngoài 50 chắc chắn có những lợi ích nhất định. Tôi thích có con ở thời điểm này bởi vì tôi từng không biết mình đang làm gì khi sinh con đầu lòng ở tuổi đôi mươi. Khi đó tôi đã quá bận rộn. Hãy làm việc, đi du lịch, yêu đương và sau đó có con mặc dù bạn không cần phải đợi cho đến khi bạn 54 tuổi.</p> <p>Tôi tự hỏi tại sao tất cả điều này lại xảy ra bây giờ. Tôi nghĩ lý do là tôi đã làm rất tốt trong nhiều năm nay, về mặt tâm lý và thể chất. Tôi ước gì mình luôn sống như thế này trong nhiều năm nhưng muộn còn hơn không\".</p> <p>Brigitte Nielsen nói rằng cô đã trải qua một chặng đường dài để trở thành một người mẹ một lần nữa và cô muốn những người phụ nữ khác tin rằng, mọi thứ đều có thể, nhưng họ phải giữ suy nghĩ thực tế khi cố gắng mang thai khi đã lớn tuổi.</p> <p>Nielsen, người đã kết hôn với Dessi vào năm 2006 cũng chia sẻ về cuộc hôn nhân của cô và chồng trẻ rằng: \"Khi chúng tôi mới hẹn hò, mọi người đều không tin vào mối quan hệ này vì tôi hơn anh ấy quá nhiều tuổi nhưng tới bây giờ chúng tôi vẫn đang rất hạnh phúc. Frida là đứa con đầu lòng của anh ấy và chúng tôi rất yêu nhau. Chúng tôi có một mối quan hệ vững chắc. Chúng tôi luôn kỷ niệm những năm tháng hạnh phúc bên nhau\".</p> <p>Ngoài con gái nhỏ, người mẫu Đan Mạch còn là mẹ của 4 cậu con trai từ các cuộc hôn nhân trước trong đó con trai lớn của cô đã 38 tuổi. Brigitte Nielsen kết hôn 5 lần và người chồng nổi tiếng nhất của cô là ngôi sao cơ bắp Sylvester Stallone. Cặp đôi kết hôn vào năm 1985 và chia tay vào năm 1987 mà không có con chung. Sylvester Stallone hơn Brigitte 17 tuổi và khi nói về cuộc hôn nhân này, Brigitte nhận xét đơn giản: \"Đó là một cuộc hôn nhân kinh khủng\".</p> </div>"}