{"url": "https://dantri.com.vn/giai-tri/dong-thai-dau-tien-cua-cong-ty-khi-anh-nude-cua-jennie-bi-phat-tan-20221003191609325.htm", "title": "Động thái đầu tiên của công ty khi ảnh \"nude\" của Jennie bị phát tán", "abstract": "(Dân trí) - Sau nhiều ngày im lặng, công ty YG Entertainment thông báo đã có hành động pháp lý mạnh mẽ để bảo vệ đời tư của Jennie (Blackpink) khi những hình ảnh cá nhân, gồm cả ảnh 18+ của nữ ca sĩ bị phát tán.", "content_html": "<div class=\"singular-content\"> <p>Theo My Daily, công ty giải trí YG Entertainment đã yêu cầu cảnh sát điều tra người phát tán ảnh riêng tư của Jennie (Blackpink). Công ty quản lý của nhóm nhạc Blackpink cho biết, họ đã tiến hành thu thập bằng chứng kể từ tháng 9 và không nhân nhượng trước đối tượng tung tin đồn thất thiệt về Jennie.</p> <p>YG Entertainment chia sẻ trong thông báo chính thức: \"Để giảm thiểu các thiệt hại, chúng tôi hạn chế nêu quan điểm về những lời đồn đại vô căn cứ. Tuy nhiên, một cá nhân liên tục đưa ra những thông tin mang tính công kích, xâm phạm quyền riêng tư. Do đó, công ty không thể bỏ qua. Chúng tôi sẽ có những biện pháp xử lý nghiêm khắc để khắc phục tình trạng này\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Động thái đầu tiên của công ty khi ảnh nude của Jennie bị phát tán - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/jennie-5-1664799144728.jpeg\" alt=\"Động thái đầu tiên của công ty khi ảnh nude của Jennie bị phát tán - 1\" data-width=\"1200\" data-height=\"1558\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/jennie-5-1664799144728.jpeg\" data-photo-id=\"2161545\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161545\" data-content-target=\"/giai-tri/dong-thai-dau-tien-cua-cong-ty-khi-anh-nude-cua-jennie-bi-phat-tan-20221003191609325.htm\"> <figcaption> <p>YG Entertainment - công ty quản lý của nhóm Blackpink đã yêu cầu cảnh sát điều tra người phát tán ảnh riêng tư của Jennie (Ảnh: W).</p> </figcaption></figure> <p>Theo YG Entertainment, đối tượng phát tán ảnh riêng tư của Jennie bị kiện vì vi phạm lệnh cấm phát tán thông tin bất hợp pháp trên phương tiện truyền thông. Thông cáo của YG Entertainment nêu rõ: \"Các bức ảnh lan truyền trên mạng xã hội đã bị phát tán một cách bất hợp pháp. Hành vi này sẽ phải chịu sự trừng phạt của pháp luật. Chúng tôi yêu cầu mọi người hạn chế chia sẻ những thông tin này một cách bừa bãi\".</p> <p>Đây là lần đầu tiên công ty chủ quản của nhóm Blackpink lên tiếng một cách rõ ràng trước việc Jennie bị tấn công tài khoản cá nhân và bị tin tặc phát tán hình ảnh riêng tư. Trước đó, khi những hình ảnh chụp chung của Jennie và V (BTS) được đăng tải trên mạng xã hội, công ty YG Entertainment từ chối bình luận và giải thích đây là vấn đề cá nhân của nghệ sĩ. </p> <p>Từ cuối tháng 8 vừa rồi, một tài khoản mạng xã hội có tên Gurumi Haribo liên tục phát tán nhiều hình ảnh riêng tư của Jennie, trong đó có vài tấm hình nhạy cảm. Hacker này cũng tung ra một số hình ảnh thành viên nhóm nhạc Blackpink chụp cùng V (BTS) làm dấy lên tin đồn hẹn hò giữa 2 ngôi sao thần tượng.</p> <p>Trước đó, hacker này khẳng định Jennie và thành viên nhóm nhạc BTS đã hẹn hò nhiều tháng, từng đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/giai-tri/dong-thai-dau-tien-cua-cong-ty-khi-anh-nude-cua-jennie-bi-phat-tan-20221003191609325.htm\">du lịch</a> tại đảo Jeju (Hàn Quốc) cùng nhau. Bên cạnh đó, Gurumi Haribo còn tung thêm ảnh cá nhân của các thành viên trong nhóm Blackpink. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Động thái đầu tiên của công ty khi ảnh nude của Jennie bị phát tán - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20640'%2F%3E\" alt=\"Động thái đầu tiên của công ty khi ảnh nude của Jennie bị phát tán - 2\" data-width=\"640\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/jennie-2-1664799144642.jpg\" data-photo-id=\"2161543\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161543\" data-content-target=\"/giai-tri/dong-thai-dau-tien-cua-cong-ty-khi-anh-nude-cua-jennie-bi-phat-tan-20221003191609325.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/jennie-2-1664799144642.jpg\"> <figcaption> <p>Gần một tháng qua, nhiều hình ảnh riêng tư của Jennie đã bị phát tán (Ảnh: Naver).</p> </figcaption></figure> <p>Ngày 20/9, tài khoản mạng xã hội này tiếp tục đăng ảnh một cô gái có ngoại hình giống hệt thành viên nhóm Blackpink nude ở bồn tắm. Hình ảnh này nhanh chóng lan truyền trên mạng xã hội, khiến công chúng tức giận. Họ chỉ trích hành động xâm phạm quyền riêng tư nghiêm trọng của tin tặc đồng thời lo lắng cho đời sống cá nhân của Jennie.</p> <p>Song, trước sự sốt ruột của fan hâm mộ, công ty YG Entertainment chỉ im lặng và không có bất kỳ hành động nào bảo vệ Jennie. </p> <p>Ngày 29/9, công ty Big Hit Music - công ty chủ quản của nhóm BTS cho biết họ đã thu thập bằng chứng và báo cáo cảnh sát khi các thành viên trong nhóm BTS bị phỉ báng, tấn công cá nhân, quấy rối tình dục và lan truyền thông tin vô căn cứ. Phía Gurumi Haribo lập tức khẳng định không nhận được đơn kiện nào và sẵn sàng đối đầu với Big Hit Music.</p> <p>Sau khi tài khoản Twitter của Gurumi Haribo bị tạm khóa, người này đã chuyển sang hoạt động trên Telegram. Cuối tuần vừa rồi, tài khoản này tiếp tục khiêu khích fan của Jennie khi tung thêm một số hình ảnh cá nhân nhạy cảm của nữ thần tượng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Động thái đầu tiên của công ty khi ảnh nude của Jennie bị phát tán - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20471'%2F%3E\" alt=\"Động thái đầu tiên của công ty khi ảnh nude của Jennie bị phát tán - 3\" data-width=\"768\" data-height=\"471\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/jennie-9-1662428317989.jpg\" data-photo-id=\"2122737\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122737\" data-content-target=\"/giai-tri/dong-thai-dau-tien-cua-cong-ty-khi-anh-nude-cua-jennie-bi-phat-tan-20221003191609325.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/jennie-9-1662428317989.jpg\"> <figcaption> <p>Công ty chủ quản không lên tiếng về tin đồn hò hẹn giữa Jennie và V (Ảnh: Naver).</p> </figcaption></figure> <p>Cuối tháng 9 vừa rồi, bên cạnh Jennie, hình ảnh riêng tư của Jisoo - một thành viên trong nhóm Blackpink cũng bị tài khoản mạng xã hội có tên Gurumi Haribo phát tán. Điều này khiến người hâm mộ ca sĩ bức xúc và nghi ngờ Jisoo cũng đang bị tin tặc tấn công. </p> <p>Trước sự công kích của tài khoản mạng xã hội Gurumi Haribo, Jennie đã bỏ theo dõi các tài khoản và chặn các tài khoản đăng ký theo dõi cô trên mạng xã hội Instagram. Nữ thần tượng cũng không lên tiếng trước nghi vấn hẹn hò với V và việc cô bị tin tặc tấn công tài khoản cá nhân.  </p> <p>Động thái mới nhất của YG Entertainment - công ty chủ quản của Blackpink đã nhận được ủng hộ của phần lớn khán giả hâm mộ nhóm. Họ hy vọng, các nữ thần tượng sẽ được bảo vệ và tôn trọng cuộc sống riêng tư. </p> </div>"}