{"url": "https://dantri.com.vn/giai-tri/thanh-vien-nhom-nhac-huyen-thoai-bat-ngo-tai-xuat-sau-10-nam-20221109151507550.htm", "title": "Thành viên nhóm nhạc Huyền Thoại bất ngờ tái xuất sau 10 năm", "abstract": "(Dân trí) - Trong buổi tiệc sinh nhật con gái, Khánh Trung bất ngờ công bố sẽ trở lại âm nhạc sau 10 năm vắng bóng.", "content_html": "<div class=\"singular-content\"> <p>Cách đây hơn 10 năm, Huyền Thoại là một trong những nhóm nhạc được nhiều khán giả yêu mến, với 2 thành viên là Khánh Đơn và Khánh Trung. \"Cặp bài trùng\" đã ghi dấu ấn trong lòng thế hệ 8x, 9x qua các ca khúc như \"2-1=0\", \"Sao băng khóc\", \"1000 câu hứa\", \"Đếm thời gian\"...</p> <p>Thời gian sau này, bộ đôi Huyền Thoại ít xuất hiện cùng nhau. Khánh Trung và Khánh Đơn dần theo đuổi những hướng đi riêng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành viên nhóm nhạc Huyền Thoại bất ngờ tái xuất sau 10 năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/anh-1-edited-1667980239891.jpeg\" alt=\"Thành viên nhóm nhạc Huyền Thoại bất ngờ tái xuất sau 10 năm - 1\" data-width=\"2126\" data-height=\"1417\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/anh-1-edited-1667980239891.jpeg\" data-photo-id=\"2211737\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211737\" data-content-target=\"/giai-tri/thanh-vien-nhom-nhac-huyen-thoai-bat-ngo-tai-xuat-sau-10-nam-20221109151507550.htm\"> <figcaption> <p>Khánh Đơn (thứ 3 từ trái) và các đồng nghiệp thân thiết chúc mừng sự trở lại của Khánh Trung (thứ 4 từ trái) (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Hôm 8/11, ca sĩ Khánh Trung đã tổ chức tiệc sinh nhật cho con gái út tại TPHCM với sự tham gia của nhiều đồng nghiệp thân thiết như: Khánh Đơn, Lâm Hùng, Phạm Trưởng, Châu Khải Phong...</p> <p>Đặc biệt, trong buổi tiệc này, nam ca sĩ sinh năm 1983 bất ngờ công bố sẽ trở lại với âm nhạc sau thời gian dài tập trung cho kinh doanh và chăm sóc gia đình nhỏ.</p> <p>Khánh Trung tiết lộ lý do trở lại là do anh được gặp lại anh em trong nghề, những người luôn hy vọng và mong muốn giúp đỡ nếu nam ca sĩ trở lại. Đứng trên sân khấu, Khánh Trung gửi lời cảm ơn đến những người anh em thân thiết của mình: \"Cảm ơn các anh em tuy rất bận nhưng đã hủy các show diễn để đến chung vui cùng Khánh Trung\".</p> <p>Nam ca sĩ kể thêm: \"Vợ rất ủng hộ việc tôi trở lại con đường âm nhạc. Cô ấy nói làm là làm cho tới, không làm giữa chừng vì cô ấy sợ tôi làm giữa chừng rồi bỏ\".</p> <p>Dịp này, Khánh Trung cho ra mắt MV \"Bông hoa nở muộn\" để đánh dấu sự trở lại sau 10 năm không hoạt động nghệ thuật. Nam ca sĩ cho biết bài hát có đến 4 phiên bản khác nhau vì anh khá thích ca khúc này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành viên nhóm nhạc Huyền Thoại bất ngờ tái xuất sau 10 năm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202126%201500'%2F%3E\" alt=\"Thành viên nhóm nhạc Huyền Thoại bất ngờ tái xuất sau 10 năm - 2\" data-width=\"2126\" data-height=\"1500\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/anh-4-1667972890261.jpg\" data-photo-id=\"2211594\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211594\" data-content-target=\"/giai-tri/thanh-vien-nhom-nhac-huyen-thoai-bat-ngo-tai-xuat-sau-10-nam-20221109151507550.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/anh-4-1667972890261.jpg\"> <figcaption> <p>Bộ đôi Huyền Thoại gồm Khánh Trung và Khánh Đơn đã có màn tái hợp tại sân khấu (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Ca sĩ Khánh Đơn cũng có mặt tại buổi tiệc và tái hợp với Khánh Trung trên sân khấu. Thời gian qua, sau khi bộ đôi Huyền Thoại ít xuất hiện cùng nhau, Khánh Đơn vẫn tiếp tục theo đuổi âm nhạc. Ngoài các ca khúc do mình thể hiện, Khánh Đơn còn sáng tác cho nhiều ca sĩ như: Lương Bích Hữu, Nhật Kim Anh, Hồ Việt Trung…</p> <p>Trong khi đó, Khánh Trung chủ yếu tập trung cho việc kinh doanh quán cà phê. Tết 2012, nam ca sĩ từng chi số tiền \"khủng\" để thực hiện phim ca nhạc do chính mình lên kịch bản, đạo diễn, sáng tác ca khúc và làm diễn viên chính. Phim có sự tham gia của diễn viên Hiếu Hiền và lực sĩ Phạm Văn Mách. Đến hiện tại, Khánh Trung đang hạnh phúc với vợ cùng 2 con trai và 1 con gái.</p> </div>"}