{"url": "https://dantri.com.vn/giai-tri/huy-danh-hieu-cua-nam-vuong-toan-cau-2021-chang-nong-dan-khmer-len-thay-20220905160427798.htm", "title": "Hủy danh hiệu của Nam vương Toàn cầu 2021, chàng nông dân Khmer lên thay", "abstract": "(Dân trí) - Ban Tổ chức Mister Global cho biết Miguel Carrasco - người giữ danh hiệu Nam vương Toàn cầu 2021 - vì những lý do cá nhân không thể hoàn thành nhiệm vụ. Danh Chiếu Linh (Việt Nam) được chọn lên thay.", "content_html": "<div class=\"singular-content\"> <p>Trưa 5/9, Ban Tổ chức Mister Global đã có buổi gặp gỡ báo chí tại TPHCM, chính thức công bố việc hủy bỏ danh hiệu Nam vương Mister Global 2021 của Miguel Angel Lucas Carrasco (đến từ Tây Ban Nha) và trao lại vị trí này cho Á quân 1 - Danh Chiếu Linh người Việt Nam. </p> <p>Ông Nicholo Paulo Ventura - đại diện của chuyên trang sắc đẹp Missosology - cũng từ Thái Lan đến Việt Nam để chứng kiến và ghi nhận <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/huy-danh-hieu-cua-nam-vuong-toan-cau-2021-chang-nong-dan-khmer-len-thay-20220905160427798.htm\">sự kiện</a> này. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hủy danh hiệu của Nam vương Toàn cầu 2021, chàng nông dân Khmer lên thay - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/phu8979-1662368420522.jpg\" alt=\"Hủy danh hiệu của Nam vương Toàn cầu 2021, chàng nông dân Khmer lên thay - 1\" data-width=\"1365\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/phu8979-1662368420522.jpg\" data-photo-id=\"2122086\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122086\" data-content-target=\"/giai-tri/huy-danh-hieu-cua-nam-vuong-toan-cau-2021-chang-nong-dan-khmer-len-thay-20220905160427798.htm\"> <figcaption> <p>Danh Chiếu Linh được trao danh hiệu Nam vương Toàn cầu 2021 vào trưa 5/9 tại TPHCM (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Theo Tổ chức Mister Global, vì những lý do cá nhân, Miguel Carrasco không thể hoàn thành nhiệm vụ với tư cách là Nam vương Toàn cầu để đi đến các quốc gia khác, tham gia các sự kiện từ thiện và truyền cảm hứng cho thế hệ trẻ.</p> <p>Ông Pradit Pradinunt - Chủ tịch Mister Global - cho rằng, bất cứ danh hiệu nào cũng đi kèm với trách nhiệm, giành được danh hiệu đã khó, giữ được danh hiệu còn khó hơn.</p> <p>\"Miguel Carrasco không thể đảm nhiệm được những tiêu chí mà Ban Tổ chức đưa ra dù cuộc thi đã diễn ra hơn nửa năm với những lý do cá nhân mà không nói rõ. Vì vậy Ban Tổ chức đã phải đưa ra quyết định này vì chỉ còn vài tháng nữa sẽ đến mùa mới. Tôi cũng vui khi có sự thay thế đến từ đại diện Việt Nam\", Chủ tịch Mister Global chia sẻ.</p> <p>Ông Pradit Pradinunt cũng nhấn mạnh: \"Chúng ta sẽ luôn nhớ về anh ấy - Miguel Angel Lucas Carrasco - người đã giành được danh hiệu vào đêm chung kết 15/3/2021 tại Thái Lan. Chúng tôi chúc anh ấy luôn thành công và đón nhận những điều tốt đẹp trong cuộc sống\".</p> <p>Bên cạnh đó ông bày tỏ tin tưởng Danh Chiếu Linh sẽ đảm nhiệm ngôi vị \"một cách hoàn hảo nhất và đầy tự hào, không chỉ đối với Việt Nam mà còn trên toàn thế giới\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hủy danh hiệu của Nam vương Toàn cầu 2021, chàng nông dân Khmer lên thay - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201347%201831'%2F%3E\" alt=\"Hủy danh hiệu của Nam vương Toàn cầu 2021, chàng nông dân Khmer lên thay - 2\" data-width=\"1347\" data-height=\"1831\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/phu9079-1662368590168.jpeg\" data-photo-id=\"2122096\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122096\" data-content-target=\"/giai-tri/huy-danh-hieu-cua-nam-vuong-toan-cau-2021-chang-nong-dan-khmer-len-thay-20220905160427798.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/phu9079-1662368590168.jpeg\"> <figcaption> <p>Danh Chiếu Linh - tân Nam vương Toàn cầu 2021 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Sau buổi công bố chính thức, Nam vương Toàn cầu 2021 - Danh Chiếu Linh - sẽ tiếp nối hành trình thực hiện các nghĩa vụ của một Nam vương đương nhiệm trong 5 tháng tới, bao gồm cả việc trao vương miện cho người chiến thắng kế tiếp.</p> <p>Theo tiết lộ của Chủ tịch Mister Global, kế hoạch gần nhất là Danh Chiếu Linh sẽ sang Chiang Mai (Thái Lan) gặp gỡ, giao lưu. Anh cũng sẽ tham gia quảng bá cuộc thi tại Ấn Độ.</p> <p>Ngoài ra, Danh Chiếu Linh sẽ cùng Ban Tổ chức Mister Global tham gia các hoạt động thiện nguyện, nỗ lực hành động nhằm mang lại sự thay đổi tích cực, nâng cao nhận thức của cộng đồng về môi trường.</p> <p>Ở cương vị mới, Nam vương Toàn cầu 2021 khẳng định: \"Tôi sẽ cố gắng trau dồi hình ảnh bản thân, học tập, rèn luyện, tích cực tham gia các hoạt động thiện nguyện. Tôi chắc chắn rằng, Ban Tổ chức sẽ đồng hành và ủng hộ tôi\".</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Danh Chiếu Linh sinh năm 1996 tại Lâm Đồng, là người dân tộc Khmer, hiện đang sinh sống và làm việc tại Lâm Đồng. Anh sở hữu chiều cao 185cm, cân nặng 83kg cùng vẻ ngoài rắn rỏi, được khán giả yêu mến gọi là \"Nam vương chân đất\".</p> <p>Sinh ra và lớn lên trong gia đình làm nông, cuộc sống gắn liền với công việc đồng áng nên kinh nghiệm sân khấu của Danh Chiếu Linh không nhiều. Anh chỉ mới trình diễn trong một vài show <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/huy-danh-hieu-cua-nam-vuong-toan-cau-2021-chang-nong-dan-khmer-len-thay-20220905160427798.htm\">thời trang</a> sau khi vào top 30 Mister Việt Nam 2019. </p> <p>Năm 2021, anh được đơn vị nắm bản quyền cử đi thi Mister Global. Suốt cuộc thi này, Danh Chiếu Linh đã nỗ lực hoàn thành tốt các phần trình diễn. Giữa dàn thí sinh, đại diện Việt Nam nổi bật với vẻ mạnh mẽ cùng gương mặt nam tính.</p> <p>Với việc được trao danh hiệu Nam vương Toàn cầu 2021, Danh Chiếu Linh trở thành đại diện Việt Nam thứ 2 đạt được danh hiệu này, sau thành tích Nam vương của Nguyễn Văn Sơn vào năm 2015.</p> </div> </div>"}