{"url": "https://dantri.com.vn/giai-tri/lam-khanh-chi-phau-thuat-thanh-quan-tuoi-u50-hoan-tat-giac-mo-lam-phu-nu-20221026105649359.htm", "title": "Lâm Khánh Chi phẫu thuật thanh quản tuổi U50, hoàn tất giấc mơ làm phụ nữ", "abstract": "(Dân trí) - Ca sĩ Lâm Khánh Chi vừa hoàn thành ca mổ thanh quản. Cô hứa với người hâm mộ tương lai sẽ đi hát trở lại.", "content_html": "<div class=\"singular-content\"> <p>Tối 25/10, <a contenteditable=\"false\" href=\"https://dantri.com.vn/giai-tri/lam-khanh-chi-giua-toi-va-song-duy-la-tinh-ban-khong-co-tinh-yeu-20220717123303251.htm\">Lâm Khánh Chi</a> thông báo cô vừa hoàn thành ca phẫu thuật dây thanh quản và hiện tại vẫn còn đau nhức. </p> <p>\"Ca phẫu thuật thành công. Khoảng một tháng nữa, Chi có thể nói chuyện bình thường. Không còn là lời hứa suông, tương lai Lâm Khánh Chi sẽ đi hát trở lại. Mong rằng mọi người vẫn yêu thương và ủng hộ Khánh Chi\", ca sĩ chia sẻ.</p> <p>Cô cũng cảm ơn những lời động viên của đồng nghiệp, khán giả suốt thời gian qua. </p> <p>Dưới bài đăng, người hâm mộ, bạn bè chúc mừng Lâm Khánh Chi phẫu thuật thành công, hoàn thành ước mơ làm phụ nữ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Khánh Chi phẫu thuật thanh quản tuổi U50, hoàn tất giấc mơ làm phụ nữ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/lamkhanhchi-1666759392861.jpg\" alt=\"Lâm Khánh Chi phẫu thuật thanh quản tuổi U50, hoàn tất giấc mơ làm phụ nữ - 1\" data-width=\"1364\" data-height=\"1453\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/lamkhanhchi-1666759392861.jpg\" data-photo-id=\"2192502\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192502\" data-content-target=\"/giai-tri/lam-khanh-chi-phau-thuat-thanh-quan-tuoi-u50-hoan-tat-giac-mo-lam-phu-nu-20221026105649359.htm\"> <figcaption> <p>Lâm Khánh Chi phẫu thuật dây thanh quản để có giọng nói nữ tính, phù hợp với ngoại hình hiện tại (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Trước đó vài ngày, Lâm Khánh Chi cho biết năm nay là thời điểm đặc biệt với cô. Ở tuổi 46, cô quyết định phẫu thuật dây thanh quản để có giọng nói nữ tính hơn. \"Tôi sẽ là Lâm Khánh Chi phiên bản hoàn hảo hơn trong nghệ thuật cũng như đời sống\", ca sĩ chia sẻ.</p> <p>Lâm Khánh Chi cũng tiết lộ cô đã chuẩn bị kinh phí, tâm lý hơn một năm qua cho cuộc phẫu thuật quan trọng này. Khi ca mổ hoàn tất, nữ ca sĩ sẽ luyện giọng và sớm trở lại với nghề ca hát. </p> <p>Lâm Khánh Chi ấp ủ ước muốn phẫu thuật thanh quản từ lâu. Trong một chương trình truyền hình năm 2020, ca sĩ cho biết cô chần chừ phẫu thuật vì sợ mất đi giọng hát, đồng thời lo lắng vì tuổi không còn trẻ: \"Chuyển giọng, có khả năng 80% là hát không được. Rất nhiều người khuyên tôi không nên đổi giọng vì giọng hiện giờ rất duyên, mang nét đặc trưng của Lâm Khánh Chi. Ngoài ra, tôi thấy lo vì quá trình phẫu thuật thay đổi giọng nói phải hôn mê 4 tiếng. Gây mê nhiều sẽ ảnh hưởng đến sức khỏe của tôi\". </p> <p>Về những ý kiến cho rằng Lâm Khánh Chi phẫu thuật thanh quản vì những ý kiến chê bai giọng khàn, cô khẳng định mong muốn trên xuất phát từ suy nghĩ cá nhân.</p> <p>\"Không ai chê giọng tôi hết. Mọi người rất thích giọng hiện tại của tôi. Tôi thích thì làm thôi, chứ không vì ai hết. Tôi sống cho tôi, ai thích tôi thì sẽ thích thôi. Giọng nói là trời sinh mà\", ca sĩ chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Khánh Chi phẫu thuật thanh quản tuổi U50, hoàn tất giấc mơ làm phụ nữ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201343%201156'%2F%3E\" alt=\"Lâm Khánh Chi phẫu thuật thanh quản tuổi U50, hoàn tất giấc mơ làm phụ nữ - 2\" data-width=\"1343\" data-height=\"1156\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/lamkhanhchi2-1666759516626.jpg\" data-photo-id=\"2192507\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192507\" data-content-target=\"/giai-tri/lam-khanh-chi-phau-thuat-thanh-quan-tuoi-u50-hoan-tat-giac-mo-lam-phu-nu-20221026105649359.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/lamkhanhchi2-1666759516626.jpg\"> <figcaption> <p>Lâm Khánh Chi ấp ủ ước muốn phẫu thuật giọng nói từ lâu nhưng ngần ngại vì lo sợ ảnh hưởng nghề ca hát (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Lâm Khánh Chi tên thật là Huỳnh Phương Khanh, sinh năm 1977 tại TPHCM, từng hoạt động với nghệ danh Lâm Chí Khanh và là giọng ca nổi tiếng thập niên 90.</p> <p>Năm 2012, ca sĩ thực hiện phẫu thuật <a contenteditable=\"false\" href=\"https://dantri.com.vn/giai-tri/ca-si-chuyen-gioi-lam-khanh-chi-va-chong-kem-8-tuoi-ly-hon-20211210121240849.htm\">chuyển giới</a>, đổi tên thành Lâm Khánh Chi và trải qua không ít đau đớn để có được hình hài nữ tính như hiện tại. Thậm chí Lâm Khánh Chi cho biết trí nhớ đã giảm sút khá nhiều do phải gây mê nhiều lần.</p> <p>Năm 2017, Lâm Khánh Chi công khai chuyện tình cảm với doanh nhân Phi Hùng, nhưng chia tay vào tháng 12/2021 vì không chung quan điểm sống. Gần đây, Lâm Khánh Chi có nhiều hoạt động nghệ thuật cho cộng đồng LGBT đồng thời trở lại diễn xuất sau 3 năm với phim chiếu mạng \"Sóng gió tình ta\".</p> </div>"}