{"url": "https://dantri.com.vn/giai-tri/ba-xa-tiet-lo-con-nguoi-that-cua-nsnd-cong-ly-20220906140933452.htm", "title": "Bà xã tiết lộ con người thật của NSND Công Lý", "abstract": "(Dân trí) - Bà xã Ngọc Hà tiết lộ, ai gặp NSND Công Lý lần đầu hoặc ít tiếp xúc sẽ nghĩ anh có vẻ khó tính, nóng tính.", "content_html": "<div class=\"singular-content\"> <p>Bà xã Ngọc Hà vừa tiết lộ những hình ảnh NSND Công Lý đi giỗ tổ nghề sân khấu tại Nhà hát Kịch Hà Nội hôm nay (6/9).</p> <p>Ngọc Hà tiết lộ, ông xã đang ốm, người đau nhức vì bị zona thần kinh, phải vào bệnh viện để các bác sĩ làm giảm đau cho đỡ nhức mỏi. Nhưng sau đó, NSND Công Lý vẫn quyết tâm đến Nhà hát chung vui cùng anh chị em đồng nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà xã tiết lộ con người thật của NSND Công Lý - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/nsnd-cong-ly-1662447576162.jpeg\" alt=\"Bà xã tiết lộ con người thật của NSND Công Lý - 1\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/nsnd-cong-ly-1662447576162.jpeg\" data-photo-id=\"2123108\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123108\" data-content-target=\"/giai-tri/ba-xa-tiet-lo-con-nguoi-that-cua-nsnd-cong-ly-20220906140933452.htm\"> <figcaption> <p>NSND Công Lý, NSND Trung Hiếu cùng các nghệ sĩ của Nhà hát Kịch Hà Nội giỗ tổ nghề sân khấu (Ảnh: Facebook Ngọc Hà Lê).</p> </figcaption></figure> <p>Cô cho biết, dịp quan trọng nên NSND Công Lý nhờ vợ là quần áo thật đẹp và tìm ngay logo Nhà hát để cài.</p> <p>Vừa tới cửa Nhà hát, NSND Công Lý đã được đồng nghiệp đón, khiến anh vui mừng, xúc động. Các nghệ sĩ, ai cũng vui khi gặp NSND Công Lý và mong anh sớm có thể đi làm trở lại thường xuyên như trước đây. </p> <p>\"Ngồi ăn với mọi người, biết vợ ở nhà ốm nhưng anh vẫn nhắn tin dặn vợ phải ăn uống, thương lắm\", Ngọc Hà kể về chồng.</p> <p>Ngọc Hà cũng xúc động tiết lộ \"con người thật\" của NSND Công Lý. Cô cho biết, ông xã bề ngoài nhìn có vẻ khó tính, nóng tính nhưng thực ra là người rất tình cảm, chân thành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà xã tiết lộ con người thật của NSND Công Lý - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201284%201712'%2F%3E\" alt=\"Bà xã tiết lộ con người thật của NSND Công Lý - 2\" data-width=\"1284\" data-height=\"1712\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/nsnd-cong-ly-va-cac-dong-nghiep-1662447662521.jpeg\" data-photo-id=\"2123115\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123115\" data-content-target=\"/giai-tri/ba-xa-tiet-lo-con-nguoi-that-cua-nsnd-cong-ly-20220906140933452.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/nsnd-cong-ly-va-cac-dong-nghiep-1662447662521.jpeg\"> <figcaption> <p>Đồng nghiệp vui mừng khi gặp NSND Công Lý (Ảnh: Facebook Ngọc Hà Lê).</p> </figcaption></figure> <p>Sau quá trình điều trị dài ngày, hiện tại, sức khỏe của NSND Công Lý đã có những tiến triển tích cực. Hình ảnh anh tái xuất trong phim \"Chồng cũ, vợ cũ, người yêu cũ\" đang phát sóng trên VTV với vai \"chồng\" của Vân Dung khiến những khán giả yêu mến anh hết sức vui mừng.</p> <p>Dẫu đảm nhiệm vai diễn nhỏ, ngồi xe lăn, chống nạng nhưng sự hiện diện của NSND Công Lý đánh dấu sự trở lại đầy nỗ lực của anh sau quá trình chiến đấu với bệnh tật.</p> <p>Hồi tháng 7 vừa qua, bà xã của NSND Công Lý lần đầu tiết lộ hết sự thật về bệnh của chồng.</p> <p>\"Ngày hôm nay, tròn đúng một năm anh Lý bị đột quỵ! Khi đưa anh Lý đi cấp cứu, trời mưa tầm tã, xối xả, mây đen khắp lối… Đến giờ, mình vẫn không thể nào quên. Cả đêm hôm đó, mình không chợp mắt một phút nào mà chỉ ngồi nhìn vào cửa phòng cấp cứu khóc đến cạn kiệt sức lực\", cô xúc động chia sẻ trên trang cá nhân.</p> <p>Ngọc Hà không sao quên được hình ảnh, trong đêm, anh em, gia đình và bạn bè đứng kín dưới sân bệnh viện Đại học Y Hà Nội, thấp thỏm chờ tình hình của NSND Công Lý.</p> <p>Các bác sĩ thì liên tục bị \"nã\" điện thoại từ người thân, người quen của \"cô Đẩu\" để muốn gửi gắm thông điệp: \"Xin hãy cứu Công Lý\".</p> <p>Thời điểm đó, Ngọc Hà giữ bí mật thông tin NSND Công Lý bị đột quỵ, chỉ tiết lộ chuyện chồng bị ngã phải nhập viện.</p> <p>\"Hôm nay, mình đã dám tự tin nói rằng, bản thân đã quá dũng cảm và mạnh mẽ để cùng chồng đi qua giông bão.</p> <p>Dẫu biết, con đường phía trước không dễ dàng, có những lúc mình cũng mệt mỏi mà ngồi xuống khóc như đứa trẻ. Thế nhưng, mình lại lau khô nước mắt nắm tay anh Lý đi đến bệnh viện mỗi ngày, dù mưa hay nắng vẫn chưa từng bỏ cuộc. Mong rằng, anh Lý sẽ sớm trở lại với nghề\", bà xã NSND Công Lý bày tỏ.</p> </div>"}