{"url": "https://dantri.com.vn/giai-tri/lam-thu-hong-du-thi-hoa-hau-hoan-cau-2022-20220908120306377.htm", "title": "Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022", "abstract": "(Dân trí) - Lâm Thu Hồng muốn nói lên tiếng nói giúp đỡ, bảo vệ trẻ tự kỷ khó khăn ở The Miss Globe (Hoa hậu Hoàn cầu) 2022.", "content_html": "<div class=\"singular-content\"> <p>Hôm nay (8/9), đơn vị nhận ủy quyền cuộc thi The Miss Globe chính thức công bố Top 5 Hoa hậu Biển Việt Nam Toàn cầu 2018 Lâm Thu Hồng sẽ tham dự The Miss Globe 2022 diễn ra vào cuối tháng 9 đầu tháng 10 năm nay.</p> <p>Đây là cuộc thi sắc đẹp quốc tế lâu đời được tổ chức lần đầu tiên vào năm 1925. Cuộc thi có trụ sở chính thức tại Thổ Nhĩ Kỳ. Theo các chuyên trang sắc đẹp uy tín thế giới, The Miss Globe thuộc Top 8 những cuộc thi nhan sắc lớn nhất hành tinh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/86a4685-1662612419867.jpg\" alt=\"Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022 - 1\" data-width=\"3584\" data-height=\"5376\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/86a4685-1662612419867.jpg\" data-photo-id=\"2126280\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126280\" data-content-target=\"/giai-tri/lam-thu-hong-du-thi-hoa-hau-hoan-cau-2022-20220908120306377.htm\"> <figcaption> <p>Người đẹp Lâm Thu Hồng (Ảnh: Lê Thiện Viễn).</p> </figcaption></figure> <p>Bà Vũ Thị Hoa - đại diện đơn vị cử Lâm Thu Hồng dự thi cho biết, Lâm Thu Hồng sở hữu ngoại hình gợi cảm, phù hợp với tiêu chí và những gì cô dự định mang tới cuộc thi vô cùng ý nghĩa. </p> <p>Ở Lâm Thu Hồng có sự quyết liệt tìm kiếm chiến thắng, năng lượng sống tích cực, mạnh mẽ, trái tim nhân ái, tràn đầy yêu thương.</p> <p>Lâm Thu Hồng mong muốn thông qua cuộc thi này được chuyển tải thông điệp yêu thương, chăm sóc và bảo vệ trẻ tự kỷ, đặc biệt là trẻ tự kỷ khó khăn.</p> <p>Lâm Thu Hồng (SN 1995) đến từ Bà Rịa - Vũng Tàu, cô sở hữu chiều cao 1m73, số đo 3 vòng 88-59-92, cân nặng 52 kg. Năm 2018, Lâm Thu Hồng tham gia cuộc thi Hoa hậu Biển Việt Nam Toàn cầu và vào Top 5 chung kết.</p> <p>Sau khi giành vị trí Top 5, cô lại trở về Bà Rịa - Vũng Tàu sống, học tập và làm việc. Sau đó, cô nhận lời mời tham gia trình diễn thời trang, chụp quảng cáo, đi đi về về giữa TPHCM và Vũng Tàu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203584%205376'%2F%3E\" alt=\"Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022 - 2\" data-width=\"3584\" data-height=\"5376\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/86a4861-1662612420209.jpg\" data-photo-id=\"2126282\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126282\" data-content-target=\"/giai-tri/lam-thu-hong-du-thi-hoa-hau-hoan-cau-2022-20220908120306377.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/86a4861-1662612420209.jpg\"> <figcaption> <p>Lâm Thu Hồng từng tham gia cuộc thi Hoa hậu Biển Việt Nam Toàn cầu và vào Top 5 chung kết  (Ảnh: Lê Thiện Viễn).</p> </figcaption></figure> <p>Cô tiết lộ, không rời Vũng Tàu để về TPHCM lập nghiệp ngay vì muốn chăm sóc bố và em trai. Trong mắt cô, bố là người tuyệt vời nhất thế gian. Còn với em trai, Lâm Thu Hồng cũng luôn nỗ lực mỗi ngày để cậu bé bớt thiệt thòi, được sống tốt hơn và nhiều yêu thương hơn. Em trai Lâm Thu Hồng bị tự kỷ, đến nay đã gần 18 tuổi.</p> <p>Lâm Thu Hồng sinh ra trong gia đình không trọn vẹn, bố mẹ cô ly dị. Mẹ cô sớm đi bước nữa, còn bố nuôi hai chị em cô khôn lớn. Chứng kiến cảnh bố vất vả làm lụng để lo cho hai chị em, cô luôn tự nhủ phải cố gắng.</p> <p>Vì vậy, nhiều năm qua, Lâm Thu Hồng luôn đau đáu tìm hiểu về bệnh tự kỷ. Trong các chương trình thiện nguyện do mình thực hiện, cô vẫn hướng đến đối tượng tự kỷ gặp khó khăn.</p> <p>Đỗ Kim Khánh - người phụ trách giám sát đào tạo, huấn luyện cho Lâm Thu Hồng tiết lộ, hiện nay cô đang miệt mài trau dồi ngoại ngữ, rèn luyện hình thể, kỹ năng trình diễn…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203584%205376'%2F%3E\" alt=\"Lâm Thu Hồng dự thi Hoa hậu Hoàn cầu 2022 - 3\" data-width=\"3584\" data-height=\"5376\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/86a4795-1662612419861.jpg\" data-photo-id=\"2126281\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126281\" data-content-target=\"/giai-tri/lam-thu-hong-du-thi-hoa-hau-hoan-cau-2022-20220908120306377.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/86a4795-1662612419861.jpg\"> <figcaption> <p>\"Tôi thường nói vui với bạn bè là mong chị Khánh Ngân cho tôi xin ít \"vía\" chiến thắng để tôi có thể đem vinh quang về cho Việt Nam một lần nữa ở đấu trường này và có cơ hội làm tốt nhất những mơ ước mà mình ấp ủ\", Lâm Thu Hồng nói.</p> </figcaption></figure> <p>Trên đấu trường The Miss Globe, Việt Nam đã từng giành vinh quang với chiến thắng của Đỗ Trần Khánh Ngân năm 2017. Lâm Thu Hồng chia sẻ, chiến thắng của Đỗ Trần Khánh Ngân không tạo áp lực cho cô, mà là niềm tự hào, động lực để cô mạnh mẽ, nhiều niềm tin hơn trên con đường chinh phục vương miện của mình.</p> <p>Cuộc thi sẽ diễn ra từ 30/9 đến 16/10 tại Tirana, Albania. Chung kết dự kiến diễn ra vào 15/10.</p> </div>"}