{"url": "https://dantri.com.vn/giai-tri/aaron-carter-di-cai-nghien-lan-thu-5-sau-khi-mat-quyen-nuoi-con-20220921073119241.htm", "title": "Aaron Carter đi cai nghiện lần thứ 5 sau khi mất quyền nuôi con", "abstract": "(Dân trí) - Aaron Carter đăng ký vào trại cai nghiện lần thứ 5 với hy vọng giành lại quyền nuôi cậu con trai 10 tháng tuổi của mình.", "content_html": "<div class=\"singular-content\"> <p>Ca sĩ 35 tuổi Aaron Carter xác nhận với báo giới rằng anh đã tự nguyện tham gia chương trình cai nghiện ngoại trú kéo dài một tháng với mong muốn giành lại quyền nuôi cậu con trai 10 tháng tuổi của mình.</p> <p>\"Lý do chính khiến tôi đăng ký chương trình cai nghiện là vì cần sa. Tôi không muốn hút cần sa nữa, tôi không cần phải làm thế\", Aaron Carter nói.</p> <p>Nam ca sĩ có đời tư rắc rối thừa nhận rằng anh và hôn thê Melanie Martin đều đã mất quyền nuôi con trai do tòa án lo ngại về bạo lực gia đình và các vấn đề liên quan tới việc bố mẹ sử dụng ma túy. Con của cặp đôi hiện do mẹ của bạn gái Aaron Carter chăm sóc. Aaron Carter nói rằng việc anh đi cai nghiện không phải là yêu cầu bắt buộc của tòa án mà anh ta đang làm điều đó để đưa con trai của mình trở lại.</p> <p>\"Tôi quyết định tham gia chương trình cai nghiện này. Đây sẽ là lần thứ 5 tôi phải đi phục hồi chức năng, chủ yếu là để lo cho gia đình. Tôi không tái nghiện mà tôi chỉ muốn đưa con trai tôi trở lại\", Aaron Carter chia sẻ.</p> <p>Ca sĩ nổi tiếng với bản hit <em>I Want Candy</em> nói rằng anh đã may mắn khi vẫn sống sót sau hơn 100 lần co giật do nghiện ngập. Aaron Carter, em trai của ca sĩ Nick Carter, thành viên nhóm Backstreet Boys, nói thêm rằng chị gái của mình đã chết vì dùng quá liều thuốc kê đơn vào năm 2012 khi mới 25 tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Aaron Carter đi cai nghiện lần thứ 5 sau khi mất quyền nuôi con - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/carter1myinstagram-1663720115351.jpg\" alt=\"Aaron Carter đi cai nghiện lần thứ 5 sau khi mất quyền nuôi con - 1\" data-width=\"634\" data-height=\"634\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/carter1myinstagram-1663720115351.jpg\" data-photo-id=\"2143320\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143320\" data-content-target=\"/giai-tri/aaron-carter-di-cai-nghien-lan-thu-5-sau-khi-mat-quyen-nuoi-con-20220921073119241.htm\"> <figcaption> <p>Aaron Carter và bạn gái đều mất quyền nuôi con (Ảnh: Instagram).</p> </figcaption></figure> <p>Aaron Carter cũng chia sẻ chi tiết về chương trình điều trị của mình và nói rằng việc trở thành một người cha đã mang lại cho anh ấy cách nhìn mới về cuộc sống.</p> <p>\"Đó là một chương trình hướng dẫn kiêng khem và tôi làm việc với một cố vấn riêng. Tôi tham gia trị liệu nhóm, các lớp học về nuôi dạy con cái, các lớp học về bạo lực gia đình. Tôi mới làm cha và điều đó thực sự vui vẻ, thú vị và mang đến cho tôi một chương mới trong cuộc đời. Điều đó thật tuyệt vời\", Aaron Carter tâm sự.</p> <p>Aaron Carter cũng khẳng định, anh đang kiện bạn gái Melanie Martin tội phỉ báng sau khi bạn gái tuyên bố rằng anh đã đánh gãy xương sườn của cô ấy.</p> <p>Nam ca sĩ tai tiếng phủ nhận tin đồn đánh bạn gái. Aaron Carter nói: \"Martin đột nhập vào nhà tôi mà không có sự cho phép của tôi. Cá nhân tôi cảm thấy mình xứng đáng với một cô gái tốt hơn. Bây giờ là lúc để tôi tập trung vào công việc, tập trung vào việc chăm sóc sức khỏe và con trai của tôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Aaron Carter đi cai nghiện lần thứ 5 sau khi mất quyền nuôi con - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20815'%2F%3E\" alt=\"Aaron Carter đi cai nghiện lần thứ 5 sau khi mất quyền nuôi con - 2\" data-width=\"634\" data-height=\"815\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/cartermyinstagram-1663720115369.jpg\" data-photo-id=\"2143321\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143321\" data-content-target=\"/giai-tri/aaron-carter-di-cai-nghien-lan-thu-5-sau-khi-mat-quyen-nuoi-con-20220921073119241.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/cartermyinstagram-1663720115369.jpg\"> <figcaption> <p>Aaron Carter ra phố ngày 20/9 (Ảnh: Backgrid).</p> </figcaption></figure> <p>Đầu tháng này, Aaron nói rằng anh và Melanie đã tái hợp nhưng dường như cặp đôi đã chia tay một lần nữa khi nam ca sĩ gọi cảnh sát đến nhà của mình.</p> <p>Cánh săn tin thấy Melanie được cảnh sát hộ tống ra khỏi nhà của Aaron sau khi nam ca sĩ khai rằng bạn gái đã lấy trộm một số món đồ đắt tiền từ nhà của anh ta. Aaron Carter cho biết: \"Cảnh sát đã được gọi tới và Melanie phải trả lại đồng hồ cho tôi. Cô ấy đã lấy chiếc túi Louis Vuitton của tôi. Melanie còn lấy lại nhẫn đính hôn và giày hàng hiệu\".</p> <p>Cuối thập niên 90 và đầu những năm 2000, danh tiếng của ca sĩ nhí Aaron Carter giống như Justin Bieber của hiện tại. Tuy nhiên ngôi sao nhí một thời hiện đã bước sang tuổi 35 và Aaron trông hoàn toàn khác lạ với gương mặt ngập tràn hình xăm. Nam ca sĩ đình đám một thời đã đánh mất tiền bạc, danh tiếng. Ngoài ra anh còn nhiều lần bị cảnh sát bắt giữ vì tàng trữ cần sa, được chẩn đoán mắc bệnh tâm thần phân liệt, rối loạn lưỡng cực và rối loạn cảm xúc.</p> <p>Sự nghiệp của Aaron Carter đạt tới đỉnh cao từ năm 1997 - 2005. Trong khoảng thời gian đó, nam ca sĩ kiếm được hàng trăm triệu USD. Năm 2003, Aaron Carter đệ đơn xin được giải thoát khỏi sự quản lý của mẹ là bà Jane Carter và cáo buộc mẹ biển thủ tiền của mình. Khi Aaron 18 tuổi và có quyền truy cập vào quỹ tín thác của mình, Aaron nhận ra rằng cha mẹ anh ấy đã xử lý tài chính của anh ấy một cách sai lầm khiến anh ấy mất rất nhiều tiền. Nam ca sĩ cho biết: \"Tôi đã kiếm được hàng trăm triệu USD trong sự nghiệp của mình nhưng tài khoản của tôi lại chẳng có bao nhiêu tiền\". </p> <p>Từ năm 2006 trở đi, cuộc sống cá nhân và công việc của Carter hoàn toàn rơi vào bế tắc. Năm 2008, ngôi sao trẻ gặp rắc rối khi bị bắt tại Texas, Mỹ vì tội tàng trữ cần sa. </p> <p>Năm 2011, Carter hoàn thành một tháng điều trị sức khỏe tại trung tâm Betty Ford ở Rancho Mirage, California, Mỹ. Năm 2013, Carter nộp đơn xin phá sản với mong muốn thoát khỏi khoản nợ hơn 2 triệu USD. Người đại diện của Carter vào thời điểm đó giải thích: \"Phần lớn khoản nợ này là từ hơn 10 năm trước, khi anh ấy còn ở tuổi vị thành niên và không kiểm soát được tài chính của mình. Điều này từng xảy ra với rất nhiều người nổi tiếng khi họ còn trẻ\".</p> <p>Trong vài năm sau đó, Aaron Carter nỗ lực xây dựng lại tên tuổi nhưng không thành công. Thay vào đó, Aaron Carter lại gây sốc bởi những phát ngôn \"điên rồ\" trên mạng xã hội. Năm 2017, Aaron Carter lại bị bắt vì tàng trữ cần sa.</p> </div>"}