{"url": "https://dantri.com.vn/giai-tri/thanh-cong-dang-nguong-mo-cua-ga-de-trung-vang-vuong-nhat-bac-20220904212435474.htm", "title": "Thành công đáng ngưỡng mộ của \"gà đẻ trứng vàng\" Vương Nhất Bác", "abstract": "(Dân trí) - Ngày 4/9, mạng xã hội Trung Quốc xôn xao trước thông tin nam ca sĩ kiêm diễn viên Vương Nhất Bác mang về khoản doanh thu hơn 157 triệu USD cho công ty quản lý chỉ trong vòng 3 năm qua.", "content_html": "<div class=\"singular-content\"> <p>Theo nguồn tin của Paper, từ năm 2020 đến ngày 30/4/2022, hơn 80% doanh thu của công ty Giải trí Nhạc Hoa (đơn vị quản lý Vương Nhất Bác) là đóng góp từ một nghệ sĩ chủ chốt. Một số thông tin về nghệ sĩ này được người viết đưa ra trùng khớp với thông tin về Vương Nhất Bác. </p> <p>Dữ liệu cho thấy Vương Nhất Bác đã mang về khoản doanh thu khủng cho công ty chủ quản, hơn 157 triệu USD (hơn 3.600 tỷ đồng). Trong ba năm qua, anh mang về lợi nhuận lần lượt là 15 triệu USD, 49 triệu USD và 93 triệu USD cho công ty chủ quản. Theo Sina, thu nhập ấn tượng của Vương Nhất Bác kéo doanh thu công ty tăng hơn 56%. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành công đáng ngưỡng mộ của gà đẻ trứng vàng Vương Nhất Bác - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/11/21/vuong-nhat-bacsina-1637482346047.jpeg\" alt=\"Thành công đáng ngưỡng mộ của gà đẻ trứng vàng Vương Nhất Bác - 1\" data-width=\"2000\" data-height=\"2800\" data-original=\"https://icdn.dantri.com.vn/2021/11/21/vuong-nhat-bacsina-1637482346047.jpeg\" data-photo-id=\"1707066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1707066\" data-content-target=\"/giai-tri/thanh-cong-dang-nguong-mo-cua-ga-de-trung-vang-vuong-nhat-bac-20220904212435474.htm\"> <figcaption> <p>Vương Nhất Bác mang về cho công ty quản lý khoản doanh thu hơn 157 triệu USD trong vòng 3 năm qua (Ảnh: Sina).</p> </figcaption></figure> <p>Ngay lập tức, người hâm mộ đã dành lời khen cho Vương Nhất Bác, gọi anh là \"gà đẻ trứng vàng\", \"mỏ vàng\" của công ty chủ quản. Tờ Sina đánh giá con số 157 triệu USD là thu nhập khủng với nghệ sĩ trẻ thuộc thế hệ 9X như Vương Nhất Bác. Với thành công ngoài mong đợi, Vương Nhất Bác đã tiếp tục gia hạn hợp đồng với công ty Giải trí Nhạc Hoa. </p> <p>Vương Nhất Bác, sinh năm 1997, là một ca sĩ, diễn viên, người dẫn chương trình và tay đua mô tô chuyên nghiệp người Trung Quốc. Anh là thành viên của nhóm nhạc nam Hàn Quốc - Trung Quốc UNIQ trước khi trở thành diễn viên nổi tiếng tại Trung Quốc. </p> <p>Năm 2011, khi đang còn là học sinh trung học, anh đã đăng ký tham gia cuộc thi I'm the best dancer và trở thành thực tập sinh của công ty giải trí Yuehua Entertainment. Sau quá trình hoạt động không mấy hiệu quả ở thị trường Hàn Quốc, Vương Nhất Bác quyết định trở về Trung Quốc, nỗ lực gây dựng sự nghiệp nghệ thuật tại quê nhà.  </p> <p>Năm 2016, Vương Nhất Bác bắt đầu phát triển bản thân trong lĩnh vực điện ảnh với nhiều bộ phim, trong đó nổi tiếng nhất là <em>Trần Tình Lệnh.</em> Năm 2020, Vương Nhất Bác đoạt giải Nam diễn viên được yêu thích nhất tại Lễ trao giải Kim Ưng (một trong ba giải phim truyền hình uy tín nhất của Trung Quốc). </p> <p>Ở mảng điện ảnh, Vương Nhất Bác liên tục được cộng tác với những ngôi sao nổi tiếng, được đánh giá cao trong ngành gồm Lương Triều Vỹ, Châu Tấn hay \"ảnh hậu\" trẻ tuổi Châu Đông Vũ.</p> <p>Từ năm 2019, Vương Nhất Bác trở thành một trong những ngôi sao trẻ được yêu thích nhất của showbiz Hoa ngữ. Anh liên tục đứng ở vị trí cao trong các bảng xếp hạng chỉ số hoạt động, chỉ số truyền thông. Thậm chí, Vương Nhất Bác còn lọt Top 100 người nổi tiếng có ảnh hướng nhất Trung Quốc do tạp chí Forbes bình chọn vào năm 2020.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành công đáng ngưỡng mộ của gà đẻ trứng vàng Vương Nhất Bác - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20925'%2F%3E\" alt=\"Thành công đáng ngưỡng mộ của gà đẻ trứng vàng Vương Nhất Bác - 2\" data-width=\"660\" data-height=\"925\" data-original=\"https://icdn.dantri.com.vn/2022/09/04/vuong-nhat-bac-1662301320865.jpg\" data-photo-id=\"2120743\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120743\" data-content-target=\"/giai-tri/thanh-cong-dang-nguong-mo-cua-ga-de-trung-vang-vuong-nhat-bac-20220904212435474.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/04/vuong-nhat-bac-1662301320865.jpg\"> <figcaption> <p>Vương Nhất Bác hiện là ngôi sao 9X hot nhất Trung Quốc và là \"ông hoàng quảng cáo\" Trung Quốc (Ảnh: Sohu).</p> </figcaption></figure> <p>Không chỉ được biết tới như một ca sĩ, diễn viên, Vương Nhất Bác còn là một tay đua chuyên nghiệp và hoạt động thành công trong nhiều lĩnh vực. Hiện, anh sở hữu lượng người hâm mộ đông đảo tại Trung Quốc và các quốc gia châu Á lân cận. </p> <p>Năm 2021, anh nắm trong tay 41 hợp đồng quảng cáo, trong đó có hơn 10 sản phẩm Vương Nhất Bác là đại diện toàn cầu. Anh được truyền thông Hoa ngữ gọi là \"ông hoàng quảng cáo\" tại Trung Quốc. Năm 2021, anh nằm trong Top 10 nghệ sĩ nổi tiếng nhất giới giải trí do tạp chí Forbes bình chọn.</p> <p>Năm ngoái, làng giải trí Hoa ngữ chứng kiến một sự thay đổi đáng kể trong công tác quản lý nghệ sĩ. Giới chức Trung Quốc quyết định thanh lọc, đào thải loạt nghệ sĩ có bê bối đời tư, vi phạm pháp luật, xóa bỏ dòng phim đam mỹ (phim truyền hình đồng tính nam), cấm các nam nghệ sĩ ẻo lả, cấm MC không có bằng cấp tham gia dẫn chương trình…</p> <p>Các quy định mới này cũng ảnh hưởng tới hoạt động nghệ thuật của Vương Nhất Bác. Để thích ứng với những quy định mới, nam nghệ sĩ thay đổi ngoại hình, trở nên mạnh mẽ, nam tính hơn khi xuất hiện trong các chương trình truyền hình.</p> <p>Anh vẫn chăm chỉ hoạt động nghệ thuật, duy trì sức ảnh hưởng và danh tiếng bằng hình tượng sạch cùng nỗ lực không ngừng trong công việc. Nhờ vậy, trước cơn bão cải tổ làng giải trí gây chấn động năm 2021, Vương Nhất Bác vẫn trụ vững và ngày càng nổi tiếng, thành công. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2021/10/31/maxresdefault-1635694152471.jpg\" width=\"640\" height=\"360\" data-src=\"2021/10/31/this-is-old-school-street-dance-of-china-s4-youku-show-Pytn9zRGFAE-1635693778031.mp4\" data-video-key=\"eb815d2d02e2d7989406a5ed7735784b\" data-video-id=\"145587\"></video><figcaption> <p>Vương Nhất Bác khoe tài khiêu vũ tại chương trình \"Bước nhảy đường phố\" (Video: Youku).</p> </figcaption></figure> </div>"}