{"url": "https://dantri.com.vn/giai-tri/nguoi-mau-mac-goi-cam-bi-khi-treu-choc-trong-khu-bao-ton-thien-nhien-20221112111609738.htm", "title": "Người mẫu mặc gợi cảm bị khỉ trêu chọc trong khu bảo tồn thiên nhiên", "abstract": "(Dân trí) - Đoạn clip lan truyền trên mạng cho thấy một con khỉ nghịch ngợm đã trêu chọc Hoa hậu Peru, khi người đẹp ăn vận gợi cảm xuất hiện trong một khu bảo tồn thiên nhiên.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người mẫu mặc gợi cảm bị khỉ trêu chọc trong khu bảo tồn thiên nhiên - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/1-1668226293931.jpg\" alt=\"Người mẫu mặc gợi cảm bị khỉ trêu chọc trong khu bảo tồn thiên nhiên - 1\" data-width=\"634\" data-height=\"793\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/1-1668226293931.jpg\" data-photo-id=\"2215840\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215840\" data-content-target=\"/giai-tri/nguoi-mau-mac-goi-cam-bi-khi-treu-choc-trong-khu-bao-ton-thien-nhien-20221112111609738.htm\"> <figcaption> <p>Người mẫu Paula Manzanal từng đoạt ngôi vị Hoa hậu Peru hồi năm 2014 (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Xuất hiện trong đoạn clip hài hước đang lan truyền trên mạng là người mẫu đến từ Peru - cô Paula Manzanal (28 tuổi). Khi cô Paula đang tham quan khu bảo tồn thiên nhiên Ubud Monkey Forest ở Bali, Indonesia, cô lại gần một con khỉ để chụp hình, bất ngờ con khỉ vươn tay ra trêu chọc, kéo áo của người mẫu Paula.</p> <p>Người mẫu Paula Manzanal từng đoạt ngôi vị Hoa hậu Peru hồi năm 2014. Đoạn clip ghi lại trải nghiệm \"dở khóc, dở cười\" của cô trong khu bảo tồn thiên nhiên Ubud Monkey Forest. Đoạn clip lan truyền trên mạng xã hội cho thấy sự láu lỉnh đến mức... khó lường của chú khỉ.</p> <p>Đoạn clip được một người bạn của cô Paula ghi lại, sau đó, chính cô Paula đã chia sẻ clip này trên tài khoản mạng xã hội cá nhân. Hiện tại, Paula đang sống ở Barcelona (Tây Ban Nha). Cô có một cậu con trai lên 4 tuổi với ngôi sao truyền hình thực tế người Anh - Jordan Davies (30 tuổi).</p> <p>Hai người đã chia tay trước khi cậu bé Valentino chào đời hồi năm 2018. Tại thời điểm chia tay, Paula đã viết trên tài khoản mạng xã hội cá nhân một dòng trạng thái: \"Tôi cầu Chúa gửi tới cho tôi một người đàn ông sẽ yêu thương tôi cả đời. Ngài cho tôi một cậu con trai\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/12/video-model-1668226423101/0_00_04.jpg\" width=\"640\" height=\"360\" data-src=\"2022/11/12/video-model-1668226423101.mp4\" data-video-key=\"5667851a79fcf6d0bc575a27a1001c88\" data-video-id=\"157240\"></video><figcaption> <p>Người mẫu mặc gợi cảm bị khỉ trêu chọc trong khu bảo tồn thiên nhiên (Video: Daily Mail).</p> </figcaption></figure> <p>Khỉ trong khu bảo tồn Ubud Monkey Forest vốn đã quen với việc trêu chọc du khách. Tại đây có khoảng 600 con khỉ, chúng tự tin tương tác với khách du lịch, có những con khỉ tinh quái còn đánh cắp đồ dùng và đồ ăn của du khách.</p> <p>Những con khác thường trêu chọc du khách bằng cách kéo quần áo, nhảy lên vai hoặc ngồi vào lòng du khách. Nhìn chung, khỉ trong khu bảo tồn Ubud Monkey Forest khá lành, không gây hại tới du khách và thường chờ đợi được du khách cho ăn.</p> </div>"}