{"url": "https://dantri.com.vn/giai-tri/hot-girl-doi-dau-sam-phan-ung-gay-gat-khi-bi-cat-ghep-cau-noi-ve-dan-ong-20221011225130594.htm", "title": "\"Hot girl đời đầu\" Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông", "abstract": "(Dân trí) - Diễn viên Sam đã lên tiếng và có hành động quyết liệt khi bị một trang fanpage cắt ghép câu nói trong một chương trình, khiến cô vấp phải nhiều chỉ trích.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, một fanpage gần 1 triệu lượt thích đã đăng tải hình ảnh của diễn viên Sam kèm trích dẫn: \"Người đàn ông không tinh tế và không có điều kiện thì chỉ \"con chào hai bác\" vậy thôi. Còn người đàn ông tinh tế và có điều kiện, họ khác liền. Họ mua một xe quà đẩy nhẹ vô...\".</p> <p>Điều này khiến nữ diễn viên nhận về nhiều chỉ trích từ dân mạng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl đời đầu Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/sam-2-1665502483265.jpeg\" alt=\"Hot girl đời đầu Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông - 1\" data-width=\"1368\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/sam-2-1665502483265.jpeg\" data-photo-id=\"2173301\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173301\" data-content-target=\"/giai-tri/hot-girl-doi-dau-sam-phan-ung-gay-gat-khi-bi-cat-ghep-cau-noi-ve-dan-ong-20221011225130594.htm\"> <figcaption> <p>Sam trở thành tâm điểm chỉ trích của dư luận vì phát ngôn liên quan đến đàn ông (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Hôm 11/10, nữ diễn viên \"Cô thắm về làng\" bức xúc lên tiếng trên trang cá nhân, khẳng định câu nói của mình trong gameshow \"Tài tám tếu\" bị cắt xẻ và khai thác theo hướng tiêu cực.</p> <p>Sam chia sẻ: \"Mình thật sự rất buồn và thất vọng vì không nghĩ các bạn có thể cố ý cắt xẻ câu nói của mình trong một gameshow truyền hình. Đó là format game (hình thức của trò chơi - PV). Được phát luận điểm nào thì nghệ sĩ phải bảo vệ luận điểm đó mặc dù không phải cách chúng ta nghĩ. Các bạn có thể trích dẫn câu nói của người khác, nhưng phải đúng ngữ cảnh\". </p> <p>Người đẹp cho rằng đây là hành vi đặt điều, vu khống, làm ảnh hưởng đến danh dự của mình. Cô đã chủ động xin liên hệ của công ty chủ quản fanpage này và mời luật sư để làm rõ sự việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl đời đầu Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201648%202048'%2F%3E\" alt=\"Hot girl đời đầu Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông - 2\" data-width=\"1648\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/sam-1-1665502484320.jpeg\" data-photo-id=\"2173302\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173302\" data-content-target=\"/giai-tri/hot-girl-doi-dau-sam-phan-ung-gay-gat-khi-bi-cat-ghep-cau-noi-ve-dan-ong-20221011225130594.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/sam-1-1665502484320.jpeg\"> <figcaption> <p>Nữ MC cho biết sẽ nhờ đến luật sư để giải quyết sự việc (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Sau động thái của Sam, trang fanpage đã xóa bài đăng và lên tiếng xin lỗi nữ diễn viên, thừa nhận đã đặt câu nói của cô vào ngữ cảnh không phù hợp, gây ra hiểu lầm tiêu cực. </p> <p>Chia sẻ với PV <em>Dân trí</em>, đại diện của Sam cho biết phía này ghi nhận sự cầu thị và động thái tích cực từ đội ngũ quản trị fanpage khi đã chủ động liên lạc, gỡ bỏ bài viết và lên tiếng xin lỗi. </p> <p>Diễn viên Sam cũng nói thêm: \"Từ trước đến nay, Sam đã nhận nhiều thông tin tiêu cực từ việc cắt ghép, chỉnh sửa để câu view. Lúc trước, mình luôn nghĩ thôi kệ cho qua. Nhưng từ nay về sau, Sam nghĩ mình phải bảo vệ bản thân trước hành động không đúng đắn\".</p> <p>Nữ diễn viên \"Gia đình là số 1\" tuyên bố sẽ có động thái cứng rắn hơn, theo đúng quy định của pháp luật hiện hành đối với những vấn đề ảnh hưởng đến danh dự của cô.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl đời đầu Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201125%201686'%2F%3E\" alt=\"Hot girl đời đầu Sam phản ứng gay gắt khi bị cắt ghép câu nói về đàn ông - 3\" data-width=\"1125\" data-height=\"1686\" data-original=\"https://icdn.dantri.com.vn/2022/04/08/nguyen-thi-le-nam-em-3-1649375296814.jpeg\" data-photo-id=\"1904184\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1904184\" data-content-target=\"/giai-tri/hot-girl-doi-dau-sam-phan-ung-gay-gat-khi-bi-cat-ghep-cau-noi-ve-dan-ong-20221011225130594.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/08/nguyen-thi-le-nam-em-3-1649375296814.jpeg\"> <figcaption> <p>Nam Em cũng rơi vào tình huống tương tự như Sam (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Trước đó, Nam Em cũng từng vướng tranh cãi khi phát ngôn của cô trong chương trình \"Tài tám tếu\" liên quan đến vợ Lê Dương Bảo Lâm bị cắt ghép, gây nhiều tranh cãi trên mạng xã hội. Người đẹp đã bức xúc lên tiếng trên trang cá nhân: \"Tôi tham gia talkshow thì tôi làm đúng nhiệm vụ của mình là đứng về một phe để làm rõ vấn đề. Cắt ghép không rõ ràng rồi lôi tôi ra chửi. Làm vậy để làm gì? Làm vậy rồi ai dám nhận những công việc đó nữa?\".</p> <p>Trong hôm 11/10, phía nhà sản xuất cũng đã có bài đăng về việc nhiều nghệ sĩ bị cắt ghép phát ngôn từ chương trình. Đơn vị này cho hay, các nghệ sĩ tham gia được chia thành 2 đội và được phân vai để bảo vệ một trong 2 quan điểm \"đồng tình\" hoặc \"không đồng tình\" với chủ đề chương trình đưa ra.</p> <p>\"Việc cắt ghép, xuyên tạc, đăng tải không đúng ngữ cảnh, không bảo đảm sự vẹn toàn các phát ngôn của nghệ sĩ đã trực tiếp gây phương hại đến danh dự, uy tín của các nghệ sĩ. Trong trường hợp tiếp tục diễn ra sự việc tương tự, chúng tôi sẽ phối hợp cùng các nghệ sĩ để tiến hành các hành động pháp lý cần thiết nhằm đảm bảo quyền và lợi ích được pháp luật bảo vệ\", phía nhà sản xuất chia sẻ.</p> </div>"}