{"url": "https://dantri.com.vn/giai-tri/nam-dien-vien-9x-gay-bat-ngo-khi-mac-ao-lien-quan-khoe-lung-tran-20220903190836257.htm", "title": "Nam diễn viên 9X gây bất ngờ khi mặc áo liền quần khoe lưng trần", "abstract": "(Dân trí) - Diễn viên từng được đề cử giải Oscar Timothée Chalamet gây bất ngờ khi diện áo liền quần đỏ rực khoe lưng trần dự Liên hoan phim Venice, Italy.", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/9, ngôi sao điện ảnh 27 tuổi Timothée Chalamet gây bất ngờ khi xuất hiện tại Liên hoan phim Venice, Italy trong bộ trang phục gợi cảm và điệu đà.</p> <p>Timothée Chalamet dự Liên hoan phim Venice để quảng bá bộ phim mới của anh mang tên <em>Bones and All</em>. Xuất hiện trên thảm đỏ, Timothée là tâm điểm thu hút sự chú ý khi diện bộ áo liền quần màu đỏ rực khoe lưng trần.</p> <p>Trên thảm đỏ Liên hoan phim uy tín này, Timothée Chalamet thân thiết chụp ảnh cùng bạn diễn Taylor Russell. Ngoài ra anh còn giao lưu và ký tặng cho khán giả hâm mộ.</p> <p>Timothée Chalamet từng chia sẻ, anh không thuê stylist chọn quần áo giúp mình. \"Tôi nghe nói về những người nổi tiếng có stylist riêng và điều đó khiến tôi suy nghĩ. Đó chắc chắn không phải là lý do tại sao tôi đóng phim. Tôi có thể mặc những bộ quần áo đẹp của một số nhà thiết kế nổi tiếng nhất trên thế giới. Vậy tại sao tôi trả tiền cho ai đó để tìm ra những gì tôi nên mặc?\", nam diễn viên cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam diễn viên 9X gây bất ngờ khi mặc áo liền quần khoe lưng trần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/timotheeygetty-1662206328842.jpg\" alt=\"Nam diễn viên 9X gây bất ngờ khi mặc áo liền quần khoe lưng trần - 1\" data-width=\"640\" data-height=\"997\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/timotheeygetty-1662206328842.jpg\" data-photo-id=\"2119851\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119851\" data-content-target=\"/giai-tri/nam-dien-vien-9x-gay-bat-ngo-khi-mac-ao-lien-quan-khoe-lung-tran-20220903190836257.htm\"> <figcaption> <p>Timothée Chalamet nổi bật tại Liên hoan phim Venice, Italy (Ảnh: Wire Image).</p> </figcaption></figure> <p>Timothée Hal Chalamet sinh năm 1995 là một diễn viên người Mỹ. Anh đã giành được nhiều đề cử điện ảnh danh giá như đề cử cho giải Oscar, hai đề cử cho giải Quả cầu vàng và ba đề cử cho giải BAFTA.</p> <p>Sinh ra và lớn lên ở thành phố New York, Mỹ, Chalamet bắt đầu sự nghiệp của mình trên sân khấu và trong các tác phẩm truyền hình. Anh ghi dấu ấn khi tham gia bộ phim truyền hình <em>Homeland</em> vào năm 2012.</p> <p>Hai năm sau, anh tham gia bộ phim điện ảnh đầu tay mang tên<em> Men, Women &amp; Children</em> và sau đó xuất hiện trong bộ phim khoa học viễn tưởng <em>Interstellar</em> của Christopher Nolan.</p> <p>Chalamet trở nên nổi tiếng khắp thế giới khi vào vai một thiếu niên si tình trong bộ phim dành cho tuổi mới lớn mang tên <em>Call Me by Your Name</em> (2017) của Luca Guadagnino. Vai diễn đã mang về cho Timothée Chalamet đề cử giải Oscar ở hạng mục Nam diễn viên chính xuất sắc nhất.</p> <p>Timothée Chalamet cũng được đánh giá cao với các vai diễn trong các bộ phim như <em>Lady Bird</em> (2017), <em>Little Women</em> (2019), <em>Beautiful Boy</em> (2018), <em>Dune</em> (năm 2021)...</p> <p>Trên sân khấu, Chalamet từng thành công khi đóng vai chính trong vở kịch mang tên <em>Prodigal Son</em> vào năm 2016. Với vai diễn này, Timothée đã giành được giải thưởng Lucille Lortel và được đề cử cho giải thưởng của Liên đoàn kịch của Mỹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam diễn viên 9X gây bất ngờ khi mặc áo liền quần khoe lưng trần - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20951'%2F%3E\" alt=\"Nam diễn viên 9X gây bất ngờ khi mặc áo liền quần khoe lưng trần - 2\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/timothee1ygetty-1662206328682.jpg\" data-photo-id=\"2119850\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119850\" data-content-target=\"/giai-tri/nam-dien-vien-9x-gay-bat-ngo-khi-mac-ao-lien-quan-khoe-lung-tran-20220903190836257.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/timothee1ygetty-1662206328682.jpg\"> <figcaption> <p>Timothée Chalamet và bạn diễn Taylor Russell (Ảnh: Wire Image).</p> </figcaption></figure> <p><em>Bones and All</em> là bộ phim kinh dị lãng mạn của đạo diễn Luca Guadagnino. Người viết kịch bản là David Kajganich. Bộ phim dựa trên cuốn tiểu thuyết cùng tên của tác giả Camille DeAngelis phát hành năm 2015. Phim có sự tham gia của Taylor Russell và Timothée Chalamet. Ngoài ra, Mark Rylance, Michael Stuhlbarg, André Holland, Chloë Sevigny, Jessica Harper và David Gordon Green cũng xuất hiện trong các vai phụ.</p> <p><em>Bones and All</em> ra mắt khán giả lần đầu chính là tại Liên hoan phim Quốc tế Venice. Sau đó phim sẽ được phát hành vào ngày 23/11/2022 tại Mỹ.</p> <p>Đạo diễn của phim <em>Bones and All</em> là Luca Guadagnino, người từng được đề cử giải Oscar và làm việc với Timothée Chalamet trong phim <em>Call Me By Your Name</em>. Vị đạo diễn nổi tiếng cho biết, khi chuẩn bị cho bộ phim này, ông đã nghĩ rằng Chalamet là sự lựa chọn khả dĩ duy nhất cho vai nam chính.</p> <p>Luca Guadagnino nói: \"Khi nhân vật Lee xuất hiện trong kịch bản, tôi cảm thấy như một niềm vui bùng nổ bởi vì nhân vật này rất tuyệt vời. Đồng thời, không cần suy nghĩ quá nhiều, tôi ngay lập tức nhìn thấy Timothée trong đó\".</p> <p>Trong khi Luca Guadagnino chưa hình dung ra một nữ diễn viên phù hợp với nhân vật nữ Maren thì ông đã biết rằng Chalamet hoàn toàn phù hợp cho vai Lee. Sau khi nói với nhà biên kịch David Kajganich, Luca Guadagnino đã gửi kịch bản cho Timothée. Rất may mắn cho Guadagnino, dù Timothée rất bận rộn nhưng anh luôn sẵn sàng tái ngộ Luca và quan tâm tới kịch bản này. Nam diễn viên 9X đưa kịch bản phim lên đầu danh sách các dự án của mình.</p> <p>\"Timothée nói với tôi: \"Em muốn nói chuyện với anh và nhà viết kịch bản để xem nhân vật này sẽ đi đến đâu\" và thế là một cuộc trò chuyện bắt đầu. Cuộc trò chuyện đó khiến nhân vật trưởng thành hơn và cũng khiến bộ phim chỉn chu hơn\", Luca Guadagnino kể lại.</p> <p>Về phía Timothée Chalamet, tuy đam mê diễn xuất nhưng nam diễn viên trẻ không thật sự hào hứng với danh tiếng. Anh cho biết: \"Tôi nghi ngờ về mức độ thích thú của tôi đối với cụm từ \"danh tiếng\". Tôi có thể hiểu trải nghiệm của một số ngôi sao khi được người hâm mộ bắt gặp trên phố nhưng tôi không cảm thấy thích thú\".</p> <p>Chalamet nói thêm rằng, anh cảm thấy lo lắng khi giới trẻ ngày nay lớn lên với mạng xã hội. \"Tôi chỉ có thể nói cho thế hệ của mình rằng họ bị tấn công quá mạnh mẽ. Tôi không thể tưởng tượng được khi lớn lên với sự tấn công dữ dội trên mạng xã hội và tôi cảm thấy nhẹ nhõm khi vào vai những nhân vật đang vật lộn với tình thế khó xử mà không có khả năng truy cập mạng xã hội. Tôi không phán xét. Bạn có thể tìm thấy những người hợp với mình ở đó nhưng tôi thì cảm thấy rằng, thật khó sống với cảnh này\", Timothée Chalamet bày tỏ.</p> </div>"}