{"url": "https://dantri.com.vn/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm", "title": "Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD", "abstract": "(Dân trí) - Johnny Depp vừa nộp đơn kháng cáo vụ bồi thường 2 triệu USD cho Amber Heard. Phía tài tử Hollywood khẳng định, thân chủ của họ không đáng phải trả cho Amber Heard khoản tiền bồi thường trên.", "content_html": "<div class=\"singular-content\"> <p><strong>Johnny Depp nộp đơn kháng cáo, không muốn đền bù 2 triệu USD cho Amber Heard</strong></p> <p>Hồi đầu tháng 6/2022, tòa án đã xử Johnny Depp thắng kiện Amber Heard trong vụ kiện phỉ báng. Theo đó, Amber Heard phải bồi thường cho Johnny Depp 10,35 triệu USD trong khi Johnny Depp phải bồi thường cho vợ cũ 2 triệu USD vì luật sư của anh - Adam Waldman có hành vi bôi nhọ Amber Heard. </p> <p>Luật sư Adam Waldman của Depp từng nói trên tờ Daily Mail vào năm 2020 rằng, các cáo buộc bạo hành của Amber Heard là vu khống, giả tạo. Ông cho biết nữ diễn viên đã tạo hiện trường giả bị đánh đập và gọi điện thoại báo cảnh sát. Luật sư Waldman khẳng định tất cả hành động của Heard được các luật sư cũng như chuyên gia truyền thông tư vấn một cách chi tiết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/amber-heard-1-1667626125728.jpg\" alt=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/amber-heard-1-1667626125728.jpg\" data-photo-id=\"2206486\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206486\" data-content-target=\"/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm\"> <figcaption> <p>Johnny Depp và Amber Heard đã đối đầu tại tòa hồi tháng 4 và tháng 5 vừa rồi (Ảnh: Getty Images).</p> </figcaption></figure> <p>Sau phiên tòa, Johnny Depp bày tỏ sự hài lòng và hạnh phúc trước quyết định của tòa. Anh khẳng định như được sống lại, trả lại sự trong sạch sau nhiều năm chịu oan ức. Về phần Amber Heard, nữ diễn viên tin rằng, đây là một phán quyết bất công với cô và những phụ nữ vốn là nạn nhân của bạo lực gia đình. </p> <p>Tháng 7/2022, Amber Heard đề nghị lập một bồi thẩm đoàn mới vì cho rằng, một trong số những thành viên của bồi thẩm đoàn không hợp lý. Cô tự tin tuyên bố có đủ bằng chứng mới để bảo vệ bản thân. Tuy nhiên, đề nghị của Amber Heard bị tòa bác bỏ. </p> <p>Sau đó, Amber Heard đệ đơn kháng cáo và trình lên tòa án bản tài liệu gần 6.000 trang liên quan tới vụ việc giữa cô và Johnny Depp. Nữ diễn viên cho biết đang làm việc với đội ngũ pháp lý mới với mong muốn lật ngược lại phán quyết của tòa. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 2\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/amber-heard-5-1667626126243.jpg\" data-photo-id=\"2206487\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206487\" data-content-target=\"/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/amber-heard-5-1667626126243.jpg\"> <figcaption> <p>Cả Amber Heard và Johnny Depp đều nộp đơn kháng cáo sau phán quyết của tòa án hồi tháng 6/2022 (Ảnh: Reuters).</p> </figcaption></figure> <p>Phía Amber Heard cho hay: \"Chúng tôi tin rằng phiên tòa phúc thẩm sẽ thực thi pháp luật một cách đúng đắn, không chịu sự ảnh hưởng bởi số đông và lật ngược phán quyết chống lại cô Heard, tái khẳng định các nguyên tắc cơ bản của tự do ngôn luận\".</p> <p>Trước sự quyết tâm của Amber và những phát ngôn của cô thời gian qua, Johnny Depp cũng có những phản ứng. Tài tử Hollywood đã nộp đơn kháng cáo, xin xóa án phạt 2 triệu USD phải trả vợ cũ Amber Heard vì tội bôi nhọ danh dự.</p> <p>Theo TMZ, phía Depp nộp đơn lên tòa phúc thẩm bang Virginia (Mỹ), hôm 3/11. Phía Johnny Depp cho rằng, thân chủ của họ không đáng bị phạt 2 triệu USD vì không phải người trực tiếp nói lời bôi nhọ Heard. Đồng thời, phía Johnny Depp cũng cho rằng Amber Heard thất bại trong việc chứng minh quan điểm của Waldman có ý gây hại với cô. Tài tử Hollywood cũng tin rằng, việc yêu cầu anh bồi thường cho Amber Heard là một sai lầm của vụ kiện phỉ báng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201400%201400'%2F%3E\" alt=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 3\" data-width=\"1400\" data-height=\"1400\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/amber-heard-15-1667626126973.jpg\" data-photo-id=\"2206489\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206489\" data-content-target=\"/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/amber-heard-15-1667626126973.jpg\"> <figcaption> <p>Amber Heard và Johnny Depp từng có cuộc hôn nhân ngắn ngủi, hơn một năm trước khi quyết định ly hôn (Ảnh: Getty Images).</p> </figcaption></figure> <p>\"Amber không cung cấp bằng chứng cho thấy Johnny liên quan trực tiếp đến việc chỉ đạo hoặc đứng sau phát ngôn của Adam Waldman. Hơn nữa, Adam là người lao động độc lập, hành vi cáo buộc ông ấy không thể được quy cho Johnny\", Depp nhấn mạnh trong đơn. </p> <p>Vụ kiện giữa Amber Heard và Johnny Depp khởi nguồn từ bài viết của Amber Heard trên tờ <em>Washington Post </em>vào năm 2018, hai năm sau khi họ quyết định ly hôn. Trong bài viết, Amber Heard kêu gọi phản đối bạo lực tình dục, xem bản thân là nạn nhân của bạo hành gia đình. Dù nữ diễn viên không trực tiếp nhắc tên Johnny Depp, tài tử bị Hollywood tẩy chay, mất nhiều dự án. </p> <p><strong>Johnny Depp chia tay bạn gái mới, nữ luật sư Joelle Rich</strong></p> <p>Trong thời gian qua, Johnny Depp đã trở lại làm việc, bận rộn với những dự án mới và đã tìm được tình yêu mới. Tin tức Johnny Depp hẹn hò nữ luật sư Joelle Rich (37 tuổi) xuất hiện vào gần cuối tháng 9 vừa rồi. Rich tham gia vào nhóm pháp lý của tài tử 59 tuổi trong vụ kiện chống lại tờ <em>The Sun</em> của Anh năm 2020. Khi đó, Johnny Depp bị xử thua kiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20645%20436'%2F%3E\" alt=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 4\" data-width=\"645\" data-height=\"436\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/johnny-depp-1-1667626207281.jpg\" data-photo-id=\"2206491\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206491\" data-content-target=\"/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/johnny-depp-1-1667626207281.jpg\"> <figcaption> <p>Johnny Depp và bạn gái mới - Joelle Rich (37 tuổi) đã chia tay (Ảnh: People).</p> </figcaption></figure> <p>Theo Us Weekly, nữ luật sư 37 tuổi sống ở London (Anh). Cô hợp tác trong công việc với hãng luật nổi tiếng Schillings - đại diện pháp luật cho Hoàng tử Harry và Công nương Meghan.</p> <p>Rich đã kết hôn từ năm 2011 với Jonathan, giám đốc tại tập đoàn tài chính Bluebox. Cặp đôi có hai con chung và đang ly thân, chờ hoàn thiện thủ tục ly hôn.</p> <p>Rich không nằm trong số các luật sư bào chữa cho Johnny Depp trong phiên tòa xét xử vụ kiện phỉ báng hồi tháng 4 và tháng 5/2022. Tuy nhiên, cô vẫn xuất hiện trong một số ngày xét xử để hỗ trợ bạn trai. Sau khi tin hẹn hò giữa hai người bị lộ, nhiều bức ảnh chụp đôi tình nhân bên trong và ngoài phòng xử án được công khai.</p> <p>Một nguồn tin nói với tờ TMZ, Depp và Rich có tình cảm với nhau nhưng không ràng buộc. Dù vậy, họ đều cố gắng giữ bí mật mối quan hệ trước khi bị công chúng phát hiện. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%201536'%2F%3E\" alt=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 5\" data-width=\"1024\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/johnny-depp-1667626268030.jpg\" data-photo-id=\"2206492\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206492\" data-content-target=\"/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/johnny-depp-1667626268030.jpg\"> <figcaption> <p>Lý do chia tay giữa Johnny Depp và luật sư Joelle Rich (37 tuổi) không được công bố (Ảnh: People).</p> </figcaption></figure> <p>Ngày 4/11, một nguồn tin xác nhận với People, tài tử <em>Cướp biển vùng Caribbean </em>đã chấm dứt mối quan hệ tình cảm với nữ luật sư Joelle Rich sau một thời gian ngắn hẹn hò. Lý do chia tay không được đưa ra. Đại diện của Johnny Depp từ chối yêu cầu bình luận từ báo giới. Tuy nhiên, cặp đôi được cho là chưa từng quá nghiêm túc kể từ khi bắt đầu đến với nhau.</p> <p><strong>Amber Heard muốn rời Mỹ, tới định cư tại châu Âu</strong></p> <p>Trong khi đó, Amber Heard chịu sự quay lưng của dư luận và nhiều đồng nghiệp. Cô không có dự án mới hay các lời cộng tác suốt nửa năm qua. Số phận vai diễn công chúa Mera của cô trong<em> Aquaman 2</em> cũng là một ẩn số với người hâm mộ khi nữ diễn viên thú nhận, nhiều phân cảnh của cô trong phim đã bị gỡ bỏ. </p> <p>Theo People, thời gian qua, Amber Heard đã rời Mỹ, dự định sống tại châu Âu và tập trung chăm sóc cô con gái Oonagh. Gần 2 tháng sau vụ kiện với Johnny Depp, Amber Heard đã bán căn nhà ở Thung lũng Yucca thuộc vùng sa mạc California, Mỹ với giá 1,05 triệu USD. </p> <p>Mỗi ngày, nữ diễn viên đều đưa bé Oonagh ra ngoài, dạo quanh công viên và tận hưởng thời gian bên gia đình. Nguồn tin nói: \"Amber yêu thích nơi này vì ở đó cô ấy trở thành một người mẹ đúng nghĩa\". Khi được phóng viên liên hệ, Amber Heard từ chối chia sẻ thêm.</p> <p>Sau 6 năm chia tay, Amber Heard và Johnny Depp vẫn khiến dư luận xôn xao bởi những kiện tụng, đấu tố không hồi kết. Tờ People cho biết hôn nhân ồn ào của cặp diễn viên sẽ được tái hiện qua bộ phim <em>Hot Take: The Depp / Heard Trial. </em>Phim do Guy Nicolucci viết kịch bản, Sara Lohman giữ vai trò đạo diễn. Mark Hapka đóng vai Depp, trong khi Megan Davis được chọn hóa thân thành Heard.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20575'%2F%3E\" alt=\"Cuộc sống của Johnny Depp và Amber Heard sau phiên tòa triệu USD - 6\" data-width=\"620\" data-height=\"575\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/amber-heard-3-1667626123137.jpg\" data-photo-id=\"2206485\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206485\" data-content-target=\"/giai-tri/cuoc-song-cua-johnny-depp-va-amber-heard-sau-phien-toa-trieu-usd-20221105123604027.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/amber-heard-3-1667626123137.jpg\"> <figcaption> <p>Amber Heard xuất hiện ở Tây Ban Nha, tháng 10/2022 (Ảnh: Backgrid).</p> </figcaption></figure> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/06/02/maxresdefault-1654130038521.jpg\" width=\"640\" height=\"360\" data-src=\"2022/06/02/johnny-depp-wins-defamation-lawsuit-against-amber-heard-watch-the-verdict-YCw_dYSIeP4-1654130035216.mp4\" data-video-key=\"848c9e8a9006f806e9c6aeb60e31a392\" data-video-id=\"153085\"></video><figcaption> <p>Johnny Depp thắng kiện Amber Heard (Video: Extra TV).</p> </figcaption></figure> </div>"}