{"url": "https://dantri.com.vn/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm", "title": "Selena Gomez: \"Có con là niềm mơ ước lớn nhất đời tôi\"", "abstract": "(Dân trí) - Trong cuộc phỏng vấn với Rolling Stone, Selena Gomez thú nhận, cô chưa bao giờ từ bỏ ý định có con, dù thuốc điều trị rối loạn lưỡng cực hay tình hình sức khỏe ảnh hưởng đến khả năng mang thai của cô.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/11, trong bài trò chuyện với tờ Rolling Stone, Selena Gomez kể về lần đến thăm một người bạn đang cố gắng mang thai. Cô nhớ lại cảnh mình đã khóc trên xe sau chuyến đi vì 2 loại thuốc điều trị chứng rối loạn lưỡng cực khiến cô khó có thể tự mang bầu.</p> <p>\"Có con là niềm mơ ước lớn, rất lớn trong cuộc đời tôi. Tôi muốn có con. Tôi sẽ làm mọi cách để có con\", Selena Gomez bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/selena-gomez-2-1667534133889.jpg\" alt=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 1\" data-width=\"826\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/selena-gomez-2-1667534133889.jpg\" data-photo-id=\"2205241\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205241\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\"> <figcaption> <p>Selena Gomez thừa nhận khát khao làm mẹ nhưng hiểu rằng, bệnh tật khiến cô khó thực hiện mong muốn này (Ảnh: Rolling Stone)</p> </figcaption></figure> <p>Được biết, việc dùng thuốc điều trị rối loạn lưỡng cực sẽ ảnh hưởng đến khả năng thụ thai, gây dị tật bẩm sinh ở thai nhi đối với phụ nữ mang thai. Bên cạnh đó, bệnh nhân gặp vấn đề về hành vi và thần kinh khi dùng thuốc lâu dài.</p> <p>Selena Gomez được chẩn đoán mắc chứng rối loạn lưỡng cực vào năm 2018. Cô bắt đầu nghe thấy những tiếng nói lớn bên trong mình, tiếng nói ngày càng lớn và át đi âm thanh của thế giới thực. Vì thế, cô đã tìm đến bác sĩ tâm lý và đi điều trị vài tháng trong cơ sở chăm sóc sức khỏe tinh thần.</p> <p>Cô từng phải ngừng làm việc, dành thời gian nghỉ ngơi, điều trị một thời gian. Sau giai đoạn này, nữ nghệ sĩ được kê đơn một số loại thuốc. Tình trạng của Selena Gomez dần khá hơn, nhưng cô nhận ra mình đã sử dụng quá nhiều thuốc và điều đó cực kỳ nguy hiểm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20720'%2F%3E\" alt=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 2\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/selena-gomez-6-1667534134371.jpg\" data-photo-id=\"2205244\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205244\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/selena-gomez-6-1667534134371.jpg\"> <figcaption> <p>Selena Gomez trong bộ phim tài liệu mang tên \"Selena Gomez: My Mind &amp; Me\" (Ảnh: Apple TV+).</p> </figcaption></figure> <p>Mới đây, Selena Gomez đồng ý thực hiện một bộ phim tài liệu về cuộc đời cô mang tên <em>Selena Gomez: My Mind &amp; Me</em> và bộ phim lên sóng vào ngày 4/11. Nữ ca sĩ thú nhận: \"Tôi không muốn bộ phim trở nên bị lụy hay kịch\".</p> <p>Giải thích lý do thực hiện bộ phim tài liệu này, Selena nói: \"Tôi cho rằng, đó là một cách tốt để tôi đáp lại cơ thể mình, cách thông thái để tôi thể hiện những giây phút yếu đuối của mình, cũng là cách để tôi hàn gắn những tổn thương của bản thân khi bày tỏ tất cả\". </p> <p>\"Lời khuyên của tôi với mọi người là đừng sợ hãi. Tôi chưa bao giờ sợ khi nói ra rằng, tôi cần thời gian cho bản thân. Tôi chưa bao giờ nghĩ đó là điều xấu. Hãy chia sẻ một cách thành thật. Tôi cần nghỉ ngơi, các bạn biết không? Tôi tin rằng, mình đang sống thật với người mình\", giọng ca nổi tiếng chia sẻ thêm.  </p> <p>Trong bộ phim, nữ ca sĩ kiêm diễn viên nổi tiếng nhắc đến căn bệnh trầm cảm và nỗi sợ mà bệnh tật mang lại. Selena Gomez từng phải tuyên bố hủy tour diễn <em>Revival </em>vào năm 2016 vì tình hình sức khỏe. Đó là giai đoạn kiệt quệ thực sự của giọng ca nổi tiếng khi cô phải đối mặt với đau đớn thể xác, nỗi sợ về cái chết. Cô nhắc lại quãng thời gian này: \"Tôi thực sự rất sợ hãi\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20844%201023'%2F%3E\" alt=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 3\" data-width=\"844\" data-height=\"1023\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/selena-gomez-5-1667534134918.jpg\" data-photo-id=\"2205246\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205246\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/selena-gomez-5-1667534134918.jpg\"> <figcaption> <p>Selena Gomez xuất hiện trên tạp chí Rolling Stone, số tháng 11/2022 (Ảnh: Rolling Stone).</p> </figcaption></figure> <p>\"Tôi đã trải qua đợt điều trị tại bốn trung tâm khác nhau. Tôi bước vào những năm đầu của tuổi đôi mươi cùng với việc nhận ra, đó là giai đoạn tồi tệ của cuộc đời. Khi đó, tôi không thể kiểm soát cảm xúc, không thể phân định được cái gì tốt, cái gì xấu\", Selena Gomez nhắc lại quãng thời gian mất phương hướng. </p> <p>Suốt một thời gian dài, cô không thể ngủ. \"Tôi rơi vào trầm cảm rồi tự tách mình ra khỏi xã hội. Tôi không thể bước chân ra khỏi giường. Tôi cũng không muốn trò chuyện cùng ai. Bạn bè mang đồ ăn cho tôi bởi họ yêu mến tôi nhưng không ai hiểu rằng, tôi đang trải qua chuyện gì. Có nhiều tuần, tôi chỉ nằm trên giường, việc lên xuống cầu thang trong nhà còn khiến tôi kiệt sức. Tôi từng nghĩ, thế giới này sẽ tốt đẹp hơn khi không có sự tồn tại của chính tôi\", cô nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20771%201023'%2F%3E\" alt=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 4\" data-width=\"771\" data-height=\"1023\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/selena-gomez-3-1667534134226.jpg\" data-photo-id=\"2205243\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205243\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/selena-gomez-3-1667534134226.jpg\"> <figcaption> <p>Selena Gomez thừa nhận, cô từng đối mặt với nỗi sợ bệnh tật, sự khủng hoảng không phương hướng ở tuổi đôi mươi (Ảnh: Rolling Stone).</p> </figcaption></figure> <p>Chính nghị lực bản thân và sự hỗ trợ của những người xung quanh đã giúp giọng ca nổi tiếng tìm được sự cân bằng, sống tiếp và tỏa sáng. Sau thời gian vào trại điều trị tâm lý vào năm 2018, Selena Gomez học cách tự khích lệ bản thân mình phải thay đổi.</p> <p>Cô buộc mình phải lột xác, học cách chấp nhận, làm quen với cuộc sống này, và đặc biệt là chấp nhận bệnh tật. \"Khó khăn lớn nhất với tôi là chấp nhận mình bị bệnh nhưng tôi đã học cách đối mặt với nó\", cô nói thêm. </p> <p>\"Tôi chỉ muốn là một người bình thường\", Selena Gomez tâm sự. </p> <p>Dù bước chân vào làng giải trí từ sớm và trở thành ngôi sao trẻ tại Hollywood khi chưa đầy 20 tuổi nhưng Selena Gomez thừa nhận: \"Tôi chưa bao giờ thấy mình thích hợp với việc hòa nhập trong một nhóm các cô gái nổi tiếng. Người bạn duy nhất của tôi trong làng giải trí chính là Taylor Swift. </p> <p>Tôi luôn tin rằng, mình không thuộc về làng giải trí. Tôi có được vị trí nhưng ngày hôm nay, tôi rất hạnh phúc nhưng có thực sự như vậy không? Những thứ này có làm tôi hạnh phúc được không? Tôi chỉ không thích con người cũ của mình bởi tôi từng không hiểu mình là ai\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202590%203000'%2F%3E\" alt=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 5\" data-width=\"2590\" data-height=\"3000\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/selena-gomez-4-1667534134787.jpg\" data-photo-id=\"2205245\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205245\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/selena-gomez-4-1667534134787.jpg\"> <figcaption> <p>Selena Gomez giờ đây học cách chấp nhận khó khăn cuộc sống, chung sống với bệnh tật (Ảnh: Rolling Stone).</p> </figcaption></figure> <p>Selena Gomez giới thiệu, cô là một người độc thân và tìm niềm vui từ công việc. Ngoài các dự án âm nhạc, cô còn tham gia đóng phim, thực hiện show truyền hình ẩm thực mang tên <em>Selena + Chef</em>, phát triển một thương hiệu mỹ phẩm mang phong cách của chính mình. </p> <p>Trong lần trò chuyện với tờ Rolling Stone, Selena Gomez không chỉ chia sẻ về tình hình bệnh tật mà cả nỗi sợ khi phải đối mặt với những <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\">tin tức</a> lá cải về cuộc sống của chính cô mỗi ngày. </p> <p>Selena Gomez nhắc đến hình ảnh thân thiết giữa cô với vợ Justin Bieber được chia sẻ trên mạng xã hội gần đây. Nữ ca sĩ khẳng định, đó không phải vấn đề to tát để mọi người mang ra bàn luận, mổ xẻ. \"Bức ảnh chẳng phải điều gì đáng lo ngại cả\", Selena nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20779'%2F%3E\" alt=\"Selena Gomez: Có con là niềm mơ ước lớn nhất đời tôi - 6\" data-width=\"660\" data-height=\"779\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/selena-gomez-1-1667534134203.jpg\" data-photo-id=\"2205242\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205242\" data-content-target=\"/giai-tri/selena-gomez-co-con-la-niem-mo-uoc-lon-nhat-doi-toi-20221104110221755.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/selena-gomez-1-1667534134203.jpg\"> <figcaption> <p>Bức ảnh thân thiết giữa Selena Gomez và Hailey Bieber (Ảnh: Instagram).</p> </figcaption></figure> <p>Được biết, ngày 15/10, hai người đẹp cùng tham dự gala của Bảo tàng Học viện điện ảnh tại Los Angeles, Mỹ. Trong ảnh, hai ngôi sao đều mỉm cười, Selena đặt tay lên chân Hailey, và trong bức ảnh khác, giọng ca <em>Lose You to Love Me</em> đã ôm eo người mẫu 26 tuổi.</p> <p>Về phía Selena Gomez, cô đăng video kêu gọi mọi người dùng từ ngữ tử tế khi bàn luận sự việc nào đó. Nữ diễn viên hy vọng không có sự thù địch nào tiếp tục xảy ra. \"Ai cũng nên sống tốt với người xung quanh. Mọi người chỉ nên tập trung quan tâm tới thế giới thật mà thôi\", Selena Gomez lên tiếng. </p> <p>Mùa hè vừa rồi, Selena Gomez đã bước sang tuổi 30 và cô đã tổ chức một bữa tiệc thật ấm cúng, hoành tráng cho chính mình. \"Tôi từng nghĩ, mình sẽ kết hôn vào độ tuổi này nên tôi đã tổ chức một bữa tiệc đúng nghĩa cho bản thân\", cô nói. Bữa tiệc tràn ngập âm nhạc, tiếng cười đã diễn ra tại Malibu (Mỹ) tại nhà riêng của nữ ca sĩ và có sự tham gia của các đồng nghiệp trong làng giải trí. </p> </div>"}