{"url": "https://dantri.com.vn/giai-tri/chi-pu-vai-nguoi-thu-3-tren-phim-khong-co-lien-he-gi-voi-toi-ngoai-doi-20220927235325788.htm", "title": "Chi Pu: \"Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời\"", "abstract": "(Dân trí) - Chi Pu không ngại nhận vai người thứ 3 trong phim mới vì cho rằng không ai luôn đúng 100%, quan trọng là cách họ chuộc lại lỗi lầm.", "content_html": "<div class=\"singular-content\"> <p>Chi Pu là hot girl thế hệ đầu, từng gây không ít tranh cãi khi chuyển hướng sang làm ca sĩ và diễn viên điện ảnh. Mới đây, cô tiếp tục gây chú ý khi trở lại màn ảnh với vai chính trong phim \"Mười: Lời nguyền trở lại\" - phần 2 của tác phẩm kinh dị ăn khách 15 năm trước.</p> <p>Sau bộ phim \"Chị chị em em\" năm 2019, Chi Pu nhận nhiều lời chê về diễn xuất, đài từ. Sau 3 năm, người đẹp cho biết cô tiếp thu những góp ý của khán giả, đồng thời muốn thử thách bản thân bằng một vai \"nặng đô\" hơn.</p> <p>Chia sẻ với <em>Dân trí</em> về vai diễn trong \"Mười: Lời nguyền trở lại\", Chi Pu nói: \"Đây là lần đầu tiên tôi đóng một vai yêu cầu phải lăn xả như vậy. Tôi chẳng bận tâm tạo hình xinh hay xấu, cũng chẳng quan tâm tôi có đẹp như Hoa hậu không nữa (cười)\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chi Pu: Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/chipu-muoi2-1664340578943.gif\" alt=\"Chi Pu: Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời - 1\" data-width=\"490\" data-height=\"327\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/chipu-muoi2-1664340578943.gif\" data-photo-id=\"2153516\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153516\" data-content-target=\"/giai-tri/chi-pu-vai-nguoi-thu-3-tren-phim-khong-co-lien-he-gi-voi-toi-ngoai-doi-20220927235325788.htm\"> <figcaption> <p>Chi Pu trở lại màn ảnh với phần 2 phim kinh dị \"Mười\" (Ảnh: Đoàn phim cung cấp).</p> </figcaption></figure> <p>Trong phim, Chi Pu đóng vai một cô gái từng cố tình quyến rũ người yêu của bạn thân. Lý giải vì sao lại chọn nhân vật này, Chi Pu nói: \"Tôi hy vọng khán giả sẽ hiểu được hành trình từ mắc lỗi, nhận ra và sửa lỗi của Linh. Một số mảnh ghép cảm xúc của nhân vật, tôi từng trải qua rồi. Thời trẻ ngày xưa, tôi cũng từng ngông cuồng, bất chấp như vậy\".</p> <p>Người đẹp cho biết không ngại nhận vai người thứ 3 vì quan niệm \"trong đời ai cũng có thể sai lầm\". Cô tâm sự: \"Không phải ai cũng luôn đúng 100%. Tôi nghĩ việc nhìn lại lỗi lầm có ý nghĩa rất lớn. Cá nhân tôi rất thích nói về những điều mình đã làm sai. Nếu ngày xưa không sai và không bị chỉ trích, tôi chưa chắc đã hiểu thế nào là đúng, thế nào là sai. Điều đó khiến tôi trưởng thành, mong muốn trở thành một người tốt hơn trong tương lai, một Chi Pu ít bị bắt lỗi hơn (cười)\"</p> <p>\"Còn việc câu chuyện làm người thứ 3 trong phim có sự tương đồng, kết nối hay liên tưởng nào ngoài đời thực của tôi, thì hoàn toàn không phải\", Chi Pu nói thêm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chi Pu: Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20630'%2F%3E\" alt=\"Chi Pu: Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời - 2\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/chipu-1-1664339643821.jpg?watermark=true\" data-photo-id=\"2153481\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153481\" data-content-target=\"/giai-tri/chi-pu-vai-nguoi-thu-3-tren-phim-khong-co-lien-he-gi-voi-toi-ngoai-doi-20220927235325788.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/chipu-1-1664339643821.jpg?watermark=true\"> <figcaption> <p>Chi Pu từng vướng nhiều thị phi trong sự nghiệp ca hát, đóng phim (Ảnh: Hải Long).</p> </figcaption></figure> <p>Nói về áp lực khi phim chuẩn bị ra mắt, cũng như việc sắp sửa đón nhận những ý kiến khen chê trong thời điểm vừa tạo nhiều tranh cãi, Chi Pu cho rằng khán giả ngày nay rất công bằng.</p> <p>\"Tôi rất quan tâm phản ứng của mọi người về vai diễn này của mình. Tôi không sợ, nhưng đúng là có lo lắng. Tôi nghĩ người xem rất tinh ý, yêu ghét rõ ràng. Nếu sản phẩm tốt, đóng hay, thì họ sẽ lên tiếng bảo vệ. Những gì trước đây làm tốt, tôi vẫn được khán giả đánh giá công bằng nên tôi tin với \"Mười\", tôi cũng sẽ được ghi nhận\", diễn viên nói với<em> Dân trí. </em></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chi Pu: Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201334%202000'%2F%3E\" alt=\"Chi Pu: Vai người thứ 3 trên phim không có liên hệ gì với tôi ngoài đời - 3\" data-width=\"1334\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/cp-1664340612058.jpeg\" data-photo-id=\"2153518\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153518\" data-content-target=\"/giai-tri/chi-pu-vai-nguoi-thu-3-tren-phim-khong-co-lien-he-gi-voi-toi-ngoai-doi-20220927235325788.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/cp-1664340612058.jpeg\"> <figcaption> <p>Chi Pu tin tưởng cô đã hoàn thành tốt vai diễn trong phim điện ảnh mới và mong khán giả nhìn nhận công bằng (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Người đẹp cho biết thêm, cô đã vượt nhiều khó khăn để hoàn thành vai Linh. Là người vốn sợ phim kinh dị, Chi Pu cũng từng đắn đo rất nhiều trước khi nhận lời tham gia \"Mười: Lời nguyền trở lại\". </p> <p>\"Bây giờ tôi không sợ phim ma nữa (cười). Cảnh quay ấn tượng nhất với tôi là lúc Linh đối mặt với hồn ma Mười. Tôi không hề được báo trước sẽ gặp Mười ở vị trí, tình huống nào, nên biểu cảm của tôi lúc đó là cảm xúc thật. Tôi sợ thật, tay chân co quắp lại. Quay xong là mọi người phải đến ôm, xoa bóp, sưởi ấm cho tôi\", Chi Pu chia sẻ quá trình đóng phim. </p> <p>Chi Pu khẳng định cô nghiêm túc trong việc theo đuổi sự nghiệp diễn xuất chứ không chỉ là \"hot girl lấn sân đóng phim\": \"Sau nhiều năm, tôi không còn là Chi Pu tuổi teen nữa. Tôi thay đổi, trưởng thành về tư duy, con người. Vốn cảm xúc cũng dày dặn hơn. Đài từ của tôi cũng được cải thiện. Những vai diễn càng tâm lý, quằn quại thì tôi càng thích. Với phim này, tôi tự nhận mình đóng trọn vẹn, tròn vai, chấm 8 điểm. Nếu được làm lại, tôi nghĩ sẽ làm tốt hơn. Nhưng dù sao tôi cũng đã có những cảnh mà mình rất tâm đắc rồi (cười)\". </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Chi Pu tên thật là Nguyễn Thùy Chi, sinh năm 1993 tại Hà Nội. Cô được biết đến sau khi vào top 20 cuộc thi Miss Teen Việt Nam năm 2009. Thời gian đầu, cô được gọi là hot girl, khá thành công với vai trò người mẫu ảnh.</p> <p>Từ năm 2017, Chi Pu lấn sân ca hát. Dù còn nhiều tranh cãi về giọng hát nhưng không thể phủ nhận, các sản phẩm âm nhạc của cô đã gây được nhiều tiếng vang như \"Anh ơi ở lại\", \"Cung đàn vỡ đôi\", \"Từ hôm nay\"... Người đẹp cũng từng góp mặt trong các phim như \"Thần tượng\", \"Vệ sĩ Sài Gòn\", \"Chị chị em em\"...</p> </div> </div>"}