{"url": "https://dantri.com.vn/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm", "title": "\"Đông Phương Bất Bại\" Lâm Thanh Hà nhớ mãi người đàn ông vô danh", "abstract": "(Dân trí) - Lâm Thanh Hà từng là \"ngọc nữ\" của màn ảnh xứ Đài và thuộc nhóm \"tứ đại mỹ nhân\" của màn ảnh Hồng Kông, tình trường của bà rất... ấn tượng, vậy nhưng cả đời, bà mãi nhớ một người đàn ông vô danh.", "content_html": "<div class=\"singular-content\"> <p><strong>Cả cuộc đời vẫn nhớ về người phóng viên tốt bụng vô danh</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/1-1668012005643.jpg\" alt=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 1\" data-width=\"800\" data-height=\"567\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/1-1668012005643.jpg\" data-photo-id=\"2212288\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212288\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\"> <figcaption> <p>Lâm Thanh Hà của hiện tại (ảnh trái) và tại giải thưởng Kim Mã hồi năm 1990 (ảnh phải) (Ảnh: Asia One).</p> </figcaption></figure> <p>Dù đã từ giã sự nghiệp diễn xuất được gần 3 thập kỷ, nữ diễn viên gạo cội của màn ảnh Hoa ngữ - Lâm Thanh Hà (hiện 68 tuổi) vẫn mãi ghi nhớ một câu chuyện.</p> <p>Hồi năm 1990, khi có mặt tại giải thưởng điện ảnh đình đám của Đài Loan - giải Kim Mã, Lâm Thanh Hà mặc một chiếc váy có vòng cổ khoét sâu. Trong một khoảnh khắc cúi xuống sửa lại giày, Lâm Thanh Hà chợt thấy có ánh đèn flash lóe lên.</p> <p>Ngay sau đó, bà được báo cho biết có một người đàn ông muốn gặp riêng mình vì có việc quan trọng. Lâm Thanh Hà đồng ý gặp, người này đưa cho bà một chiếc phong bì, bên trong có một tấm phim âm bản.</p> <p>Lâm Thanh Hà nhìn kỹ tấm phim âm bản và cảm thấy sững sờ trước hình ảnh được ghi lại. Trong khoảnh khắc cúi xuống sửa giày, vòng cổ trễ nải của bộ đầm đã khiến bà rơi vào cảnh hớ hênh vòng một.</p> <p>Ở thời điểm bấy giờ, Lâm Thanh Hà vốn đã gặp phải bê bối trong chuyện tình cảm đời tư, nếu hình ảnh như thế này bị phát tán ra và đăng tải trên các tờ <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\">tin tức</a> lá cải, bà sẽ gặp thêm lùm xùm, hình ảnh sẽ càng bị ảnh hưởng. Ngay khi đưa cho bà tấm phim âm bản, người đàn ông ngại ngùng nói: \"Tôi nghĩ tốt nhất tấm phim này nên để cho cô giữ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20471'%2F%3E\" alt=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 2\" data-width=\"800\" data-height=\"471\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/2-1668012005583.jpg\" data-photo-id=\"2212282\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212282\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/2-1668012005583.jpg\"> <figcaption> <p>Lâm Thanh Hà bước lên sân khấu nhận giải (Ảnh: Asia One).</p> </figcaption></figure> <p>Lâm Thanh Hà hiểu rằng tấm phim âm bản này rất quan trọng bởi từ tấm phim này có thể rửa ra vô số bức ảnh. Bà liền nói với người đàn ông mà bà hiểu rằng đây là một phóng viên: \"Tôi không biết phải cảm ơn anh thế nào, tôi biết anh là một phóng viên, vậy bây giờ tôi mời anh về nhà tôi để anh có thể thực hiện một cuộc phỏng vấn độc quyền với tôi\".</p> <p>Khi thực sự về tới nhà rồi, trong sự tĩnh lặng của màn đêm buông xuống, Lâm Thanh Hà ở bên một người đàn ông xa lạ vừa mới gặp, đôi bên đều cảm thấy khó xử, ngại ngần, không biết nói gì...</p> <p>Lâm Thanh Hà đứng bên cửa sổ nhìn ra ngoài và bắt đầu cảm thấy hối hận vì đã mời người đàn ông này về nhà mình khi đã quá khuya, đúng lúc này, người đàn ông như bắt được suy nghĩ ấy và đứng dậy, cáo từ ra về, không để lại bất cứ thông tin nào.</p> <p>Sự việc này khiến Lâm Thanh Hà nhớ mãi. Bà nói: \"Cho tới hôm nay, tôi không còn nhớ rõ gương mặt của người đàn ông ấy, tôi cũng chưa một lần biết tên của anh ta, nhưng tôi sẽ không bao giờ quên một người đàn ông cư xử rất đẹp, rất lịch thiệp.</p> <p>Một người bạn từng nói với tôi rằng giữa bao nhiêu con người trên cuộc đời này, việc hai người có thể gặp nhau đã là có chút duyên, có những người chỉ thoáng lướt qua cuộc đời của chúng ta trong một khoảnh khắc và để lại một ký ức, họ giống như một ngôi sao băng lướt ngang qua bầu trời, hình ảnh ấy luôn khiến tôi nhớ về người phóng viên năm xưa\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/09/50-the-momentbrigitte-lins-longest-wait-1668012106602/0_00_30.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/09/50-the-momentbrigitte-lins-longest-wait-1668012106602.mp4\" data-video-key=\"7cf30d31dccf8d3a5a76954464dfc879\" data-video-id=\"157199\"></video><figcaption> <p>Lâm Thanh Hà tại giải thưởng điện ảnh Kim Mã hồi năm 1990 (Video: Asia One).</p> </figcaption></figure> <p>Mỗi khi nhớ về hành động đẹp của nam phóng viên, Lâm Thanh Hà cũng đồng thời lo lắng cho anh, bà hiểu rằng với tính cách như vậy, người nam phóng viên kia sẽ không bao giờ theo đuổi những tin gây sốc có nội dung tiêu cực, gây ảnh hưởng tới người khác. Nếu như vậy, liệu anh có trụ vững được với nghề một cách bền bỉ, theo những tiêu chí tốt đẹp do mình tự đặt ra hay không.</p> <p>Việc Lâm Thanh Hà vẫn mãi nhớ về một người đàn ông vô danh từng cư xử đẹp với bà khiến nhiều người cảm thấy bất ngờ, bởi trong cuộc đời mình, Lâm Thanh Hà đã đi qua một tình trường... đáng kể với cả những lùm xùm, bê bối, thăng trầm. Sau cùng, bà lại lựa chọn nhắc nhớ về một câu chuyện nhỏ, một ký ức giản đơn.</p> <p><strong>Chuyện tình duyên thăng trầm trong cuộc đời \"Đông Phương Bất Bại\" Lâm Thanh Hà</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20937%201171'%2F%3E\" alt=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 3\" data-width=\"937\" data-height=\"1171\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/8-1668012201838.jpg\" data-photo-id=\"2212289\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212289\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/8-1668012201838.jpg\"> <figcaption> <p>Lâm Thanh Hà thời trẻ (Ảnh: Asia One).</p> </figcaption></figure> <p>Lâm Thanh Hà đến với sự nghiệp diễn xuất một cách tình cờ. Trong một lần đi trên phố, bà được đạo diễn Tống Nhân Thọ để mắt và mời đóng phim \"Song ngoại\" (1973), bộ chuyển thể từ tiểu thuyết cùng tên của nữ nhà văn Quỳnh Dao. Lâm Thanh Hà nhanh chóng được biết tới như một gương mặt mới nhiều triển vọng của màn ảnh xứ Đài.</p> <p>Thập niên 1970, Thanh Hà xuất hiện trong rất nhiều bộ phim tình cảm của Đài Loan, những bộ phim này hầu hết đều dựa trên những tiểu thuyết của Quỳnh Dao.</p> <p>Khi ấy, Lâm Thanh Hà được gọi là \"ngọc nữ\", là \"quốc bảo nhan sắc\" của màn ảnh Đài Loan. Giữa thăng hoa sự nghiệp, Lâm Thanh Hà vướng vào bê bối tình cảm với nam diễn viên Tần Hán - người bạn diễn trong phim \"Song ngoại\". Khi qua lại với Lâm Thanh Hà, Tần Hán đã có vợ con. Họ duy trì mối quan hệ tình cảm trong bóng tối suốt 8 năm cho tới khi bị phát hiện.</p> <p>Chính bê bối này đã khiến Lâm Thanh Hà phải rời nền công nghiệp làm phim của Đài Loan để tới Hồng Kông gây dựng lại sự nghiệp, sau khi hình ảnh \"ngọc nữ\" sụp đổ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20691%20729'%2F%3E\" alt=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 4\" data-width=\"691\" data-height=\"729\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/4-1668012253470.jpg\" data-photo-id=\"2212292\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212292\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/4-1668012253470.jpg\"> <figcaption> <p>Lâm Thanh Hà được gọi là \"ngọc nữ\", là \"quốc bảo nhan sắc\" của màn ảnh Đài Loan (Ảnh: Asia One).</p> </figcaption></figure> <p>Đầu thập niên 1980, Lâm Thanh Hà bắt đầu gia nhập giới làm phim Hồng Kông và nhanh chóng nhận được những lời mời đóng phim, người đẹp không bỏ lỡ cơ hội và sớm tạo được dấu ấn qua những vai diễn đầu tiên có được tại xứ cảng thơm.</p> <p>Đến đầu thập niên 1990, sự nghiệp của Lâm Thanh Hà ở Hồng Kông lên tới đỉnh cao. Nữ diễn viên liên tục có các vai diễn thành công, có thể kể tới \"Tiếu ngạo giang hồ: Đông Phương Bất Bại\" (1992), \"Tân Long Môn Khách sạn\" (1992), \"Lộc Đỉnh ký 2: Thần long giáo\" (1992),\"Bạch phát ma nữ\" (1993).</p> <p>Đặc biệt vai diễn Đông Phương Bất Bại của Lâm Thanh Hà trong \"Tiếu ngạo giang hồ: Đông Phương Bất Bại\" được đánh giá rất cao. Đến năm 1994, Lâm Thanh Hà tham gia hai bộ phim của đạo diễn Vương Gia Vệ, gồm \"Đông Tà, Tây Độc\" và \"Trùng Khánh Sâm Lâm\". Diễn xuất của Lâm Thanh Hà trong hai bộ phim này được đánh giá cao.</p> <p>Nửa đầu thập niên 1990 chính là giai đoạn Lâm Thanh Hà nổi tiếng đình đám tại Hồng Kông. Tuy vậy, nữ diễn viên không có duyên với các giải thưởng điện ảnh, bà chỉ một lần duy nhất đoạt giải Nữ chính xuất sắc tại giải điện ảnh Kim Mã hồi năm 1990 với vai diễn trong phim \"Cổn cổn hồng trần\". Chính tại lễ trao giải này, Lâm Thanh Hà đã có màn hớ hênh với chiếc váy có cổ khoét sâu.</p> <p>Ở thời kỳ đỉnh cao này, Lâm Thanh Hà thuộc vào nhóm tứ đại mỹ nhân của màn ảnh Hồng Kông, 3 người còn lại gồm có Quan Chi Lâm, Lý Gia Hân và Trương Mạn Ngọc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20496'%2F%3E\" alt=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 5\" data-width=\"660\" data-height=\"496\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/7-1668012005613.jpg\" data-photo-id=\"2212286\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212286\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/7-1668012005613.jpg\"> <figcaption> <p>Lâm Thanh Hà và Tần Hán (Ảnh: Asia One).</p> </figcaption></figure> <p>Những tưởng đã sang Hồng Kông gây dựng lại sự nghiệp, Lâm Thanh Hà sẽ có thể bỏ lại quá khứ ở phía sau, nhưng \"tình cũ không rủ cũng tới\", ngay cả khi Lâm Thanh Hà đã đính hôn với nam diễn viên Tần Tường Lâm, chuyện tình với Tần Hán vẫn không thể dừng lại. Nam diễn viên quyết định ly hôn vợ để có cơ hội tới với Lâm Thanh Hà.</p> <p>Năm 1984, dù đã gây dựng sự nghiệp mới ở Hồng Kông, đã đính hôn với người mới, nhưng Lâm Thanh Hà lại quay về với Tần Hán khi tình cũ tìm đến. Họ ở bên nhau thêm 9 năm, đến năm 1993 thì chính thức đường ai nấy đi sau hai thập kỷ đi qua bê bối, đổ vỡ để có thể ở bên nhau. Hai người chưa từng gắn bó với nhau bằng hôn nhân và cũng không có con chung.</p> <p>Một thời gian ngắn sau khi chia tay Tần Hán, Lâm Thanh Hà quen với tỷ phú Hồng Kông - Hình Lý Nguyên (hiện 72 tuổi). Sau 6 tháng gặp gỡ, bà nhận lời kết hôn và trở thành vợ hai của ông. Trước đó, Hình Lý Nguyên đã ly hôn người vợ đầu được 6 năm. Ở cuộc hôn nhân này, Lâm Thanh Hà lần đầu tiên làm mẹ, bà có với tỷ phú hai cô con gái. Sau khi kết hôn, Lâm Thanh Hà từ giã điện ảnh.</p> <p>Làm vợ tỷ phú, Lâm Thanh Hà gây choáng ngợp với phong cách sống xa hoa, bà sử dụng toàn hàng hiệu đắt tiền. Hơn thế, chồng của bà cũng luôn muốn làm vui lòng vợ bằng những món quà \"khủng\", chẳng hạn hồi năm 2014, kỷ niệm 20 năm ngày cưới và cũng là sinh nhật tuổi 60 của vợ, vị tỷ phú tặng vợ căn biệt thự trị giá 140 triệu USD.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20720'%2F%3E\" alt=\"Đông Phương Bất Bại Lâm Thanh Hà nhớ mãi người đàn ông vô danh - 6\" data-width=\"1200\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/9-1668012443656.jpg\" data-photo-id=\"2212294\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212294\" data-content-target=\"/giai-tri/dong-phuong-bat-bai-lam-thanh-ha-nho-mai-nguoi-dan-ong-vo-danh-20221109235258838.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/9-1668012443656.jpg\"> <figcaption> <p>Lâm Thanh Hà trong ngày cưới tỷ phú Hình Lý Nguyên (Ảnh: Asia One).</p> </figcaption></figure> <p>Dù đã rời xa showbiz, nhưng đời tư của Lâm Thanh Hà vẫn luôn thu hút sự quan tâm chú ý, luôn có nhiều tin đồn xung quanh chuyện hôn nhân của bà, rằng kỳ thực bà không hạnh phúc và bình yên trong cuộc hôn nhân này.</p> <p>Đã nhiều lần có thông tin dấy lên về việc vợ chồng bà rạn nứt, \"ông ăn chả, bà ăn nem\" và đang ở bên bờ vực ly hôn, dù vậy Lâm Thanh Hà luôn khéo léo đập tan tin đồn bằng những chia sẻ tích cực về cuộc sống của mình trong hiện tại.</p> </div>"}