{"url": "https://dantri.com.vn/giai-tri/khoanh-khac-my-nhan-olivia-wilde-hon-say-dam-ban-trai-kem-10-tuoi-20220924195941392.htm", "title": "Khoảnh khắc mỹ nhân Olivia Wilde hôn say đắm bạn trai kém 10 tuổi", "abstract": "(Dân trí) - Olivia Wilde, 38 tuổi và bạn trai Harry Styles, 28 tuổi lần đầu tiên bị bắt gặp hôn nhau ở nơi công cộng vào ngày 22/9 vừa qua.", "content_html": "<div class=\"singular-content\"> <p>Ngày 22/9, cánh săn ảnh đã bắt gặp ca sĩ giành giải Grammy Harry Styles và bạn gái Olivia Wilde hôn nhau say đắm trên đường phố New York, Mỹ.</p> <p>Harry Styles và bạn gái hơn 10 tuổi Olivia Wilde hò hẹn được gần hai năm nhưng đây là lần đầu tiên cặp đôi bị bắt gặp hôn nhau tình tứ ở nơi công cộng. Cách đây ít ngày, đôi tình nhân nổi tiếng đã cùng tham dự Liên hoan phim Venice, Italy nhưng họ luôn giữ khoảng cách trong khi quảng bá cho bộ phim mới mang tên <em>Don't Worry Darling</em>.</p> <p>Olivia Wilde là đạo diễn của phim <em>Don't Worry Darling </em>còn Harry Styles là diễn viên của phim này. Vì thế, cặp đôi được báo giới rất quan tâm khi họ xuất hiện tại các <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/khoanh-khac-my-nhan-olivia-wilde-hon-say-dam-ban-trai-kem-10-tuoi-20220924195941392.htm\">sự kiện</a> quảng bá phim. Olivia Wilde và Harry Styles đều không muốn báo giới quá tập trung vào mối quan hệ tình cảm lãng mạn của họ nên cặp đôi đã giữ khoảng cách khi đi quảng bá bộ phim mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khoảnh khắc mỹ nhân Olivia Wilde hôn say đắm bạn trai kém 10 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/harrymybackgrid-1664024250177.jpg\" alt=\"Khoảnh khắc mỹ nhân Olivia Wilde hôn say đắm bạn trai kém 10 tuổi - 1\" data-width=\"620\" data-height=\"674\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/harrymybackgrid-1664024250177.jpg\" data-photo-id=\"2148442\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148442\" data-content-target=\"/giai-tri/khoanh-khac-my-nhan-olivia-wilde-hon-say-dam-ban-trai-kem-10-tuoi-20220924195941392.htm\"> <figcaption> <p>Harry Styles và bạn gái hơn 10 tuổi Olivia Wilde hôn nhau say đắm (Ảnh: The Image Direct).</p> </figcaption></figure> <p>Nam ca sĩ giành giải Grammy Harry Styles và bạn gái Olivia Wilde công khai hẹn hò từ tháng 1/2021 kể từ sau khi họ làm việc cùng nhau trong bộ phim <em>Don't Worry Darling. </em>Cặp đôi bắt đầu làm việc cùng nhau từ tháng 11/2020 và nhanh chóng nảy sinh tình cảm. Kể từ khi chính thức hẹn hò, cặp đôi đẹp của làng giải trí luôn thu hút sự chú ý đặc biệt của cánh phóng viên.</p> <p>Trong khi Harry Styles là \"trai tân\" thì Olivia Wilde - người từng được bình chọn là mỹ nhân gợi cảm nhất thế giới - đã từng kết hôn với nhà làm phim Tao Ruspoli. Sau đó, cô hẹn hò với nam diễn viên Jason Sudeikis trong 9 năm. Jason và Olivia có với nhau hai đứa con là Otis, 8 tuổi và Daisy, 6 tuổi.</p> <p>Theo tờ The Sun thì mối quan hệ giữa Harry Styles và Olivia Wilde rất nghiêm túc. \"Mặc dù thoạt nhìn thì mối quan hệ của Harry Styles và Olivia Wilde trông giống như một câu chuyện tình cảm kiểu showbiz nhưng mối quan hệ của họ nghiêm túc hơn thế.</p> <p>Theo thời gian mọi thứ đã ổn định hơn trong mối quan hệ của họ và giờ đã đến lúc thích hợp để họ tính toán xa hơn. Đối với Harry, đây là mối quan hệ tình cảm nghiêm túc nhất của anh ấy\".</p> <p>Harry cũng đang dần dần làm quen với các con của bạn gái Olivia. Nguồn tin cho biết: \"Harry đang dần làm quen với các con của bạn gái còn Olivia cũng đang dành thời gian cho mẹ của Harry\".</p> <p>Cặp đôi dường như muốn dành nhiều thời gian nhất có thể cho nhau sau khi Harry kết thúc chuyến lưu diễn<em> Love on Tour</em> trong khi Wilde đã hoàn thành bộ phim cổ trang <em>Babylon</em> với Brad Pitt và Margot Robbie.</p> <p>Nguồn tin cho biết: \"Cặp đôi cố gắng gặp nhau nhiều nhất có thể. Olivia sắp xếp thời gian tham gia cùng Harry trong chuyến lưu diễn của bạn trai. Cô ấy rất nỗ lực để giữ lửa cho mối quan hệ này. Olivia thực sự là người hâm mộ lớn nhất của Harry\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khoảnh khắc mỹ nhân Olivia Wilde hôn say đắm bạn trai kém 10 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%201079'%2F%3E\" alt=\"Khoảnh khắc mỹ nhân Olivia Wilde hôn say đắm bạn trai kém 10 tuổi - 2\" data-width=\"962\" data-height=\"1079\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/harry1mybackgrid-1664024250271.jpg\" data-photo-id=\"2148443\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148443\" data-content-target=\"/giai-tri/khoanh-khac-my-nhan-olivia-wilde-hon-say-dam-ban-trai-kem-10-tuoi-20220924195941392.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/harry1mybackgrid-1664024250271.jpg\"> <figcaption> <p>Harry Styles và Olivia Wilde hò hẹn gần 2 năm (Ảnh: The Image Direct).</p> </figcaption></figure> <p>Trong khi đang hạnh phúc bên \"phi công trẻ\" thì Olivia Wilde và bạn trai cũ Jason Sudeikis vẫn tiếp tục cuộc chiến giành quyền nuôi con. Jason được cho là rất thất vọng khi thấy bạn gái lâu năm nhanh chóng có \"tình mới\".</p> <p>Người đẹp gợi cảm Olivia Wilde còn đang dính tin đồn mâu thuẫn với Florence Pugh, nữ diễn viên chính trong phim <em>Don't Worry Darling</em>. Gần đây, khi <em>Don't Worry Darling</em> chính thức công chiếu, nữ đạo diễn kiêm diễn viên Olivia Wilde tuyên bố cô đã sa thải Shia LaBeouf để bảo vệ bạn diễn Florence Pugh trong khi nam diễn viên Shia LaBeouf phủ nhận những cáo buộc đó và cung cấp bằng chứng rằng Olivia Wilde đã cầu xin anh ở lại.</p> <p>Shia LaBeouf, nam diễn viên phủ nhận tuyên bố của Wilde rằng anh đã bị sa thải khỏi bộ phim <em>Don't Worry Darling</em> và nhấn mạnh rằng anh đã từ bỏ dự án.</p> <p>Nam diễn viên cũng công bố đoạn ghi âm cuộc gọi trong đó Olivia Wilde cầu xin LaBeouf ở lại với dự án và nói rằng Shia LaBeouf rời đi sẽ là một hồi chuông cảnh tỉnh cho Florence Pugh. Vai diễn của Shia LaBeouf cuối cùng được giao cho ca sĩ nổi tiếng Harry Styles, người hiện là bạn trai của Olivia Wilde.</p> <p>Dự Liên hoan phim Venice cách đây ít ngày, Olivia Wilde giữ khoảng cách với Florence Pugh. Hai nữ diễn viên đứng xa nhau và không hề trò chuyện trước ống kính phóng viên.</p> <p>Sau những tin đồn về mâu thuẫn với Florence Pugh, Olivia Wilde khẳng định cô không có gì khác ngoài sự tôn trọng dành cho Florence.</p> <p>Olivia bày tỏ: \"Cô ấy diễn xuất tốt một cách lạ thường trong bộ phim này. Cô ấy đủ can đảm để lắng nghe ý kiến của những người đi trước. Cô ấy là người có thể xử lý mọi vấn đề như một siêu anh hùng. Florence Pugh giỏi trong dòng phim chính kịch cũng như phim hành động. Trong phim có những phân cảnh hành động chân thực. Cô ấy chạy như Tom Cruise. Đó là màn chạy ấn tượng nhất mà tôi từng thấy\".</p> <p>Nói về việc Florence không dự họp báo quảng bá phim mới tại Liên hoan phim Venice, Olivia cho biết, Florence là một nữ diễn viên bận rộn. \"Tôi không có gì ngoài sự tôn trọng đối với tài năng của Florence. Cô ấy thật tuyệt vời. Cô ấy đang bận rộn ở phim trường của bộ phim <em>Dune</em>. Florence là một nữ diễn viên bận rộn. Tôi không có lý do gì để chống lại cô ấy\", Olivia Wilde chia sẻ.</p> </div>"}