{"url": "https://dantri.com.vn/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm", "title": "Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn", "abstract": "(Dân trí) - Sau bê bối lái xe gây tai nạn nghiêm trọng trong tình trạng say xỉn hồi tháng 5 vừa rồi, nữ diễn viên trẻ triển vọng của điện ảnh Hàn Quốc - Kim Sae Ron buộc phải làm việc ở tiệm cafe để kiếm sống.", "content_html": "<div class=\"singular-content\"> <p>Theo <em>Chosun</em>, Gold Medalist - công ty quản lý của nữ diễn viên Kim Sae Ron đã xác nhận thông tin cô hiện làm việc bán thời gian tại một tiệm đồ uống. Đại diện phía công ty cho biết: \"Đúng là Kim Sae Ron đã nhận được một công việc bán thời gian để kiếm sống do <a href=\"https://dantri.com.vn/tam-long-nhan-ai/hoan-canh.htm\" data-auto-link-id=\"61379d18fb044100119a1483\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d18fb044100119a1483\" data-content-target=\"/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm\">hoàn cảnh khó khăn</a> về mặt tài chính\".</p> <p>Được biết, nữ diễn viên trẻ đã phải dùng toàn bộ số tiền thu được trong quãng thời gian hoạt động trước đây để trả tiền hòa giải và bồi thường sau sự cố lái xe gây tai nạn vì say rượu. Đồng thời, Kim Sae Ron cũng tự nguyện rút khỏi các dự án phim và chấp nhận đền bù cho các hợp đồng quảng cáo. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/kim-sae-ron-8-1667707849666.jpg\" alt=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 1\" data-width=\"800\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/kim-sae-ron-8-1667707849666.jpg\" data-photo-id=\"2207479\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207479\" data-content-target=\"/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm\"> <figcaption> <p>Kim Sae Ron đang làm bồi bàn tại quán cafe sau khi sự nghiệp bị đóng băng vì gây tai nạn giao thông trong tình trạng say rượu (Ảnh: Naver).</p> </figcaption></figure> <p>Hồi tháng 5/2022, Kim Sae Ron dính líu đến một vụ lái xe khi say rượu và gây tai nạn giao thông. Tại thời điểm gây tai nạn, nữ diễn viên có ý định bỏ trốn nhưng cô đã bị cảnh sát giữ lại, kiểm tra nồng độ cồn. Cảnh sát xác nhận, nồng độ cồn trong máu của nữ diễn viên cao hơn nhiều so với mức quy định.</p> <p>Va chạm <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm\">giao thông</a> do Kim Sae Ron gây ra đã khiến toàn bộ khu vực Sinsa-dong và Apgujeong của Hàn Quốc bị mất điện trong khoảng 4 tiếng rưỡi, làm các khu thương mại xung quanh bị thiệt hại. Khu vực này đã không thể hoạt động bình thường cho đến khi các đội kỹ thuật có mặt để khắc phục sự cố. </p> <p>Tiếp đó, ngày 5/11, cựu phóng viên giải trí nổi tiếng xứ Hàn - Lee Jin Ho cho biết Kim Sae Ron đã tổ chức tiệc uống rượu để mừng sinh nhật vào tháng 7 vừa rồi. Đó là thời điểm cô bị đóng băng hoạt động, dành thời gian kiểm điểm vì hành vi sai trái. </p> <p>Phóng viên Lee Jin Ho nhận xét: \"Mọi người đang đặt câu hỏi về sự chân thành của cô ấy trong khoảng thời gian tự kiểm điểm. Tất nhiên, cô ấy được phép tổ chức tiệc sinh nhật. Tuy nhiên, thật khó hiểu khi một người nổi tiếng vướng bê bối lái xe khi say rượu lại tổ chức tiệc uống rượu với người quen trong chưa đầy hai tháng sau vụ tai nạn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%201000'%2F%3E\" alt=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 2\" data-width=\"1000\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/kim-sea-ron-1-1667707849661.jpg\" data-photo-id=\"2207480\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207480\" data-content-target=\"/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/kim-sea-ron-1-1667707849661.jpg\"> <figcaption> <p>Khu vực Kim Sae Ron gây tai nạn hồi tháng 5/2022 (Ảnh: Sina).</p> </figcaption></figure> <p>Sau khi video của Lee Jin Ho được đăng tải, công chúng tỏ ra sốc và tức giận trước hành động của nữ diễn viên. Khán giả đặt câu hỏi về sự hối lỗi của cô sau vụ tai nạn.</p> <p>Vài ngày trước đó, nữ diễn viên sinh năm 2000 cũng vấp phải tranh cãi khi đăng bức hình hút thuốc lá điện tử trên mạng xã hội trong thời điểm đang phải tự kiểm điểm vì hành vi sai trái của mình. </p> <p>Trước sự tức giận của khán giả, ngày 5/11, công ty quản lý của Kim Sae Ron đã phải lên tiếng. Họ cho biết thông tin Kim Sae Ron tổ chức tiệc uống rượu \"rất khó để xác nhận\".</p> <p>Công ty quản lý cũng tiết lộ về tình trạng tài chính khó khăn của ngôi sao trẻ. Song, những tai tiếng liên tiếp gần đây khiến Kim Sae Ron không còn nhận được sự ủng hộ, cảm thông từ khán giả. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20516%20720'%2F%3E\" alt=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 3\" data-width=\"516\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/kim-sae-ron-1667707920314.jpg\" data-photo-id=\"2207483\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207483\" data-content-target=\"/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/kim-sae-ron-1667707920314.jpg\"> <figcaption> <p>Nữ diễn viên trẻ sinh năm 2000 của điện ảnh xứ Hàn đang bị khán giả quay lưng vì loạt bê bối đời tư cũng như cách hành xử (Ảnh: News).</p> </figcaption></figure> <p>Kim Sae Ron, sinh năm 2000, bắt đầu sự nghiệp diễn xuất vào năm 2009 thông qua bộ phim <em>Traveller.</em> Với bộ phim này, cô đã trở thành diễn viên Hàn Quốc trẻ tuổi nhất được mời tới LHP Cannes tại Pháp. </p> <p>Sự nghiệp của cô có bước đột phá vào năm 2010 khi cô đóng vai chính cùng Won Bin trong bộ phim <em>The Man From Nowhere</em>. Cô từng thắng giải Nữ diễn viên mới xuất sắc ở Lễ trao giải Rồng Xanh 2014 của Hàn Quốc, là sao nữ trẻ nhất lịch sử được đề cử Ảnh hậu Baeksang lúc mới 14 tuổi.</p> <p>Truyền thông Hàn Quốc gọi Kim Sae Ron là thiên tài diễn xuất. Những bộ phim làm nên danh tiếng của ngôi sao trẻ còn có <em>Người vô danh tính, Cô bé nhà bên... N</em>hững năm gần đây, Kim Sae Ron vẫn chăm chỉ hoạt động nghệ thuật nhưng không có những vai diễn gây chú ý như khi còn ở tuổi teen.</p> <p>Trong những năm tháng trưởng thành, vì là một ngôi sao giải trí, Kim Sae Ron cũng không có cuộc sống bình thường như bạn bè cùng lứa. Năm 2018, Kim Sae Ron tiết lộ từng là nạn nhân của bạo lực học đường, bị bạn bè tẩy chay, cô lập suốt thời thơ ấu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20675%20450'%2F%3E\" alt=\"Thiên tài diễn xuất xứ Hàn làm bồi bàn sau bê bối say rượu, gây tai nạn - 4\" data-width=\"675\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/kim-sae-ron-1667708836403.jpg\" data-photo-id=\"2207501\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207501\" data-content-target=\"/giai-tri/thien-tai-dien-xuat-xu-han-lam-boi-ban-sau-be-boi-say-ruou-gay-tai-nan-20221106111623378.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/kim-sae-ron-1667708836403.jpg\"> <figcaption> <p>Hành trình lột xác của Kim Sae Ron khiến fan choáng ngợp (Ảnh: Naver).</p> </figcaption></figure> <p>Năm 2017, dư luận Hàn Quốc xôn xao trước tin đồn Kim Sae Ron phẫu thuật thẩm mỹ, cắt mí mắt, thay đổi đáng kể về gương mặt. Người thân và công ty quản lý khẳng định diễn viên phát triển tự nhiên, xinh đẹp hơn là nhờ để tóc dài, biết cách trang điểm và thay đổi phong cách thời trang.</p> <p>Trước khi tạm rời màn ảnh vì bê bối gây tai nạn giao thông, Kim Sae Ron đang đóng dở bộ phim <em>Trolley </em>nhưng sau đó công bố rút khỏi đoàn. Tờ<em> Xsport</em> cho biết, Kim Sae Ron đóng phim từ nhỏ nên tích lũy được khối tài sản không nhỏ.</p> <p>Tuy nhiên, sau bê bối gây tai nạn giao thông, ngôi sao 22 tuổi lao đao vì phải đền bù hợp đồng quảng cáo, quay phim cũng như bù đắp thiệt hại cho những người bị ảnh hưởng bởi vụ tai nạn. Giới chuyên môn nhận định, tương lai trở lại làng giải trí của Kim Sae Ron cũng khá bấp bênh. </p> </div>"}