{"url": "https://dantri.com.vn/giai-tri/nguyen-phi-hung-ke-thoi-dap-xe-hoc-mua-suyt-bi-bo-me-tu-mat-vi-say-nghe-20221028153007768.htm", "title": "Nguyễn Phi Hùng kể thời đạp xe học múa, suýt bị bố mẹ từ mặt vì say nghề", "abstract": "(Dân trí) - Nguyễn Phi Hùng kể anh từng phải dậy từ 5h sáng để đạp xe đi học, thậm chí phải giấu việc mình theo đuổi bộ môn nghệ thuật này vì những định kiến về \"con trai học múa\".", "content_html": "<div class=\"singular-content\"> <p>Nguyễn Phi Hùng là nghệ sĩ khách mời đầu tiên xuất hiện trong \"Thanh Mai's Show\".</p> <p>Trong talkshow, Nguyễn Phi Hùng đã cùng MC Thanh Mai ôn chuyện thời học múa và những thăng trầm khi anh theo đuổi con đường âm nhạc.</p> <p>Nguyễn Phi Hùng kể, anh xuất thân trong một gia đình công chức. Bố mẹ anh đều không làm nghệ thuật nhưng sớm phát hiện ra con trai có năng khiếu nên động viên anh đăng ký khóa học tại trường múa ở Hà Nội.</p> <p>Những năm học múa, Nguyễn Phi Hùng trải qua nhiều vất vả khi mỗi sáng dậy từ 5h đạp xe đi học. Anh loay hoay suốt ba năm mới thích nghi được với chương trình học trong môi trường khắc nghiệt.</p> <p>\"Thời gian đầu, tôi giấu bạn bè về việc mình học múa vì sợ họ suy diễn không đúng\", Nguyễn Phi Hùng nói. Anh cho biết thời đó, mọi người nhận thức chưa chính xác về múa cổ điển nên thấy con trai học múa là điều khác biệt. Sau này, khi bạn bè trưởng thành đến độ đủ hiểu đúng vấn đề, anh mới từ từ bật mí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nguyễn Phi Hùng kể thời đạp xe học múa, suýt bị bố mẹ từ mặt vì say nghề - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/mc-thanh-mai-8-1040-1666945472520.jpg\" alt=\"Nguyễn Phi Hùng kể thời đạp xe học múa, suýt bị bố mẹ từ mặt vì say nghề - 1\" data-width=\"5515\" data-height=\"3677\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/mc-thanh-mai-8-1040-1666945472520.jpg\" data-photo-id=\"2196045\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196045\" data-content-target=\"/giai-tri/nguyen-phi-hung-ke-thoi-dap-xe-hoc-mua-suyt-bi-bo-me-tu-mat-vi-say-nghe-20221028153007768.htm\"> <figcaption> <p>Trong talkshow, Nguyễn Phi Hùng đã cùng MC Thanh Mai chia sẻ nhiều chuyện từ đời tư đến nghệ thuật (Ảnh: NVCC).</p> </figcaption></figure> <p>Thiết tha theo đuổi nghiệp múa nhưng sự nghiệp của Nguyễn Phi Hùng rẽ lối khi đoàn múa của anh giải thể. Đúng giai đoạn này, một công ty nhận thấy anh có chất giọng hay lại thêm khả năng vũ đạo nên đã đề nghị anh thử sức làm ca sĩ.</p> <p>Nguyễn Phi Hùng trải qua sáu tháng đào tạo thanh nhạc với giáo viên ở Nhạc viện trước khi ra mắt trong liveshow riêng diễn tại Nhà văn hóa Thanh Niên với khoảng 4.000 khán giả.</p> <p>Sau buổi biểu diễn, Nguyễn Phi Hùng đối diện nhiều ý kiến khen - chê. Nhưng anh vẫn khâm phục bản thân đã vượt qua một Nguyễn Phi Hùng nhút nhát ngày nào để trở thành một ca sĩ.</p> <p>Để một mình đảm đương hơn 20 bài hát trong đêm nhạc, ca sĩ trải qua thời gian dài khổ luyện. Nhiều đêm, anh ngủ lại trên sàn tập để trau dồi thêm cho kịp tiến độ. Anh cũng tạm gác nhiều chuyện riêng tư, thậm chí quên gọi điện thăm hỏi khiến cha mẹ hiểu lầm.</p> <p>\"Những ngày gần Tết, người người sum họp còn tôi vẫn mải mê tập luyện khiến ba mẹ gọi điện tìm mà không được. Họ nhắn một người thân rằng nếu tôi gọi về thì bảo: 'Gia đình từ mặt nó rồi'\", ca sĩ kể.</p> <p>Khi nhận tin đó, Nguyễn Phi Hùng vẫn đang mải miết trên sàn tập. Anh vội vã book chuyến bay sớm nhất để kịp về nhà trước giờ Giao thừa. \"Lần đầu tiên tôi thấy bố khóc. Tôi cũng xúc động vì những cảm xúc dồn nén và hiểu được dù thế nào, mình vẫn có gia đình để trở về\", anh nói.</p> <p>Theo Nguyễn Phi Hùng, sau này, bố mẹ luôn là điểm tựa cho anh trên con đường theo đuổi âm nhạc. Và hành trình khổ luyện của anh không chỉ diễn ra trong sáu tháng, mà là suốt 20 năm hoạt động trong làng giải trí Việt.</p> <p>Hiện tại ở tuổi 45, Nguyễn Phi Hùng vẫn hài lòng với cuộc sống độc thân. Nam ca sĩ đang sinh sống trong căn biệt thự sân vườn rộng khoảng 3.000m2 ở Củ Chi.</p> <p>\"Thanh Mai's Show\" do doanh nhân - MC Thanh Mai sản xuất, lấy cảm hứng từ talkshow \"Sức sống mới\" từng gây sốt trong các gia đình Việt những năm 2000. Đây cũng là chương trình gắn liền với tên tuổi, sự nghiệp MC của Thanh Mai.</p> <p>Hiện tại, Thanh Mai tạm khép lại con đường nghệ thuật. Cô tập trung điều hành chuỗi thẩm mỹ viện và dành thời gian cho các hoạt động hướng đến cộng đồng.</p> </div>"}