{"url": "https://dantri.com.vn/giai-tri/ngan-nga-viet-nam-am-nhac-truyen-thong-lan-toa-khap-tiktok-20220909142809308.htm", "title": "Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok", "abstract": "(Dân trí) - #NganNgaVietNam - chiến dịch quảng bá du lịch bằng âm nhạc truyền thống do TikTok hợp tác Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam đã chính thức được ra mắt.", "content_html": "<div class=\"singular-content\"> <p><strong>Những làn điệu truyền thống lan tỏa nền tảng số</strong></p> <p>Ngày 30/8 vừa qua, chiến dịch #NganNgaVietNam với sự hợp tác của TikTok cùng Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam đã được ra mắt. \"Cú bắt tay\" này đặt mục tiêu thúc đẩy quảng bá du lịch quốc gia đến với bạn bè trong nước và quốc tế đồng thời tận dụng hết các nguồn lực từ cộng đồng, doanh nghiệp cùng các cơ quan, tổ chức có liên quan trong quá trình thúc đẩy phát triển du lịch.</p> <p>Mở đầu chiến dịch là dấu mốc vô cùng quan trọng trong việc phát triển âm nhạc truyền thống với video ca nhạc \"Ngân Nga Việt Nam\" được thực hiện bởi nhạc sĩ Ngô Hồng Quang. Phần biểu diễn là sự kết hợp của 3 nghệ sĩ đại diện cho 3 dòng nhạc: Tiến sĩ - NSND Bạch Tuyết (Cải lương), NSND Thúy Hường (Quan họ), NSƯT Vân Khánh (Ca Huế). MV còn có sự cố vấn chuyên môn của 2 chuyên gia âm nhạc truyền thống: Nghệ sĩ đàn tranh, Tiến sĩ - NSƯT Hải Phượng và Tiến sĩ Phan Thuận Thảo.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/nganngavietnamdocx-1662708283909.jpeg\" alt=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/nganngavietnamdocx-1662708283909.jpeg\" data-photo-id=\"2127933\" data-width=\"1418\" data-height=\"2500\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127933\" data-content-target=\"/giai-tri/ngan-nga-viet-nam-am-nhac-truyen-thong-lan-toa-khap-tiktok-20220909142809308.htm\"></figure> <p>MV \"Ngân Nga Việt Nam\" là minh chứng cho thấy những chất liệu âm nhạc truyền thống từ lời ca đến tiếng nhạc cụ đều có tiềm năng lan tỏa ở thời hiện đại, tiếp cận gần gũi với giới trẻ khi có cách phối khí, cách quảng bá phù hợp. Khi đưa lên nền tảng TikTok, người dùng để lại hàng nghìn bình luận đánh giá cao, bày tỏ hứng thú với dự án:<em> \"Đúng mực, vừa đủ, tôi không nghĩ một ngày mình cảm thấy âm nhạc cổ truyền trẻ trung như thế\", \"Rất khen cho ekip vì mang các chất liệu cổ truyền vào MV khá chuẩn chỉnh, mình muốn xem nữa\"...</em></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201468'%2F%3E\" alt=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/nganngavietnamdocx-1662708284077.jpeg\" data-photo-id=\"2127934\" data-width=\"2500\" data-height=\"1468\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127934\" data-content-target=\"/giai-tri/ngan-nga-viet-nam-am-nhac-truyen-thong-lan-toa-khap-tiktok-20220909142809308.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/nganngavietnamdocx-1662708284077.jpeg\"> <figcaption> <p>Các khách mời thảo luận tại tọa đàm \"Quảng bá du lịch thông qua âm nhạc truyền thống trên TikTok\".</p> </figcaption></figure> <p>Ngoài MV, chiến dịch #NganNgaVietNam còn có loạt hoạt động kêu gọi người dùng cùng tìm về vẻ đẹp của âm nhạc truyền thống, tôn vinh các giá trị văn hóa và chia sẻ niềm tự hào ngay trên nền tảng thông qua thử thách sáng tạo video lồng nhạc từ MV - cuộc thi Đi muôn nơi cùng #NganNgaVietNam, hay tổ chức buổi tọa đàm thảo luận của các chuyên gia,…</p> <p><strong>Vẻ đẹp Việt Nam lan tỏa trên nền tảng 1 tỷ người dùng</strong></p> <p>Được phát động và diễn ra trên TikTok, #NganNgaVietNam có độ tiếp cận phủ rộng tới người dùng, chủ yếu là giới trẻ. Song song với đó, công nghệ sẵn có của TikTok cùng nội dung chỉn chu, vừa bắt mắt vừa bắt tai trong chiến dịch mang đến cho người xem những trải nghiệm tích cực khi xem.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201380%20522'%2F%3E\" alt=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/nganngavietnamdocx-1662708284219.jpeg\" data-photo-id=\"2127935\" data-width=\"1380\" data-height=\"522\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127935\" data-content-target=\"/giai-tri/ngan-nga-viet-nam-am-nhac-truyen-thong-lan-toa-khap-tiktok-20220909142809308.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/nganngavietnamdocx-1662708284219.jpeg\"></figure> <p>Bằng chứng rõ ràng nhất là ngay sau khi được phát động, chiến dịch #NganNgaVietNam đã nhận được sự hưởng ứng nhiệt tình của đông đảo từ người dùng. Với hơn 46 triệu lượt xem tính tới ngày 4.9, #NganNgaVietNam nhận về hàng loạt những video về du lịch, trải nghiệm danh lam thắng cảnh và món ăn Việt Nam được đăng tải trên TikTok và sử dụng nền nhạc của MV \"Ngân Nga Việt Nam\". Sự lan tỏa này sẽ góp phần giới thiệu đến khách trong và ngoài nước về vẻ đẹp văn hóa, con người và địa điểm du lịch của Việt Nam.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201666'%2F%3E\" alt=\"Ngân Nga Việt Nam: Âm nhạc truyền thống lan tỏa khắp TikTok - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/nganngavietnamdocx-1662708284321.jpeg\" data-photo-id=\"2127936\" data-width=\"2500\" data-height=\"1666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127936\" data-content-target=\"/giai-tri/ngan-nga-viet-nam-am-nhac-truyen-thong-lan-toa-khap-tiktok-20220909142809308.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/nganngavietnamdocx-1662708284321.jpeg\"> <figcaption> <p>Ông Nguyễn Lâm Thanh - Đại diện TikTok Việt Nam phát biểu tại sự kiện ra mắt chiến dịch ngày 30/8/2022.</p> </figcaption></figure> <p>Tiết lộ cụ thể hơn về nỗ lực và giải pháp của nền tảng, <strong>ông Nguyễn Lâm Thanh - Đại diện TikTok Việt Nam</strong> cho biết: <em>\"TikTok luôn nhận thức rõ vai trò, trách nhiệm của mình trong việc đồng hành, hỗ trợ các cơ quan, đoàn thể của Việt Nam quảng bá và thúc đẩy phát triển du lịch quốc gia. Hợp tác chiến lược giữa TikTok và Tổng cục Du lịch Việt Nam cùng Hiệp hội Du lịch Việt Nam hứa hẹn sẽ là bước tiến nhằm truyền cảm hứng và lan tỏa hình ảnh du lịch quốc gia đến với du khách trong nước và quốc tế. Đồng thời, với chuyên môn và thế mạnh về các giải pháp sáng tạo đa dạng trên nền tảng, TikTok sẽ cùng Hiệp hội Du lịch xây dựng nền tảng số vững chắc, bắt đầu từ việc nâng cao kiến thức và kỹ năng số cho các tổ chức và doanh nghiệp du lịch trực thuộc Hiệp hội\".</em></p> <p>Chính thức ra mắt ở Việt Nam từ năm 2019, đến nay, TikTok đã vượt qua tính chất đơn thuần của một nền tảng giải trí, mà còn trở thành kênh quảng bá hữu hiệu cho đa dạng đối tượng, từ cá nhân cho đến thương hiệu kinh tế và nay là du lịch của một quốc gia. Bước tiến không chỉ cho thấy nỗ lực kết nối, phát triển gắn liền với địa phương của nền tảng, mà còn là sự đón nhận tích cực của người dùng.</p> <p>#NganNgaVietNam đánh dấu cột mốc hợp tác mới của TikTok cùng Tổng cục Du lịch Việt Nam và Hiệp hội Du lịch Việt Nam - là chất xúc tác cho những hoạt động thúc đẩy du lịch, văn hóa Việt rộng rãi hơn trong tương lai.</p> <p><strong>Thông tin về chiến dịch #NganNgaVietNam</strong></p> <p>Chiến dịch #NganNgaVietnam nhằm tôn vinh giá trị của âm nhạc truyền thống, qua đó kêu gọi người dùng khám phá nét đẹp của các điểm đến bằng cách tìm về vẻ đẹp của âm nhạc truyền thống, tôn vinh giá trị văn hóa và chia sẻ niềm tự hào của du lịch địa phương.</p> <p>Bên cạnh đó, từ ngày 5/9/2022 - 5/10/2022, TikTok sẽ tổ chức cuộc thi \"Đi muôn nơi cùng #NganNgaVietNam\" nhằm kêu gọi người dùng yêu văn hóa và du lịch trên cả nước tham gia sáng tạo nội dung giới thiệu về phong cảnh, văn hóa, ẩm thực, lối sống của Việt Nam trên nền nhạc bài hát Ngân Nga Việt Nam ngay trên nền tảng.</p> <p>Để cập nhật những thông tin mới nhất về #NganNgaVietNam, xem các video nổi bật, đồng thời theo dõi những nghệ sĩ và nhà sáng tạo nội dung đồng hành cùng chiến dịch, người dùng có thể truy cập tại thư viện trực tuyến trên nền tảng TikTok tại <a contenteditable=\"false\" href=\"https://activity.tiktok.com/magic/eco/runtime/release/63084c1fb8a49703c1992964?appType=tiktok&amp;version=63084c4490c0d78bf85a3247&amp;magic_page_no=1\" target=\"_blank\" rel=\"nofollow noopener\">đây</a>.</p> </div>"}