{"url": "https://dantri.com.vn/giai-tri/phuong-uyen-thanh-ha-to-chuc-dam-cuoi-rieng-tu-tai-my-20220916093406771.htm", "title": "Phương Uyên - Thanh Hà tổ chức đám cưới riêng tư tại Mỹ", "abstract": "(Dân trí) - Ca sĩ Phương Thanh, một trong những khách mời dự đám cưới, xác nhận với Dân trí về ngày vui của Phương Uyên.", "content_html": "<div class=\"singular-content\"> <p>Sáng 16/9 (giờ Việt Nam) trên trang cá nhân, ca sĩ Phương Thanh đăng bài chúc mừng ngày vui của nhạc sĩ Phương Uyên, kèm ảnh \"lên đồ\" dự đám cưới.</p> <p>Chia sẻ với <em>Dân trí</em>, Phương Thanh xác nhận cô đang tham dự tiệc cưới Phương Uyên và Thanh Hà tại California, Mỹ. Giọng ca \"Trống vắng\" cho biết đám cưới diễn ra riêng tư, khách mời không được livestream.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phương Uyên - Thanh Hà tổ chức đám cưới riêng tư tại Mỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/phuongthanh1-1663296806968.jpg\" alt=\"Phương Uyên - Thanh Hà tổ chức đám cưới riêng tư tại Mỹ - 1\" data-width=\"1318\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/phuongthanh1-1663296806968.jpg\" data-photo-id=\"2137474\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137474\" data-content-target=\"/giai-tri/phuong-uyen-thanh-ha-to-chuc-dam-cuoi-rieng-tu-tai-my-20220916093406771.htm\"> <figcaption> <p>Phương Thanh dự tiệc cưới của Phương Uyên tại Mỹ (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Một nguồn tin riêng tiết lộ với <em>Dân trí</em>, đám cưới Phương Uyên - Thanh Hà tổ chức trong không gian nhỏ nhưng ấm cúng. Khách mời là bạn bè, đồng nghiệp thân thiết của hai người. Thanh Hà mặc váy cưới trắng theo phong cách đơn giản, tóc xõa dịu dàng còn nhạc sĩ Phương Uyên diện vest tông trắng đồng điệu.</p> <p>PV <em>Dân trí</em> đã liên hệ với Thanh Hà nhưng phía ca sĩ từ chối tiết lộ thông tin. </p> <p>Trước đó, hình ảnh được cho là thiệp cưới online của Phương Uyên và Thanh Hà xuất hiện trên mạng xã hội, thu hút sự chú ý của khán giả. Bức thiệp trang trí đơn giản, tinh tế, trong đó ghi thông tin đám cưới của Phương Uyên diễn ra vào lúc 18h ngày 15/9 (giờ địa phương) tại một phòng trà ở California (Mỹ).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phương Uyên - Thanh Hà tổ chức đám cưới riêng tư tại Mỹ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20737'%2F%3E\" alt=\"Phương Uyên - Thanh Hà tổ chức đám cưới riêng tư tại Mỹ - 2\" data-width=\"1200\" data-height=\"737\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/phuonguyenthanhha1-1663296951370.jpg\" data-photo-id=\"2137476\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137476\" data-content-target=\"/giai-tri/phuong-uyen-thanh-ha-to-chuc-dam-cuoi-rieng-tu-tai-my-20220916093406771.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/phuonguyenthanhha1-1663296951370.jpg\"> <figcaption> <p>Phương Uyên và Thanh Hà chia sẻ nhiều khoảnh khắc thân thiết trên mạng xã hội (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Thời gian qua, mối quan hệ của ca sĩ Thanh Hà và nhạc sĩ Phương Uyên được nhiều khán giả quan tâm. Hai người gặp nhau trong một số chương trình ca nhạc ở hải ngoại vào giữa năm 2021 và dần phát triển tình cảm.</p> <p>Dịp Valentine năm nay, Thanh Hà công khai đăng ảnh thân thiết bên cựu thành viên nhóm Ba Con Mèo. Từ đó, cặp đôi thường xuyên chia sẻ những khoảnh khắc ngọt ngào và chăm chỉ tương tác với nhau trên mạng xã hội. </p> <p>Trong một đêm nhạc hồi tháng 6 tại TPHCM, Thanh Hà giới thiệu với người hâm mộ về sự xuất hiện của người nhà Phương Uyên ở hàng ghế khán giả và chia sẻ đây cũng chính là người nhà của cô.</p> <p>Vào tháng 7, Thanh Hà nói cô đang hạnh phúc trong tình yêu. \"Tình yêu đã làm tôi đẹp hơn và tôi muốn lan tỏa niềm hạnh phúc này đến với những người đang yêu\", ca sĩ tâm sự ở một chương trình.</p> </div>"}