{"url": "https://dantri.com.vn/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm", "title": "Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang", "abstract": "(Dân trí) - Phoebe Gates không đi xem nhiều show trình diễn thời trang, nhưng mỗi khi xuất hiện, Phoebe luôn biết cách gây bất ngờ và thu hút sự chú ý bởi sự táo bạo trong cách thức ăn vận.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-2-1664980814077.jpg\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 1\" data-width=\"683\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-2-1664980814077.jpg\" data-photo-id=\"2164865\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164865\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\"> <figcaption> <p>Phoebe Gates tới xem show trình diễn của nhà thiết kế người Anh Stella McCartney (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Con gái út của tỷ phú Bill Gates - Phoebe Gates - là khách mời thu hút sự quan tâm khi tới xem show trình diễn của nhà thiết kế người Anh Stella McCartney tại Tuần lễ <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\">Thời trang</a> Paris Xuân - Hè 2023.</p> <p>Phoebe không đi xem nhiều show, nhưng mỗi khi xuất hiện, Phoebe luôn biết cách gây bất ngờ và thu hút sự chú ý bởi sự táo bạo trong cách thức ăn vận. Tham dự <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\">sự kiện</a> lần này, Phoebe chỉ mặc một chiếc áo ngực bên dưới chiếc áo khoác da.</p> <p>Cô tự tin tạo dáng với chiếc áo khoác mặc hờ hững khoe ra vóc dáng thon gọn, gợi cảm trước ống kính thợ săn ảnh. Khi ngồi xem show bên cạnh nữ ca sĩ Paris Jackson - con gái của \"ông vua nhạc pop\" Michael Jackson, Phoebe kéo áo khoác lại để tạo sự kín đáo và ấm áp, cô ngồi xem show một cách tập trung.</p> <p>Cô con gái 20 tuổi của nhà Gates đang nhanh chóng gia tăng tầm ảnh hưởng của mình đối với truyền thông và công chúng. Sức hút từ Phoebe càng lúc càng lớn, mỗi khi cô xuất hiện tại sự kiện nào, Phoebe đều biết cách tạo điểm nhấn thông qua cách thức phối đồ như thể một ngôi sao thời trang đẳng cấp và cá tính.</p> <p>Phoebe có xuất thân ấn tượng, có ngoại hình ưa nhìn và một cá tính hướng ngoại. Hiện tại, Phoebe đang gia tăng tần suất xuất hiện của mình tại các sự kiện một cách đầy chủ ý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%202500'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 2\" data-width=\"2000\" data-height=\"2500\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-8-1664980814175.jpg\" data-photo-id=\"2164874\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164874\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-8-1664980814175.jpg\"> <figcaption> <p>Phoebe Gates là con của một tỷ phú nổi tiếng thế giới, ngoài ra, cô còn trẻ trung, xinh đẹp, cá tính, không ngại xuất hiện trước ống kính thợ săn ảnh (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Với sự xuất hiện táo bạo tại show của nhà mốt Stella McCartney, Phoebe thể hiện sự tinh tế của mình khi dùng chiếc túi xách của thương hiệu này. Phoebe Gates đang được nhìn nhận như một nhân vật trẻ tuổi có tầm ảnh hưởng trong giới thời trang hiện nay.</p> <p>Phoebe sử dụng rất nhiều hàng hiệu đắt tiền, điều này cũng dễ hiểu, bởi cô là con của một tỷ phú nổi tiếng thế giới, ngoài ra, cô còn trẻ trung, xinh đẹp, cá tính, không ngại xuất hiện trước ống kính thợ săn ảnh, điều này khiến Phoebe dù mới 20 tuổi nhưng đã được các nhà mốt săn đón và coi như \"thượng khách\" mỗi khi xuất hiện.</p> <p><strong>Tiểu thư \"cành vàng lá ngọc\" và cú chuyển mình ở tuổi 20</strong></p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%201441'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 3\" data-width=\"960\" data-height=\"1441\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-5-1664980814139.jpg\" data-photo-id=\"2164872\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164872\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-5-1664980814139.jpg\"> <figcaption> <p>Phoebe Gates ngồi xem show trình diễn thời trang với Paris Jackson (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trên mạng xã hội, khác với hai anh chị ruột của mình, Phoebe cho thấy cô là người tự tin trong việc sử dụng mạng xã hội, cô gái trẻ không ngần ngại đăng tải nhiều ảnh để chia sẻ về phong cách sống mà mình đang theo đuổi. Cô thường chia sẻ ảnh mình đi dự sự kiện, đi xem show thời trang hoặc đang trong kỳ nghỉ bên người thân, bạn bè.</p> <p>Nữ sinh viên của trường Đại học Stanford dự kiến sẽ tốt nghiệp vào năm 2025. Phoebe hiện đã có bạn trai, cô thường đăng tải ảnh chụp với bạn trai lên mạng xã hội, dù không tiết lộ danh tính của anh này. Hiện tại, một số cư dân mạng thể hiện cách hành xử thiếu văn minh khi để lại những bình luận khiếm nhã xung quanh việc Phoebe hẹn hò với một nam thanh niên da màu.</p> <p>Trước những bình luận khiếm nhã, Phoebe lựa chọn cách \"ngó lơ\", dù vậy, những bình luận này không làm ảnh hưởng tới việc cô vẫn tiếp tục chia sẻ những bức ảnh cho thấy mình vẫn đang gắn bó với người bạn trai da màu.</p> <p>Trước khi Phoebe ra đời hồi năm 2002, cha của cô - ông Bill Gates - đã là một tỷ phú USD nổi tiếng thế giới. Là tiểu thư \"cành vàng lá ngọc\", Phoebe luôn được theo học ở những trường tư danh tiếng có mức học phí đắt đỏ.</p> <p>Dù tỷ phú Bill Gates sớm bỏ học Đại học để gây dựng sự nghiệp riêng, nhưng cả 3 người con của ông đều theo đuổi việc học hành một cách kiên trì và bền bỉ. Hai anh chị của Phoebe đều có học lực tốt và theo học Đại học \"tới nơi tới chốn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201637%201216'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 4\" data-width=\"1637\" data-height=\"1216\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-12-1664980814136.jpg\" data-photo-id=\"2164871\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164871\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-12-1664980814136.jpg\"> <figcaption> <p>Phoebe thường đăng ảnh chụp chung với bạn trai ẩn danh lên tài khoản mạng xã hội (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Ngành học mà Phoebe đang theo đuổi ở bậc Đại học không được cô tiết lộ. Trong năm 2022 này, Phoebe đã có nhiều bước chuyển mạnh mẽ về phong cách cá nhân. Cô chủ động xuất hiện nhiều hơn trước giới truyền thông. Trước hết, hồi tháng 6 năm nay, cô đã cùng cha đi dự sự kiện gala vinh danh 100 nhân vật có tầm ảnh hưởng trong năm do tạp chí <em>Time</em> tổ chức.</p> <p>Đây là sự kiện đầu tiên mà Phoebe chính thức tham gia, nhưng cô đã thể hiện sự tự tin và phong thái hoàn hảo khi xuất hiện trên thảm đỏ. Phoebe diện bộ đầm hàng hiệu, tạo dáng ấn tượng trước ống kính phóng viên không chút ngại ngùng, lúng túng. Các tờ <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\">tin tức</a> ngay lập tức đưa tin về sự xuất hiện đầy bất ngờ của tiểu thư nhà Gates.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20791'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 5\" data-width=\"634\" data-height=\"791\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-9-1664980814031.jpg\" data-photo-id=\"2164863\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164863\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-9-1664980814031.jpg\"> <figcaption> <p>Phoebe thực hiện đăng tải ảnh bikini để ủng hộ quyền phá thai của phụ nữ tại Mỹ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trong năm nay, Phoebe cũng bắt đầu sử dụng mạng xã hội tích cực hơn, cô cho thấy mình là một người có gu thời trang đẳng cấp và tinh tế thông qua các đăng tải trưng trổ phong cách sống.</p> <p>Hồi tháng 6 năm nay, Phoebe từng thu hút nhiều sự quan tâm khi thực hiện đăng tải ảnh bikini để ủng hộ quyền phá thai của phụ nữ tại Mỹ, cô gái trẻ chia sẻ: \"Tôi không ngần ngại nói về cơ thể mình hay lên tiếng phản đối việc cấm phá thai.</p> <p>Mỗi cá nhân đều xứng đáng được tiếp cận các dịch vụ chăm sóc sức khỏe tình dục và sinh sản. Hiện tại, nhà chức trách đang cân nhắc việc chấm dứt tính hợp pháp của lựa chọn phá thai. Hãy cùng với tôi đưa ra thông điệp rõ ràng\".</p> <p><strong>Không được thừa hưởng tài sản từ cha mẹ, nhưng điều đó có thực sự \"đáng lo\"?</strong></p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%202500'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 6\" data-width=\"2000\" data-height=\"2500\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-7-1664980814163.jpg\" data-photo-id=\"2164873\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164873\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-7-1664980814163.jpg\"> <figcaption> <p>Phoebe Gates theo đuổi phong cách gợi cảm táo bạo (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Từ lâu, tỷ phú Bill Gates và vợ cũ - bà Melinda Gates đã cùng tuyên bố rằng họ sẽ dùng phần lớn số tài sản của mình để làm từ thiện và các con sẽ không được thừa hưởng khối tài sản khổng lồ của cha mẹ. Dù vậy, truyền thông và công chúng hiểu rằng tuyên bố này sẽ không tác động nhiều tới chất lượng cuộc sống của các người con nhà Gates.</p> <p>Là con của tỷ phú giàu có hàng đầu thế giới, chắc chắn 3 người con của Bill Gates sẽ không phải sống trong lo toan, tằn tiện.</p> <p>Chỉ cần nhìn cách họ được theo học tại những trường tư danh tiếng, được theo đuổi những thú vui tốn kém, luôn mặc đồ hiệu đắt đỏ và có thể di chuyển tới bất cứ đâu mình muốn là đủ hiểu phong cách sống thượng lưu mà những người con nhà Gates đang sở hữu.</p> <p>Ông Bill Gates dù không để lại toàn bộ khối tài sản lớn cho các con, nhưng ông cũng từng chia sẻ rằng sẽ để lại cho mỗi người con một khối tài sản nhỏ vào khoảng 10 triệu USD mỗi người, như vậy, ít nhất, các con của Bill Gates vẫn sẽ là triệu phú USD thông qua việc thừa kế.</p> <p>Ngoài ra, Bill Gates và vợ cũ đã và đang chi trả học phí đắt đỏ cho các con, cho phong cách sống đẳng cấp của các con, nên các người con nhà Gates vẫn đang được tận hưởng cuộc sống theo cách lý tưởng.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20632%20949'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 7\" data-width=\"632\" data-height=\"949\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-10-1664980814077.jpg\" data-photo-id=\"2164864\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164864\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-10-1664980814077.jpg\"> <figcaption> <p>Hồi tháng 6 năm nay, Phoebe đã cùng cha đi dự sự kiện gala vinh danh 100 nhân vật có tầm ảnh hưởng trong năm do tạp chí Time tổ chức (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Từ nhỏ, cô con gái cả của gia đình nhà Gates đã được học cưỡi ngựa, sau này, cô trở thành một vận động viên cưỡi ngựa chuyên nghiệp. Cưỡi ngựa vốn được xem là thú vui của con nhà giàu. Khi Jennifer bước vào tuổi trưởng thành, Bill Gates liền mua tặng con căn biệt thự có chuồng ngựa rộng lớn.</p> <p>Giá trị của bất động sản này vào khoảng 16 triệu USD. Công trình có thiết kế phù hợp với vị chủ nhân đam mê đua ngựa, biệt thự có diện tích dành cho chuồng ngựa và hoạt động cưỡi ngựa tản bộ.</p> <p>Hồi tháng 10/2021, Jennifer đã tổ chức hôn lễ tiêu tốn 3 triệu USD tại căn biệt thự đắt giá này. Hôn phu của cô cũng là vận động viên cưỡi ngựa, họ quen nhau tại trường Đại học và thân thiết với nhau chính từ thú vui dành cho bộ môn cưỡi ngựa.</p> <p>Về phần Phoebe, cô đam mê bộ môn múa ba-lê từ nhỏ và đã có nhiều năm tháng theo học ba-lê tại các trường nghệ thuật danh tiếng. Điều này phần nào tác động tới gu thẩm mỹ và phong thái của Phoebe. Cô gái trẻ rất tự tin trong việc khoe ra vẻ đẹp ngoại hình, cô cũng rất tinh tế, giàu nữ tính trong các lựa chọn thời trang.</p> <p>Phoebe là người con đang thu hút nhiều sự quan tâm chú ý nhất trong số 3 người con của tỷ phú Bill Gates và bà Melinda Gates. Cô gái trẻ có ngoại hình xinh đẹp, xuất thân gia thế, cô luôn tỏ ra tự tin khi xuất hiện tại các sự kiện. Phoebe cho thấy mình có gu thời trang sành điệu, rất biết cách ăn vận, trang điểm để tạo nên một tổng thể ấn tượng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 8\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20823'%2F%3E\" alt=\"Cô út nhà tỷ phú Bill Gates mặc áo ngực đi xem show thời trang - 8\" data-width=\"960\" data-height=\"823\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/phoebe-gates-13-1664980814105.jpg\" data-photo-id=\"2164870\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164870\" data-content-target=\"/giai-tri/co-ut-nha-ty-phu-bill-gates-mac-ao-nguc-di-xem-show-thoi-trang-20221005214908314.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/phoebe-gates-13-1664980814105.jpg\"> <figcaption> <p>Gia đình nhà Gates khi hai ông bà Bill Gates và Melinda Gates còn gắn bó trong hôn nhân (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Từ những gì mà Phoebe đang thể hiện, có thể đoán rằng cô gái trẻ này muốn trở thành một ngôi sao phong cách có tầm ảnh hưởng trên mạng xã hội, hay một nhân vật được ưa chuộng đối với giới truyền thông - công chúng. Có thể thấy, dù mới xuất hiện nhiều tại các sự kiện trong vòng một năm trở lại đây, nhưng Phoebe đã biết cách để mình trở nên cuốn hút.</p> <p>Điểm đặc trưng ở 3 người con của tỷ phú Bill Gates là họ đều nghiêm túc với việc học tập, nhưng bên cạnh việc học, họ cũng đều sớm xác định được thú vui để theo đuổi bền bỉ, miệt mài ngay từ khi còn nhỏ.</p> <p>Việc học hành nghiêm túc \"tới nơi tới chốn\", cộng thêm việc kiên trì rèn luyện bản thân thông qua thú vui riêng kể từ khi còn nhỏ, đã khiến các con của tỷ phú Bill Gates có được nội lực đáng nể.</p> <p>Như Phoebe Gates, cô mới bước sang tuổi 20 hồi tháng 9 năm nay và cũng mới bắt đầu xuất hiện tại các sự kiện lớn trong vòng nửa năm nay, nhưng Phoebe đã có được sự tự tin đáng nể. Hiện tại, Phoebe đã độc lập xuất hiện tại các sự kiện và tự tin tương tác với giới truyền thông.</p> </div>"}