{"url": "https://dantri.com.vn/phap-luat/moi-phien-dich-vien-tieng-dao-ho-tro-lat-tay-ke-am-sat-ca-gia-dinh-5-nguoi-20221019181442009.htm", "title": "Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người", "abstract": "(Dân trí) - Qua đấu tranh, Phin khai nhận đã dùng lá ngón để ám sát gia đình ông Sinh. Nguyên nhân bắt nguồn từ một khoản nợ 3 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Sau khi nhận tin báo về vụ gia đình 5 người nhà ông Triệu Dào Sinh (ở bản Nà Luông, xã Yên Hoa, huyện Na Hang, tỉnh Tuyên Quang) ngộ độc sau khi ăn trưa, Công an tỉnh Tuyên Quang cùng Công an huyện Na Hang đã xác lập chuyên án 403G để đấu tranh làm rõ.</p> <p>Trải qua nhiều khó khăn, thách thức tưởng chừng như không thể tìm ra đáp án, ban chuyên án đã xác định được nghi phạm số 1 thực hiện hành vi đầu độc gia đình ông Sinh, đó là Triệu Chòi Phin (SN 1965, ở cùng thôn với gia đình nạn nhân).</p> <p><strong>Cán bộ hỏi tiếng Kinh, đối tượng trả lời bằng tiếng Dao</strong></p> <p>Ngay khi nắm được thông tin Phin có mâu thuẫn tiền bạc với gia đình ông Sinh, ban chuyên án đã triệu tập đối tượng đến trụ sở cơ quan để làm việc. Tuy nhiên, phải gần 10 lần gửi giấy triệu tập, giấy mời, Phin mới chịu đến làm việc với cơ quan điều tra. Nguyên nhân khiến ban chuyên án không thể áp dụng biện pháp \"mạnh\" đối với Phin là những chứng cứ, nhân chứng liên quan đến vụ án vẫn đang rất mơ hồ, chưa chắc chắn.</p> <p>Tại phòng lấy lời khai, Phin tỏ ra cứng đầu, ngoan cố. Hắn ta một mực phủ nhận bản thân không liên quan đến vụ việc nhà ông Sinh, thậm chí nói không biết vụ án. Đặc biệt khi đó, quá trình làm việc, Phin chỉ nói tiếng dân tộc Dao khiến quá trình lấy lời khai của cán bộ điều tra gặp vô vàn khó khăn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/4875a65eda60203e7971-copy-crop-1666177730191.jpeg\" alt=\"Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người - 1\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/4875a65eda60203e7971-copy-crop-1666177730191.jpeg\" data-photo-id=\"2183876\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183876\" data-content-target=\"/phap-luat/moi-phien-dich-vien-tieng-dao-ho-tro-lat-tay-ke-am-sat-ca-gia-dinh-5-nguoi-20221019181442009.htm\"> <figcaption> <p>Triệu Chòi Phin.</p> </figcaption></figure> <p>Sau buổi làm việc đầu tiên, ban chuyên án buộc phải thả Phin về bởi chưa có đủ căn cứ, bằng chứng buộc tội đối với đối tượng. Điều này khiến các cán bộ rất sốt ruột và áp lực. Một tổ thành viên của ban chuyên án được cử xuống địa bàn, tiếp tục thu thập lời khai của người dân, liên quan đến đối tượng Triệu Chòi Phin.</p> <p>Qua khai thác từ người dân, nhân thân của Phin khi đó được dựng lên là một đối tượng xấu tính, không được lòng hàng xóm láng giềng, thường có hành xử không tốt với mọi người, lười nhác. Bên cạnh đó, ban chuyên án còn phát hiện vị trí nhà của Phin với hiện trường vụ án phù hợp với dữ liệu mà cơ quan điều tra thu thập được.</p> <p>Theo đó, nhà của Phin cách nhà ông Sinh khoảng 300m, đường đi từ nhà nghi phạm qua nhà nạn nhân chỉ có độc nhất một đường, đặc biệt con đường này gần như không có ai đi qua. Chi tiết này phù hợp với việc không có người nào chứng kiến quá trình gây án của đối tượng.</p> <p>Sau khi củng cố được chứng cứ, thông tin, ban chuyên án tiếp tục triệu tập Phin và nhận lại thái độ giống lần trước của đối tượng: Cứng đầu, ngoan cố. Tuy nhiên, bằng quyết tâm, các cán bộ điều tra đã buộc Phin phải cúi đầu nhận tội. Khi đó, để có thể lấy lời khai của nghi phạm, cơ quan điều tra đã phải mời một phiên dịch viên, hỗ trợ phiên dịch giữa 2 tiếng Kinh - Dao.</p> <p><strong>Lời khai của hung thủ</strong></p> <p>Khi đã biết bản thân không thể chối tội, Phin khai nhận đã dùng chất độc từ lá ngón để ám sát gia đình ông Sinh. Nguyên nhân là từ khoản nợ 3 triệu đồng mà Phin và con trai hắn vay của gia đình nạn nhân.</p> <p>Cụ thể, tháng 11/2019, Phin vay ông Sinh tiền và cam kết sau Tết Âm lịch sẽ trả. Tuy nhiên, lời hứa này không được thực hiện. Ông Sinh nhiều lần nói chuyện, đòi Phin trả tiền. Điều này khiến Phin không hài lòng.</p> <p>Ngày 12/4/2020, trong lúc đi làm nương, Phin đột nhiên nhớ lại vụ việc. Hắn cảm thấy cay cú, bực tức khi bị ông Sinh đòi tiền. Đối tượng sau đó ra bờ suối, bứt 5 ngọn lá ngón với mục đích đầu độc gia đình \"chủ nợ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20873%20582'%2F%3E\" alt=\"Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người - 2\" data-width=\"873\" data-height=\"582\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ky-an-bat-canh-co-doc-moi-han-tu-500-nghin-dong-va-hanh-vi-tan-doc-cua-ke-thu-vat-5-1608718752-757-width1293height714-edited-1666177478639.jpeg\" data-photo-id=\"2183874\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183874\" data-content-target=\"/phap-luat/moi-phien-dich-vien-tieng-dao-ho-tro-lat-tay-ke-am-sat-ca-gia-dinh-5-nguoi-20221019181442009.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ky-an-bat-canh-co-doc-moi-han-tu-500-nghin-dong-va-hanh-vi-tan-doc-cua-ke-thu-vat-5-1608718752-757-width1293height714-edited-1666177478639.jpeg\"> <figcaption> <p>Đối tượng thực hiện lại hành vi thả nước chứa thuốc độc vào bát canh.</p> </figcaption></figure> <p>Khai với cán bộ điều tra, Phin nói bản thân chỉ muốn dọa, trả thù ông Sinh chứ không hề có mục đích giết hay tước đoạt mạng sống của ai. Hắn bứt lá ngón một cách \"vô tư\", không biết số lượng như vậy là nhiều hay ít.</p> <p>Đến trưa ngày hôm sau, Phin đem túi nilon đựng lá ngón đến bờ suối rồi vò nát lá. Sau đó, hắn hứng nước suối vào túi. Đến khi thấy nước trong túi chuyển sang màu xanh, Phin vứt bã lá ngón, cầm túi nước chứa chất độc đến nhà ông Sinh.</p> <p>Tại đây, Phin dùng một que nứa, gạt then cài cửa nhà sàn ông Sinh và tiến đến khu vực đựng đồ ăn. Khi thấy 2 bát canh ăn dở, Phin đổ túi nước chứa chất độc vào bát màu trắng (bát canh đậu tương) rồi bỏ đi. Trước khi rời nhà ông Sinh, Phin không quên gài lại then cửa, hoàn trả lại hiện trường như trước lúc đi vào.</p> <p>Trưa 13/4/2020, gia đình ông Sinh ngộ độc khi cùng ăn bát canh chứa chất độc từ lá ngón do Phin đổ vào.</p> <p>Ban chuyên án đã tiến hành thực nghiệm hiện trường, yêu cầu Triệu Chòi Phin thực hiện lại toàn bộ hành vi phạm tội. Kết quả thực nghiệm phù hợp với lời khai và những bằng chứng, chứng cứ ban chuyên án thu thập được.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20701%20526'%2F%3E\" alt=\"Mời phiên dịch viên tiếng Dao hỗ trợ lật tẩy kẻ ám sát cả gia đình 5 người - 3\" data-width=\"701\" data-height=\"526\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ky-an-bat-canh-co-doc-moi-han-tu-500-nghin-dong-va-hanh-vi-tan-doc-cua-ke-thu-vat-6-1608718752-769-width701height526-1666177341480.jpeg\" data-photo-id=\"2183869\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183869\" data-content-target=\"/phap-luat/moi-phien-dich-vien-tieng-dao-ho-tro-lat-tay-ke-am-sat-ca-gia-dinh-5-nguoi-20221019181442009.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ky-an-bat-canh-co-doc-moi-han-tu-500-nghin-dong-va-hanh-vi-tan-doc-cua-ke-thu-vat-6-1608718752-769-width701height526-1666177341480.jpeg\"> <figcaption> <p>Phin nhận án tù chung thân về tội \"Giết người\".</p> </figcaption></figure> <p>Ngày 27/11/2020, TAND tỉnh Tuyên Quang đưa Triệu Chòi Phin ra xét xử về tội \"<em>Giết người</em>\", theo khoản 1 Điều 123 Bộ luật Hình sự. Sau khi xem xét, HĐXX tuyên phạt tù chung thân bị cáo Phin.</p> </div>"}