{"url": "https://dantri.com.vn/phap-luat/bo-sau-quy-tin-dung-lap-khong-ho-so-chiem-doat-hon-13-ty-dong-20221028105211966.htm", "title": "\"Bộ sậu\" quỹ tín dụng lập khống hồ sơ chiếm đoạt hơn 1,3 tỷ đồng", "abstract": "(Dân trí) - Mất khả năng thanh toán nợ, giám đốc quỹ tín dụng chỉ đạo nhân viên lập khống hồ sơ để tất toán các khoản vay trước đó.", "content_html": "<div class=\"singular-content\"> <p>Ngày 28/10, thông tin từ Viện Kiểm sát nhân dân tỉnh Nghệ An, đơn vị vừa phê chuẩn quyết định khởi tố bị can, lệnh bắt tạm giam để điều tra nhóm cán bộ Quỹ tín dụng nhân dân xã Nghi Hoa (huyện Nghi Lộc, Nghệ An) về tội \"Tham ô tài sản\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ sậu quỹ tín dụng lập khống hồ sơ chiếm đoạt hơn 1,3 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/khoi-to-edited-1666928546714.jpeg\" alt=\"Bộ sậu quỹ tín dụng lập khống hồ sơ chiếm đoạt hơn 1,3 tỷ đồng - 1\" data-width=\"846\" data-height=\"564\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/khoi-to-edited-1666928546714.jpeg\" data-photo-id=\"2195475\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195475\" data-content-target=\"/phap-luat/bo-sau-quy-tin-dung-lap-khong-ho-so-chiem-doat-hon-13-ty-dong-20221028105211966.htm\"> <figcaption> <p>Đại diện cơ quan Cảnh sát điều tra công bố các quyết định khởi tố bị can, lệnh bắt tạm giam đối với các cán bộ Quỹ tín dụng nhân dân xã Nghi Hoa (Ảnh: H.Giang).</p> </figcaption></figure> <p>4 cán bộ quỹ tín dụng bị bắt giữ gồm: Nguyễn Thành Công (SN 1955, nguyên Giám đốc quỹ tín dụng), Đặng Văn Thành (SN 1968, Phó Giám đốc), Trần Thị Ngọc Hà (SN 1980, Kế toán trưởng) và Trần Thị Hà Phương (SN 1995, cán bộ quỹ tín dụng).</p> <p>Theo kết quả xác minh, Nguyễn Thành Công đã chỉ đạo nhân viên lập khống nhiều hồ sơ vay vốn để rút tiền chi tiêu cá nhân; tổng dư nợ tính đến ngày 16/10 là hơn 23,6 tỷ đồng. Do mất khả năng thanh toán nợ, vị giám đốc này tiếp tục chỉ đạo nhân viên lập hồ sơ khống để tất toán các khoản vay trước.</p> <p>Cơ quan điều tra đã chứng minh Công chỉ đạo Thành, Hà và Hà Phương lập khống 7 hồ sơ vay mang tên người dân để giải ngân, chiếm đoạt số tiền hơn 1,3 tỷ đồng.</p> <p>Vụ việc đang được cơ quan Cảnh sát điều tra - Công an tỉnh Nghệ An điều tra làm rõ.</p> </div>"}