{"url": "https://dantri.com.vn/phap-luat/khoi-to-bat-tam-giam-chu-tich-hdqt-cong-ty-tang-le-hoang-long-20221009083952413.htm", "title": "Khởi tố, bắt tạm giam Chủ tịch HĐQT Công ty tang lễ Hoàng Long", "abstract": "(Dân trí) - Cơ quan Cảnh sát điều tra, Công an tỉnh Nam Định đã ra quyết định khởi tố, bắt tạm giam ông Trần Đình Giao, Chủ tịch HĐQT Công ty cổ phần dịch vụ tang lễ Hoàng Long.", "content_html": "<div class=\"singular-content\"> <p>Theo nguồn tin riêng của PV <em>Dân trí</em>, Công an tỉnh Nam Định xác nhận đã tống đạt quyết định khởi tố bị can, bắt tạm giam ông Trần Đình Giao (59 tuổi), là Chủ tịch HĐQT Công ty cổ phần dịch vụ tang lễ Hoàng Long (Công ty Hoàng Long), để điều tra về hành vi làm giả tài liệu của cơ quan, tổ chức được quy định tại Điều 341 Bộ luật Hình sự.</p> <p>Thời gian qua, ông Trần Đình Giao bị người dân và một số cổ đông công ty tố cáo vì có nhiều sai phạm trong quá trình điều hành công ty này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố, bắt tạm giam Chủ tịch HĐQT Công ty tang lễ Hoàng Long - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/02/tran-dinh-giao-1656723280077.jpg\" alt=\"Khởi tố, bắt tạm giam Chủ tịch HĐQT Công ty tang lễ Hoàng Long - 1\" data-width=\"800\" data-height=\"529\" data-original=\"https://icdn.dantri.com.vn/2022/07/02/tran-dinh-giao-1656723280077.jpg\" data-photo-id=\"2034594\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2034594\" data-content-target=\"/phap-luat/khoi-to-bat-tam-giam-chu-tich-hdqt-cong-ty-tang-le-hoang-long-20221009083952413.htm\"> <figcaption> <p>Ông Trần Đình Giao, Chủ tịch HĐQT Công ty CP dịch vụ tang lễ Hoàng Long (Ảnh: Đức Văn).</p> </figcaption></figure> <p>Trước đó, Cơ quan Cảnh sát điều tra Công an tỉnh Nam Định nhận được đơn tố giác của ông T.A.P. (39 tuổi), trú thành phố Thái Nguyên, tỉnh Thái Nguyên, tố cáo ông Trần Đình Giao có hành vi trốn thuế trong thời gian điều hành hoạt động công ty năm 2020, 2021.</p> <p>Căn cứ nội dung đơn tố giác của ông P., ngày 29/6, Cơ quan Cảnh sát điều tra Công an tỉnh Nam Định đã ra quyết định tạm hoãn xuất cảnh đối với ông Trần Đình Giao để phục vụ công tác xác minh, điều tra. Thời gian áp dụng tạm hoãn xuất cảnh đối với ông Giao kể từ ngày 29/6 đến ngày 16/10.</p> <p>Được biết, Công ty Hoàng Long được thành lập tháng 7/2012 trên cơ sở chuyển đổi từ Công ty TNHH dịch vụ thương mại Hoàng Long, được Sở Kế hoạch và Đầu tư tỉnh Nam Định cấp giấy chứng nhận đăng ký doanh nghiệp, trụ sở đặt tại Công viên nghĩa trang Thanh Bình ở xã Mỹ Thuận, huyện Mỹ Lộc, tỉnh Nam Định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố, bắt tạm giam Chủ tịch HĐQT Công ty tang lễ Hoàng Long - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20675%20450'%2F%3E\" alt=\"Khởi tố, bắt tạm giam Chủ tịch HĐQT Công ty tang lễ Hoàng Long - 2\" data-width=\"675\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/07/02/dai-hoa-than-hoan-vu-nam-dinh-crop-1656723508186.jpeg\" data-photo-id=\"2034595\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2034595\" data-content-target=\"/phap-luat/khoi-to-bat-tam-giam-chu-tich-hdqt-cong-ty-tang-le-hoang-long-20221009083952413.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/02/dai-hoa-than-hoan-vu-nam-dinh-crop-1656723508186.jpeg\"> <figcaption> <p>Khu vực đài hóa thân hoàn vũ của Công viên nghĩa trang Thanh Bình do Công ty Hoàng Long làm chủ đầu tư.</p> </figcaption></figure> <p>Nói đến Công ty Hoàng Long, vào năm 2020 tại công ty này xảy ra 2 vụ án cưỡng đoạt tài sản, bảo kê hoạt động hỏa táng đã bị Công an tỉnh Nam Định, Công an tỉnh Thái Bình khởi tố, điều tra, truy tố xét xử.</p> <p>Đặc biệt, trong đó có một vụ án trong đường dây Đường \"Nhuệ\" (tức Nguyễn Xuân Đường) trú thành phố Thái Bình, tỉnh Thái Bình thực hiện.</p> <p>Cụ thể, Đường \"Nhuệ\" cùng 6 đồng phạm buộc các cơ sở dịch vụ tang lễ ở Thái Bình phải nộp 500.000 đồng/ca hỏa táng người chết tại Công viên nghĩa trang Thanh Bình. Ai chống đối sẽ bị đe dọa, chặn xe, đánh người. Từ năm 2017 đến 2020, nhóm tội phạm này bị xác định đã thu gần 2,5 tỷ đồng tiền bảo kê hỏa táng của 25 cơ sở dịch vụ.</p> <p>Đường \"Nhuệ\" sau đó bị Tòa án nhân dân tỉnh Thái Bình tuyên phạt 15 năm tù về tội cưỡng đoạt tài sản, 6 đồng phạm còn lại bao gồm cả Nguyễn Thị Dương - vợ Đường bị tuyên phạt tổng cộng 66 năm tù về cùng tội danh.</p> <p>Vụ thứ 2 là \"cưỡng đoạt tài sản\" của các cơ sở làm dịch vụ tang lễ thông qua hoạt động bảo kê dịch vụ hỏa táng, do Trần Đại Thủy (43 tuổi), trú tại thành phố Nam Định, tỉnh Nam Định) và 3 bị cáo khác thực hiện. Cả 4 bị cáo này bị Tòa án nhân dân tỉnh Nam Định tuyên phạt tổng cộng 135 tháng tù giam.</p> </div>"}