{"url": "https://dantri.com.vn/phap-luat/ru-thieu-nu-15-tuoi-vao-nha-nghi-than-mat-roi-bo-tron-sang-campuchia-20221014174451416.htm", "title": "Rủ thiếu nữ 15 tuổi vào nhà nghỉ \"thân mật\" rồi bỏ trốn sang Campuchia", "abstract": "(Dân trí) - Sau khi làm quen qua mạng xã hội, Quang rủ thiếu nữ 15 tuổi vào nhà nghỉ, quan hệ tình dục nhiều lần. Khi người nhà nạn nhân phát hiện, Quang vượt biên sang Campuchia lẩn trốn.", "content_html": "<div class=\"singular-content\"> <p>Cao Minh Quang (21 tuổi, trú tại xã Ninh Điền, huyện Châu Thành) đã bị cơ quan chức năng bắt giữ tại Campuchia khi đang trốn truy nã tại đây. Công an huyện Châu Thành (tỉnh Tây Ninh) đã tiếp nhận người này để điều tra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rủ thiếu nữ 15 tuổi vào nhà nghỉ thân mật rồi bỏ trốn sang Campuchia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/1310-doi-tuong-cao-minh-quang-jpg-crop-1665744099420.jpeg\" alt=\"Rủ thiếu nữ 15 tuổi vào nhà nghỉ thân mật rồi bỏ trốn sang Campuchia - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/1310-doi-tuong-cao-minh-quang-jpg-crop-1665744099420.jpeg\" data-photo-id=\"2177417\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177417\" data-content-target=\"/phap-luat/ru-thieu-nu-15-tuoi-vao-nha-nghi-than-mat-roi-bo-tron-sang-campuchia-20221014174451416.htm\"> <figcaption> <p>Cao Minh Quang bị bắt giữ tại Campuchia khi đang trốn truy nã tại đây (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Theo cơ quan công an, Cao Minh Quang quen biết N.N.H. (sinh năm 2006) qua mạng xã hội. Khi nảy sinh tình cảm, Quang rủ H. vào nhà nghỉ quan hệ tình dục nhiều lần (thời điểm này H. chưa đủ 16 tuổi).</p> <p>Gia đình H. phát hiện sự việc, trình báo lên cơ quan công an. Biết mình bị tố cáo, Quang trốn khỏi địa phương và vượt biên sang Campuchia.</p> <p>Ngày 13/5, Cơ quan cảnh sát điều tra Công an huyện Châu Thành đã ra quyết định truy nã Cao Minh Quang về tội Giao cấu với người từ đủ 13 tuổi đến dưới 16 tuổi.</p> <p>Qua công tác nắm tình hình, Công an huyện Châu Thành phát hiện Quang đang trốn tại thành phố Bavet (tỉnh Svay Rieng, Campuchia) nên phối hợp cùng Đồn biên phòng cửa khẩu quốc tế Mộc Bài và lực lượng chức năng nước sở tại truy bắt. </p> <p>Chiều 11/10, Quang bị bắt giữ.</p> </div>"}