{"url": "https://dantri.com.vn/phap-luat/nghi-pham-giet-nguoi-o-hue-bi-bat-tai-quang-nam-20221012145032773.htm", "title": "Nghi phạm giết người ở Huế bị bắt tại Quảng Nam", "abstract": "(Dân trí) - Gần 2 ngày sau khi gây án, nghi phạm giết người ở tỉnh Thừa Thiên Huế đã bị bắt giữ khi đang lẩn trốn tại Quảng Nam.", "content_html": "<div class=\"singular-content\"> <p>Chiều 12/10, Công an thị xã Điện Bàn, tỉnh Quảng Nam cho biết đã bắt giữ nghi phạm giết người tại tỉnh Thừa Thiên Huế vào ngày 10/10.</p> <p>Nghi phạm tên Đặng Văn Đồng, sinh năm 1972, trú tại xã Minh Hưng, huyện Bù Đăng, tỉnh Bình Phước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi phạm giết người ở Huế bị bắt tại Quảng Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/z3793636713847b553d7e0339174b43a811b44a0801b3d-edited-1665560880694.jpeg\" alt=\"Nghi phạm giết người ở Huế bị bắt tại Quảng Nam - 1\" data-width=\"700\" data-height=\"466\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/z3793636713847b553d7e0339174b43a811b44a0801b3d-edited-1665560880694.jpeg\" data-photo-id=\"2174318\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174318\" data-content-target=\"/phap-luat/nghi-pham-giet-nguoi-o-hue-bi-bat-tai-quang-nam-20221012145032773.htm\"> <figcaption> <p>Nghi phạm Đặng Văn Đồng (Ảnh: Công an tỉnh Quảng Nam).</p> </figcaption></figure> <p>Theo điều tra, ngày 10/10, nghi phạm Đặng Văn Hồng ra tay sát hại chị Lê Thị O. (SN 1977, trú  TP Huế, tỉnh Thừa Thiên Huế) với nhiều nhát dao. Sau khi gây án, nghi phạm lấy điện thoại, xe máy của nạn nhân rồi tẩu thoát.</p> <p>Theo điều tra ban đầu, nguyên nhân nghi phạm giết chị Lê Thị O. là do ghen tuông. Trước đó, nạn nhân và nghi phạm có quan hệ quen biết khi sinh sống tại tỉnh Bình Phước.</p> <p>Phối hợp Công an tỉnh Thừa Thiên Huế, Công an tỉnh Quảng Nam đã triển khai lực lượng trinh sát, phát hiện nghi phạm Đặng Văn Đồng đang có mặt trong một quán ăn tại thị xã Điện Bàn. Nghi phạm lập tức bị bắt giữ.</p> <p>Tại cơ quan công an, Đặng Văn Đồng khai nhận sau khi gây án, đã lấy xe máy của nạn nhân và chạy trốn từ Thừa Thiên Huế vào đến Quảng Nam thì bị bắt.</p> <p>Hiện Công an tỉnh Quảng Nam đang làm thủ tục bàn giao nghi phạm cho Công an tỉnh Thừa Thiên Huế xử lý theo thẩm quyền.</p> </div>"}