{"url": "https://dantri.com.vn/phap-luat/vu-livestream-cong-an-bao-ke-nguoi-cua-cay-ca-phe-tam-giu-7-nguoi-20221108201623994.htm", "title": "Vụ livestream \"công an bảo kê\" người cưa cây cà phê: Tạm giữ 7 người", "abstract": "(Dân trí) - Bảy người bị tạm giữ về hành vi chống người thi hành công vụ và bắt giữ người trái pháp luật do liên quan vụ livestream \"công an bảo kê\" tại vườn cà phê ở Đắk Lắk.", "content_html": "<div class=\"singular-content\"> <p>Công an tỉnh Đắk Lắk cho biết, 7 người bị tạm giữ gồm: Nguyễn Thành Giang, Trần Văn Thịnh (cùng 48 tuổi), Lại Văn Trịnh (62 tuổi), Nguyễn Huy Công, Nguyễn Thanh Phong (cùng 41 tuổi), Lê Thị Lụa (44 tuổi) và Huỳnh Văn Quân (40 tuổi). Tất cả đều ngụ tại xã Hòa Đông, huyện Krông Pắk.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ livestream công an bảo kê người cưa cây cà phê: Tạm giữ 7 người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/1-edited-1667913082240.jpeg\" alt=\"Vụ livestream công an bảo kê người cưa cây cà phê: Tạm giữ 7 người - 1\" data-width=\"500\" data-height=\"333\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/1-edited-1667913082240.jpeg\" data-photo-id=\"2210731\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210731\" data-content-target=\"/phap-luat/vu-livestream-cong-an-bao-ke-nguoi-cua-cay-ca-phe-tam-giu-7-nguoi-20221108201623994.htm\"> <figcaption> <p>7 người bị tạm giữ hình sự để làm rõ hành vi chống người thi hành công vụ, bắt giữ người trái pháp luật (Ảnh: Công an tỉnh Đắk Lắk).</p> </figcaption></figure> <p>Trước đó, như <em>Dân trí</em> đã thông tin, sáng 7/11, Công ty Cổ phần cà phê Thắng Lợi thuê người cưa cây cà phê, sầu riêng tại rẫy ở xã Hòa Đông. Đây là phần rẫy của công ty giao khoán cho ông Nguyễn Thành Giang.</p> <p>Cho rằng ông Giang đã vi phạm hợp đồng nên công ty tổ chức thu hồi.</p> <p>Ông Giang cùng một số người đã cản trở người được thuê cưa cây cà phê. Khi công an đến hiện trường xử lý vụ việc thì nhóm ông Giang bắt giữ 3 người cưa cây cà phê để gây áp lực.</p> <p>Đồng thời, một số người livestream trên mạng xã hội xuyên tạc rằng \"công an bảo kê\" cho người cưa cây cà phê của dân. </p> <p>Công an tỉnh Đắk Lắk đã cử lực lượng phối hợp Công an huyện Krông Pắk giải tán đám đông, mời những người liên quan về trụ sở làm việc.</p> </div>"}