{"url": "https://dantri.com.vn/phap-luat/binh-duong-thong-tin-vu-khoi-to-2-cong-an-vu-chay-quan-karaoke-an-phu-20221008104627870.htm", "title": "Bình Dương thông tin vụ khởi tố 2 công an vụ cháy quán karaoke An Phú", "abstract": "(Dân trí) - Ngày 8/10, Công an tỉnh Bình Dương thông tin vụ khởi tố 2 cán bộ công an liên quan vụ cháy quán karaoke An Phú làm 32 người chết.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, sau quá trình thụ lý điều tra vụ án Vi phạm quy định về phòng cháy chữa cháy, xảy ra ngày 6/9 tại quán karaoke An Phú (TP Thuận An), ngày 6/10, Cơ quan CSĐT Công an tỉnh Bình Dương ra quyết định bổ sung quyết định khởi tố vụ án Thiếu trách nhiệm gây hậu quả nghiêm trọng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bình Dương thông tin vụ khởi tố 2 công an vụ cháy quán karaoke An Phú - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/8-1662522163452-1662563854581-1662617648628.jpeg\" alt=\"Bình Dương thông tin vụ khởi tố 2 công an vụ cháy quán karaoke An Phú - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/8-1662522163452-1662563854581-1662617648628.jpeg\" data-photo-id=\"2126351\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126351\" data-content-target=\"/phap-luat/binh-duong-thong-tin-vu-khoi-to-2-cong-an-vu-chay-quan-karaoke-an-phu-20221008104627870.htm\"> <figcaption> <p>Quán karaoke An Phú, nơi xảy ra vụ cháy làm 32 người chết (Ảnh: Hữu Khoa).</p> </figcaption></figure> <p>Cơ quan điều tra củng cố hồ sơ, chứng cứ, quyết định khởi tố bị can, lệnh bắt bị can để tạm giam và lệnh khám xét nơi làm việc đối với ông Nguyễn Văn Võ (37 tuổi, nguyên là Đại úy, cán bộ Đội Cảnh sát PCCC và Cứu nạn, cứu hộ Công an TP Thuận An) về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng.</p> <p>Đồng thời quyết định khởi tố bị can, lệnh cấm đi khỏi nơi cư trú, lệnh khám xét nơi làm việc đối với ông Nguyễn Duy Linh (41 tuổi, nguyên là Trung tá, Đội trưởng Đội Cảnh sát PCCC và Cứu nạn, cứu hộ Công an TP Thuận An) về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng.</p> <p>Hai cán bộ công an vi phạm bị xử lý hình thức kỷ luật tước danh hiệu Công an nhân dân.</p> <p>Trước đó, tối 16/9, Cơ quan CSĐT Công an tỉnh Bình Dương hoàn tất các thủ tục khởi tố vụ án, khởi tố bị can, bắt tạm giam ông Lê Anh Xuân (42 tuổi, ngụ TP Thủ Đức, chủ quán karaoke An Phú) về tội Vi phạm quy định về phòng cháy chữa cháy.</p> <p>Hiện Công an tỉnh Bình Dương khẩn trương củng cố tài liệu, chứng cứ để xử lý vụ án, hành vi vi phạm của các bị can theo quy định.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:left\">Như <em>Dân trí</em> thông tin, khoảng 20h15 ngày 6/9, cơ sở karaoke An Phú xảy ra hỏa hoạn. Nhận tin báo, lực lượng chức năng nhanh chóng tiếp cận hiện trường chữa cháy, cứu nạn và đưa 22 người ra khỏi đám cháy an toàn.</p> <p style=\"text-align:left\">Đến 21h30 cùng ngày, đám cháy được khống chế. Công tác cứu hộ, cứu nạn được tiến hành khẩn trương và đến chiều ngày 7/9 hoàn tất. Vụ cháy làm 32 nạn nhân tử vong và sau đó được xử lý, xác định danh tính, bàn giao cho gia đình an táng.</p> </div> </div>"}