{"url": "https://dantri.com.vn/phap-luat/vien-kiem-sat-bac-khang-cao-cuu-pho-chu-tich-tphcm-nguyen-thanh-tai-20221006091341634.htm", "title": "Viện Kiểm sát bác kháng cáo Cựu Phó Chủ tịch TPHCM Nguyễn Thành Tài", "abstract": "(Dân trí) - Cựu Phó Chủ tịch UBND TPHCM Nguyễn Thành Tài kháng cáo xin miễn truy cứu trách nhiệm hình sự nhưng đại diện cơ quan công tố đề nghị tòa bác đơn kháng cáo.", "content_html": "<div class=\"singular-content\"> <p>Ngày 6/10, Tòa án Nhân dân Cấp cao tại TPHCM tiếp tục xét xử phúc thẩm bị cáo <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/ong-nguyen-thanh-tai-sau-bao-nam-cong-tac-cuoi-doi-phai-vao-tu-20211130165011013.htm\">Nguyễn Thành Tài</a> (cựu Phó Chủ tịch UBND TPHCM) về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng, bị cáo Dương Thị Bạch Diệp (Giám đốc Công ty Diệp Bạch Dương) về tội Lừa đảo chiếm đoạt tài sản.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Viện Kiểm sát bác kháng cáo Cựu Phó Chủ tịch TPHCM Nguyễn Thành Tài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/5d8d4ca95bf69ca8c5e7-1664851465130.jpg\" alt=\"Viện Kiểm sát bác kháng cáo Cựu Phó Chủ tịch TPHCM Nguyễn Thành Tài - 1\" data-width=\"1276\" data-height=\"956\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/5d8d4ca95bf69ca8c5e7-1664851465130.jpg\" data-photo-id=\"2162277\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162277\" data-content-target=\"/phap-luat/vien-kiem-sat-bac-khang-cao-cuu-pho-chu-tich-tphcm-nguyen-thanh-tai-20221006091341634.htm\"> <figcaption> <p>Các bị cáo tại tòa (Ảnh: X.D.).</p> </figcaption></figure> <p>Bước vào ngày làm việc thứ 3, đại diện Viện kiểm sát Nhân dân Cấp cao tại TPHCM phát biểu quan điểm về vụ án.</p> <p>Theo đó, bị cáo Dương Thị Bạch Diệp kháng cáo kêu oan, cho rằng không có thủ đoạn gian dối trong việc hoán đổi tài sản 185 Hai Bà Trưng và 57 Cao Thắng. Viện Kiểm sát cho rằng bị cáo Diệp đã thế chấp tài sản 57 Cao Thắng tại ngân hàng <a href=\"https://dantri.com.vn/tim-kiem/agribank.htm\" data-auto-link-id=\"5ff3e48bb00b7a0012bca258\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3e48bb00b7a0012bca258\" data-content-target=\"/phap-luat/vien-kiem-sat-bac-khang-cao-cuu-pho-chu-tich-tphcm-nguyen-thanh-tai-20221006091341634.htm\">Agribank</a> nhưng vẫn dùng khu đất này để hoán đổi và không khai báo đầy đủ tính pháp lý của tài sản hoán đổi. Qua đó, thấy rõ bị cáo đã có ý chiếm đoạt tài sản Nhà nước ngay từ đầu. </p> <p>Sau khi hoán đổi, bị cáo Diệp không thực hiện đúng cam kết mà dùng tài sản 185 Hai Bà Trưng đi thế chấp gây thất thoát tài sản Nhà nước.</p> <p>Bị cáo Diệp cho biết cấp sơ thẩm vi phạm tố tụng nghiêm trọng khi không triệu tập đại diện văn phòng công chứng và tách hành vi vi phạm quy định cho vay. Tuy nhiên, Viện Kiểm sát cho rằng cấp sơ thẩm đã thực hiện đúng quy định của pháp luật.</p> <p>Quá trình điều tra, cơ quan tố tụng đã giám định chữ ký tại hợp đồng công chứng, hợp đồng thế chấp tài sản… do bị cáo Diệp ký. Từ đó, đại diện cơ quan công tố xác định bản án sơ thẩm quy kết bị cáo Diệp tội Lừa đảo chiếm đoạt tài sản là đúng người, đúng tội, không oan sai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Viện Kiểm sát bác kháng cáo Cựu Phó Chủ tịch TPHCM Nguyễn Thành Tài - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201428'%2F%3E\" alt=\"Viện Kiểm sát bác kháng cáo Cựu Phó Chủ tịch TPHCM Nguyễn Thành Tài - 2\" data-width=\"2048\" data-height=\"1428\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/d0942fa9676aa234fb7b-1664851488603.jpg\" data-photo-id=\"2162279\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162279\" data-content-target=\"/phap-luat/vien-kiem-sat-bac-khang-cao-cuu-pho-chu-tich-tphcm-nguyen-thanh-tai-20221006091341634.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/d0942fa9676aa234fb7b-1664851488603.jpg\"> <figcaption> <p>Bị cáo Nguyễn Thành Tài (Ảnh: Hải Long).</p> </figcaption></figure> <p>Bị cáo Nguyễn Thành Tài kháng cáo xin miễn truy cứu trách nhiệm hình sự. Đại diện Viện Kiểm sát cho rằng ông Tài là người quyết định chấp thuận việc hoán đổi tài sản 185 Hai Bà Trưng và 57 Cao Thắng. Cơ quan công tố xác định việc Nhà nước mất tài sản 185 Hai Bà Trưng là hệ lụy của một chuỗi hành vi sai phạm.</p> <p>Bản án sơ thẩm thể hiện bị cáo Tài thiếu trách nhiệm trong việc không kiểm tra tính pháp lý căn nhà 57 Cao Thắng, qua đó để bị cáo Diệp chiếm đoạt tài sản Nhà nước là đúng người, đúng tội, tương xứng với hành vi phạm tội. Từ đó, đại diện Viện Kiểm sát đề nghị Hội đồng xét xử bác kháng cáo.</p> <p>Tương tự, 2 bị cáo nguyên là cấp dưới của ông Tài cũng bị đại diện Viện kiểm sát đề nghị bác kháng cáo.</p> <p>Phiên tòa bắt đầu tranh luận.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo hồ sơ vụ án, bị cáo Dương Thị Bạch Diệp có hành vi gian dối trong việc dùng tài sản nhà đất 57 Cao Thắng để hoán đổi với tài sản nhà đất 185 Hai Bà Trưng, qua đó chiếm đoạt 186 tỷ đồng của Nhà nước.</p> <p>Bị cáo Nguyễn Thành Tài không được phân công nhiệm vụ nhưng khi nghe bị cáo Dương Thị Bạch Diệp và cấp dưới trình bày thì đồng ý chủ trương hoán đổi tài sản. </p> <p>Cuối năm ngoái xét xử sơ thẩm, bị cáo Dương Thị Bạch Diệp có mức án tù chung thân, bị cáo Nguyễn Thành Tài 5 năm tù; những bị cáo còn lại (cấp dưới của bị cáo Nguyễn Thành Tài) lãnh mức án từ 3 năm tù treo tới 4 năm 6 tháng tù.</p> <p>Sau phán quyết trên, bị cáo Diệp kháng cáo kêu oan, bị cáo Tài kháng cáo xin miễn truy cứu trách nhiệm hình sự, một số bị cáo xin giảm nhẹ hình phạt.</p> </div> </div>"}