{"url": "https://dantri.com.vn/phap-luat/bat-lanh-dao-phong-tai-nguyen-moi-truong-gay-thiet-hai-tai-duong-vanh-dai-20221012215900336.htm", "title": "Bắt lãnh đạo phòng Tài nguyên - Môi trường gây thiệt hại tại đường vành đai", "abstract": "(Dân trí) - Cơ quan chức năng xác định ông Lưu đã thiếu trách nhiệm trong dự án dịch chuyển đường dây điện chiếu sáng, thông tin đường vành đai IV khiến nhà thầu thi công sai thiết kế.", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/10, Công an tỉnh Bắc Giang cho biết Cơ quan Cảnh sát điều tra đã khởi tố bị can, ra lệnh bắt tạm giam ông Vũ Xuân Lưu (44 tuổi, ở thị trấn Bích Động, huyện Việt Yên, tỉnh Bắc Giang) về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng).</p> <p>Theo cơ quan chức năng, ông Lưu hiện là Phó trưởng phòng Tài nguyên và Môi trường huyện Việt Yên, nguyên Giám đốc Trung tâm Phát triển quỹ đất và Cụm công nghiệp huyện Việt Yên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt lãnh đạo phòng Tài nguyên - Môi trường gây thiệt hại tại đường vành đai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/3104584314711187217100746885136708651175990n-edited-1665586405193.jpeg\" alt=\"Bắt lãnh đạo phòng Tài nguyên - Môi trường gây thiệt hại tại đường vành đai - 1\" data-width=\"1276\" data-height=\"850\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/3104584314711187217100746885136708651175990n-edited-1665586405193.jpeg\" data-photo-id=\"2174904\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174904\" data-content-target=\"/phap-luat/bat-lanh-dao-phong-tai-nguyen-moi-truong-gay-thiet-hai-tai-duong-vanh-dai-20221012215900336.htm\"> <figcaption> <p>Lực lượng chức năng thực hiện các thủ tục tố tụng đối với bị can Vũ Xuân Lưu. (Ảnh: Công an Bắc Giang).</p> </figcaption></figure> <p>Phòng Cảnh sát kinh tế Công an tỉnh Bắc Giang xác định, trong khoảng thời gian ông Lưu là Giám đốc Trung tâm Phát triển quỹ đất và Cụm công nghiệp huyện Việt Yên, bị can đã thiếu trách nhiệm trong việc thực hiện vai trò, nhiệm vụ của đại diện chủ đầu tư với công trình dịch chuyển đường dây điện chiếu sáng, thông tin đường vành đai IV. Hậu quả khiến nhà thầu thi công sai thiết kế, gây thiệt hại cho ngân sách Nhà nước.</p> <p>Ngày 16/4, Công an tỉnh Bắc Giang khởi tố vụ án hình sự \"Vi phạm quy định về đầu tư công trình xây dựng gây hậu quả nghiêm trọng\" để điều tra sai phạm trên, đồng thời, cơ quan chức năng cũng khởi tố, bắt tạm giam 3 bị can để làm rõ vai trò trong vụ việc.</p> </div>"}