{"url": "https://dantri.com.vn/phap-luat/ban-ru-di-danh-nhau-nam-sinh-lop-9-thanh-ke-giet-nguoi-20221004132614249.htm", "title": "Bạn rủ đi đánh nhau, nam sinh lớp 9 thành kẻ giết người", "abstract": "(Dân trí) - Đang uống rượu, nghe bạn rủ đi đánh nhau, Vừ Bá Già đi lấy dao rồi nhập bọn. Hậu quả, đối phương tử vong dưới loạt \"mưa dao\" của nam sinh lớp 9.", "content_html": "<div class=\"singular-content\"> <p>Sáng 4/10, Tòa án nhân dân tỉnh Nghệ An xét xử sơ thẩm đối với Vừ Bá Già (SN 2007, trú xã Tây Sơn, Kỳ Sơn, Nghệ An). Thời điểm gây án, Vừ Bá Già mới được 14 tuổi, 9 tháng, 8 ngày, đang là học sinh lớp 9 Trường phổ thông cơ sở dân tộc bán trú Tây Sơn.</p> <p>Theo cáo trạng, tối 21/3, Vừ Bá Già đang uống rượu ở nhà bạn học trú cùng bản thì 3 học sinh cùng lớp đến tìm. Trong nhóm 3 người này có Mùa Chứ Dị mâu thuẫn với Lầu Bá T. (SN 2004, trú xã Na Ngoi, Kỳ Sơn, là học sinh Trung tâm giáo dục thường xuyên huyện).</p> <p>Biết Lầu Bá T. cùng bạn đang ở khu ký túc của Trường phổ thông cơ sở dân tộc bán trú Tây Sơn nên Mùa Chứ Dị rủ cả nhóm đi đánh nhau với số nam sinh cấp 3 này. Trước khi đi, Vừ Bá Già lấy con dao mẹo mang theo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bạn rủ đi đánh nhau, nam sinh lớp 9 thành kẻ giết người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/ban-ru-di-danh-nhau-nam-sinh-lop-9-thanh-ke-giet-nguoi-1-edited-1664865745057.jpeg\" alt=\"Bạn rủ đi đánh nhau, nam sinh lớp 9 thành kẻ giết người - 1\" data-width=\"3000\" data-height=\"2111\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/ban-ru-di-danh-nhau-nam-sinh-lop-9-thanh-ke-giet-nguoi-1-edited-1664865745057.jpeg\" data-photo-id=\"2162567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162567\" data-content-target=\"/phap-luat/ban-ru-di-danh-nhau-nam-sinh-lop-9-thanh-ke-giet-nguoi-20221004132614249.htm\"> <figcaption> <p>Thời điểm phạm tội, bị cáo Vừ Bá Già chưa đủ 15 tuổi (Ảnh: Hoàng Lam).</p> </figcaption></figure> <p>Khi gặp Lầu Bá T., cả nhóm 4 nam sinh lớp 9 xông vào đánh, 2 người đứng bên ngoài phòng. Bị đánh hội đồng, T. bỏ chạy thì Vừ Bá Già đuổi theo, dùng dao chém liên tiếp vào đầu.</p> <p>Nạn nhân Lầu Bá T. được đưa đi cấp cứu nhưng tử vong sau đó 2 ngày do bị chấn thương não.</p> <p>Tại phiên tòa Vừ Bá Già thừa nhận hành vi phạm tội như cáo trạng truy tố. Già thừa nhận bản thân và nạn nhân T. không quen biết nhau. Thời điểm đó Già đã uống rượu nên khi nghe bạn rủ đi đánh nhau thì không kiềm chế được bản thân. Bị cáo bày tỏ sự hối hận và mong được nhận sự khoan hồng của pháp luật.</p> <p>Sau khi sự việc xảy ra, gia đình Già và gia đình 5 nam sinh kể trên đã bồi thường hơn 500 triệu đồng cho phía bị hại. Đại diện hợp pháp cho người bị hại có đơn xin giảm nhẹ hình phạt cho Vừ Bá Già và không yêu cầu xem xét về trách nhiệm dân sự.</p> <p>Bị cáo Vừ Bá Già phạm tội khi chưa đủ 15 tuổi, là người dân tộc thiểu số, nhận thức <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/ban-ru-di-danh-nhau-nam-sinh-lop-9-thanh-ke-giet-nguoi-20221004132614249.htm\">pháp luật</a> còn hạn chế; trong quá trình điều tra, xét xử bị cáo thành khẩn khai báo, ăn năn hối cải; gia đình đã bồi thường cho phía bị hại... Xem xét toàn diện vụ án, Hội đồng xét xử tuyên phạt Vừ Bá Già 6 năm tù.</p> <p>Đối với 5 nam sinh còn lại, quá trình điều tra xét thấy có dấu hiệu \"Gây rối trật tự công cộng\" nhưng do đều dưới 15 tuổi nên không bị xử lý hình sự, giao cho gia đình, chính quyền địa phương và nhà trường giáo dục, quản lý.</p> </div>"}