{"url": "https://dantri.com.vn/phap-luat/chuyen-an-bi-so-302g-nu-sinh-lop-9-tu-vong-voi-hon-60-vet-dam-20221012173258359.htm", "title": "Chuyên án bí số 302G: Nữ sinh lớp 9 tử vong với hơn 60 vết đâm", "abstract": "(Dân trí) - Kết luận của cơ quan chuyên môn xác định nạn nhân tử vong do mất máu cấp, suy hô hấp cấp và xuất huyết não. Trong hồ sơ, M. nhận hơn 60 vết thương khác nhau trên cơ thể.", "content_html": "<div class=\"singular-content\"> <p>22h07 ngày 25/3/2020, ông Phạm Năng Sòn (59 tuổi, ở xã Kiến Quốc, huyện Kiến Thụy, TP Hải Phòng) trở về nhà sau khi đi đám ma. Đỗ ô tô vào gara xong, ông Sòn vào phòng khách thì bàng hoàng phát hiện con gái học lớp 9 của mình tên M.M. (SN 2005) đang vùng vẫy trên sàn nhà, trong tình trạng toàn thân bị quấn màn tuyn, xung quanh là máu, mảnh vỡ thủy tinh.</p> <p>Nạn nhân khi đó được lập tức đưa đi cấp cứu nhưng không qua khỏi với hơn 60 vết thương khắp cơ thể.</p> <p><strong>Hiện trường kinh hoàng</strong></p> <p>Vụ việc lập tức được Ban giám đốc Công an TP Hải Phòng nhận định là vụ án giết người có tính chất đặc biệt nghiêm trọng. Chuyên án mang bí số 302G được Công an TP xác lập và phối hợp với các cục nghiệp vụ Bộ Công an sử dụng đồng bộ các biện pháp kỹ thuật, nghiệp vụ để điều tra, truy bắt hung thủ gây án.</p> <p>Theo trình báo và lời khai của ông Sòn, sáng hôm xảy ra vụ việc, ông và M. đi Ninh Bình bằng ô tô riêng để thăm con gái cả. Đến 17h cùng ngày, bố con ông Sòn về lại Hải Phòng. Sau đó, nữ sinh lớp 9 ở nhà một mình, ông Sòn đi đám ma tại xã Tân Phong, huyện Kiến Thụy.</p> <p>Khoảng hơn 22h, ông Sòn về nhà, thấy con gái đang nằm trên nền nhà tầng 1, người quấn màn tuyn, miệng kêu cứu, trên người có nhiều thương tích, máu loang lổ, xung quanh là những mảnh vỡ thủy tinh. Bố nạn nhân lập tức gọi 2 người nhà đến để đưa M. đi cấp cứu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên án bí số 302G: Nữ sinh lớp 9 tử vong với hơn 60 vết đâm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/screen-shot-2022-10-12-at-172227-1665570395277.png\" alt=\"Chuyên án bí số 302G: Nữ sinh lớp 9 tử vong với hơn 60 vết đâm - 1\" data-width=\"1226\" data-height=\"810\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/screen-shot-2022-10-12-at-172227-1665570395277.png\" data-photo-id=\"2174562\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174562\" data-content-target=\"/phap-luat/chuyen-an-bi-so-302g-nu-sinh-lop-9-tu-vong-voi-hon-60-vet-dam-20221012173258359.htm\"> <figcaption> <p>Hiện trường vụ án.</p> </figcaption></figure> <p>Theo ông Sòn, trên đường đến bệnh viện, con gái ông không nói được ai là kẻ gây án. Nạn nhân sau đó tử vong ngay khi đến cơ sở y tế. Trong khoảng thời gian đó, hiện trường vụ án có sự xáo trộn khi một số người nhà ông Sòn đã thu dọn, đổ nước rửa vết máu trên sàn.</p> <p>Kết quả khám nghiệm hiện trường cho thấy nhà ông Sòn có một gian phụ, một nhà chính có 2 tầng. Khu nhà có 3 cổng vào. Nơi xảy ra án mạng có nhiều dấu vết nghi máu văng bắn trên tường, màn tuyn. Mảnh vỡ thủy tinh được xác định là từ chai rượu và một số đồ vật khác. Lực lượng chức năng khi đó thu giữ một chảo bị biến dạng, 2 viên đá mài và một khuyên tai màu trắng vàng. Những tài sản, đồ vật giá trị tại hiện trường được ông Sòn xác nhận không bị xáo trộn hay mất mát.</p> <p>Một chi tiết quan trọng mà các cán bộ điều tra phát hiện được khi đó là 2 dấu vết nghi máu trên dây điện và khu vực tường bao hướng Đông Bắc nhà ông Sòn. Cảnh sát đặt nghi vấn đây là dấu vết để lại của hung thủ khi rời hiện trường.</p> <p>Song song với công tác điều tra tại hiện trường, dựng lại quá trình vụ án xảy ra, tử thi của nữ sinh cũng được khám nghiệm kỹ lưỡng. Kết luận của cơ quan chuyên môn xác định nạn nhân tử vong do mất máu cấp, suy hô hấp cấp và xuất huyết não. Trong hồ sơ, M. nhận hơn 60 vết thương khác nhau trên cơ thể, ở các vùng đỉnh chẩm, dọc trán, giữa trán ngang đầu sống mũi, rách thủng da vùng ngực trái... Đặc biệt, xương hộp sọ của nạn nhân bị vỡ lún nhiều vị trí, não phù tụ máu, bán cầu não trái có khu vực bị dập.  </p> <p><strong>Phục dựng mối quan hệ xung quanh nạn nhân</strong></p> <p>M. là con út trong gia đình có 3 chị em gái. Thời điểm xảy ra vụ án, nạn nhân là học sinh lớp 9 của trường THCS xã Kiến Quốc. Nữ sinh này có mối quan hệ yêu đương với Đ.B.T. (bạn cùng lớp) và nhiều lần bị gia đình ngăn cấm do còn nhỏ tuổi.</p> <p>Hàng ngày, M. dùng một điện thoại di động hiệu iPhone 6 màu bạc, sử dụng trang Facebook cá nhân tên \"M. Mít\". Qua khai thác gia đình nạn nhân, cơ quan chức năng không ghi nhận được nghi vấn nào về việc ông Sòn mâu thuẫn với ai.</p> <p>Bạn trai của M. được cảnh sát triệu tập để phục vụ công tác điều tra. Khai với cơ quan chức năng, B.T. kể khoảng 18h ngày 25/3/2020, M. tự đi xe cá nhân đến nhà của bạn trai rồi cả 2 cùng đi chơi ở thị trấn Núi Đối, huyện Kiến Thụy. Đến 21h, T. được bạn gái chở về. M. cũng về nhà của mình ngay sau đó.</p> <p>Khi được cán bộ điều tra cho xem chiếc khuyên tai mà lực lượng chức năng tìm thấy tại hiện trường, B.T. xác nhận bạn gái mình có một đôi khuyên tai tương tự. Đôi khuyên tai đó M. và T. mỗi người giữ một chiếc để đeo nhưng T. đã đưa lại cho bạn gái vào tháng 2/2020.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên án bí số 302G: Nữ sinh lớp 9 tử vong với hơn 60 vết đâm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20400'%2F%3E\" alt=\"Chuyên án bí số 302G: Nữ sinh lớp 9 tử vong với hơn 60 vết đâm - 2\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/co-gai-hai-phong-bi-sat-hai-tai-nha-rieng-voi-chi-chit-vet-dao-dam-1-1665570509127.jpeg\" data-photo-id=\"2174563\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174563\" data-content-target=\"/phap-luat/chuyen-an-bi-so-302g-nu-sinh-lop-9-tu-vong-voi-hon-60-vet-dam-20221012173258359.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/co-gai-hai-phong-bi-sat-hai-tai-nha-rieng-voi-chi-chit-vet-dao-dam-1-1665570509127.jpeg\"> <figcaption> <p>Gian chính tại nhà ông Sòn.</p> </figcaption></figure> <p>Công an TP Hải Phòng đã trích xuất dữ liệu hình ảnh từ nhiều nguồn, đồng thời kiểm tra điện thoại của những người liên quan. Kết quả cho thấy khoảng 21h08, M. nhắn tin cho bạn trai sau khi về tới nhà. Đến 21h46, M. nhắn tin với chị gái ruột trước khi ông Sòn về nhà và phát hiện con gái bị sát hại.</p> <p>Riêng chiếc iPhone 6 của nạn nhân, cảnh sát không tìm thấy điện thoại này tại hiện trường vụ án nhưng thời điểm xảy ra vụ việc, thiết bị này bị tắt. Kiểm tra tài khoản Facebook của M., công an cũng không tìm thấy dấu hiệu nghi vấn nào.</p> <p>Lúc này, ban chuyên án nhận định đối tượng gây án không nhằm mục đích cướp tài sản mà có khả năng chỉ hành động bộc phát, không có sự chuẩn bị trước. Bên cạnh đó, đối tượng gây án phải là người thông thạo địa bàn, nắm được sơ đồ nhà ông Sòn và có quan hệ quen biết với nạn nhân.</p> <p><em>* Kỳ 2: Hung thủ lộ diện</em></p> </div>"}