{"url": "https://dantri.com.vn/phap-luat/nguyen-truong-ban-cung-em-trai-van-chuyen-12000-vien-ma-tuy-20221108081923197.htm", "title": "Nguyên trưởng bản cùng em trai vận chuyển 12.000 viên ma túy", "abstract": "(Dân trí) - Đang vận chuyển 12.000 viên ma túy tổng hợp, Thào A Chống và em trai là Thào A Tống, bị lực lượng phòng chống ma túy của Bộ đội Biên phòng tỉnh Nam Định bắt giữ.", "content_html": "<div class=\"singular-content\"> <p>Thông tin từ Bộ chỉ huy Bộ đội Biên phòng tỉnh Nam Định cho biết, khoảng 10h ngày 6/11, tại đường Trần Hưng Đạo, thuộc tổ 17, thị trấn Thịnh Long, huyện Hải Hậu, lực lượng phòng chống ma túy của Bộ đội Biên phòng tỉnh Nam Định đã bắt giữ Thào A Chống (45 tuổi) và em ruột là Thào A Tống (18 tuổi), cùng trú tại Bản Co Tông, xã Tú Nang, huyện Yên Châu, tỉnh Sơn La) khi cả hai đang cùng vận chuyển 12.000 viên ma túy tổng hợp, loại hồng phiến.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nguyên trưởng bản cùng em trai vận chuyển 12.000 viên ma túy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/truong-ban-va-em-ruot-van-chuyen-ma-tuy-1667870225628.jpg\" alt=\"Nguyên trưởng bản cùng em trai vận chuyển 12.000 viên ma túy - 1\" data-width=\"800\" data-height=\"574\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/truong-ban-va-em-ruot-van-chuyen-ma-tuy-1667870225628.jpg\" data-photo-id=\"2209617\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209617\" data-content-target=\"/phap-luat/nguyen-truong-ban-cung-em-trai-van-chuyen-12000-vien-ma-tuy-20221108081923197.htm\"> <figcaption> <p>Hai đối tượng Thào A Chống và em ruột là Thào A Tống bị bắt giữ khi đang vận chuyển 12 nghìn viên ma túy tổng hợp (Ảnh: BĐBP cung cấp).</p> </figcaption></figure> <p>Bước đầu 2 đối tượng Chống và Thống khai nhận đã vận chuyển thuê số ma túy trên từ bản Co Tông của mình để về giao lại cho một đối tượng ở Thị trấn Thịnh Long, huyện Hải Hậu, với số tiền công 80 triệu đồng. Tuy nhiên, khi mang được số ma túy trên về đến thị trấn Thịnh Long thì cả 2 bị lực lượng Biên phòng bắt giữ.</p> <p>Trước khi cùng em ruột đi vận chuyển thuê ma túy, Thào A Chống có thời gian dài làm Công an viên xã Tú Nang và có tới gần 10 năm làm trưởng bản Co Tông. Lợi dụng việc thông thuộc địa bàn, hai anh em này khi vận chuyển ma túy áp dụng nhiều thủ đoạn tinh vi để \"qua mắt\" các lực lượng chức năng.</p> <p>Hiện Bộ đội biên phòng tỉnh Nam Định đang tiến hành các thủ tục tố tụng, đấu tranh mở rộng điều tra vụ án.</p> </div>"}