{"url": "https://dantri.com.vn/phap-luat/khoi-to-tai-xe-phong-xe-cho-theo-canh-sat-tren-nap-capo-20221103101850631.htm", "title": "Khởi tố tài xế phóng xe chở theo cảnh sát trên nắp capo", "abstract": "(Dân trí) - Khi lực lượng Cảnh sát 113 yêu cầu Lâm xuất trình giấy tờ để kiểm tra, thay vì hợp tác, Lâm đã rồ ga điều khiển ô tô bỏ chạy, chở theo một chiến sĩ cảnh sát đang bám trên nắp capo.", "content_html": "<div class=\"singular-content\"> <p>Thông tin từ Công an thành phố Thái Bình cho biết, căn cứ kết quả điều tra ban đầu, Cơ quan Cảnh sát điều tra, Công an thành phố Thái Bình, tỉnh Thái Bình, đã ra Quyết định khởi tố vụ án hình sự, khởi tố bị can, Lệnh bắt bị can để tạm giam 2 tháng đối với Vũ Ngọc Lâm (36 tuổi), trú xã Minh Lãng, huyện Vũ Thư, tỉnh Thái Bình, về tội \"Chống người thi hành công vụ\" theo quy định tại khoản 1, điều 330 Bộ luật Hình sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố tài xế phóng xe chở theo cảnh sát trên nắp capo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/tong-cs-copy-1667445169257.jpg\" alt=\"Khởi tố tài xế phóng xe chở theo cảnh sát trên nắp capo - 1\" data-width=\"800\" data-height=\"506\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/tong-cs-copy-1667445169257.jpg\" data-photo-id=\"2203505\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203505\" data-content-target=\"/phap-luat/khoi-to-tai-xe-phong-xe-cho-theo-canh-sat-tren-nap-capo-20221103101850631.htm\"> <figcaption> <p>Hình ảnh chiếc xe do Vũ Ngọc Lâm điều khiển đang chở theo một cảnh sát trên nắp capo (Ảnh: CTV)</p> </figcaption></figure> <p>Trước đó, khoảng 14h50 ngày 28/10, trong quá làm nhiệm vụ, tổ công tác thuộc Phòng Cảnh sát Quản lý hành chính về Trật tự xã hội (PC06), Công an tỉnh Thái Bình phát hiện một chiếc xe bán tải mang biển kiểm soát 17C-114.98, do Đỗ Ngọc Lâm, đỗ xe không đúng quy định trên cầu Gốc Mít (thuộc đường Lý Bôn, phường Quang Trung, thành phố Thái Bình).</p> <p>Tổ công tác đã yêu cầu Lâm xuất trình các giấy tờ có liên quan để kiểm tra. Tuy nhiên, thay vì hợp tác với cảnh sát, Lâm đã rồ ga điều khiển xe bỏ chạy gây nguy hiểm cho người tham gia giao thông.</p> <p>Thấy vậy, một chiến sĩ cảnh sát đã nhảy lên nắp capo đầu xe yêu cầu tài xế dừng xe lại.</p> <p>Tuy nhiên, Lâm vẫn tiếp tục điều khiển xe tăng tốc bỏ chạy, bất chấp có thể gây nguy hiểm cho người đang bám trên capo.</p> <p>Chạy được khoảng 600 mét, Lâm dừng lại do bị xe mô tô của tổ công tác PC06, Công an tỉnh Thái Bình và người dân vượt lên ép đầu xe.</p> <p>Ngay sau đó, tổ công tác đã khống chế đưa tài xế và phương tiện về trụ sở công an làm việc.</p> </div>"}