{"url": "https://dantri.com.vn/phap-luat/bat-giu-bang-nhom-gay-ra-hang-loat-vu-trom-cho-20221018155352131.htm", "title": "Bắt giữ băng nhóm gây ra hàng loạt vụ trộm chó", "abstract": "(Dân trí) - Công an huyện Kỳ Anh (Hà Tĩnh) đã bắt giữ 9 đối tượng trong nhóm gây ra 12 vụ trộm cắp và tiêu thụ chó trên địa bàn.", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/10, Công an huyện Kỳ Anh, Hà Tĩnh cho biết, đơn vị phối hợp với Phòng Kỹ thuật nghiệp vụ, Công an tỉnh Hà Tĩnh phá thành công chuyên án, bắt giữ nhóm gây ra hàng loạt vụ trộm cắp và tiêu thụ chó trên địa bàn.</p> <p>Những người bị bắt giữ gồm: Kiều Văn Linh (39 tuổi), Võ Sỹ Thế Lâm (17 tuổi), Nguyễn Tiến Pháp (18 tuổi), Lê Đức Hoàng (23 tuổi), Nguyễn Văn Đông (16 tuổi) và Nguyễn Hữu Quỳnh (17 tuổi).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt giữ băng nhóm gây ra hàng loạt vụ trộm chó - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/bat-giu-bang-nhom-gay-ra-hang-loat-vu-trom-cho-1-edited-1666088918346.jpeg\" alt=\"Bắt giữ băng nhóm gây ra hàng loạt vụ trộm chó - 1\" data-width=\"1000\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/bat-giu-bang-nhom-gay-ra-hang-loat-vu-trom-cho-1-edited-1666088918346.jpeg\" data-photo-id=\"2182460\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182460\" data-content-target=\"/phap-luat/bat-giu-bang-nhom-gay-ra-hang-loat-vu-trom-cho-20221018155352131.htm\"> <figcaption> <p>Nhóm nghi phạm và tang vật được thu giữ (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Quá trình điều tra mở rộng, công an bắt giữ thêm Bùi Anh Nguyên (18 tuổi), Võ Đức Hướng (17 tuổi) và Lê Văn Đông (25 tuổi), cùng trú huyện Kỳ Anh.</p> <p>Theo lời khai của các đối tượng, từ tháng 8/2022 đến nay, nhóm \"cẩu tặc\" chia thành từng cặp, liên tiếp thực hiện 12 vụ trộm chó trên địa bàn các xã thuộc huyện Kỳ Anh và thị xã Kỳ Anh.</p> <p>Các đối tượng lợi dụng đêm khuya, sử dụng xe máy không gắn biển số và che kín mặt để khảo sát tình hình trên các tuyến đường liên thôn, liên xã, phường, thị trấn. Khi tìm kiếm mục tiêu là những gia đình có nuôi chó, nhóm này sử dụng cần câu chuyên dụng để thực hiện hành vi trộm cắp.</p> <p>Sau khi trộm chó, các đối tượng liên hệ với Kiều Văn Linh (39 tuổi, trú tại xã Kỳ Phong, huyện Kỳ Anh) để tiêu thụ.</p> <p>Do đã thường xuyên mua bán với nhau nên sau khi về, Linh tự kiểm tra cân nặng và tình trạng của chó nhận được rồi chuyển tiền thanh toán vào tài khoản của các đối tượng theo mức giá mà hai bên thống nhất là 50.000 đồng/kg.</p> <p>Hiện Công an huyện Kỳ Anh đã khởi tố vụ án, tạm giữ hình sự nhóm nghi phạm để tiếp tục điều tra mở rộng, hoàn thiện hồ sơ xử lý.</p> </div>"}