{"url": "https://dantri.com.vn/phap-luat/cong-an-thong-tin-vu-mot-nghi-pham-tu-sat-trong-nha-tam-giu-20221019210501031.htm", "title": "Công an thông tin vụ một nghi phạm tự sát trong nhà tạm giữ", "abstract": "(Dân trí) - Công an tỉnh Phú Yên vừa có thông tin chính thức liên quan đến vụ việc một nghi phạm tự sát trong nhà tạm giữ của Công an thị xã Đông Hòa.", "content_html": "<div class=\"singular-content\"> <p>Ngày 20/10, xác nhận với PV <em>Dân trí</em>, Đại tá Võ Duy Tuấn - Phó Giám đốc Công an, Thủ trưởng Cơ quan Cảnh sát điều tra (CSĐT) Công an tỉnh Phú Yên - xác nhận đã có thông cáo vụ việc một nghi phạm tự sát trong nhà tạm giữ Công an thị xã Đông Hòa (Phú Yên).</p> <p>Theo đó, ngày 18/10, Nguyễn Quốc C. (người đang bị tạm giam tại Nhà tạm giữ Công an thị xã Đông Hòa) phát hiện Đào Bá P. (SN 1984, trú TP Tuy Hòa, Phú Yên) treo cổ trong buồng giam nên hô lớn.</p> <p>Tại thời điểm này, cán bộ nhà tạm giữ đã tiến hành sơ cứu và chuyển P. đi cấp cứu tại Trung tâm y tế thị xã Đông Hòa, nhưng người này đã tử vong.</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Công an thông tin vụ một nghi phạm tự sát trong nhà tạm giữ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/facebookmp4still001-1666188054924.jpg\" alt=\"Công an thông tin vụ một nghi phạm tự sát trong nhà tạm giữ - 1\" data-width=\"453\" data-height=\"302\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/facebookmp4still001-1666188054924.jpg\" data-photo-id=\"2184034\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184034\" data-content-target=\"/phap-luat/cong-an-thong-tin-vu-mot-nghi-pham-tu-sat-trong-nha-tam-giu-20221019210501031.htm\"> <figcaption> <p>Người thân của P. đến khu vực Trung tâm y tế thị xã Đông Hòa (Ảnh: Chụp từ clip).</p> </figcaption></figure> <p>Sau khi Đào Bá P. tự sát, Cơ quan CSĐT Công an tỉnh Phú Yên đã chủ trì, phối hợp với các lực lượng chức năng liên quan và Viện kiểm sát nhân dân tỉnh Phú Yên tiến hành khám nghiệm hiện trường.</p> <p>Đồng thời, thông báo về thời gian, địa điểm khám nghiệm tử thi và đề nghị đại diện gia đình Đào Bá P. chứng kiến. Tuy nhiên người thân của P. đưa ra các điều kiện không phù hợp với quy định của <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/cong-an-thong-tin-vu-mot-nghi-pham-tu-sat-trong-nha-tam-giu-20221019210501031.htm\">pháp luật</a> nên Hội đồng khám nghiệm đã tiến hành khám nghiệm tử thi Đào Bá P. theo đúng trình tự, thủ tục tố tụng hình sự.</p> <p>Kết quả khám nghiệm xác định nguyên nhân chết của Đào Bá P. do ngạt cơ học, không có thương tích khác.</p> <p>Sau khi khám nghiệm xong, Cơ quan quản lý tạm giữ, tạm giam Công an thị xã Đông Hòa trực tiếp đến gặp cha mẹ Đào Bá P. thông báo và đề nghị gia đình nhận thi hài P. để mai táng nhưng gia đình không hợp tác, từ chối nhận thi hài.</p> <p>Do đó Cơ quan quản lý tạm giữ, tạm giam Công an thị xã Đông Hòa đã tổ chức mai táng theo quy định.</p> <p>Trước đó, ngày 16/10 Cơ quan CSĐT Công an thị xã Đông Hòa tiến hành kiểm tra, xác minh tố giác tội phạm liên quan vụ mất trộm xe môtô.</p> <p>Qua điều tra, xác định Đào Bá P. cùng một người khác đã thực hiện hành vi trộm cắp xe mô tô.</p> <p>Làm việc với Cơ quan điều tra, P. khai nhận từ tháng 9/2022 đến ngày 14/10/2022 đã cùng đồng phạm thực hiện 7 vụ trộm cắp xe mô tô khác trên địa bàn thị xã Đông Hòa, TP Tuy Hòa và huyện Tây Hòa, tỉnh Phú Yên.</p> <p>Ngoài ra, qua xác minh, xác định Đào Bá P. là đối tượng từng sử dụng trái phép chất ma túy, bị áp dụng biện pháp đưa vào cơ sở chữa bệnh năm 2013, thời hạn 2 năm.</p> <p>Tháng 6/2021, Đào Bá P. tiếp tục bị Công an phường Phú Thạnh (TP Tuy Hòa) xử phạt vi phạm hành chính số tiền 750.000 đồng về hành vi sử dụng trái phép chất ma túy.</p> <p>Căn cứ tài liệu thu thập được, ngày 16/10, Cơ quan CSĐT Công an thị xã Đông Hòa đã ra Quyết định tạm giữ và Lệnh bắt người bị giữ trong trường hợp khẩn cấp đối với P. về hành vi trộm cắp tài sản. Lệnh này đã được VKSND cùng cấp phê chuẩn.</p> <p>Kết quả khám sức khỏe của Nhà tạm giữ Công an thị xã Đông Hòa vào chiều ngày 16/10 ghi nhận Đào Bá P. tỉnh táo, tiếp xúc tốt, đau đầu nhẹ, đã sử dụng ma túy.</p> <p>Công an tỉnh Phú Yên cũng cho biết hiện nay các cơ quan chức năng đang tích cực vận động, phối hợp với gia đình để thực hiện các thủ tục liên quan cũng như tiếp tục tích cực tiến hành các hoạt động điều tra, kiểm tra, xác minh để làm rõ toàn bộ nội dung, diễn biến vụ việc và giải quyết theo đúng quy định của pháp luật.</p> </div>"}