{"url": "https://dantri.com.vn/phap-luat/vu-nu-ke-toan-lua-hon-110-ty-dong-148-bi-hai-20221019103216364.htm", "title": "Vụ nữ kế toán lừa hơn 110 tỷ đồng: 148 bị hại", "abstract": "(Dân trí) - Công an Hà Tĩnh xác định Hoàng Thị Bình lừa đảo hơn 110 tỷ đồng của 148 người. Cơ quan này tiếp tục ra thông báo tìm bị hại còn lại trong vụ án để phục vụ quá trình điều tra, xử lý.", "content_html": "<div class=\"singular-content\"> <p>Sáng 19/10, Công an tỉnh Hà Tĩnh thông tin diễn biến mới về vụ án Hoàng Thị Bình (36 tuổi, trú thị trấn Tiên Điền, huyện Nghi Xuân) - kế toán trưởng của một công ty trên địa bàn huyện Nghi Xuân, lừa đảo chiếm đoạt tài sản.</p> <p>Qua quá trình điều tra, cảnh sát xác định Bình đã thực hiện hành vi lừa đảo hơn 148 người và chiếm đoạt của họ trên 110 tỷ đồng. Những bị hại này quê tại các huyện Nghi Xuân, Lộc Hà, Can Lộc, Kỳ Anh, Thạch Hà, thành phố Hà Tĩnh (tỉnh Hà Tĩnh) và thành phố Vinh, huyện Hưng Nguyên, huyện Nam Đàn (tỉnh Nghệ An).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ nữ kế toán lừa hơn 110 tỷ đồng: 148 bị hại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/cong-an-tim-bi-hai-trong-vu-nu-ke-toan-xinh-dep-lua-hon-110-ty-dong-1-edited-1666150513436.jpeg\" alt=\"Vụ nữ kế toán lừa hơn 110 tỷ đồng: 148 bị hại - 1\" data-width=\"917\" data-height=\"611\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/cong-an-tim-bi-hai-trong-vu-nu-ke-toan-xinh-dep-lua-hon-110-ty-dong-1-edited-1666150513436.jpeg\" data-photo-id=\"2183199\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183199\" data-content-target=\"/phap-luat/vu-nu-ke-toan-lua-hon-110-ty-dong-148-bi-hai-20221019103216364.htm\"> <figcaption> <p>Hoàng Thị Bình khai nhận hành vi phạm tội (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Cơ quan Cảnh sát điều tra (CSĐT) - Công an tỉnh Hà Tĩnh tiếp tục thông báo ai là bị hại của vụ án, liên hệ đến Văn phòng Cơ quan CSĐT - Công an tỉnh Hà Tĩnh (địa chỉ: 268 Nguyễn Huy Tự, phường Nguyễn Du, thành phố Hà Tĩnh) hoặc liên hệ điều tra viên Nguyễn Văn Vũ qua số điện thoại 0949.708.889 để được giải quyết.</p> <p>Công an cũng khuyến cáo mọi vướng mắc phải liên hệ với các cơ quan tiến hành tố tụng để được giải quyết và nghiêm cấm lợi dụng để thực hiện hành vi vi phạm pháp luật, gây rối an ninh trật tự.</p> <p>Trước đó, ngày 28/7, Văn phòng Cơ quan CSĐT - Công an tỉnh Hà Tĩnh đã khởi tố và lệnh bắt tạm giam bị can Hoàng Thị Bình về tội \"Lừa đảo chiếm đoạt tài sản\".</p> <p>Cảnh sát xác định Bình làm kế toán trưởng của Công ty TNHH Xây dựng và Thương mại Giang Nam - HT (viết tắt là Công ty Giang Nam), có địa chỉ tại tổ dân phố Lam Thủy, thị trấn Tiên Điền, huyện Nghi Xuân. Công ty này do Nguyễn Văn Nam (38 tuổi, chồng Bình) làm giám đốc.</p> <p>Công ty đăng ký nhiều ngành nghề kinh doanh, trong đó có buôn bán vật liệu xây dựng. Từ 2016-2019, việc kinh doanh vật liệu xây dựng diễn ra bình thường. Đến khoảng tháng 3/2020, do ảnh hưởng của dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/phap-luat/vu-nu-ke-toan-lua-hon-110-ty-dong-148-bi-hai-20221019103216364.htm\">Covid-19</a> dẫn đến thua lỗ, Bình đã vay nhiều cá nhân ngoài xã hội để lấy tiền nhập vật liệu xây dựng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ nữ kế toán lừa hơn 110 tỷ đồng: 148 bị hại - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20999%20666'%2F%3E\" alt=\"Vụ nữ kế toán lừa hơn 110 tỷ đồng: 148 bị hại - 2\" data-width=\"999\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/cong-an-tim-bi-hai-trong-vu-nu-ke-toan-xinh-dep-lua-hon-110-ty-dong-2-edited-1666150633807.jpeg\" data-photo-id=\"2183200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183200\" data-content-target=\"/phap-luat/vu-nu-ke-toan-lua-hon-110-ty-dong-148-bi-hai-20221019103216364.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/cong-an-tim-bi-hai-trong-vu-nu-ke-toan-xinh-dep-lua-hon-110-ty-dong-2-edited-1666150633807.jpeg\"> <figcaption> <p>Hoàng Thị Bình bật khóc khi bị bắt (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Cuối tháng 5/2021, Bình mất khả năng chi trả các khoản nợ trước đó. Nhiều chủ nợ và khách hàng liên tục gọi điện thúc giục trả nợ và bàn giao vật liệu xây dựng theo hợp đồng đã ký.</p> <p>Từ đó, Bình nảy sinh ý định lừa bán vật liệu xây dựng bằng cách hạ giá bán thấp hơn giá các đại lý nhập vào cho Công ty Giang Nam khoảng 0,5%-1%. Nữ kế toán cũng mua các sản phẩm tivi, tủ lạnh, bình nóng lạnh, điều hòa… làm quà khuyến mãi nhằm thu hút khách hàng.</p> <p>Khi khách đặt cọc tiền, Bình chiếm đoạt để sử dụng trả nợ, trả lãi, lấy tiền của khách sau mua vật liệu trả cho khách hàng trước. Ngoài ra, Bình còn đưa ra các thông tin gian dối với nhiều người để kêu gọi góp vốn các hợp đồng cung cấp vật liệu xây dựng và lừa vay tiền của nhiều cá nhân để chiếm đoạt.</p> </div>"}