{"url": "https://dantri.com.vn/phap-luat/gap-cong-an-di-tuan-hai-doi-tuong-bo-lai-17kg-heroin-20221102101901319.htm", "title": "Gặp công an đi tuần, hai đối tượng bỏ lại 17kg heroin", "abstract": "(Dân trí) - Thấy hai đối tượng nghi vấn, công an xã Pà Cò lại gần kiểm tra, nhanh chóng các đối tưởng bỏ lại 2 thùng carton bên trong chứa 50 bánh heroin chạy thoát thân.", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/11, Công an tỉnh Hòa Bình tiếp tục chỉ đạo Phòng Cảnh sát điều tra tội phạm về ma túy, Công an huyện Mai Châu, Phòng Kỹ thuật hình sự điều tra, truy bắt 2 đối tượng liên quan đến 50 bánh heroin.</p> <p>Trước đó, trong quá trình tuần tra đảm bảo an ninh trật tự tại khu vực bản Cang, xã Pà Cò (huyện Mai Châu), tổ công tác Công an xã Pà Cò phát hiện 2 người đàn ông có biểu hiện nghi vấn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gặp công an đi tuần, hai đối tượng bỏ lại 17kg heroin - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/xa-pa-co-1667358977227.jpg\" alt=\"Gặp công an đi tuần, hai đối tượng bỏ lại 17kg heroin - 1\" data-width=\"677\" data-height=\"451\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/xa-pa-co-1667358977227.jpg\" data-photo-id=\"2202127\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202127\" data-content-target=\"/phap-luat/gap-cong-an-di-tuan-hai-doi-tuong-bo-lai-17kg-heroin-20221102101901319.htm\"> <figcaption> <p>Xã Pà Cò, huyện Mai Châu, tỉnh Hòa Bình (Ảnh: Báo Hòa Bình).</p> </figcaption></figure> <p>Khi lực lượng công an xã tiến lại để kiểm tra thì các đối tượng bỏ chạy vào rừng. Tìm kiếm xung quanh khu vực, tổ công tác phát hiện 2 vỏ thùng carton bên trong chứa 50 bánh heroin (tổng trọng lượng khoảng 17 kg).</p> <p>Ngay sau khi phát hiện số ma túy trên, tổ công tác đã báo cáo cơ quan chức năng Công an tỉnh. Ban Giám đốc Công an tỉnh Hòa Bình chỉ đạo các đơn vị nghiệp vụ phối hợp Công an huyện Mai Châu thu giữ vật chứng để điều tra, xử lý vụ việc theo quy định của pháp luật.</p> </div>"}