{"url": "https://dantri.com.vn/phap-luat/triet-pha-10-bang-nhom-cho-vay-cat-co-thu-loi-hon-32-ti-dong-20221012181205914.htm", "title": "Triệt phá 10 băng nhóm cho vay \"cắt cổ\", thu lợi hơn 3,2 tỉ đồng", "abstract": "(Dân trí) - Công an tỉnh Bình Phước đã triệt phá 10 băng nhóm \"tín dụng đen\" cho vay với lãi suất \"cắt cổ\", thu lợi bất chính hơn 3,2 tỉ đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/10, Công an tỉnh Bình Phước phối hợp các đơn vị liên quan triệt phá 10 nhóm \"tín dụng đen\", bắt giữ 25 nghi phạm để điều tra về hành vi cho vay lãi nặng trong giao dịch dân sự, với mức lãi suất dao động 365-1.460%/năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Triệt phá 10 băng nhóm cho vay cắt cổ, thu lợi hơn 3,2 tỉ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/z379414556462941e5360e03b0e31ee790637b5e6e8685-1665572512557.jpg?watermark=true\" alt=\"Triệt phá 10 băng nhóm cho vay cắt cổ, thu lợi hơn 3,2 tỉ đồng - 1\" data-width=\"2560\" data-height=\"2560\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/z379414556462941e5360e03b0e31ee790637b5e6e8685-1665572512557.jpg?watermark=true\" data-photo-id=\"2174613\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174613\" data-content-target=\"/phap-luat/triet-pha-10-bang-nhom-cho-vay-cat-co-thu-loi-hon-32-ti-dong-20221012181205914.htm\"> <figcaption> <p>Các nghi phạm liên quan tại cơ quan công an (Ảnh: A.X.).</p> </figcaption></figure> <p>Trước đó, công an nhận nhiều đơn cầu cứu của người dân trên địa bàn về việc bị các nhóm \"tín dụng đen\" liên tục chửi bới, đe dọa đánh đập, khủng bố tinh thần để đòi nợ với lãi suất \"cắt cổ\".</p> <p>Quá trình điều tra, Phòng Cảnh sát hình sự Công an tỉnh Bình Phước phối hợp Công an tỉnh Thanh Hóa, Đắk Nông, Lâm Đồng đồng loạt triển khai lực lượng bắt giữ 10 nhóm \"tín dụng đen\" với 25 nghi phạm. </p> <p>Bước đầu xác định, những băng nhóm này thường cho vay góp số tiền từ 2-50 triệu đồng, thời gian từ 21-30 ngày, mức lãi suất dao động 365-1.460%/năm. Ngoài ra còn thu phí người vay tiền trái pháp luật, số tiền phí thường được tính bằng một ngày góp.</p> <p>Quá trình cho vay, các nghi phạm thường giữ các giấy tờ của người vay như căn cước công dân, bằng lái xe... Khi con nợ chậm trả tiền, băng nhóm gọi điện hăm dọa, túc trực tại nhà riêng hoặc nơi làm việc gây ồn ào, dùng vũ lực đe dọa, đánh đập… </p> <p>Theo thống kê, các băng nhóm \"tín dụng đen\" này đã cho 584 người vay, tổng số tiền gần 9,4 tỉ đồng, thu lợi bất chính hơn 3,2 tỉ đồng.</p> <p>Hiện cơ quan chức năng mở rộng điều tra, xử lý.</p> </div>"}