{"url": "https://dantri.com.vn/phap-luat/giet-ban-than-vi-nghe-thay-boi-phan-phai-tim-nguoi-the-mang-20221104175845817.htm", "title": "Giết bạn thân vì nghe thầy bói phán \"phải tìm người... thế mạng\"", "abstract": "(Dân trí) - Sau khi gặp thầy bói, Thêm tin bản thân sẽ phải chết nếu không kiếm được một người \"thế mạng\". Đối tượng lên kế hoạch giết bạn thân rồi vẽ ra một màn kịch tưởng như hoàn hảo nhằm thoát tội.", "content_html": "<div class=\"singular-content\"> <p>Từ nhận định <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/nguoi-phu-nu-ban-ca-bi-giet-luc-rang-sang-va-loi-khai-la-cua-ba-ban-than-20221104175449136.htm\">vụ án \"Giết người\"</a> , \"Cướp tài sản\" xảy ra ngày 18/12/2018 tại thôn Hố Trúc, xã Cẩm Lý, huyện Lục Nam, tỉnh Bắc Giang có 2 nghi phạm, đơn vị phá án đã bất ngờ chuyển hướng. Nghi vấn tập trung vào Trần Thị Thêm (40 tuổi, ở xã Đan Hội, huyện Lục Nam) khi lời khai của người phụ nữ này có nhiều mâu thuẫn, bất hợp lý.</p> <p><strong>\"Nạn nhân\" là tội nhân </strong></p> <p>Theo lời khai của Thêm, rạng sáng 18/12, đối tượng cùng bà V.T.N. (43 tuổi) đi chợ cá thì bị 2 kẻ lạ mặt chặn xe. Bà N. bị cướp tài sản rồi giết hại còn Thêm thì được tha mạng, kịp bỏ chạy. Những chi tiết bất hợp lý từ lời khai của Thêm như mô tả rõ ràng đặc điểm nhận dạng của đối tượng trong đêm tối hay việc người phụ nữ không chút thương tích nào trong khi người đi cùng chết thảm, cơ quan điều tra đã nghi ngờ, tập trung khai thác người phụ nữ này.</p> <p>Khi bị các cán bộ truy vấn sâu hơn về những mâu thuẫn trong lời khai của V.T.N với kết quả khám nghiệm hiện trường, dấu vết tử thi, Thêm bắt đầu thể hiện sự lo lắng, thái độ bất thường. Người phụ nữ này biện minh là sức khỏe không tốt, tâm lý bị ảnh hưởng nên lời khai không đồng nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giết bạn thân vì nghe thầy bói phán phải tìm người... thế mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/2-edited-1667558889329.jpeg\" alt=\"Giết bạn thân vì nghe thầy bói phán phải tìm người... thế mạng - 1\" data-width=\"468\" data-height=\"312\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/2-edited-1667558889329.jpeg\" data-photo-id=\"2205789\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205789\" data-content-target=\"/phap-luat/giet-ban-than-vi-nghe-thay-boi-phan-phai-tim-nguoi-the-mang-20221104175845817.htm\"> <figcaption> <p>Đối tượng Trần Thị Thêm.</p> </figcaption></figure> <p>Với kinh nghiệm phá án, cán bộ điều tra, Phòng Cảnh sát hình sự và Công an huyện Lục Nam nhận định, Thêm có vấn đề. Trong khoảng thời gian sau đó, Thêm có nhiều hành động và thái độ đáng ngờ.</p> <p>Cụ thể, trong buổi làm việc thứ 2 với cán bộ điều tra, Thêm xin đi vệ sinh rồi tìm cách tự sát nhưng được đưa đi cấp cứu kịp thời. Tại bệnh viện, nữ \"nạn nhân\" mềm lòng, thú nhận với chị gái là đã giết bà N. để gia đình thoát nạn.</p> <p>Tiếp tục đấu tranh, Thêm đã cúi đầu khai nhận việc giết bà N. và dựng lên màn kịch hòng thoát tội.</p> <p>Về động cơ phạm tội, Thêm khai, vài tháng trước đó, gia đình, họ hàng nhà Thêm liên tục có người mất. Điều này khiến Thêm thấy bất ổn, lo lắng, biểu hiện dị đoan, ôm suy nghĩ dòng họ nhà mình đang bị trừng phạt vì đắc tội với \"bề trên\", vì việc thờ cúng, hương khói có vấn đề.</p> <p>Tìm hướng giải quyết, Thêm đến một thầy bói để xin chỉ dẫn. Vận \"thần nhãn\" để \"nhìn trước tương lai\" xong, thầy bói cho biết, Thêm sẽ là người tiếp theo trong dòng họ bị \"thần chết\" gọi tên. Lời khuyên của thầy bói khi đó dành cho Thêm là phải giết một người để \"thế mạng\", như vậy, gia đình Thêm mới được yên.</p> <p>Kể từ thời điểm đó, người phụ nữ 40 tuổi dường như mất trí, cả ngày đầu óc chỉ quanh quẩn với ý nghĩ giết người. Quyết định được Thêm đưa ra là sẽ chọn người bạn thân - bà V.T.N., để làm thế thân.</p> <p><strong>Xin tự nhận án tử hình</strong></p> <p>Trước khi chọn bà N., Thêm đã nhiều đêm trằn trọc, đắn đo. Bà ta từng nghĩ đến việc \"chọn\" người thân trong nhà nhưng không nỡ sát hại ruột thịt.</p> <p>Trước đêm gây án, Thêm đã chuẩn bị một con dao sắc, áo mưa. Để dụ được nạn nhân, Thêm nhắn tin, rủ bà N. đi chợ cá. 3h ngày 18/12/2018, Thêm và người bạn xấu số, mỗi người một xe máy đi đến địa điểm hẹn gặp là đoạn đường đất ở giữa cánh đồng thôn Hố Trúc, xã Cẩm Lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giết bạn thân vì nghe thầy bói phán phải tìm người... thế mạng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20640'%2F%3E\" alt=\"Giết bạn thân vì nghe thầy bói phán phải tìm người... thế mạng - 2\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/4841545235738-1958-edited-1667559364140.jpeg\" data-photo-id=\"2205793\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205793\" data-content-target=\"/phap-luat/giet-ban-than-vi-nghe-thay-boi-phan-phai-tim-nguoi-the-mang-20221104175845817.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/4841545235738-1958-edited-1667559364140.jpeg\"> <figcaption> <p>Hiện trường vụ án.</p> </figcaption></figure> <p>Tại đây, Thêm giả vờ lấy điện thoại để gọi cho người bán cá. Quan sát thấy bà N. không để ý, Thêm bất ngờ lôi con dao đã chuẩn bị trước ra, đâm liên tiếp vào người nạn nhân. Bà N. ngã gục ngay sau đó.</p> <p>Trong lúc ra tay với người bạn thân, Thêm liên miệng nói: \"Em xin lỗi chị, rồi em cũng sẽ chết cùng chị\".</p> <p>Gây án xong, theo kế hoạch định sẵn, Thêm dựng hiện trường một vụ giết người, cướp tài sản. Theo đó, Thêm tháo đôi khuyên tai của nạn nhân, ném xuống hồ cá cạnh đó. Con dao gây án, bà ta cũng phi tang xuống hồ.</p> <p>Sau đó đối tượng lái xe máy về nhà bà N., hoang báo về việc vừa bị cướp chặn đường cùng với người bạn xấu số. Kế hoạch và vở kịch đó cũng được Thêm tường trình với cơ quan điều tra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giết bạn thân vì nghe thầy bói phán phải tìm người... thế mạng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20468%20311'%2F%3E\" alt=\"Giết bạn thân vì nghe thầy bói phán phải tìm người... thế mạng - 3\" data-width=\"468\" data-height=\"311\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/3-1667558852046.jpg\" data-photo-id=\"2205784\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205784\" data-content-target=\"/phap-luat/giet-ban-than-vi-nghe-thay-boi-phan-phai-tim-nguoi-the-mang-20221104175845817.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/3-1667558852046.jpg\"> <figcaption> <p>Con dao được Thêm sử dụng để gây án.</p> </figcaption></figure> <p>Ngày 26/9/2019, TAND tỉnh Bắc Giang mở phiên tòa xét xử vụ án \"Giết người\", đưa bị cáo Trần Thị  Thêm ra xét xử. Đứng trước HĐXX, Thêm khai nhận toàn bộ hành vi phạm tội. Bị cáo tự nhận thức được hành vi ác độc của bản thân và xin được nhận mức án cao nhất là tử hình.</p> <p>Sau khi xem xét hồ sơ, lời khai của bị cáo tại phiên tòa, HĐXX tuyên phạt Trần Thị Thêm tù chung thân về tội \"Giết người\".</p> </div>"}