{"url": "https://dantri.com.vn/phap-luat/phong-toa-khoi-tai-san-khung-nhieu-biet-thu-cua-chu-tich-aic-20221113132626753.htm", "title": "Phong tỏa khối tài sản \"khủng\", nhiều biệt thự của Chủ tịch AIC", "abstract": "(Dân trí) - Mặc dù Nguyễn Thị Thanh Nhàn - Chủ tịch Công ty AIC đã bỏ trốn, nhưng cơ quan điều tra đã kịp phong tỏa hơn 107 tỷ đồng trong tài khoản của công ty và kê biên nhiều biệt thự, nhà đất đứng tên bà Nhàn.", "content_html": "<div class=\"singular-content\"> <p>Theo bản kết luận điều tra của Cơ quan Cảnh sát điều tra Bộ Công an (C03) vừa mới ban hành, bà Nguyễn Thị Thanh Nhàn - Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP Tiến bộ Quốc tế (AIC) đã có hành vi đưa hối lộ kéo dài suốt 10 năm.</p> <p>Chỉ riêng Dự án Bệnh viện Đa khoa Đồng Nai, bà Nhàn đã đưa hối lộ Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh và Giám đốc Sở Y tế của tỉnh Đồng Nai thời điểm thực hiện dự án là 43,8 tỷ đồng.</p> <p>Cũng theo bản kết luận điều tra, thời điểm thực hiện dự án trên dàn lãnh đạo tỉnh Đồng Nai từ Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh, Giám đốc Sở Y tế,... đã bị bà Nhàn \"thao túng\" bằng tiền. Đổi lại, Công ty AIC của bà Nhàn đã trúng 16 gói thầu tại dự án, qua đó hưởng lợi trái <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/phong-toa-khoi-tai-san-khung-nhieu-biet-thu-cua-chu-tich-aic-20221113132626753.htm\">pháp luật</a> gần 150 tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong tỏa khối tài sản khủng, nhiều biệt thự của Chủ tịch AIC - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/thanh-nhan-1668320371765.jpg\" alt=\"Phong tỏa khối tài sản khủng, nhiều biệt thự của Chủ tịch AIC - 1\" data-width=\"586\" data-height=\"389\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/thanh-nhan-1668320371765.jpg\" data-photo-id=\"2216909\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216909\" data-content-target=\"/phap-luat/phong-toa-khoi-tai-san-khung-nhieu-biet-thu-cua-chu-tich-aic-20221113132626753.htm\"> <figcaption> <p>Bà Nhàn đang bỏ trốn nhưng vẫn bị C03 đề nghị truy tố hai tội danh. (Ảnh: AIC Group).</p> </figcaption></figure> <p>C03 đã chuyển toàn bộ hồ sơ vụ án kèm theo bản kết luận điều tra đến VKSND Tối cao đề nghị truy tố 36 bị can về 5 tội danh: <em>Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng; Đưa hối lộ; Nhận hối lộ; Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Thiếu trách nhiệm gây hậu quả nghiêm trọng.</em></p> <p>Trong số 36 bị can nói trên, hai bị can <strong>Trần Đình Thành</strong> - nguyên Bí thư Tỉnh ủy Đồng Nai và <strong>Đinh Quốc Thái</strong> - nguyên Chủ tịch UBND tỉnh Đồng Nai, cùng bị đề nghị truy tố về tội \"Nhận hối lộ\".</p> <p>Mặc dù bà Nhàn cùng 7 bị can khác đã bỏ trốn, nhưng C03 vẫn đề nghị truy tố. Đồng thời, C03 cho rằng cần tiếp tục phong tỏa khối tài sản khủng của bà Nhàn.</p> <p>Thời điểm khởi tố vụ án, cơ quan điều tra đã phong tỏa hơn 107 tỷ đồng là số dư trong bốn tài khoản ngân hàng của Công ty AIC.</p> <p>Ngoài ra, C03 đã ra lệnh kê biên một biệt thự diện tích 357m2 tại phố Trần Hưng Đạo (quận Hoàn Kiếm, Hà Nội) của bà Nhàn nhờ bố đẻ đứng tên.</p> <p>Cơ quan điều tra cũng kê biên với tài sản là một nhà biệt thự diện tích 453m2 tại phố Nguyễn Huy Tự, phường Bạch Đằng (quận Hai Bà Trưng, Hà Nội). Ngôi biệt thự này đứng tên Nguyễn Thị Thanh Nhàn.</p> <p>Ngày 17/8/2022, C03 ra lệnh kê biên cùng lúc sáu căn hộ tại khu chung cư cao cấp Pacific Place trên phố Lý Thường Kiệt, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội.</p> <p>Trong đó có bốn căn hộ liền nhau ở tầng 11 và hai căn hộ liền nhau ở tầng 17 của chung cư. Căn hộ diện tích nhỏ nhất là 67,8m2, căn hộ diện tích lớn nhất là 218,6m2. Cả sáu căn hộ này đều đứng tên Nguyễn Thị Thanh Nhàn.</p> <p>Tiếp đó, mới đây ngày 21/9, Cơ quan cảnh sát điều tra Bộ Công an đã ra lệnh kê biên đối với tài sản là một thửa đất diện tích hơn 4.000m2 thuộc dự án đấu giá quyền sử dụng đất phường Xuân Đỉnh, quận Bắc Từ Liêm, do Sở Tài nguyên và Môi trường Hà Nội cấp cho Công ty AIC.</p> <p>Theo C03, hiện bị can Nhàn và đồng phạm đang bị khởi tố trong vụ án khác. Do đó, để đảm bảo thi hành án, thu hồi tài sản nhà nước, C03 thấy cần thiết cần tiếp tục phong tỏa, kê biên tài sản theo quy định pháp luật.</p> <div class=\"content-box align-center\" style=\"border:1px solid #e6e6fa;background:#e6e6fa;width:90%\"> <p>Cũng theo kết luận điều tra, gia đình cựu Bí thư Tỉnh ủy Đồng Nai Trần Đình Thành đã nộp 14,5 tỷ đồng vào tài khoản tạm giữ của C03 để khắc phục hậu quả. Gia đình cựu Chủ tịch UBND tỉnh Đồng Nai Đinh Quốc Thái cũng nộp 14,5 tỷ đồng vào tài khoản tạm giữ của C03 để khắc phục hậu quả. Đây là số tiền hai cựu lãnh đạo đã nhận hối lộ từ bà Nhàn.</p> <p>Gia đình bị can Phan Huy Anh Vũ - cựu Giám đốc Sở Y tế Đồng Nai - đã nộp 10 tỷ đồng để khắc phục hậu quả. Ông Vũ bị cáo buộc nhận hối lộ 14,8 tỷ đồng từ bà Nhàn.</p> <p>Gia đình bị can Bồ Ngọc Thu - cựu Giám đốc Sở Kế hoạch và Đầu tư - cũng nộp 1 tỷ đồng để khắc phục hậu quả. Đây là số tiền bà Thu nhận được từ Công ty AIC dưới hình thức \"quà biếu\".</p> </div> </div>"}