{"url": "https://dantri.com.vn/phap-luat/lai-xe-may-sup-o-ga-tu-vong-ai-se-chiu-trach-nhiem-20221107153418178.htm", "title": "Lái xe máy sụp \"ổ gà\" tử vong: Ai sẽ chịu trách nhiệm?", "abstract": "(Dân trí) - Theo luật sư, nếu đoạn đường xảy ra tai nạn không có biển cảnh báo thì đại diện gia đình nạn nhân có quyền yêu cầu đơn vị quản lý bồi thường thiệt hại...", "content_html": "<div class=\"singular-content\"> <p>Ngày 7/11, mạng xã hội chia sẻ đoạn clip người đàn ông lái xe máy lưu thông trên đường thì bị tai nạn <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/tphcm-lai-xe-may-bi-sup-o-ga-mot-nguoi-dan-tu-vong-20221107103813245.htm\">sụp \"ổ gà\" dẫn đến tử vong</a>. Vụ việc xảy ra trên đường số 1, phường Bình Hưng Hòa B, quận Bình Tân, TPHCM.</p> <p>Dư luận thắc mắc, khi bị tai nạn sụp \"ổ gà\", thiệt hại tính mạng và tài sản, ai sẽ chịu trách nhiệm?</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lái xe máy sụp ổ gà tử vong: Ai sẽ chịu trách nhiệm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/3145039968131657431323266635144374442748479n-1667809938693.jpg\" alt=\"Lái xe máy sụp ổ gà tử vong: Ai sẽ chịu trách nhiệm? - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/3145039968131657431323266635144374442748479n-1667809938693.jpg\" data-photo-id=\"2208918\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208918\" data-content-target=\"/phap-luat/lai-xe-may-sup-o-ga-tu-vong-ai-se-chiu-trach-nhiem-20221107153418178.htm\"> <figcaption> <p>Người đàn ông đi xe máy (khoanh tròn đỏ) bị sụp \"ổ gà\" (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Trao đổi với <em>Dân trí, </em>luật sư Tô Bá Thanh (Đoàn luật sư TPHCM) cho biết để xác định trách nhiệm pháp lý thì cần làm rõ tại thời điểm xảy ra vụ việc, ánh sáng đường có được đảm bảo, \"ổ gà\" có được cảnh báo về tình trạng đường xấu hay không? Nếu những yếu tố trên không có thì đại diện gia đình nạn nhân có quyền khởi kiện yêu cầu bồi thường ngoài hợp đồng.</p> <p>Theo luật sư Thanh, người bị xâm phạm quyền lợi có quyền yêu cầu bồi thường, được quy định tại Điều 170, Bộ luật Dân sự năm 2015: \"Chủ sở hữu, chủ thể có quyền khác đối với tài sản có quyền yêu cầu người có hành vi xâm phạm quyền sở hữu, quyền khác đối với tài sản bồi thường thiệt hại. Người quản lý tài sản, người gây ra lỗi có trách nhiệm bồi thường thiệt hại\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/07/clip-sup-o-ga-quan-binh-tan-1667792091851/0_00_14.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/07/clip-sup-o-ga-quan-binh-tan-1667792091851.mp4\" data-video-key=\"d6dcd31f3e27dba478545e32aaec7cb6\" data-video-id=\"157138\"></video><figcaption> <p>Lái xe máy bị sụp \"ổ gà\", một người dân tử vong (Clip: Hoàng Thuận).</p> </figcaption></figure> <p>Luật sư phân tích, để khởi kiện cần xác định đoạn đường xảy ra tai nạn do ai quản lý, bảo dưỡng. Về nguyên tắc hệ thống đường <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/phap-luat/lai-xe-may-sup-o-ga-tu-vong-ai-se-chiu-trach-nhiem-20221107153418178.htm\">giao thông</a> của từng địa phương nói chung thuộc trách nhiệm quản lý, vận hành của UBND cấp tỉnh, cơ quan trực thuộc là Sở Giao thông vận tải.</p> <p>Tuy nhiên, trong một số trường hợp đặc biệt, chẳng hạn các dự án BOT thì chủ thể chịu trách nhiệm chính căn cứ vào các quy định về chấp thuận đầu tư dự án, các hợp đồng...</p> <p>Các cơ quan, tổ chức này có trách nhiệm đảm bảo vận hành, quản lý, bảo dưỡng, thanh tra, giám sát thường xuyên; kịp thời sửa chữa, khắc phục sự cố khi công trình bị hư hỏng, sụt lún, xuất hiện \"ổ voi, ổ gà\", gây khó khăn, cản trở cho các phương tiện tham gia giao thông.</p> <p>Trường hợp không sửa chữa, không khắc phục kịp thời, không thực hiện các biện pháp cảnh báo an toàn, nếu để xảy ra hậu quả (hư hỏng tài sản, ảnh hưởng đến sức khỏe, tính mạng của người tham gia giao thông) thì các cơ quan, tổ chức này có trách nhiệm chính và phải liên đới với nhau để bồi thường các thiệt hại phát sinh. </p> <p>Luật sư cũng cho rằng, trong quá trình xử lý, cần xác định lỗi của các bên liên quan hoặc một số trường hợp bất khả kháng thì có thể đơn vị quản lý đường không phải bồi thường thiệt hại.</p> <p>Ngoài ra, trường hợp đủ yếu tố cấu thành tội phạm, tùy vào tính chất, mức độ, hậu quả gây ra, các chủ thể này còn có thể bị truy cứu trách nhiệm hình sự.</p> </div>"}