{"url": "https://dantri.com.vn/phap-luat/cao-bang-khoi-to-nguyen-chu-tich-huyen-bao-lac-20221107153027942.htm", "title": "Cao Bằng: Khởi tố nguyên Chủ tịch huyện Bảo Lạc", "abstract": "(Dân trí) - Theo cơ quan công an, ông Nguyễn Ích Chánh, nguyên Chủ tịch UBND huyện Bảo Lạc (Cao Bằng) đã để xảy ra các sai phạm trong thực hiện một số gói thầu xây dựng, gây thất thoát tài sản Nhà nước.", "content_html": "<div class=\"singular-content\"> <p>Phòng Cảnh sát kinh tế, Công an tỉnh Cao Bằng đã tống đạt quyết định khởi tố bị can, thi hành lệnh cấm đi khỏi nơi cư trú đối với ông Nguyễn Ích Chánh (50 tuổi, hiện là Phó Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Cao Bằng, nguyên Chủ tịch UBND huyện Bảo Lạc) về tội thiếu trách nhiệm gây hậu quả nghiêm trọng.</p> <p>Theo cơ quan công an, trong giai đoạn từ năm 2016 đến năm 2020, ông Nguyễn Ích Chánh là Chủ tịch UBND huyện Bảo Lạc đã để xảy ra các sai phạm trong thực hiện một số gói thầu xây dựng, gây thất thoát tài sản Nhà nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cao Bằng: Khởi tố nguyên Chủ tịch huyện Bảo Lạc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/310e77b1928154df0d90-edited-1667809655546.jpeg\" alt=\"Cao Bằng: Khởi tố nguyên Chủ tịch huyện Bảo Lạc - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/310e77b1928154df0d90-edited-1667809655546.jpeg\" data-photo-id=\"2208907\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208907\" data-content-target=\"/phap-luat/cao-bang-khoi-to-nguyen-chu-tich-huyen-bao-lac-20221107153027942.htm\"> <figcaption> <p>Ông Nguyễn Ích Chánh (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Trong ngày 6/11, Công an tỉnh Cao Bằng cũng đã thực hiện lệnh khám xét chỗ ở và nơi làm việc của ông Chánh, qua đó thu giữ một số tài liệu, chứng cứ có liên quan.</p> <p>Trước đó, vào tháng 7/2022, Công an tỉnh Cao Bằng đã khởi tố, tạm giam bà Hoàng Thị Xuyến, Giám đốc Ban Quản lý dự án đầu tư và xây dựng huyện Bảo Lạc về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, do các sai phạm trong việc thực hiện các gói thầu tư vấn giám sát của một số công trình xây dựng cơ bản gây thiệt hại lớn cho ngân sách Nhà nước.</p> <p>Vụ án trong diện Ban Chỉ đạo phòng chống tham nhũng, tiêu cực tỉnh Cao Bằng theo dõi, chỉ đạo; đang tiếp tục được làm rõ.</p> </div>"}