{"url": "https://dantri.com.vn/phap-luat/khoi-to-bat-tam-giam-nguyen-chu-tich-huyen-thuong-xuan-20221104123647272.htm", "title": "Khởi tố, bắt tạm giam nguyên Chủ tịch huyện Thường Xuân", "abstract": "(Dân trí) - Khi đang giữ chức Chủ tịch UBND huyện Thường Xuân, ông Xuân đã phê duyệt giá đất thấp hơn quy định để tạo điều kiện cho công dân xây xưởng chế biến lâm sản, gây thất thoát gần 1,4 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/11, tin từ Công an tỉnh Thanh Hóa, Cơ quan Cảnh sát điều tra - Công an tỉnh này đã ban hành quyết định khởi tố bị can, thi hành lệnh <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/bat-tam-giam-nguyen-truong-phong-tn-mt-huyen-thuong-xuan-20221104071706937.htm\">bắt tạm giam</a> và khám xét nơi ở đối với ông Cầm Bá Xuân - Phó Chủ tịch Hội Nông dân tỉnh Thanh Hóa về tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố, bắt tạm giam nguyên Chủ tịch huyện Thường Xuân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/sequence-06still0021-edited-1667540001061.jpeg\" alt=\"Khởi tố, bắt tạm giam nguyên Chủ tịch huyện Thường Xuân - 1\" data-width=\"1314\" data-height=\"876\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/sequence-06still0021-edited-1667540001061.jpeg\" data-photo-id=\"2205343\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205343\" data-content-target=\"/phap-luat/khoi-to-bat-tam-giam-nguyen-chu-tich-huyen-thuong-xuan-20221104123647272.htm\"> <figcaption> <p>Công an tỉnh Thanh Hóa đọc lệnh bắt tạm giam ông Cầm Bá Xuân (Ảnh: Công an tỉnh Thanh Hóa).</p> </figcaption></figure> <p>Theo cơ quan điều tra, năm 2014, khi đang là Phó Bí thư Huyện ủy, Chủ tịch UBND huyện Thường Xuân, vì muốn tạo điều kiện cho công dân xây dựng cơ sở chế biến lâm sản, ông Xuân đã chỉ đạo Phòng Tài nguyên và Môi trường phối hợp với UBND xã Ngọc Phụng điều chỉnh quy hoạch để chuyển mục đích sử dụng 5.000m2 đất rừng sản xuất sang đất ở nông thôn.</p> <p>Trong quá trình chuyển mục đích sử dụng đất, ông Cầm Bá Xuân đã phê duyệt giá đất là 100.000 đồng/m2 (thấp hơn giá quy định) để tạo điều kiện cho công dân xây dựng cơ sở chế biến lâm sản, trái quy định của pháp luật.</p> <p>Hành vi này của ông Xuân đã gây thiệt hại ngân sách Nhà nước tổng số tiền gần 1,4 tỷ đồng.</p> <p>Trước đó, ngày 2/11, Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa đã ra quyết định khởi tố vụ án, khởi tố bị can và thi hành lệnh bắt bị can để tạm giam đối với Lê Văn Khánh - nguyên Trưởng phòng Tài nguyên và Môi trường, kiêm Giám đốc Văn phòng đăng ký đất đai huyện Thường Xuân, về tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\".</p> </div>"}