{"url": "https://dantri.com.vn/phap-luat/xon-xao-clip-nhom-nguoi-trom-cho-tan-cong-dan-quan-tu-ve-20221103143802557.htm", "title": "Xôn xao clip nhóm người trộm chó tấn công dân quân tự vệ", "abstract": "(Dân trí) - Trên đường tuần tra, nhóm dân quân tự vệ (DQTV) phát hiện 4 người trộm chó nên truy đuổi và bị nhóm người này quay lại tấn công.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/11, mạng xã hội chia sẻ đoạn clip với nội dung DQTV truy đuổi nhóm người trộm chó và bị nhóm này quay lại tấn công khiến người dân bức xúc.</p> <p>Qua tìm hiểu, vụ việc xảy ra trên đường Nguyễn Thị Lắng, xã Tân Phú Trung, huyện Củ Chi, TPHCM.</p> <p>Một số người dân gần hiện trường cho biết, khoảng 1h ngày 1/11, nhóm DQTV gồm 3 người đi hai xe máy đuổi theo 4 người trộm chó (đi trên hai xe máy) ở đường Nguyễn Thị Lắng, hướng từ đường số 87 về đường Cây Da.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/03/nhom-trom-cho-duoi-danh-dan-quan-tu-ve-1667460850835/0_00_32.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/03/nhom-trom-cho-duoi-danh-dan-quan-tu-ve-1667460850835.mp4\" data-video-key=\"e4660518f673edf28a7d05949467bad3\" data-video-id=\"157042\"></video><figcaption> <p>Xôn xao clip nhóm người trộm chó đuổi đánh dân quân tự vệ</p> </figcaption></figure> <p>Khi đi qua giao lộ Nguyễn Thị Lắng - Hồ Văn Lắng khoảng 50m, nhóm người trộm chó bất ngờ quay xe, truy đuổi ngược lại và tấn công nhóm DQTV.</p> <p>Lúc này, các DQTV cũng quay đầu và một xe máy lao vào quán ăn bên đường. Bị nhóm trộm chó dùng bình xịt hơi cay và cây gậy dài hơn 2m tấn công, các DQTV bỏ xe máy chạy bộ. Diễn biến được camera an ninh ghi lại.</p> <p>Theo người dân địa phương, nhóm người trộm chó lấy chìa khóa hai xe máy của DQTV rồi rời khỏi hiện trường. \"Các em DQTV không bị thương. Khu vực này thường xuyên xảy ra tình trạng trộm chó nên ai cũng bất an\", một người dân cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao clip nhóm người trộm chó tấn công dân quân tự vệ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/xon-xao-clip-nhom-nguoi-trom-cho-duoi-danh-dan-quan-tu-ve-1-edited-1667465142882.jpeg\" alt=\"Xôn xao clip nhóm người trộm chó tấn công dân quân tự vệ - 1\" data-width=\"1806\" data-height=\"1015\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/xon-xao-clip-nhom-nguoi-trom-cho-duoi-danh-dan-quan-tu-ve-1-edited-1667465142882.jpeg\" data-photo-id=\"2204049\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204049\" data-content-target=\"/phap-luat/xon-xao-clip-nhom-nguoi-trom-cho-tan-cong-dan-quan-tu-ve-20221103143802557.htm\"> <figcaption> <p>Khu vực xảy ra vụ việc (Ảnh: Hoàng Thuận).</p> </figcaption></figure> <p>Trao đổi với phóng viên, lãnh đạo Công an xã Tân Phú Trung xác nhận có vụ việc trên, đang làm rõ và thông tin thêm, các DQTV đang trên đường tuần tra, phát hiện nhóm người trộm chó nên truy đuổi.</p> <p>\"Sự việc không ai bị thương. Hàng đêm, chúng tôi đều bố trí lực lượng tuần tra để đảm bảo an ninh trật tự trên địa bàn\" lãnh đạo Công an xã Tân Phú Trung cho hay.</p> </div>"}