{"url": "https://dantri.com.vn/phap-luat/vu-mat-53-ty-dong-vi-bi-chiem-doat-sim-trach-nhiem-cua-nha-mang-ra-sao-20221104152241150.htm", "title": "Vụ mất 5,3 tỷ đồng vì bị chiếm đoạt sim: Trách nhiệm của nhà mạng ra sao?", "abstract": "(Dân trí) - Luật sư nhấn mạnh trách nhiệm của cửa hàng viễn thông là rất quan trọng, bởi họ là đơn vị cần phải xác định tính hợp pháp của giấy tờ mà người sử dụng mạng viễn thông cung cấp.", "content_html": "<div class=\"singular-content\"> <p>Sau nhiều tháng xác minh trình báo của bà N.H.T.T., Cơ quan cảnh sát điều tra Công an TPHCM đã quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản.</p> <p>Cuối năm 2021, điện thoại chị T. mất sóng. Chị gọi lên tổng đài thì được nhân viên cho biết \"sim trong máy của chị đã bị khóa\" và đã được cấp lại.</p> <p>Nghi ngờ có điều bất thường, chị T. kiểm tra 2 tài khoản của mình tại 2 ngân hàng ở TPHCM và một tài khoản tại ngân hàng ở Đồng Nai thì phát hiện đã mất tổng cộng hơn 5,3 tỷ đồng.</p> <p>Trích lục lịch sử giao dịch, chị T. phát hiện tiền được <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/bi-chiem-doat-sim-dien-thoai-nguoi-phu-nu-mat-hon-53-ty-dong-20221103102803249.htm\">chuyển qua hình thức trực tuyến đến một tài khoản lạ</a>.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ mất 5,3 tỷ đồng vì bị chiếm đoạt sim: Trách nhiệm của nhà mạng ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/sim850x480850x480800resize-1647350892891-1667711022718.jpg\" alt=\"Vụ mất 5,3 tỷ đồng vì bị chiếm đoạt sim: Trách nhiệm của nhà mạng ra sao? - 1\" data-width=\"800\" data-height=\"452\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/sim850x480850x480800resize-1647350892891-1667711022718.jpg\" data-photo-id=\"2207608\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207608\" data-content-target=\"/phap-luat/vu-mat-53-ty-dong-vi-bi-chiem-doat-sim-trach-nhiem-cua-nha-mang-ra-sao-20221104152241150.htm\"> <figcaption> <p>Kẻ lừa đảo sử dụng sim điện thoại chiếm đoạt rồi đăng nhập tài khoản ngân hàng, ví điện tử hoặc sử dụng thông tin của nạn nhân để vay tiền thông qua các App cho vay trên mạng... (Ảnh minh họa: Công An Nhân Dân).</p> </figcaption></figure> <p>Người phụ nữ này cho rằng đã có người làm giả Chứng minh nhân dân của mình, sau đó giả danh đổi sim điện thoại chị đang sử dụng để nhận mã OTP ngân hàng, thực hiện chuyển tiền trong tài khoản qua Internet banking rồi chiếm đoạt. Chị T. đã làm việc với tổng đài, yêu cầu trích xuất camera ngày cấp lại sim, yêu cầu gặp nhân viên thực hiện việc đổi sim... nhưng không được giải quyết.</p> <p>Liên quan tới sự việc trên, luật sư Lại Văn Doãn (Đoàn luật sư Hà Nội) cho rằng khó có thể xảy ra trường hợp làm giả chứng minh nhân dân rồi ra các điểm cung cấp dịch vụ viễn thông để đề nghị cấp đổi sim điện thoại. Bởi lẽ, khi tới các điểm, nhân viên sẽ yêu cầu người xin cấp đổi cung cấp các giấy tờ và thông tin như sau:</p> <p>Số thuê bao cần cấp lại sim; chứng minh nhân dân hoặc căn cước công dân của người chủ thuê bao; Nhân viên chụp ảnh của người đề nghị cấp lại sim.</p> <p>Nhận được đầy đủ tài liệu, thông tin và hình ảnh chủ thuê bao nhân viên của nhà mạng viễn thông sẽ đối chiếu với thông tin đã lưu trong cơ sở dữ liệu về chủ thuê bao. Sau khi đối chiếu tất cả những thông tin trên một cách chính xác thì nhân viên nhà mạng viễn thông mới khẳng định người xin cấp lại sim là chủ thuê bao như đã đăng ký trên kho dữ liệu thì mới làm các thủ tục cấp lại sim cho người đó.</p> <p>Do đó, trong vụ việc trên, quy trình thủ tục cấp lại sim cho kẻ làm giả chứng minh dân nhân của chị T. có thiếu sót ở khâu nào đó thì người này mới có thể xin cấp lại sim của chị T..</p> <p>Để làm rõ điểm nghi vấn này, luật sư cho rằng cơ quan chức năng chỉ cầu yêu cầu điểm làm dịch vụ cấp lại sim cung cấp đầy đủ hồ sơ thủ tục cũng như ảnh chụp của kẻ giả mạo khi làm các thủ tục cấp lại. Đồng thời, kiểm tra quy trình thủ tục cấp lại đã đúng như quy trình mà luật viễn thông cũng như các văn bản hướng dẫn thi hành đã quy định từ đó làm rõ các điểm nghi vấn.</p> <p>Luật sư Doãn nhấn mạnh, với quy trình mới liên quan các thủ tục cấp lại sim, thay đổi thông tin thuê bao di động thì việc một người khác làm giả giấy tờ cá nhân đã xin cấp lại sim mà qua mặt được nhân viên của hãng viễn thông là khó có thể xảy ra và cụ thể ở đây là nhà mạng Viettel.</p> <p>Luật viễn thông cùng các văn bản hướng dẫn thi hành cũng đã có quy định chi tiết về quy trình, thủ tục đối với việc cấp lại sim cho chủ thuê bao di động của nhà mạng. Vì vậy, theo luật sư, trong vụ việc này các cơ quan chức năng cần phải làm rõ việc có hay không sự thông đồng của nhân viên điểm cung cấp dịch vụ viễn thông của nhà mạng với kẻ giả danh kia.</p> <p>Ngoài ra, cần xác định lý do nào mà nhân viên của nhà mạng viễn thông khi đối chiếu các thông tin không phát hiện ra ảnh người xin cấp lại sim không giống ảnh chủ thuê bao lưu trong kho dữ liệu nhà mạng.</p> <p>Từ đó, cơ quan chức năng sẽ làm rõ trách nhiệm của những người liên quan trong vụ việc này để xử lý theo quy định của <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/vu-mat-53-ty-dong-vi-bi-chiem-doat-sim-trach-nhiem-cua-nha-mang-ra-sao-20221104152241150.htm\">pháp luật</a> tương ứng với từng hành vi cụ thể.</p> <p>Theo quan điểm của ông Doãn, cơ quan chức năng cần phải làm rõ trách nhiệm của những người liên quan trong vụ việc này từ đó bảo vệ quyền của các thuê bao di động, bảo vệ tài sản của công dân.</p> <p>Khi đã có được sim của tài khoản thuê bao di động liên kết với tài khoản ngân hàng thì việc chiếm đoạt tiền sẽ là vô cùng dễ dàng thông qua các mã OTP và việc này Ngân hàng không thể kiểm soát được. Do đó, trách nhiệm trong vụ việc này của ngân hàng chỉ là phối hợp với cơ quan chức năng cung cấp các thông tin liên quan tới việc chuyển tiền từ tài khoản ngân hàng của chị T. sang các tài khoản khác. Ngân hàng không phải chịu trách nhiệm việc khoản tiền của chị T. bị chiếm đoạt sim lấy mã OTP chuyển tiền sang các tài khoản khác trừ khi Ngân hàng đã được thông báo về sự việc mà không ngăn chặn kịp thời. </p> <p>Còn luật sư Trần Đăng Sĩ (Đoàn luật sư TPHCM) cho biết hiện cơ quan Cơ quan cảnh sát điều tra Công an TPHCM đã ra quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản. Như vậy có thể thấy trước mắt nhà chức trách xác định trong vụ án này có dấu hiệu của thủ đoạn gian dối - vốn là bản chất quan trọng nhất của tội danh này.</p> <p>Tuy nhiên cũng cần phân tích thêm rằng với tội danh lừa đảo thì người phạm tội phải đưa ra những thông tin không đúng sự thật làm cho chủ sở hữu tài sản hoặc người quản lý tài sản nhầm tưởng mà tự nguyện chuyển giao quyền sở hữu về tài sản hoặc chuyển giao quyền quản lý tài sản cho người phạm tội.</p> <p>Thủ đoạn kẻ phạm tội sử dụng trong trường hợp này là làm giả căn cước công dân rồi lừa cửa hàng viễn thông nhằm chiếm đoạt quyền sử dụng sim điện thoại để nhận mã OTP. Hành vi này đúng là có dấu hiệu của thủ đoạn gian dối, nhưng cách thức chiếm đoạt thì cần phải làm rõ có phải là làm cho người quản lý tài sản (ngân hàng) nhầm tưởng mà tự nguyện chuyển giao tài sản.</p> <p>Trách nhiệm của cửa hàng viễn thông là rất quan trọng. Bởi họ là đơn vị cần phải xác định tính hợp pháp của giấy tờ mà người sử dụng mạng viễn thông cung cấp. Có thể đơn vị này không đủ phương tiện hoặc khả năng xác định Căn cước công dân là giả hay thật (do cần nghiệp vụ chứ không phải lúc nào cũng nhận ra được bằng mắt thường) nhưng cần đối chiếu thông tin được cung cấp trong dữ liệu của khách hàng vì thẻ sim này đã được đăng ký, thông tin về căn cước, hình ảnh của chủ sim hoàn toàn có thể kiểm chứng. <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/phap-luat/vu-mat-53-ty-dong-vi-bi-chiem-doat-sim-trach-nhiem-cua-nha-mang-ra-sao-20221104152241150.htm\">Việc làm</a> giả căn cước công dân (có thể làm giả cả hình ảnh trên căn cước công dân) cũng rất dễ bị phát hiện nếu được đối chiếu đầy đủ trong cơ sở dữ liệu của nhà mạng viễn thông.</p> <p>Luật sư Sĩ cho biết với tội danh bị khởi tố là Lừa đảo chiếm đoạt tài sản tại Điều 174 Bộ luật Hình sự và số tiền chiếm đoạt hơn 5,3 tỷ đồng thì nhiều khả năng kẻ phạm tội sẽ bị xử lý theo khoản 4 điều 174 Bộ luật Hình sự với khung hình phạt từ phạt tù từ 12 năm đến 20 năm hoặc tù chung thân.</p> <p>Vị luật sư khuyên người dân cần nâng cao cảnh giác về việc sử dụng sim điện thoại của mình bằng cách đăng ký sim chính chủ với nhà mạng một cách đầy đủ và cẩn thận và chỉ sử dụng các số điện thoại đã được đăng ký để dùng dịch vụ ngân hàng. Điều này sẽ hạn chế các rủi ro.</p> </div>"}