{"url": "https://dantri.com.vn/phap-luat/ong-le-tung-van-tu-choi-nhan-ket-qua-giam-dinh-adn-20221028142220057.htm", "title": "Ông Lê Tùng Vân từ chối nhận kết quả giám định ADN", "abstract": "(Dân trí) - Cơ quan ANĐT Công an tỉnh Long An đã có kết quả giám định ADN 28 người ở Tịnh thất Bồng Lai và xem đây là cơ sở để khởi tố thêm tội lừa đảo chiếm đoạt tài sản đối với nhóm người ở đây.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Lê Tùng Vân từ chối nhận kết quả giám định ADN - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/z358084377181326decd02c7f17aa5215e4dcf7e6f42ca-1658372808333.jpg\" alt=\"Ông Lê Tùng Vân từ chối nhận kết quả giám định ADN - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/z358084377181326decd02c7f17aa5215e4dcf7e6f42ca-1658372808333.jpg\" data-photo-id=\"2060754\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2060754\" data-content-target=\"/phap-luat/ong-le-tung-van-tu-choi-nhan-ket-qua-giam-dinh-adn-20221028142220057.htm\"> <figcaption> <p>Ông Lê Tùng Vân tại phiên tòa sơ thẩm (Ảnh: Hải Long).</p> </figcaption></figure> <p>Chiều 28/10, nguồn tin của phóng viên <em>Dân trí</em> cho hay, Viện Khoa học hình sự Bộ Công an (C09) đã có kết luận giám định ADN đối với 28 người ở Tịnh thất Bồng Lai (địa chỉ tại hộ Cao Thị Cúc, số 191A, ấp Lập Thành, xã Hòa Khánh Tây, huyện Đức Hòa, Long An) theo quyết định trưng cầu giám định của Cơ quan ANĐT Công an tỉnh Long An.</p> <p>\"Khi cơ quan điều tra đến Tịnh thất Bồng Lai để tống đạt kết quả giám định ADN thì ông Lê Tùng Vân đóng cửa, không hợp tác. Cơ quan điều tra đã mời chính quyền địa phương đến lập biên bản về vụ việc. Cơ quan điều tra đã tống đạt kết quả trên đến các bị cáo đang bị tạm giam\", nguồn tin cho hay.</p> <p>Theo nguồn tin trên, vì lý do nhân đạo, tôn trọng quyền con người và quyền trẻ em nên cơ quan điều tra sẽ không công khai kết quả giám định ADN tại Tịnh thất Bồng Lai. Tuy nhiên, qua kết quả AND, cơ quan điều tra đã có cơ sở để xem xét khởi tố tội lừa đảo tài sản tại đây. </p> <p>Trước đó, ngày 20-21/7, TAND huyện Đức Hòa mở phiên xét xử sơ thẩm với nhóm người ở Tịnh thất Bồng Lai về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân. Tòa sơ thẩm cáo buộc, nhóm người sống ở Tịnh thất Bồng Lai được ông Lê Tùng Vân chỉ đạo đăng tải các bài viết, clip trên mạng xã hội Facebook và Youtube, chứa đựng những thông tin sai sự thật, bịa đặt, xuyên tạc. Việc này nhằm tuyên truyền, kích động xúc phạm uy tín của Công an huyện Đức Hòa, xúc phạm Phật giáo, xúc phạm danh dự và nhân phẩm của ông Trần Ngọc Thảo (tức Thượng tọa Thích Nhật Từ)…</p> <p>Chứng cứ trong vụ án này là 5 clip đã đăng tải công khai trên 2 kênh Youtube do nhóm người ở Tịnh thất Bồng Lai lập ra, quản lý và sử dụng.</p> <p>Kết thúc phiên tòa sơ thẩm, ông Lê Tùng Vân (90 tuổi) bị cáo buộc có vai trò chủ mưu, bị tuyên 5 năm tù. 5 bị cáo còn lại nhận mức án từ 3 - 4 năm tù. Cụ thể, Lê Thanh Hoàn Nguyên, Lê Thanh Nhất Nguyên, Lê Thanh Trùng Dương cùng nhận mức án 4 năm tù; Thanh Nhị Nguyên bị tuyên 3 năm 6 tháng tù; bị cáo Cao Thị Cúc bị phạt 3 năm tù.</p> <p>Sau phiên tòa, cả 6 bị cáo đều kháng cáo theo hướng kêu oan. Liên quan đến vụ việc này, bị can Lê Thu Vân (65 tuổi) cũng bị khởi tố với tội danh nói trên. Tuy nhiên, trong thời gian bị khởi tố bị can bỏ đi khỏi địa phương và ra đầu thú sau đó.</p> <p>Nhóm luật sư của những người ở Tịnh thất Bồng Lai đã có đơn gửi Công an tỉnh Long An đề nghị đình chỉ điều tra bị can đối với bà Vân do bệnh hiểm nghèo. Tuy vậy, Công an tỉnh Long An cho rằng, chưa có cơ sở xem xét khi bị can Lê Thu Vân chưa thực hiện giám định y khoa theo quy định. Ngoài ra, Cơ quan An ninh điều tra, Công an tỉnh Long An, đang điều tra về hành vi Lừa đảo chiếm đoạt tài sản đối với nhóm người ở Tịnh thất Bồng Lai.</p> <p>Cụ thể, trước đó, Công an tỉnh Long An nhận được nhiều tố cáo Lê Tùng Vân và những cá nhân sinh sống ở Tịnh thất Bồng Lai có hành vi giả sư, giả trẻ mồ côi để lừa đảo chiếm đoạt tài sản của các mạnh thường quân. Ngày 24/9, sau khi có quyết định phục hồi giải quyết tin báo tố giác tội phạm của nhiều tổ chức, cá nhân, Công an tỉnh Long An và các cơ quan chức năng đã lấy mẫu để giám định ADN đối với 27/28 người có liên quan tại Tịnh thất Bồng Lai. Toàn bộ mẫu đã được gửi đến Phân viện Khoa học hình sự (Bộ Công an) tại TPHCM để trưng cầu giám định.</p> <p>Dự kiến, phiên tòa sẽ mở lại ngày 2/11.</p> </div>"}