{"url": "https://dantri.com.vn/phap-luat/khoi-to-bat-tam-giam-thanh-nien-chem-bo-va-cau-ruot-cua-nguoi-yeu-20221102113411611.htm", "title": "Khởi tố, bắt tạm giam thanh niên chém bố và cậu ruột của người yêu", "abstract": "(Dân trí) - Công an thành phố Thái Bình đã ra Quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam với Trần Quang Thành, kẻ đã dùng dao chém bố và cậu ruột của người yêu trong bữa cơm gia đình.", "content_html": "<div class=\"singular-content\"> <p>Thông tin từ Công an thành phố Thái Bình cho biết, căn cứ kết quả điều tra ban đầu, Cơ quan Cảnh sát điều tra, Công an thành phố Thái Bình đã ra Quyết định khởi tố vụ án, khởi tố bị can, Lệnh bắt bị can để tạm giam 4 tháng đối với Trần Quang Thành (19 tuổi), trú khu phố Đông Thái, huyện Vĩnh Bảo, thành phố Hải Phòng, về tội \"Cố ý gây thương tích\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố, bắt tạm giam thanh niên chém bố và cậu ruột của người yêu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/bat-nghi-pham-chem-bo-nguoi-yeu-1666777241320.jpg\" alt=\"Khởi tố, bắt tạm giam thanh niên chém bố và cậu ruột của người yêu - 1\" data-width=\"800\" data-height=\"490\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/bat-nghi-pham-chem-bo-nguoi-yeu-1666777241320.jpg\" data-photo-id=\"2192983\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192983\" data-content-target=\"/phap-luat/khoi-to-bat-tam-giam-thanh-nien-chem-bo-va-cau-ruot-cua-nguoi-yeu-20221102113411611.htm\"> <figcaption> <p>Lực lượng chức năng đến hiện trường giải quyết vụ việc (Ảnh: CTV).</p> </figcaption></figure> <p>Các quyết định, lệnh nêu trên đã được Viện Kiểm sát nhân dân thành phố Thái Bình phê chuẩn.</p> <p>Trước đó, vào khoảng 9h30 ngày 24/10, Trần Quang Thành đến chơi nhà bạn gái là chị N.T.T.H (19 tuổi), trú tại khu đô thị Damsan Phú Xuân, xã Phú Xuân, thành phố Thái Bình.</p> <p>Đến khoảng 11h cùng ngày, ông N.V.D (47 tuổi), là bố đẻ chị N.T.T.H., gọi điện thoại cho chị H. và Thành về nhà ăn cơm, nhưng cả 2 không về.</p> <p>Đến chiều ngày 24/10, ông D. tiếp tục gọi điện thoại cho con gái, la mắng việc đi chơi không về, rồi ngăn cấm con gái và Thành yêu nhau. Bị bố ngăn cấm, Thành và H. nảy sinh ý định mua một con dao, dọa sẽ tự tử nếu bố mẹ vẫn tiếp tục ngăn cản chuyện yêu đương của 2 người.</p> <p>Khi ông D. và Thành cãi vã lớn tiếng, anh Đ.V.Q. (30 tuổi), là cậu ruột của chị H. kéo Thành ra chỗ khác liền bị Thành dùng dao đã chuẩn bị sẵn chém vào tay trái. Ngay sau đó, ông D. chạy đến cũng bị Thành dùng dao chém vào bàn tay. Hai nạn nhân được đưa đi cấp cứu tại Bệnh viện Hữu nghị Việt Đức (Hà Nội).</p> <p>Công an thành phố Thái Bình ngay sau khi nhận thông tin đã có mặt khống chế nghi phạm đưa về trụ sở để làm việc, lấy lời khai, phục vụ công tác điều tra.</p> </div>"}