{"url": "https://dantri.com.vn/phap-luat/hanh-trinh-truy-bat-nam-thanh-nien-khoang-sach-tiem-vang-20221012143555935.htm", "title": "Hành trình truy bắt nam thanh niên \"khoắng sạch\" tiệm vàng", "abstract": "(Dân trí) - Sau khi đột nhập tiệm vàng cuỗm đi 183,4 chỉ vàng, Phúc nhanh chóng đón xe khách vào miền Nam lẩn trốn. Khi đối tượng vừa tới tỉnh Thừa Thiên Huế thì bị lực lượng chức năng tóm gọn.", "content_html": "<div class=\"singular-content\"> <p><strong>Soát xét camera, đón lõng đối tượng</strong></p> <p>Công an thị xã Kỳ Anh phối hợp với Công an tỉnh Hà Tĩnh vừa nhanh chóng phá thành công vụ trộm 183,4 chỉ vàng xảy ra trên địa bàn và bắt gọn đối tượng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/anh-4-edited-1665560002009.jpeg\" alt=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 1\" data-width=\"1000\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/anh-4-edited-1665560002009.jpeg\" data-photo-id=\"2174274\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174274\" data-content-target=\"/phap-luat/hanh-trinh-truy-bat-nam-thanh-nien-khoang-sach-tiem-vang-20221012143555935.htm\"> <figcaption> <p>183,4 chỉ vàng của gia đình chị Đề bị cuỗm trong đêm (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Ngày 2/10, Công an thị xã Kỳ Anh nhận được đơn trình báo của chị Hoàng Thị Đề (SN 1988, trú tại phường Hưng Trí, thị xã Kỳ Anh) với nội dung, tiệm vàng của gia đình bị kẻ xấu đột nhập lấy 183,4 chỉ vàng 24k, trị giá hơn 962 triệu đồng.</p> <p>Nhận được tin báo, Công an thị xã Kỳ Anh đã khẩn trương có mặt bảo vệ hiện trường, nhanh chóng lấy lời khai ban đầu của những người có liên quan, đồng thời báo cáo ban giám đốc công an tỉnh xin ý kiến chỉ đạo.</p> <p>Xác định đây là vụ án đặc biệt nghiêm trọng xảy ra trên địa bàn, cần khẩn trương bắt giữ đối tượng, thu hồi lại tài sản cho người dân, Thượng tá Nguyễn Hồng Phong, Giám đốc Công an tỉnh Hà Tĩnh đã trực tiếp xuống hiện trường kiểm tra và đã chỉ đạo Công an thị xã Kỳ Anh ra quyết định khởi tố vụ án, xác lập chuyên án truy xét, huy động lực lượng khẩn trương tập trung điều tra, nhanh chóng làm rõ thủ phạm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20666'%2F%3E\" alt=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 2\" data-width=\"1000\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/anh-2-edited-1665559774363.jpeg\" data-photo-id=\"2174256\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174256\" data-content-target=\"/phap-luat/hanh-trinh-truy-bat-nam-thanh-nien-khoang-sach-tiem-vang-20221012143555935.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/anh-2-edited-1665559774363.jpeg\"> <figcaption> <p>Thượng tá Nguyễn Hồng Phong, Giám đốc Công an tỉnh Hà Tĩnh trực tiếp xuống hiện trường kiểm tra và chỉ đạo vụ việc (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Ban chuyên án gồm nhiều tổ triển khai đồng bộ các biện pháp, soát xét hệ thống camera xung quanh khu vực hiện trường. Rất nhanh chóng, các trinh sát xác định được Dương Hoàng Phúc (SN 1996, trú tại xã Kỳ Tân, huyện Kỳ Anh, tỉnh Hà Tĩnh) là đối tượng có liên quan đến vụ việc.</p> <p>Lúc này, mọi hướng điều tra của các trinh sát tập trung vào việc xác định tung tích của đối tượng Dương Hoàng Phúc. Thời điểm này, Phúc không có mặt trên địa bàn thị xã Kỳ Anh, mà đang di chuyển vào miền Nam.</p> <p>Với quyết tâm không để đối tượng trốn thoát, một tổ công tác được lãnh đạo Công an thị xã Kỳ Anh chỉ đạo lập tức di chuyển vào Nam. Khi phát hiện đối tượng đang trên đường di chuyển vào Huế, các trinh sát phối hợp với Công an huyện Phong Điền (tỉnh Thừa Thiên Huế) tổ chức đón lõng, bắt giữ thành công đối tượng Dương Hoàng Phúc.</p> <p><strong>Thủ phạm không ngờ bị bắt quá nhanh</strong></p> <p>Dương Hoàng Phúc không có công ăn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/phap-luat/hanh-trinh-truy-bat-nam-thanh-nien-khoang-sach-tiem-vang-20221012143555935.htm\">việc làm</a> ổn định, lại lười lao động và thích hưởng thụ, thường xuyên nghiện và tham gia cờ bạc. Đối tượng này cũng có nhiều mối quan hệ phức tạp với các đối tượng hình sự, ma túy trong và ngoài địa bàn thị xã Kỳ Anh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20820%20550'%2F%3E\" alt=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 3\" data-width=\"820\" data-height=\"550\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/anh-11-edited-1665559875971.jpeg\" data-photo-id=\"2174265\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174265\" data-content-target=\"/phap-luat/hanh-trinh-truy-bat-nam-thanh-nien-khoang-sach-tiem-vang-20221012143555935.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/anh-11-edited-1665559875971.jpeg\"> <figcaption> <p>Dương Hoàng Phúc bị bắt sau 19 giờ lẩn trốn (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Phúc khai nhận, do thiếu tiền, chán ghét cảnh sống chui lủi trốn nợ, nên đã nảy sinh ý định trộm cắp tài sản để có tiền phục vụ thú vui của mình. Mục tiêu Phúc hướng tới là tiệm vàng của gia đình chị Hoàng Thị Đề. Bởi trước đây Phúc từng có thời gian làm nghề giao hàng, thường xuyên lui tới tiệm vàng nên đối tượng hiểu rõ đường đi lối lại.</p> <p>Nghĩ là làm, chiều tối 1/10, Phúc đến tiệm vàng của gia đình chị Đề để hỏi mua vàng, nhưng mục đích là để thăm dò và quan sát địa hình chuẩn bị cho hoạt động phạm tội. Đến đêm cùng ngày, Phúc mặc áo dài tay, đội mũ trùm đầu đi bộ từ nhà đến tiệm vàng của gia đình chị Đề. Tại đây, Phúc đã trèo từ hàng rào đi lên mái che phía sau tiệm vàng và đột nhập vào tầng 2 tiệm vàng. Phúc đi từ tầng 2 xuống tầng một, tiến hành ngắt kết nối điện với camera trong tiệm vàng và lấy đi 183,4 chỉ vàng rồi tẩu thoát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20820%20546'%2F%3E\" alt=\"Hành trình truy bắt nam thanh niên khoắng sạch tiệm vàng - 4\" data-width=\"820\" data-height=\"546\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/anh-1-edited-edited-1665559955340.jpeg\" data-photo-id=\"2174270\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174270\" data-content-target=\"/phap-luat/hanh-trinh-truy-bat-nam-thanh-nien-khoang-sach-tiem-vang-20221012143555935.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/anh-1-edited-edited-1665559955340.jpeg\"> <figcaption> <p>Phúc cùng tang vật vụ án (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Sau khi tới thành phố Đồng Hới (Quảng Bình), Dương Hoàng Phúc đã tìm đến 2 tiệm vàng lớn nhất nhì trong khu vực và bán 2,5 cây vàng lấy hơn 110 triệu đồng. Có tiền trong tay, Phúc tìm tới cửa hàng thời trang gần đó mua áo quần mới nhằm tránh bị nhận dạng, rồi tiếp tục bắt xe vào phía Nam.</p> <p>Đến khoảng 19h ngày 2/10, khi chiếc xe khách ghé điểm dừng nghỉ để hành khách ăn cơm tối, lúc Dương Hoàng Phúc vừa bước xuống, 2 trinh sát Công an thị xã Kỳ Anh đã nhanh chóng áp sát, bắt giữ, không cho đối tượng có cơ hội chống trả.</p> <p>\"Với quyết tâm nhanh chóng tìm ra và bắt giữ được đối tượng, dưới sự chỉ đạo của Giám đốc công an tỉnh, lãnh đạo Công an thị xã Kỳ Anh, ban chuyên án đã bắt giữ đối tượng thành công. Lúc Phúc bị bắt, phần lớn hành khách đi cùng xe không ai hay biết. Bản thân đối tượng cũng tỏ ra bất ngờ khi bị bắt giữ nhanh như vậy\", một cán bộ điều tra cho biết.</p> <p>Hiện, vụ việc đang được các cơ quan chức năng củng cố hồ sơ và xử lý theo quy định.</p> </div>"}