{"url": "https://dantri.com.vn/phap-luat/vu-an-2-me-con-giet-chu-no-manh-moi-tu-chiec-khan-tang-20221002161307051.htm", "title": "Vụ án 2 mẹ con giết chủ nợ: Manh mối từ chiếc khăn tang", "abstract": "(Dân trí) - Hai chi tiết ông Tấn báo với gia đình \"trúng đề\" trước khi mất tích và chiếc khăn tang dùng để trói thi thể nạn nhân đã mở ra hướng điều tra và phá án cho cơ quan công an.", "content_html": "<div class=\"singular-content\"> <p>Một ngày cuối tháng 3/2017, một bao tải nổi lên mặt sông Thái Bình, đoạn chảy qua xã Thanh Thủy, huyện Thanh Hà, tỉnh Hải Dương. Khi đó, trong suy nghĩ của người dân, bao tải đó có chăng chỉ chứa xác động vật nên không ai để tâm.</p> <p>Đến trưa 28/3/2017, từ bao tải đó lộ ra thi thể một người đàn ông bị trói chặt chân tay, đang ở trong tình trạng phân hủy nặng. Vụ việc lập tức được trình báo đến cơ quan chức năng.</p> <p>Công an huyện Thanh Hà nhanh chóng đến hiện trường, nhận định rằng đây là một vụ trọng án và lập tức báo cáo với Ban giám đốc Công an tỉnh Hải Dương.</p> <p><strong>Manh mối phá án</strong></p> <p>Kết quả khám nghiệm tử thi xác định nạn nhân là ông Nguyễn Xuân Tấn, người được gia đình trình báo mất tích hơn một tuần trước. Thi thể ông Tấn bị bọc kín bằng 3 bao tải nylon. Trong đó, bao màu trắng trùm từ đầu đến thắt lưng, bao màu vàng bịt từ chân ngược lên phần thắt lưng và bọc bên ngoài là một bao tải màu xanh.</p> <p>Đầu ông Tấn bị trùm kín bằng chiếc áo sơ mi nữ ngắn tay, cổ có một vòng dây buộc lỏng. Cơ quan chuyên môn xác định dây này là loại vải phin trắng, hay được dùng để làm khăn tang. Loại dây này cũng được dùng để trói cổ tay, cổ chân của nạn nhân.</p> <p>Bản kết luận giám định pháp y số 275 của Công an tỉnh Hải Dương xác định ông Tấn tử vong do \"ngạt cơ học\", thời điểm chết là vào khoảng cuối giờ chiều ngày 20/3/2017.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ án 2 mẹ con giết chủ nợ: Manh mối từ chiếc khăn tang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/man-ro-2-me-con-ban-de-giet-nguoi-choi-nem-xac-phi-tang-1913424-1664701659219.jpeg\" alt=\"Vụ án 2 mẹ con giết chủ nợ: Manh mối từ chiếc khăn tang - 1\" data-width=\"800\" data-height=\"514\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/man-ro-2-me-con-ban-de-giet-nguoi-choi-nem-xac-phi-tang-1913424-1664701659219.jpeg\" data-photo-id=\"2159960\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159960\" data-content-target=\"/phap-luat/vu-an-2-me-con-giet-chu-no-manh-moi-tu-chiec-khan-tang-20221002161307051.htm\"> <figcaption> <p>Thi thể nạn nhân bị bọc trong 3 bao tải (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Theo thông tin mà người nhà nạn nhân cung cấp, trước khi mất tích, ông Tấn bảo rằng ông đã \"trúng đề\". Từ chi tiết này, cơ quan điều tra nhận định vụ án có thể liên quan đến cờ bạc. Đặc biệt, chi tiết về những mảnh vải phin trắng nghi là khăn tang cũng được Công an tỉnh Hải Dương chú tâm khai thác.</p> <p>Qua rà soát, cơ quan chức năng thấy nổi lên gia đình bà Mến có nhiều chi tiết trùng hợp. Theo đó, chồng bà Mến mới qua đời chưa đầy một tháng trước. Ngoài ra, nhà bà Mến cũng là địa điểm mà ông Tấn thường xuyên lui đến để ghi số lô, đề. Đặc biệt, tung tích cuối cùng của nạn nhân trước khi biến mất là ở nhà người phụ nữ này.</p> <p>Các trinh sát Công an tỉnh Hải Dương bắt đầu tập trung vào 2 mẹ con Mến, Duy. Khai thác từ người thân của Duy, cảnh sát thu thập được thông tin rằng Duy thời gian qua có nhiều biểu hiện bất thường về tâm lý, có phần hoảng loạn.</p> <p>Lệnh triệu tập mẹ con bà Mến được ký. Tại trụ sở điều tra, trước những bằng chứng, lý lẽ của công an, Nguyễn Thị Mến và Mạc Văn Duy nhanh chóng cúi đầu nhận tội, thừa nhận toàn bộ hành vi man rợ. Khám xét khẩn cấp nhà của bà Mến, cảnh sát thu giữ được nhiều tang vật trùng khớp với vụ án như nhiều mảnh khăn tang giống với những đoạn dây được dùng để trói thi thể ông Tấn.</p> <p><strong>Con nhận án tử, mẹ cả đời sám hối sau song sắt</strong></p> <p>Khai với cơ quan điều tra, Duy cho biết bản thân nghiện game \"Liên minh\". Anh ta bỏ học từ lớp 8 để ở nhà làm phụ vữa. Về lý do sát hại ông Tấn, Duy cho biết vì không có tiền trả nợ. Tường trình với cán bộ điều tra, thanh niên này khẳng định dù mẹ có can ngăn, anh ta sẽ vẫn \"xuống tay\" với ông Tấn bởi Duy nghĩ số tiền phải trả cho nạn nhân quá nhiều, gấp nhiều lần khoản tiền mà ông Tấn mua số đề, số lô.</p> <p>Sau khi gây án, Duy kể bản thân vẫn sinh hoạt bình thường nhưng rơi vào trạng thái lo lắng, mất ngủ và ám ảnh về nạn nhân. \"Nếu có thể thì cháu xin được đánh đổi mạng mình cho người ta\", Duy nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ án 2 mẹ con giết chủ nợ: Manh mối từ chiếc khăn tang - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20500%20312'%2F%3E\" alt=\"Vụ án 2 mẹ con giết chủ nợ: Manh mối từ chiếc khăn tang - 2\" data-width=\"500\" data-height=\"312\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/haimeconsathainguoitrungsodephitangxacdequyttienhinhanh01233170521-copy-1664701687247.jpg\" data-photo-id=\"2159962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159962\" data-content-target=\"/phap-luat/vu-an-2-me-con-giet-chu-no-manh-moi-tu-chiec-khan-tang-20221002161307051.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/haimeconsathainguoitrungsodephitangxacdequyttienhinhanh01233170521-copy-1664701687247.jpg\"> <figcaption> <p>Mạc Văn Duy và Nguyễn Thị Mến.</p> </figcaption></figure> <p>Trong khi đó, bà Mến lại có thái độ khác hẳn cậu con trai. Bà ta liên miệng nói hối hận, buồn, đổ cho \"ma xui quỷ khiến\" nhưng không thể hiện một chút thành tâm nào. Người phụ nữ này luôn tỏ thái độ bình tĩnh, vô cảm và \"trơ như đá\" khi đối mặt với các cán bộ điều tra, đối diện với pháp luật.</p> <p>Ngày 6/2/2018, Tòa án nhân dân tỉnh Hải Dương mở phiên tòa sơ thẩm vụ án \"Giết người\", \"Cướp tài sản\", đưa các bị cáo Nguyễn Thị Mến và Mạc Văn Duy ra xét xử. Tại phiên tòa, HĐXX tuyên phạt Mạc Văn Duy tử hình, bị cáo Mến nhận mức án tù chung thân.</p> </div>"}