{"url": "https://dantri.com.vn/phap-luat/hai-cuu-can-bo-cong-an-o-thai-binh-dung-nhuc-hinh-nhu-the-nao-20221111231841751.htm", "title": "Hai cựu cán bộ công an ở Thái Bình dùng nhục hình như thế nào?", "abstract": "(Dân trí) - Theo điều tra ban đầu, bị can Bùi Văn B. đã nhiều lần bị 2 cựu cán bộ Công an huyện Vũ Thư đưa lên ghế thẩm vấn, khóa tay chân lại, để tại sân tắm nắng dưới điều kiện thời tiết rét đậm.", "content_html": "<div class=\"singular-content\"> <p>Cơ quan điều tra Viện Kiểm sát nhân dân (VKSND) tối cao đã thông tin chính thức vụ việc khởi tố, bắt tạm giam 2 cựu cán bộ Công an huyện Vũ Thư, tỉnh Thái Bình.</p> <p>Cụ thể, Cơ quan điều tra VKSND tối cao đã ra Quyết định khởi tố bị can, ra Lệnh bắt bị can để tạm giam đối với các bị can: Phạm Quang Hùng (55 tuổi), cựu Đội trưởng Đội Thi hành án hình sự và hỗ trợ tư pháp, Phó Trưởng Nhà tạm giữ - Công an huyện Vũ Thư, tỉnh Thái Bình; và Trịnh Thanh Hùng (43 tuổi), cựu Phó Đội trưởng Đội Thi hành án hình sự và hỗ trợ tư pháp, cán bộ Công an huyện Vũ Thư. Cả hai đều bị khởi tố về tội \"Dùng nhục hình\" theo quy định tại khoản 4, Điều 373 Bộ luật Hình sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai cựu cán bộ công an ở Thái Bình dùng nhục hình như thế nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/nhuc-hinh-1668142658087.jpg\" alt=\"Hai cựu cán bộ công an ở Thái Bình dùng nhục hình như thế nào? - 1\" data-width=\"800\" data-height=\"531\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/nhuc-hinh-1668142658087.jpg\" data-photo-id=\"2214494\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214494\" data-content-target=\"/phap-luat/hai-cuu-can-bo-cong-an-o-thai-binh-dung-nhuc-hinh-nhu-the-nao-20221111231841751.htm\"> <figcaption> <p>Gia đình bà Luyến đến viện thì phát hiện ông B. đã tử vong (Ảnh: GĐCC).</p> </figcaption></figure> <p>Các quyết định và lệnh trên đã được Vụ 6 - VKSND Tối cao phê chuẩn theo quy định của pháp luật.</p> <p>Theo điều tra ban đầu, khoảng cuối tháng 1 đến đầu tháng 2/2022, Phạm Quang Hùng và Trịnh Thanh Hùng đã nhiều lần đưa người bị tạm giam là Bùi Văn B. (48 tuổi), trú tại xã Trung An, huyện Vũ Thư, tỉnh Thái Bình, là bị can đã bị khởi tố về tội \"Môi giới mại dâm\", lên ghế thẩm vấn. Hai cựu cán bộ công an khóa tay chân ông B. lại, để ngoài sân tắm nắng buồng tạm giam số 6 (Nhà tạm giữ Công an huyện Vũ Thư) trong thời gian dài; dưới điều kiện thời tiết rét và rét đậm.</p> <p>Hậu quả, bị can Bùi Văn B. bị viêm phổi nặng dẫn đến suy hô hấp và tử vong vào ngày 20/2.</p> <p>Vụ án đang được Cơ quan điều tra VKSND Tối cao tiếp tục điều tra, xử lý theo quy định của pháp luật.</p> </div>"}