{"url": "https://dantri.com.vn/phap-luat/hon-30-nam-tron-chay-va-ngay-ve-don-doc-cua-ke-giet-nguoi-vi-cuong-ghen-20221014164035637.htm", "title": "Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen", "abstract": "(Dân trí) - Ẩn sâu trong vỏ bọc được tạo dựng quá kỹ càng, Trần Văn Dần trốn chạy tội ác mình gây ra suốt 31 năm trời.", "content_html": "<div class=\"singular-content\"> <p>Cơ quan Cảnh sát điều tra Công an tỉnh Nghệ An (PC02) đã phục hồi điều tra, ra lệnh tạm giam đối với Trần Văn Dần (SN 1962, trú xã Thọ Hợp, huyện Quỳ Hợp, Nghệ An) về tội \"Giết người\". Dần vừa bị Phòng cảnh sát Hình sự bắt giữ theo lệnh truy nã sau 31 năm bỏ trốn.</p> <p>\"Đây là đối tượng phạm tội đặc biệt nguy hiểm trốn lâu năm nhất và cũng là đối tượng khiến anh em tầm nã tốn nhiều tâm sức nhất từ trước tới nay\", lãnh đạo PC02 thông tin.</p> <p><strong>Giết người vì cuồng ghen</strong></p> <p>Năm 1991, vợ Dần đang mang bầu đứa con thứ 4, chỉ còn 2 tháng nữa là lâm bồn nhưng Dần vẫn cho rằng vợ mình có tình ý với thủ kho một <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/phap-luat/hon-30-nam-tron-chay-va-ngay-ve-don-doc-cua-ke-giet-nguoi-vi-cuong-ghen-20221014164035637.htm\">doanh nghiệp</a> đóng trên địa bàn. Mặc dù vợ thề thốt đủ kiểu nhưng cơn ghen bóng ghen gió cứ lởn vởn trong đầu khiến Dần khó chịu, bứt rứt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/z3793027442354509f709f922ab3674c5abbd7a799b7e4-edited-1665739591033.jpeg\" alt=\"Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen - 1\" data-width=\"1440\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/z3793027442354509f709f922ab3674c5abbd7a799b7e4-edited-1665739591033.jpeg\" data-photo-id=\"2177301\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177301\" data-content-target=\"/phap-luat/hon-30-nam-tron-chay-va-ngay-ve-don-doc-cua-ke-giet-nguoi-vi-cuong-ghen-20221014164035637.htm\"> <figcaption> <p>Công an dẫn giải Trần Văn Dần từ Đắk Lắk về Nghệ An (Ảnh: B.C),</p> </figcaption></figure> <p>Trưa ngày 12/8/1991, bị bạn bè kích động, Dần bức xúc cay cú nên mang dao đi tìm người thủ kho nói trên; đôi bên xảy ra cự cãi. Mặc dù không liên quan đến lục đục tình cảm của hai vợ chồng Dần nhưng người thủ kho này đã phải lĩnh một nhát dao từ kẻ cuồng ghen.</p> <p>Dù được đưa đến cấp cứu nhưng do vết thương nặng, nạn nhân đã tử vong sau 5 tiếng nhập viện. Biết mình gây trọng tội, Trần Văn Dần liền bỏ trốn, để mặc vợ bầu vượt mặt với 3 đứa con nhỏ.</p> <p>Sau thời gian truy tìm không có kết quả, Công an huyện Quỳ Hợp đã ra quyết định truy nã đặc biệt đối với Trần Văn Dần về hành vi \"Giết người\" nhưng gã như \"bốc hơi\" hoàn toàn.</p> <p>Sau 5 năm lẩn trốn, Dần bí mật về huyện Quỳ Hợp đưa vợ con đi, để lại đứa con út cho người bà con nuôi. Từ đó, người thân, hàng xóm láng giềng không ai biết tung tích hay thông tin gì của vợ chồng Dần. Thời gian dần trôi, dường như người ta đã quên vụ án giết người và hung thủ, nhưng các chiến sĩ tầm nã thì không...</p> <p>\"Nhiều năm trôi qua, hồ sơ về đối tượng truy nã Trần Văn Dần vẫn chưa thể khép lại. Đối với các thế hệ lính tầm nã, nó như cái dằm, nhức nhối, cần phải tìm cách \"phẫu thuật\", nhổ bỏ cái dằm ấy ra, buộc kẻ gây tội ác phải chịu sự trừng phạt của pháp luật...\", Trung tá Biện Viết Chiến (PC02) chia sẻ.</p> <p><strong>Chạy trời không khỏi nắng!</strong></p> <p>Lại nói về Trần Văn Dần, sau khi gây án, gã trốn chui trốn lủi khắp nơi, làm đủ nghề để kiếm sống. Năm 1996, Dần bí mật về đưa cả nhà vào xã Cư Êwi - một xã vùng sâu, vùng xa thuộc huyện Cư Kuin, tỉnh Đắk Lắk sinh sống. Quá trình bỏ trốn, Dần thay đổi họ và tên đệm của hai vợ chồng cũng như quê quán trong giấy tờ. Thậm chí gã không bao giờ nhắc tới quê hương bản quán hay bất kỳ người thân nào trước mặt con nhằm xóa sạch dấu vết liên quan đến quá khứ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20930%20652'%2F%3E\" alt=\"Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen - 2\" data-width=\"930\" data-height=\"652\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/doituongtranvandanbibatsauhon31namtrontruyna20221011111705-1665739523359.jpg\" data-photo-id=\"2177296\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177296\" data-content-target=\"/phap-luat/hon-30-nam-tron-chay-va-ngay-ve-don-doc-cua-ke-giet-nguoi-vi-cuong-ghen-20221014164035637.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/doituongtranvandanbibatsauhon31namtrontruyna20221011111705-1665739523359.jpg\"> <figcaption> <p>Trốn chạy sau 31 năm gây tội ác, Trần Văn Dần cuối cùng cũng bị bắt giữ (Ảnh: B.C).</p> </figcaption></figure> <p>Để tránh bị lộ, Dần luôn tỏ ra là người hiền lành, trách nhiệm, từ tốn, đặc biệt tránh để xảy ra hiềm khích với người xung quanh. Dần chọn địa thế để xây nhà cũng hết sức kỹ lưỡng, có sẵn đường thoát thân trong trường hợp bị phát hiện.</p> <p>Gã sống trong vỏ bọc hoàn hảo của một người đàn ông tử tế và trách nhiệm. Lương tâm, sự day dứt thỉnh thoảng trỗi dậy nhưng không đủ lớn để Dần đánh đổi những gì đang có, dù thỉnh thoảng khoảnh khắc gây tội ác vẫn hiện về trong giấc ngủ khiến gã choàng tỉnh, nằm trân trân nhìn vào bóng tối cho đến sáng.</p> <p>Dần không đủ dũng khí để về đầu thú, và cũng không ngờ một ngày, tưởng mọi chuyện đã rơi vào quên lãng thì công an ập vào...</p> <p>Trung tá Biện Viết Chiến kể: \"Suốt 31 năm chạy trốn, vợ chồng Dần cắt đứt hoàn hoàn liên lạc với người thân. Kể cả khi mẹ mất, Dần cũng không hề biết. Nhưng Trần Văn Dần ẩn mình càng kỹ thì chúng tôi càng quyết tâm phải truy bắt bằng được\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20836%20557'%2F%3E\" alt=\"Hơn 30 năm trốn chạy và ngày về đơn độc của kẻ giết người vì cuồng ghen - 3\" data-width=\"836\" data-height=\"557\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/z3792987155623e7b7bd7b1b57c57dc6e85dd664065378-edited-1665739921257.jpeg\" data-photo-id=\"2177320\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177320\" data-content-target=\"/phap-luat/hon-30-nam-tron-chay-va-ngay-ve-don-doc-cua-ke-giet-nguoi-vi-cuong-ghen-20221014164035637.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/z3792987155623e7b7bd7b1b57c57dc6e85dd664065378-edited-1665739921257.jpeg\"> <figcaption> <p>Trần Văn Dần ngày bị bắt (Ảnh: B.C).</p> </figcaption></figure> <p>Đầu tháng 10 vừa qua, thông qua biện pháp nghiệp vụ, các chiến sĩ tầm nã phát hiện người đàn ông có tên Trần Duy Dần trú xã Cư Êwi (Cư Kuin, tỉnh Đắk Lắk) có nhiều đặc điểm giống Trần Văn Dần. Công tác xác minh ngay lập tức được PC02 phối hợp các phòng nghiệp vụ Công an tỉnh Nghệ An, Công an xã Thọ Hợp và Công an tỉnh Đắk Lắk thực hiện. Kết quả khẳng định Trần Duy Dần chính là Trần Văn Dần - kẻ đang bị truy nã về hành vi \"Giết người\".</p> <p>Lãnh đạo công an tỉnh Nghệ An chỉ đạo PC02 chủ trì lập chuyên án, tập trung truy bắt bằng được đối tượng đã gây án, trả lại sự công bằng cho người đã khuất và gia đình.</p> <p>Ngày 6/10, tổ công tác PC02 có mặt tại Đắk Lắk, âm thầm quan sát địa hình, phối hợp các đơn vị bạn lên kế hoạch vây bắt bởi chỉ cần \"chệch\" kịch bản một chút thôi, đối tượng có thể lợi dụng cánh rừng cao su phía sau và biến mất thêm một lần nữa.</p> <p>Trưa 10/10, 3 mũi công tác từng bước tiếp cận căn nhà của Dần. Thấy người lạ, con chó dữ cao lớn lao vụt ra nhưng nhanh chóng bị vô hiệu hóa. Trong khi Dần đang sửng sốt không hiểu chuyện gì đang xảy ra thì chiếc còng số 8 đã bập vào tay trong tiếng hô: \"Trần Văn Dần, anh đã bị bắt!\". Gã cố gắng vùng vẫy nhưng bất thành và tự hiểu chặng đường chạy trốn 31 năm của mình đã kết thúc.</p> </div>"}