{"url": "https://dantri.com.vn/phap-luat/cong-an-binh-thuan-yeu-cau-phan-cong-luat-su-bao-chua-cho-tina-duong-20221102120805246.htm", "title": "Công an Bình Thuận yêu cầu phân công luật sư bào chữa cho Tina Dương", "abstract": "(Dân trí) - Quá trình điều tra, Tina Dương không mời luật sư bảo vệ quyền lợi, Cơ quan CSĐT Công an tỉnh Bình Thuận gửi văn bản cho Đoàn luật sư tỉnh Bình Thuận, yêu cầu phân công người bào chữa.", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/11, theo nguồn tin <em>Dân trí</em>, Cơ quan CSĐT Công an tỉnh Bình Thuận đã gửi văn bản yêu cầu Đoàn luật sư tỉnh Bình Thuận phân công người bào chữa cho bị can <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/tina-duong-livestream-duoc-68-trieu-dong-nop-khac-phuc-hau-qua-20221016180743051.htm\">Ninh Thị Vân Anh</a> (còn gọi Tina Dương, SN 1995, ngụ tỉnh Bắc Giang).</p> <p>Văn bản yêu cầu phân công người bào chữa cũng đã gửi đến VKSND tỉnh Bình Thuận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công an Bình Thuận yêu cầu phân công luật sư bào chữa cho Tina Dương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/tina-duong-1-edited-edited-1667364988998.jpeg\" alt=\"Công an Bình Thuận yêu cầu phân công luật sư bào chữa cho Tina Dương - 1\" data-width=\"1953\" data-height=\"1302\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/tina-duong-1-edited-edited-1667364988998.jpeg\" data-photo-id=\"2202316\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202316\" data-content-target=\"/phap-luat/cong-an-binh-thuan-yeu-cau-phan-cong-luat-su-bao-chua-cho-tina-duong-20221102120805246.htm\"> <figcaption> <p>Cơ quan điều tra tiến hành các thủ tục bắt tạm giam Ninh Thị Vân Anh (Ảnh: Trúc Hà).</p> </figcaption></figure> <p>Theo cơ quan công an, lý do là quá trình điều tra, Tina Dương không mời luật sư bảo vệ quyền lợi. Hiện Đoàn luật sư tỉnh Bình Thuận tiến hành các thủ tục phân công luật sư bào chữa cho bị can Tina Dương.</p> <p>Trước đó, Công an TP Phan Thiết tiếp nhận đơn tố giác tội phạm. Qua công tác xác minh, xác định Ninh Thị Vân Anh thuê ô tô của một công ty sử dụng đến ngày 24/4 hết hạn hợp đồng. Tuy nhiên, Vân Anh không trả mà chiếm đoạt ô tô đem đi bán cho người khác lấy tiền tiêu xài cá nhân, dẫn đến mất khả năng chi trả và sau đó bỏ trốn.</p> <p>Qua thẩm định giá, cơ quan chức năng cho biết tài sản (ô tô bị chiếm đoạt) có giá trị hơn 750 triệu đồng.</p> <p>Ngày 10/10, sau khi xác định có dấu hiệu phạm tội, Cơ quan CSĐT Công an TP Phan Thiết đã ra quyết định khởi tố vụ án Lạm dụng tín nhiệm chiếm đoạt tài sản (VKSND cùng cấp phê chuẩn) và sau đó chuyển hồ sơ cho Phòng Cảnh sát hình sự Công an tỉnh Bình Thuận tiếp tục điều tra, xử lý theo thẩm quyền.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công an Bình Thuận yêu cầu phân công luật sư bào chữa cho Tina Dương - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Công an Bình Thuận yêu cầu phân công luật sư bào chữa cho Tina Dương - 2\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/tina-edited-1665918213235-1667364916622.jpeg\" data-photo-id=\"2202314\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202314\" data-content-target=\"/phap-luat/cong-an-binh-thuan-yeu-cau-phan-cong-luat-su-bao-chua-cho-tina-duong-20221102120805246.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/tina-edited-1665918213235-1667364916622.jpeg\"> <figcaption> <p>Ninh Thị Vân Anh làm việc với công an (Ảnh: Trúc Hà).</p> </figcaption></figure> <p>Ngày 13/10, Phòng Cảnh sát hình sự Công an tỉnh Bình Thuận đã ra quyết định khởi tố bị can và thực hiện lệnh bắt bị can để tạm giam đối với Ninh Thị Vân Anh về tội Lạm dụng tín nhiệm chiếm đoạt tài sản.</p> <p>Ngoài ra, Cơ quan CSĐT Công an tỉnh Bình Thuận đang tiếp tục làm rõ một số đơn tố cáo Ninh Thị Vân Anh có dấu hiệu hành vi lừa đảo chiếm đoạt tài sản.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:justify\"><strong>Tina Dương livestream được 68 triệu đồng nộp khắc phục hậu quả</strong></p> <p style=\"text-align:justify\">Quá trình làm việc với cơ quan điều tra, Ninh Thị Vân Anh rất hợp tác, \"hỏi đến đâu khai đến đó\". Bước đầu, nữ bị can thừa nhận hành vi Lạm dụng tín nhiệm chiếm đoạt tài sản, khi thuê ô tô rồi chiếm đoạt đem bán.</p> <p style=\"text-align:justify\">Về siêu đám cưới tại khách sạn 5 sao ở Hà Nội, cô gái 27 tuổi chia sẻ chi phí tổ chức đám cưới khoảng 1,5 tỷ đồng. Bao gồm tiền mua hoa tươi, thuê nhà, thuê xe, thuê người đóng vai \"họ nhà gái\"...</p> <p style=\"text-align:justify\">Thời gian mạng xã hội tố cáo \"lùm xùm\", Tina Dương đang ở nhà người bạn tại Bình Thuận. Khi Công an TP Phan Thiết tiếp nhận đơn tố giác, mời làm việc, cô luôn hợp tác. Sau những buổi làm việc với công an, Tina Dương về nhà bạn và livestream trên các nền tảng mạng xã hội, thu hút nhiều người quan tâm, theo dõi.</p> <p style=\"text-align:justify\">Trước khi bị bắt tạm giam, Tina Dương thu được khoảng 68 triệu đồng từ nhiều nguồn thông qua việc livestream. Ngày 12/10, Tina Dương livestream \"chào tạm biệt mọi người, ngày mai em còn đi tù nữa\".</p> <p style=\"text-align:justify\">Cơ quan chức năng xác định, Tina Dương thừa nhận hành vi phạm tội và đã nộp tổng cộng khoảng 68 triệu đồng (khai tiền từ livestream mà có) cho cơ quan điều tra để khắc phục hậu quả, trước khi bị khởi tố, bắt tạm giam. </p> </div> </div>"}