{"url": "https://dantri.com.vn/phap-luat/cuu-pho-chu-tich-tinh-phu-yen-bi-de-nghi-7-8-nam-tu-20221018113249972.htm", "title": "Cựu Phó Chủ tịch tỉnh Phú Yên bị đề nghị 7-8 năm tù", "abstract": "(Dân trí) - VKSND tỉnh Phú Yên cáo buộc cựu Phó Chủ tịch tỉnh Phú Yên Nguyễn Chí Hiến có vai trò chủ mưu trong việc giảm hơn 8 tỷ đồng cho doanh nghiệp bất động sản nên đề nghị mức án 7-8 năm tù.", "content_html": "<div class=\"singular-content\"> <p>Sáng 18/10, tại phiên tòa xét xử 5 cựu quan chức tỉnh Phú Yên gây thất thoát, lãng phí hơn 8 tỷ đồng tài sản của nhà nước, đại diện VKSND tỉnh Phú Yên đã trình bày bản luận tội, phân tích hành vi sai phạm của các bị cáo trong quá trình triển khai \"bán sỉ\" 262 lô đất ở khu đô thị Nam TP Tuy Hòa rồi miễn giảm tiền cho doanh nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu Phó Chủ tịch tỉnh Phú Yên bị đề nghị 7-8 năm tù - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/a1-edited-1666067127680.jpeg\" alt=\"Cựu Phó Chủ tịch tỉnh Phú Yên bị đề nghị 7-8 năm tù - 1\" data-width=\"1980\" data-height=\"1320\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/a1-edited-1666067127680.jpeg\" data-photo-id=\"2181921\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181921\" data-content-target=\"/phap-luat/cuu-pho-chu-tich-tinh-phu-yen-bi-de-nghi-7-8-nam-tu-20221018113249972.htm\"> <figcaption> <p>Đại diện VKSND tỉnh Phú Yên đã trình bày bản luận tội, phân tích hành vi sai phạm của 5 bị cáo (Ảnh: Trung Thi).</p> </figcaption></figure> <p>Đại diện VKSND tỉnh đề nghị Hội đồng xét xử TAND tỉnh Phú Yên tuyên cả 5 bị cáo phạm tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí theo quy định tại khoản 3 Điều 219 Bộ luật hình sự và đề nghị mức án đối với từng bị cáo.</p> <p>Theo đó, bị cáo Nguyễn Chí Hiến - cựu Phó Chủ tịch tỉnh Phú Yên bị đề nghị phạt từ 7 đến 8 năm tù; bị cáo Mai Hắc Lợi - cựu Phó Giám đốc Sở Tư pháp 6 năm 6 tháng đến 7 năm tù; bị cáo Nguyễn Ngọc Duy - cựu Phó Cục trưởng Cục thuế 6 năm đến 6 năm 6 tháng tù;</p> <p>Bị cáo Nguyễn Thị Nở - cựu Phó Giám đốc phụ trách Sở <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/phap-luat/cuu-pho-chu-tich-tinh-phu-yen-bi-de-nghi-7-8-nam-tu-20221018113249972.htm\">Tài Chính</a> bị đề nghị 3 năm tù nhưng cho hưởng án treo; bị cáo Ngô Quang Phú - cựu Phó Giám đốc Sở TN&amp;MT đề nghị miễn hình phạt.</p> <p>Đại diện Viện KSND tỉnh Phú Yên trình bày quan điểm, khẳng định dù ông Nguyễn Chí Hiến đổ lỗi rằng việc thực hiện <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/phap-luat/cuu-pho-chu-tich-tinh-phu-yen-bi-de-nghi-7-8-nam-tu-20221018113249972.htm\">chính sách</a> hỗ trợ 5% tổng giá trị khu đất là thực hiện theo chỉ đạo của cấp trên, nhưng hồ sơ vụ án cũng như xét hỏi tại tòa cho thấy ông có vai trò chủ mưu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu Phó Chủ tịch tỉnh Phú Yên bị đề nghị 7-8 năm tù - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202047%201365'%2F%3E\" alt=\"Cựu Phó Chủ tịch tỉnh Phú Yên bị đề nghị 7-8 năm tù - 2\" data-width=\"2047\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/a1-edited-1666003784373.jpeg\" data-photo-id=\"2181109\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181109\" data-content-target=\"/phap-luat/cuu-pho-chu-tich-tinh-phu-yen-bi-de-nghi-7-8-nam-tu-20221018113249972.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/a1-edited-1666003784373.jpeg\"> <figcaption> <p>Bị cáo Nguyễn Chí Hiến (Ảnh: Trung Thi).</p> </figcaption></figure> <p>Ông Hiến cũng là người chỉ đạo các cơ quan tham mưu xây dựng phương án, chính sách hỗ trợ 5% cho người trúng đấu giá dù biết điều này không có trong quy định pháp luật.</p> <p>Ngoài ra, mặc dù được cấp dưới không thống nhất tham mưu chính sách miễn giảm 5%, nhưng ông Hiến đã tổ chức lại cuộc họp với các bên liên quan để thống nhất đề xuất chính sách.</p> <p>Khi tổ chức bán đấu giá 468 lô đất không thành công vì không có nhà đầu tư tham gia, ông Hiến chỉ đạo xây dựng phương án chia nhỏ thành 4 khu đất.</p> <p>Chưa dừng lại bị cáo Hiến đã bỏ năng lực tài chính của người tham gia đấu giá, hỗ trợ 5% (tương đương hơn 8 tỷ đồng thất thoát) cho người trúng đấu giá; chỉ đạo tổ chức bán đấu giá 262 lô đất, gây thiệt hại cho ngân sách nhà nước hơn 8 tỉ đồng.</p> <p>Bị cáo Hiến đã bất chấp pháp luật, áp đặt ý chí lên các bị cáo khác; đưa các cán bộ dưới quyền vi phạm pháp luật.</p> <p>Bị cáo Mai Hắc Lợi - cựu Phó giám đốc Sở Tư pháp dù liên tục kêu oan, không thừa nhận hành vi phạm tội, không nộp khắc phục hậu quả, nhưng hồ sơ vụ án cho thấy ông đã thống nhất với việc áp dụng chính sách hỗ trợ 5% cho người trúng đấu giá.</p> <p>Bên cạnh đó, ông Lợi còn là lãnh đạo của cơ quan quản lý nhà nước và tham mưu về pháp luật, thấy việc thực hiện chính sách hỗ trợ nhà đầu tư trái quy định pháp luật nhưng không phản đối, ngăn chặn.</p> <p>Đối với 3 bị cáo còn lại đều thừa nhận hành vi phạm tội của mình.</p> <p>Riêng bị cáo Phú, do có nhiều tình tiết giảm nhẹ, thành khẩn khai báo ngay từ đầu, cung cấp nhiều tài liệu để sớm làm sáng tỏ vụ án và đã bồi thường khắc phục thiệt hại 600 triệu đồng sớm nên được đề nghị miễn hình phạt.</p> <p>Về dân sự, đại diện Viện KSND đề nghị tòa tuyên các bị cáo phải khắc phục hậu quả thiệt hại hơn 8 tỷ đồng cho UBND tỉnh Phú Yên.</p> <p>Do người trúng đấu giá là bà Ngô Thị Điều đã nộp 2 tỷ đồng, các bị cáo phải chịu trách nhiệm bồi thường hơn 6 tỷ đồng, trong đó bị cáo Hiến phải bồi thường 2 tỷ đồng, 4 bị cáo còn lại và một số người có quyền lợi, nghĩa vụ liên quan chịu trách nhiệm bồi thường số tiền còn lại.</p> <p>Phiên tòa tiếp tục phần tranh luận.</p> </div>"}