{"url": "https://dantri.com.vn/phap-luat/thanh-nien-bi-danh-nhap-vien-vi-bi-nghi-danh-chet-cho-nha-hang-xom-20221107145215148.htm", "title": "Thanh niên bị đánh nhập viện vì bị nghi đánh chết chó nhà hàng xóm", "abstract": "(Dân trí) - Nghi ngờ nam thanh niên là nhân viên quán cà phê đánh chết chó, nhiều người trong một gia đình đã hành hung khiến nạn nhân phải nhập viện.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh niên bị đánh nhập viện vì bị nghi đánh chết chó nhà hàng xóm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/3146228356822430398646175122447089399768913n-1667806872459.jpg\" alt=\"Thanh niên bị đánh nhập viện vì bị nghi đánh chết chó nhà hàng xóm - 1\" data-width=\"1080\" data-height=\"729\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/3146228356822430398646175122447089399768913n-1667806872459.jpg\" data-photo-id=\"2208870\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208870\" data-content-target=\"/phap-luat/thanh-nien-bi-danh-nhap-vien-vi-bi-nghi-danh-chet-cho-nha-hang-xom-20221107145215148.htm\"> <figcaption> <p>Bị nghi là thủ phạm đánh chết chó, nam thanh niên bị đánh nhập viện (Ảnh: cắt từ clip).</p> </figcaption></figure> <p>Theo thông tin từ phường Hồng Gai, TP Hạ Long, tỉnh Quảng Ninh hôm nay (7/11), UBND phường này đã tiếp nhận đơn trình báo của anh H.Tr.Th. (31 tuổi, ở xã Lê Lợi, TP Hạ Long, tỉnh Quảng Ninh), chủ một quán cà phê trên địa bàn phường Hồng Gai, về việc nhân viên của quán là em B.V.H. (18 tuổi, trú xã Đồng Sơn, TP Hạ Long) bị hành hung phải nhập viện.</p> <p>Theo đơn trình báo, vào lúc 17h20 ngày 4/11, H. bị bà H. (chủ quán cà phê cạnh quán của anh Th.) cùng người nhà có lời lẽ nhục mạ và hành hung.</p> <p>Nguyên nhân vụ việc là do những người này nghi ngờ H. đã đánh chết một con chó của gia đình bà H.</p> <p>Hậu quả, anh H. phải nhập viện điều trị tại Bệnh viện Đa khoa tỉnh Quảng Ninh.</p> <p>Trước đó, mạng xã hội Facebook cũng lan truyền đoạn clip ghi lại cảnh một nam thanh niên bị nhiều người hành hung. Những người này vừa đấm, đá vào người nạn nhân vừa dùng lời lẽ lăng mạ mặc dù nạn nhân liên tục phủ nhận không liên quan đến vụ việc đánh chết chó.</p> <p>Công an phường Hồng Gai đã báo cáo Công an TP Hạ Long lập hồ sơ để xử lý vụ việc.</p> </div>"}