{"url": "https://dantri.com.vn/phap-luat/cuu-chu-tich-dong-nai-14-lan-nhan-hoi-lo-de-cho-con-du-hoc-my-20221112161219144.htm", "title": "Cựu Chủ tịch Đồng Nai 14 lần nhận hối lộ để cho con du học Mỹ", "abstract": "(Dân trí) - Trong vụ án xảy ra tại Công ty AIC, ông Đinh Quốc Thái - nguyên Chủ tịch UBND tỉnh Đồng Nai khai, một phần số tiền 14,5 tỷ đồng bị cáo buộc nhận hối lộ ông đã đưa cho vợ để lo cho 2 con gái du học tại Mỹ.", "content_html": "<div class=\"singular-content\"> <p>Cơ quan Cảnh sát điều tra Bộ Công an đã hoàn tất kết luận điều tra vụ án <em>Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng; Đưa hối lộ; Nhận hối lộ; Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Thiếu trách nhiệm gây hậu quả nghiêm trọng</em>, xảy ra tại Bệnh viện Đa khoa Đồng Nai, Công ty CP Tiến bộ Quốc tế (AIC) và các đơn vị liên quan.</p> <p>Đồng thời, Cơ quan Cảnh sát điều tra Bộ Công an đã chuyển toàn bộ hồ sơ vụ án kèm theo bản kết luận điều tra đến VKSND Tối cao đề nghị truy tố 36 bị can về 5 tội danh nói trên.</p> <p>Trong số 36 bị can nói trên có ông Đinh Quốc Thái - nguyên Phó Chủ tịch, nguyên Chủ tịch UBND tỉnh Đồng Nai bị đề nghị truy tố về tội \"Nhận hối lộ\".</p> <p>Theo kết luận điều tra, năm 2009, thông qua giới thiệu của ông Trần Đình Thành - nguyên Bí thư Tỉnh ủy Đồng Nai, ông Thái đã được Nguyễn Thị Thanh Nhàn - Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty AIC - đặt vấn đề tạo điều kiện cho công ty này tham gia và trúng thầu các gói thầu Dự án Bệnh viện Đa khoa tỉnh Đồng Nai.</p> <figure class=\"image align-center\" style=\"width:70%\" contenteditable=\"false\"><img title=\"Cựu Chủ tịch Đồng Nai 14 lần nhận hối lộ để cho con du học Mỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/dinh-quoc-thai-2-edited-1668244127212.jpeg\" alt=\"Cựu Chủ tịch Đồng Nai 14 lần nhận hối lộ để cho con du học Mỹ - 1\" data-width=\"683\" data-height=\"455\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/dinh-quoc-thai-2-edited-1668244127212.jpeg\" data-photo-id=\"2216151\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216151\" data-content-target=\"/phap-luat/cuu-chu-tich-dong-nai-14-lan-nhan-hoi-lo-de-cho-con-du-hoc-my-20221112161219144.htm\"> <figcaption> <p>Ông Đinh Quốc Thái. (Ảnh: Vietnamnet).</p> </figcaption></figure> <p>Đồng thời, năm 2010, ông Thái ký quyết định bổ sung chi phí thiết bị y tế cho dự án với số tiền hơn 754 tỷ đồng. Mục đích của quyết định này là để Nguyễn Thị Thanh Nhàn hỗ trợ tỉnh xin vốn ngân sách trung ương. Ông Thái biết phải tạo điều kiện cho Công ty AIC trúng thầu các gói thầu thiết bị y tế, không được \"làm phật ý\" Bí thư Tỉnh ủy.</p> <p>Trên cương vị Phó Chủ tịch, Chủ tịch UBND tỉnh Đồng Nai, đồng thời là Trưởng ban chỉ đạo công trình xây dựng Bệnh viện Đa khoa tỉnh Đồng Nai, suốt quá trình thực hiện dự án, ông Thái là người quyết định các vấn đề liên quan đến dự án từ giai đoạn chuẩn bị đấu thầu, tổ chức đấu thầu, thực hiện hợp đồng, nghiệm thu, lắp đặt... Do đó, ông Thái đã được Nguyễn Thị Thanh Nhàn, Trần Mạnh Hà, chi 14,5 tỷ đồng vì tạo điều kiện cho Công ty AIC trong quá trình thực hiện dự án.</p> <p>Theo kết luận điều tra, đối với số tiền 14,5 tỷ đồng nói trên, ông Thái khai, một phần số tiền đưa cho vợ là Lê Vũ Huyền My để đóng tiền học cho 2 con gái du học tại Mỹ từ năm 2016 đến nay. Số tiền còn lại ông Thái sử dụng cho mục đích cá nhân và chi phí một số việc trong gia đình.</p> <p>Cơ quan Cảnh sát điều tra Bộ Công an kết luận, do được Trần Đình Thành giới thiệu và được Nguyễn Thị Thanh Nhàn gặp, đặt vấn đề nên với cương vị là Phó Chủ tịch, Chủ tịch UBND tỉnh, Trưởng ban chỉ đạo công trình xây dựng Bệnh viện Đa khoa Đồng Nai, từ năm 2007-2017, ông Thái đã ký quyết định phê duyệt dự án, điều chỉnh dự án bổ sung phần thiết bị y tế, phê duyệt kế hoạch đấu thầu Dự án Bệnh viện Đa khoa Đồng Nai trái quy định của pháp luật. </p> <p>Hành vi của ông Thái là nhằm mục đích để Nguyễn Thị Thanh Nhàn hỗ trợ xin vay vốn trung ương phần thiết bị Dự án Bệnh viện Đa khoa Đồng Nai, tạo điều kiện cho Công ty AIC tham gia và trúng 16 gói thầu thiết bị y tế với tổng số tiền 665,757 tỷ đồng, thu lợi bất chính, gây thiệt hại cho Nhà nước hơn 148 tỷ đồng. Qua đó, Đinh Quốc Thái đã được Nguyễn Thị Thanh Nhàn và Trần Mạnh Hà 14 lần đưa tiền với tổng số là 14,5 tỷ đồng.</p> <p>Cơ quan Cảnh sát điều tra xác định, hành vi nêu trên của ông Đinh Quốc Thái là phạm tội \"Nhận hối lộ\", quy định tại Khoản 4, Điều 354 Bộ luật Hình sự năm 2015.</p> <p><em>\"Quá trình công tác, ông Đinh Quốc Thái đã được phong tặng nhiều Huân chương, Huy chương, Bằng khen. Bản thân ông Thái có nhiều đóng góp cho tỉnh Đồng Nai. Quá trình làm việc với Cơ quan điều tra, ông Đinh Quốc Thái khai báo thành khẩn, tự nguyện nộp lại toàn bộ số tiền 14,5 tỷ đồng đã nhận từ Nguyễn Thị Thanh Nhàn, Trần Mạnh Hà và nhân viên Công ty AIC trước khi bị khởi tố\",</em> kết luận điều tra nêu rõ.</p> </div>"}