{"url": "https://dantri.com.vn/phap-luat/khoi-to-nguoi-van-chuyen-trai-phep-lo-iphone-tri-gia-gan-10-ty-20221013213304105.htm", "title": "Khởi tố người vận chuyển trái phép lô iPhone trị giá gần 10 tỷ", "abstract": "(Dân trí) - Mỗi chuyến vận chuyển điện thoại iPhone đã qua sử dụng từ Singapore về Việt Nam, Hảo khai được trả tiền công 2 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 13/10, Cơ quan CSĐT Công an TPHCM đã ra quyết định khởi tố bị can, lệnh bắt tạm giam với Ngô Thạch Hảo (33 tuổi, quê Long An) về tội Vận chuyển trái phép hàng hóa qua biên giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố người vận chuyển trái phép lô iPhone trị giá gần 10 tỷ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/khoi-to-nguoi-dan-ong-van-chuyen-trai-phep-lo-iphoen-tri-gia-gan-10-ty-1665671470625.jpeg\" alt=\"Khởi tố người vận chuyển trái phép lô iPhone trị giá gần 10 tỷ - 1\" data-width=\"462\" data-height=\"308\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/khoi-to-nguoi-dan-ong-van-chuyen-trai-phep-lo-iphoen-tri-gia-gan-10-ty-1665671470625.jpeg\" data-photo-id=\"2176408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176408\" data-content-target=\"/phap-luat/khoi-to-nguoi-van-chuyen-trai-phep-lo-iphone-tri-gia-gan-10-ty-20221013213304105.htm\"> <figcaption> <p>Ngô Thạch Hảo cùng với tang vật (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Trước đó, ngày 5/10, Phòng Cảnh sát kinh tế Công an TPHCM cùng với An ninh sân bay Cửa khẩu cảng hàng không quốc tế Tân Sơn Nhất phát hiện Hảo vận chuyển trái phép 246 điện thoại iPhone 12, 13, 14… đã qua sử dụng từ Singapore về Việt Nam tiêu thụ.</p> <p>Mở rộng điều tra, cơ quan chức năng phát hiện Hảo cùng đồng phạm còn tổ chức vận chuyển trái phép trót lọt 463 điện thoại iPhone các loại. Tổng số hàng hóa thu giữ là 709 chiếc điện thoại, trị giá khoảng 10 tỷ đồng.</p> <p>Bước đầu, Hảo khai nhận được thuê vận chuyển điện thoại đã qua sử dụng từ Singapore về Việt Nam với giá 2 triệu đồng/chuyến.</p> <p>Đầu tháng 9 đến nay, Hảo xuất cảnh đi Singapore khoảng 12 lần để vận chuyển điện thoại về Việt Nam. Khi đến Singapore, sẽ có người liên lạc giao hàng cho Hảo tại sân bay quốc tế Changi hoặc tại khách sạn để mang về Việt Nam.</p> </div>"}