{"url": "https://dantri.com.vn/phap-luat/tam-giu-ga-dan-ong-quoc-tich-my-dam-o-con-gai-rieng-cua-nguoi-tinh-20221106212942141.htm", "title": "Tạm giữ gã đàn ông quốc tịch Mỹ dâm ô con gái riêng của người tình", "abstract": "(Dân trí) - Một người đàn ông mang quốc tịch Mỹ bị tạm giữ hình sự để điều tra hành vi dâm ô với con gái dưới 16 tuổi của người tình.", "content_html": "<div class=\"singular-content\"> <p>Ngày 6/11, Công an TP Đà Nẵng đã ra quyết định tạm giữ đối với Nguyễn Mark (tên thường gọi là Lộc, 64 tuổi, quốc tịch Mỹ, tạm trú quận Ngũ Hành Sơn) để điều tra về hành vi dâm ô với người dưới 16 tuổi.</p> <p>Trước đó, phòng Cảnh sát hình sự nhận được đơn của bà P.T.L (40 tuổi) tố cáo ông Lộc có hành vi dâm ô đối với con gái bà là cháu N.N.K.N. (11 tuổi).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tạm giữ gã đàn ông quốc tịch Mỹ dâm ô con gái riêng của người tình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/z38597565611667229d3c3cdb85ffa45ce52e0cb168a9f-edited-1667744466601.jpeg\" alt=\"Tạm giữ gã đàn ông quốc tịch Mỹ dâm ô con gái riêng của người tình - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/z38597565611667229d3c3cdb85ffa45ce52e0cb168a9f-edited-1667744466601.jpeg\" data-photo-id=\"2207925\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207925\" data-content-target=\"/phap-luat/tam-giu-ga-dan-ong-quoc-tich-my-dam-o-con-gai-rieng-cua-nguoi-tinh-20221106212942141.htm\"> <figcaption> <p>Ông Nguyễn Mark (tên thường gọi là Lộc) đang bị tạm giữ hình sự (Ảnh: Công an Đà Nẵng).</p> </figcaption></figure> <p>Cơ quan Cảnh sát điều tra xác định từ năm 2012, bà P.T.L và ông Lộc có quan hệ tình cảm và chung sống với nhau như vợ chồng (không đăng ký kết hôn). Ở cùng nhà có con gái của bà L.</p> <p>Quá trình chung sống, lợi dụng những lúc bà L. vắng nhà, ông Lộc thực hiện hành vi dâm ô với cháu bé.</p> <p>Do sợ ông Lộc không chu cấp tiền cho hai mẹ con nữa nên cháu bé không dám nói với mẹ. Tuy nhiên, sự việc sau đó được bà L. phát hiện và làm đơn tố cáo ông Lộc đến cơ quan công an.</p> <p>Tại cơ quan Công an, ông Lộc thừa nhận hành vi sai trái của mình.</p> <p>Liên quan vụ việc, trước đó, trên mạng xã hội lan truyền đoạn clip cùng bài đăng nội dung tố cáo hành vi dâm ô, dụ dỗ cháu bé quan hệ tình dục của ông Lộc với con riêng của vợ hờ khiến dư luận phẫn nộ.</p> </div>"}