{"url": "https://dantri.com.vn/phap-luat/tinh-tiet-moi-trong-vu-2-nguoi-tu-vong-nghi-do-mau-thuan-tu-2-gia-dinh-20221102195948952.htm", "title": "Tình tiết mới trong vụ 2 người tử vong nghi do mâu thuẫn từ 2 gia đình", "abstract": "(Dân trí) - Trong khi nguyên nhân anh Khưu Văn Tài (17 tuổi) tử vong bước đầu đã được làm rõ, thì sự việc bà Phạm Thị Ngọc Tiến (44 tuổi) ngã xuống nước tử vong chưa xác định được nguyên nhân.", "content_html": "<div class=\"singular-content\"> <p>Liên quan đến vụ <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/hai-nguoi-tu-vong-nghi-do-mau-thuan-tu-hai-gia-dinh-20221102112333640.htm\">2 người tử vong nghi do mâu thuẫn từ hai gia đình</a> xảy ra tại xã Hòa Đông, thị xã Vĩnh Châu, tỉnh Sóc Trăng, chiều 2/11, công an đang tiếp tục làm việc với những người có liên quan để điều tra làm rõ. </p> <p>Đại tá Phan Văn Ứng, Phó giám đốc Công an tỉnh Sóc Trăng, cho biết nguyên nhân anh Khưu Văn Tài (17 tuổi) tử vong bước đầu đã được làm rõ. Theo đó, trong lúc ẩu đả, anh này bị đối phương dùng hung khí sát hại. Vụ việc được cho là có 3 người liên quan.</p> <p>Cũng trong vụ việc này, đến nay, nguyên nhân bà Phạm Thị Ngọc Tiến (44 tuổi) tử vong chưa được làm rõ.</p> <p>\"Theo gia đình nạn nhân thì lúc 2 bên xảy ra cự cãi, bà Tiến chạy xe đi báo công an rồi bị ngã, rơi xuống nước thiệt mạng. Do thông tin chưa rõ ràng nên chúng tôi đang làm rõ vì sao nạn nhân té xe\", Đại tá Ứng thông tin.</p> <p>Ngoài 2 nạn nhân là anh Tài và bà Tiến, vụ án làm 2 người khác bị thương, đang được cấp cứu tại bệnh viện, trong đó có cha ruột anh Tài.</p> <p>Như <em>Dân trí</em> đưa tin, khoảng 18h ngày 1/11, ông Khưu Ý (cha ruột anh Tài) cùng người thân cầm theo khúc cây đến chòi tôm của ông Nẹm (ấp Trà Teo, xã Hòa Đông, thị xã Vĩnh Châu) chửi mắng ông này. Sau đó, giữa hai bên xảy ra đánh nhau rồi ai về nhà nấy.</p> <p>Khoảng 1 giờ sau, 3 cha con ông Nẹm cùng về nhà, cầm theo túyp sắt với mục đích phòng thân. Vợ ông Nẹm là Phạm Thị Ngọc Tiến điều khiển xe máy đến Công an xã Hòa Đông để trình báo sự việc.</p> <p>Một lúc sau, Khưu Văn Tài (17 tuổi, con ông Ý) tìm đến nhà ông Nẹm. Lúc này, một người thân của ông Nẹm đến nhà và nói: \"Có xác chết cặp mé sông đến xem có phải bà Tiến không?\".</p> <p>Sau đó, ông Nẹm và con trai đánh Tài khiến nạn nhân gục ngã, tử vong tại chỗ. Bà Tiến được người dân phát hiện đã ngã xuống ao tử vong.</p> </div>"}