{"url": "https://dantri.com.vn/phap-luat/nam-thanh-nien-bi-dam-chet-khi-den-quan-karaoke-tim-ban-gai-20221109164409286.htm", "title": "Nam thanh niên bị đâm chết khi đến quán karaoke tìm bạn gái", "abstract": "(Dân trí) - Đặng Bảo Tây, 22 tuổi, ngụ TP Hồng Ngự, đến quán karaoke tìm bạn gái thì xảy ra mâu thuẫn với một nhóm thanh niên ở đây. Khi hai bên ẩu đả, Tây bị đâm chết.", "content_html": "<div class=\"singular-content\"> <p>Khuya 8/11, Đặng Bảo Tây (22 tuổi, ngụ phường An Lạc, TP Hồng Ngự, Đồng Tháp) đến quán karaoke Riverside, mở cửa các phòng hát tìm bạn gái. Bạn gái anh này là nhân viên phục vụ quán.</p> <p>Tại đây, Tây xảy ra mâu thuẫn với Phạm Văn Khánh (39 tuổi, ngụ xã Long Khánh A, huyện Hồng Ngự) và Nguyễn Đức Hòa (38 tuổi, ngụ phường An Thạnh, TP Hồng Ngự).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam thanh niên bị đâm chết khi đến quán karaoke tìm bạn gái - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/thuan-va-long-1667988646784.jpg\" alt=\"Nam thanh niên bị đâm chết khi đến quán karaoke tìm bạn gái - 1\" data-width=\"2290\" data-height=\"1857\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/thuan-va-long-1667988646784.jpg\" data-photo-id=\"2211899\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211899\" data-content-target=\"/phap-luat/nam-thanh-nien-bi-dam-chet-khi-den-quan-karaoke-tim-ban-gai-20221109164409286.htm\"> <figcaption> <p>Phạm Đức Long (bên trái) và Võ Minh Thuận tại cơ quan công an (Ảnh: Đoàn Diểu).</p> </figcaption></figure> <p>Khi hai bên cự cãi, nhân viên quán đã can ngăn. Khoảng 15 phút sau, Tây cùng Phạm Đức Long (21 tuổi, ngụ phường An Thạnh, TP Hồng Ngự) và Võ Minh Thuận (25 tuổi, ngụ phường An Lạc, TP Hồng Ngự) mang theo hung khí đến quán tìm nhóm Khánh và Hòa giải quyết mâu thuẫn.</p> <p>Hậu quả, Tây bị thương nặng, tử vong trên đường đi cấp cứu. Còn Khánh, Hòa bị đa chấn thương đang điều trị tại Bệnh viện đa khoa Đồng Tháp.</p> <p>Ngay trong đêm, công an đã bắt giữ Long và Thuận để điều tra.</p> </div>"}