{"url": "https://dantri.com.vn/phap-luat/hai-thanh-nien-xit-hoi-cay-lien-tiep-cuop-cuop-giat-tren-duong-pho-20221019140401421.htm", "title": "Hai thanh niên xịt hơi cay, liên tiếp cướp, cướp giật trên đường phố", "abstract": "(Dân trí) - Sau khi cướp giật túi xách, trên đường bỏ chạy, Hưng và Hậu tiếp tục xịt hơi cay, tấn công người dân để cướp xe máy.", "content_html": "<div class=\"singular-content\"> <p>Ngày 19/10, Phòng CSGT đường bộ, đường sắt Công an TPHCM cho biết, Trạm CSGT Tân Túc đã bàn giao Lê Ngọc Hưng (20 tuổi, quê Thanh Hóa) và Nguyễn Văn Hậu (20 tuổi, tạm trú TPHCM) cho Công an xã Tân Quý Tây (huyện Bình Chánh) điều tra, xử lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai thanh niên xịt hơi cay, liên tiếp cướp, cướp giật trên đường phố - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/xit-hoi-cay-cuop-xe-may-1666162834685.jpg\" alt=\"Hai thanh niên xịt hơi cay, liên tiếp cướp, cướp giật trên đường phố - 1\" data-width=\"956\" data-height=\"638\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/xit-hoi-cay-cuop-xe-may-1666162834685.jpg\" data-photo-id=\"2183495\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183495\" data-content-target=\"/phap-luat/hai-thanh-nien-xit-hoi-cay-lien-tiep-cuop-cuop-giat-tren-duong-pho-20221019140401421.htm\"> <figcaption> <p>CSGT bàn giao nghi phạm cùng tang vật cho Công an xã Tân Quý Tây (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Trước đó, khoảng 12h30 ngày 18/10, Hưng và Hậu đi xe máy trên quốc lộ 1, hướng từ Long An về TPHCM. Đến ấp 3 (xã Tân Quý Tây), phát hiện ông T. (54 tuổi, quê Vĩnh Long) đi xe máy chở chị Tr. (18 tuổi, con gái ông T.).</p> <p>Hưng và Hậu cho xe máy áp sát, giật túi xách trên người chị Tr.. Bị cướp giật, nạn nhân níu kéo, giằng co khiến 2 xe cùng ngã xuống đường.</p> <p>Thấy nạn nhân tri hô, người dân xung quanh đến hỗ trợ, Hưng và Hậu bỏ xe máy, chạy bộ.</p> <p>Trên đường bỏ chạy, Hưng và Hậu dùng bình xịt hơi cay tấn công chị N. (19 tuổi, quê Long An) để cướp xe máy, định lên xe tẩu thoát. Tuy nhiên, chị N. giằng co và hô hoán nên cả hai tiếp tục bỏ chạy.</p> <p>Thời điểm này, tổ công tác Trạm CSGT Tân Túc đang tuần tra, phát hiện và khống chế cả hai. Tại cơ quan công an, Hưng và Hậu thừa nhận hành vi phạm tội.</p> </div>"}