{"url": "https://dantri.com.vn/phap-luat/cuu-can-bo-cong-an-linh-13-nam-tu-vi-lua-dao-20221027125922078.htm", "title": "Cựu cán bộ công an lĩnh 13 năm tù vì lừa đảo", "abstract": "(Dân trí) - Bằng nhiều thủ đoạn như vay tiền, hứa chạy việc, chạy xin học, Hải đã lừa đảo 7 người, chiếm đoạt hơn 3 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 27/10, TAND TP Hà Nội tuyên phạt bị cáo Đặng Ngọc Hải (40 tuổi, cựu cán bộ Công an huyện Phúc Thọ) 13 năm tù về tội \"Lừa đảo chiếm đoạt tài sản\".</p> <p>Theo cáo buộc, từ năm 2015 đến 2017, Hải là cán bộ, công tác tại Công an huyện Phúc Thọ (Hà Nội). Bị cáo này tự giới thiệu, quảng cáo là có các mối quan hệ để xin suất vào học tại các trường trong ngành công an, xin chuyển đổi công tác...</p> <p>Nhiều bị hại khi đó đã tin tưởng và đưa tiền cho Hải. Cơ quan tố tụng xác định vào tháng 6/2015, Hải giới thiệu đang công tác tại một phòng nghiệp vụ Công an Hà Nội với anh N.T.P. (ở huyện Đông Anh, Hà Nội). Khi đó, Hải biết con trai anh P. đang muốn vào Học viện Cảnh sát nhân dân nên khoe có \"mối\" để xin vào trường.</p> <p>Sau đó, anh P. đưa cho Hải 600 triệu đồng để \"chạy\" suất vào trường trên. Sau khi nhận tiền, Hải bỏ trốn. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu cán bộ công an lĩnh 13 năm tù vì lừa đảo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/3130789994498657472590067121808480838101735n-edited-1666849995751.jpeg\" alt=\"Cựu cán bộ công an lĩnh 13 năm tù vì lừa đảo - 1\" data-width=\"1573\" data-height=\"1048\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/3130789994498657472590067121808480838101735n-edited-1666849995751.jpeg\" data-photo-id=\"2194330\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194330\" data-content-target=\"/phap-luat/cuu-can-bo-cong-an-linh-13-nam-tu-vi-lua-dao-20221027125922078.htm\"> <figcaption> <p>Toàn cảnh phiên tòa. (Ảnh: N.A.).</p> </figcaption></figure> <p>Tiếp tục đến tháng 12/2015, Hải lại gợi ý cho một cán bộ Chi cục quản lý thị trường Phú Thọ rằng có thể giúp chuyển công tác về Chi cục quản lý thị trường Hà Nội. Bị hại đã đưa 650 triệu đồng cho Hải để được chuyển công tác.</p> <p>Cuối năm 2015, Hải bị cán bộ này đòi lại tiền vì không thực hiện theo cam kết. Bị cáo chỉ trả lại cho bị hại 430 triệu đồng rồi bỏ trốn. </p> <p>Với thủ đoạn xin việc, xin học trên, cơ quan tố tụng cáo buộc cựu cán bộ công an Công an huyện Phúc Thọ đã lừa đảo thêm 4 người khác số tiền 50 - 800 triệu đồng. </p> <p>Năm 2016, cáo trạng còn nêu Hải vay 230 triệu đồng của một phụ nữ với lý do \"chạy chức\". Số tiền này cũng bị bị cáo chiếm đoạt.</p> <p>Cơ quan tố tụng cáo buộc, Đặng Ngọc Hải đã lừa đảo 7 người, chiếm đoạt hơn 3 tỷ đồng và mới chỉ khắc phục được gần 600 triệu đồng.</p> <p>Tại phiên tòa, Đặng Ngọc Hải thừa nhận những cáo buộc trong cáo trạng. Bị cáo gửi lời xin lỗi tới các bị hại và bày tỏ sự ăn năn, hối hận. </p> <p>Cũng trong phiên xét xử, Hải trình bày từng có lần mang tiền của bị hại P. đến gặp bà Phạm Thị T.H., cán bộ Ban Tuyên giáo Thành ủy Hà Nội để \"lo việc\" nhưng người phụ nữ này không làm gì dù đã nhận tiền. Liên quan đến tình tiết này, VKSND TP Hà Nội cho biết cơ quan tố tụng thu được một giấy nhận tiền với nội dung: <em>\"Chị H. nhận của Hải 400 triệu đồng để giải quyết công việc\".</em></p> <p>Cơ quan điều tra trước đó đã làm việc với bà H. và Ban Tuyên giáo Thành ủy nhưng hiện chưa thu thập đủ tài liệu, bằng chứng liên quan. Vì vậy, HĐXX kiến nghị VKSND TP tiếp tục điều tra vai trò của bà H..</p> <p>Ngoài mức án tù, HĐXX còn yêu cầu bị cáo Hải bồi thường hơn 2,4 tỷ đồng cho các bị hại.</p> </div>"}