{"url": "https://dantri.com.vn/phap-luat/bat-giu-doi-nam-nu-van-chuyen-thue-luong-lon-ma-tuy-20221106214619892.htm", "title": "Bắt giữ đôi nam nữ vận chuyển thuê lượng lớn ma túy", "abstract": "(Dân trí) - Hai đối tượng nhận vận chuyển 60.000 viên hồng phiến, 3kg ma túy đá để lấy 150 triệu đồng tiền công đã bị lực lượng chức năng phát hiện, bắt giữ.", "content_html": "<div class=\"singular-content\"> <p>Tối ngày 6/11, thông tin từ Bộ Chỉ huy Bộ đội Biên phòng Hà Tĩnh, đơn vị vừa bắt giữ 2 đối tượng đang <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/an-han-muon-mang-cua-thanh-nien-van-chuyen-thue-8kg-ma-tuy-20220831150553514.htm\">vận chuyển một lượng lớn ma túy</a> đi qua địa bàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt giữ đôi nam nữ vận chuyển thuê lượng lớn ma túy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/anh-1-edited-1667745585749.jpeg\" alt=\"Bắt giữ đôi nam nữ vận chuyển thuê lượng lớn ma túy - 1\" data-width=\"1793\" data-height=\"1195\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/anh-1-edited-1667745585749.jpeg\" data-photo-id=\"2207971\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207971\" data-content-target=\"/phap-luat/bat-giu-doi-nam-nu-van-chuyen-thue-luong-lon-ma-tuy-20221106214619892.htm\"> <figcaption> <p>Phạm Quang Huy và Hoàng Thị Khánh Ly tại cơ quan chức năng (Ảnh: Bộ đội Biên phòng Hà Tĩnh).</p> </figcaption></figure> <p>Theo đó, tối ngày 2/11, Phòng Phòng chống ma túy và tội phạm, Đồn Biên phòng Cửa khẩu Quốc tế Cầu Treo - Bộ Chỉ huy Bộ đội Biên phòng Hà Tĩnh phối hợp với Phòng Cảnh sát điều tra tội phạm về ma túy - Công an Hà Tĩnh mật phục, bắt giữ Phạm Quang Huy (19 tuổi) và Hoàng Thị Khánh Ly (23 tuổi), cùng trú tại tỉnh Hà Nam, đang dùng xe máy vận chuyển trái phép chất ma túy trên quốc lộ 8A, thuộc địa phận xã Sơn Kim 1, huyện Hương Sơn (Hà Tĩnh).</p> <p>Tại hiện trường, lực lượng chức năng thu giữ 60.000 viên hồng phiến (ma túy tổng hợp), 3kg Ketamin (ma túy đá), 1 xe máy và 2 điện thoại di động.</p> <p>Tại cơ quan điều tra, các đối tượng khai nhận vận chuyển thuê số ma túy nói trên cho một người đàn ông tại Hà Nội với giá 150 triệu đồng.</p> <p>Chuyên án đang được các lực lượng chức năng hoàn chỉnh hồ sơ thủ tục, xử lý theo quy định của pháp luật.</p> </div>"}