{"url": "https://dantri.com.vn/kinh-doanh/cau-chuyen-truyen-cam-hung-cua-nhung-thanh-nien-song-dep-20221029062506717.htm", "title": "Câu chuyện truyền cảm hứng của những \"Thanh niên sống đẹp\"", "abstract": "(Dân trí) - Hơn 20 gương mặt tiêu biểu với những mảnh ghép muôn màu, nhiệt huyết và năng lượng tích cực đã được vinh danh tại Lễ trao giải \"Thanh niên sống đẹp 2022\" do Trung ương Hội Liên hiệp Thanh niên Việt Nam trao tặng.", "content_html": "<div class=\"singular-content\"> <p><strong>\"Trái tim nóng\" của người trẻ và khát vọng sống đẹp</strong></p> <p>Giải thưởng \"Thanh niên sống đẹp\" của Hội Liên hiệp Thanh niên Việt Nam năm 2022 tôn vinh các cá nhân có thành tích xuất sắc ở lĩnh vực kinh tế, văn hóa, xã hội, nhất là các bạn trẻ. Họ đến từ nhiều vùng miền, xuất phát điểm, hoàn cảnh sống và làm việc khác nhau, nhưng đều có chung khát vọng sống đẹp, không ngại dấn thân với những việc làm, nghĩa cử cao đẹp, nhân văn, thể hiện tinh thần đoàn kết, tương thân tương ái, chia sẻ khó khăn với cộng đồng.</p> <p>Đơn cử như câu chuyện của đại úy 8X Thái Ngô Hiếu - cán bộ phòng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an tỉnh Đồng Nai. Cách đây không lâu, mạng xã hội lan truyền clip cứu người của anh Hiếu với hàng chục nghìn lời bình luận, chia sẻ, yêu thích về hành động dũng cảm, lăn xả ứng cứu nhóm thanh niên bị đuối nước tập thể tại khu vực rất sâu, và chảy xiết ở bãi tắm thuộc xã Phước Tỉnh, huyện Long Điền, tỉnh Bà Rịa - Vũng Tàu. Dẫu đang trong thời gian nghỉ lễ cùng gia đình, người chiến sĩ công an nhân dân lúc đó vẫn không ngần ngại làm theo tiếng nói của một \"trái tim nóng\": phải cứu người.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/corporatedocx-1666999179611.jpeg\" alt=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/corporatedocx-1666999179611.jpeg\" data-photo-id=\"2196634\" data-width=\"1379\" data-height=\"919\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196634\" data-content-target=\"/kinh-doanh/cau-chuyen-truyen-cam-hung-cua-nhung-thanh-nien-song-dep-20221029062506717.htm\"> <figcaption>Đại úy Thái Ngô Hiếu với hành động quên mình cứu 4 người bị đuối nước (Ảnh: TCP).</figcaption></figure> <p>Chiến đấu với cơn sóng lớn, anh trực tiếp cứu sống 4 nạn nhân và hỗ trợ lực lượng chức năng tổ chức tìm kiếm thi thể một nạn nhân còn lại. Nói về hành động của mình, anh cho rằng đó là sự việc rất bình thường, là một phần công việc, nhiệm vụ của anh. Nhưng nụ cười ấm áp, ánh mắt nhiệt huyết, và sự dấn thân đầy quả cảm của người đại úy đã truyền cảm hứng sống đẹp đến hàng triệu người trẻ khác, góp phần nhân lên rất nhiều lần niềm tin của cộng đồng vào những điều tốt đẹp trong cuộc sống.</p> <p>Cũng là câu chuyện cứu người nhưng cô gái trẻ Nguyễn Thị Bích Mai (20 tuổi, quê Sóc Trăng), thành viên ban chỉ huy Đội phản ứng nhanh SOS Hướng Nam (một tổ chức tình nguyện tại TPHCM) lại có cách tiếp cận rất khác.</p> <p>Giữa lúc cả nước đang oằn mình vì dịch Covid-19, Mai và các đồng đội chọn lao vào giữa tâm dịch, cung cấp hơn 400 lượt oxy miễn phí, trực tiếp tham gia lấy hơn 900 mẫu PCR của bệnh nhân F0 tại khu cách ly tập trung, bóc tách F0 ra khỏi cộng đồng. Mai và đồng đội còn hỗ trợ xử lý 120 thi hài của các nạn nhân qua đời vì dịch bệnh. Mai cho biết: \"Chúng tôi chỉ muốn dùng sức trẻ san sẻ giúp đỡ mọi người, để không ai bị bỏ lại phía sau\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/corporatedocx-1666999179793.jpeg\" data-photo-id=\"2196635\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196635\" data-content-target=\"/kinh-doanh/cau-chuyen-truyen-cam-hung-cua-nhung-thanh-nien-song-dep-20221029062506717.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/corporatedocx-1666999179793.jpeg\"> <figcaption>Ông Nguyễn Thanh Huân, Tổng giám đốc TCP Việt Nam trao giải cho những tấm gương thanh niên sống đẹp 2022 (Ảnh: TCP).</figcaption></figure> <figure class=\"image\" contenteditable=\"false\"><img title=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20648'%2F%3E\" alt=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/corporatedocx-1666999179926.png\" data-photo-id=\"2196636\" data-width=\"1000\" data-height=\"648\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196636\" data-content-target=\"/kinh-doanh/cau-chuyen-truyen-cam-hung-cua-nhung-thanh-nien-song-dep-20221029062506717.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/corporatedocx-1666999179926.png\"> <figcaption>Cô gái trẻ Nguyễn Thị Bích Mai được trao giải thưởng \"Thanh niên sống đẹp\" (Ảnh: TCP).</figcaption></figure> <p><strong>Lan tỏa mạnh mẽ cảm hứng sống đẹp</strong></p> <p>Câu chuyện của Hiếu và Mai là điển hình của rất nhiều câu chuyện đầy cảm hứng khác với những người trẻ sống đẹp. Họ đưa tay giúp đỡ những người khó khăn, yếu thế, gieo chữ cho trẻ em vùng sâu vùng xa, xây giải pháp cùng cải thiện kinh tế - xã hội, đưa ra những sáng kiến làm giàu văn hóa nghệ thuật, hay ngày đêm túc trực góp phần bảo đảm trật tự - an ninh xã hội…</p> <p>Tất cả đã khơi dậy nguồn năng lực tích cực, lan truyền sức sống mãnh liệt cho cả cộng đồng hướng về những điều cần được trân quý giữa cuộc sống đời thường, vốn bộn bề và không thiếu những lo toan.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Câu chuyện truyền cảm hứng của những Thanh niên sống đẹp - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/corporatedocx-1666999180202.png\" data-photo-id=\"2196637\" data-width=\"1200\" data-height=\"800\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196637\" data-content-target=\"/kinh-doanh/cau-chuyen-truyen-cam-hung-cua-nhung-thanh-nien-song-dep-20221029062506717.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/corporatedocx-1666999180202.png\"> <figcaption>Buổi trao giải thưởng \"Thanh niên sống đẹp\" năm 2202 (Ảnh: TCP).</figcaption></figure> <p>Là đơn vị đồng hành cùng Hội Liên hiệp Thanh niên Việt Nam trao giải thưởng \"Thanh niên sống đẹp\", ông Nguyễn Thanh Huân, Tổng giám đốc TCP Việt Nam đặt nhiều kỳ vọng cho chương trình.</p> <p>\"Chúng tôi mong muốn giải thưởng này sẽ là nguồn động viên tinh thần lớn lao đối với những tấm gương thanh niên tiêu biểu, giúp họ có thêm niềm tin và động lực để trở thành những người thủ lĩnh trẻ của các dự án vì cộng đồng. Những thanh niên luôn hun đúc một trái tim quả cảm, sẵn sàng vì người khác, thể hiện bản lĩnh thế hệ và tạo ra nhiều giá trị hơn nữa cho đất nước. Bên cạnh đó, họ còn góp phần lan tỏa sâu rộng tinh thần cống hiến cho xã hội trong lực lượng thanh niên Việt Nam\", ông Huân chia sẻ.</p> <p>Đại diện TCP Việt Nam cho biết, doanh nghiệp này sẽ tiếp tục duy trì hợp tác chiến lược với Trung ương Hội Liên hiệp Thanh niên Việt Nam và tích cực tham gia đóng góp nhiều hơn nữa vào chương trình tiếp năng lượng dành cho các bạn trẻ. Những hoạt động đó không chỉ tạo điều kiện để các bạn trẻ đóng góp trí tuệ, tâm huyết cho sự phát triển của bản thân họ mà còn góp phần phát triển của xã hội, quảng bá hình ảnh quê hương ra thế giới.  </p> </div>"}