{"url": "https://dantri.com.vn/kinh-doanh/chu-hang-ruou-vodka-ha-noi-lo-22-quy-lien-tiep-20221013143819416.htm", "title": "Chủ hãng rượu Vodka Hà Nội lỗ 22 quý liên tiếp", "abstract": "Halico nối dài mạch thua lỗ lên 22 quý liền mạch khi ghi nhận lợi nhuận âm hơn 1,3 tỷ đồng trong quý III. Lợi nhuận sau thuế chưa phân phối của công ty âm 443 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Dù chưa thể ngắt mạch thua lỗ nối dài, hoạt động sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/chu-hang-ruou-vodka-ha-noi-lo-22-quy-lien-tiep-20221013143819416.htm\">kinh doanh</a> Công ty cổ phần Rượu và Nước giải khát Hà Nội (Halico, mã chứng khoán: HNR) 3 quý đầu năm nay đã có những cải thiện so với năm ngoái.</p> <p>Cụ thể, trong quý III, công ty ghi nhận doanh thu thuần đạt xấp xỉ 20 tỷ đồng, tương ứng tăng 43% so với cùng kỳ năm trước. Phần lớn cơ cấu doanh thu là từ bán thành phẩm rượu, đạt gần 19 tỷ đồng, chiếm khoảng 93% tổng doanh thu.</p> <p>Trừ đi chi phí giá vốn, Halico ghi nhận lãi gộp hơn 7 tỷ đồng, gấp 3,7 lần cùng kỳ năm ngoái. Biên lợi nhuận gộp tăng 161% lên mức 36%.</p> <p>Các chi phí khác như chi phí bán hàng, chi phí quản lý <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/chu-hang-ruou-vodka-ha-noi-lo-22-quy-lien-tiep-20221013143819416.htm\">doanh nghiệp</a> có cùng mức tăng theo doanh thu. Kết quả, quý III vừa rồi, Halico lỗ hơn 1,3 tỷ đồng, xác lập mức lỗ 22 quý liên tiếp.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11459171/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Con số thực tế đã cải thiện nhiều so với số lỗ hơn 4 tỷ đồng ghi nhận trong quý III năm ngoái. Đây cũng là số lỗ ít nhất tính theo quý của Halico, kể từ quý I/2021.</p> <p>Lũy kế 9 tháng đầu năm, Halico lỗ khoảng 8,1 tỷ, giảm hơn một nửa so với cùng kỳ năm ngoái. Đến ngày 30/9, công ty này ghi nhận khoản lợi nhuận sau thuế chưa phân phối âm 443 tỷ đồng. Cả năm nay, Halico dự kiến lỗ gần 25 tỷ bởi sức tiêu thụ rượu giảm mạnh sau 2 năm đại dịch, phát sinh nhiều chi phí liên quan đến chuỗi cung ứng.</p> <p>Công ty còn khoản tiền 613 tỷ đồng trong quỹ đầu tư phát triển. Vốn chủ sở hữu đạt 363 tỷ đồng. Trong đó, vốn góp chủ sở hữu là 200 tỷ đồng.</p> <p>Halico tiền thân là nhà máy rượu Hà Nội, do người Pháp xây dựng từ năm 1898. Doanh nghiệp này sở hữu nhiều thương hiệu như Lúa mới, Nếp mới, Vodka Hà Nội và giai đoạn dịch bệnh cũng cung cấp các loại dung dịch sát khuẩn tay, cồn 70%... Kết quả kinh doanh những năm trước 2010 của doanh nghiệp rượu 120 năm tuổi này đều ghi nhận khả quan.</p> <p>Năm nay, Halico đặt mục tiêu sản xuất 1 triệu lít cồn và 2,25 triệu lít rượu, bằng 97% năm ngoái. Công ty sẽ khôi phục và tìm kiếm các thị trường xuất khẩu mới, tập trung vào châu Á và châu Âu cũng như tìm thị trường tiêu thụ cho các sản phẩm cồn 70 độ, 90 độ và dung dịch sát khuẩn tay.</p> <p style=\"text-align:right\">Theo <strong>Thảo Thu</strong> </p> <p style=\"text-align:right\"><em>Fica.vn</em></p> </div>"}