{"url": "https://dantri.com.vn/kinh-doanh/vas-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022-20221103165443481.htm", "title": "VAS nhận danh hiệu \"Thương hiệu Quốc gia Việt Nam năm 2022\"", "abstract": "(Dân trí) - Cùng các doanh nghiệp vốn hóa lớn, Công ty Cổ phần\nTập đoàn VAS Nghi Sơn (Tập đoàn VAS) trở thành \"Thương hiệu Quốc gia Việt Nam năm 2022\", đánh dấu bước tiến mạnh mẽ của một trong những đơn vị ngành thép.", "content_html": "<div class=\"singular-content\"> <p><strong>VAS nhận danh hiệu \"Thương hiệu Quốc gia Việt Nam\"</strong></p> <p>Tiếp nối những thành tựu đạt được trong hành trình đưa thương hiệu Việt vươn cao trên trường quốc tế, VAS vừa được công nhận là Thương hiệu Quốc gia Việt Nam năm 2022. Trải qua 18 năm tổ chức và tôn vinh nhóm doanh nghiệp theo đuổi các giá trị kinh doanh tiên phong, sáng tạo và bền vững, danh hiệu Thương hiệu Quốc gia Việt Nam tiếp thêm sức mạnh cho Tập đoàn VAS kiên tâm thực thi khát vọng \"Vươn cao tinh thần Việt\".</p> <p>Trong vòng 25 năm, Tập đoàn VAS đã tạo dấu ấn với người tiêu dùng cả nước bằng những sản phẩm thép chất lượng đạt tiêu chuẩn quốc tế, kiến tạo nên những công trình bền bỉ theo thời gian. Đại diện doanh nghiệp cho biết, hành trình làm ra sản phẩm thép VAS được tín nhiệm như ngày hôm nay là chuỗi nỗ lực đầy \"tâm thép\" hướng tới những giá trị: chất lượng - đổi mới, sáng tạo và năng lực tiên phong từ VAS.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VAS nhận danh hiệu Thương hiệu Quốc gia Việt Nam năm 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/vas-tu-hao-don-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022okdocx-1667469154515.jpeg\" alt=\"VAS nhận danh hiệu Thương hiệu Quốc gia Việt Nam năm 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/vas-tu-hao-don-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022okdocx-1667469154515.jpeg\" data-photo-id=\"2204253\" data-width=\"2048\" data-height=\"1277\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204253\" data-content-target=\"/kinh-doanh/vas-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022-20221103165443481.htm\"> <figcaption>VAS Group được xướng tên \"Thương hiệu Quốc gia Việt Nam năm 2022\".</figcaption></figure> <p><strong>Chiến lược kinh doanh sáng tạo, đổi mới</strong></p> <p>Chất sáng tạo, đổi mới của VAS thể hiện đậm nét trong từng chiến lược đầu tư bền vững. Tập đoàn đầu tư dây chuyền sản xuất hiện đại thế giới từ Danieli (Italy) - một trong những tập đoàn hàng đầu thế giới về sản xuất phôi và cán thép; cùng với quy trình sản xuất khoa học tiên tiến và chuyên nghiệp từ khâu xử lý nguyên liệu, luyện thép đến cán thép thành phẩm. Nhờ vậy, thép VAS được đánh giá cao về thương hiệu, chất lượng sản phẩm, dịch vụ đáp ứng yêu cầu của hàng loạt công trình trọng điểm trong cả nước và chinh phục cả thị trường khó tính thế giới như Nhật Bản.</p> <p>Song hành cùng sự ưu tiên về chất lượng sản phẩm, VAS cho biết luôn quan tâm đến các tác động của sản xuất đối với môi trường. Việc ứng dụng công nghệ lò điện cảm ứng và nguyên liệu tái chế trong sản xuất thép của tập đoàn giúp giảm thiểu tác hại lên môi trường sống và bảo vệ tài nguyên thiên nhiên, giữ gìn vốn sống quý giá cho thế hệ tương lai. VAS Group triển khai công nghệ này trên quy mô lớn tại Việt Nam, hướng tới nền công nghiệp nặng thân thiện với môi trường và phát triển bền vững.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VAS nhận danh hiệu Thương hiệu Quốc gia Việt Nam năm 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%20900'%2F%3E\" alt=\"VAS nhận danh hiệu Thương hiệu Quốc gia Việt Nam năm 2022 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/vas-tu-hao-don-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022okdocx-1667469154943.png\" data-photo-id=\"2204254\" data-width=\"1600\" data-height=\"900\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204254\" data-content-target=\"/kinh-doanh/vas-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022-20221103165443481.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/vas-tu-hao-don-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022okdocx-1667469154943.png\"> <figcaption>VAS tiên phong sử dụng công nghệ lò điện cảm ứng trong quá trình sản xuất thép (Ảnh: VAS). </figcaption></figure> <p>Năng lực tiên phong trở thành thế mạnh khi VAS kết nối 6 công ty thành viên cùng cảng biển quốc tế tạo thành hệ sinh thái hoàn chỉnh, bổ trợ lẫn nhau. Cảng Quốc tế Nghi Sơn được quy hoạch thành trung tâm logistic của Thanh Hóa, kết nối Nghi Sơn với thế giới không chỉ giúp việc vận chuyển nội địa, xuất khẩu của tập đoàn thuận lợi hơn, cảng biển còn thúc đẩy công tác xuất - nhập khẩu khu vực Bắc Trung Bộ nói chung.</p> <p><strong>VAS mang màu cờ sắc áo Việt ra thế giới</strong></p> <p>Đại diện doanh nghiệp cho biết, với giá thành cạnh tranh và năng lực cao (4,35 triệu tấn phôi vuông và 2,5 triệu tấn thép xây dựng mỗi năm), thép VAS hiện đã phủ khắp thị trường cả nước, xuất hiện tại những công trình mang tính biểu tượng như: Trung tâm thương mại Aeon Mall Tân Phú (TPHCM), Khu liên hợp Tập đoàn ManWah (Bình Dương), Khu du lịch Bà Nà Hills (Đà Nẵng), Cầu dây văng sông Hiếu (Quảng Trị), Trung tâm thương mại Asian Đà Nẵng... Sản phẩm thép VAS còn mang hình ảnh lá cờ đỏ sao vàng tung bay trên khắp năm châu từ Campuchia, Singapore, Indonesia, Malaysia, Philippines, Trung Quốc, Nhật Bản, Hàn Quốc, Cuba đến tận Thụy Sỹ, Guatemala (Trung Mỹ).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VAS nhận danh hiệu Thương hiệu Quốc gia Việt Nam năm 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%20900'%2F%3E\" alt=\"VAS nhận danh hiệu Thương hiệu Quốc gia Việt Nam năm 2022 - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/vas-tu-hao-don-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022okdocx-1667469155640.png\" data-photo-id=\"2204255\" data-width=\"1600\" data-height=\"900\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204255\" data-content-target=\"/kinh-doanh/vas-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022-20221103165443481.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/vas-tu-hao-don-nhan-danh-hieu-thuong-hieu-quoc-gia-viet-nam-nam-2022okdocx-1667469155640.png\"> <figcaption>Thép VAS xuất sang các nước tại Cảng Quốc tế Nghi Sơn (Ảnh: VAS). </figcaption></figure> <p>\"VAS tự hào là cái tên góp phần đại diện cho ngành thép Việt Nam nói riêng và thương hiệu Việt nói chung. Giải thưởng Thương hiệu Quốc gia Việt Nam chính là sự công nhận chính thức về sự lớn mạnh của thương hiệu, chất lượng sản phẩm mà tập đoàn đã dày công gây dựng\", đại diện doanh nghiệp chia sẻ.</p> <p>Danh hiệu ấy không chỉ là niềm tự hào về những nỗ lực bền bỉ, \"tâm thép\" đồng lòng của tập thể gần 6.000 thành viên VAS; mà hơn hết khẳng định mạnh mẽ về nội lực cùng định hướng phát triển bền vững của doanh nghiệp. Với những giá trị không ngừng được bồi đắp, VAS - một trong những doanh nghiệp thép lớn ở Việt Nam có mặt trong Top 50 Doanh nghiệp phát triển bền vững 2022 và giờ đây là Thương hiệu Quốc gia Việt Nam, vững tầm trên hành trình đưa bản sắc Việt ra thế giới.</p> <p>Công ty Cổ phần Tập đoàn VAS Nghi Sơn</p> <p>Địa chỉ: Khu liên hợp Gang thép Nghi Sơn - Khu kinh tế Nghi Sơn, phường Hải Thượng, thị xã Nghi Sơn, tỉnh Thanh Hóa, Việt Nam.</p> <p>Website: https://vasgroup.vn/ </p> <p>Fanpage: https://www.facebook.com/tapdoanvas </p> <p>Hotline: +84 28 3820 3820</p> </div>"}