{"url": "https://dantri.com.vn/kinh-doanh/nha-dau-tu-co-the-can-nhac-giai-ngan-co-phieu-nao-luc-nay-20221101072220468.htm", "title": "Nhà đầu tư có thể cân nhắc giải ngân cổ phiếu nào lúc này?", "abstract": "(Dân trí) - Nhà đầu tư có thể mua những mã đầu ngành có P/E, P/B ở vùng thấp so với lịch sử; ưu tiên doanh nghiệp không có tính chu kỳ hoặc duy trì được ROE trên 15% trong 4 quý gần đây.", "content_html": "<div class=\"singular-content\"> <h4><strong>Theo dõi diễn biến của VN</strong><strong>-Index để hiện thực hóa lợi nhuận</strong></h4> <p><em>Công</em><em> ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/vietcombank.htm\" data-auto-link-id=\"6131d2a9fb044100119a1430\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d2a9fb044100119a1430\" data-content-target=\"/kinh-doanh/nha-dau-tu-co-the-can-nhac-giai-ngan-co-phieu-nao-luc-nay-20221101072220468.htm\">Vietcombank</a> (VCBS)</em></p> <p>Lực cầu bắt đáy về cuối phiên chiều qua đã giúp cho thị trường phần nào giảm đi sự tiêu cực, quay về khu vực tham chiếu. Về góc nhìn kỹ thuật, VN-Index tạo nến dragonfly doji quanh vùng đáy 1.000 điểm cho thấy dòng tiền đã sẵn sàng tham gia thị trường tại vùng điểm này.</p> <p>Bên cạnh đó, 2 chỉ báo quan trọng là MACD và RSI vẫn tiếp tục hướng lên cho thấy khả năng cao VN-Index vẫn sẽ nối tiếp nhịp phục hồi để hướng lên khu vực 1.050-1.070 điểm.</p> <p>VCBS khuyến nghị các nhà đầu tư ngắn hạn, đã giải ngân bắt đáy trong tuần trước tiếp tục duy trì vị thế, theo dõi diễn biến của VN-Index để hiện thực hóa lợi nhuận trong những phiên tăng điểm tốt.</p> <h4><strong>Điểm cân bằng của thị trường vẫn chưa được xác nhận</strong></h4> <p><em>Công ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/agribank.htm\" data-auto-link-id=\"5ff3e48bb00b7a0012bca258\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3e48bb00b7a0012bca258\" data-content-target=\"/kinh-doanh/nha-dau-tu-co-the-can-nhac-giai-ngan-co-phieu-nao-luc-nay-20221101072220468.htm\">Agribank</a> (Agriseco)</em></p> <p>Áp lực bán gia tăng quanh ngưỡng cản MA20 kết hợp với thông tin nhiều mã cổ phiếu lớn có kết quả <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/nha-dau-tu-co-the-can-nhac-giai-ngan-co-phieu-nao-luc-nay-20221101072220468.htm\">kinh doanh</a> quý III giảm sút khiến thị trường giảm mạnh phiên sáng hôm qua. Chiều ngược lại, nhóm ngân hàng và chứng khoán góp phần kéo chỉ số cuối phiên về quanh tham chiếu tại mốc 1.028 điểm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà đầu tư có thể cân nhắc giải ngân cổ phiếu nào lúc này? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/anh-chup-man-hinh-2022-11-01-luc-071651-1667261964292.png\" alt=\"Nhà đầu tư có thể cân nhắc giải ngân cổ phiếu nào lúc này? - 1\" data-width=\"1440\" data-height=\"882\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/anh-chup-man-hinh-2022-11-01-luc-071651-1667261964292.png\" data-photo-id=\"2200254\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200254\" data-content-target=\"/kinh-doanh/nha-dau-tu-co-the-can-nhac-giai-ngan-co-phieu-nao-luc-nay-20221101072220468.htm\"> <figcaption> <p>VN-Index tạo nến dragonfly doji quanh vùng đáy 1.000 điểm (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Quan sát đồ thị kỹ thuật, VN-Index sau nhịp nhúng về vùng 1.000 điểm đã có sự phục hồi trở lại. Mặc dù vậy, Agriseco Research cho rằng điểm cân bằng của thị trường vẫn chưa được xác nhận khi áp lực rút vốn của nhiều chủ thể tham gia vẫn đang lớn, trong khi lực cầu hấp thụ rất yếu.</p> <p>Thị trường hiện vẫn khá rủi ro trước diễn biến về tỷ giá và các thông tin về thanh toán gốc, lãi trái phiếu của các tổ chức phát hành... Vì vậy dự báo các phiên tới, chỉ số sẽ tích lũy quanh vùng 1.000 điểm và dòng tiền có xu hướng phân hóa theo kết quả kinh doanh quý III.</p> <p>VCBS khuyến nghị nhà đầu tư thận trọng quan sát diễn biến thị trường trong các phiên sắp tới và có thể giải ngân tỷ trọng nhỏ khi chỉ số tìm về quanh vùng 1.000 điểm đối với những mã cổ phiếu đầu ngành có mức định giá P/E, P/B ở vùng thấp so với lịch sử; ưu tiên các doanh nghiệp không có tính chu kỳ hoặc vẫn duy trì được mức ROE trên 15% trong 4 quý gần đây.</p> <h4><strong>Kỳ vọng thị trường sẽ vượt vùng kháng cự 1.060-1.070 điểm</strong></h4> <p><em>Công ty Chứng khoán MB (MBS)</em></p> <p>Thị trường chốt phiên hồi nhẹ trong trạng thái \"xanh vỏ đỏ lòng\", chỉ số VN-Index có thêm một phiên phản ứng tích cực ở ngưỡng tâm lý 1.000 điểm nhờ dòng tiền bắt đáy quay lại thị trường, đà phục hồi 20 điểm và thanh khoản phiên này cao hơn 12% so với bình quân 3 tuần trước đó. Sau mùa báo cáo kết quả kinh doanh quý III, thị trường đang có sự phân hóa mạnh ở từng nhóm cổ phiếu. Trong khi nhóm cổ phiếu ngân hàng đang \"gồng gánh\" thị trường thì nhóm cổ phiếu thép giảm sàn hàng loạt sau khi chịu tác động nặng nề từ kết quả kinh doanh. Hiện tại, ngoài nhóm ngân hàng nổi bật với nhiều cổ hồi phục từ 20-30% kể từ đáy, nhóm cổ phiếu chứng khoán, thủy sản, hóa chất… cũng rất đáng chú ý.</p> <p>Chỉ số VN-Index đã phục hồi 2/3 tuần gần đây, ngưỡng tâm lý 1.000 điểm đang được nhà đầu tư kỳ vọng sẽ tạo mô hình 2 đáy nhỏ khi thị trường có phản ứng tích cực trong tuần vừa qua. Tín hiệu phân kỳ với đường RSI của chỉ số VN-Index và tín hiệu tích cực từ chỉ báo MACD đang hỗ trợ cho chỉ số VN-Index có thể vượt qua ngưỡng MA20 cũng như vùng kháng cự 1.060-1.070 điểm.</p> <p>Thị trường trong nước đang có độ trễ so với chứng khoán thế giới, MBS kỳ vọng thị trường sẽ vượt vùng kháng cự 1.060-1.070 điểm để hướng tới mục tiêu 1.150 điểm, nơi có mặt của đường MA50.</p> <h4><strong>VN-Index cần giữ được vùng hỗ trợ 1.020 điểm</strong></h4> <p><em>Công ty Chứng khoán Sài Gòn Hà Nội (SHS)</em></p> <p>VN-Index chịu áp lực điều chỉnh kiểm tra lại vùng hỗ trợ tâm lý quanh 1.000 điểm và phục hồi vào phiên chiều khi áp lực bán T+2 giảm ở nhiều mã. Kết phiên VN-Index tăng nhẹ lên mức 1.027,94 điểm với khối lượng giao dịch cải thiện tăng so với phiên trước. Độ rộng thị trường vẫn thiên về tiêu cực khi nhiều mã vẫn chịu áp lực bán mạnh.</p> <p>Điểm tích cực là thị trường dần phân hóa mạnh trong từng nhóm ngành khi nhiều mã có tín hiệu 2 đáy ngắn hạn và phục hồi khá tốt, thu hút lực cầu gia tăng VN-Index tạo vùng đáy ngắn hạn 960-1.000 điểm, kết thúc giai đoạn giảm giá mạnh ngắn hạn kéo dài từ cuối tháng 8/2022 khi bắt đầu áp dụng chu kỳ thanh toán T+2.</p> <p>Trong ngắn hạn, VN-Index hình thành trendline tăng điểm nối 2 đáy thấp nhất 962,45 điểm ngày 25/10 và 1.005 điểm ngày 31/10, với vùng hỗ trợ tương ứng quanh 1.020 điểm. VN-Index cần giữ được vùng hỗ trợ 1.020 điểm thì kỳ vọng tâm lý ngắn hạn sẽ cải thiện, dần hết bi quan để có thể tiếp tục phục hồi kiểm tra lại các vùng kháng cự tiếp theo tương ứng 1.035-1.040 điểm.</p> <p>Nhà đầu tư duy trì tỷ trọng hợp lý; có thể xem xét, lên lại danh mục theo dõi đầu tư. Ưu tiên các mã cơ bản tốt, tỉ trọng tiền mặt cao, trong các nhóm ngành như khu công nghiệp, cảng biển, năng lượng..., các mã ít chịu ảnh hưởng từ diễn biến của tình hình trái phiếu doanh nghiệp hiện nay.</p> <h4><strong>Quan sát khả năng tích lũy để đánh giá lại trạng thái của thị trường</strong></h4> <p><em>Công ty Chứng khoán Rồng Việt (VDSC)</em></p> <p>Thị trường tiếp nối động thái hạ nhiệt và liên tục giảm điểm. Tuy nhiên, dòng tiền tiếp tục hỗ trợ mạnh ở nhóm dẫn dắt như ngân hàng, chứng khoán… đã giúp các chỉ số chính hồi phục mạnh trở lại quanh mốc tham chiếu.</p> <p>Với nỗ lực giữ độ cao của nhóm dẫn dắt, VN-Index có thể sẽ tiếp tục tăng điểm trong phiên kế tiếp. Tuy nhiên, để đà hồi phục được kéo dài hơn trong nhiều ngày tới, thị trường cần diễn tiến theo chiều hướng lan tỏa dòng tiền.</p> <p>Kháng cự gần nhất của VN-Index là 1.042-1.045 điểm, xa hơn là 1.063-1.070 điểm. Vùng có động thái hỗ trợ gần nhất là 1.005-1.012 điểm. Do đó, nhà đầu tư tạm thời vẫn nên hạn chế mua đuổi và cần quan sát khả năng tích lũy để đánh giá lại trạng thái của thị trường. Đồng thời có thể xem xét các cổ phiếu cơ bản tốt và có mức chiết khấu tốt để chuẩn bị cho thời gian tới nếu thị trường có trạng thái tích lũy tích cực.</p> <p><em>Lưu ý: Khuyến cáo từ các công ty chứng khoán trên đây chỉ mang tính chất tham khảo đối với nhà đầu tư. Các công ty chứng khoán cũng đã tuyên bố miễn trách nhiệm với các nhận định trên.</em></p> </div>"}