{"url": "https://dantri.com.vn/kinh-doanh/ngan-hang-phai-dap-ung-nhu-cau-von-cho-doanh-nghiep-dau-moi-xang-dau-20221109013914990.htm", "title": "Ngân hàng phải đáp ứng nhu cầu vốn cho doanh nghiệp đầu mối xăng dầu", "abstract": "(Dân trí) - Phải chủ động cân đối nguồn vốn, đáp ứng kịp thời nhu cầu vốn vay cho các doanh nghiệp, đảm bảo nguồn cung xăng dầu cho thị trường trong nước, không để xảy ra thiếu hụt, trục lợi, vi phạm pháp luật.", "content_html": "<div class=\"singular-content\"> <p>Ngân hàng Nhà nước mới đây đã có văn bản gửi chủ tịch hội đồng quản trị, tổng giám đốc các ngân hàng thương mại, yêu cầu các đơn vị này quyết liệt triển khai các giải pháp tín dụng, tạo điều kiện đáp ứng nhu cầu vốn của các doanh nghiệp đầu mối <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/ngan-hang-phai-dap-ung-nhu-cau-von-cho-doanh-nghiep-dau-moi-xang-dau-20221109013914990.htm\">kinh doanh</a> xăng dầu.</p> <p>Cụ thể, các ngân hàng thương mại phải tiếp tục thực hiện các giải pháp đã được Thống đốc Ngân hàng Nhà nước chỉ đạo về việc cấp tín dụng đối với <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/ngan-hang-phai-dap-ung-nhu-cau-von-cho-doanh-nghiep-dau-moi-xang-dau-20221109013914990.htm\">doanh nghiệp</a> đầu mối kinh doanh xăng dầu theo các nguyên tắc tín dụng hiện hành và quy định của pháp luật.</p> <p>Các ngân hàng cũng cần chủ động cân đối nguồn vốn đáp ứng kịp thời, đầy đủ nhu cầu vốn vay của các doanh nghiệp đầu mối kinh doanh xăng dầu (theo danh sách công bố trên website của Bộ Công Thương) phục vụ việc mua xăng dầu trong nước và nhập khẩu xăng dầu theo hạn mức nhập khẩu đã được phân giao, đảm bảo nguồn cung xăng dầu cho thị trường trong nước, không để xảy ra thiếu hụt, tình trạng trục lợi, vi phạm pháp luật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngân hàng phải đáp ứng nhu cầu vốn cho doanh nghiệp đầu mối xăng dầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/do-xang27-1662466222376.jpg\" alt=\"Ngân hàng phải đáp ứng nhu cầu vốn cho doanh nghiệp đầu mối xăng dầu - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/do-xang27-1662466222376.jpg\" data-photo-id=\"2123515\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123515\" data-content-target=\"/kinh-doanh/ngan-hang-phai-dap-ung-nhu-cau-von-cho-doanh-nghiep-dau-moi-xang-dau-20221109013914990.htm\"> <figcaption> <p>Ngân hàng phải đáp ứng nhu cầu vốn cho doanh nghiệp đầu mối kinh doanh xăng dầu (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Cơ quan quản lý cũng yêu cầu chủ tịch hội đồng quản trị, tổng giám đốc các ngân hàng thương mại chỉ đạo sát sao trong toàn hệ thống; tăng cường công tác lãnh đạo, kiểm tra, giám sát, đảm bảo đáp ứng kịp thời nhu cầu vốn tín dụng của các doanh nghiệp đầu mối kinh doanh xăng dầu có đủ điều kiện theo quy định; xử lý nghiêm những trường hợp vi phạm, thiếu trách nhiệm gây chậm trễ trong công tác tín dụng.</p> <p>Định kỳ hàng tháng, ngân hàng thực hiện báo cáo tình hình cấp tín dụng cho các doanh nghiệp kinh doanh, nhập khẩu xăng dầu về Ngân hàng Nhà nước. Trong quá trình thực hiện, nếu phát sinh vướng mắc thì kịp thời báo cáo Thống đốc để được xem xét, xử lý.</p> <p>Ngân hàng Nhà nước nêu rõ, xăng dầu là mặt hàng chiến lược, quan trọng, tác động trực tiếp đến ổn định kinh tế vĩ mô và sản xuất, sinh hoạt của doanh nghiệp, người dân. Từ đầu năm, cơ quan này đã có nhiều chỉ đạo về công tác tín dụng, ngoại tệ cho lĩnh vực kinh doanh xăng dầu.</p> <p>Trong bối cảnh thị trường xăng dầu thế giới tiếp tục diễn biến phức tạp, nguồn cung không ổn định, giá cả biến động lớn và thường xuyên, Chính phủ, Thủ tướng Chính phủ đã đề ra các nhiệm vụ, giải pháp nhằm bảo đảm nguồn cung, không để thiếu hụt xăng dầu cho thị trường trong nước.</p> </div>"}