{"url": "https://dantri.com.vn/kinh-doanh/finhay-passion-invest-huy-dong-von-tu-lau-vi-sao-gio-moi-canh-bao-20221029165239950.htm", "title": "Finhay, Passion Invest... huy động vốn từ lâu, vì sao giờ mới \"cảnh báo\"?", "abstract": "(Dân trí) - Bộ Tài chính cho biết Passion Invest, Finhay, Tikop, Infina… sử dụng truyền thông để quảng bá, thu hút vốn của nhà đầu tư dưới hình thức hợp đồng hợp tác kinh doanh theo Luật Dân sự.", "content_html": "<div class=\"singular-content\"> <p>Vừa qua, Ủy ban <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/finhay-passion-invest-huy-dong-von-tu-lau-vi-sao-gio-moi-canh-bao-20221029165239950.htm\">Chứng khoán</a> Nhà nước phát đi thông báo cảnh báo về các trang web, app giao dịch (Passion Invest, Finhay, Tikop, Infina, Savenow, BUFF…) thực hiện huy động vốn và có dấu hiệu hoạt động quản lý quỹ, quản lý danh mục đầu tư chứng khoán khi chưa được cấp phép.</p> <p>Điều này khiến nhiều nhà đầu tư nhỏ lẻ ngỡ ngàng khi các ứng dụng này đã hoạt động công khai nhiều năm và thường xuyên được truyền thông rộng rãi, nhưng sau nhiều năm mới được cơ quan phát giác và ra thông báo.</p> <p>Về vấn đề này, Bộ Tài chính cho biết qua theo dõi, giám sát các hoạt động liên quan đến thị trường chứng khoán, từ thời gian trước, Ủy ban Chứng khoán Nhà nước đã nắm bắt thông tin về một số <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/finhay-passion-invest-huy-dong-von-tu-lau-vi-sao-gio-moi-canh-bao-20221029165239950.htm\">doanh nghiệp</a> sử dụng các app giao dịch trên điện thoại di động để trợ giúp các nhà đầu tư chứng khoán đầu tư vào các sản phẩm tài chính.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Finhay, Passion Invest... huy động vốn từ lâu, vì sao giờ mới cảnh báo? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/d2c853ebebb22dec74a3-crop-edited-1667036894150.jpeg\" alt=\"Finhay, Passion Invest... huy động vốn từ lâu, vì sao giờ mới cảnh báo? - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/d2c853ebebb22dec74a3-crop-edited-1667036894150.jpeg\" data-photo-id=\"2197226\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197226\" data-content-target=\"/kinh-doanh/finhay-passion-invest-huy-dong-von-tu-lau-vi-sao-gio-moi-canh-bao-20221029165239950.htm\"> <figcaption> <p>Passion Invest, Finhay, Tikop, Infina, Savenow, BUFF… có dấu hiệu hoạt động quản lý quỹ và quản lý danh mục đầu tư chứng khoán khi chưa được cấp phép (Ảnh: Thảo Thu).</p> </figcaption></figure> <p>Tuy nhiên, để thu thập tài liệu chứng minh hoạt động của các tổ chức này có dấu hiệu vi phạm hay không và đưa ra cảnh báo phù hợp cho nhà đầu tư thì sẽ mất một khoảng thời gian do một số yếu tố khó khăn tác động.</p> <p>Cụ thể, các doanh nghiệp này không phải là các đơn vị do Ủy ban Chứng khoán Nhà nước thành lập và quản lý, mà được các sở kế hoạch và đầu tư tỉnh, thành phố cấp theo Luật Doanh nghiệp. Hoạt động của những đơn vị này cũng được thực hiện trong môi trường công nghệ, thông qua cung cấp nền tảng công nghệ, gồm hệ thống website và các ứng dụng app giao dịch trên điện thoại di động.</p> <p>\"Do đó việc thu thập thông tin, tài liệu liên quan đến hoạt động của các doanh nghiệp này để đưa ra các nhận định, đánh giá là tương đối khó khăn và mất thời gian\", Bộ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/finhay-passion-invest-huy-dong-von-tu-lau-vi-sao-gio-moi-canh-bao-20221029165239950.htm\">Tài chính</a> cho hay.</p> <p>Các doanh nghiệp trên truyền thông để quảng bá, thu hút vốn của nhà đầu tư nhưng lại dưới hình thức hợp đồng hợp tác kinh doanh theo Luật Dân sự. \"Điều này gây khó khăn trong quá trình giám sát, xác minh làm rõ dấu hiệu vi phạm\", Bộ Tài chính nêu rõ.</p> <p>Bộ Tài chính cho biết, trên thị trường, một số đại lý phân phối của các công ty quản lý quỹ cũng đang phát triển những ứng dụng công nghệ và ký hợp đồng cung cấp dịch vụ cho các công ty quản lý quỹ.</p> <p>Bộ này khuyến nghị nhà đầu tư cần tìm hiểu kỹ thông tin về các tổ chức huy động, yêu cầu đối tác cung cấp giấy tờ pháp lý trước khi thực hiện đầu tư (giấy phép thành lập và hoạt động, ngành nghề kinh doanh...).</p> <p>Bộ này cũng cho rằng cần định hướng các công ty fintech sử dụng nền tảng công nghệ và hoạt động đúng vai trò cung cấp dịch vụ công nghệ trung gian cho các công ty quản lý quỹ, tuân thủ quy định của pháp luật nhằm khuyến khích phát triển công nghệ fintech nhưng vẫn đảm bảo an toàn cho nhà đầu tư.</p> </div>"}