{"url": "https://dantri.com.vn/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm", "title": "Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan", "abstract": "(Dân trí) - Sau gần 2 tháng ra mắt hệ sinh thái WINLife, Masan đã nhân đôi quy mô chuỗi cửa hàng WIN, thu hút 300.000 khách hàng đăng ký trở thành hội viên WIN. Tập đoàn này cũng hợp tác với Techcombank, đưa nhiều giải pháp tài chính đến người tiêu dùng.", "content_html": "<div class=\"singular-content\"> <p>Tháng 9/2022, Masan ra mắt chuỗi 27 cửa hàng đa tiện ích với tên gọi WIN, mở ra trải nghiệm thú vị cho khách hàng Việt khi đáp ứng cùng lúc các nhu cầu hàng ngày gồm: nhu yếu phẩm (WinMart+), dịch vụ tài chính (Techcombank), dược phẩm (Dr.Win), chuỗi F&amp;B (Phúc Long), dịch vụ viễn thông (Reddi). Cùng thời điểm đó, tập đoàn này cũng đưa chương trình hội viên WIN với nhiều ưu đãi đến tay người tiêu dùng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/trai-nghiemdocx-1667291839415.jpeg\" alt=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/trai-nghiemdocx-1667291839415.jpeg\" data-photo-id=\"2201110\" data-width=\"1378\" data-height=\"918\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201110\" data-content-target=\"/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm\"> <figcaption>Tính đến cuối tháng 10, 60 cửa hàng WIN đã được đưa vào hoạt động tại các vị trí đắc địa ở Hà Nội và TPHCM (Ảnh: Masan).</figcaption></figure> <p>Sau hơn một tháng, tính đến cuối tháng 10, quy mô chuỗi cửa hàng WIN đã được nhân đôi với 60 cửa hàng tại Hà Nội và TPHCM. Chương trình hội viên WIN cán mốc 300.000 thành viên. Với tốc độ này, đại diện Masan cho biết, mục tiêu khai trương 80-120 cửa hàng WIN trên cả nước trong năm 2022.</p> <p>Một trong số 60 cửa hàng WIN đầu tiên nằm tại số 1 Nguyễn Huy Tưởng, Thanh Xuân, Hà Nội.</p> <p>Cửa hàng nằm ngay dưới chân một tòa chung cư, với thiết kế và tông màu đỏ chủ đạo, nổi bật cùng slogan \"Is all you need\" (Trọn vẹn điều bạn cần).</p> <p>Ngay dưới dòng slogan, logo của các thương hiệu WinMart+, Phúc Long, Dr.Win, Techcombank, Reddi giúp cho khách hàng nhận biết đây là điểm đến cho những nhu cầu cần thiết hàng ngày.</p> <p><strong>Sự thoải mái </strong></p> <p>Khoảng sân phía trước cửa hàng WIN rộng rãi, với khu để xe riêng. Khu vực này có nhiều cây xanh, tạo bóng mát và cảnh quan tươi xanh.</p> <p>Ngay khi bước vào cửa hàng, các nhân viên WIN đã cất tiếng chào lịch sự và thân thiện. Họ hướng dẫn về cách bố trí các gian hàng, cũng như tư vấn từng loại sản phẩm mà khách hàng đang tìm kiếm.</p> <p>Tại đây, quầy thực phẩm được bố trí ngay phía ngoài cùng, với đủ các loại gạo ngon, rau - củ - quả xanh, trái cây sạch và các loại thịt, cá tươi…</p> <p>Di chuyển vào phía trong là các quầy hàng thiết yếu như nước giặt, xà bông, bánh kẹo, các loại gia vị.</p> <p>Lối đi để khách hàng mua sắm đều được chú ý đủ rộng rãi, thoải mái. Kệ hàng bố trí khoa học để khách hàng có thể quan sát tất cả quầy hàng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201378%20918'%2F%3E\" alt=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/trai-nghiemdocx-1667291839631.jpeg\" data-photo-id=\"2201111\" data-width=\"1378\" data-height=\"918\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201111\" data-content-target=\"/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/trai-nghiemdocx-1667291839631.jpeg\"> <figcaption>Điểm nhấn bên trong cửa hàng WIN là quầy đảo và khu vực thanh toán trung tâm được thiết kế 360 độ, thực hiện thanh toán thuận tiện và nhanh chóng tất cả các đơn hàng (Ảnh: Masan).</figcaption></figure> <p>\"Không gian mua sắm rất hiện đại, màu sắc trẻ trung và tươi mới. Sự xanh tươi và đa màu của thực phẩm, rau xanh khiến tôi thấy dễ chịu khi mua sắm. Tôi cũng yên tâm vì đồ ở đây tươi, ngon\", chị Thanh Hà - sống tại Thanh Xuân, Hà Nội - chia sẻ cảm xúc lần đầu đến WIN.</p> <p>Phong cách thiết kế độc đáo của WIN là do các kiến trúc sư người Pháp thuộc công ty Malherbe tư vấn. Đây là đơn vị có trụ sở tại Paris từng thiết kế nhiều showroom cho các thương hiệu nổi tiếng như Dior, Louis Vuitton, Huawei.</p> <p><strong>\"Tất cả trong một\" </strong></p> <p>Điều khiến nhiều khách hàng cảm thấy thú vị, đó là cửa hàng WIN không chỉ đáp ứng nhu cầu về thực phẩm, hàng hóa thiết yếu mà cả dược phẩm, hóa mỹ phẩm, chăm sóc sức khỏe và cả tiện ích tài chính, giải trí.</p> <p>Dr.Win là điểm nhấn ấn tượng khác biệt, dễ nhận diện bên trong cửa hàng, nhờ tông màu xanh chủ đạo. 2 nhân viên bán hàng trong trang phục dược sĩ sẵn sàng giúp đỡ, tư vấn cho khách hàng từ sản phẩm kem chống nắng, thuốc ho cho bé hay các dòng mỹ phẩm trang điểm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201379%20919'%2F%3E\" alt=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/trai-nghiemdocx-1667291839807.jpeg\" data-photo-id=\"2201112\" data-width=\"1379\" data-height=\"919\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201112\" data-content-target=\"/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/trai-nghiemdocx-1667291839807.jpeg\"> <figcaption>Phúc Long luôn thu hút các bạn trẻ (Ảnh: Masan).</figcaption></figure> <p>WIN tiếp tục mang đến sự tiện lợi cho khách mua hàng khi tại đây tích hợp quầy đồ uống của Phúc Long. Bên cạnh phương thức thanh toán truyền thống, khách hàng có thể đặt và thanh toán các mặt hàng của Phúc Long tại khu O-Zone. Đây là khu vực thanh toán không dùng tiền mặt (thẻ ATM, Mastercard, Visa, Scan &amp; Pay…) tích hợp offline và online nhằm gia tăng trải nghiệm mua sắm tiện lợi cho người tiêu dùng.</p> <p>\"Thay vì phải vào chợ tìm chỗ gửi xe, mất thêm chi phí gửi và phải đi nhiều cửa hàng mới mua đủ các đồ mỹ phẩm, vitamin hay thuốc ho cho con, tôi chỉ mất khoảng 30 phút cho tất cả nhu cầu khi đến WIN. Mọi thứ quá tiện lợi và tiết kiệm thời gian\", Thanh Yên (sống tại Vũ Trọng Phụng, Thanh Xuân, Hà Nội) tâm sự.</p> <p><strong>Thanh toán hóa đơn nhanh </strong></p> <p>Quầy đảo và khu vực thanh toán trung tâm bên trong WIN có thiết kế 360 độ đặc biệt. Điều này giúp cho các nhân viên trong quầy có thể quan sát và hỗ trợ khách thuận tiện, nhanh chóng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201378%202067'%2F%3E\" alt=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/trai-nghiemdocx-1667291839978.jpeg\" data-photo-id=\"2201113\" data-width=\"1378\" data-height=\"2067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201113\" data-content-target=\"/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/trai-nghiemdocx-1667291839978.jpeg\"> <figcaption>Khách hàng sử dụng hệ thống CDM thế hệ mới của Techcombank và đặt trà - cà phê Phúc Long tại khu vực O - Zone trong cửa hàng WIN (Ảnh: Masan).</figcaption></figure> <p>2 chiếc màn hình được đặt ở quầy thanh toán, một chiếc sẽ giúp nhân viên thu ngân theo dõi, một chiếc có kích thước lớn, quay ra phía khách hàng. Toàn bộ mức giá, tổng số tiền được hiển thị minh bạch, tiện theo dõi, đối sánh.</p> <p>Ngay tại quầy thanh toán hóa đơn, WIN đặt một màn hình cảm ứng cho phép khách hàng có thể phản hồi về chất lượng sản phẩm và dịch vụ mua sắm. Thay vì cách làm truyền thống, WIN để những emotion icon về sự hài lòng - tốt - trung bình - không tốt… vừa gần gũi, vừa tiện lợi trên tấm bảng, khách hàng chỉ cần một chạm đã có thể \"chấm điểm\" WIN.</p> <p><strong>Chương trình thành viên nhiều quyền lợi hấp dẫn</strong></p> <p>Để làm thẻ thành viên tại WIN, khách hàng chỉ cần cung cấp số điện thoại và mã OTP nhận được từ hệ thống cho nhân viên là đã hoàn tất.</p> <p>Ngay khi đăng ký hội viên thành công và mua sắm đơn đầu tiên, khách hàng nhận các ưu đãi: Được giảm ngay 50%, tối đa 50.000 đồng; được tặng ngay một ly welcome drink của Phúc Long và giảm lên đến 20% cho các sản phẩm trong giỏ hàng thiết yếu. Hội viên WIN mở tài khoản mới tại Techcombank sẽ được tặng ngay thêm 50%, tối đa lên đến 100.000 đồng, cho giá trị đơn hàng đầu tiên khi thực hiện thanh toán một chạm hoặc quét mã QR tại cửa hàng, hoàn tiền 2% không giới hạn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201379%20920'%2F%3E\" alt=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 5\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/trai-nghiemdocx-1667291840205.jpeg\" data-photo-id=\"2201114\" data-width=\"1379\" data-height=\"920\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201114\" data-content-target=\"/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/trai-nghiemdocx-1667291840205.jpeg\"> <figcaption>Khách hàng quan tâm tới các ưu đãi thành viên WIN (Ảnh: Masan).</figcaption></figure> <p>Chị Minh Anh (sống tại Nguyễn Huy Tưởng, Hà Nội) vui vẻ chia sẻ, nhờ những ưu đãi này mà khách hàng thu nhập bình dân có thể tiếp cận hàng hóa chất lượng cao.</p> <p>Không dừng lại tại các cửa hàng WIN, chương trình hội viên WIN đã được Masan triển khai tại hệ thống WinMart, WinMart+ Cần Thơ, Hải Dương và sắp tới là trên toàn quốc.</p> <p>Với việc phục vụ nhiều tiện ích tại một điểm đến, WIN mong muốn giúp người tiêu dùng tiết kiệm thời gian, tận hưởng các sản phẩm dịch vụ chất lượng cao và chi trả ít hơn cho nhu cầu tiêu dùng thiết yếu hàng ngày.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201378%20919'%2F%3E\" alt=\"Trải nghiệm mua sắm thú vị trong cửa hàng đa tiện ích WIN của Masan - 6\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/trai-nghiemdocx-1667291840347.jpeg\" data-photo-id=\"2201115\" data-width=\"1378\" data-height=\"919\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201115\" data-content-target=\"/kinh-doanh/trai-nghiem-mua-sam-thu-vi-trong-cua-hang-da-tien-ich-win-cua-masan-20221101154324348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/trai-nghiemdocx-1667291840347.jpeg\"> <figcaption>Nhân viên cửa hàng hướng dẫn khách hàng đăng ký Hội viên WIN (Ảnh: Masan).</figcaption></figure> <p>Trở thành hội viên của WIN chỉ trong vài giây tại các cửa hàng WIN, bằng cách đọc số điện thoại đăng ký tại quầy. Các bước thực hiện như sau:</p> <p>Bước 1: Nhân viên WIN giới thiệu chương trình hội viên đến khách hàng;</p> <p>Bước 2: Khách hàng đọc số điện thoại cho nhân viên;</p> <p>Bước 3: Khách hàng nhận mã OTP gửi vào số điện thoại;</p> <p>Bước 4: Khách hàng đọc mã OTP cho nhân viên nhập vào hệ thống và hoàn tất đăng ký.</p> </div>"}