{"url": "https://dantri.com.vn/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm", "title": "Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO", "abstract": "(Dân trí) - Đại diện chủ đầu tư cho biết, việc tập trung gần 100 đầu máy, hơn 400 nhân lực và hơn 6.000 tấn thiết bị trên công trường nhằm thực hiện một mục tiêu duy nhất, đó là đưa Nhà máy điện rác Seraphin đi vào vận hành đúng cam kết với TP Hà Nội.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/seradocx-1666455630287.jpeg\" alt=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/seradocx-1666455630287.jpeg\" data-photo-id=\"2188265\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188265\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\"> <figcaption> <p>Máy móc và con người Seraphin đang chạy đua với thời gian để đưa nhà máy sản xuất điện rác được người Việt xây dựng và vận hành chính thức đi vào hoạt động vào cuối năm 2023, đầu năm 2024 (Ảnh: Seraphin).</p> </figcaption></figure> <p><strong>Dự án của người Việt</strong></p> <p>Dọc theo con đường chính xuyên qua thị xã Xuân Sơn dẫn đến khu xử lý rác thải rắn, xe gom rác chạy nối đuôi nhau cả hai chiều đến và đi từ thành phố Hà Nội. Không khí thoảng mùi rác là điều xa lạ với những vị khách lần đầu đến Xuân Sơn, nhưng với cánh lái xe đã quen thuộc cung đường này, nó là thứ tự nhiên. \"Người Xuân Sơn lớn lên bên những bãi rác, đôi khi còn chịu ngập vì nước rác, nên không thấy lạ\", một người lái xe nói.</p> <p>Khu xử lý chất thải rắn Xuân Sơn được thiết kế để tiếp nhận và xử lý chất thải rắn sinh hoạt từ 13 địa bàn gồm 12 huyện Ba Vì, Chương Mỹ, Đan Phượng, Hoài Đức, Mỹ Đức, Phúc Thọ, Phú Xuyên, Quốc Oai, Thạch Thất, Thanh Oai, Thường Tín, Ứng Hòa và thị xã Sơn Tây. Khối lượng bình quân bãi rác này tiếp nhận khoảng 1.500 tấn/ngày. Trong đó, xử lý chôn lấp 1.400 tấn và khoảng 100 tấn thực hiện bằng phương pháp đốt.</p> <p>Theo Quy hoạch xử lý chất thải rắn Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050, Hà Nội sẽ có 17 khu xử lý chất thải rắn. Nhưng thành phố mới có 2 khu xử lý là khu xử lý chất thải rắn Xuân Sơn, thị xã Sơn Tây hoạt động theo hình thức chôn lấp; và Nhà máy điện rác Sóc Sơn, huyện Sóc Sơn sau nhiều năm xây dựng vẫn chưa chính thức hoạt động do chưa được nghiệm thu hoàn thành công trình.</p> <p>Trước khi dự án điện rác đi vào hoạt động, nhà đầu tư cần thực hiện thủ tục nghiệm thu hoàn thành công trình bảo vệ môi trường, nghiệm thu công tác PCCC, nghiệm thu hoàn thành đưa công trình vào sử dụng, các thủ tục nghiệm thu do địa phương chủ trì như đường dây đấu nối truyền tải điện TBA và một số thủ tục nghiệm thu khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%201298'%2F%3E\" alt=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/seradocx-1666455630627.jpeg\" data-photo-id=\"2188266\" data-width=\"1429\" data-height=\"1298\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188266\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/seradocx-1666455630627.jpeg\"> <figcaption> <p>Khu công trường dự án điện rác Seraphin được lấp đầy bởi hơn 6.000 tấn máy móc thiết bị vật tư (Ảnh: Seraphin).</p> </figcaption></figure> <p>Công trường rộng 5ha của dự án Nhà máy điện rác Seraphin những ngày qua nhộn nhịp máy móc, thiết bị, công nhân đang chạy đua với thời gian để đưa nhà máy sản xuất điện rác được người Việt xây dựng và vận hành chính thức đi vào hoạt động vào cuối năm 2023, đầu năm 2024.</p> <p>Chủ đầu tư của dự án là Công ty Cổ phần Công nghệ Môi trường xanh Seraphin - một thành viên của Tập đoàn AMACCAO. Khởi công từ ngày 30/3/2022, chỉ sau 2 tháng, khu công trường đã được lấp đầy bởi hàng trăm nhân sự và hàng nghìn tấm máy móc thiết bị vật tư. Đến tháng 9/2022, chủ đầu tư đã ký hợp đồng bán điện với EVN, đồng thời hoàn thành khối lượng công việc lớn với mục tiêu về đích trước tiến độ, giữ lời hứa với thành phố về lời giải cho bài toán quá tải ở Xuân Sơn và ghi dấu ấn công trình tiên phong trong ngành xử lý rác Việt Nam.</p> <p>Giờ đây, toàn bộ nền công trường đã được phủ kín đá dăm trắng, các khối đế công trình hầu như đã hoàn thành. Đơn vị thi công cho hay đã thực hiện xong 100% khối lượng ép cọc, khối lượng ngầm, khối lượng các hạng mục móng lò đốt, hệ thống xử lý khí và bể chứa rác với phần cốt cao hơn 8m.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203000%202000'%2F%3E\" alt=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/3-2-1666456529608.jpg\" data-photo-id=\"2188279\" data-width=\"3000\" data-height=\"2000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188279\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/3-2-1666456529608.jpg\"> <figcaption> <p>Đơn vị thi công cho hay đã thực hiện xong 100% khối lượng ép cọc, khối lượng ngầm, khối lượng các hạng mục móng lò đốt, hệ thống xử lý khí và bể chứa rác với phần cốt cao hơn 8m (Ảnh: Seraphin).</p> </figcaption></figure> <p>Khu vực nhà điều hành, nhà làm việc, nhà ở dành cho chuyên gia và công nhân cùng bãi tập kết thiết bị và công trình phụ trợ rộng gần 10.000m2 đã xây dựng xong, nhiều hạng mục khác như bể xử lý nước thải, nhà máy chính, ống khói… cũng đang được tập trung xử lý gấp rút với phương châm \"xây dựng song song, thi công đồng thời, không để phí một giây\".</p> <p><strong>Nỗ lực cho 20 tháng về đích</strong></p> <p>Khối nhà của ban điều hành xây dựng là nơi ở của những người chịu trách nhiệm chính về kỹ thuật, chất lượng, tốc độ của công trình với bản vẽ thiết kế, bản mẫu vật tư, sổ nhật ký dày lên theo tiến độ gấp rút của từng khối nhà. Số lượng nhân sự toàn công trình giờ đây lên tới 400 người, bởi chủ trương của chủ đầu tư là \"nỗ lực không ngừng cho tiến độ của dự án\", thúc đẩy từ lãnh đạo cao nhất của dự án đến từng cán bộ nhân viên (CBNV) có mặt gần như 24/24h tại công trường.</p> <p>\"Ở đây làm gì có ca, chúng tôi làm cả đêm cả ngày. 100 đầu máy, 400 con người, hơn 6.000 tấn máy móc nhập khẩu đã về dự án nhằm thực hiện một mục tiêu duy nhất, đó là đưa Nhà máy điện rác Seraphin đi vào vận hành đúng cam kết với TP Hà Nội\", ông Vũ Văn Ngọc - Tổng Giám đốc của dự án - chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20891'%2F%3E\" alt=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/seradocx-1666455630996.jpeg\" data-photo-id=\"2188268\" data-width=\"1430\" data-height=\"891\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188268\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/seradocx-1666455630996.jpeg\"> <figcaption> <p>Bãi tập kết hơn 6.000 tấn máy móc thiết bị nhập khẩu đã về đến dự án sẵn sàng thực hiện những công đoạn quan trọng tiếp theo cho nhà máy Seraphin (Ảnh: Seraphin).</p> </figcaption></figure> <p>Dưới chiếc mũ bảo hộ ướt mồ hôi, vị tổng giám đốc này kể về áp lực của những người điều hành xây dựng dự án Seraphin.</p> <p>\"Xây dựng Nhà máy điện rác rất phức tạp, khó hơn nhiều so với các loại hình nhà máy điện khác vì ngoài công nghệ cao, yêu cầu vốn đầu tư lớn, còn có cả yếu tố môi trường. Rất nhiều dự án đã thất bại. Đây lại còn là loại hình công nghiệp đặc thù lần đầu tiên doanh nghiệp Việt Nam làm chủ đầu tư vừa làm vừa gỡ về thủ tục, nên anh em công trình vẫn nói vui với nhau là \"kiềng canh nóng mà thổi rau nguội\" để cố gắng hoàn thành tốt dự án, đúng tiến độ và chất lượng\", ông Ngọc tâm sự.</p> <p>Xác định rõ những khó khăn ngay từ ngày đầu thực hiện, Seraphin đã tìm kiếm chuyên gia, công ty tư vấn nước ngoài, tổng thầu nước ngoài và tập hợp nhóm kỹ sư hàng đầu từ tập đoàn để đưa ra phương án xây dựng triển khai phù hợp nhất.</p> <p>Theo đại diện doanh nghiệp, là dự án tiên phong về ứng dụng công nghệ lò ghi cơ học có xuất xứ châu Âu, Seraphin có nhiều hạng mục với yếu tố kỹ thuật chưa từng có tại Việt Nam, đòi hỏi sự điều chỉnh liên tục từ thủ tục cấp phép và thẩm định.    </p> <p>\"Chúng tôi phải tranh thủ báo cáo các cơ quan thẩm quyền thẩm định các phát sinh, các trình tự thủ tục liên tục để phù hợp với thực tiễn công trường. Seraphin và <a href=\"https://dantri.com.vn/kinh-doanh/amaccao-doanh-nghiep-tien-phong.htm\" data-auto-link-id=\"613220abfb044100119a143f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613220abfb044100119a143f\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\">AMACCAO</a> đã cam kết với thành phố Hà Nội là quý I/2024 sẽ vận hành bằng cách vừa hoàn thành thủ tục, vừa thi công, vừa sản xuất, vừa nghiệm thu… nên mọi khâu, mọi bước đều cần những nỗ lực xưa nay chưa từng có\", ông Ngọc chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20594%20370'%2F%3E\" alt=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 5\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/seradocx-1666455631190.png\" data-photo-id=\"2188269\" data-width=\"594\" data-height=\"370\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188269\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/seradocx-1666455631190.png\"> <figcaption> <p>Máy móc quan trọng được đặt hàng trước cả khi dự án khởi công và liên tục được sản xuất, vận chuyển về tập kết tại chân công trình (Ảnh: Seraphin).</p> </figcaption></figure> <p>Bên cạnh khu vực đang thi công những khối đế và dầm cột đang ngày một vươn cao, vị tổng giám đốc dự án cho biết bãi tập kết hơn 6.000 tấn máy móc thiết bị nhập khẩu đã về đến dự án (như bao hơi, lò đốt…) sẵn sàng thực hiện những công đoạn quan trọng tiếp theo cho nhà máy Seraphin. Trong khi máy móc công nghệ quan trọng được đặt hàng trước cả khi khởi công đã tập kết sẵn tại chân công trình. Hiện máy móc thiết bị vẫn tiếp tục được sản xuất, nhập khẩu và liên tục vận chuyển về công trình để sẵn sàng cho thời gian tới sẽ tiến hành lắp đặt. Theo kế hoạch, dự kiến ngày 31/03/2023 sẽ tập kết đủ 100% thiết bị về dự án. Hàng chục giàn cẩu lắp ghép đầy sắc màu liên tục rẽ ngang giữa bầu trời xanh và cả dưới ánh đèn cao áp, thực hiện nhiệm vụ song song vừa lắp máy vừa lắp kết cấu nhà xưởng cho Seraphin.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20871'%2F%3E\" alt=\"Nhộn nhịp ở đại công trường nhà máy điện rác Seraphin của AMACCAO - 6\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/seradocx-1666455631361.jpeg\" data-photo-id=\"2188270\" data-width=\"1280\" data-height=\"871\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188270\" data-content-target=\"/kinh-doanh/nhon-nhip-o-dai-cong-truong-nha-may-dien-rac-seraphin-cua-amaccao-20221022233601203.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/seradocx-1666455631361.jpeg\"> <figcaption> <p>Dự án điện rác Seraphin (Tập đoàn AMACCAO) được kỳ vọng sẽ thi công đúng tiến độ giúp giải quyết vấn đề rác thải của Thành phố Hà Nội (Ảnh: Seraphin).</p> </figcaption></figure> <p>\"400 người Seraphin có niềm tin rằng dự án sẽ chạy đúng tiến độ\", đại diện doanh nghiệp cho biết.</p> <p>Tổng giám đốc dự án chia sẻ thêm, cam kết cao nhất của người Seraphin là tạo ra nhà máy xử lý rác không thải nước, không phát tán bụi, không tiếng ồn, tuyệt đối không mùi, cảnh quan thiên nhiên thân thiện để trả lại khí trời tự nhiên cho những người dân xã Xuân Sơn đã 20 năm gánh trách nhiệm môi trường cho cả thủ đô, để giải quyết vấn đề rác thải của Thành phố Hà Nội.    </p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Tập đoàn AMACCAO xác định việc đầu tư các dự án năng lượng và xử lý môi trường là trách nhiệm xã hội nhằm hướng tới mục tiêu bảo vệ môi trường, phát triển bền vững các đô thị tại Việt Nam.</p> <p>Nhờ có lợi thế về lĩnh vực sản xuất với hàng chục nhà máy, hàng trăm chuyên gia nước ngoài làm việc và công tác tại tập đoàn, cùng nhiều đối tác nước ngoài, AMACCAO cho biết sẽ làm sạch môi trường thủ đô bằng công nghệ hiện đại của Châu Âu thông qua việc đầu tư nhà máy điện rác Seraphin.</p> <p>Không chỉ dừng lại với Nhà máy điện rác Seraphin tại Hà Nội, trong thời gian tới, AMACCAO sẽ tập trung đẩy mạnh hơn nữa mảng đầu tư các dự án năng lượng và xử lý môi trường, đặc biệt là các dự án nhà máy đốt rác phát điện trên khắp các tỉnh thành của cả nước dựa trên nền tảng sẵn có về kinh nghiệm, năng lực khoa học công nghệ, năng lực tài chính… Cùng với đó, việc sử dụng 100% vốn đầu tư xã hội hóa, không sử dụng vốn ngân sách, dự án giảm bớt sự cồng kềnh và gánh nặng về đầu tư công trong lĩnh vực xử lý rác thải. Tổng giá trị Tập đoàn AMACCAO sẽ đầu tư lên tới hàng tỷ USD.</p> <p>Thông tin chi tiết liên hệ:</p> <p>Website: <a contenteditable=\"false\" href=\"https://amaccao.vn\" target=\"_blank\" rel=\"nofollow noopener\">https://amaccao.vn/</a></p> <p>Hotline: 097 150 2288 hoặc (024) 66 505 581</p> <p>Địa chỉ: Tầng 4, tòa nhà Vườn Đào, 689 Lạc Long Quân, phường Phú Thượng, quận Tây Hồ, TP Hà Nội.</p> </div> </div>"}