{"url": "https://dantri.com.vn/kinh-doanh/fintech-la-doi-thu-canh-tranh-hay-canh-tay-noi-dai-cua-nganh-ngan-hang-20221012154630470.htm", "title": "Fintech là đối thủ cạnh tranh hay cánh tay nối dài của ngành ngân hàng?", "abstract": "(Dân trí) - Sự trỗi dậy mạnh mẽ của các công ty fintech là thách thức nhưng đồng thời truyền cảm hứng cho quá trình chuyển đổi sang ngân hàng số của các ngân hàng truyền thống.", "content_html": "<div class=\"singular-content\"> <p>Tại hội thảo \"Tương lai fintech trong mối quan hệ hợp tác với ngân hàng và các xu thế công nghệ mới\" diễn ra ngày 12/10, TS Nguyễn Quốc Hùng, Tổng Thư ký Hiệp hội Ngân hàng Việt Nam, cho biết số <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/fintech-la-doi-thu-canh-tranh-hay-canh-tay-noi-dai-cua-nganh-ngan-hang-20221012154630470.htm\">doanh nghiệp</a> fintech tham gia cung ứng dịch vụ trên thị trường đã tăng gần 4 lần, từ 40 doanh nghiệp thời điểm cuối năm 2016 lên hơn 150 doanh nghiệp vào cuối năm 2021, trải rộng trên nhiều lĩnh vực khác nhau.</p> <p>Ông Hùng cho rằng triển vọng phát triển fintech tại Việt Nam lớn do theo dự báo của Ngân hàng Nhà nước, giá trị thanh toán qua thiết bị di động nước ta dự kiến tăng gần 4 lần, từ 16 tỷ USD vào năm 2016 lên 70,9 tỷ USD vào năm 2025.</p> <p>Ông nhận định, sự trỗi dậy của các công ty fintech thời gian qua là thách thức với các ngân hàng truyền thống, có lịch sử và thương hiệu lâu năm. Trong khi đó, ngành ngân hàng đã và đang tích cực chuyển đổi mô hình sang ngân hàng số.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Fintech là đối thủ cạnh tranh hay cánh tay nối dài của ngành ngân hàng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/anh-chup-man-hinh-2022-10-12-luc-153901-1665563957171.png\" alt=\"Fintech là đối thủ cạnh tranh hay cánh tay nối dài của ngành ngân hàng? - 1\" data-width=\"731\" data-height=\"495\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/anh-chup-man-hinh-2022-10-12-luc-153901-1665563957171.png\" data-photo-id=\"2174364\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174364\" data-content-target=\"/kinh-doanh/fintech-la-doi-thu-canh-tranh-hay-canh-tay-noi-dai-cua-nganh-ngan-hang-20221012154630470.htm\"> <figcaption> <p>Ông Nguyễn Quốc Hùng tại hội thảo do Hiệp hội Ngân hàng và Tập đoàn IEC tổ chức ngày 12/10 (Ảnh: IEC).</p> </figcaption></figure> <p>Ông Dilip Krishnan, Giám đốc thực hành chuyển đổi kỹ thuật số Bộ phận dữ liệu và dịch vụ Mastercard, nhận định thực tế sự phát triển của fintech đã truyền cảm hứng cho quá trình chuyển đổi sang ngân hàng số của các ngân hàng truyền thống.</p> <p>\"Ngân hàng phát triển thị trường thông qua sự nhanh nhạy, đa dạng sản phẩm, trải nghiệm khách hàng vượt trội\", ông nói. Ông chỉ ra thêm, chi phí phục vụ ngân hàng số có thể thấp hơn 70% so với ngân hàng truyền thống.</p> <p>Cập nhật những bước tiến của fintech trong phát triển ngân hàng số, ông Nguyễn Hữu Quang, Tổng giám đốc Ngân hàng số Cake by VPBank Cake, cho biết chỉ mất khoảng 20 tháng để có được hơn 2,3 triệu khách hàng thay vì mất từ 20-30 năm để có được từ 1 đến 2 triệu khách hàng như ngân hàng truyền thống. Ông Quang cho biết Cake by VPBank là công ty startup về fintech ngay từ khi thành lập chứ không phải chỉ là một nhánh của ngân hàng truyền thống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Fintech là đối thủ cạnh tranh hay cánh tay nối dài của ngành ngân hàng? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Fintech là đối thủ cạnh tranh hay cánh tay nối dài của ngành ngân hàng? - 2\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/5-1665564021564.png\" data-photo-id=\"2174367\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174367\" data-content-target=\"/kinh-doanh/fintech-la-doi-thu-canh-tranh-hay-canh-tay-noi-dai-cua-nganh-ngan-hang-20221012154630470.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/5-1665564021564.png\"> <figcaption> <p>Cake by VPBank hoạt động giống công ty startup về fintech ngay từ khi thành lập (Ảnh: IEC).</p> </figcaption></figure> <p>Ông đặt mục tiêu 5 năm phục vụ 11 triệu khách hàng, chủ yếu ở phân khúc khách hàng gen Z. \"Chi phí vận hành của ngân hàng truyền thống cao, không thể phục vụ những khoản vay dưới 10 triệu, hoặc những khoản tiết kiệm nhỏ cho đối tượng khách hàng này\", ông nói.</p> <p>Để người dùng tham gia ngân hàng số tiện lợi an toàn, ông Đỗ Ngọc Duy Trác, Tổng Giám đốc VinCSS, với 25 năm kinh nghiệm trong ngành fintech lưu ý đến vấn đề bảo mật.</p> <p>Theo chuyên gia bảo mật này, ngành <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/fintech-la-doi-thu-canh-tranh-hay-canh-tay-noi-dai-cua-nganh-ngan-hang-20221012154630470.htm\">tài chính</a> - ngân hàng luôn là mục tiêu số một của của tin tặc do nguồn tiền lớn. Kẻ xấu sẵn sàng gia tăng đầu tư các hình thức tấn công, phổ biến như phishing, mã độc, tấn công phi kỹ thuật. Các ngân hàng cũng đang chạy đua chuyển đổi số, nhưng một số nơi chưa quan tâm và đầu tư có chiều sâu về bảo mật, làm gia tăng bề mặt tấn công, tạo cơ hội cho tin tặc.</p> <p>Nhiều ngân hàng số cũng nhìn thấy tương lai của quá trình số hóa từ việc áp dụng hệ thống ngân hàng lõi (core banking) trên nền tảng điện toán đám mây. Là doanh nghiệp cung cấp giải pháp fintech này cho các ngân hàng số, ông Phạm Quang Minh, Tổng giám Đốc Mambu Việt Nam - Thái Lan cho biết việc triển khai công nghệ mới sẽ nhanh, sáng tạo, dễ sử dụng và tối ưu hóa chi phí.</p> <p>Những lợi ích trên lại phát sinh ra vấn đề sao chép ý tưởng giữa các công ty fintech. Tuy nhiên, ông Quang đánh giá những đơn vị sao chép ý tưởng chỉ đi sau, khó có thể cạnh tranh với doanh nghiệp fintech chân chính.</p> <p>TS Nguyễn Quốc Hùng khẳng định việc ngân hàng tận dụng các công nghệ hỗ trợ của fintech nhằm ứng dụng các công nghệ mới vào các dịch vụ tài chính sẽ thu hút khách hàng mới và tạo lợi thế cạnh tranh giữa các ngân hàng.</p> <p>Ngoài ra, ông đánh giá sự hợp tác giữa công ty fintech và ngân hàng có thể thúc đẩy quá trình cải tổ hệ thống ngân hàng, mở rộng tệp khách hàng và có thể chăm sóc khách hàng tốt hơn, phát triển đa dạng các sản phẩm - dịch vụ và nâng cao chất lượng dịch vụ ngân hàng tốt hơn, phù hợp hơn, giao dịch an toàn hơn với chi phí thấp hơn, khách hàng của các ngân hàng sẽ được thụ hưởng các công nghệ tiên tiến, tiết kiệm thời gian và chi phí giao dịch.</p> </div>"}