{"url": "https://dantri.com.vn/kinh-doanh/alibaba-lan-dau-giu-bi-mat-ve-doanh-so-ban-hang-ngay-doc-than-1111-20221112092039310.htm", "title": "Alibaba lần đầu giữ bí mật về doanh số bán hàng Ngày độc thân 11/11", "abstract": "(Dân trí) - Tập đoàn Alibaba đã quyết định không tiết lộ doanh số bán hàng cuối cùng trong lễ hội mua sắm Ngày độc thân 11/11 năm nay và chỉ nói kết quả tương đương với năm ngoái.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, mức tăng trưởng giá trị hàng hóa (GMV) của nền tảng thương mại điện tử này được cho là không đổi so với năm ngoái, nghĩa là ở mức một chữ số. Điều này cho thấy tâm lý của người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/alibaba-lan-dau-giu-bi-mat-ve-doanh-so-ban-hang-ngay-doc-than-1111-20221112092039310.htm\">tiêu dùng</a> Trung Quốc đang bị ảnh hưởng bởi các hạn chế về đại dịch cũng như nền kinh tế giảm tốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Alibaba lần đầu giữ bí mật về doanh số bán hàng Ngày độc thân 11/11 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/ngay-doc-thanreuters-1668219210523.jpeg\" alt=\"Alibaba lần đầu giữ bí mật về doanh số bán hàng Ngày độc thân 11/11 - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/ngay-doc-thanreuters-1668219210523.jpeg\" data-photo-id=\"2215644\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215644\" data-content-target=\"/kinh-doanh/alibaba-lan-dau-giu-bi-mat-ve-doanh-so-ban-hang-ngay-doc-than-1111-20221112092039310.htm\"> <figcaption> <p>Tăng trưởng giá trị hàng hóa thấp cho thấy tâm lý người tiêu dùng Trung Quốc đang bị ảnh hưởng bởi những hạn chế của đại dịch và kinh tế giảm tốc (Ảnh: Reuters).</p> </figcaption></figure> <p>Alibaba chưa nói rõ vì sao hãng quyết định không tiết lộ về doanh số bán hàng trong dịp lễ mua sắm Ngày độc thân kéo dài 11 ngày kết thúc vào nửa đêm hôm qua (11/11). Song trong thông cáo sau sự kiện, \"gã khổng lồ\" thương mại điện tử Trung Quốc cho biết sự kiện đã mang lại \"kết quả tương đương với hiệu suất GMV năm ngoái bất chấp những thách thức vĩ mô và các tác động liên quan đến Covid-19\".</p> <p>Năm ngoái, tăng trưởng GMV trên các nền tảng của Alibaba chỉ đạt 8,5%, mức thấp nhất từ khi lễ hội được tổ chức, sau khi tăng đột biến 26% trong năm 2020 dù <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/kinh-doanh/alibaba-lan-dau-giu-bi-mat-ve-doanh-so-ban-hang-ngay-doc-than-1111-20221112092039310.htm\">sự kiện</a> chỉ diễn ra trong một ngày.</p> <p>Các nhà phân tích của Citi ước tính, GMV của Alibaba trong sự kiện năm nay sẽ nằm trong khoảng 545 tỷ nhân dân tệ đến 560 tỷ nhân dân tệ (tương đương 75-77 tỷ USD), tăng trưởng ở mức từ 0,9% đến 3,6%.</p> <p>Consultancy Syntun cũng cho biết, Alibaba và các hãng thương mại điện tử khác ở Trung Quốc đã cùng ghi nhận doanh số giảm 4,7% trong 12 giờ đầu của ngày mua sắm cuối cùng.</p> <p>Đối thủ của Alibaba là JD.com cũng không công bố về mức tăng trưởng doanh số bán hàng sau khi kết thúc sự kiện nhưng cho biết Apple đã đạt doanh số hơn 1 tỷ nhân dân tệ trong 1 phút đầu tiên của ngày bán cuối cùng khi giảm giá sâu các sản phẩm.</p> <p>Hãng thương mại điện tử này cũng cho biết, trong 10 phút đầu tiên ngày 11/11, doanh thu của 87 nhãn hiệu mỹ phẩm quốc tế, gồm Estee Lauder, L'Oreal và L'Occitane, đã tăng gấp 3 so với năm ngoái.</p> <p>Bất chấp tên gọi, Ngày độc thân (11/11) được coi là lễ hội mua sắm trực tuyến lớn nhất thế giới. Nó diễn ra trong nhiều tuần và là thước đo chính về nhu cầu bán lẻ của Trung Quốc.</p> </div>"}