{"url": "https://dantri.com.vn/kinh-doanh/vib-len-ke-hoach-chia-co-tuc-tien-mat-35-20221114101622114.htm", "title": "VIB lên kế hoạch chia cổ tức tiền mặt 35%", "abstract": "(Dân trí) - Hết 10 tháng đầu năm, VIB ghi nhận lợi nhuận trước thuế 8.715 tỷ đồng, tăng 44% so với cùng kỳ và đạt 109% lợi nhuận của cả năm 2021, với hệ số ROE (lợi nhuận sau thuế trên vốn chủ sở hữu) đạt 30% liên tiếp trong 3 năm.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"VIB lên kế hoạch chia cổ tức tiền mặt 35% - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vib-dividend-35-per-cent-13-11-3pm-fbdocx-1668395598171.jpeg\" alt=\"VIB lên kế hoạch chia cổ tức tiền mặt 35% - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vib-dividend-35-per-cent-13-11-3pm-fbdocx-1668395598171.jpeg\" data-photo-id=\"2217964\" data-width=\"1486\" data-height=\"1171\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217964\" data-content-target=\"/kinh-doanh/vib-len-ke-hoach-chia-co-tuc-tien-mat-35-20221114101622114.htm\"> <figcaption> <p>Hệ số ROE của VIB đạt 30% liên tiếp trong 3 năm.</p> </figcaption></figure> <p>Kết quả này được đóng góp từ việc tăng thu nhập từ phí qua các sản phẩm dịch vụ thu phí, digital banking, tối ưu hóa chi phí/vốn mà nhà băng này đã đồng loạt triển khai từ 5 năm nay.</p> <p>Bên cạnh đó, với tỷ lệ hơn 90% cho vay bán lẻ, trong đó trên 90% khoản vay có tài sản đảm bảo chất lượng và thanh khoản cao, VIB có nhiều lợi thế trong việc quản trị tỷ lệ nợ xấu ở mức an toàn. Nhờ chiến lược chuyển dịch trọng yếu sang bán lẻ (thẻ tín dụng, cho vay mua nhà, cho vay mua ô tô, cho vay kinh doanh, bảo hiểm) và đẩy mạnh số hóa, lãnh đạo VIB dự báo lợi nhuận trước thuế của cả năm 2022 nhiều khả năng sẽ vượt kế hoạch Đại hội đồng cổ đông giao là 10.500 tỷ, tương đương với 8.400 tỷ lợi nhuận sau thuế. Kết quả này còn có thể cao hơn nhiều nếu tính đến lợi nhuận bất thường từ một số thỏa thuận hợp tác mà VIB có khả năng hoàn tất trong năm 2022.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VIB lên kế hoạch chia cổ tức tiền mặt 35% - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201487%20992'%2F%3E\" alt=\"VIB lên kế hoạch chia cổ tức tiền mặt 35% - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vib-dividend-35-per-cent-13-11-3pm-fbdocx-1668395598414.jpeg\" data-photo-id=\"2217965\" data-width=\"1487\" data-height=\"992\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217965\" data-content-target=\"/kinh-doanh/vib-len-ke-hoach-chia-co-tuc-tien-mat-35-20221114101622114.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vib-dividend-35-per-cent-13-11-3pm-fbdocx-1668395598414.jpeg\"> <figcaption>Nhờ chiến lược chuyển dịch trọng yếu sang bán lẻ và đẩy mạnh số hóa, VIB thiết lập và duy trì đà tăng trưởng cao và bền vững trong nhiều năm liên tiếp.</figcaption></figure> <p>Với dự báo lợi nhuận này, đồng thời với việc luôn đảm bảo các tỷ lệ an toàn trong hoạt động kinh doanh đạt mức cao, sau khi kết thúc năm tài chính 2022 VIB có thể chia cổ tức tiền mặt lên tới 35% vốn điều lệ, nghĩa là mỗi cổ đông sở hữu 1 cổ phiếu VIB có thể nhận được 3.500 đồng cổ tức. Con số 35% này có thể cao hơn nhiều nếu các khoản thu bất thường kịp ghi nhận trong năm 2022. Sau khi chi trả cổ tức, VIB vẫn tuân thủ các hệ số an toàn theo tiêu chuẩn của Ngân hàng nhà nước (NHNN) và các tiêu chuẩn chọn lọc của Basel II và Basel III. Hệ số an toàn vốn (CAR) Basel II của VIB sau khi chi trả cổ tức dự kiến sẽ ở mức trên 10%, cao hơn so với mức 8% theo quy định của NHNN.</p> <p>Thực hiện hướng dẫn của NHNN, các ngân hàng, trong đó có VIB đã không chia cổ tức tiền mặt trong 3 năm 2020-2022. Thay vào đó, VIB đều đặn chia cổ phiếu thưởng cho cổ đông trong với tỷ lệ 20% trong năm 2020, 40% trong năm 2021 và 35% trong năm 2022, chưa kể ESOP và cổ phiếu thưởng cho cán bộ nhân viên. Trước đó, trong suốt giai đoạn 2017-2019, nhà băng này đã liên tục thực hiện việc chia cổ tức bằng tiền mặt hàng năm cho cổ đông. Theo đại diện VIB, kế hoạch quay lại thực hiện chia cổ tức tiền mặt trong năm 2023 trong khi vẫn duy trì các chỉ số an toàn, hiệu quả sau 3 năm chịu ảnh hưởng bởi đại dịch Covid-19 là điều thiết thực và phù hợp với nguyện vọng của đa số cổ đông.</p> <p>Lãnh đạo VIB cho biết, ngân hàng sẽ tính toán mức cổ tức tối ưu để trình ĐHĐCĐ vào đầu năm 2023, phù hợp với chủ trương của NHNN. Nếu phương án chi trả cổ tức tiền mặt được đệ trình, được Đại hội đồng cổ đông VIB (ĐHĐCĐ) thông qua và được NHNN chấp thuận thì đây sẽ là tin vui mà các cổ đông đặc biệt mong đợi sau một thời gian dài việc chia cổ tức bằng tiền mặt bị ngắt quãng. Thêm vào đó, VIB là ngân hàng luôn tổ chức họp ĐHĐCĐ sớm và thường hoàn thành việc chia cổ tức trong vòng 6 tháng đầu năm, nghĩa là các cổ đông của nhà băng này hoàn toàn có thể kỳ vọng sớm nhận được cổ tức trong vòng 6-7 tháng nữa.</p> <p>Với kỳ vọng này, chiến lược trở thành ngân hàng bán lẻ hàng đầu tại Việt Nam về cả chất lượng và quy mô mà VIB kiên trì theo đuổi suốt hơn 5 năm qua dường như đã thực sự phát huy lợi thế, đặc biệt trong bối cảnh thị trường hiện tại, giúp nhà băng duy trì hiệu quả kinh doanh và các chỉ số an toàn ở nhóm cao nhất tại Việt Nam và khu vực ASEAN trong nhiều năm qua.</p> </div>"}