{"url": "https://dantri.com.vn/kinh-doanh/pnj-vao-top-1-noi-lam-viec-tot-nhat-viet-nam-trong-nganh-ban-le-20221110141229346.htm", "title": "PNJ vào top 1 \"Nơi làm việc tốt nhất Việt Nam\" trong ngành bán lẻ", "abstract": "(Dân trí) - Công ty Cổ phần Vàng bạc Đá quý Phú Nhuận (PNJ) vừa được vinh danh top 1 \"Nơi làm việc tốt nhất Việt Nam 2022\" trong ngành bán lẻ, bán sỉ, thương mại.", "content_html": "<div class=\"singular-content\"> <p>Chương trình do công ty Anphabe khảo sát và tổ chức với sự bình chọn của gần 60.000 người đi làm có kinh nghiệm và hơn 500 doanh nghiệp trên toàn quốc.</p> <p><strong>Top 1 nơi làm việc tốt nhất ngành bán lẻ</strong></p> <p>Theo công bố từ Anphabe, PNJ dẫn đầu \"Nơi làm việc tốt nhất\" trong ngành bán lẻ, bán sỉ, thương mại; top 20 trong bảng xếp hạng 100 nơi làm việc tốt nhất năm 2022; và top 50 doanh nghiệp Việt có thương hiệu \"Nhà tuyển dụng hấp dẫn\" 2022.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"PNJ vào top 1  Nơi làm việc tốt nhất Việt Nam trong ngành bán lẻ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/pnj-okdocx-1668064118183.jpeg\" alt=\"PNJ vào top 1  Nơi làm việc tốt nhất Việt Nam trong ngành bán lẻ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/pnj-okdocx-1668064118183.jpeg\" data-photo-id=\"2213048\" data-width=\"1429\" data-height=\"954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213048\" data-content-target=\"/kinh-doanh/pnj-vao-top-1-noi-lam-viec-tot-nhat-viet-nam-trong-nganh-ban-le-20221110141229346.htm\"> <figcaption>Ông Nguyễn Anh Hùng - Giám đốc cao cấp nguồn nhân lực PNJ - nhận giải thưởng \"Nơi làm việc tốt nhất Việt Nam\" trong ngành bán lẻ. </figcaption></figure> <p>Bên cạnh PNJ, những doanh nghiệp lớn tiếp tục dẫn đầu các ngành như: Manulife Việt Nam (ngành bảo hiểm); Viettel Group (ngành viễn thông, hạ tầng, công nghệ phần cứng); Samsung Vina Electronics (ngành điện tử, công nghệ cao, thiết bị phụ trợ); Công ty TNHH Maersk Việt Nam (ngành vận tải, hậu cần); Công ty Cổ Phần Tập đoàn Xây Dựng Hòa Bình (ngành xây dựng, kiến trúc); Tập đoàn Vingroup (đa ngành)…</p> <p><strong>PNJ và triết lý \"Khai phóng con người\"</strong></p> <p>Bà Thanh Nguyễn - Giám đốc điều hành và Truyền cảm hứng hạnh phúc Anphabe, chia sẻ: \"Trước thách thức của nhiều trào lưu như siêu nhảy việc, nghỉ việc ồ ạt, làm việc tự do, làm việc từ xa (work remote), thậm chí giảm ngày làm (chỉ 4 ngày/tuần)... gây xáo động thị trường tuyển dụng, PNJ đã xuất sắc có những ứng biến tài tình để giữ vững và làm giàu thêm nguồn nhân lực, giúp nhân viên có thêm cơ hội sáng tạo, cống hiến cho doanh nghiệp\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"PNJ vào top 1  Nơi làm việc tốt nhất Việt Nam trong ngành bán lẻ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20954'%2F%3E\" alt=\"PNJ vào top 1  Nơi làm việc tốt nhất Việt Nam trong ngành bán lẻ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/pnj-okdocx-1668064118376.jpeg\" data-photo-id=\"2213049\" data-width=\"1429\" data-height=\"954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213049\" data-content-target=\"/kinh-doanh/pnj-vao-top-1-noi-lam-viec-tot-nhat-viet-nam-trong-nganh-ban-le-20221110141229346.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/pnj-okdocx-1668064118376.jpeg\"> <figcaption>Ông Lê Trí Thông - Phó chủ tịch HĐQT kiêm TGĐ PNJ là diễn giả chương trình, đồng thời chia sẻ về triết lý \"khai phóng con người\" tại PNJ. </figcaption></figure> <p>Giải thưởng này là sự ghi nhận kết quả của tiến trình xây dựng, phát triển chính sách nhân sự, môi trường làm việc với đầy đủ cơ hội phát triển sự nghiệp, văn hóa doanh nghiệp, và lực lượng lao động tài năng đã được phát huy tối đa nguồn lực của PNJ.  </p> <p>Trong đêm vinh danh, ông Lê Trí Thông - Tổng Giám đốc PNJ đã có chia sẻ về triết lý \"khai phóng con người\" tại công ty này: \"PNJ luôn chú trọng khai phóng con người thông qua việc khai mở các tiềm năng, giải phóng nguồn năng lượng, và sức sáng tạo bên trong của nhân viên. Mỗi ứng viên luôn có một lộ trình phát triển được \"may đo\" riêng cho từng người và có sự hỗ trợ của các đồng nghiệp\".   </p> <p>Ở khía cạnh \"dùng người\" và \"đãi người\", trong khi thị trường tập trung khai thác phần \"bên ngoài\" của ứng viên như kỹ năng, kinh nghiệm, kiến thức, thành tích... ở PNJ đặc biệt chú trọng khai phóng con người thông qua việc khai mở các tiềm năng, giải phóng nguồn năng lượng, và sức sáng tạo bên trong của nhân viên. </p> <p> <strong>PNJ - \"Ngôi nhà hạnh phúc\" của người lao động</strong></p> <p>Ngày nay, hiểu được một trong những yếu tố khiến người lao động gắn bó với doanh nghiệp là sự \"thuộc về\", PNJ đã kiến tạo nên mô hình kết nối nhân viên bền vững, xây dựng môi trường làm việc hạnh phúc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"PNJ vào top 1  Nơi làm việc tốt nhất Việt Nam trong ngành bán lẻ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20954'%2F%3E\" alt=\"PNJ vào top 1  Nơi làm việc tốt nhất Việt Nam trong ngành bán lẻ - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/pnj-okdocx-1668064118490.jpeg\" data-photo-id=\"2213050\" data-width=\"1429\" data-height=\"954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213050\" data-content-target=\"/kinh-doanh/pnj-vao-top-1-noi-lam-viec-tot-nhat-viet-nam-trong-nganh-ban-le-20221110141229346.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/pnj-okdocx-1668064118490.jpeg\"> <figcaption>Kết quả kinh doanh 9 tháng, PNJ đã hoàn thành 99% kế hoạch doanh thu và khoảng 101% kế hoạch lợi nhuận của cả năm 2022. </figcaption></figure> <p>Tại giải thưởng Vietnam HR Award 2020, PNJ được vinh danh \"Chính sách nhân sự ứng biến Covid-19 xuất sắc\". Qua 2 đợt dịch Covid-19, trong khi nhiều doanh nghiệp phải thu hẹp phạm vi hoạt động, cắt giảm nhân sự, PNJ vẫn liên tục mở rộng mạng lưới, đảm bảo việc làm và thu nhập cho người lao động.</p> <p>Hơn nữa, chính sách \"tôn trọng khác biệt\" của PNJ đã thu hút nhiều nhân tài trong cộng đồng LBGT, họ được thoải mái công khai xu hướng tính dục của mình. Đơn cử, từ năm 2018, PNJ làm phim tôn vinh tình yêu trong cộng đồng LBGT và được chiếu ở thành phố New York (Mỹ). PNJ cũng có chính sách ưu tiên nữ giới hơn trong vấn đề đào tạo, hướng tới nhiều lãnh đạo nữ hơn. </p> <p>\"Trong thời điểm giãn cách xã hội do dịch covid-19, PNJ đã không cắt giảm lương thưởng và các chế độ phúc lợi, mà còn quan tâm chăm lo cho người nhà nhân viên. Khi nội lực trụ vững, tập thể PNJ còn xông pha ra ngoài các mặt trận để giúp đỡ cộng đồng như chương trình Siêu thị mini 0 đồng đã hỗ trợ được hơn 170.000 hộ dân yếu thế trong tâm dịch\", ông Thông chia sẻ thêm. </p> <p>Chính nhờ chiến lược \"dùng người\" của ban lãnh đạo PNJ, đơn vị này đã và đang từng bước trở thành công ty hàng đầu Châu Á về chế tác trang sức và bán lẻ các sản phẩm tôn vinh vẻ đẹp, vươn tầm thế giới.</p> <p>Theo kết quả kinh doanh 9 tháng, PNJ đã hoàn thành 99% kế hoạch doanh thu và khoảng 101% kế hoạch lợi nhuận của cả năm 2022. Tính chung lũy kế 9 tháng 2022, doanh thuần thuần và lợi nhuận sau thuế của PNJ lần lượt đạt 25.574 tỷ đồng (tăng 104,4% so với cùng kỳ) và 1.340 tỷ đồng (tăng 132,7% so với cùng kỳ năm ngoái).  </p> <p><strong>Giải Anphabe: Hơn 500 doanh nghiệp tham gia khảo sát</strong></p> <p> Bước sang mùa thứ 9, khảo sát Nơi làm việc tốt nhất Việt Nam của Anphabe tiếp tục thu hút 57.939 người đi làm có kinh nghiệm trên toàn quốc bình chọn. Trong thời gian từ tháng 4 - 9/2022, khảo sát đo lường Sức hấp dẫn Thương hiệu nhà tuyển dụng (THNTD) của 515 doanh nghiệp hàng đầu theo 20 ngành nghề.</p> </div>"}