{"url": "https://dantri.com.vn/kinh-doanh/quoc-hoi-thong-qua-luat-dau-khi-sua-doi-20221114094112231.htm", "title": "Quốc hội thông qua Luật Dầu khí sửa đổi", "abstract": "(Dân trí) - Luật Dầu khí sửa đổi đã chính thức được Quốc hội thông qua với tỷ lệ tán thành cao.", "content_html": "<div class=\"singular-content\"> <p>Tại phiên họp sáng nay (14/11), Phó Chủ tịch Quốc hội nêu rõ, quá trình tiếp thu, chỉnh lý Dự án Luật được tiến hành nghiêm túc, cầu thị. Theo đó, Dự thảo Luật gồm 11 Chương 69 Điều.</p> <p>Kết quả biểu quyết điện tử tại phiên họp cho thấy có 472 đại biểu Quốc hội tán thành thông qua Luật Dầu khí sửa đổi, với tỷ lệ tán thành chiếm 94,78%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quốc hội thông qua Luật Dầu khí sửa đổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/z38788130121859521e06c924df7013ee3a5a47d230768-1668393320352.jpg\" alt=\"Quốc hội thông qua Luật Dầu khí sửa đổi - 1\" data-width=\"2561\" data-height=\"1707\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/z38788130121859521e06c924df7013ee3a5a47d230768-1668393320352.jpg\" data-photo-id=\"2217854\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217854\" data-content-target=\"/kinh-doanh/quoc-hoi-thong-qua-luat-dau-khi-sua-doi-20221114094112231.htm\"> <figcaption> <p>Đa số đại biểu Quốc hội thông qua Luật Dầu khí sửa đổi (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Trước đó, thay mặt Ủy ban Thường vụ Quốc hội, trình bày báo cáo tiếp thu, chỉnh lý và giải trình về dự thảo Luật Dầu khí sửa đổi, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nhấn mạnh, tại Kỳ họp thứ 4, Quốc hội đã thảo luận tại Hội trường về dự thảo Luật Dầu khí sửa đổi.</p> <p>Giải trình một số vấn đề cụ thể, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho biết, về chính sách khai thác tài nguyên đối với mỏ, cụm mỏ, lô dầu khí khai thác tận thu, Ủy ban Thường vụ Quốc hội nhận thấy, đây là chính sách mới của dự thảo Luật với nhiều nội dung mang tính đột phá, là cơ sở pháp lý cần thiết để khai thác hiệu quả hơn tài nguyên dầu khí, góp phần tăng thu ngân sách nhà nước trong bối cảnh dự báo những năm tới có nhiều mỏ dầu khí ở giai đoạn cuối đời mỏ sẽ chuyển sang thời kỳ khai thác tận thu.</p> <p>Ủy ban Thường vụ Quốc hội đề nghị Chính phủ tiếp thu ý kiến đại biểu Quốc hội, chỉ đạo các cơ quan tiếp tục hoàn thiện nội dung này tại dự thảo Nghị định và rà soát, ban hành các văn bản dưới luật khác có liên quan, trong đó chú trọng các quy định nhằm bảo đảm hiệu quả hoạt động khai thác tận thu và kiểm soát chặt chẽ chi phí hoạt động dầu khí.</p> <p>Liên quan đến chính sách của Nhà nước về dầu khí; nguyên tắc thực hiện điều tra cơ bản về dầu khí và hoạt động dầu khí, tiếp thu ý kiến đại biểu Quốc hội, dự thảo đã bổ sung tại khoản 3 Điều 6 nguyên tắc tuân thủ quy định của pháp luật Việt Nam về \"ứng phó sự cố tràn dầu\".</p> <p>Về các hành vi bị nghiêm cấm, tiếp thu ý kiến đại biểu Quốc hội, dự thảo đã bổ sung hành vi lợi dụng điều tra cơ bản về dầu khí và hoạt động dầu khí gây ô nhiễm môi trường tại khoản 2 Điều 9 dự thảo Luật.</p> <p>Về hợp đồng dầu khí, tiếp thu ý kiến đại biểu Quốc hội, Điều 31 dự thảo Luật đã được chỉnh sửa theo hướng quy định 2 khoản riêng (khoản 6 và khoản 7) về trách nhiệm của các chủ thể có liên quan đối việc quyết định thời gian tạm dừng thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí trong 2 trường hợp: (1) bất khả kháng và (2) vì lý do quốc phòng an ninh, bảo đảm phù hợp, chặt chẽ.</p> <p>Về chính sách ưu đãi trong hoạt động dầu khí, dự thảo đã chỉnh sửa về mặt kỹ thuật tại khoản 1 Điều 67 bảo đảm đúng kỹ thuật văn bản, không ảnh hưởng đến nội dung khác của Luật Thuế thu nhập <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/quoc-hoi-thong-qua-luat-dau-khi-sua-doi-20221114094112231.htm\">doanh nghiệp</a> khi thực hiện hợp nhất.</p> <p>Đối với chính sách ưu đãi đầu tư và ưu đãi đầu tư đặc biệt trong hoạt động dầu khí, xin được giữ quy định sửa đổi, bổ sung tại khoản 3 Điều 10 Luật Thuế thu nhập doanh nghiệp như đã trình, không quy định trực tiếp chính sách ưu đãi đầu tư và ưu đãi đầu tư đặc biệt trong hoạt động dầu khí tại Luật Thuế thu nhập doanh nghiệp vì gắn với đối tượng ưu đãi cụ thể quy định tại Điều 53 dự thảo Luật Dầu khí (sửa đổi).</p> <p>Về nghĩa vụ của nhà thầu, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho biết, tại Khoản 12 Điều 59 quy định nghĩa vụ của nhà thầu ký kết hợp đồng dầu khí tổ chức lựa chọn nhà thầu cung cấp dịch vụ, hàng hóa dầu khí phục vụ hoạt động dầu khí trước tiên phải bảo đảm nguyên tắc cạnh tranh, công bằng, minh bạch, hiệu quả, đồng thời, phù hợp với hợp đồng dầu khí vì hợp đồng dầu khí chỉ quy định những nguyên tắc chung về nội dung này và mỗi nhà đầu tư có quy chế riêng lựa chọn nhà thầu cung cấp dịch vụ, hàng hóa dầu khí phục vụ hoạt động dầu khí.</p> <p>Về quản lý Nhà nước về dầu khí, dự thảo Luật chỉ quy định về trách nhiệm của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp (Điều 66) gắn với quy định phân cấp cho Hội đồng thành viên Tập đoàn Dầu khí Việt Nam trong hoạt động dầu khí (Điều 63) có nội dung khác với quy định tại Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/quoc-hoi-thong-qua-luat-dau-khi-sua-doi-20221114094112231.htm\">kinh doanh</a> tại doanh nghiệp hiện hành.</p> <p>Dự thảo Luật không quy định điều kiện về vốn của Tập đoàn Dầu khí Việt Nam khi chuyển nhượng hoặc nhận chuyển nhượng quyền lợi tham gia và trách nhiệm của Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp cho ý kiến đối với nội dung này.</p> </div>"}