{"url": "https://dantri.com.vn/kinh-doanh/kido-se-thu-gan-2200-ty-dong-sau-khi-thoai-von-tai-cong-ty-dau-an-doi-thu-20221114174717056.htm", "title": "Kido sẽ thu gần 2.200 tỷ đồng sau khi thoái vốn tại công ty dầu ăn đối thủ", "abstract": "(Dân trí) - Vocarimex, công ty con của Kido, công bố sẽ chuyển nhượng toàn bộ 24% cổ phần tại Calofic - doanh nghiệp dầu ăn đang có thị phần đứng đầu thị trường.", "content_html": "<div class=\"singular-content\"> <p>HĐQT Tổng công ty Công nghiệp Dầu thực vật Việt Nam - CTCP (mã chứng khoán: VOC) vừa công bố sẽ chuyển nhượng toàn bộ 24% cổ phần tại Calofic với giá trị chuyển nhượng được thỏa thuận giữa hai bên là gần 2.200 tỷ đồng. Bên mua lại là Công ty Siteki Investment, cũng chính là đối tác góp vốn tại Calofic của Vocarimex.</p> <p>Với giá trị của thương vụ trên, Calofic được định giá gần 9.000 tỷ đồng. Sau khi hoàn tất giao dịch, Vocarimex sẽ không còn nắm giữ cổ phần nào tại Calofic.</p> <p>Calofic tên đầy đủ là Công ty TNHH Calofic, liên doanh giữa Vocarimex và Tập đoàn Wilmar International của Singapore. Calofic hiện là <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/kido-se-thu-gan-2200-ty-dong-sau-khi-thoai-von-tai-cong-ty-dau-an-doi-thu-20221114174717056.htm\">doanh nghiệp</a> có thị phần đứng đầu trên thị trường dầu ăn với nhiều thương hiệu phổ biến như Neptune, Simply, Meizan, Cái Lân.</p> <p>Vocarimex hiện là công ty con của Tập đoàn Kido (mã chứng khoán: KDC). Kido đang nắm giữ 87% cổ phần Vocarimex. Như vậy, với giao dịch thoái vốn nói trên, Kido sẽ chấm dứt sự hiện diện tại Calofic.</p> <p>Kido chính là doanh nghiệp đứng thứ hai về thị phần trong lĩnh vực dầu ăn với tỷ lệ 39% theo số liệu nghiên cứu nội bộ của chính doanh nghiệp. Doanh nghiệp này bắt đầu tham gia vào thị trường dầu ăn với các thương vụ mua lại thương hiệu Tường An, Vocarimex sau khi chuyển nhượng mảng bánh kẹo vào năm 2015. </p> <p>Trong những năm gần đây, lãnh đạo Kido nhiều lần chia sẻ mục tiêu vượt Calofic để chiếm lĩnh vị trí số một trên thị trường dầu ăn trong tương lai. Đại diện doanh nghiệp này cho biết thương hiệu Tường An chiếm lĩnh thị trường phía Nam còn khu vực phía Bắc là nơi Calofic có nhiều ưu thế hơn.</p> <p>9 tháng đầu năm, Kido đạt doanh thu gần 9.600 tỷ đồng, tăng 30% so với cùng kỳ năm trước. Tuy nhiên, do chi phí nguyên liệu đầu vào tăng cao, lợi nhuận trước thuế của tập đoàn này chỉ đi ngang so với cùng kỳ 2021, đạt 485 tỷ đồng. </p> </div>"}