{"url": "https://dantri.com.vn/kinh-doanh/vpbank-vay-hop-von-500-trieu-usd-tu-cac-dinh-che-tai-chinh-quoc-te-20221111213040923.htm", "title": "VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế", "abstract": "(Dân trí) - Với nguồn vốn quốc tế mới được huy động, VPBank có thêm nguồn lực để hỗ trợ tài chính cho khối doanh nghiệp vừa và nhỏ, doanh nghiệp do phụ nữ làm chủ, cùng nhiều dự án xây dựng cơ sở hạ tầng xã hội tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) hôm nay đã ký kết thỏa thuận vay hợp vốn trị giá 500 triệu USD, tương đương gần 12.500 tỷ đồng, từ 5 định chế tài chính lớn bao gồm Ngân hàng Phát triển Châu Á (ADB), Tập đoàn tài chính Sumitomo Mitsui Banking Corporation (SMBC), Cơ quan hợp tác quốc tế Nhật Bản (JICA), Ngân hàng ANZ và Công ty Chứng khoán Maybank Securities Pte. Ltd. - thành viên của Tập đoàn ngân hàng Đầu tư Maybank.</p> <p>Nguồn vốn từ khoản vay này sẽ được ngân hàng sử dụng để đáp ứng các nhu cầu tài chính của doanh nghiệp vừa và nhỏ (SME), doanh nghiệp do phụ nữ làm chủ tại Việt Nam. Bên cạnh đó, VPBank sẽ có thêm tiềm lực để hỗ trợ các dự án xã hội nhằm cải thiện cơ sở hạ tầng cơ bản, đóng góp vào công cuộc xây dựng và phát triển kinh tế - xã hội Việt Nam.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/vpdocx-1668176821208.jpeg\" alt=\"VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/vpdocx-1668176821208.jpeg\" data-photo-id=\"2215215\" data-width=\"3290\" data-height=\"1757\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215215\" data-content-target=\"/kinh-doanh/vpbank-vay-hop-von-500-trieu-usd-tu-cac-dinh-che-tai-chinh-quoc-te-20221111213040923.htm\"> <figcaption>VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính (Ảnh: VPBank).</figcaption></figure> <p>VPBank hiện xây dựng xong Khung tài chính xã hội phù hợp với Nguyên tắc trái phiếu xã hội (Social Bond Principles) và Nguyên tắc cho vay xã hội (Social Loan Principles) quốc tế, đã được Morningstar Sustainalytics, công ty hàng đầu thế giới về nghiên cứu quản trị xã hội môi trường, xem xét và đánh giá. Đây là tiền đề cho ngân hàng phát triển các sản phẩm và dịch vụ phù hợp với định hướng phát triển bền vững của ngân hàng trong tương lai.</p> <p>\"Các nguồn vốn này sẽ giúp VPBank thúc đẩy các chương trình tín dụng cho nhóm khách hàng SME, doanh nghiệp do phụ nữ làm chủ và các doanh nghiệp trong các lĩnh vực chăm sóc sức khỏe, giáo dục, vệ sinh, giao thông và xây dựng nhà ở xã hội, cho phép các doanh nghiệp này tiếp cận với nguồn vốn chi phí tương đối thấp để phát triển\", CEO VPBank Nguyễn Đức Vinh cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203286%201930'%2F%3E\" alt=\"VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/1111toa-nha-vpbank-4-1668177164495.jpg\" data-photo-id=\"2215220\" data-width=\"3286\" data-height=\"1930\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215220\" data-content-target=\"/kinh-doanh/vpbank-vay-hop-von-500-trieu-usd-tu-cac-dinh-che-tai-chinh-quoc-te-20221111213040923.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/1111toa-nha-vpbank-4-1668177164495.jpg\"> <figcaption>Khoản vay sẽ được dùng để hỗ trợ vốn cho các doanh nghiệp SME, doanh nghiệp do phụ nữ làm chủ… (Ảnh: VPBank).</figcaption></figure> <p>Ngoài nguồn vốn trên, thông qua quan hệ đối tác trong Sáng kiến tài chính doanh nhân nữ (We-Fi), ADB sẽ tiếp tục hỗ trợ VPBank để giúp nâng cao năng lực tiếp cận tài chính cho nhóm khách hàng nữ.</p> <p>Khoản tài trợ 750.000 USD dựa trên kết quả hoạt động thực tế sẽ được We-Fi tài trợ cho ngân hàng để mở rộng dịch vụ cho nhóm khách hàng nữ và thực hiện một nghiên cứu thử nghiệm đối chứng ngẫu nhiên đầu tiên ở Việt Nam về tài chính toàn diện cho các SME do phụ nữ làm chủ.</p> <p>\"Các ngân hàng có vai trò quan trọng trong việc hoạch định đường hướng phát triển bền vững và toàn diện cho Việt Nam. Sự hỗ trợ của ADB dành cho VPBank sẽ giúp đảm bảo rằng các doanh nghiệp gặp khó khăn khi tiếp cận nguồn vốn sẽ có thể đầu tư vào tăng trưởng trong tương lai và chia sẻ sự thịnh vượng của đất nước\", Tổng Giám đốc ADB phụ trách khu vực Đông Nam Á Ramesh Subramaniam nhận định.</p> <p>Theo đại diện VPBank, trong bối cảnh thị trường tài chính thế giới đang trải qua nhiều khó khăn và biến động khó lường, việc VPBank huy động thành công một nguồn vốn lớn từ các định chế tài chính tên tuổi là minh chứng cho năng lực và uy tín của ngân hàng trên trường quốc tế. Nhờ chủ động đa dạng hóa nguồn vốn cả trong và ngoài nước, VPBank luôn không ngừng củng cố tiềm lực tài chính vững mạnh, đáp ứng được nhu cầu tín dụng gia tăng của khách hàng phục vụ cho hoạt động sản xuất, kinh doanh, đầu tư và phát triển.</p> <p>Khoản vay quốc tế này là nguồn vốn được VPBank huy động thành công thứ 2 trong năm 2022, sau khi được giải ngân khoản vay hợp vốn 600 triệu USD vào tháng 4 từ các định chế tài chính lớn của châu Á như SMBC, Maybank, Ngân hàng Cathay United Bank, Ngân hàng CTBC và Ngân hàng Trung ương Ấn Độ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204704%203136'%2F%3E\" alt=\"VPBank vay hợp vốn 500 triệu USD từ các định chế tài chính quốc tế - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/vpdocx-1668176821751.jpeg\" data-photo-id=\"2215217\" data-width=\"4704\" data-height=\"3136\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215217\" data-content-target=\"/kinh-doanh/vpbank-vay-hop-von-500-trieu-usd-tu-cac-dinh-che-tai-chinh-quoc-te-20221111213040923.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/vpdocx-1668176821751.jpeg\"> <figcaption>VPBank tăng trưởng mạnh mảng bán lẻ trong 3 quý đầu năm 2022 (Ảnh: VPBank).</figcaption></figure> <p>Kết thúc quý III/2022, tăng trưởng tín dụng của VPBank đạt 15,45%, cao hơn mức trung bình ngành 10,96%. Lợi nhuận trước thuế hợp nhất của ngân hàng đạt hơn 19.800 tỷ đồng, tăng 69% so với cùng kỳ.</p> <p>Đóng góp lớn vào tăng trưởng lợi nhuận của ngân hàng là mảng ngân hàng bán lẻ. Hiện quy mô và tỷ lệ dư nợ cấp tín dụng bán lẻ của VPBank, bao gồm cho vay khách hàng cá nhân, SME và FE Credit đạt gần 70% tổng dư nợ cấp tín dụng của VPBank, tăng trưởng đạt khoảng 20% so với đầu năm, đưa ngân hàng vào top dẫn đầu thị trường trong mảng bán lẻ.</p> </div>"}