{"url": "https://dantri.com.vn/kinh-doanh/ptc1-ung-dung-chuyen-doi-so-trong-quan-ly-va-van-hanh-20221013200721970.htm", "title": "PTC1 ứng dụng chuyển đổi số trong quản lý và vận hành", "abstract": "(Dân trí) - Xác định chuyển đổi số nhiệm vụ quan trọng, Công ty Truyền tải Điện 1 (PTC1) đã gắn liền hoạt động này với chiến lược kinh doanh, phát triển của doanh nghiệp.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"PTC1 ứng dụng chuyển đổi số trong quản lý và vận hành - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1310chuyen-doi-so-tai-ptc1docx-1665666282605.png\" alt=\"PTC1 ứng dụng chuyển đổi số trong quản lý và vận hành - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1310chuyen-doi-so-tai-ptc1docx-1665666282605.png\" data-photo-id=\"2176289\" data-width=\"1328\" data-height=\"748\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176289\" data-content-target=\"/kinh-doanh/ptc1-ung-dung-chuyen-doi-so-trong-quan-ly-va-van-hanh-20221013200721970.htm\"> <figcaption>Ông Đỗ Công Tố - Trưởng phòng Viễn thông và Công nghệ Thông tin PTC1 (Ảnh: PCT1).</figcaption></figure> <p><em>Ông có thể cho biết về những kết quả trong chuyển đổi số của PTC1 đạt được cho đến nay?</em></p> <p>PTC1 đã thực hiện giải pháp đồng bộ về chuyển đổi số trên các lĩnh vực quản trị, quản lý vận hành, đầu tư xây dựng, nền tảng số, an toàn thông tin, truyền thông chuyển đổi nhận thức và đào tạo. Từ đó, công ty đã đạt được một số thành tựu nổi bật là đưa toàn bộ quy trình làm việc, luồng công việc cốt lõi cải cách và số hóa hoàn toàn, xây dựng 1 cơ sở dữ liệu chuyên ngành dùng chung.</p> <p>Công tác văn phòng cũ đã chuyển sang văn phòng số.</p> <p>100% các gói thầu của PTC1 thực hiện qua hệ thống đấu thầu quốc gia và 100% cán bộ nhân viên đạt chuẩn sử dụng công nghệ thông tin theo quy định tại thông tư 03 của Bộ Thông tin và Truyền thông.</p> <p><em>Công ty Truyền tải điện 1 đang thực hiện nghiên cứu ứng dụng những khoa học công nghệ nào vào việc quản lý vận hành đường dây và trạm biến áp?</em></p> <p>Trong những năm vừa qua, việc ứng dụng khoa học công nghệ được đẩy mạnh trong ngành điện nói chung. Vì thế, PTC1 cũng không nằm ngoài công cuộc đó khi ứng dụng nhiều công nghệ nhằm nâng cao hiệu quả kinh doanh, tăng hiệu quả và năng suất công việc.</p> <p>Về phần đường dây, ứng dụng công nghệ mới có thể nhận thấy trong việc sửa chữa đường dây nóng (hotline), rửa sứ online, định vị sự cố đường dây, camera kết hợp trí tuệ nhân tạo lắp trên cột giám sát hành lang tại những điểm có nguy cơ mất an toàn cao. PTC1 cũng ứng dụng thiết bị bay không người lái trong kiểm tra giám sát, áp dụng trí tuệ nhân tạo trong phân tích ảnh, hệ thống quan trắc, cảnh báo giông sét để bảo đảm an toàn đường dây.</p> <p>Ứng dụng công nghệ Lidar kết hợp UAV trong công tác kiểm tra hành lang an toàn lưới điện cũng đã được PTC1 nghiên cứu thử nghiệm thực tế, với những công cụ giúp xây dựng dữ liệu 3D của đường dây và tính toán, cảnh báo vi phạm hành lang tự động giúp hỗ trợ cho công tác quản lý vận hành, nhất là đối với những khu vực có địa hình phức tạp, khó tiếp cận.</p> <p>Đối với phần trạm biến áp PTC1 đã triển khai mô hình trạm biến áp không người trực, trạm điều khiển xa, trạm biến áp số, ghi sự cố, ứng dụng camera kết hợp trí tuệ nhân tạo trong kiểm soát ra vào, ứng dụng camera soi phát nhiệt kết hợp trí tuệ nhân tạo cảnh báo những điểm quá nhiệt và tường rào điện tử kết hợp camera giám sát trong cảnh báo đột nhập.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"PTC1 ứng dụng chuyển đổi số trong quản lý và vận hành - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201326%20994'%2F%3E\" alt=\"PTC1 ứng dụng chuyển đổi số trong quản lý và vận hành - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1310chuyen-doi-so-tai-ptc1docx-1665666283013.png\" data-photo-id=\"2176290\" data-width=\"1326\" data-height=\"994\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176290\" data-content-target=\"/kinh-doanh/ptc1-ung-dung-chuyen-doi-so-trong-quan-ly-va-van-hanh-20221013200721970.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1310chuyen-doi-so-tai-ptc1docx-1665666283013.png\"> <figcaption> <p>Trạm biến áp 220kV Thủy Nguyên (Hải Phòng) là công trình trạm biến áp số đầu tiên của Tổng công ty Truyền tải điện Quốc gia (EVNNPT), do PTC1 quản lý và vận hành (Ảnh: PTC1).</p> </figcaption></figure> <p><em>Ngoài áp dụng trong việc quản lý vận hành đường dây, trạm biến áp thì, đơn vị đã triển khai chuyển đổi số tại khối văn phòng như thế nào, thưa ông?</em></p> <p>Bên cạnh 15 phần mềm dùng chung đang triển khai như thư viện tài liệu, văn phòng số, quản lý đầu tư xây dựng, quản lý nhân sự…, PTC1 cũng đã ứng dụng phần mềm quản lý giao ban, quản lý công việc tuần (quản lý công việc của phòng ban, đơn vị trên phần mềm, tích hợp chức năng cảnh báo, cập nhật tiến độ công việc), quản lý kế hoạch truyền tải điện, quản lý đảng viên, kho dữ liệu dùng chung.</p> <p>Hiện PTC1 đã trang bị thiết bị di động cho cán bộ nhân viên phục vụ vận hành và hội nghị, họp trực tuyến, đồng thời thực hiện đào tạo nâng cao nhận thức về chuyển đổi số, văn hóa số và an toàn thông tin trên môi trường mạng.</p> <p><em>Trong quá trình thực hiện chuyển đổi số, ông nhận định đâu là những khó khăn, thách thức của PTC1? </em></p> <p>Khó khăn thách thức lớn nhất trong quá trình thực hiện chuyển đổi số của PTC1 theo tôi nghĩ nằm ở tư duy cũ và tư duy tầm nhìn số, tốc độ thay đổi của công nghệ mới. Xác định đâu là hiệu quả của cách làm mới, trông chờ vào giải pháp hoàn hảo và năng lực của nhân sự không theo kịp sự thay đổi cũng mang đến nhiều thách thức cho quá trình này.</p> <p>Tiếp theo đó là vấn đề công nghệ truyền tải điện. Ngành truyền tải được thành lập từ những năm 1980 của thế kỷ trước, cấp điện áp cao áp và siêu cao áp… Những yếu tố này khiến chúng tôi gặp nhiều khó khăn khi nghiên cứu áp dụng thiết bị IoT trong thu thập, giám sát hệ thống điện. Thêm vào đó, xử lý dữ liệu lớn, phân tích dữ liệu là vấn đề khó khăn mà công ty gặp phải trong thời gian qua.</p> <p>Nhận thức được những điều này, công ty đã phân kỳ, phân chia giai đoạn để thực hiện cho bằng được, nhằm mục đích PTC1 trở thành doanh nghiệp số.</p> <p><em>Công ty đã có kế hoạch gì để hoàn thành chương trình mục tiêu chuyển đổi số trong năm 2022 và những năm tiếp theo?</em></p> <p>Kế hoạch đặt ra để hoàn thành chương trình mục tiêu chuyển đổi số trong năm 2022 và các năm tiếp theo đã được lãnh đạo công ty chỉ đạo cụ thể tại các cuộc họp Ban chỉ đạo chuyển đổi số của PTC1.</p> <p>Trong đó, PTC1 nhấn mạnh các vấn đề trọng tâm cần thực hiện như xây dựng một cơ sở dữ liệu dùng chung toàn hệ thống, nâng cấp hạ tầng số, hệ thống máy chủ lưu trữ (hoàn thành trong năm 2022), hoàn thiện các hệ thống giám sát (giám sát trạm biến áp, giám sát hệ thống mạng, hệ thống thông tin,…) cùng đánh giá rủi ro hệ thống quy trình và số hóa quy trình (94 quy trình quản lý nội bộ).</p> <p>Đồng thời, PTC1 đang tích cực đẩy mạnh ứng dụng khoa học công nghệ vào mọi mặt hoạt động của công ty, trong đó chú trọng vào lĩnh vực điều hành sản xuất (quản lý sự cố, quản lý thí nghiệm, quản lý đầu tư,…) và quản lý vận hành (giám sát điều khiển xa, nâng cấp hệ thống thông tin, ứng dụng công nghệ trong quản lý vận hành đường dây, trạm biến áp…).</p> <p>Việc tham chiếu khung đánh giá độ trưởng thành chuyển đổi số của các tổ chức, hiệp hội uy tín trên thế giới cũng là cách chúng tôi tự nhìn lại mình để hướng đến PTC1 là doanh nghiệp số.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Tổng công ty Truyền tải điện Quốc gia - EVNNPT</strong></p> <p>18 Trần Nguyên Hãn - Hoàn Kiếm - Hà Nội</p> <p><a contenteditable=\"false\" href=\"https://www.npt.com.vn\" target=\"_blank\" rel=\"nofollow noopener\">www.npt.com.vn </a></p> <p>info@npt.evn.vn</p> <p><a contenteditable=\"false\" href=\"https://www.facebook.com/Truyentaidienquocgia\" target=\"_blank\" rel=\"nofollow noopener\">facebook.com/Truyentaidienquocgia </a></p> <p>SĐT: 042 222 6666 - FAX: 042 220 4455</p> </div> </div>"}