{"url": "https://dantri.com.vn/kinh-doanh/vietinbank-lai-15700-ty-dong-sau-9-thang-tang-du-phong-rui-ro-tin-dung-20221029144314224.htm", "title": "VietinBank lãi 15.700 tỷ đồng sau 9 tháng, tăng dự phòng rủi ro tín dụng", "abstract": "(Dân trí) - VietinBank dành ra gần 18.631 tỷ đồng dự phòng rủi ro tín dụng, tăng 33% trong bối cảnh nợ xấu của ngân hàng thay đổi từ 1,26% hồi đầu năm lên 1,42%.", "content_html": "<div class=\"singular-content\"> <p>Ngân hàng TMCP Công Thương Việt Nam (VietinBank - mã chứng khoán: CTG) mới đây đã công bố báo cáo <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/vietinbank-lai-15700-ty-dong-sau-9-thang-tang-du-phong-rui-ro-tin-dung-20221029144314224.htm\">tài chính</a> với khoản lãi trước thuế quý III gần 4.157 tỷ đồng, tăng 36% so với cùng kỳ.</p> <p>Với kết quả này, VietinBank đứng thứ 7 về lợi nhuận quý III ngành ngân hàng. Hiện một \"ông lớn\" trong Big 4 (4 ngân hàng có vốn Nhà nước lớn nhất) là Agribank chưa công bố tài chính. Các ngân hàng có lợi nhuận xếp trước VietinBank là Vietcombank (7.454 tỷ đồng), <a href=\"https://dantri.com.vn/tim-kiem/techcombank.htm\" data-auto-link-id=\"5fed89eeb00b7a0012bca1e2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed89eeb00b7a0012bca1e2\" data-content-target=\"/kinh-doanh/vietinbank-lai-15700-ty-dong-sau-9-thang-tang-du-phong-rui-ro-tin-dung-20221029144314224.htm\">Techcombank</a> (6.715 tỷ đồng), MB (6.295 tỷ đồng), BIDV (5.354 tỷ đồng), VPBank (4.514 tỷ đồng), ACB (4.475 tỷ đồng).</p> <p>9 tháng, thu nhập lãi thuần mang về cho <a href=\"https://dantri.com.vn/tim-kiem/vietinbank.htm\" data-auto-link-id=\"5fed8a31b00b7a0012bca1e4\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed8a31b00b7a0012bca1e4\" data-content-target=\"/kinh-doanh/vietinbank-lai-15700-ty-dong-sau-9-thang-tang-du-phong-rui-ro-tin-dung-20221029144314224.htm\">VietinBank</a> 35.082 tỷ đồng, tăng 11,8% so với cùng kỳ 2021. Riêng quý III, thu nhập lãi thuần là 12.924 tỷ đồng, tăng gần 31%.</p> <p>Ngoài ra, thu nhập dịch vụ tăng 13,4%, đạt 4.304 tỷ đồng. Mảng kinh doanh ngoại hối cũng tăng trưởng hơn 80% lên 2.240 tỷ đồng. Hoạt động kinh doanh khác mang về 5.227 tỷ đồng, gấp gần 2,7 lần cùng kỳ năm trước. Riêng quý III, chỉ tiêu này giúp VietinBank có thêm 2.238 tỷ đồng, gấp 6,1 lần cùng kỳ năm 2021.</p> <p>Chiều ngược lại, mảng chứng khoán kinh doanh và chứng khoán đầu tư lại lần lượt lỗ 80 tỷ đồng và hơn 106 tỷ đồng sau 9 tháng, trong khi cùng kỳ năm trước lãi lần lượt 255 tỷ đồng và 144 tỷ đồng. Riêng quý III, VietinBank lỗ 136 tỷ trong mảng chứng khoán kinh doanh và 105 tỷ trong mảng chứng khoán đầu tư.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11627932/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Lũy kế 9 tháng đầu năm, ngân hàng đạt hơn 15.764 tỷ đồng lãi trước thuế, tăng 13% so với cùng kỳ năm trước và thực hiện được 79% mục tiêu lợi nhuận năm.</p> <p>Ngân hàng dành ra gần 18.631 tỷ đồng dự phòng rủi ro tín dụng, tăng 33% trong bối cảnh nợ xấu nội bảng của VietinBank đã tăng thêm 3.351 tỷ trong 9 tháng đầu năm, lên 17.652 tỷ đồng.</p> <p>Trong đó, nợ có khả năng mất vốn là gần 12.414 tỷ, gấp 2,38 lần hồi đầu năm. Tỷ lệ nợ xấu từ mức 1,26% hồi đầu năm đã tăng lên 1,42%. Tỷ lệ bao phủ nợ xấu là 222%.</p> <p>Tính đến cuối quý III, tổng tài sản VietinBank đạt hơn 1,75 triệu tỷ đồng, tăng 14,3% so với cuối năm trước. Trong đó, dư nợ cho vay khách hàng tăng 10,1% lên hơn 1,245 triệu tỷ đồng.</p> </div>"}