{"url": "https://dantri.com.vn/kinh-doanh/lai-suat-cac-ngan-hang-cho-nhau-vay-giam-nhiet-20221111001412661.htm", "title": "Lãi suất các ngân hàng cho nhau vay giảm nhiệt", "abstract": "(Dân trí) - Lãi suất vay mượn qua đêm trên thị trường liên ngân hàng liên tiếp giảm từ đầu tuần, trong bối cảnh Ngân hàng Nhà nước tiếp tục bơm tiền.", "content_html": "<div class=\"singular-content\"> <p>Theo thống kê từ Ngân hàng Nhà nước, trong tuần này, các ngân hàng đã vay mượn qua đêm 220.590 tỷ đồng với lãi suất 5,1%/năm, giảm 1,1% so với mức lãi suất 6,21% tại thời điểm cuối tuần trước. Lãi suất các kỳ hạn khác như 1 tuần, 2 tuần cũng lần lượt giảm về 5,89%/năm và 7,41%/năm…</p> <p>Hồi đầu tháng 11, các ngân hàng vẫn cho nhau vay với lãi suất 7,12%/năm. Nhưng khoảng một tháng trước, lãi suất cho vay liên ngân hàng đã tăng mạnh lên mức đỉnh 10 năm, đạt 8,44%/năm. Mức lãi suất này là bình quân nên trên thực tế có những khoản cho vay chéo giữa các ngân hàng có thể có lãi suất cao hơn mức bình quân 8,44%/năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãi suất các ngân hàng cho nhau vay giảm nhiệt  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/giao-dich-ngan-hang-21tien-tuan-edited-1667731452383.jpeg\" alt=\"Lãi suất các ngân hàng cho nhau vay giảm nhiệt  - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/giao-dich-ngan-hang-21tien-tuan-edited-1667731452383.jpeg\" data-photo-id=\"2207809\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207809\" data-content-target=\"/kinh-doanh/lai-suat-cac-ngan-hang-cho-nhau-vay-giam-nhiet-20221111001412661.htm\"> <figcaption> <p>Lãi suất liên ngân hàng đi xuống (Ảnh: Tiến Tuấn).</p> </figcaption></figure> <p>Lãi suất liên ngân hàng thực chất đã có dấu hiệu giảm mạnh từ đầu tuần, trước động thái bơm ròng 74.000 tỷ đồng của Ngân hàng Nhà nước trong tuần trước.</p> <p>Sang đến tuần này, cơ quan quản lý tiền tệ đã bơm ròng 4 phiên liên tiếp, tổng giá trị gần 20.600 tỷ đồng và không thực hiện giao dịch bán tín phiếu hút tiền.</p> <p>Chia sẻ với báo chí mới đây, Thống đốc Nguyễn Thị Hồng cho biết xét về bình diện toàn hệ thống, thanh khoản của các tổ chức tín dụng hiện nay vẫn tốt và có dư thừa. Tháng 10 vừa rồi, thị trường chủ yếu chịu tác động của yếu tố tâm lý và những diễn biến phức tạp của thị trường thế giới. Ngân hàng Nhà nước đã triển khai các công cụ, giải pháp để hỗ trợ thanh khoản hệ thống.</p> <p>Thống đốc cho biết Ngân hàng Nhà nước đã tổ chức một số cuộc họp với các ngân hàng thương mại để cùng đánh giá, phân tích và xác định những điểm nghẽn của thị trường để từ đó có giải pháp phù hợp. Các tổ chức tín dụng cũng đều thống nhất trong bối cảnh hiện nay, cần tăng cường đoàn kết, tin cậy hỗ trợ lẫn nhau vì mục tiêu đảm bảo an toàn hệ thống và của từng ngân hàng.</p> <p>\"Với vai trò điều hành của mình, Ngân hàng Nhà nước sẵn sàng hỗ trợ thanh khoản, đảm bảo khả năng chi trả của các tổ chức tín dụng, đặc biệt là dịp cuối năm\", Thống đốc Ngân hàng khẳng định.</p> </div>"}