{"url": "https://dantri.com.vn/kinh-doanh/de-xuat-xu-ly-nghe-si-noi-tieng-quang-cao-ban-hang-khong-dung-20221102115403892.htm", "title": "Đề xuất xử lý nghệ sĩ nổi tiếng quảng cáo, bán hàng không đúng", "abstract": "(Dân trí) - Đại biểu Quốc hội đoàn Đồng Nai băn khoăn về câu chuyện xử lý các nghệ sĩ nổi tiếng quảng cáo bán hàng trên mạng rùm beng ra sao để họ không tái diễn, vì sau các vụ việc, thường họ chỉ mất uy tín, gần như xin lỗi là xong...", "content_html": "<div class=\"singular-content\"> <p>Góp ý ở tổ về dự án Luật Bảo vệ quyền lợi người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/de-xuat-xu-ly-nghe-si-noi-tieng-quang-cao-ban-hang-khong-dung-20221102115403892.htm\">tiêu dùng</a> (sửa đổi) sáng 2/11, đại biểu Đỗ Huy Khánh (đoàn Đồng Nai) đóng góp vào Điều 15 về \"Quyền lợi của người tiêu dùng\".</p> <p>Ông cho biết cần phải bảo vệ người tiêu dùng về chất lượng và giá cả. Bởi nếu ai đó phải mua hàng với giá \"trên trời\", khi nhà cung cấp đưa ra một sản phẩm nhưng không biết giá cả thực tế là bao nhiêu thì người tiêu dùng rất dễ bị lừa.</p> <p>Theo đại biểu này, tại Điều 14, phần thứ 4 có nêu: \"Người tiêu dùng được góp ý kiến đối với tổ chức <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/de-xuat-xu-ly-nghe-si-noi-tieng-quang-cao-ban-hang-khong-dung-20221102115403892.htm\">kinh doanh</a> về giá cả\", thì việc đóng góp ý kiến là rất khó. Ông đề nghị nên thay bằng cụm từ \"cung cấp giá trị của sản phẩm\" sẽ phù hợp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất xử lý nghệ sĩ nổi tiếng quảng cáo, bán hàng không đúng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/img20221102090708-1667364653085.jpg?watermark=true\" alt=\"Đề xuất xử lý nghệ sĩ nổi tiếng quảng cáo, bán hàng không đúng - 1\" data-width=\"3377\" data-height=\"2238\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/img20221102090708-1667364653085.jpg?watermark=true\" data-photo-id=\"2202312\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202312\" data-content-target=\"/kinh-doanh/de-xuat-xu-ly-nghe-si-noi-tieng-quang-cao-ban-hang-khong-dung-20221102115403892.htm\"> <figcaption> <p>Đại biểu Đỗ Huy Khánh (đoàn Đồng Nai) phát biểu tại Tổ (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Đóng góp ý kiến tại Điều 18 về \"xử lý vi phạm pháp luật bảo vệ quyền lợi người tiêu dùng\", ông Khánh cho rằng, ý này rất chung chung và nên chăng chúng ta có cần làm rõ hay không? Bởi thực tế khi người tiêu dùng mua sản phẩm kém chất lượng thì cần có chế tài mạnh.</p> <p>\"Vừa rồi có rất nhiều trường hợp liên quan đến thực phẩm chức năng, thuốc chữa bệnh chữa được bách bệnh được các nghệ sĩ nổi tiếng quảng cáo, bán hàng trên mạng rùm beng. Tuy nhiên, khi cơ quan chức năng điều tra thì các sản phẩm này không có chức năng như vậy. Nghệ sĩ bị ảnh hưởng uy tín và chỉ xin lỗi là xong, coi như không có chuyện gì xảy ra\", ông  Khánh nhấn mạnh.</p> <p>Đại biểu đoàn Đồng Nai đặt ra băn khoăn việc xử lý những nghệ sĩ đó như thế nào để không tái diễn. Đồng thời cũng cần xem xét lại các công ty, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/de-xuat-xu-ly-nghe-si-noi-tieng-quang-cao-ban-hang-khong-dung-20221102115403892.htm\">doanh nghiệp</a> quảng cáo đó.</p> <p>\"Điều 18 về xử lý vi phạm pháp luật bảo vệ người tiêu dùng có 3 tiêu chí nhưng rất chung chung nên cần phải bổ sung thế nào, ra sao để làm rõ hơn\", ông Khánh kiến nghị.</p> <p>Cũng đóng góp ý kiến vào Dự án Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi), đại biểu Nguyễn Anh Trí (đoàn Hà Nội) đã phát biểu về nội dung bảo vệ quyền lợi người tiêu dùng, tập trung vào nhóm dễ bị tổn thương.</p> <p>Đáng chú ý, ông Trí lưu ý về bảo vệ theo loại dịch vụ, nhất là các dịch vụ khó, đắt, chuyên môn đặc thù. Đơn cử như, về dịch vụ tế bào gốc, làm đẹp bằng tế bào gốc nhiều khi hiệu quả của dịch vụ không đúng như quảng cáo, người tiêu dùng không khéo dùng vào tốn không phải hàng chục triệu mà có thể lên đến hàng trăm triệu đồng, nhưng hiệu quả không mong muốn.  </p> </div>"}