{"url": "https://dantri.com.vn/kinh-doanh/xuat-hien-dong-tien-dau-co-van-can-than-trong-truoc-dao-han-phai-sinh-20221019080645566.htm", "title": "Xuất hiện dòng tiền đầu cơ, vẫn cần thận trọng trước đáo hạn phái sinh", "abstract": "(Dân trí) - Phiên 18/10 đã có dấu hiệu của dòng tiền đầu cơ quay lại thị trường ở nhóm cổ phiếu bất động sản vừa và nhỏ. Tuy vậy, tình trạng rung lắc khả năng vẫn mạnh.", "content_html": "<div class=\"singular-content\"> <h4><strong>Xác</strong><strong> suất rung lắc mạnh để tạo đáy thứ 2 là hoàn toàn có thể xảy ra</strong></h4> <p><em>Công ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/vietcombank.htm\" data-auto-link-id=\"6131d2a9fb044100119a1430\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d2a9fb044100119a1430\" data-content-target=\"/kinh-doanh/xuat-hien-dong-tien-dau-co-van-can-than-trong-truoc-dao-han-phai-sinh-20221019080645566.htm\">Vietcombank</a> (VCBS)</em></p> <p>Sắc xanh lan tỏa giúp cho VN-Index phục hồi quay về khu vực 1.060 điểm. Về góc nhìn kỹ thuật, mẫu hình rising window được hình thành cho thấy sự bi quan đã phần nào giảm bớt, tuy nhiên, lực bán về cuối phiên thể hiện tâm lý nhà đầu tư vẫn chưa thể tích cực ngay trở lại.</p> <p>Bên cạnh đó, tại khung đồ thị giờ, chỉ báo RSI đã hình thành 2 đỉnh và đà tăng của VN-Index đã chững lại khi tiến vào giữa vùng mây đỏ ichimoku nên xác suất VN-Index tiếp tục rung lắc mạnh để tạo đáy thứ 2 là hoàn toàn có thể xảy ra trong các phiên tới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuất hiện dòng tiền đầu cơ, vẫn cần thận trọng trước đáo hạn phái sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/anh-chup-man-hinh-2022-10-19-luc-075458-1666141097633.png\" alt=\"Xuất hiện dòng tiền đầu cơ, vẫn cần thận trọng trước đáo hạn phái sinh - 1\" data-width=\"1442\" data-height=\"632\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/anh-chup-man-hinh-2022-10-19-luc-075458-1666141097633.png\" data-photo-id=\"2182928\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182928\" data-content-target=\"/kinh-doanh/xuat-hien-dong-tien-dau-co-van-can-than-trong-truoc-dao-han-phai-sinh-20221019080645566.htm\"> <figcaption> <p>Đồ thị kỹ thuật VN-Index (Ảnh chụp màn hình).</p> </figcaption></figure> <p>VCBS khuyến nghị các nhà đầu tư giao dịch ngắn hạn, chủ động hiện thực hóa lợi nhuận từng phần những mã đã có nhịp phục hồi tốt. Đối với vị thế mua mới, các nhà đầu tư hạn chế mua đuổi ở giai đoạn này để quản trị tối đa rủi ro.</p> <h4><strong>Theo dõi thêm diễn biến thị trường</strong><strong>, đặc biệt phiên đáo hạn phái sinh</strong></h4> <p><em>Công ty Chứng khoán <a href=\"https://dantri.com.vn/tim-kiem/agribank.htm\" data-auto-link-id=\"5ff3e48bb00b7a0012bca258\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3e48bb00b7a0012bca258\" data-content-target=\"/kinh-doanh/xuat-hien-dong-tien-dau-co-van-can-than-trong-truoc-dao-han-phai-sinh-20221019080645566.htm\">Agribank</a> (Agriseco)</em></p> <p>Thị trường có phiên hồi phục đồng pha với thị trường <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/xuat-hien-dong-tien-dau-co-van-can-than-trong-truoc-dao-han-phai-sinh-20221019080645566.htm\">chứng khoán</a> thế giới song áp lực chốt lời dâng cao khi chỉ số tiệm cận ngưỡng cản khiến đà tăng dần thu hẹp về cuối phiên. Thanh khoản mặc dù có cải thiện so với phiên trước nhưng vẫn thấp hơn trung bình 10 phiên.</p> <p>Đóng góp phần lớn điểm số cho thị trường trong phiên hôm qua là nhóm bất động sản. Với nhóm này, Agriseco Research cho rằng nhịp hồi mang tính chất kỹ thuật do đó nhà đầu tư không nên mua đuổi mà nên hạ bớt tỷ trọng tại nhịp tăng giá. Chiều ngược lại, những nhóm ngành tăng mạnh trước đó như nhóm điện, nước, tài nguyên cơ bản, hóa chất có dấu hiệu chững lại.</p> <p>Quan sát đồ thị kỹ thuật, VN-Index xuất hiện 3 cây nến Doji liên tiếp quanh vùng kháng cự 1.070 điểm cho thấy tâm lý nhà đầu tư tương đối thận trọng. Bên cạnh đó, khối ngoại đảo chiều bán ròng cuối phiên, kết thúc chuỗi 7 phiên mua ròng liên tiếp. Do đó dự báo thị trường sẽ rung lắc trong vùng 1.050-1.070 điểm trong các phiên sắp tới.</p> <p>Agriseco khuyến nghị nhà đầu tư ngắn hạn vẫn nên theo dõi thêm diễn biến thị trường đặc biệt phiên đáo hạn phái sinh diễn ra vào thứ 5 này có thể tác động lên chỉ số.</p> <h4><strong>Dấu hiệu của dòng tiền đầu cơ quay lại thị trường</strong></h4> <p><em>Công ty Chứng khoán MB (MBS)</em></p> <p>Nhịp hồi cuối phiên ở thị trường cơ sở và thị trường phái sinh phiên hôm qua lặp lại kịch bản ở phiên trước đó cho thấy tín hiệu thị trường sẽ tiếp tục tích cực ở phiên hôm nay. Đây là phiên tăng thứ 4/5 phiên và thị trường đang gặp áp lực chốt lời từ vùng đáy ngắn hạn 1.000 điểm ở tuần trước.</p> <p>Thanh khoản hôm qua tuy tăng so với phiên trước nhưng vẫn ở mức thấp gần 2 năm qua, bù lại độ rộng thị trường lại áp đảo cho thấy lực cầu đủ mạnh để hấp thụ lượng hàng chốt lời và đẩy giá lên cao hơn. Đáng chú ý trong phiên hôm qua là có dấu hiệu của dòng tiền đầu cơ quay lại thị trường ở nhóm cổ phiếu bất động sản vừa và nhỏ.</p> <h4><strong>Kỳ vọng VN</strong><strong>-Index sẽ duy trì được vùng hỗ trợ ngắn hạn</strong><strong>, tiếp tục phục hồi</strong></h4> <p><em>Công ty Chứng khoán Sài Gòn Hà Nội (SHS)</em></p> <p>VN-Index tiếp tục phục hồi kiểm tra lại vùng giá thấp nhất 1.070-1.075 điểm ngày 4, 6/10, thời điểm trước phiên giảm mạnh khối lượng đột biến gần 789 triệu cổ phiếu ngày 7/10. Kết phiên VN-Index tăng 1,15% lên mức 1.063,66 điểm với khối lượng giao dịch cải thiện. Thị trường tiếp tục luân phiên phục hồi sau giai đoạn giảm điểm mạnh, quá bán, phục hồi ở nhóm mã khu công nghiệp, bất động sản, ngân hàng... Một số mã trong nhóm bất động sản đang vượt lên vùng giá thấp nhất tháng 6.</p> <p>Xu hướng ngắn hạn VN-Index tiếp tục phục hồi, với tâm lý ngắn hạn dần cải thiện khi số lượng mã, các vị thế bắt đáy T+2 về tài khoản có khả năng sinh lợi tiếp tục gia tăng. Tâm lý sẽ tiếp tục cải thiện khi VN-Index vẫn duy trì trên vùng giá trung bình của các vị thế T+2 tương ứng 1.050-1.055 điểm, đây cũng là vùng hỗ trợ gần nhất của VN-Index. Kháng cự gần nhất của VN-Index quanh 1.070 -1.075 điểm.</p> <p>SHS kỳ vọng VN-Index sẽ duy trì được vùng hỗ trợ ngắn hạn, tiếp tục phục hồi kiểm tra lại vùng 1.090-1.110 điểm - cạnh dưới kênh giảm giá trung hạn trước đây, cũng như đường giá MA200 trên đồ thị tuần. Các vị thế tỷ trọng cao, chưa cơ cấu trước thời điểm giảm mạnh có thể tiếp tục tận dụng nhịp hồi phục để cơ cấu lại danh mục theo hướng giảm các mã yếu kém. Các vị thế tỷ trọng hợp lý, dưới trung bình, có thể xem xét chọn lọc giải ngân một phần. Ưu tiên các mã cơ bản tốt sau quá trình giảm mạnh về các vùng hỗ trợ mạnh, định giá hấp dẫn và vẫn duy trì tăng trưởng tốt.</p> <h4><strong>Chỉ số có thể lùi bước để kiểm tra cầu giá thấp</strong></h4> <p><em>Công ty Chứng khoán Rồng Việt (VDSC)</em></p> <p>Thị trường tiếp tục duy trì nhịp hồi phục nhưng vẫn chưa thoát khỏi vùng gap giảm 1.062-1.073 điểm của VN-Index. Thanh khoản tăng so với phiên trước nhưng vẫn chỉ dừng lại ở mức khá thấp, đồng thời đồ thị giá hình thành nến lưỡng lự Star, cho thấy dòng tiền hỗ trợ nhìn chung vẫn còn thận trọng, đặc biệt là khi thị trường tăng điểm đến vùng cản.</p> <p>Với động thái cầu yếu thứ 2 tại vùng gap giảm 1.062-1.073 điểm của VN-Index, thị trường đã ghi nhận áp lực từ vùng cản này. Dự kiến thị trường sẽ lùi bước trong phiên giao dịch tiếp theo để kiểm tra lại cung cầu tại vùng giá thấp. Do vậy, nhà đầu tư nên hạn chế mua mới, cần quan sát và đề phòng rủi ro suy yếu từ vùng cản. Đồng thời, nên cân nhắc chốt lời các vị thế ngắn hạn và cơ cấu danh mục theo hướng giảm thiểu rủi ro.</p> <p><em>Lưu ý: Khuyến cáo từ các công ty chứng khoán trên đây chỉ mang tính chất tham khảo đối với nhà đầu tư. Các công ty chứng khoán cũng đã tuyên bố miễn trách nhiệm với các nhận định trên.</em></p> </div>"}