{"url": "https://dantri.com.vn/kinh-doanh/giai-phap-cua-dnp-holding-cho-bai-toan-nuoc-sach-tai-viet-nam-20221103143522136.htm", "title": "Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam", "abstract": "(Dân trí) - Từ công ty sản xuất ống nhựa và bao bì, sau 10 năm tái cấu trúc, DNP Holding đã trở thành doanh nghiệp tên tuổi trong lĩnh vực cấp nước sạch tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p><strong>Doanh nghiệp hành động vì nguồn nước sạch</strong></p> <p>Suy giảm nguồn nước là rủi ro lớn nhất trong ngành nước. Dưới tác động của ô nhiễm nguồn nước và biến đổi khí hậu, các nguồn nước cấp cho sinh hoạt và sản xuất đang bị sức ép suy giảm lớn cả về chất lượng và khối lượng.</p> <p>Nước sạch trong bối cảnh Việt Nam có thể hiểu là nước được cấp từ nguồn nước máy.</p> <p>Theo báo cáo Tổng điều tra dân số và nhà ở của Tổng cục Thống kê năm 2019, tỷ lệ hộ dân Việt Nam tiếp cận nước máy chỉ chiếm khoảng 52%, trong đó, 22,8% sử dụng nguồn nước giếng khoan, và 11,4% sử dụng giếng đào được bảo vệ. Tỷ lệ hộ gia đình tại thành thị tiếp cận được nước máy đạt 84,2% trong khi tại nông thôn chỉ đạt 34,8%.</p> <p>Riêng tại khu vực đồng bằng sông Cửu Long, thực trạng nguồn nước bị xâm nhập mặn diễn ra hàng năm.</p> <p>Trước thực trạng này, với mong muốn nâng cao chất lượng sống cộng đồng, DNP Holding đã quyết định đầu tư kinh doanh theo hướng cung cấp nước sạch và bảo vệ môi trường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/chu-de-3-l-dantri-sua-l-doanh-nghiep-viet-giai-quyet-thach-thuc-nguon-nuoc-sua-1docx-1667460282466.jpeg\" alt=\"Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/chu-de-3-l-dantri-sua-l-doanh-nghiep-viet-giai-quyet-thach-thuc-nguon-nuoc-sua-1docx-1667460282466.jpeg\" data-photo-id=\"2203898\" data-width=\"4000\" data-height=\"2250\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203898\" data-content-target=\"/kinh-doanh/giai-phap-cua-dnp-holding-cho-bai-toan-nuoc-sach-tai-viet-nam-20221103143522136.htm\"> <figcaption> <p>Nhà máy nước Nhị Thành - Long An (Ảnh: DNP).</p> </figcaption></figure> <p>Khởi đầu là công ty sản xuất ống nhựa và bao bì, sau giai đoạn tái cấu trúc, ban lãnh đạo DNP Holding đã thành lập DNP Water với định hướng phát triển mảng nước sạch và DNP Hawaco với định hướng tư vấn các giải pháp công nghệ 4.0 và thiết bị vật tư chất lượng cao cho lĩnh vực nước sạch, thủy lợi nhằm chung tay giải quyết nhu cầu nước sạch thiết yếu của người dân.</p> <p>DNP Water ban đầu chỉ có 2 nhà máy với công suất thiết kế 100.000 m3/ngày đêm, đến nay công suất thiết kế của công ty đã lên 1,1 triệu m3/ngày đêm và đặt mục tiêu đạt công suất 2 triệu m3/ngày đêm vào năm 2025. Sau 6 năm phát triển, hiện DNP sở hữu và vận hành 19 nhà máy nước tại Việt Nam.</p> <p>Trong đó, DNP Hawaco đã lắp đặt trạm cấp nước áp dụng công nghệ RO đối với nguồn nước nhiễm mặn, và công nghệ phủ oxit sắt để xử lý Asen trong nước với công suất 150.000 m3/ngày đêm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204905%202759'%2F%3E\" alt=\"Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/chu-de-3-l-dantri-sua-l-doanh-nghiep-viet-giai-quyet-thach-thuc-nguon-nuoc-sua-1docx-1667460283188.jpeg\" data-photo-id=\"2203899\" data-width=\"4905\" data-height=\"2759\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203899\" data-content-target=\"/kinh-doanh/giai-phap-cua-dnp-holding-cho-bai-toan-nuoc-sach-tai-viet-nam-20221103143522136.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/chu-de-3-l-dantri-sua-l-doanh-nghiep-viet-giai-quyet-thach-thuc-nguon-nuoc-sua-1docx-1667460283188.jpeg\"> <figcaption> <p>Nhà máy nước sạch DNP Bắc Giang (Ảnh: DNP).</p> </figcaption></figure> <p>Năm 2017, các kỹ sư của DNP Hawaco đã cùng các chuyên gia đến từ Hà Lan thiết kế và đưa vào hoạt động công nghệ RO Optiflux với công suất nước sạch đầu ra là 3.000 m3/ngày tại Xí nghiệp cấp nước Phú Lợi, phường 2, TP Sóc Trăng, tỉnh Sóc Trăng.</p> <p><strong>Kinh doanh dựa trên triết lý \"vị nhân sinh\" </strong></p> <p>Theo ban lãnh đạo công ty, nhằm phát triển bền vững và chủ động trong kinh doanh, định hướng trong 5 - 10 năm tới của DNP Holding là lấy ống nhựa và phụ kiện uPVC, HDPE, PPR làm cốt lõi, đồng thời nâng cao giá trị chuỗi cung ứng, xây dựng thương hiệu DNP thành nhà cung cấp thiết bị và giải pháp toàn diện cho ngành cấp thoát nước hàng đầu tại khu vực ASEAN.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20698%20455'%2F%3E\" alt=\"Giải pháp của DNP Holding cho bài toán nước sạch tại Việt Nam - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/chu-de-3-l-dantri-sua-l-doanh-nghiep-viet-giai-quyet-thach-thuc-nguon-nuoc-sua-1docx-1667460284329.jpeg\" data-photo-id=\"2203900\" data-width=\"698\" data-height=\"455\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203900\" data-content-target=\"/kinh-doanh/giai-phap-cua-dnp-holding-cho-bai-toan-nuoc-sach-tai-viet-nam-20221103143522136.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/chu-de-3-l-dantri-sua-l-doanh-nghiep-viet-giai-quyet-thach-thuc-nguon-nuoc-sua-1docx-1667460284329.jpeg\"> <figcaption> <p>Ống Nhựa Đồng Nai của DNP trên công trình xây dựng (Ảnh: DNP).</p> </figcaption></figure> <p>Doanh nghiệp dự kiến xây dựng lợi thế cạnh tranh bằng bộ giải pháp gắn liền với hệ sinh thái ngành nước, giải quyết nhu cầu cấp thiết của thị trường phát triển hạ tầng cấp thoát nước cũng như xây dựng dân dụng (nhà ở, tòa nhà cao tầng, khu dân cư, tưới tiêu nông nghiệp).</p> <p>Thị trường mục tiêu của công ty này là các địa phương có nhu cầu sử dụng nước cao, có tiềm năng phát triển lớn về dân cư, du lịch như các tỉnh ở đồng bằng sông Cửu Long, Quảng Bình, Sapa… Song song, công ty sẽ phối hợp với chính quyền địa phương và các đơn vị, tổ chức liên quan vận động nhân dân thực hiện các biện pháp bảo vệ nguồn nước.</p> <p>Bên cạnh dịch vụ cung cấp nguồn nước sạch, DNP Water còn đang hợp tác với Samsung Engineering xây dựng các giải pháp tổng thể và lâu dài cho các nhà máy xử lý nước thải sinh hoạt tại các đô thị Việt Nam, góp phần giảm sản lượng nước thải chưa được xử lý đang xả trực tiếp ra môi trường gây ô nhiễm nguồn nước mặn, ảnh hưởng tới đời sống sinh hoạt của người dân.</p> <p>Đại diện công ty cho biết, DNP Holding hoạt động dựa trên triết lý \"vị nhân sinh\" và cam kết thực hiện cho lợi ích cộng đồng là di sản của doanh nghiệp.</p> </div>"}