{"url": "https://dantri.com.vn/kinh-doanh/viet-nam-la-tam-chan-cua-lan-song-dau-tu-han-quoc-o-dong-nam-a-20221018134259950.htm", "title": "Việt Nam là tâm chấn của làn sóng đầu tư Hàn Quốc ở Đông Nam Á", "abstract": "(Dân trí) - Việt Nam là tâm chấn của làn sóng đầu tư Hàn Quốc ở Đông Nam Á và Hàn Quốc vẫn duy trì vị thế là nhà đầu tư lớn nhất của Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Đó là khẳng định của ông Bae Yong Geun, Phó chủ tịch Hiệp hội <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/viet-nam-la-tam-chan-cua-lan-song-dau-tu-han-quoc-o-dong-nam-a-20221018134259950.htm\">Doanh nghiệp</a> Hàn Quốc tại Việt Nam (KOCHAM), tại tọa đàm \"Thúc đẩy dòng vốn Hàn Quốc vào Việt Nam\" do báo <em>Việt Nam News</em> tổ chức ngày 18/10 nhân dịp 30 năm thiết lập quan hệ ngoại giao Việt Nam - Hàn Quốc.</p> <p>Theo ông Bae, hiện có hơn 9.000 công ty Hàn Quốc đã vào Việt Nam và hợp tác trong nhiều lĩnh vực khác nhau như sản xuất, năng lượng, văn hóa, giáo dục và du lịch.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam là tâm chấn của làn sóng đầu tư Hàn Quốc ở Đông Nam Á - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/fdi-han-quocqn-1666075176487.jpg\" alt=\"Việt Nam là tâm chấn của làn sóng đầu tư Hàn Quốc ở Đông Nam Á - 1\" data-width=\"1280\" data-height=\"804\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/fdi-han-quocqn-1666075176487.jpg\" data-photo-id=\"2182138\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182138\" data-content-target=\"/kinh-doanh/viet-nam-la-tam-chan-cua-lan-song-dau-tu-han-quoc-o-dong-nam-a-20221018134259950.htm\"> <figcaption> <p>Các diễn giả tham gia tọa đàm \"Thúc đẩy dòng vốn Hàn Quốc vào Việt Nam\" do báo Việt Nam News tổ chức ngày 18/10 (Ảnh: QN).</p> </figcaption></figure> <p>Theo số liệu mới nhất của Bộ Kế hoạch và Đầu tư, vốn FDI đăng ký lũy kế từ Hàn Quốc trong giai đoạn từ năm 1988 đến tháng 9 năm nay đã đạt hơn 80,5 tỷ USD với hơn 9.400 dự án đang có hiệu lực. Tính riêng 9 tháng đầu năm nay, Hàn Quốc đứng thứ 2/97 quốc gia và vùng lãnh thổ đầu tư vào Việt Nam với 290 dự án, tổng vốn đầu tư hơn 3,8 tỷ USD.</p> <p>Phát biểu tại tọa đàm, ông Đỗ Nhất Hoàng - Cục trưởng Cục Đầu tư Nước ngoài (Bộ Kế hoạch và Đầu tư), cho biết trong bối cảnh tình hình kinh tế thế giới có rất nhiều biến động, diễn biến mới, chưa từng có tiền lệ, rất khó dự báo hoặc không thể dự báo, Việt Nam vẫn là một trong số ít nền kinh tế tăng trưởng dương, kinh tế vĩ mô được duy trì ổn định; lạm phát kiểm soát ở mức thấp.</p> <p>\"Vị trí của Việt Nam trên hàng loạt các bảng xếp hạng đã có những bước tiến đáng kể, nhiều tổ chức, chuyên gia uy tín quốc tế đánh giá cao kết quả và triển vọng phát triển kinh tế, nâng hạng tín nhiệm và dự báo tăng trưởng GDP của Việt Nam\", ông Hoàng nói và cho biết nhiều doanh nghiệp, tập đoàn sản xuất lớn đã quay trở lại hoạt động với 100% công suất và mở rộng đầu tư.</p> <p>Theo khảo sát nhanh gần đây do Bộ Kế hoạch và Đầu tư phối hợp với Liên minh Diễn đàn doanh nghiệp Việt Nam (VBF), phần lớn các doanh nghiệp đều bày tỏ sự lạc quan, tin tưởng đối với Việt Nam và cam kết tiếp tục mở rộng đầu tư, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/viet-nam-la-tam-chan-cua-lan-song-dau-tu-han-quoc-o-dong-nam-a-20221018134259950.htm\">kinh doanh</a> lâu dài; trong đó khoảng 66% doanh nghiệp dự kiến mở rộng đầu tư trong năm 2023.</p> <p>Đánh giá cao về hoạt động kinh doanh và những đóng góp của doanh nghiệp FDI Hàn Quốc, ông Hoàng còn cho biết, thời gian gần đây đầu tư của các doanh nghiệp Hàn Quốc vào Việt Nam đã có sự dịch chuyển mạnh mẽ từ các lĩnh vực gia công đơn thuần sang các ngành công nghiệp có hàm lượng công nghệ cao, dự án năng lượng, <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/viet-nam-la-tam-chan-cua-lan-song-dau-tu-han-quoc-o-dong-nam-a-20221018134259950.htm\">tài chính</a> - ngân hàng, M&amp;A, dịch vụ chất lượng cao.</p> <p>Cục trưởng Cục Đầu tư Nước ngoài tin tưởng Hàn Quốc sẽ tiếp tục duy trì vị thế đối tác FDI hàng đầu của Việt Nam. \"Trong vòng 1 đến 2 năm tới, Việt Nam và Hàn Quốc hoàn toàn có thể hiện thực hóa \"mục tiêu kép\", đưa kim ngạch thương mại song phương và tổng vốn đầu tư lũy kế cùng cán mốc 100 tỷ USD\", ông Hoàng khẳng định.</p> <p>Chia sẻ về triển vọng đầu tư sắp tới, ông Hoàng cho biết, nhu cầu đầu tư sắp tới sẽ rất lớn và các bộ, ngành, địa phương đã sẵn sàng tiếp đón các nhà đầu tư Hàn Quốc đến đầu tư, từ việc rà soát các quy định pháp luật liên quan, hoàn thiện quy hoạch, trong đó có quy hoạch năng lượng, cho đến tiếp tục duy trì sự ổn định kinh tế vĩ mô…</p> <p>\"Sắp tới, chúng tôi sẽ đón 3 địa phương ở Hàn Quốc cùng 40 doanh nghiệp thuộc lĩnh vực điện tử, y tế, chăm sóc sức khỏe đến Việt Nam khảo sát đầu tư\", ông Hoàng thông tin.</p> <p>Đồng tình với ý kiến trên, từ góc độ địa phương, bà Vũ Kim Chi - Phó trưởng ban thường trực Ban xúc tiến và hỗ trợ đầu tư Quảng Ninh - cũng cho rằng cần phải có sự chuẩn bị toàn diện để đón làn sóng đầu tư vào Việt Nam.</p> <p>\"Các địa phương đang nỗ lực thực hiện cải cách thủ tục hành chính, hoàn thiện quy hoạch để từ đó minh bạch thông tin với các nhà đầu tư. Ngoài ra, việc tăng cường xúc tiến tại chỗ cũng rất quan trọng, thể hiện thông điệp và sự cầu thị của Việt Nam\", bà nói.</p> <p>Phát biểu tại tọa đàm, ông Yoon Chang Woo - Tổng giám đốc POSCO Việt Nam, doanh nghiệp với hơn 30 năm đầu tư tại Việt Nam - cũng đánh giá cao sự hỗ trợ của chính quyền sở tại, đặc biệt trong giai đoạn dịch Covid-19.</p> <p>\"Nhờ có sự hỗ trợ tích cực, nhiệt tình từ chính quyền địa phương, chúng tôi đã có thể vượt qua những khó khăn vô cùng lớn\", ông Yoon nói.</p> <p>Cũng theo ông Yoon, các tỉnh miền Nam cần phát triển nguồn cung nhân lực hoặc cơ sở hạ tầng chủ chốt. Vì trong tương lai, nhiều doanh nghiệp sẽ tham gia đầu tư và đã có sự lo ngại rằng các điều kiện đầu tư có thể xấu đi do hạn chế về nhân lực và cơ sở hạ tầng.</p> <p>Có chung nhìn nhận, ông Koen Soenens, Giám đốc Kinh doanh và Tiếp thị của khu công nghiệp Deep C - một trong những nhà đầu tư nước ngoài có mặt rất sớm ở Việt Nam, từ năm 1997 - cũng cho rằng ngành công nghiệp hỗ trợ ở các địa phương phải nâng cao hơn nữa để nắm bắt và đáp ứng xu hướng đầu tư vào Việt Nam.</p> <p>Theo ông, sắp tới Deep C sẽ tiếp tục mở rộng thêm các khu công nghiệp mới để đón thêm \"đại bàng\" vào Việt Nam.</p> </div>"}