{"url": "https://dantri.com.vn/kinh-doanh/vietjet-van-chuyen-64-trieu-luot-khach-trong-quy-iii-20221031160042279.htm", "title": "Vietjet vận chuyển 6,4 triệu lượt khách trong quý III", "abstract": "(Dân trí) - Doanh thu của hãng trong quý III/2022 tăng hơn 650% so với cùng kỳ năm 2021, trong khi lợi nhuận hợp nhất đạt 43 tỷ đồng nhờ giảm lỗ từ hoạt động vận chuyển hàng không.", "content_html": "<div class=\"singular-content\"> <p>Báo cáo kết quả kinh doanh quý III/2022 của Công ty cổ phần hàng không Vietjet (Hose: VJC) vừa công bố cho thấy Vietjet đã thực hiện hơn 35.000 chuyến bay và vận chuyển 6,4 triệu lượt khách. Vận tải hành khách nội địa đóng góp vào sự phục hồi với tăng trưởng 36% số chuyến bay và 44% tổng hành khách. Vận tải hành khách quốc tế bắt đầu đà phục hồi, đạt khoảng 25% so với trước Covid-19. Tổng sản lượng hàng hóa vận chuyển trong quý đạt 11.500 tấn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietjet vận chuyển 6,4 triệu lượt khách trong quý III - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/vjet-al-200118-vietjet-link-56-nhom-1-ngay-31102022-1docx-1667206571400.jpeg\" alt=\"Vietjet vận chuyển 6,4 triệu lượt khách trong quý III - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/vjet-al-200118-vietjet-link-56-nhom-1-ngay-31102022-1docx-1667206571400.jpeg\" data-photo-id=\"2199466\" data-width=\"2000\" data-height=\"1333\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199466\" data-content-target=\"/kinh-doanh/vietjet-van-chuyen-64-trieu-luot-khach-trong-quy-iii-20221031160042279.htm\"> <figcaption> <p>Vietjet đã mở hơn 10 đường bay quốc tế mới, tập trung vào thị trường Ấn Độ (Ảnh: Vietjet).</p> </figcaption></figure> <p>Vietjet đã mở hơn 10 đường bay quốc tế mới, tập trung vào thị trường Ấn Độ, mang khách từ các thủ phủ vùng Tây Ấn và Trung-Nam gồm Ahmedabad, Hyderabad và Bangalore tới các trung tâm kinh tế - du lịch của Việt Nam gồm Hà Nội, TPHCM, Đà Nẵng và Phú Quốc.</p> <p>Tính đến thời đểm 30/9, Vietjet khai thác tổng cộng 84 đường bay, bao gồm 49 đường bay nội địa và 35 đường bay quốc tế.</p> <p>Lũy kế 9 tháng đầu năm 2022, tổng số chuyến bay và lượt khách vận chuyển lần lượt đạt 87.700 chuyến và 15,4 triệu khách, tăng 150% và 225% so với cùng kỳ 2021.</p> <p>Vietjet ghi nhận doanh thu 10.256 tỷ đồng (riêng lẻ) và 11.600 tỷ đồng (hợp nhất) trong quý III/2022, tăng lần lượt 652% và 337% so với cùng kỳ năm 2021. Lũy kế 9 tháng năm 2022, Vietjet đã hoàn thành 85% kế hoạch doanh thu.</p> <p>Tính đến ngày 30/9, Vietjet có tổng tài sản là 67.470 tỉ đồng. Chỉ số nợ vay/vốn là 1,1 lần.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietjet vận chuyển 6,4 triệu lượt khách trong quý III - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201422'%2F%3E\" alt=\"Vietjet vận chuyển 6,4 triệu lượt khách trong quý III - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/vjet-al-200118-vietjet-link-56-nhom-1-ngay-31102022-1docx-1667206571796.jpeg\" data-photo-id=\"2199467\" data-width=\"2000\" data-height=\"1422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199467\" data-content-target=\"/kinh-doanh/vietjet-van-chuyen-64-trieu-luot-khach-trong-quy-iii-20221031160042279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/vjet-al-200118-vietjet-link-56-nhom-1-ngay-31102022-1docx-1667206571796.jpeg\"> <figcaption> <p>Các đường bay kết nối Ấn Độ với Việt Nam góp phần đưa hành khách quốc tế đến với các trung tâm kinh tế - du lịch của Việt Nam (Ảnh: Vietjet).</p> </figcaption></figure> <p>Về lợi nhuận sau thuế thu nhập doanh nghiệp, Vietjet ghi nhận lỗ từ vận chuyển hàng không 767 tỷ đồng (riêng lẻ) và lợi nhuận 43 tỷ đồng (hợp nhất). Nguyên nhân chính dẫn đến số lỗ là chi phí nhiên liệu bay tăng cao (hiện đạt 130 USD/thùng so với mức trung bình 80 USD/thùng năm 2019) và Vietjet tập trung đẩy mạnh khuyến mãi, đặc biệt với các đường bay quốc tế để thu hút hành khách trong các dịp cao điểm như giáng sinh, Tết Nguyên đán, chuẩn bị cho giai đoạn phục vụ hành khách năm 2023. Tuy nhiên, so với năm 2020, 2021, hoạt động vận chuyển hàng không cũng đã đã giảm lỗ được trên 50%.</p> <p>Do hoạt động vận chuyển hàng không phụ thuộc nhiều vào các yếu tố khách quan như dịch bệnh, giá xăng dầu… nên Vietjet đã mở rộng hoạt động đa ngành bên cạnh vận chuyển hàng không để thích ứng với giai đoạn phát triển mới. Lợi nhuận hợp nhất đến từ hoạt động thương mại tài chính tàu bay từ các đơn đặt hàng sẵn có với Airbus và Boeing trong bối cảnh thị trường tàu bay tại nước ngoài đang rất khan hiếm và công ty có được nguồn doanh thu đến từ việc đầu tư các dự án kinh doanh và dịch vụ khác.</p> <p>Bên cạnh đó, Vietjet hoàn thiện các dịch vụ, tiện ích hàng không, nâng cao trải nghiệm khách hàng, thúc đẩy và đa dạng mảng doanh thu dịch vụ phụ trợ, điển hình là dịch vụ thanh toán qua ví điện tử do Vietjet phát triển đã có doanh thu từ cuối quý III/2022. Ngoài ra, công ty con dịch vụ mặt đất đã có doanh thu và lợi nhuận. Mảng đào tạo phi công, nhân lực hàng không mang tới doanh thu tăng gần gấp đôi so với năm trước.</p> <p>Trong quý IV/2022, công ty dự báo sẽ đạt doanh thu và hiệu quả tích cực hơn nhờ vào tăng trưởng lượng khách, nhất là các thị trường quốc tế.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vietjet vận chuyển 6,4 triệu lượt khách trong quý III - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201238'%2F%3E\" alt=\"Vietjet vận chuyển 6,4 triệu lượt khách trong quý III - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/vjet-al-200118-vietjet-link-56-nhom-1-ngay-31102022-1docx-1667206572126.jpeg\" data-photo-id=\"2199468\" data-width=\"2000\" data-height=\"1238\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199468\" data-content-target=\"/kinh-doanh/vietjet-van-chuyen-64-trieu-luot-khach-trong-quy-iii-20221031160042279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/vjet-al-200118-vietjet-link-56-nhom-1-ngay-31102022-1docx-1667206572126.jpeg\"> <figcaption>Hành khách quốc tế trên chuyến bay của Vietjet (Ảnh: Vietjet).</figcaption></figure> <p>Theo đại diện Vietjet, trong điều kiện không nhận được nhiều sự hỗ trợ tài chính, nguồn vốn như đối thủ ở các quốc gia phát triển, Vietjet đã chủ động mở rộng hoạt động kinh doanh, tăng cường củng cố nguồn lực tài chính từ sự hỗ trợ của các cổ đông, nhà đầu tư, các đối tác trong và ngoài nước, chuẩn bị cho hoạt động vận chuyển hành khách và hàng hóa với chi phí tốt, phục vụ cho hồi phục kinh tế, du lịch, giao thương và nhu cầu đi lại của người dân.</p> </div>"}