{"url": "https://dantri.com.vn/kinh-doanh/thuoc-dieu-tri-ung-thu-bidiphar-duoc-vinh-danh-thuong-hieu-quoc-gia-2022-20221103180317177.htm", "title": "Thuốc điều trị ung thư Bidiphar được vinh danh \"Thương hiệu quốc gia 2022\"", "abstract": "(Dân trí) - Với những đóng góp trong lĩnh vực y tế, dòng sản phẩm thuốc điều trị ung thư của Bidiphar được công nhận Thương hiệu quốc gia 2022.", "content_html": "<div class=\"singular-content\"> <p><strong>Bidiphar - Dược Bình Định tiên phong sản xuất thuốc điều trị ung thư</strong></p> <p>Tối ngày 2/11/2022, tại Trung tâm Hội nghị Quốc gia (Hà Nội) diễn ra lễ công bố sản phẩm đạt Thương hiệu Quốc gia Việt Nam năm 2022. Bidiphar - Dược Bình Định nhận biểu trưng Thương hiệu quốc gia cho dòng sản phẩm thuốc điều trị ung thư.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thuốc điều trị ung thư Bidiphar được vinh danh Thương hiệu quốc gia 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/final-dan-tridocx-1667473201583.jpeg\" alt=\"Thuốc điều trị ung thư Bidiphar được vinh danh Thương hiệu quốc gia 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/final-dan-tridocx-1667473201583.jpeg\" data-photo-id=\"2204373\" data-width=\"1430\" data-height=\"820\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204373\" data-content-target=\"/kinh-doanh/thuoc-dieu-tri-ung-thu-bidiphar-duoc-vinh-danh-thuong-hieu-quoc-gia-2022-20221103180317177.htm\"> <figcaption> <p>Ông Nguyễn Ngọc Dũng, Phó Tổng giám đốc Bidiphar nhận biểu trưng tại lễ công bố các doanh nghiệp có sản phẩm đạt thương hiệu quốc gia năm 2022.</p> </figcaption></figure> <p>\"Chúng tôi rất vui mừng và tự hào đã được công nhận là Thương hiệu quốc gia 2022, đây là kết quả những nỗ lực không ngừng nghỉ hơn 14 năm qua ở dòng sản phẩm thuốc điều trị ung thư. Nhân dịp này, chúng tôi cảm ơn Bộ Khoa học và Công nghệ, Bộ Y tế, các giáo sư, chuyên gia đầu ngành, các bệnh viện trên cả nước đã tin tưởng, đồng hành, hỗ trợ chúng tôi triển khai dự án khoa học công nghệ cấp nhà nước \"Nghiên cứu phát triển và ứng dụng công nghệ để sản xuất một số thuốc dùng điều trị ung thư tại Công ty CP Dược - Trang thiết bị Y tế Bình Định\" để chúng tôi ghi được dấu ấn này\", bà Phạm Thị Thanh Hương, Tổng giám đốc Bidiphar chia sẻ.</p> <p>Trước năm 2010, thuốc điều trị ung thư tại Việt Nam phải nhập khẩu 100% với chi phí vô cùng đắt đỏ, gây gánh nặng cho người bệnh. Là một doanh nghiệp hoạt động trong lĩnh vực dược phẩm, Bidiphar quyết tâm khởi động chiến dịch sản xuất thuốc điều trị ung thư \"made in Việt Nam\" vào 2008.</p> <p>Dòng sản phẩm này đòi hỏi chi phí đầu tư lớn cho thiết bị, công nghệ, nhân lực với thời gian nghiên cứu dài nên rất ít công ty ở Việt Nam phát triển được. Vượt qua mọi khó khăn, đến 2010, Bidiphar đã đánh dấu sự thành công với sản phẩm thuốc điều trị ung thư được Bộ Y tế cấp phép lưu hành. \"Quả ngọt\" này đã phá vỡ thế độc quyền các tập đoàn dược phẩm nước ngoài, tạo bước ngoặc lớn trong ngành dược phẩm Việt Nam, đưa Bidiphar trở thành doanh nghiệp dược tiên phong sản xuất thành công thuốc điều trị ung thư.</p> <p>Để triển khai sản xuất dòng sản phẩm này, Bidiphar đã đầu tư 2 nhà máy sản xuất hoàn toàn tự động với công nghệ cách ly, khép kín theo tiêu chuẩn Châu Âu.</p> <p>\"Với chất lượng tương đương nhưng giá bán thấp hơn thuốc ngoại nhập 20 - 40%, dòng sản phẩm thuốc điều trị ung thư Bidiphar đã giúp người bệnh dễ dàng theo hết được quá trình trị liệu\", đại diện doanh nghiệp cho biết.</p> <p>Trong giai đoạn dịch Covid-19 bùng phát, khi chuỗi cung ứng thuốc nhập khẩu bị đứt gãy, trong đó có thuốc điều trị ung thư, Bidiphar đã đẩy mạnh sản xuất và nỗ lực cung ứng kịp thời cho các cơ sở điều trị, đảm bảo công tác điều trị cho bệnh nhân được liên tục.</p> <p><strong>Chất lượng sản phẩm làm nên thương hiệu công ty</strong></p> <p>Với triết lý lấy niềm tin khách hàng làm thước đo giá trị, gần nửa thế kỷ qua, Bidiphar đặt mục tiêu chinh phục khách hàng bằng những dòng sản phẩm chất lượng và xem đó như là một sự cam kết, khẳng định uy tín của công ty trên thị trường dược phẩm. Dòng sản phẩm thuốc điều trị ung thư của Bidiphar đã được sử dụng tại nhiều bệnh viện chuyên khoa và có khoa ung bướu trên cả nước, như: Bệnh viện K, Bệnh viện Ung Bướu TPHCM, Bệnh viện Chợ Rẫy, Bệnh viện Bạch Mai…</p> <p>Đánh giá về hiệu quả của dòng sản phẩm này trong quá trình điều trị cho người bệnh, TS.BS.CKII Diệp Bảo Tuấn, Phó giám đốc Bệnh viện Ung bướu TPHCM cho biết: \"Trong điều trị các bệnh ung thư, chúng tôi sử dụng phối hợp các mô thức như phẫu thuật, xạ trị, hóa trị. Đối với hóa trị, từ năm 2014, chúng tôi đã sử dụng các sản phẩm do Bidiphar sản xuất. Đối với những sản phẩm này, qua quá trình sử dụng chúng tôi thấy hiệu quả và độ an toàn tương đương như các sản phẩm ngoại nhập và chúng tôi rất yên tâm khi sử dụng các dòng dược phẩm do Công ty Bidiphar sản xuất\".</p> <p>Nối tiếp thành công từ các sản phẩm điều trị ung thư dạng tiêm được các bệnh viện tin dùng hơn 10 năm qua, đề tài \"Nghiên cứu quy trình công nghệ sản xuất thuốc viên Anastrozole, Letrozole, Capecitabine để điều trị ung thư\" của Bidiphar được nghiệm thu vào cuối 2021 tạo bước ngoặt lớn trong hành trình tiên phong sản xuất thuốc ung thư tại Việt Nam. Sắp tới, dòng sản phẩm thuốc viên và thuốc tiêm điều trị ung thư đạt tiêu chuẩn Châu Âu ra mắt sẽ tạo đà để Bidiphar tiếp tục dẫn đầu về thị phần thuốc điều trị ung thư trong nước, xuất khẩu sang thị trường nước ngoài.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thuốc điều trị ung thư Bidiphar được vinh danh Thương hiệu quốc gia 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20796'%2F%3E\" alt=\"Thuốc điều trị ung thư Bidiphar được vinh danh Thương hiệu quốc gia 2022 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/final-dan-tridocx-1667473201808.jpeg\" data-photo-id=\"2204374\" data-width=\"960\" data-height=\"796\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204374\" data-content-target=\"/kinh-doanh/thuoc-dieu-tri-ung-thu-bidiphar-duoc-vinh-danh-thuong-hieu-quoc-gia-2022-20221103180317177.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/final-dan-tridocx-1667473201808.jpeg\"> <figcaption>Dây chuyền sản xuất thuốc điều trị ung thư của Bidiphar hoàn toàn tự động với công nghệ cách ly, khép kín theo tiêu chuẩn Châu Âu.</figcaption></figure> <p>Theo số liệu báo cáo tại Hội thảo quốc gia về phòng chống Ung thư năm 2016, tại Việt Nam, mỗi bệnh nhân ung thư phải chi khoảng 200 triệu đồng cho điều trị trực tiếp và gián tiếp, có tới 1/3 bệnh nhân ung thư không đủ tiền mua thuốc sau 1 năm phát hiện bệnh.</p> <p>\"Chúng tôi cam kết sẽ nỗ lực để tất cả bệnh nhân ung thư tại Việt Nam được theo hết liệu trình điều trị bệnh với dòng thuốc điều trị bệnh ung thư do Bidiphar sản xuất. Chúng tôi cũng không ngừng nghiên cứu, ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất để cho đời những sản phẩm thuốc mới có hàm lượng khoa học công nghệ cao như: thuốc nhắm trúng đích, thuốc miễn dịch trong điều trị ung thư. Những dòng sản phẩm này sẽ tạo sự khác biệt giúp Bidiphar có thể cạnh tranh và tiếp tục vững bước phát triển với mục tiêu top 5 công ty dược lớn nhất Việt Nam vào năm 2025\", Tổng giám đốc Bidiphar chia sẻ.</p> </div>"}