{"url": "https://dantri.com.vn/kinh-doanh/2-chu-cay-xang-bi-tuoc-giay-phep-sau-nhieu-ngay-goi-dien-khong-duoc-20221019110525121.htm", "title": "2 chủ cây xăng bị tước giấy phép sau nhiều ngày gọi điện không được", "abstract": "(Dân trí) - Dù đăng ký là thương nhân phân phối nhưng CTCP Thương mại xăng dầu, dầu khí Hà Nội và Công ty TNHH TMDV Trường Phú lại không có hoạt động nào liên quan đến xăng dầu.", "content_html": "<div class=\"singular-content\"> <p>Đại diện Vụ Thị trường trong nước (Bộ Công Thương) cho biết cơ quan này phát hiện 2 thương nhân phân phối xăng dầu nhưng lại không có hoạt động nào liên quan đến xăng dầu. Các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/2-chu-cay-xang-bi-tuoc-giay-phep-sau-nhieu-ngay-goi-dien-khong-duoc-20221019110525121.htm\">doanh nghiệp</a> này sau đó đã bị thu hồi giấy phép kinh doanh.</p> <p>Cụ thể, Vụ Thị trường trong nước đã phối hợp với Sở Công Thương địa phương và cơ quan chức năng xác minh tình trạng hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/2-chu-cay-xang-bi-tuoc-giay-phep-sau-nhieu-ngay-goi-dien-khong-duoc-20221019110525121.htm\">kinh doanh</a> của Công ty Cổ phần Thương mại xăng dầu, dầu khí Hà Nội và Công ty TNHH Thương mại và dịch vụ Trường Phú tại tỉnh Hải Dương.</p> <p>Các doanh nghiệp lấy lý do kinh doanh, làm ăn thua lỗ dẫn đến không duy trì được hệ thống và hoạt động kinh doanh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2 chủ cây xăng bị tước giấy phép sau nhiều ngày gọi điện không được - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/do-xang15-1666152153824.jpg\" alt=\"2 chủ cây xăng bị tước giấy phép sau nhiều ngày gọi điện không được - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/do-xang15-1666152153824.jpg\" data-photo-id=\"2183239\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183239\" data-content-target=\"/kinh-doanh/2-chu-cay-xang-bi-tuoc-giay-phep-sau-nhieu-ngay-goi-dien-khong-duoc-20221019110525121.htm\"> <figcaption> <p>Hiện cả nước có 332 thương nhân phân phối xăng dầu (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Trước đó, Bộ Công Thương có văn bản gửi Công ty cổ phần Thương mại xăng dầu, dầu khí Hà Nội về việc thông báo kế hoạch kiểm tra việc chấp hành pháp luật trong kinh doanh xăng dầu năm 2022. Tuy nhiên, văn bản không có người nhận và Bộ Công Thương cũng không liên lạc được với đại diện doanh nghiệp qua số điện thoại đã cung cấp.</p> <p>Tương tự, Bộ Công Thương không liên lạc được với đại diện Công ty TNHH Thương mại và dịch vụ Trường Phú. Cơ quan quản lý cũng không nhận được các báo cáo (hệ thống phân phối xăng dầu, xuất nhập tồn kho xăng dầu, quyết định giá bán xăng dầu...) của công ty.</p> <p>Do đó, Bộ Công Thương đã có văn bản gửi Sở Công Thương Hà Nội và Sở Công Thương Hải Dương yêu cầu xác minh, cung cấp thông tin về tình hình hoạt động kinh doanh xăng dầu của 2 thương nhân phân phối trên.</p> <p>Hiện nay, cả nước có 332 thương nhân phân phối xăng dầu. Về cơ bản, các thương nhân đều hoạt động bình thường, thực hiện gửi các báo cáo định kỳ về Bộ Công Thương để giám sát, theo dõi.</p> <p>Theo quy định, doanh nghiệp phân phối xăng dầu được lấy từ nhiều nguồn, tuy nhiên, các doanh nghiệp này đều ký kết hợp đồng và lấy hàng tương đối ổn định từ các nguồn hàng quen thuộc để cùng với các thương nhân đầu mối kinh doanh xăng dầu cung ứng hàng hóa cho các đại lý bán lẻ xăng dầu ở các địa bàn trên cả nước.</p> </div>"}