{"url": "https://dantri.com.vn/kinh-doanh/giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieu-20221103183859389.htm", "title": "Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu", "abstract": "(Dân trí) - Chubb Life Việt Nam mong muốn truyền tải những thông điệp ý nghĩa đến cộng đồng một cách sáng tạo, qua đó, góp phần tích cực vào sự phát triển của thị trường bảo hiểm nhân thọ thông qua các chiến dịch truyền thông.", "content_html": "<div class=\"singular-content\"> <p>Công ty TNHH Bảo hiểm nhân thọ Chubb Việt Nam (\"Chubb Life Việt Nam\") mới nhận \"cú đúp\" giải thưởng lớn về thương hiệu gồm \"Thương hiệu truyền cảm hứng khu vực Châu Á năm 2022\" (Inspirational Brand Award) và \"Trải nghiệm thương hiệu\" cho lĩnh vực bảo hiểm nhân thọ tại Việt Nam (Vietnam Brand Experience of the Year - Life Insurance).</p> <p>Theo Chubb Life Việt Nam, khi nhu cầu cũng như yêu cầu về sản phẩm và dịch vụ ngày một tăng cao, thách thức của doanh nghiệp không chỉ nằm ở việc nâng tầm chất lượng sản phẩm, dịch vụ, mà còn là xây dựng trải nghiệm tối ưu cho khách hàng.</p> <p>Việc triển khai chiến lược truyền thông nhằm khơi gợi và xây dựng sự gắn kết với khách hàng, đối tác và cộng đồng thông qua cách tiếp cận tinh tế cùng thông điệp nhân văn được Chubb Life Viêt Nam đánh giá là phương án hiệu quả vừa giúp tăng nhận thức, vừa tăng sự tin yêu và sự kết nối của công chúng với thương hiệu.</p> <p>Trong bối cảnh đó, năm 2022 Chubb Life Việt Nam đã triển khai các chiến lược truyền thông mang tính sáng tạo và truyền cảm hứng, hướng tới việc lan tỏa thông điệp tích cực, chạm vào cảm xúc của khách hàng và cộng đồng. Hai giải thưởng \"Thương hiệu truyền cảm hứng khu vực Châu Á năm 2022\" (Inspirational Brand Award) nằm trong khuôn khổ giải thưởng quốc tế do Asia Pacific Enterprise Awards (APEA) tổ chức và \"Trải nghiệm thương hiệu\" cho lĩnh vực BHNT tại Việt Nam (Vietnam Brand Experience of the Year - Life Insurance) trong khuôn khổ giải thưởng Asian Experience Awards 2022 đã ghi nhận cho những nỗ lực của Chubb Life Việt Nam.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/311giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieudocx-1667475296046.jpeg\" alt=\"Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/311giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieudocx-1667475296046.jpeg\" data-photo-id=\"2204434\" data-width=\"1244\" data-height=\"829\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204434\" data-content-target=\"/kinh-doanh/giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieu-20221103183859389.htm\"> <figcaption>Bà Trương Kiêm Ái - Phó tổng giám đốc Chubb Life Việt Nam - đại diện nhận giải thưởng \"Thương hiệu truyền cảm hứng khu vực Châu Á năm 2022\" (Inspirational Brand Award) (Ảnh: Chubb Life Việt Nam).</figcaption></figure> <p><strong>Triển khai ý tưởng truyền thông sáng tạo và nhất quán </strong></p> <p>Gia nhập Việt Nam từ năm 2005, thương hiệu bảo hiểm nhân thọ đến từ Hoa Kỳ - Chubb Life Việt Nam - cho hay công ty luôn kiên định theo đuổi triết lý \"bảo hiểm là bảo vệ\". Do vậy, trong mọi hoạt động vận hành từ tuyển dụng, đào tạo, kinh doanh và truyền thông, Chubb Life Việt Nam khẳng định luôn đảm bảo tính nhất quán với mục tiêu bảo vệ người trụ cột và các thành viên gia đình Việt. </p> <p>Chiến dịch truyền thông thương thiệu \"Vì bạn là cả thế giới\" ra mắt vào tháng 3/2022 của thương hiệu này có mục tiêu khắc họa thông điệp nhân văn về giá trị của mỗi cá nhân đối với người thân yêu trong gia đình. Thông qua chiến dịch, Chubb Life Việt Nam mong muốn công chúng nhìn nhận đúng vai trò, giá trị của bản thân, thêm trân quý cuộc sống và chuẩn bị kế hoạch bảo vệ phù hợp cho chính mình và gia đình thân yêu trước mọi rủi ro trong cuộc sống.</p> <p>Theo Chubb Life Việt Nam, nhờ thông điệp tích cực, giàu cảm xúc và rất đúng với tâm tư của người Việt cùng cách thức triển khai sáng tạo và rộng khắp trên các nền tảng truyền thông đa phương tiện mà đến nay, thông điệp ý nghĩa \"Vì bạn là cả thế giới\" vẫn được tiếp tục được lan tỏa mạnh mẽ, đem lại những ảnh hưởng tích cực cho cộng đồng nói chung và ngành bảo hiểm nhân thọ Việt Nam nói riêng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201365%20763'%2F%3E\" alt=\"Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/311giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieudocx-1667475296259.png\" data-photo-id=\"2204435\" data-width=\"1365\" data-height=\"763\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204435\" data-content-target=\"/kinh-doanh/giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieu-20221103183859389.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/311giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieudocx-1667475296259.png\"> <figcaption>Ông Nguyễn Hồng Sơn -Tổng giám đốc Chubb Life Việt Nam - trong buổi phỏng vấn trực tuyến với Tạp chí The Asian Business Review về giải thưởng \"Trải nghiệm thương hiệu\" cho lĩnh vực bảo hiểm nhân thọ tại Việt Nam (Ảnh: Chubb Life Việt Nam).</figcaption></figure> <p><strong>Ưu tiên trải nghiệm khách hàng</strong></p> <p>Song hành cùng những hoạt động truyền thông nhằm tăng tính kết nối giữa công ty và khách hàng, Chubb Life Việt Nam cho hay công ty luôn xem trải nghiệm dành cho khách hàng là đích đến cuối cùng trong mọi hoạt động kinh doanh. Với vị trí top 5 \"Công ty bảo hiểm nhân thọ uy tín năm 2022\" do Vietnam Report xếp hạng, Chubb Life Việt Nam cho hay thương hiệu không ngừng xây dựng uy tín doanh nghiệp và nâng cao chất lượng sản phẩm, dịch vụ, thông qua các chiến lược gồm phát triển lực lượng nhân sự chuyên nghiệp, đạo đức; đầu tư vào nền tảng kỹ thuật số nhằm mang đến trải nghiệm dịch vụ bảo hiểm hiện đại, tiện lợi cho khách hàng; nghiên cứu, phát triển các giải pháp bảo vệ tối ưu, phù hợp với nhu cầu ngày càng đa dạng của khách hàng.</p> <p><strong>Đóng góp tích cực cho ngành bảo hiểm nhân thọ </strong></p> <p>Đầu tháng 10/2022, thương hiệu bảo hiểm nhân thọ đến từ Hoa Kỳ này tiếp tục triển khai chiến dịch định vị thương hiệu chuyên viên tư vấn tài chính bảo hiểm là \"Chubb Life - Nơi lòng nhân trải bước thành công\". Thông qua việc đưa câu chuyện thật của đội ngũ kinh doanh, chiến dịch không chỉ lan tỏa những giá trị bản sắc tại Chubb Life Việt Nam, hình ảnh tiêu biểu của nhân viên kinh doanh, mà còn mong muốn đem đến cái nhìn đa chiều về nghề chuyên viên tư vấn tài chính bảo hiểm nói chung, đồng thời lan tỏa giá trị về những cá nhân đang theo đuổi sứ mệnh của bảo hiểm nhân thọ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201379%20774'%2F%3E\" alt=\"Giải mã Chubb Life Việt Nam sau loạt giải thưởng về thương hiệu - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/311giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieudocx-1667475296518.jpeg\" data-photo-id=\"2204436\" data-width=\"1379\" data-height=\"774\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204436\" data-content-target=\"/kinh-doanh/giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieu-20221103183859389.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/311giai-ma-chubb-life-viet-nam-sau-loat-giai-thuong-ve-thuong-hieudocx-1667475296518.jpeg\"> <figcaption>\"Chubb Life - Nơi lòng nhân trải bước thành công\" - Chiến dịch nhân văn khẳng định bản sắc của đội ngũ kinh doanh Chubb Life Việt Nam - vừa được ra mắt vào ngày 10/10 (Ảnh: Chubb Life Việt Nam).</figcaption></figure> <p>Theo đại diện Chubb Life Việt Nam, hai giải thưởng \"Thương hiệu truyền cảm hứng khu vực Châu Á năm 2022\" và \"Trải nghiệm thương hiệu của năm\" không chỉ khẳng định tính sáng tạo trong hoạt động truyền thông của công ty mà còn là sự ghi nhận cho nỗ lực trong việc lan tỏa giá trị nhân văn của bảo hiểm nhân thọ, góp phần nâng cao nhận thức của cộng đồng về ngành, về nghề, từ đó đóng góp vào bức tranh phát triển chung của ngành bảo hiểm nhân thọ tại Việt Nam.</p> </div>"}