{"url": "https://dantri.com.vn/kinh-doanh/de-xuat-xu-ly-ca-nguoi-tieu-dung-co-tinh-mua-hang-gia-20221102110319992.htm", "title": "Đề xuất xử lý cả người tiêu dùng cố tình mua hàng giả", "abstract": "(Dân trí) - Đại biểu Quốc hội đoàn Bình Định Lý Tiết Hạnh cho rằng, để bảo vệ người tiêu dùng một cách bền vững, cần xử lý những người cố tình mua hàng giả.", "content_html": "<div class=\"singular-content\"> <h4><strong>Xử lý người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/de-xuat-xu-ly-ca-nguoi-tieu-dung-co-tinh-mua-hang-gia-20221102110319992.htm\">tiêu dùng</a> cố tình mua hàng giả</strong></h4> <p>Sáng 2/11, Quốc hội thảo luận tại tổ về dự án Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi). Đại biểu Quốc hội tiếp tục có nhiều ý kiến góp ý.</p> <p>Theo đại biểu Lý Tiết Hạnh (đoàn Bình Định), hàng giả có nghĩa là hàng nhái thương hiệu nổi tiếng. Việc mua bán hàng giả hiện rất phổ biến với cả người mua và người bán. Người bán hàng giả nếu bị phát hiện thì đã có luật để xử lý. Còn người mua cố tình sử dụng hàng giả có vi phạm hay không là câu hỏi mà đại biểu này đặt ra. </p> <p>\"Thực tế, nhiều hàng giả thương hiệu nổi tiếng được bán công khai và người tiêu dùng sử dụng một cách vô tư nhưng trong pháp luật chưa có rõ trong vấn đề này. Do đó, để bảo vệ người tiêu dùng một cách bền vững cần công bằng trong vấn đề này với cả người bán lẫn người mua\", bà Hạnh nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất xử lý cả người tiêu dùng cố tình mua hàng giả - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/ly-tuyet-hanh-1667361522622.jpeg\" alt=\"Đề xuất xử lý cả người tiêu dùng cố tình mua hàng giả - 1\" data-width=\"1041\" data-height=\"704\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/ly-tuyet-hanh-1667361522622.jpeg\" data-photo-id=\"2202189\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202189\" data-content-target=\"/kinh-doanh/de-xuat-xu-ly-ca-nguoi-tieu-dung-co-tinh-mua-hang-gia-20221102110319992.htm\"> <figcaption> <p>Đại biểu Quốc hội Lý Tiết Hạnh (đoàn Bình Đình) (Ảnh: Quochoi.vn).</p> </figcaption></figure> <p>Ngoài ra, theo bà, nếu không nâng cao trách nhiệm của người tiêu dùng thì nhiều khi lẫn lộn, cuối cùng sẽ có nhiều người phải bỏ tiền thật để mua hàng giả.</p> <h4><strong>Người tiêu dùng cần được tư vấn</strong></h4> <p>Cho ý kiến về quyền lợi bảo vệ người tiêu dùng, ĐBQH Trương Xuân Cừ (đoàn Hà Nội) cho rằng, dự thảo Luật đưa ra quyền và trách nhiệm rất nhiều, nhưng quyền rõ nhất là quyền được tư vấn thì hầu như không có người tư vấn rằng sản phẩm nào tốt, sản phẩm nào không tốt…</p> <p>Theo ông, nếu không có người tư vấn, người tiêu dùng không hiểu biết gì thì rất khó bảo vệ được.</p> <p>Cũng theo vị đại biểu này, hiện các đơn vị tư nhân sản xuất rất nhiều sản phẩm, nhất là các sản phẩm từ đông y đến tây y, trong luật nêu ra các đối tượng dễ bị tổn thương, nhưng cụ thể với từng đối tượng thế nào thì chưa rõ, nên cần phải làm rõ thêm.</p> <p>\"Tôi lấy ví dụ một túi hàng hiệu trị giá 200 triệu đồng nhưng không được tư vấn cẩn thận người tiêu dùng có thể mua phải hàng không chuẩn (giá chỉ 4 triệu đồng mà phải mua với giá vài trăm triệu). Cho nên, cần phải cho người tiêu dùng được tư vấn đầy đủ những sản phẩm muốn mua, có nhu cầu\", đại biểu Cừ nêu. </p> </div>"}