{"url": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-tang-phien-thu-2-lien-tiep-20221025074845904.htm", "title": "Chứng khoán Mỹ tăng phiên thứ 2 liên tiếp", "abstract": "(Dân trí) - Sau phiên tăng mạnh cuối tuần trước, thị trường chứng khoán Mỹ tiếp tục tăng điểm trong phiên đầu tuần hôm qua khi nhà đầu tư cân nhắc các động thái mới nhất về lãi suất.", "content_html": "<div class=\"singular-content\"> <p>Chốt phiên 24/10, chỉ số trung bình công nghiệp Dow Jones tăng thêm 417,06 điểm, tương đương 1,3%, lên mức 31.499,62 điểm. Chỉ số S&amp;P 500 tăng khoảng 1,2%, đóng cửa ở mức 3.797,34 điểm. Trong khi đó, chỉ số Nasdaq Composite tăng nhẹ, gần 0,9%, lên 10.952,61 điểm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chứng khoán Mỹ tăng phiên thứ 2 liên tiếp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/dow-jones-2410cnbc-1666658693162.png\" alt=\"Chứng khoán Mỹ tăng phiên thứ 2 liên tiếp - 1\" data-width=\"1476\" data-height=\"830\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/dow-jones-2410cnbc-1666658693162.png\" data-photo-id=\"2190813\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190813\" data-content-target=\"/kinh-doanh/chung-khoan-my-tang-phien-thu-2-lien-tiep-20221025074845904.htm\"> <figcaption> <p>Chứng khoán Mỹ đánh dấu phiên tăng thứ 2 liên tiếp (Nguồn: CNBC).</p> </figcaption></figure> <p>Trong tuần này, các nhà đầu tư sẽ theo dõi các báo cáo thu nhập quý III của các \"ông lớn\" công nghệ. Alphabet và Microsoft dự kiến sẽ công bố kết quả <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/chung-khoan-my-tang-phien-thu-2-lien-tiep-20221025074845904.htm\">kinh doanh</a> trong hôm nay, trong khi Apple và Amazon sẽ công bố vào ngày 27/10 tới.</p> <p>Ông Terry Sandven, giám đốc chiến lược về vốn chủ sở hữu tại bộ phận quản lý tài sản của U.S. Bank, cho rằng thị trường đang bị chi phối bởi kết quả kinh doanh quý III. \"Theo quan điểm của chúng tôi, kết quả lợi nhuận sắp tới có thể ngang bằng hoặc thấp hơn kỳ vọng\".</p> <p>Ông cũng cho rằng, cả dữ liệu về lạm phát và lãi suất cũng đang tạo ra xu hướng của thị trường. Nhưng các nhà đầu tư hiện đang bám vào các báo cáo kết quả kinh doanh và triển vọng tương lai trong mùa cao điểm báo cáo này. \"Trong 2 tuần tới, khi các báo cáo ra ồ ạt, thị trường cũng sẽ biến động theo\", ông nói.</p> <p>Trái phiếu kho bạc Mỹ kỳ hạn 10 năm đã hồi phục trở lại so với mức giảm trước đó, lên mức 4,25%. Trái phiếu kỳ hạn 2 năm cũng tăng khoảng 2 điểm cơ bản, lên mức 4,52%.</p> <p>Lợi tức trái phiếu tăng diễn ra sau một tuần đầy biến động của <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/chung-khoan-my-tang-phien-thu-2-lien-tiep-20221025074845904.htm\">chứng khoán</a> khi mùa báo cáo thu nhập quý III nóng lên. Các chỉ số chính trong tuần trước đã đạt được mức tăng trong tuần lớn nhất kể từ tháng 6, với Dow Jones tăng 4,9%, S&amp;P 500 tăng 4,7% và Nasdaq tăng 5,2%.</p> <p>Góp phần lớn vào mức tăng đó là phiên tăng mạnh hôm thứ 6 khi Dow Jones tăng hơn 700 điểm, trong khi S&amp;P 500 và Nasdaq tăng khoảng 2,3%.</p> <p>Theo giới phân tích, các chỉ số chứng khoán Mỹ tăng mạnh khi giới đầu tư phản ứng với kết quả lợi nhuận của <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/chung-khoan-my-tang-phien-thu-2-lien-tiep-20221025074845904.htm\">doanh nghiệp</a> và Wall Street Journal đưa tin một số quan chức Cục Dự trữ Liên bang Mỹ (Fed) lo ngại về việc tăng lãi suất đã đi quá xa.</p> <p>\"Tôi nghĩ rằng dữ liệu việc làm mạnh mẽ có thể cho Fed niềm tin là họ cần tiếp tục tăng lãi suất, nhưng thông tin hôm thứ Sáu thực sự làm rung chuyển thị trường theo hướng tích cực\", Kelsey Mowrey, Chủ tịch công ty quản lý tài sản Motley Fool Asset Management, nói.</p> </div>"}