{"url": "https://dantri.com.vn/kinh-doanh/quy-dinh-chat-chinh-sach-hop-tac-xa-de-han-che-xin-cho-y-lai-truc-loi-20221110094905077.htm", "title": "Quy định chặt chính sách hợp tác xã để hạn chế xin cho, ỷ lại, trục lợi", "abstract": "(Dân trí) - Đại biểu Quốc hội kiến nghị chính sách hỗ hợp tác xã cần được quy định chặt chẽ nhằm hạn chế kiểu xin cho và loại trừ tình trạng trông chờ, ỷ lại, trục lợi chính sách.", "content_html": "<div class=\"singular-content\"> <h4><strong>Tỷ lệ hợp tác xã tiếp cận được chính sách hỗ trợ thấp</strong></h4> <p>Đóng góp ý kiến về dự án Luật Hợp tác xã (sửa đổi) tại hội trường sáng nay (10/11), đại biểu Khang Thị Mào (đoàn Yên Bái) đề nghị rà soát chính sách hỗ trợ hợp tác xã, trong đó có ứng dụng công nghệ thông tin trong canh tác, xúc tiến thương mại. Ngoài ra, cần tạo điều kiện về đất đai và các hình thức khác cho để hợp tác xã phát triển.</p> <p>Theo đại biểu Khang Thị Mào, trong thời gian qua các bộ, ngành, địa phương, tổ chức, cá nhân đã tích cực triển khai Luật Hợp tác xã năm 2012, các văn bản hướng dẫn, thi hành Luật và các quyết định của Chính phủ về Chương trình hỗ trợ phát triển hợp tác xã giai đoạn 2015-2020, giai đoạn 2021-2026; ban hành và tổ chức nhiều chính sách hỗ trợ phát triển hợp tác xã.</p> <p>Tuy nhiên, quá trình triển khai còn nhiều hạn chế, hiệu quả chưa cao. Đây cũng là một trong các nguyên nhân khiến nhiều hợp tác xã chưa xây dựng được phương án sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/quy-dinh-chat-chinh-sach-hop-tac-xa-de-han-che-xin-cho-y-lai-truc-loi-20221110094905077.htm\">kinh doanh</a> hiệu quả, chưa chú trọng liên kết theo chuỗi giá trị đầu tư ứng dụng công nghệ cao, còn lúng túng trong tiêu thụ sản phẩm.</p> <p>\"Nhiều hợp tác xã sản xuất tự phát quy mô nhỏ, chưa gắn với nhu cầu của thị trường, thiếu nhân lực quản trị, thiếu <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/kinh-doanh/quy-dinh-chat-chinh-sach-hop-tac-xa-de-han-che-xin-cho-y-lai-truc-loi-20221110094905077.htm\">lao động</a> được đào tạo nghề, thiếu vốn sản xuất kinh doanh\", đại biểu Khang Thị Mào nêu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quy định chặt chính sách hợp tác xã để hạn chế xin cho, ỷ lại, trục lợi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/anh-1-1668048400879.jpeg\" alt=\"Quy định chặt chính sách hợp tác xã để hạn chế xin cho, ỷ lại, trục lợi - 1\" data-width=\"1500\" data-height=\"870\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/anh-1-1668048400879.jpeg\" data-photo-id=\"2212618\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212618\" data-content-target=\"/kinh-doanh/quy-dinh-chat-chinh-sach-hop-tac-xa-de-han-che-xin-cho-y-lai-truc-loi-20221110094905077.htm\"> <figcaption> <p>Không ít hợp tác xã bứt phá nhờ ứng dụng công nghệ cao (Ảnh minh họa: HTX).</p> </figcaption></figure> <p>Ngoài ra, theo vị đại biểu này, tỷ lệ hợp tác xã tiếp cận được chính sách hỗ trợ của Nhà nước còn ở mức thấp do nhiều địa phương khó khăn trong bố trí nguồn lực, điều kiện và thủ tục hỗ trợ khá phức tạp, chưa tạo thuận tiện cho hợp tác xã, tổ hợp tác. Một số chính sách hỗ trợ chưa hấp dẫn, chưa bao phủ vốn đến các lĩnh vực nông nghiệp, công nghiệp và dịch vụ.</p> <h4><strong>Hạn chế hỗ trợ theo kiểu xin cho</strong></h4> <p>Với những hạn chế trên, đại biểu Khang Thị Mào đề nghị Chính phủ, cơ quan soạn thảo nghiên cứu, rà soát các chính sách hỗ trợ quy định về những nội dung chính sách. Trong đó, đại biểu đề nghị cần có các chính sách hỗ trợ với ứng dụng công nghệ thông tin để nâng cao năng lực quản trị, ứng dụng công nghệ cao trong canh tác và chế biến, ứng dụng kỹ thuật số để truy xuất nguồn gốc, xây dựng thương hiệu, đa dạng hóa sản phẩm và kênh tiêu thụ sản phẩm trong nước và xuất khẩu, chính sách hỗ trợ xúc tiến thương mại, cơ chế thúc đẩy, khuyến khích liên kết chuỗi cung ứng và chuỗi giá trị giữa các tổ chức kinh tế hợp tác và các doanh nghiệp.</p> <p>Tại phiên thảo luận này, đại biểu Dương Khắc Mai (đoàn Đắk Nông) cũng nhấn mạnh, chính sách hỗ trợ phát triển hợp tác xã là nội dung rất quan trọng. Do đó, ông đề nghị cần quy định chặt chẽ nhằm hạn chế hỗ trợ theo kiểu xin cho và loại trừ tình trạng trông chờ, ỷ lại, trục lợi chính sách.</p> <p>Đồng quan điểm, đại biểu Nguyễn Kim Tuyến (đoàn Tiền Giang) cho rằng, chính sách hỗ trợ của Nhà nước đối với các tổ chức kinh tế hợp tác còn quá nhiều, mang tính dàn trải, thiếu tập trung và thiếu tính trọng tâm, chưa đặc trưng và tính thực chất mà tổ chức kinh tế hợp tác thực sự cần.</p> <p>\"Cơ quan soạn thảo quan tâm xác định nội dung hỗ trợ mang tính tập trung nhằm mang lại tính khả thi cao và đảm bảo được hiệu quả hỗ trợ và phù hợp với nguồn lực kinh tế. Bên cạnh đó, một số nội dung chính sách còn mang tính khái quát cao, thiếu tính định lượng\", đại biểu Tuyến nêu.</p> <p>Ngoài ra, đại biểu Dương Khắc Mai đồng tình với quy định về kiểm toán hợp tác xã. Bởi muốn lớn mạnh phát triển thì phải minh bạch, muốn minh bạch thì phải có kiểm toán, phải thực hiện kiểm toán khi mở rộng một phần góp vốn, mua cổ phần, <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/quy-dinh-chat-chinh-sach-hop-tac-xa-de-han-che-xin-cho-y-lai-truc-loi-20221110094905077.htm\">cổ phiếu</a> bên ngoài phải tính toán; đồng thời thành viên phải nắm rõ được năng lực, tiềm lực của hợp tác xã khi tham gia góp vốn nhằm đảm bảo quyền lợi của chính mình.</p> <p>Cũng nêu ý kiến về chính sách hỗ trợ, đại biểu Hoàng Ngọc Định (đoàn Hà Giang) cho rằng, cần có sự đảm bảo hỗ trợ của Nhà nước để liên minh hợp tác xã được phát triển mạnh; cụ thể hóa Nghị quyết số 20-NQ/TW giao liên minh hợp tác xã thực hiện một số dịch vụ công để giúp kinh tế tập thể phát triển mạnh trong thời kỳ mới; đảm bảo hợp tác xã được thụ hưởng chính sách, nhiều cơ chế miễn giảm thuế. \"Có như vậy mới đáp ứng được mong mỏi của hợp tác xã\", đại biểu nhấn mạnh.</p> </div>"}