{"url": "https://dantri.com.vn/kinh-doanh/chim-lien-tuc-va-vao-may-bay-cuc-hang-khong-len-tieng-20221028112708694.htm", "title": "Chim liên tục va vào máy bay, Cục Hàng không lên tiếng", "abstract": "(Dân trí) - Trước liên tiếp sự cố chim va vào máy bay, Cục Hàng không yêu cầu ACV chỉ đạo các cảng hàng không trực thuộc sớm ban hành chương trình kiểm soát chim, động vật hoang dã, vật nuôi tại cảng.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, Cục Hàng không Việt Nam vừa có văn bản gửi các đơn vị có liên quan về việc triển khai các biện pháp nâng cao hiệu quả an toàn tại các sân bay. Thời gian gần đây, số lượng sự cố chim va chạm vào tàu bay tiếp tục gia tăng, gây uy hiếp an toàn và ảnh hưởng đến quá trình cung cấp dịch vụ tại sân bay.</p> <p>Từ đó, Cục này yêu cầu Tổng công ty Cảng hàng không Việt Nam (ACV) chỉ đạo các cảng hàng không trực thuộc khẩn trương hoàn thành và ban hành chương trình kiểm soát chim, động vật hoang dã, vật nuôi tại các cảng.</p> <p>Cục yêu cầu Cảng hàng không quốc tế Nội Bài và Tân Sơn Nhất khẩn trương tiến hành việc nhận dạng mối nguy, đánh giá rủi ro từ sự cố xảy ra tại sân bay, đồng thời đánh giá tần suất đối với các sự cố chim va chạm vào máy bay từ đầu năm đến nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chim liên tục va vào máy bay, Cục Hàng không lên tiếng  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/chim-troi-va-dap-1603717199593-1666931106809.png\" alt=\"Chim liên tục va vào máy bay, Cục Hàng không lên tiếng  - 1\" data-width=\"640\" data-height=\"364\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/chim-troi-va-dap-1603717199593-1666931106809.png\" data-photo-id=\"2195609\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195609\" data-content-target=\"/kinh-doanh/chim-lien-tuc-va-vao-may-bay-cuc-hang-khong-len-tieng-20221028112708694.htm\"> <figcaption> <p>Một vụ máy bay bị chim trời va gây hư hại (Ảnh minh họa).</p> </figcaption></figure> <p>Trên cơ sở nhận diện mối nguy, đánh giá rủi ro và tần suất các sự cố, hai sân bay lớn nhất cả nước này rà soát, tổng hợp cụ thể, chi tiết các biện pháp đã thực hiện trong việc kiểm soát chim, động vật hoang dã, vật nuôi tại các Cảng hàng không quốc tế Nội Bài và Tân Sơn Nhất; đánh giá hiệu quả các giải pháp đã áp dụng và các định hướng, kế hoạch thực hiện trong thời gian tới.</p> <p>Cục Hàng không yêu cầu các cảng vụ chỉ đạo, tăng cường kiểm tra, khuyến cáo kịp thời các cảng hàng không thực hiện các biện pháp kiểm soát và xua đuổi chim, động vật hoang dã, vật nuôi khi chúng xuất hiện tại khu vực cảng hàng không.</p> <p>Khi xảy ra các sự cố, cảng vụ hàng không phải thực hiện đầy đủ quy định như: tổ chức điều tra và công bố kết luận điều tra, xác minh sự cố cho các cơ quan, đơn vị có liên quan biết; tổ chức bình giảng sự cố; chỉ đạo xử lý, khắc phục sự cố; ban hành khuyến cáo phòng ngừa, ngăn chặn tai nạn, sự cố để các đơn vị thực hiện; kiểm tra, giám sát an toàn khu bay định kỳ theo quy định. Khi phát hiện các vi phạm liên quan đến an toàn khai thác khu bay, yêu cầu xử lý nghiêm theo quy định.</p> <p>Trước đó, đã có nhiều vụ việc chim trời va vào động cơ máy bay. Cụ thể, tháng 4/2021, chiếc Airbus 321 của Vietnam Airlines bị phát hiện vỡ ống thủy lực ở càng sau khi hạ cánh xuống Cảng Hàng không Thọ Xuân - Thanh Hóa, gây chậm dây chuyền 4 tiếng đồng hồ. Thợ máy phát hiện có va chạm với chim trên đường băng, có xác chim trên càng sau bên phải của tàu bay.</p> <p>Tháng 3/2021, tổ kỹ thuật hàng không đã phát hiện máy bay của Vietnam Airlines hỏng vỏ bọc động cơ sau chuyến bay từ Đà Nẵng đến Hà Nội, nguyên nhân là do bị chim trời va đập. Tháng 10/2020, tại Cảng Hàng không quốc tế Đà Nẵng, thợ máy kiểm tra kỹ thuật đã phát hiện động cơ của máy bay VN-A581 đã bị móp sau khi thực hiện chuyến bay QH2001 từ Hải Phòng. Cùng thời điểm đó, một vụ việc tương tự cũng xảy ra tại Cảng Hàng không quốc tế Phú Bài - Thừa Thiên Huế khi nhân viên kỹ thuật tàu bay phát hiện có lông chim trong động cơ của máy bay VN-A652 mang số hiệu VJ310.</p> <p>Năm 2019, chuyến bay VJ320 của Vietjet Air bay từ TPHCM đi Phú Quốc (tỉnh Kiên Giang) trong quá trình hạ cánh đã va phải chim trời. Khi chuyến bay đã hạ cánh an toàn và đi vào sân đỗ, thợ kỹ thuật của hãng bay này đã phát hiện chim trời trong động cơ máy bay và phải mất nhiều giờ đồng hồ mới có thể khắc phục xong hư hỏng.</p> </div>"}