{"url": "https://dantri.com.vn/kinh-doanh/acb-som-hoan-thanh-basel-iii-gia-tang-nang-luc-quan-tri-rui-ro-20221103131902590.htm", "title": "ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro", "abstract": "(Dân trí) - Nhờ chiến lược quản lý rủi ro thận trọng, Ngân hàng Á Châu (ACB) vẫn ghi nhận những kết quả kinh doanh tăng trưởng trong quý III, hoàn thành các tiêu chuẩn Basel III.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-feedback-dantri-acb-1docx-1667456187191.jpeg\" alt=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-feedback-dantri-acb-1docx-1667456187191.jpeg\" data-photo-id=\"2203805\" data-width=\"1431\" data-height=\"1541\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203805\" data-content-target=\"/kinh-doanh/acb-som-hoan-thanh-basel-iii-gia-tang-nang-luc-quan-tri-rui-ro-20221103131902590.htm\"></figure> <p><strong>Ngân hàng thận trọng hàng đầu Việt Nam </strong></p> <p>Theo đánh giá xếp hạng tín dụng của ACB trong năm 2022 do Moody's công bố, điểm nổi bật của nhà băng này là chất lượng tài sản vững chắc. Theo đó, xếp hạng tín nhiệm của tổ chức phát hành và xếp hạng tiền gửi ngân hàng dài hạn của ACB là BA3, có được do chất lượng tài sản và khả năng sinh lời tốt.</p> <p>Trước đó, vào tháng 3/2022, ACB cũng được Fitch Ratings đánh giá có chất lượng tài sản ổn định, với tỷ lệ nợ xấu thấp hơn tỷ lệ trung bình của các ngân hàng được tổ chức này xem xét.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20951'%2F%3E\" alt=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-feedback-dantri-acb-1docx-1667456187586.jpeg\" data-photo-id=\"2203806\" data-width=\"1429\" data-height=\"951\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203806\" data-content-target=\"/kinh-doanh/acb-som-hoan-thanh-basel-iii-gia-tang-nang-luc-quan-tri-rui-ro-20221103131902590.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-feedback-dantri-acb-1docx-1667456187586.jpeg\"> <figcaption>Xếp hạng tín nhiệm BA3 của tổ chức phát hành và xếp hạng tiền gửi ngân hàng dài hạn của ACB có được do chất lượng tài sản và khả năng sinh lời tốt (Ảnh: ACB).</figcaption></figure> <p>Báo cáo phân tích ngành ngân hàng theo mô hình CAMEL - một phương pháp phân tích tình hình hoạt động và rủi ro của ngân hàng - của Công ty TNHH chứng khoán Yuanta Việt Nam công bố tháng 8/2022 cho thấy ACB giữ vị trí đầu tiên trên bảng xếp hạng 27 ngân hàng tại Việt Nam với tỷ lệ nợ xấu thấp, chỉ 0,76%, trong khi tỷ lệ bao phủ nợ xấu ở mức cao, đạt gần 200%.</p> <p>Theo đó, tỷ lệ bao phủ nợ xấu cao cho phép ACB linh hoạt hơn trong việc giảm dự phòng và từ đó thúc đẩy lợi nhuận năm 2022 mà không làm giảm chất lượng tài sản của ngân hàng.</p> <p><strong>Năng lực tài chính tốt, tăng trưởng ổn định </strong></p> <p>Trong báo cáo quý III/2022, ACB vẫn ghi nhận lợi nhuận trước thuế hợp nhất đạt hơn 13.500 tỷ đồng, tăng trưởng hơn 50% so với cùng kỳ và đã hoàn thành hơn 90% kế hoạch đề ra đầu năm. Tỷ suất lợi nhuận trên vốn chủ sở hữu (ROE) lên trên mức 27%.</p> <p>Theo lãnh đạo ngân hàng, nhờ quy trình quản trị rủi ro phù hợp theo hoàn cảnh, tỷ lệ nợ xấu trong quý III của ACB vẫn được đảm bảo ở mức 1%. 98% các khoản vay đều có tài sản đảm bảo và tỷ lệ cho vay trên giá trị tài sản (LTV) bình quân danh mục liên tục duy trì trên 52%.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-feedback-dantri-acb-1docx-1667456187788.jpeg\" data-photo-id=\"2203807\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203807\" data-content-target=\"/kinh-doanh/acb-som-hoan-thanh-basel-iii-gia-tang-nang-luc-quan-tri-rui-ro-20221103131902590.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-feedback-dantri-acb-1docx-1667456187788.jpeg\"> <figcaption>Nhờ quy trình quản trị rủi ro hiệu quả và phù hợp theo hoàn cảnh, tỷ lệ nợ xấu trong quý III của ACB vẫn được đảm bảo ở mức 1% (Ảnh: ACB).</figcaption></figure> <p>Về đầu tư, ACB có danh mục đầu tư không bao gồm trái phiếu doanh nghiệp và dư nợ cho vay kinh doanh bất động sản chỉ chiếm tỷ trọng nhỏ. Do đó, theo lãnh đạo ACB, hoạt động của ngân hàng không bị ảnh hưởng bởi một số quy định gần đây liên quan đến bất động sản và trái phiếu doanh nghiệp.</p> <p>Tính thanh khoản cũng như năng lực tài chính của ACB càng được củng cố khi ACB hiện nằm trong nhóm các NHTM dẫn đầu thị trường với tỷ lệ dư nợ tín dụng/vốn huy động (LDR) đạt mức 83%, đảm bảo tuân thủ tỷ lệ thanh khoản theo quy định của Ngân hàng Nhà nước.</p> <p>Tính đến hết quý III/2022, tỷ lệ an toàn vốn và tỷ lệ an toàn vốn cấp một riêng lẻ của ACB đạt 12% và 12,5%, vượt xa yêu cầu tối thiểu 8% của Ngân hàng Nhà nước, dự trữ đủ đệm vốn an toàn cho tình hình hoạt động bình thường và khi thị trường căng thẳng. Hiện nay, ACB được Ngân hàng Nhà nước xếp hạng cao nhất khi đánh giá theo phương pháp CAMEL.</p> <p><strong>Hoàn thành Basel III, thiết lập mô hình ba tuyến phòng thủ vững chắc</strong></p> <p>Không chỉ tuân thủ các quy định pháp luật hiện hành, xây dựng quy trình quản lý rủi ro nội bộ, ACB đã chủ động triển khai dự án nâng cấp công tác quản trị an toàn vốn theo Basel III (hiện đang được rà soát mức độ tuân thủ bởi bên tư vấn độc lập KPMG), đáp ứng các chuẩn mực quản trị rủi ro quốc tế nhằm đảm bảo lợi ích cho khách hàng và cổ đông.</p> <p>Hiệp ước Basel là bộ tiêu chuẩn khuyến cáo các ngân hàng tuân thủ để quản trị rủi ro tốt hơn. Trải qua gần 5 thập kỷ, Ủy ban Basel cho ra đời 4 bản Hiệp ước: Basel I, Basel II, Basel III và Basel IV (đang được phát triển) là các bộ tiêu chuẩn khuyến cáo các ngân hàng tuân thủ, cấp độ càng cao thì yêu cầu cũng khắt khe hơn và phức tạp hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20953'%2F%3E\" alt=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-feedback-dantri-acb-1docx-1667456188004.jpeg\" data-photo-id=\"2203808\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203808\" data-content-target=\"/kinh-doanh/acb-som-hoan-thanh-basel-iii-gia-tang-nang-luc-quan-tri-rui-ro-20221103131902590.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-feedback-dantri-acb-1docx-1667456188004.jpeg\"> <figcaption>Người ACB thực hiện tinh thần \"sẵn sàng đương đầu với rủi ro\" bằng sự chủ động trong việc đo lường, giám sát và hạn chế rủi ro (Ảnh: ACB).</figcaption></figure> <p>Basel III được xem là bộ tiêu chuẩn cao nhất trong quản trị quản trị rủi ro ngân hàng tại Việt Nam, và ACB đã hoàn thành Base III kể từ tháng 6/2022. Hiện ngân hàng triển khai Basel III trong hoạt động quản lý rủi ro thanh khoản hàng ngày và tính toán tỷ lệ an toàn vốn theo định kỳ.  </p> <p>KPMG dự kiến sẽ báo cáo kết quả rà soát độc lập tình hình tuân thủ của ACB đối với Basel III và ILAAP (Thủ tục đánh giá nội bộ về an toàn thanh khoản theo quy định của Ngân hàng trung ương châu Âu) vào giữa tháng 11/2022. ACB dự kiến đạt mức độ nâng cao đối với hai tiêu chuẩn chất lượng quản trị rủi ro quốc tế này.</p> <p>Bên cạnh đó, ACB cũng thiết lập mô hình ba tuyến phòng thủ. Theo ACB, thành công của ngân hàng trong ba tuyến phòng thủ này nằm ở việc mỗi nhân viên ACB đều được truyền đạt và có trách nhiệm tuân thủ năm giá trị cốt lõi, trong đó có hai giá trị liên quan đến quản trị rủi ro là \"chính trực\" và \"cẩn trọng\".</p> <p><strong>Thương hiệu được công nhận bởi nhiều giải thưởng quốc tế </strong></p> <p>Với nền tảng khá tốt về quản trị rủi ro được xây dựng trong nhiều năm qua, ban điều hành ACB đã đặt mục tiêu đưa nhà băng này trở thành ngân hàng có mô hình quản lý rủi ro tốt nhất trên thị trường.</p> <p>Nhằm tăng hiệu quả của việc cân bằng giữa phát triển quy mô lợi nhuận và tính an toàn trong kinh doanh, ACB dự kiến hoàn thiện cơ cấu quản trị nội bộ với các vị trí quan trọng trong kiểm soát và ra quyết định, đẩy mạnh hoạt động của các ủy ban và hội đồng giám sát rủi ro, tăng tính chuẩn mực trong quản trị rủi ro tương đồng với chuẩn mực ngành, khu vực và quốc tế, đồng thời tăng cường các công cụ, chính sách, quản lý rủi ro nhằm bảo đảm rằng các rủi ro hoạt động của ngân hàng rõ ràng, minh bạch để kịp thời nhận diện và xử lý.</p> <p>Ngân hàng ACB đã được ghi nhận ở nhiều hạng mục giải thưởng lớn. Mới đây nhất, ACB được APEA vinh danh tại hai hạng mục \"Inspirational Brand Award\" (Thương hiệu truyền cảm hứng) và \"Corporate Excellence Award\" (Doanh nghiệp xuất sắc); giải \"Doanh nghiệp niêm yết có hoạt động quan hệ nhà đầu tư (IR) tốt nhất năm 2022\" do VAFE, Fili và Vietstock tổ chức; top 50 \"Doanh nghiệp phát triển bền vững\" do Tạp chí Nhịp cầu đầu tư bình chọn; top 10 \"Thương hiệu mạnh ngành ngân hàng\" do Tạp chí Kinh tế Việt Nam đánh giá…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%20931'%2F%3E\" alt=\"ACB sớm hoàn thành Basel III, gia tăng năng lực quản trị rủi ro - 5\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-feedback-dantri-acb-1docx-1667456188148.jpeg\" data-photo-id=\"2203809\" data-width=\"1431\" data-height=\"931\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203809\" data-content-target=\"/kinh-doanh/acb-som-hoan-thanh-basel-iii-gia-tang-nang-luc-quan-tri-rui-ro-20221103131902590.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-feedback-dantri-acb-1docx-1667456188148.jpeg\"> <figcaption>Những nỗ lực không ngừng từ ACB đã mang đến quả ngọt khi ngân hàng được vinh danh, ghi nhận ở nhiều hạng mục giải thưởng uy tín.</figcaption></figure> <p>ACB đang thực hiện chuyển đổi số trên toàn hệ thống hướng đến việc nâng cao trải nghiệm khách hàng. Chính vì vậy trên góc độ tương lai về Quản trị rủi ro, ACB đang xem xét và xây dựng các mô hình quản lý rủi ro phù hợp cho việc quản lý và giám sát hiệu quả rủi ro về tài sản số, quản lý những rủi ro phát sinh từ sản phẩm công nghệ số của ngân hàng.</p> </div>"}