{"url": "https://dantri.com.vn/kinh-doanh/vingroup-lai-hon-8700-ty-dong-tai-san-tang-30-trong-9-thang-20221031113726992.htm", "title": "Vingroup lãi hơn 8.700 tỷ đồng, tài sản tăng 30% trong 9 tháng", "abstract": "(Dân trí) - Đến hết tháng 9, Vingroup lãi trước thuế 8.739 tỷ đồng, tổng tài sản đạt 555.571 tỷ đồng, tăng 30% so với đầu năm, chủ yếu nhờ mở bán thành công các dự án bất động sản mới...", "content_html": "<div class=\"singular-content\"> <p>Tập đoàn <a href=\"https://dantri.com.vn/tim-kiem/vingroup.htm\" data-auto-link-id=\"61322a07fb044100119a144c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322a07fb044100119a144c\" data-content-target=\"/kinh-doanh/vingroup-lai-hon-8700-ty-dong-tai-san-tang-30-trong-9-thang-20221031113726992.htm\">Vingroup</a> (mã chứng khoán: VIC) vừa công bố báo cáo tài chính hợp nhất quý III/2022 trong đó cho thấy, tổng doanh thu thuần hợp nhất quy đổi, bao gồm doanh thu từ chuyển nhượng bất động sản ghi nhận vào thu nhập tài chính trong 9 tháng đầu năm đạt 88.191 tỷ đồng, giảm 4,7% so với cùng kỳ năm trước.</p> <p>Theo lý giải của Vingroup, nguyên nhân của sự sụt giảm này chủ yếu do trong 9 tháng đầu năm nay, doanh thu chuyển nhượng bất động sản chỉ tăng mạnh từ quý III khi bắt đầu bàn giao các căn thấp tầng tại dự án Vinhomes Ocean Park 2 - The Empire sớm hơn so với kế hoạch, trong khi các lĩnh vực còn lại đều ghi nhận sự hồi phục và tăng trưởng tốt.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11641408/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p style=\"text-align:center\"><em>(Biểu đồ: Mai Chi).</em></p> <p>Lĩnh vực bất động sản được cho biết sẽ tiếp tục bàn giao lượng lớn sản phẩm trong các quý tới và trong năm 2023, và số lượng xe bàn giao trong quý IV cũng sẽ dự kiến tăng do đã bố trí được nhiều linh kiện hơn.</p> <p>Bên cạnh đó, các mảng hoạt động khác như cho thuê bất động sản đầu tư (chủ yếu là doanh thu <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/vingroup-lai-hon-8700-ty-dong-tai-san-tang-30-trong-9-thang-20221031113726992.htm\">kinh doanh</a> trung tâm thương mại), dịch vụ khách sạn, du lịch, vui chơi giải trí, y tế và giáo dục kỳ vọng sẽ tiếp tục ghi nhận sự phục hồi mạnh mẽ trong thời gian tới.</p> <p>Lợi nhuận trước thuế trong 9 tháng đầu năm 2022 đạt 8.739 tỷ đồng, và lợi nhuận sau thuế đạt 1.571 tỷ đồng.</p> <p>Tại ngày 30/9, tổng tài sản Vingroup đạt 555.571 tỷ đồng, tăng 30% so với đầu năm, chủ yếu nhờ mở bán thành công các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"5fead5f0b00b7a0012bca1c0\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead5f0b00b7a0012bca1c0\" data-content-target=\"/kinh-doanh/vingroup-lai-hon-8700-ty-dong-tai-san-tang-30-trong-9-thang-20221031113726992.htm\">dự án bất động sản</a> mới.</p> <p>Trong hoạt động huy động vốn, kể từ đầu năm 2022 đến nay, Vingroup đã huy động thành công 760 triệu USD từ thị trường vốn quốc tế.</p> <p>Nửa đầu năm nay, Vingroup đã thu xếp trái phiếu quốc tế với mệnh giá 625 triệu USD có thể hoán đổi thành cổ phần VinFast từ nhóm nhà đầu tư tổ chức uy tín. Vào tháng 10, Ngân hàng Phát triển châu Á (ADB) đã thu xếp gói tài chính chống biến đổi khí hậu trị giá 135 triệu USD cho VinFast để hỗ trợ sản xuất xe buýt điện vận tải công cộng và mạng lưới trạm sạc xe điện quy mô quốc gia đầu tiên của Việt Nam...</p> </div>"}