{"url": "https://dantri.com.vn/kinh-doanh/fpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-s-20221113221147366.htm", "title": "FPT khuyến khích người dân Thừa Thiên Huế thanh toán qua ứng dụng Hue-S", "abstract": "(Dân trí) - Từ ngày 13/11, chuỗi Nhà thuốc FPT Long Châu cùng các đơn vị thành viên tập đoàn FPT triển khai chương trình ưu đãi cho người dân tỉnh Thừa Thiên Huế khi sử dụng thanh toán hàng hóa, dịch vụ thông qua Hue-S.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT khuyến khích người dân Thừa Thiên Huế thanh toán qua ứng dụng Hue-S - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/1311dantrifpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-sdocx-1668352166558.jpeg\" alt=\"FPT khuyến khích người dân Thừa Thiên Huế thanh toán qua ứng dụng Hue-S - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/1311dantrifpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-sdocx-1668352166558.jpeg\" data-photo-id=\"2217430\" data-width=\"2048\" data-height=\"1536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217430\" data-content-target=\"/kinh-doanh/fpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-s-20221113221147366.htm\"> <figcaption>Chuỗi Nhà thuốc FPT Long Châu triển khai chương trình ưu đãi cho người dân tỉnh Thừa Thiên Huế khi thanh toán qua Hue-S (Ảnh: FPT Long Châu).</figcaption></figure> <p>Tiếp nối sự kiện \"Chợ số\" tại chợ Đông Ba ngày 30/10, chuỗi Nhà thuốc FPT Long Châu sẽ cùng tất cả các đơn vị thành viên tập đoàn FPT như chuỗi bán lẻ thiết bị công nghệ FPT Shop, công ty viễn thông FPT Telecom, trường cao đẳng FPT Polytechnic... triển khai các chương trình ưu đãi chỉ áp dụng cho cư dân Huế khi thanh toán điện tử qua ứng dụng Hue-S.</p> <p>Theo đó, khi sử dụng thanh toán quét mã QR trên Hue-S tại các điểm dịch vụ của các công ty thành viên Tập đoàn FPT, khách hàng sẽ được tặng thêm 20.000 đồng cho lần thanh toán đầu tiên và hưởng ngay các ưu đãi gồm giảm thêm 10% giá trị đơn hàng khi mua sản phẩm chăm sóc sức khỏe tại chuỗi Nhà Thuốc FPT Long Châu; giảm đến 100.000 đồng khi mua sản phẩm gia dụng, điện thoại, máy tính tại chuỗi FPT Shop; nhận bộ quà nhập học trị giá 500.000 đồng tại trường cao đẳng FPT Polytechnic và nhận 30.000 đồng phí hòa mạng internet, thanh toán cước phí đăng ký mới các dịch vụ của công ty viễn thông FPT Telecom.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT khuyến khích người dân Thừa Thiên Huế thanh toán qua ứng dụng Hue-S - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201536'%2F%3E\" alt=\"FPT khuyến khích người dân Thừa Thiên Huế thanh toán qua ứng dụng Hue-S - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/1311dantrifpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-sdocx-1668352166757.jpeg\" data-photo-id=\"2217431\" data-width=\"2048\" data-height=\"1536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217431\" data-content-target=\"/kinh-doanh/fpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-s-20221113221147366.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/1311dantrifpt-khuyen-khich-nguoi-dan-thua-thien-hue-thanh-toan-qua-ung-dung-hue-sdocx-1668352166757.jpeg\"> <figcaption>Khách hàng sẽ nhận nhiều ưu đãi khi thanh toán qua ứng dụng Hue's tại chuỗi Nhà thuốc FPT Long Châu, cùng các đơn vị thành viên tập đoàn FPT (Ảnh: FPT Long Châu).</figcaption></figure> <p>Theo đại diện FPT, Hue-S đã trở thành ứng dụng thiết yếu phục vụ hàng triệu người dân Huế và khách du lịch, là ứng dụng cung cấp thông tin truyền thông thiết yếu và là cổng tương tác giữa chính quyền và người dân tại Thừa Thiên Huế. Ứng dụng còn cho phép người dùng thực hiện nạp, rút, chuyển tiền và thanh toán nhiều loại hóa đơn dịch vụ tiện ích trên nền tảng di động mà không cần phải cài đặt quá nhiều ứng dụng.</p> <p>Tính năng quét mã QR trên Hue-S đã được hợp nhất với tính năng thanh toán, cho phép người dùng có thể quét mã QR để mua sắm tại hơn 150.000 điểm chấp nhận thanh toán trên toàn quốc, nhằm cung cấp dịch vụ thanh toán trực tuyến thúc đẩy phát triển kinh tế số, xã hội số tại Việt Nam.</p> <p>Bà Nguyễn Bạch Điệp, Chủ tịch HĐQT FPT Retail kiêm Tổng giám đốc FPT Long Châu chia sẻ: \"FPT Long Châu tự hào và vui mừng khi được đồng hành cùng Tập đoàn FPT triển khai hoạt động khuyến khích người dân thanh toán không dùng tiền mặt trên Hue-S. Thời gian tới, FPT Long Châu và Tập đoàn FPT sẽ tiếp tục đồng hành cùng tỉnh Thừa Thiên Huế để phát triển thêm các tiện ích dành riêng cho nền tảng Hue-S, chúng tôi tin rằng với hoạt động chuyển đổi số lần này sẽ mang đến nhiều lợi ích tiện lợi hơn, nhanh chóng, an toàn cho người dân địa phương\".</p> </div>"}