{"url": "https://dantri.com.vn/kinh-doanh/de-xuat-bo-sung-trach-nhiem-boi-thuong-khi-ban-hang-hoa-co-khuyet-tat-20221110160605703.htm", "title": "Đề xuất bổ sung trách nhiệm bồi thường khi bán hàng hóa có khuyết tật", "abstract": "(Dân trí) - Đại biểu đề nghị cần bổ sung thêm trách nhiệm đối với các tổ chức, cá nhân kinh doanh sản phẩm, hàng hóa có khuyết tật.", "content_html": "<div class=\"singular-content\"> <p>Chiều nay (10/11), Quốc hội tiếp tục thảo luận về dự án Luật Bảo vệ quyền lợi người <a href=\"https://dantri.com.vn/kinh-doanh/tieu-dung.htm\" data-auto-link-id=\"61327da4fb044100119a145c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327da4fb044100119a145c\" data-content-target=\"/kinh-doanh/de-xuat-bo-sung-trach-nhiem-boi-thuong-khi-ban-hang-hoa-co-khuyet-tat-20221110160605703.htm\">tiêu dùng</a> (sửa đổi). Nhiều đại biểu đã tham gia đóng góp ý kiến xoay quanh các vấn đề bảo vệ quyền lợi và lợi ích hợp pháp của người tiêu dùng, nâng cao hiệu lực, hiệu quả quản lý Nhà nước.</p> <p>Đáng chú ý, đại biểu Trần Thị Vân (đoàn Bắc Ninh) cho rằng, cần quy định chặt chẽ hơn trách nhiệm bồi thường thiệt hại do sản phẩm, hàng hóa có khuyết tật  gây ra. Theo luật, hàng hóa không đảm bảo an toàn cho người tiêu dùng, có khả năng gây thiệt hại cho tính mạng, sức khỏe, tài sản của người tiêu dùng, kể cả trường hợp hàng hóa đó được sản xuất theo đúng quy chuẩn, tiêu chuẩn kỹ thuật hiện hành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất bổ sung trách nhiệm bồi thường khi bán hàng hóa có khuyết tật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/z3869937473418d925913e894a48c7d2e8a2b136cddddf-1668070845288.jpg\" alt=\"Đề xuất bổ sung trách nhiệm bồi thường khi bán hàng hóa có khuyết tật - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/z3869937473418d925913e894a48c7d2e8a2b136cddddf-1668070845288.jpg\" data-photo-id=\"2213334\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213334\" data-content-target=\"/kinh-doanh/de-xuat-bo-sung-trach-nhiem-boi-thuong-khi-ban-hang-hoa-co-khuyet-tat-20221110160605703.htm\"> <figcaption> <p>Đại biểu Trần Thị Vân (đoàn Bắc Ninh) (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Cụ thể, theo bà Vân, việc bồi thường thiệt hại được thực hiện theo quy định của pháp luật về dân sự, tuy nhiên, không phải lúc nào thiệt hại cũng có thể xác định được ngay khi người tiêu dùng xử lý hàng hóa để áp dụng pháp luật về dân sự.</p> <p>\"Để việc thực hiện bồi thường thiệt hại kịp thời, tôi đề nghị cần bổ sung quy định, phải áp dụng trách nhiệm bồi thường thiệt hại do sản phẩm, hàng hóa có khuyết tật gây ra cho người tiêu dùng không chỉ khi có thiệt hại thực tế xảy ra, mà ngay cả khi thiệt hại chưa xảy ra trên thực tế\", bà Vân nêu.</p> <p>Về việc quy định liên quan đến miễn trách nhiệm bồi thường thiệt hại do sản phẩm, hàng hóa có khuyết tật gây ra, bà Vân cho biết, dự thảo Luật quy định: Khi chứng minh được khuyết tật của sản phẩm, hàng hóa không thể phát hiện được với trình độ khoa học, kỹ thuật tại thời điểm tổ chức, cá nhân <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/de-xuat-bo-sung-trach-nhiem-boi-thuong-khi-ban-hang-hoa-co-khuyet-tat-20221110160605703.htm\">kinh doanh</a> cung cấp cho người tiêu dùng. Tuy nhiên, bà Vân cho rằng, quy định như vậy còn bất cập, sơ hở, không đảm bảo bảo vệ đầy đủ quyền lợi chính đáng của người tiêu dùng.</p> <p>\"Miễn trách nhiệm bồi thường thiệt hại do sản phẩm, hàng hóa có khuyết tật gây ra khi chứng minh được khuyết tật sản phẩm hàng hóa không thể phát hiện được với trình độ khoa học kỹ thuật của thế giới tính đến thời điểm hàng hóa gây ra thiệt hại\", bà Vân nêu và cho rằng quy định như vậy sẽ buộc các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/de-xuat-bo-sung-trach-nhiem-boi-thuong-khi-ban-hang-hoa-co-khuyet-tat-20221110160605703.htm\">doanh nghiệp</a> không ngừng nâng cao quản lý chất lượng, có trách nhiệm hơn với sản phẩm và quyền lợi của người tiêu dùng.</p> <p>Đồng quan điểm, đại biểu Nguyễn Danh Tú (đoàn Kiên Giang) cũng cho rằng, dự thảo luật chia sản phẩm, hàng hóa có khuyết tật thành hai nhóm: Có khả năng gây thiệt hại cho tài sản của người tiêu dùng và có khả năng gây thiệt hại cho sức khỏe, tính mạng của người tiêu dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất bổ sung trách nhiệm bồi thường khi bán hàng hóa có khuyết tật - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201750'%2F%3E\" alt=\"Đề xuất bổ sung trách nhiệm bồi thường khi bán hàng hóa có khuyết tật - 2\" data-width=\"2500\" data-height=\"1750\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/z38699382112553ff8b091379e15d55631fd5af736e5ef-1668070845284.jpg\" data-photo-id=\"2213333\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213333\" data-content-target=\"/kinh-doanh/de-xuat-bo-sung-trach-nhiem-boi-thuong-khi-ban-hang-hoa-co-khuyet-tat-20221110160605703.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/z38699382112553ff8b091379e15d55631fd5af736e5ef-1668070845284.jpg\"> <figcaption> <p>Đại biểu Nguyễn Danh Tú (đoàn Kiên Giang) (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Trên cơ sở này để quy định mức độ trách nhiệm tương ứng của tổ chức, cá nhân kinh doanh trong việc thu hồi đối với từng nhóm sản phẩm, hàng hóa có khuyết tật. Tuy nhiên, để tăng cường bảo vệ quyền lợi người tiêu dùng, ông Tú, đề nghị cân nhắc bổ sung thêm trách nhiệm đối với các tổ chức, cá nhân kinh doanh sản phẩm, hàng hóa có khuyết tật.</p> <p>Về trách nhiệm bồi thường thiệt hại do sản phẩm, hàng hóa có khuyết tật gây ra, ông Tú cho rằng, dự thảo luật mới chỉ quy định trách nhiệm bồi thường thiệt hại đối với sản phẩm, hàng hóa có khuyết tật mà chưa quy định trách nhiệm bồi thường thiệt hại đối với dịch vụ không bảo đảm chất lượng… Vì vậy, để bảo vệ quyền lợi người tiêu dùng, ông đề nghị dự thảo luật cần bổ sung quy định trên.</p> <p>Ngoài ra, theo ông Tú, dự thảo luật chỉ quy định chung là tiền bồi thường thiệt hại, đối tượng thụ hưởng trong vụ án dân sự về bảo vệ quyền lợi người tiêu dùng do tổ chức xã hội khởi kiện vì lợi ích công cộng được thực hiện theo bản án, quyết định của Tòa án.</p> <p>\"Trong trường hợp khởi kiện công cộng để bảo vệ quyền lợi người tiêu dùng thì việc xác định cụ thể đối tượng được thụ hưởng và mức thụ hưởng của từng đối tượng trong tổng số tiền được bồi thường thiệt hại là rất quan trọng. Dự thảo luật cần quy định cụ thể tiêu chí, nguyên tắc để xác định cụ thể đối tượng thụ hưởng và mức thụ hưởng để làm cơ sở Tòa án quyết định trong bản án\", ông Tú nêu.</p> </div>"}