{"url": "https://dantri.com.vn/kinh-doanh/huy-dong-tien-gap-kho-chuyen-gia-de-xuat-giam-them-thue-cho-doanh-nghiep-20221019165236477.htm", "title": "Huy động tiền gặp khó, chuyên gia đề xuất giảm thêm thuế cho doanh nghiệp", "abstract": "(Dân trí) - Nhận định lãi suất còn tăng, huy động trái phiếu không dễ dàng, dòng tiền của doanh nghiệp sẽ khó khăn hơn, chuyên gia đề xuất sử dụng chính sách tài khóa như giảm thuế, phí để hỗ trợ.", "content_html": "<div class=\"singular-content\"> <p>Đề xuất này là của ông Cấn Văn Lực, Kinh tế trưởng BIDV, Thành viên Hội đồng Tư vấn Chính sách <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/huy-dong-tien-gap-kho-chuyen-gia-de-xuat-giam-them-thue-cho-doanh-nghiep-20221019165236477.htm\">tài chính</a> - tiền tệ Quốc gia tại Diễn đàn Thuế - Hải quan năm 2022 hôm nay (19/10).</p> <p>Theo ông Lực, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/huy-dong-tien-gap-kho-chuyen-gia-de-xuat-giam-them-thue-cho-doanh-nghiep-20221019165236477.htm\">doanh nghiệp</a> cần chuẩn bị thận trọng cho năm 2023 để vượt qua tác động từ kinh tế thế giới. Cụ thể, ông cho rằng tăng trưởng năm 2023 tới khó có thể tốt như năm nay khi xuất khẩu sẽ bị thu hẹp, thu hút FDI cũng gặp khó khăn hơn.</p> <p>Quỹ Tiền tệ Quốc tế (IMF) cũng đã hạ dự báo tăng trưởng kinh tế toàn cầu năm 2023 và cho rằng một phần ba nền kinh tế trên thế giới có thể suy giảm vào năm nay và năm 2023.</p> <p>Ngoài ra, dư địa chính sách tiền tệ năm sau cũng hạn hẹp. Ông chỉ ra các vấn đề như: lãi suất có thể tiếp tục tăng, kênh huy động trái phiếu không còn dễ dàng, dòng tiền của doanh nghiệp sẽ khó khăn hơn.</p> <p>Ông Lực cho rằng chính sách tài khóa năm tới có thể vẫn là chủ lực. \"Việc tính toán tiếp tục giảm thuế phí, hỗ trợ doanh nghiệp cần được tính ngay từ bây giờ\", ông nói.</p> <p>Ông đề xuất tiếp tục có một gói hỗ trợ giãn hoãn, giảm thuế phí cho doanh nghiệp, đồng thời phối hợp với các chính sách bình ổn giá để tạo dư địa cho doanh nghiệp tăng trưởng.</p> <p>Tuy nhiên, một vấn đề được các doanh nghiệp đặt ra tại diễn đàn là việc thực thi các chính sách. Ông Hoàng Văn Cường, Ủy viên Ủy ban Tài chính - Ngân sách Quốc hội cho biết việc triển khai hỗ trợ cho các doanh nghiệp trong thời điểm dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/kinh-doanh/huy-dong-tien-gap-kho-chuyen-gia-de-xuat-giam-them-thue-cho-doanh-nghiep-20221019165236477.htm\">Covid-19</a> rất nhanh.</p> <p>\"Có thời điểm hôm nay trình đề xuất, hôm sau Ủy ban Thường vụ Quốc hội họp luôn\", ông nói. Ông Cường nhận định các chính sách tài khóa được ban hành không có độ trễ mà kịp thời, nhanh chóng, giúp doanh nghiệp giảm đáng kể nghĩa vụ đóng góp, gánh nặng để tập trung duy trì hoạt động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Huy động tiền gặp khó, chuyên gia đề xuất giảm thêm thuế cho doanh nghiệp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/tien-106manh-quan-1666173043115.jpg\" alt=\"Huy động tiền gặp khó, chuyên gia đề xuất giảm thêm thuế cho doanh nghiệp - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/tien-106manh-quan-1666173043115.jpg\" data-photo-id=\"2183744\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183744\" data-content-target=\"/kinh-doanh/huy-dong-tien-gap-kho-chuyen-gia-de-xuat-giam-them-thue-cho-doanh-nghiep-20221019165236477.htm\"> <figcaption> <p>Có chính sách không chỉ trễ mà thậm chí không đi vào cuộc sống (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Ông chỉ ra điểm cần nhìn nhận là vấn đề thực thi chính sách. Thực tế, có nhiều chính sách thực thi nhanh, đơn cử như việc giảm 2% thuế VAT. Tuy nhiên, có những chính sách được ban hành 5,6 tháng vẫn chưa thực thi xong vì liên quan đến thủ tục, như xác định đối tượng hưởng chính sách. Ông chỉ ra chính sách hỗ trợ doanh nghiệp vay vốn lãi suất 0% trả lương người lao động, gần như không đơn vị nào được hưởng.</p> <p>\"Có chính sách không chỉ trễ mà thậm chí không đi vào cuộc sống\", ông Hoàng Văn Cường nói.</p> <p>Nguyên nhân dẫn đến việc này, theo ông Cường, là do lo ngại rủi ro của cơ quan thực thi, vì có thể thông tin nhận được không chính xác. Ông cho rằng quá trình chuyển đổi số, không chỉ ở phía Nhà nước mà còn là cả người dân và doanh nghiệp, việc tiếp cận chính sách sẽ dễ dàng hơn, quá trình tương tác giữa cơ quan quản lý và đối tượng cũng tốt hơn.</p> <p>Ông Lực cũng cho rằng việc thúc đẩy thực thi hiệu quả chính sách là điều doanh nghiệp mong muốn. Ông đưa ra số liệu, 9 tháng đầu năm 2022 đã thực hiện được 40.000 tỷ đồng trong gói giảm thuế, phí dự kiến giải ngân là 63.500 tỷ đồng. Ông mong từ nay đến cuối năm sẽ triển khai được con số đặt ra.</p> </div>"}