{"url": "https://dantri.com.vn/kinh-doanh/chu-tich-pnj-nhan-giai-doanh-nhan-tieu-bieu-2022-20221013091816219.htm", "title": "Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022", "abstract": "(Dân trí) - Bà Cao Thị Ngọc Dung được vinh danh nhờ những nỗ lực, đóng góp của cá nhân và tập thể PNJ trong xây dựng, phát triển kinh tế, cũng như chung sức chống Covid-19.", "content_html": "<div class=\"singular-content\"> <p>Sáng ngày 12/10, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức lễ kỷ niệm ngày Doanh nhân Việt nam 13/10 và tôn vinh Doanh nhân Việt Nam tiêu biểu năm 2022.</p> <p>60 gương mặt được chọn là các doanh nhân đang lãnh đạo, quản lý các doanh nghiệp thuộc đủ các thành phần kinh tế, có quy mô từ rất lớn đến vừa và nhỏ. Người lớn tuổi nhất đã 82 tuổi và người trẻ nhất mới 34 tuổi, trong đó có 15 doanh nhân nữ, chiếm tỷ lệ 25%.</p> <p>Bà Cao Thị Ngọc Dung - Chủ tịch HĐQT Công ty cổ phần Vàng bạc Đá quý Phú Nhuận (PNJ) - được vinh danh nhờ những nỗ lực, đóng góp của cá nhân bà và PNJ trong xây dựng, phát triển kinh tế, cũng như chung sức chống Covid-19.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626207980.jpeg\" alt=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626207980.jpeg\" data-photo-id=\"2175425\" data-width=\"716\" data-height=\"955\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175425\" data-content-target=\"/kinh-doanh/chu-tich-pnj-nhan-giai-doanh-nhan-tieu-bieu-2022-20221013091816219.htm\"> <figcaption> <p>Bà Cao Thị Ngọc Dung - Chủ tịch HĐQT Công ty PNJ - tại lễ vinh danh Doanh nhân Việt Nam tiêu biểu (Ảnh: Hoàng Quyên).</p> </figcaption></figure> <p>\"Các tiêu chí năm nay đã được VCCI xây dựng đầy đủ. Riêng tiêu chí thượng tôn pháp luật rất quan trọng, vì chúng ta sống trong một môi trường, một tố chức cần phải tôn trọng những quy tắc. Tại PNJ, chính trực là một trong những giá trị cốt lõi của công ty. Bản thân mỗi người phải chính trực với chính mình, tổ chức, xã hội. Đây chính là bản lề dẫn dắt chúng ta đi đúng hướng, không bị vấp ngã trong quá trình hoạt động\", bà Cao Thị Ngọc Dung chia sẻ khi nhận giải thưởng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%202048'%2F%3E\" alt=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626208084.jpeg\" data-photo-id=\"2175426\" data-width=\"1536\" data-height=\"2048\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175426\" data-content-target=\"/kinh-doanh/chu-tich-pnj-nhan-giai-doanh-nhan-tieu-bieu-2022-20221013091816219.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626208084.jpeg\"> <figcaption>Bà Cao Thị Ngọc Dung - Chủ tịch HĐQT PNJ (Ảnh: Hoàng Quyên).</figcaption></figure> <p>Theo ban tổ chức, dưới sự lãnh đạo của bà Cao Thị Ngọc Dung, PNJ đã tạo dựng được sức mạnh, giá trị văn hóa nổi bật, tìm ra những mắt xích kết nối hệ sinh thái phát triển thành chuỗi liên hoàn.</p> <p>Đồng thời, bà Cao Thị Ngọc Dung còn là gương mặt tiên phong trong nhiều hoạt động kết nối, gắn kết và phát triển cộng đồng doanh nhân Việt Nam, nhất là cộng đồng doanh nhân nữ và những doanh nhân trẻ. Bà cũng dành nhiều tâm huyết cho các hoạt động CSR với mục tiêu phát triển giáo dục, phát triển con người, cải thiện môi trường sống, kết nối các tổ chức, các doanh nghiệp để cùng tạo lập một xã hội phát triển bền vững.</p> <p>Đại diện PNJ cho hay, công ty luôn kiên định mục tiêu, sẵn sàng cải tiến để phát triển đồng bộ, hiệu quả. Trong hai năm Covid-19, tập thể PNJ không ngừng tái tạo, chuyển động để bứt phá. Thành quả này đến từ con người, công nghệ, quản trị hiệu quả chuỗi cung ứng và đảm bảo sức khỏe tài chính doanh nghiệp.</p> <p>Giữa Covid-19, PNJ có lúc phải đóng cửa 85 - 90% cửa hàng, nhưng công ty vẫn đảm bảo 100% thu nhập cho người lao động. Doanh nghiệp thậm chí tạm ứng 50% lương tháng 13 cho nhân viên vì thấu hiểu đây là thời điểm người lao động cần tiền hơn bất kỳ lúc nào.</p> <p>Bên cạnh đó, PNJ cũng thành lập nhóm ứng phó với Covid-19 để chăm lo sức khỏe cho người lao động và gia đình họ, không để bất kỳ nhân viên nào lúng túng khi có người thân bị nhiễm bệnh.</p> <p>Ngoài ra, công ty có những hoạt động hỗ trợ cộng đồng như Siêu thị mini 0 đồng giúp đỡ hơn 170.000 hộ dân yếu thế trong tâm dịch, chương trình Đồng hành vượt cạn trợ giúp gần 2000 thai phụ khó khăn, đồng hành cùng Quỹ Bảo trợ trẻ em Việt Nam xây dựng và phát triển dự án Nâng cao nhận thức về tự kỷ ở trẻ em Việt Nam.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20844%20495'%2F%3E\" alt=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626208224.jpeg\" data-photo-id=\"2175427\" data-width=\"844\" data-height=\"495\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175427\" data-content-target=\"/kinh-doanh/chu-tich-pnj-nhan-giai-doanh-nhan-tieu-bieu-2022-20221013091816219.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626208224.jpeg\"> <figcaption>Chương trình Siêu thị Mini 0 đồng giúp đỡ người dân khó khăn trong mùa dịch (Ảnh: Hoàng Quyên).</figcaption></figure> <p>Bên cạnh giá trị văn hóa cùng hệ thống quản trị chặt chẽ, PNJ khẳng định yếu tố cần thiết để doanh nghiệp phát triển bền vững là chuyển đổi số. Đây được đánh giá là công cụ quyết định tính sống còn của doanh nghiệp trong bình thường mới. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20765%20549'%2F%3E\" alt=\"Chủ tịch PNJ nhận giải doanh nhân tiêu biểu 2022 - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626208300.jpeg\" data-photo-id=\"2175428\" data-width=\"765\" data-height=\"549\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175428\" data-content-target=\"/kinh-doanh/chu-tich-pnj-nhan-giai-doanh-nhan-tieu-bieu-2022-20221013091816219.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1210dqpn-pr-200108-pnj-link-789-ngay-12102022docx-1665626208300.jpeg\"> <figcaption>Bà Cao Thị Ngọc Dung phát biểu tại chương trình \"Ngày hội văn hóa\" của PNJ (Ảnh: PNJ).</figcaption></figure> <p>Cũng trong buổi lễ vinh danh, ông Phạm Tấn Công - Chủ tịch VCCI - cho biết ngày Doanh nhân Việt Nam đã được nhiều doanh nhân gọi là Tết doanh nhân. Năm nay Tết doanh nhân vui hơn vì cộng đồng doanh nghiệp vừa vượt qua đại dịch Covid-19, có nhiều doanh nghiệp phục hồi và tăng trưởng tốt. Đại diện VCCI hy vọng và tin tưởng những người được trao tặng danh hiệu sẽ trở thành những tấm gương lan tỏa đạo đức doanh nhân và văn hóa kinh doanh trong cộng đồng doanh nhân, doanh nghiệp Việt Nam.</p> <p>Doanh nhân Việt Nam tiêu biểu là danh hiệu cao quý quốc gia được trao tặng cho các Doanh nhân có thành tích xuất sắc trong kinh doanh và lãnh đạo doanh nghiệp ở Việt Nam.</p> <p>Chương trình đã qua 8 kỳ tổ chức, nhưng năm nay là năm đầu tiên có sự đổi mới toàn diện về cả nội dung, phương thức và tiêu chí bình xét, hướng tới mục tiêu thông qua vinh danh các tấm gương doanh nhân tiêu biểu để xây dựng cộng đồng.</p> </div>"}