{"url": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-nguon-cung-xang-dau-khong-thieu-20221112102526713.htm", "title": "Bộ trưởng Công Thương: Nguồn cung xăng dầu không thiếu", "abstract": "(Dân trí) - Bộ trưởng Công Thương cho biết nguồn cung xăng dầu không thiếu nhưng trên thực tế vẫn bị đứt gãy ở một số phân khúc. Chính phủ đã giao Bộ này chủ trì phối hợp với các đơn vị tăng kiểm tra, giám sát, xử lý những hành vi găm hàng, trục lợi...", "content_html": "<div class=\"singular-content\"> <p>Sau cuộc họp của lãnh đạo Chính phủ với các bộ ngành, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/bo-truong-cong-thuong-nguon-cung-xang-dau-khong-thieu-20221112102526713.htm\">doanh nghiệp</a> về điều hành xăng dầu, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên đã có buổi trao đổi với báo chí về công tác này.</p> <h4><strong>5 giải pháp</strong></h4> <p>Theo Bộ trưởng Diên, trước những diễn biến phức tạp của thị trường xăng dầu trong nước, Chính phủ, Thủ tướng, các bộ, ngành đã giao các nhà máy lọc dầu trong nước tăng sản lượng sản xuất; các doanh nghiệp Nhà nước trong lĩnh vực xăng dầu tăng mức nhập khẩu và sẵn sàng cung ứng xăng dầu cho các địa bàn cần tăng cường (kể cả cho đơn vị ngoài hệ thống). </p> <p>Thứ hai, Bộ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/bo-truong-cong-thuong-nguon-cung-xang-dau-khong-thieu-20221112102526713.htm\">Tài chính</a> đã điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam và giao Bộ Tài chính tiếp tục rà soát, cập nhật chi phí định mức, chi phí phát sinh thực tế để phản ánh vào công thức tính giá cơ sở trong các kỳ điều hành tới.</p> <p>Thứ ba, Ngân hàng Nhà nước đã chỉ đạo các ngân hàng thương mại xem xét để có cơ chế tháo gỡ khó khăn về vốn <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/bo-truong-cong-thuong-nguon-cung-xang-dau-khong-thieu-20221112102526713.htm\">kinh doanh</a> cho từng trường hợp cụ thể.</p> <p>Thứ tư, Chính phủ giao các bộ, ngành phối hợp với chính quyền các địa phương tăng cường kiểm tra, giám sát, xử lý các trường hợp vi phạm, nhất là hành vi đầu cơ, trục lợi hoặc găm hàng chờ tăng giá.</p> <p>Thứ năm, Chính phủ giao cho các bộ, ngành chức năng và chính quyền các địa phương tạo điều kiện thuận lợi trong vận chuyển, lưu thông mặt hàng xăng dầu trên phạm vi cả nước (kể cả trong giờ cao điểm).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Công Thương: Nguồn cung xăng dầu không thiếu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/8-1668163112894.jpg\" alt=\"Bộ trưởng Công Thương: Nguồn cung xăng dầu không thiếu - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/8-1668163112894.jpg\" data-photo-id=\"2214956\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214956\" data-content-target=\"/kinh-doanh/bo-truong-cong-thuong-nguon-cung-xang-dau-khong-thieu-20221112102526713.htm\"> <figcaption> <p>Bộ trưởng khẳng định không thiếu xăng dầu, chỉ bị đứt gãy ở một số phân khúc (Ảnh: Đỗ Quân).</p> </figcaption></figure> <h4><strong>Xăng dầu bị đứt gãy ở một số phân khúc</strong></h4> <p>Bộ trưởng Nguyễn Hồng Diên cho biết trong cuộc họp về điều hành giá chiều 11/11, Phó Thủ tướng Lê Minh Khái, Phó Thủ tướng Lê Văn Thành cùng lãnh đạo các bộ, ngành liên quan thống nhất nhận định như sau:</p> <p>Trước tiên, về nguồn cung, theo báo cáo của Tổng giám đốc Tập đoàn Dầu khí Việt Nam (PVN), 2 nhà máy lọc dầu trong nước đã đạt tổng sản lượng 12,9 triệu tấn xăng dầu thành phẩm.</p> <p>Theo số liệu của cơ quan chức năng về xuất nhập khẩu thì 10 tháng năm nay, các doanh nghiệp có chức năng nhập khẩu đã nhập 5,7 triệu tấn xăng dầu. Như vậy, tổng nguồn xăng dầu cho đến giờ này là 18,6 triệu tấn đạt trên dưới 90% nhu cầu tiêu dùng trong cả năm.</p> <p>Tuy nhiên, trên thực tế vẫn bị đứt gãy nguồn cung ở một số phân khúc. Vì vậy, Chính phủ giao Bộ Công Thương chủ trì phối hợp với các ngành chức năng và chính quyền các địa phương tăng cường kiểm tra, giám sát, xử lý theo quy định của pháp luật các hành vi đầu cơ, trục lợi, găm hàng chờ tăng giá hoặc là các hành vi vi phạm pháp luật khác.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Công Thương: Nguồn cung xăng dầu không thiếu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201906%201316'%2F%3E\" alt=\"Bộ trưởng Công Thương: Nguồn cung xăng dầu không thiếu - 2\" data-width=\"1906\" data-height=\"1316\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/xang-dau-edited-1668228195063.jpeg\" data-photo-id=\"2215870\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215870\" data-content-target=\"/kinh-doanh/bo-truong-cong-thuong-nguon-cung-xang-dau-khong-thieu-20221112102526713.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/xang-dau-edited-1668228195063.jpeg\"> <figcaption> <p>Trưa 12/11, một cây xăng tại Bắc Từ Liêm (Hà Nội) chỉ bán giới hạn 50.000 đồng/người đi xe máy (Ảnh: Bảo Anh).</p> </figcaption></figure> <p>Cuộc họp thống nhất nguyên nhân chính của hiện tượng mà các doanh nghiệp trong hệ thống phân phối hạn chế xuất hàng, hạn chế bán ra là do các định mức chi phí và các định mức chi phí phát sinh trong bối cảnh rất dị biệt của thị trường xăng dầu hiện nay chưa được cập nhật đầy đủ kịp thời trong công thức tính giá cơ sở.</p> <h4><strong>Tung tin giả, gây nhiễu loạn thị trường xăng dầu sẽ bị phạt nặng</strong></h4> <p>Vì vậy, Chính phủ giao Bộ Tài chính chủ trì, rà soát và cập nhật các chi phí phát sinh thực tế đó để liên Bộ điều hành giá bán lẻ phù hợp với diễn biến của thị trường thế giới.</p> <p>Chính phủ giao cho liên Bộ Tài chính, Bộ Công Thương điều hành hợp lý, hiệu quả quỹ bình ổn xăng dầu để góp phần ổn định thị trường xăng dầu trong nước.</p> <p>Chính phủ giao Bộ Công an tăng cường nắm bắt thông tin và điều tra xử lý nghiêm theo quy định đối với các trường hợp vi phạm pháp luật hoặc tung tin giả, gây nhiễu loạn thị trường.</p> <p>Chính phủ cũng giao Bộ Công Thương chủ trì, rà soát, đề xuất sửa đổi, bổ sung Nghị định số 95/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 83/2014 về kinh doanh xăng dầu để khắc phục những bất cập, hạn chế đã bộc lộ ra trong thời gian gần đây.</p> <p>Đồng thời, Chính phủ giao Bộ Công Thương chủ trì, phối hợp với các bộ, ngành liên quan hoàn thiện Đề án nâng mức dự trữ quốc gia về xăng dầu theo chủ trương của cấp có thẩm quyền.</p> </div>"}