{"url": "https://dantri.com.vn/kinh-doanh/giao-hang-tiet-kiem-so-hoa-hoat-dong-hau-can-thuong-mai-dien-tu-20221103093622809.htm", "title": "Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử", "abstract": "(Dân trí) - Giao Hàng Tiết Kiệm đặt mục tiêu trở thành công ty tự chủ công nghệ, tiên phong chuyển đổi số, ghi dấu ấn trong ngành công nghiệp hậu cần thương mại điện tử.", "content_html": "<div class=\"singular-content\"> <p>Ngành công nghiệp hậu cần thương mại điện tử (e-logistics) mang đặc thù riêng với số lượng lớn các nhà bán online nhỏ lẻ và những đơn hàng nhiều chủng loại, đòi hỏi liên tục ứng dụng công nghệ mới để bắt kịp sức bứt phá của mạng xã hội và thị trường thương mại điện tử đang bùng nổ.</p> <p><strong>Giao Hàng Tiết Kiệm tự chủ công nghệ, tiên phong chuyển đổi số </strong></p> <p>9 năm qua, Giao Hàng Tiết Kiệm từ phục vụ vài trăm nhà bán online đến vài chục nghìn và hiện tại đồng hành cùng hàng triệu nhà bán online, hàng chục triệu người tiêu dùng trên khắp lãnh thổ Việt Nam. Để đáp mức tăng trưởng nhanh cả về quy mô và tốc độ phát triển thương mại điện tử, thương hiệu này chú trọng tự nghiên cứu và phát triển (R&amp;D), làm chủ các thiết kế lõi công nghệ cả về phần mềm và phần cứng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-dtprghtkthuong-hieu-quoc-gia-2022final211-1docx-1667442744787.jpeg\" alt=\"Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-dtprghtkthuong-hieu-quoc-gia-2022final211-1docx-1667442744787.jpeg\" data-photo-id=\"2203433\" data-width=\"1407\" data-height=\"937\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203433\" data-content-target=\"/kinh-doanh/giao-hang-tiet-kiem-so-hoa-hoat-dong-hau-can-thuong-mai-dien-tu-20221103093622809.htm\"> <figcaption>Giao Hàng Tiết Kiệm tự chủ công nghệ, tiên phong chuyển đổi số ngay từ những ngày đầu thành lập (Ảnh: GHTK).</figcaption></figure> <p>Đầu tư R&amp;D công nghệ luôn đòi hỏi nguồn lực lớn và dài hạn. Theo đại diện Giao Hàng Tiết Kiệm, trong giai đoạn đầu phát triển, công ty có năm đã dành toàn bộ lợi nhuận thu về đầu tư cho R&amp;D.</p> <p>Giao Hàng Tiết Kiệm hiện nghiên cứu và ứng dụng các công nghệ thịnh hành là Big Data, Machine Learning, AI để triển khai một số dự án như số hóa địa chỉ Việt Nam đến cấp 4 (tổ, ấp, tòa nhà), bản đồ số - GHTKmaps, ứng dụng OTT chat, livestreaming... Hệ thống phần cứng của công ty hiện gồm hơn 400 máy chủ vật lý, 1.000 máy chủ ảo hóa và hơn 100.000 thiết bị camera an ninh, máy in, máy quét hàng hóa sân bay… cùng hệ thống cơ sở hạ tầng hơn 1.500 kho bãi với tổng diện tích lên tới 600.000m2, hơn 2.500 xe tải cùng 6.000 tài xế xe tải và hơn 30.000 nhân viên giao nhận.</p> <p>Mỗi ngày hàng triệu đơn hàng cùng hàng tỷ thao tác được kết nối đồng bộ theo thời gian thực trên hệ thống cả phần mềm và phần cứng Giao Hàng Tiết Kiệm. Khi có thao tác đặt hàng của khách tới nhà bán online, dữ liệu sẽ được đổ về máy chủ xử lý theo thời gian thực và điều khiển tự động hệ thống kho bãi, tài xế xe tải, nhân viên giao nhận, chăm sóc khách hàng… theo luồng vận hành đơn hàng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201405%20937'%2F%3E\" alt=\"Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-dtprghtkthuong-hieu-quoc-gia-2022final211-1docx-1667442745175.jpeg\" data-photo-id=\"2203434\" data-width=\"1405\" data-height=\"937\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203434\" data-content-target=\"/kinh-doanh/giao-hang-tiet-kiem-so-hoa-hoat-dong-hau-can-thuong-mai-dien-tu-20221103093622809.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-dtprghtkthuong-hieu-quoc-gia-2022final211-1docx-1667442745175.jpeg\"> <figcaption>Chuyển đổi số giúp hàng triệu đơn hàng của Giao Hàng Tiết Kiệm được kết nối đồng bộ và xử lý theo thời gian thực mỗi ngày (Ảnh: GHTK).</figcaption></figure> <p>Toàn bộ thông tin đơn hàng này sẽ được cập nhật theo thời gian thực trên ứng dụng di động của nhà bán online, khách hàng, nhân viên giao hàng và đội ngũ vận hành Giao Hàng Tiết Kiệm. Gchats đã được phát triển để đảm bảo tính tương tác, tự động kết nối tất cả các bên tham gia để phản hồi kịp thời ngay trên nhóm chats và xử lý ngay tức thì bất kỳ sự vụ phát sinh ở khâu nào.</p> <p>Các bộ phận liên quan có thể theo dõi lộ trình và kiểm soát thông tin đơn hàng theo thời gian thực mọi lúc, mọi nơi nhờ sự hỗ trợ của Gmaps. Theo Giao Hàng Tiết Kiệm, việc phát triển Gmaps không chỉ giúp hoàn thiện bản đồ số của công ty mà còn tiết kiệm chi phí thuê sử dụng nền tảng bản đồ hàng chục tỷ đồng mỗi năm.</p> <p>Tự chủ công nghệ dẫn đến quá trình Giao Hàng Tiết Kiệm chuyển đổi số và ứng dụng dữ liệu sâu rộng, tạo nên cách làm việc dựa trên dữ liệu.</p> <p><strong>Giao Hàng Tiết Kiệm muốn \"tái định nghĩa\" ngành công nghiệp hậu cần thương mại điện tử</strong></p> <p>Nhiều năm chuyển đổi số giúp Giao Hàng Tiết Kiệm số hóa sâu rộng các hoạt động kinh doanh của mình. Từ tự chủ công nghệ đến số hóa ở mức độ \"di động hóa\" là cơ sở cho tất cả các hoạt động vận hành, thao tác nghiệp vụ hay bất kỳ hoạt động nào trong tổ chức này có thể được sắp lại, định nghĩa lại.</p> <p>Ví như shipper không chỉ giao nhận hàng hóa từ điểm A đến điểm B mà còn là người chăm sóc khách hàng, giúp cải thiện chất lượng dịch vụ; hay nhân viên chăm sóc không chỉ giải quyết sự vụ mà còn tiên đoán trước các vấn đề xảy ra để có thể ưu tiên xử lý với nội bộ hoặc khách hàng. Nhờ có hệ thống máy móc tự động phân chia hàng hóa, vị trí điều phối sẽ không chỉ quản lý con người mà còn tham gia tối ưu luồng công việc tại công ty này để mang lại hiệu quả cao cho nhân viên giao hàng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201405%20937'%2F%3E\" alt=\"Giao Hàng Tiết Kiệm số hóa hoạt động hậu cần thương mại điện tử - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/edit-dtprghtkthuong-hieu-quoc-gia-2022final211-1docx-1667442745536.jpeg\" data-photo-id=\"2203435\" data-width=\"1405\" data-height=\"937\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203435\" data-content-target=\"/kinh-doanh/giao-hang-tiet-kiem-so-hoa-hoat-dong-hau-can-thuong-mai-dien-tu-20221103093622809.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/edit-dtprghtkthuong-hieu-quoc-gia-2022final211-1docx-1667442745536.jpeg\"> <figcaption>Giao Hàng Tiết Kiệm số hóa sâu rộng trong tất cả các hoạt động kinh doanh, tạo nên cách thức làm việc mới (Ảnh: GHTK).</figcaption></figure> <p>Mỗi thao tác công việc đều tạo nên cách thức làm việc mới dựa trên dòng chảy dữ liệu liên tục. Dựa trên thông tin dữ liệu, mỗi tính năng, sản phẩm dịch vụ liên tục được tối ưu, từ đó dữ liệu quyết định cách thức làm việc của công ty, mang lại tính linh hoạt và khả năng thích ứng.</p> <p>Theo đại diện Giao Hàng Tiết Kiệm, bản chất của ngành công nghệ luôn thay đổi không ngừng, không thay đổi đồng nghĩa với việc dừng lại và chậm phát triển. Do đó, công ty chủ trương học hỏi nhanh và không ngừng phát triển sáng tạo, bắt kịp xu hướng phát triển công nghệ thế giới, đồng thời đáp ứng với sự thay đổi không ngừng của công nghệ, tạo ra cơ chế làm việc dám \"thử sai\", không ngại thử nghiệm cái mới.</p> <p>Chỉ với chiếc điện thoại di động cá nhân sẵn có, nhà bán online, khách hàng, shipper và vận hành Giao Hàng Tiết Kiệm nắm bắt thông tin trực quan và có thể thao tác quản lý công việc ngay trên ứng dụng di động, giúp cải thiện kỹ năng làm việc với dữ liệu, làm việc trên ứng dụng di động. Các khâu vận hành bán hàng online được dễ dàng theo dõi và kiểm soát mọi lúc mọi nơi theo thời gian thực gồm tư vấn, thanh toán, đóng gói, vận chuyển, lưu kho, kiểm soát dòng tiền, nhận tiền thu hộ, xử lý phát sinh sau mua, chính sách hậu mãi....</p> <p>Đơn vị này cho rằng dù nhà bán online nhỏ lẻ vốn ít, chuyên môn ít, nguồn lực ít khi có thể sử dụng mọi dịch vụ vận hành bán hàng online sẵn có trên ứng dụng là có thể bắt đầu kinh doanh online dễ dàng, mang lại nguồn thu nhập và mở ra cơ hội \"đổi đời\".</p> <p>Đại diện Giao Hàng Tiết Kiệm chia sẻ thêm, thương mại điện tử là một trong những khu vực năng động nhất của thế giới công nghệ, các mô hình kinh doanh, quảng cáo số và mạng xã hội đã thay đổi hành vi mua sắm của người tiêu dùng và không ngừng tạo nên xu hướng mới. Như vậy, tự chủ công nghệ, chuyển đổi số ứng dụng dữ liệu sâu rộng và kỳ vọng \"tái định nghĩa\" ngành công nghiệp hậu cần thương mại điện tử là cách để Giao Hàng Tiết Kiệm thích ứng với tốc độ phát triển bùng nổ của giai đoạn mới.</p> </div>"}