{"url": "https://dantri.com.vn/kinh-doanh/evnhanoi-huong-dan-cach-tinh-gia-ban-dien-cho-nguoi-thue-nha-o-ha-noi-20221111141955179.htm", "title": "EVNHANOI hướng dẫn cách tính giá bán điện cho người thuê nhà ở Hà Nội", "abstract": "(Dân trí) - Giá bán lẻ điện cho mục đích sinh hoạt của người thuê nhà để ở tại Hà Nội được áp dụng theo quy định của Bộ Công Thương tại thông tư 16 và thông tư 25.", "content_html": "<div class=\"singular-content\"> <p><strong>Giá bán lẻ điện cho sinh viên, người lao động </strong></p> <p>Nếu sinh viên và người lao động thuê nhà để ở (bên thuê nhà không phải là hộ gia đình) có hợp đồng thuê nhà từ 12 tháng trở lên, có đăng ký tạm trú, chủ nhà phải trực tiếp ký hợp đồng mua bán điện hoặc đại diện bên thuê nhà ký hợp đồng mua bán điện (có cam kết thanh toán tiền điện của chủ nhà).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"EVNHANOI hướng dẫn cách tính giá bán điện cho người thuê nhà ở Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/tin-gia-diendocx-1668150714497.jpeg\" alt=\"EVNHANOI hướng dẫn cách tính giá bán điện cho người thuê nhà ở Hà Nội - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/tin-gia-diendocx-1668150714497.jpeg\" data-photo-id=\"2214648\" data-width=\"2700\" data-height=\"1794\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214648\" data-content-target=\"/kinh-doanh/evnhanoi-huong-dan-cach-tinh-gia-ban-dien-cho-nguoi-thue-nha-o-ha-noi-20221111141955179.htm\"> <figcaption>Sinh viên, người lao động thuê nhà để ở được hưởng giá bán lẻ điện theo quy định của Bộ Công Thương (Ảnh: EVNHANOI).</figcaption></figure> <p>Trường hợp người thuê nhà để ở là hộ gia đình, chủ nhà trực tiếp ký hợp đồng mua bán điện hoặc ủy quyền cho hộ gia đình thuê nhà ký hợp đồng mua bán điện (chủ nhà có cam kết thanh toán tiền điện). Mỗi hộ gia đình thuê nhà được tính một định mức.</p> <p>Nếu thời hạn cho thuê nhà dưới 12 tháng và chủ nhà không thực hiện kê khai được đầy đủ số người sử dụng điện, giá bán lẻ điện sinh hoạt áp dụng sẽ là bậc 3 (từ 101 đến 200kWh) cho toàn bộ sản lượng điện đo đếm được tại công tơ. Nếu chủ nhà kê khai được đầy đủ số người sử dụng điện, EVNHANOI cấp định mức cho chủ nhà căn cứ vào sổ tạm trú hoặc chứng từ xác nhận tạm trú của cơ quan công an quản lý địa bàn với nguyên tắc cứ 4 người được xem là một hộ sử dụng điện để tính định mức áp dụng giá bán lẻ điện sinh hoạt. Khi có thay đổi về số người thuê nhà, chủ nhà cho thuê phải thông báo cho công ty điện lực tại địa phương để điều chỉnh định mức tính toán tiền điện.</p> <p><strong>Đường dây nóng phản ánh thu tiền điện sai quy định</strong></p> <p>Tính đến thời điểm hiện tại, trên 18.000 chủ hộ có nhà cho thuê trọ tại Hà Nội đã ký cam kết với EVNHANOI sẽ thu tiền điện đúng quy định. Nếu phát hiện các trường hợp chủ nhà trọ tại Hà Nội thu tiền điện sai quy định, sinh viên, người lao động nên liên hệ đến tổng đài chăm sóc khách hàng của EVNHANOI qua số điện thoại 19001288 và của Sở Công Thương là 024.22155571 hoặc 024.22155527 để ngành điện cùng các cơ quan chức năng phối hợp kiểm tra và xử lý.</p> <p>Trong trường hợp chủ hộ có nhà cho thuê thu tiền điện của người thuê nhà cao hơn giá quy định, EVNHANOI sẽ phối hợp với các cơ quan chức năng lập biên bản kiểm tra, xác minh hành vi vi phạm của chủ nhà trọ để làm cơ sở xử phạt theo quy định.</p> <p><strong>Sử dụng ứng dụng của ngành điện để tính tiền điện hàng tháng</strong></p> <p>Để kiểm tra xem số tiền điện hàng tháng có được tính chính xác hay không, chủ nhà và người thuê trọ có thể sử dụng tính năng \"Công cụ tính hóa đơn tiền điện\" trên website evnhanoi.vn và app EVNHANOI. Khách hàng chỉ cần thực hiện một vài thao tác đơn giản như nhập thông số về tổng điện năng tiêu thụ, số định mức (số hộ dùng điện)…, hệ thống sẽ tự động tính toán số tiền điện cụ thể.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"EVNHANOI hướng dẫn cách tính giá bán điện cho người thuê nhà ở Hà Nội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20940%20788'%2F%3E\" alt=\"EVNHANOI hướng dẫn cách tính giá bán điện cho người thuê nhà ở Hà Nội - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/tin-gia-diendocx-1668150714734.jpeg\" data-photo-id=\"2214649\" data-width=\"940\" data-height=\"788\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214649\" data-content-target=\"/kinh-doanh/evnhanoi-huong-dan-cach-tinh-gia-ban-dien-cho-nguoi-thue-nha-o-ha-noi-20221111141955179.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/tin-gia-diendocx-1668150714734.jpeg\"> <figcaption> <p>Chủ nhà và người thuê trọ có thể tính được tiền điện nhờ công cụ tính hóa đơn tiền điện trên website và app EVNHANOI (Ảnh: EVNHANOI).</p> </figcaption></figure> <p>Thời gian tới, EVNHANOI sẽ phối hợp với chính quyền địa phương tổ chức hướng dẫn, kiểm tra công tác áp giá bán điện tại các địa điểm cho thuê nhà. Đồng thời, đơn vị sẽ tuyên truyền cho người thuê nhà biết về các chính sách, quy định có liên quan trên các phương tiện thông tin đại chúng, niêm yết quy định về giá bán điện cho người thuê nhà tại các điểm giao dịch khách hàng, khu công nghiệp, trụ sở khu phố… và tại từng nhà trọ để đảm bảo cho sinh viên, người lao động thuê nhà để ở được hưởng chính sách giá điện của Nhà nước.</p> </div>"}