{"url": "https://dantri.com.vn/kinh-doanh/tns-holdings-xay-thu-vien-xanh-cho-em-tai-ha-giang-20221025161251933.htm", "title": "TNS Holdings xây \"Thư viện xanh cho em\" tại Hà Giang", "abstract": "(Dân trí) - Có thư viện xanh, các em học sinh trường Phổ thông dân tộc bán trú tiểu học Sủng Cháng sẽ có một không gian đọc sách và những niềm vui sau giờ học.", "content_html": "<div class=\"singular-content\"> <p>Ngày 21/10, Công ty cổ phần thương mại dịch vụ TNS Holdings cùng Ban phát triển dự án 07 (thuộc tập đoàn TNG Holdings Vietnam) và các đơn vị thành viên là TNPM, TNTech, TNTalent, TNPM, C-ONE, Nhất Việt và IMC đã đến thăm và trao tặng thư viện sách xanh cho trường Phổ thông dân tộc bán trú tiểu học Sủng Cháng, thôn Sủng Sáng, Yên Minh, Hà Giang.</p> <p>Đây là hoạt động nằm trong chuỗi chương trình \"TNS cùng em đến trường - Thư viện xanh cho em\" trong năm 2022. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"TNS Holdings xây Thư viện xanh cho em tại Hà Giang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/okdocx-1666688893452.jpeg\" alt=\"TNS Holdings xây Thư viện xanh cho em tại Hà Giang - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/okdocx-1666688893452.jpeg\" data-photo-id=\"2191467\" data-width=\"2048\" data-height=\"1445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191467\" data-content-target=\"/kinh-doanh/tns-holdings-xay-thu-vien-xanh-cho-em-tai-ha-giang-20221025161251933.htm\"> <figcaption>Đại diện TNS Holdings Vietnam trao tặng sách và kinh phí xây thư viện (Ảnh: TNS Holdings Vietnam).</figcaption></figure> <p>Đến với Hà Giang lần này, TNS Holdings tài trợ 42,48 triệu đồng hỗ trợ xây dựng thư viện xanh tại trường Phổ thông dân tộc bán trú tiểu học Sủng Cháng, đồng thời mua bổ sung gần 500 đầu sách về giáo dục, khoa học, kỹ năng sống và truyện thiếu nhi với giá trị gần 10 triệu đồng. Bên cạnh đó, TNS Holdings cũng kêu gọi cán bộ nhân viên nội bộ quyên góp thêm hơn 1.000 đầu sách thiếu nhi khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"TNS Holdings xây Thư viện xanh cho em tại Hà Giang - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"TNS Holdings xây Thư viện xanh cho em tại Hà Giang - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/okdocx-1666688893815.jpeg\" data-photo-id=\"2191468\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191468\" data-content-target=\"/kinh-doanh/tns-holdings-xay-thu-vien-xanh-cho-em-tai-ha-giang-20221025161251933.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/okdocx-1666688893815.jpeg\"> <figcaption>Người TNS Holdings sắp xếp thư viện xanh tại trường Phổ thông dân tộc bán trú tiểu học Sủng Cháng (Ảnh: TNS Holdings Vietnam).</figcaption></figure> <p>Bà Tạ Thị Thu Hằng, Tổng giám đốc TNS Holdings, chia sẻ: \"Tôi mong rằng \"Thư viện xanh cho em\" sẽ mang tới cho các học sinh tại Sủng Cháng một không gian đọc sách khang trang, giúp các em có thêm nhiều tri thức quý giá cũng như niềm vui sau giờ học\".</p> <p>TNS Holdings cũng triển khai chương trình \"TNS Holdings - Cùng em đến trường\" và trao tặng đồ dùng học tập tới các em học sinh vùng cao có hoàn cảnh khó khăn không thể tiếp cận nhanh và trực tiếp đến hệ thống giáo dục như trẻ em vùng đồng bằng. Trong hơn 1 năm, công ty này đã tổ chức ba chương trình \"Cùng em tới trường\" tại Lạng Sơn, Sơn La, góp sức xây dựng sửa chữa cơ sở vật chất và tài trợ các hoạt động thể thao, văn hóa.</p> <p>TNS Holdings là doanh nghiệp đầu tiên của Tập đoàn TNG Holdings Vietnam niêm yết trên sàn chứng khoán (HOSE), đồng thời là đơn vị tiên phong ứng dụng chuyển đổi số trong lĩnh vực quản lý vận hành bất động sản. TNS Holdings được vinh danh top 100 \"Sao vàng đất Việt\" năm 2021 nhằm ghi nhận những đóng góp cho sự phát triển kinh tế, xã hội tại Việt Nam và các hoạt động chia sẻ lợi ích với cộng đồng địa phương. </p> </div>"}