{"url": "https://dantri.com.vn/kinh-doanh/loi-nhuan-truoc-thue-hop-nhat-9-thang-cua-gee-dat-6632-ty-dong-20221028103120124.htm", "title": "Lợi nhuận trước thuế hợp nhất 9 tháng của GEE đạt 663,2 tỷ đồng", "abstract": "(Dân trí) - Kết quả kinh doanh quý III của GEE ghi nhận lợi nhuận trước thuế hợp nhất 84,6 tỷ đồng, lũy kế 9 tháng là 663,2 tỷ đồng, tăng 14,6% so với cùng kỳ năm trước.", "content_html": "<div class=\"singular-content\"> <p>Công ty cổ phần Thiết bị điện Gelex (Gelex Electric, mã GEE - UPCoM) vừa công bố báo cáo tài chính quý III/2022 với doanh thu thuần đạt 3.528,7 tỷ đồng, lợi nhuận trước thuế 84,6 tỷ đồng.</p> <p>Cơ cấu doanh thu thuần trong quý III của GEE đến từ hoạt động sản xuất và kinh doanh thiết bị điện là chính, gồm thu từ bán thành phẩm đạt 3.062 tỷ đồng, bán hàng hóa đạt 212,2 tỷ đồng với các sản phẩm chính như dây cáp điện của Cadivi, thiết bị đo điện Emic, máy biến áp Thibidi…</p> <p>Cùng với đó, GEE ghi nhận doanh thu từ mảng sản xuất điện trong quý này là 190,9 tỷ đồng, lũy kế 9 tháng đạt 546,9 tỷ đồng. GEE hiện sở hữu nhiều công ty phát điện bao gồm cả thủy điện, điện mặt trời, điện gió và điện áp mái.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lợi nhuận trước thuế hợp nhất 9 tháng của GEE đạt 663,2 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/co-cau-doanh-thu-thuan-quy-iii-1666927723561.png\" alt=\"Lợi nhuận trước thuế hợp nhất 9 tháng của GEE đạt 663,2 tỷ đồng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/co-cau-doanh-thu-thuan-quy-iii-1666927723561.png\" data-photo-id=\"2195447\" data-width=\"467\" data-height=\"494\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195447\" data-content-target=\"/kinh-doanh/loi-nhuan-truoc-thue-hop-nhat-9-thang-cua-gee-dat-6632-ty-dong-20221028103120124.htm\"> <figcaption>Biểu đồ tỷ trọng cơ cấu doanh thu thuần quý III của GEE (Ảnh: GEE).</figcaption></figure> <p>Lũy kế 9 tháng đầu năm, công ty ghi nhận doanh thu đạt 12.790,5 tỷ đồng, giảm nhẹ 3,7%. Lợi nhuận gộp 9 tháng đạt 1.608,5 tỷ đồng tăng 28,64% so với cùng kỳ năm 2021. Lợi nhuận trước thuế đạt 663,2 tỷ đồng, tăng 14,6% so với cùng kỳ 2021.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lợi nhuận trước thuế hợp nhất 9 tháng của GEE đạt 663,2 tỷ đồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205464%203070'%2F%3E\" alt=\"Lợi nhuận trước thuế hợp nhất 9 tháng của GEE đạt 663,2 tỷ đồng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/gelex-electric-1666927725486.jpg\" data-photo-id=\"2195448\" data-width=\"5464\" data-height=\"3070\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195448\" data-content-target=\"/kinh-doanh/loi-nhuan-truoc-thue-hop-nhat-9-thang-cua-gee-dat-6632-ty-dong-20221028103120124.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/gelex-electric-1666927725486.jpg\"> <figcaption>Lợi nhuận trước thuế 9 tháng của GEE tăng 14,6% so với cùng kỳ, đạt 663,2 tỷ đồng (Ảnh: GEE).</figcaption></figure> <p>Ở chiều ngược lại, chi phí tài chính trong quý III là 271 tỷ, lũy kế 9 tháng lên tới 801 tỷ đồng, ảnh hưởng đến kết quả lợi nhuận của GEE. Nguyên nhân chi phí tài chính tăng chủ yếu đến từ chi phí lãi vay do hợp nhất các công ty nhóm phát điện, lỗ chênh lệch tỷ giá, phí nghiệp vụ hedging…</p> <p>Xét về dòng tiền, trong 9 tháng đầu năm, GEE ghi nhận dòng tiền từ hoạt động kinh doanh dương 1.535,3 tỷ đồng do giảm mạnh hàng tồn kho và các khoản phải thu ngắn hạn; dòng tiền từ hoạt động đầu tư dương 351,6 tỷ đồng, dòng tiền tài chính âm 2.447 tỷ đồng, chủ yếu giảm nợ vay và trả cổ tức cho cổ đông.</p> <p>Cùng với đó, trước tình hình lãi suất tiếp tục tăng cao, GEE và các công ty thành viên chủ động hạ tỷ trọng dư nợ vay. Tại ngày 30/9, hệ số nợ phải trả/vốn chủ sở hữu là 2,22 lần, trong khi mức đầu năm là 2,86 lần; còn hệ số nợ vay/vốn chủ sở hữu là 1,62 lần, giảm so với con số đầu năm là 1,92 lần.</p> <p>GEE cho biết, đến nay, Công ty dây đồng Việt Nam CFT đã hoàn thành việc di dời và đưa vào vận hành tại nhà máy mới. Trong quý IV, công ty tiếp tục triển khai kế hoạch đầu tư hệ thống máy móc, thiết bị nhằm tối ưu hóa sản xuất, tinh gọn bộ máy, cập nhật ứng dụng quản trị doanh nghiệp tiên tiến, đầu tư vào việc nghiên cứu các sản phẩm mới chất lượng cao, thân thiện môi trường. Bên cạnh đó, công ty sẽ tiếp tục tìm kiếm các cơ hội M&amp;A để hoàn thiện chuỗi giá trị ngành điện.</p> <p>GEE được thành lập năm 2016, tiền thân là Công ty TNHH MTV Thiết bị đo điện do tách mảng sản xuất thiết bị đo điện từ Tổng công ty cổ phần Thiết bị điện Việt Nam (nay là Công ty cổ phần Tập đoàn Gelex). Hiện tại, GEE là công ty mẹ sở hữu chi phối trực tiếp 9 công ty thành viên, tập trung vào lĩnh vực hoạt động chính là sản xuất công nghiệp (chủ yếu là công nghiệp điện) bao gồm sản xuất thiết bị điện và phát điện.</p> <p>GEE và các đơn vị thành viên sở hữu các thương hiệu như dây cáp điện Cadivi, thiết bị đo điện Emic, máy biến áp Thibidi, động cơ điện Hem…, các trang trại điện mặt trời Gelex Ninh Thuận, cụm nhà máy điện gió Gelex Quảng Trị 1, 2, 3;,sở hữu chi phối công ty vận hành nhà máy thủy điện Sông Bung 4A…</p> </div>"}