{"url": "https://dantri.com.vn/kinh-doanh/hoang-anh-gia-lai-lai-gap-hang-chuc-lan-nho-dau-20221027123326492.htm", "title": "Hoàng Anh Gia Lai lãi gấp hàng chục lần nhờ đâu?", "abstract": "(Dân trí) - Doanh thu tăng trưởng nhưng yếu tố chính giúp lợi nhuận ròng của Hoàng Anh Gia Lai cao gấp hàng chục lần cùng kỳ năm trước là các khoản hoàn nhập dự phòng trích lập trước đây.", "content_html": "<div class=\"singular-content\"> <p>Công ty cổ phần Hoàng Anh Gia Lai (mã chứng khoán: HAG) vừa công bố doanh thu thuần quý III đạt 1.441 tỷ đồng, tăng mạnh 62% so với cùng kỳ năm trước. Trong đó, doanh thu từ hai sản phẩm chính của <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/kinh-doanh/hoang-anh-gia-lai-lai-gap-hang-chuc-lan-nho-dau-20221027123326492.htm\">doanh nghiệp</a> phố núi là trái cây và thịt heo lần lượt đạt 577 tỷ đồng và 540 tỷ đồng.</p> <p>Trong đó, sản phẩm thịt \"heo ăn chuối\" mà Chủ tịch HĐQT Đoàn Nguyên Đức (bầu Đức) tâm đắc có biên lợi nhuận gộp hơn 30%. Bầu Đức nhiều lần nhấn mạnh do chủ động nguồn nguyên liệu thức ăn chăn nuôi là chuối thải loại khi thu hoạch nên thịt heo của Hoàng Anh Gia Lai có giá thành tốt hơn so với các doanh nghiệp cùng ngành.</p> <p>Trong quý vừa qua, Hoàng Anh Gia Lai còn hoàn nhập các khoản dự phòng đã trích lập trước đây khi đầu tư vào nhóm công ty HAGL Agrico, các khoản phải thu với tổng số tiền gần 300 tỷ đồng.</p> <p>Nhờ đó, Hoàng Anh Gia Lai đạt lợi nhuận ròng 370 tỷ đồng trong quý III, cao gấp 17 lần so với cùng kỳ 2021. Doanh nghiệp của bầu Đức đánh dấu quý có lãi cao nhất từ năm 2019 đến nay.</p> <p>Lũy kế 9 tháng, Hoàng Anh Gia Lai đạt doanh thu thuần gần 3.500 tỷ đồng, tăng 150% so với cùng kỳ năm trước. Lợi nhuận ròng của doanh nghiệp phố núi đạt gần 900 tỷ đồng, gấp 30 lần cùng kỳ 2021. So với kế hoạch <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/hoang-anh-gia-lai-lai-gap-hang-chuc-lan-nho-dau-20221027123326492.htm\">kinh doanh</a> năm nay, tập đoàn của bầu Đức đã hoàn thành 80% kế hoạch lợi nhuận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoàng Anh Gia Lai lãi gấp hàng chục lần nhờ đâu? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/ket-qua-kinh-doanh-hang-quy-cua-hoang-anh-gia-lai-3-1666848543899.png\" alt=\"Hoàng Anh Gia Lai lãi gấp hàng chục lần nhờ đâu? - 1\" data-width=\"905\" data-height=\"559\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/ket-qua-kinh-doanh-hang-quy-cua-hoang-anh-gia-lai-3-1666848543899.png\" data-photo-id=\"2194321\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194321\" data-content-target=\"/kinh-doanh/hoang-anh-gia-lai-lai-gap-hang-chuc-lan-nho-dau-20221027123326492.htm\"> <figcaption> <p>Biểu đồ: Việt Đức.</p> </figcaption></figure> <p>Đến hết tháng 9, tổng tài sản của Hoàng Anh Gia Lai đạt hơn 19.000 tỷ đồng. Vốn chủ sở hữu của doanh nghiệp đạt hơn 4.900 tỷ đồng, cải thiện so với hồi cuối năm 2021 khi khoản lỗ lũy kế giảm dần nhờ kết quả kinh doanh khởi sắc trong năm nay.</p> <p>Tại thời điểm kết thúc quý III, tổng nợ vay của Hoàng Anh Gia Lai hơn 8.600 tỷ đồng, tăng thêm 400 tỷ đồng so với hồi đầu năm nay, chủ yếu do công ty vay ngắn hạn nhiều hơn để tài trợ vốn lưu động. </p> <p>Trong cơ cấu vay nợ, Hoàng Anh Gia Lai vẫn còn hơn 5.800 tỷ đồng trái phiếu. Trong số này, khoản nợ lớn nhất là gần 5.300 tỷ đồng với trái chủ là BIDV đáo hạn vào năm 2026. Vào tháng 9 vừa qua, Hoàng Anh Gia Lai đã thanh toán hơn 600 tỷ đồng nợ gốc cho BIDV từ số tiền công ty HAGL Agrico trả nợ. </p> <p>Ngoài ra, doanh nghiệp của bầu Đức cũng đang vay một số tổ chức, cá nhân với số tiền hơn 300 tỷ đồng. </p> <p>Trên sàn chứng khoán, <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"614b1e104a01660018e67e21\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614b1e104a01660018e67e21\" data-content-target=\"/kinh-doanh/hoang-anh-gia-lai-lai-gap-hang-chuc-lan-nho-dau-20221027123326492.htm\">cổ phiếu</a> HAG của Hoàng Anh Gia Lai hiện giao dịch ở mức giá 8.910 đồng/cổ phiếu. Vốn hóa của doanh nghiệp đạt hơn 8.000 tỷ đồng.</p> <p>Trong một tháng gần nhất, cổ phiếu HAG mất hơn 30% giá trị. Trong bối cảnh đó, con gái bầu Đức là Đoàn Hoàng Anh vừa mua vào 1 triệu cổ phiếu HAG vào ngày 24/10 vừa qua với số tiền ước tính gần 10 tỷ đồng.</p> </div>"}