{"url": "https://dantri.com.vn/kinh-doanh/viet-nam-la-thi-truong-tiep-theo-trong-chien-dich-gojek-hop-tac-cung-bts-20221024152257720.htm", "title": "Việt Nam là thị trường tiếp theo trong chiến dịch Gojek hợp tác cùng BTS", "abstract": "(Dân trí) - Người dùng tại Việt Nam có thể tận hưởng các dịch vụ, chương trình khuyến mãi và nhiều phần quà từ chiến dịch hợp tác BTS và Gojek.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Việt Nam là thị trường tiếp theo trong chiến dịch Gojek hợp tác cùng BTS - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/bts-gojek-pr-article-tcbc-dan-tri-gojek-edit-1docx-1666599516491.png\" alt=\"Việt Nam là thị trường tiếp theo trong chiến dịch Gojek hợp tác cùng BTS - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/bts-gojek-pr-article-tcbc-dan-tri-gojek-edit-1docx-1666599516491.png\" data-photo-id=\"2190035\" data-width=\"1920\" data-height=\"1080\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190035\" data-content-target=\"/kinh-doanh/viet-nam-la-thi-truong-tiep-theo-trong-chien-dich-gojek-hop-tac-cung-bts-20221024152257720.htm\"> <figcaption>Gojek sẽ tung ra hàng loạt chương trình khuyến mãi và phần quà tặng của BTS (Ảnh: Gojek).</figcaption></figure> <p>Tại Việt Nam, quan hệ hợp tác này sẽ xoay quanh dịch vụ giao đồ ăn GoFood của Gojek, dịch vụ gọi xe 2 bánh GoRide và dịch vụ gọi xe ô tô GoCar. Chiến dịch sẽ được triển khai theo nhiều giai đoạn, kéo dài cho đến cuối năm, nhằm giới thiệu các dịch vụ của Gojek đến người dùng, đồng thời tạo ra tác động tích cực cho các đối tác nhà hàng và tài xế.</p> <p>Đại diện của Gojek cho hay BTS đã trở thành biểu tượng toàn cầu, tạo ấn tượng cho khán giả bằng tài năng và những bản nhạc đứng đầu các bảng xếp hạng. Với tầm ảnh hưởng trên phạm vi toàn thế giới, BTS thông qua các bài hát để truyền đi những thông điệp về sự tích cực và sự tương hỗ.</p> <p>\"Chính tinh thần này là lý do khiến mối quan hệ hợp tác giữa BTS với Gojek trở nên đặc biệt, bởi cam kết của Gojek là tạo ra tác động tích cực cho cuộc sống của người dùng, đối tác tài xế và nhà hàng. Trong tương lai, Gojek hy vọng sẽ tiếp tục khám phá những cách thức mới để không ngừng nâng cao chất lượng sản phẩm và dịch vụ, từ đó giúp cho cuộc sống hàng ngày của người dân Việt Nam thuận tiện, dễ dàng hơn\", đại diện Gojek nói.</p> <p>Với thông điệp \"Đi muôn nơi, ới Gojek nha\" dành cho các dịch vụ vận chuyển của Gojek (GoRide và GoCar) và \"Yêu mình đừng để mình đói\" cho dịch vụ giao đồ ăn (GoFood), chiến dịch được Gojek kỳ vọng sẽ tạo ra sự hứng thú cho người dùng và khuyến khích họ trải nghiệm sự tiện lợi thông qua các dịch vụ theo nhu cầu của hệ sinh thái Gojek.</p> <p>Trong đoạn phim quảng cáo của chiến dịch, các thành viên BTS bao gồm RM, Jin, SUGA, j-hope, Jimin, V và Jung Kook giao lưu với khán giả thông qua những câu nói bằng tiếng Việt.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Việt Nam là thị trường tiếp theo trong chiến dịch Gojek hợp tác cùng BTS - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Việt Nam là thị trường tiếp theo trong chiến dịch Gojek hợp tác cùng BTS - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/bts-gojek-pr-article-tcbc-dan-tri-gojek-edit-1docx-1666599517064.png\" data-photo-id=\"2190036\" data-width=\"1920\" data-height=\"1080\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190036\" data-content-target=\"/kinh-doanh/viet-nam-la-thi-truong-tiep-theo-trong-chien-dich-gojek-hop-tac-cung-bts-20221024152257720.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/bts-gojek-pr-article-tcbc-dan-tri-gojek-edit-1docx-1666599517064.png\"> <figcaption>BTS \"bắn\" tiếng Việt trong quảng cáo mới của Gojek Việt Nam (Ảnh: Gojek).</figcaption></figure> <p>Trong thời gian triển khai chiến dịch của BTS và Gojek, người dùng tại Việt Nam sẽ nhận được nhiều chương trình khuyến mãi từ Gojek. Theo đó, khách hàng có thể được giảm giá tới 50% mỗi ngày (áp dụng đổi điểm thưởng một lần/ngày cho mỗi người dùng) nếu đặt hàng GoFood từ ngày 1/10 đến ngày 31/10.</p> <p>Người dùng GoFood mới sẽ được nhận một gói khuyến mãi trị giá lên đến 300.000 đồng nếu nhập mã \"NUP\" sau khi đặt 6 đơn hàng giao đồ ăn đầu tiên trên Gojek từ ngày 1/10 đến ngày 30/11.</p> <p>Từ ngày 15/10, các khách hàng của Gojek khi sử dụng các dịch vụ GoRide hoặc GoCar có thể nhập mã \"DIMUONNOI\" để nhận được 2 vouchers GoRide và một voucher GoCar, giảm giá tới 50%, hạn mức là 15.000 đồng cho mỗi chuyến đi.</p> <p>Ngoài ra, người dùng mới sẽ nhận được 5 vouchers GoRide và 6 vouchers GoCar giảm giá tới 50%, tối đa 30.000 đồng, cho dịch vụ GoRide và tối đa 35.000 đồng cho dịch vụ GoCar.</p> <p>Không những thế, người dùng tại Việt Nam cũng sẽ có cơ hội nhận được những món quà độc quyền có logo BTS khi hoàn thành một nhiệm vụ bí mật trên ứng dụng Gojek.</p> <p>Được thành lập năm 2010, Gojek ban đầu tập trung vào các dịch vụ chuyển phát và gọi xe, trước khi ra mắt ứng dụng vào tháng 1/2015 tại Indonesia.</p> <p>Từ đó đến nay, Gojek phát triển theo mô hình hệ sinh thái đa dịch vụ, kết nối người dùng với một loạt dịch vụ như vận chuyển, giao nhận đồ ăn, hậu cần. Phạm vi hoạt động cũng được mở rộng từ Indonesia sang Singapore và Việt Nam. Gojek hiện đang kết nối hơn 2,6 triệu đối tác tài xế khắp khu vực.</p> <p>BTS là nhóm nhạc toàn nam đến từ Hàn Quốc ra mắt tháng 6/2013, đã từng được đề cử GRAMMY. Các thành viên của BTS bao gồm RM, Jin, SUGA, j-hope, Jimin, V và Jung Kook. Ban nhạc này đã tạo được sự ảnh hưởng tích cực thông qua nhiều hoạt động như chiến dịch LOVE MYSELF (Yêu bản thân mình) và bài phát biểu 'Speak Yourself' (Hãy lên tiếng) tại Đại hội đồng của Liên Hợp Quốc năm 2018.</p> <p>Nhóm nhạc này cũng được tạp chí TIME vinh danh là \"Nghệ sĩ giải trí của năm\" vào năm 2020. BTS cũng nhận được nhiều giải thưởng khác như Billboard Music Awards, American Music Awards (Nghệ sĩ của năm 2021) và MTV Video Music Awards.</p> </div>"}