{"url": "https://dantri.com.vn/kinh-doanh/thi-truong-trung-quoc-ngung-thu-mua-cau-rot-gia-20-lan-trong-vai-thang-20221111085537295.htm", "title": "Thị trường Trung Quốc ngừng thu mua, cau rớt giá 20 lần trong vài tháng", "abstract": "(Dân trí) - Giá cau tươi hiện chỉ ở mức 3.000-4.000 đồng/kg, giảm khoảng 20 lần so với hồi giữa năm khiến người nông dân Quảng Ngãi lo lắng khi Tết Nguyên đán đã cận kề.", "content_html": "<div class=\"singular-content\"> <p><a contenteditable=\"false\" href=\"https://dantri.com.vn/lao-dong-viec-lam/trong-cau-kin-doi-vuon-dep-tua-phim-truong-nong-dan-dem-tien-deu-tay-20220830162509511.htm\">Vườn cau</a> của bà Nguyễn Thị Bảy (huyện Nghĩa Hành) có 200 cây đang cho trái. Thời điểm đầu vụ, giá cau lên đến 60.000 đồng/kg. Với mức giá này, mỗi buồng có thể mang về cho bà Bảy từ 300.000 đến 400.000 đồng.</p> <p>\"Hồi đó đầu vụ nên số cau đến kỳ thu hoạch không nhiều, tuy nhiên giá rất cao. Một tháng thu hoạch 2 lần, mỗi lần cũng thu được khoảng 2 triệu đồng. Còn bây giờ mỗi lần bán từ 150 đến 200kg mỗi đợt mà giá chỉ còn 3.000 đồng/kg\", bà Bảy cho biết.</p> <p>Theo bà Bảy, nhiều năm qua, cây cau trở thành nguồn thu chính của nhiều hộ nông dân địa phương. Do đó, việc giá giảm mạnh khiến người dân gặp khó khăn. Đặc biệt là thời điểm Tết sắp đến, người dân cần tiền để có thể sắm sửa đón Tết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường Trung Quốc ngừng thu mua, cau rớt giá 20 lần trong vài tháng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/08/25/cau-1-1629862259814.jpeg\" alt=\"Thị trường Trung Quốc ngừng thu mua, cau rớt giá 20 lần trong vài tháng - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2021/08/25/cau-1-1629862259814.jpeg\" data-photo-id=\"1564371\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1564371\" data-content-target=\"/kinh-doanh/thi-truong-trung-quoc-ngung-thu-mua-cau-rot-gia-20-lan-trong-vai-thang-20221111085537295.htm\"> <figcaption> <p>Giá cau được thương lái Quảng Ngãi thu mua tại vườn giảm chỉ còn 3.000-4.000 đồng/kg (Ảnh: Quốc Triều).</p> </figcaption></figure> <p>Hơn 2 tháng trước, thị trường Trung Quốc bắt đầu giảm lượng tiêu thụ cau. Điều này khiến giá cau sụt giảm nhanh chóng. Tháng 10 và 11 hàng năm là thời điểm cau cho thu hoạch rộ cũng là lúc giá \"chạm đáy\".</p> <p>Một số ít vườn cau sai trái, trái to sẽ được mua với giá khoảng 4.000-5.000 đồng/kg. Phần lớn còn lại chỉ được thu mua với giá 3.000 đồng/kg, giảm khoảng 20 lần so với mấy tháng trước.</p> <p>Anh Nguyễn Thảo - chủ vựa cau ở huyện Nghĩa Hành - cho biết cau phần lớn được thu mua để xuất sang Trung Quốc. Giá tăng hay giảm sẽ tùy vào nhu cầu của thị trường này.</p> <p>Thông thường, giá đầu vụ sẽ tăng do lúc này sản lượng cau ít, trong khi thị trường Trung Quốc tiêu thụ mạnh. Đến giữa vụ, sản lượng cau tăng cao trong khi nhu cầu nhập cau của thị trường Trung Quốc lại giảm. Điều này khiến cau giảm giá rất nhanh. Tuy nhiên việc giá cau giảm sâu như hiện nay ít khi xảy ra.</p> <p>\"Thời điểm này, giá cau thường giảm, nhưng mức giá như hiện tại là quá thấp. Thông thường giá cau vào dịp cuối năm sẽ bắt đầu tăng trở lại. Hy vọng tháng sau giá cau sẽ nhích lên để bà con nông dân có nguồn thu\", anh Thảo chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường Trung Quốc ngừng thu mua, cau rớt giá 20 lần trong vài tháng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Thị trường Trung Quốc ngừng thu mua, cau rớt giá 20 lần trong vài tháng - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/chong-trom-cau-quang-ngai-quoc-trieu-9-1666925471742.jpg\" data-photo-id=\"2195388\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195388\" data-content-target=\"/kinh-doanh/thi-truong-trung-quoc-ngung-thu-mua-cau-rot-gia-20-lan-trong-vai-thang-20221111085537295.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/chong-trom-cau-quang-ngai-quoc-trieu-9-1666925471742.jpg\"> <figcaption> <p>Những rẫy cau bạt ngàn ở huyện miền núi Sơn Tây (Ảnh: Quốc Triều).</p> </figcaption></figure> <p>Huyện Sơn Tây được mệnh danh là \"xứ ngàn cau\". Huyện miền núi này có gần 1.000ha cau, trong đó có trên 400ha đang cho trái. Mấy tháng qua người dân cũng gặp nhiều khó khăn bởi giá cau giảm mạnh.</p> <p>Ông Phạm Hồng Khuyến - Trưởng phòng Nông nghiệp và Phát triển nông thôn huyện Sơn Tây - cho biết ngoài thị trường Trung Quốc, một số thương lái bắt đầu kết nối, bán cau cho thị trường Ấn Độ.</p> <p>Khi các thị trường tiêu thụ chính giảm lượng nhập sẽ tác động rất nhanh đến giá cau. Năm 2019, có thời điểm chỉ trong một đêm, giá cau giảm từ 32.000 đồng/kg xuống còn 5.000 đồng/kg.</p> <p>\"Năm nay giá cau giảm từ từ nhưng vẫn xuống rất thấp. Cau Sơn Tây đã sang cuối vụ nên không còn nhiều nhưng hy vọng giá sẽ tăng trở lại, giúp người dân có nguồn thu ổn định vào dịp cuối năm\", ông Khuyến nói.</p> <p>Trong 2 tháng qua, lượng cau thu mua về được các chủ vựa sấy khô. Cau khô sau đó được bảo quản lạnh chờ tăng giá để xuất bán. Nhiều chủ vựa tại Quảng Ngãi hy vọng giá cau nhanh chóng tăng trở lại bởi hầu như các kho lạnh đều đã quá tải.</p> </div>"}