{"url": "https://dantri.com.vn/kinh-doanh/danh-khoi-bi-phat-hon-300-trieu-dong-buoc-thu-hoi-co-phieu-esop-20221015173232639.htm", "title": "Danh Khôi bị phạt hơn 300 triệu đồng, buộc thu hồi cổ phiếu ESOP", "abstract": "Danh Khôi bị phạt do công bố thông tin sai lệch về giải trình nguyên nhân lãi ròng năm 2021 thay đổi hơn 10%, công bố thông tin không đúng thời hạn, phát hành cổ phiếu không đúng phương án đã báo cáo.", "content_html": "<div class=\"singular-content\"> <p>Công ty cổ phần Tập đoàn Danh Khôi mới đây đã bị Ủy ban <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/kinh-doanh/danh-khoi-bi-phat-hon-300-trieu-dong-buoc-thu-hoi-co-phieu-esop-20221015173232639.htm\">Chứng khoán</a> Nhà nước phạt 150 triệu đồng do công bố thông tin sai lệch về giải trình nguyên nhân lợi nhuận sau thuế năm 2021 thay đổi hơn 10% so với năm 2020 trên báo cáo tài chính công ty mẹ đã kiểm toán.</p> <p>Cụ thể, lợi nhuận sau thuế của công ty mẹ trong năm 2021 của Danh Khôi tăng so với cùng kỳ nhờ doanh thu từ 4 hợp đồng hợp tác đầu tư, kinh doanh. </p> <p>Tuy nhiên, kết quả kiểm tra cho thấy Danh Khôi mới thực hiện ghi nhận doanh thu và xuất hóa đơn với Hợp đồng hợp tác <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/kinh-doanh/danh-khoi-bi-phat-hon-300-trieu-dong-buoc-thu-hoi-co-phieu-esop-20221015173232639.htm\">kinh doanh</a> dự án Đầu tư phát triển đô thị tại phân khu số 9 thuộc Khu đô thị du lịch sinh thái Nhơn Hội, TP Quy Nhơn với số tiền thu được là 63 tỷ đồng. 3 hợp đồng còn lại chưa được ghi nhận cho năm 2021.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Danh Khôi bị phạt hơn 300 triệu đồng, buộc thu hồi cổ phiếu ESOP - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/ky-co-gatewat-phan-khu-9-1665829745619.jpeg\" alt=\"Danh Khôi bị phạt hơn 300 triệu đồng, buộc thu hồi cổ phiếu ESOP - 1\" data-width=\"1366\" data-height=\"638\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/ky-co-gatewat-phan-khu-9-1665829745619.jpeg\" data-photo-id=\"2178869\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178869\" data-content-target=\"/kinh-doanh/danh-khoi-bi-phat-hon-300-trieu-dong-buoc-thu-hoi-co-phieu-esop-20221015173232639.htm\"> <figcaption> <p>Phối cảnh phân khu số 9 thuộc Khu đô thị du lịch sinh thái Nhơn Hội (Ảnh: Phatdat).</p> </figcaption></figure> <p>Tập đoàn Danh Khôi cũng nhận khoản phạt 60 triệu đồng do công bố thông tin không đúng thời hạn cho Sở Giao dịch Chứng khoán Hà Nội (HNX) về các báo cáo định kỳ liên quan 2 đợt trái phiếu với tổng trị giá 360 tỷ đồng, gồm báo cáo <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/kinh-doanh/danh-khoi-bi-phat-hon-300-trieu-dong-buoc-thu-hoi-co-phieu-esop-20221015173232639.htm\">tài chính</a> công ty mẹ và hợp nhất năm 2021 đã kiểm toán; báo cáo về tình hình thanh toán gốc, lãi năm 2021; báo cáo tình hình sử dụng vốn trái phiếu năm 2021.</p> <p>Đơn vị này còn phải nộp 125 triệu đồng do thực hiện phát hành thêm cổ phiếu không đúng với phương án đã báo cáo với Ủy ban Chứng khoán. Cụ thể, 14 trường hợp đặc biệt là cộng tác viên của Danh Khôi không thuộc đối tượng tham gia chương trình ESOP theo Quy chế phát hành ESOP năm 2021 của công ty do có thời gian làm việc dưới 6 tháng.</p> <p>Tổng số tiền Danh Khôi phải nộp phạt trong lần xử phạt này lên tới 335 triệu đồng.</p> <p>Ngoài khoản phạt hành chính, Danh Khôi bị buộc cải chính thông tin đối với lỗi công bố sai lệch. Công ty cũng buộc phải thu hồi cổ phiếu đã phát hành; hoàn trả cho nhà đầu tư tiền mua cổ phiếu hoặc tiền đặt cọc (nếu có) cộng thêm tiền lãi tính theo lãi suất tiền gửi không kỳ hạn của ngân hàng mà tổ chức, cá nhân vi phạm mở tài khoản thu tiền trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của nhà đầu tư. </p> <p>Thời hạn nhà đầu tư gửi yêu cầu tối đa là 60 ngày kể từ ngày quyết định áp dụng biện pháp này có hiệu lực thi hành (12/10).</p> <p>Một đơn vị khác cũng bị xử phạt đợt này là Công ty cổ phần Quản lý quỹ VinaCapital với số tiền phạt 185 triệu đồng cho 2 lỗi vi phạm bố trí người chưa có chứng chỉ hành nghề chứng khoán thực hiện nghiệp vụ và vi phạm quy định về hạn chế với nhân viên làm việc tại công ty quản lý quỹ đầu tư chứng khoán.</p> <p>Theo Ủy ban Chứng khoán, từ tháng 9/2021 đến tháng 12/2021, các giao dịch chứng khoán của nhân viên VinaCapital đã không được báo cáo đầy đủ cho bộ phận kiểm soát nội bộ trước và ngay sau khi giao dịch.</p> <p style=\"text-align:right\">Theo<strong> Thảo Thu<br></strong><em>Fica.vn</em></p> </div>"}