{"url": "https://dantri.com.vn/kinh-doanh/quoc-hoi-giai-ngan-cham-ca-the-hoa-trach-nhiem-nguoi-dung-dau-20221111145500790.htm", "title": "Quốc hội: Giải ngân chậm, cá thể hóa trách nhiệm người đứng đầu", "abstract": "(Dân trí) - Ủy ban Thường vụ Quốc hội đề nghị Chính phủ cá thể hóa trách nhiệm người đứng đầu trong trường hợp giải ngân chậm, gắn với đánh giá mức độ hoàn thành nhiệm vụ được giao.", "content_html": "<div class=\"singular-content\"> <p>Chiều nay (11/11), Nghị quyết về phân bổ ngân sách trung ương năm 2023 đã chính thức được đa số đại biểu Quốc hội thông qua với tỷ lệ tán thành cao.</p> <p>Phó Chủ tịch Quốc hội Nguyễn Đức Hải cho biết, Dự thảo Nghị quyết về phân bổ ngân sách trung ương năm 2023 sau khi tiếp thu, chỉnh lý trình Quốc hội gồm 4 Điều, 8 Phụ lục.</p> <p>Kết quả biểu quyết điện tử tại phiên họp cho thấy, có 453 đại biểu Quốc hội tán thành thông qua Nghị quyết, chiếm 90,96%. Như vậy, Nghị quyết về phân bổ ngân sách trung ương năm 2023 đã chính thức được thông qua với tỷ lệ tán thành cao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quốc hội: Giải ngân chậm, cá thể hóa trách nhiệm người đứng đầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/z3872457432729c4e0e28efa4b364d9b59a5e01b03b2c2-1668153120518.jpg\" alt=\"Quốc hội: Giải ngân chậm, cá thể hóa trách nhiệm người đứng đầu - 1\" data-width=\"2560\" data-height=\"1707\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/z3872457432729c4e0e28efa4b364d9b59a5e01b03b2c2-1668153120518.jpg\" data-photo-id=\"2214726\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214726\" data-content-target=\"/kinh-doanh/quoc-hoi-giai-ngan-cham-ca-the-hoa-trach-nhiem-nguoi-dung-dau-20221111145500790.htm\"> <figcaption> <p>Đa số đại biểu tán thành thông qua Nghị quyết về phân bổ ngân sách Trung ương năm 2023 (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Trước đó, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Nghị quyết về phân bổ ngân sách Trung ương năm 2023.</p> <p>Cụ thể, tiếp thu ý kiến đề nghị cần ban hành giải pháp cụ thể, gắn liền với chế tài và trách nhiệm cá nhân trong việc phân bổ, giải ngân nguồn vốn đầu tư ngân sách trung ương đặc biệt là Chương trình phục hồi kinh tế, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, Ủy ban Thường vụ Quốc hội đề nghị Chính phủ cá thể hóa trách nhiệm người đứng đầu trong trường hợp giải ngân chậm, gắn với đánh giá mức độ hoàn thành nhiệm vụ được giao; phân bổ vốn đầu tư ngân sách Nhà nước bảo đảm tập trung, có trọng tâm, trọng điểm, tuân thủ điều kiện, thứ tự ưu tiên.</p> <p>Ủy ban Thường vụ Quốc hội cũng đề nghị Chính phủ khẩn trương hoàn thiện thủ tục, điều kiện phân bổ theo đúng quy định các khoản chi của ngân sách trung ương chưa phân bổ cho các bộ, ngành, địa phương, báo cáo Quốc hội xem xét, quyết định phương án phân bổ cụ thể, bổ sung dự toán trong năm đối với số kinh phí của ngân sách trung ương chưa phân bổ cho các bộ, ngành, địa phương.</p> <p>Về ý kiến đề nghị cân nhắc lại tỷ lệ điều tiết của địa phương một cách hợp lý, nâng mức được giữ lại để bảo đảm nguồn lực phát triển cho địa phương, nhất là các địa phương bị ảnh hưởng nặng do dịch bệnh, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, việc xác định lại tỷ lệ điều tiết, số bổ sung cân đối cho từng địa phương trên cơ sở dự toán thu ngân sách Nhà nước và dự toán chi ngân sách địa phương năm 2023 và áp dụng trong thời kỳ ổn định ngân sách đến năm 2025.</p> <p>Tuy nhiên, do nhiều địa phương sau khi xác định lại tỷ lệ điều tiết để lại cho địa phương có sự sụt giảm lớn, dẫn đến khó khăn cho các địa phương trong việc cân đối nguồn lực cho phát triển kinh tế - xã hội trên địa bàn. Vì vậy, Chính phủ đã dự kiến bố trí 32.000 tỷ đồng trên cơ sở mức đóng góp nguồn thu về ngân sách trung ương và mức tăng chi hàng năm trong thời kỳ ổn định ngân sách giai đoạn 2017-2021 và dự toán năm 2022 để cân đối cho các địa phương này có thêm nguồn lực phát triển kinh tế - xã hội, đóng góp tăng thu cho ngân sách trung ương.</p> <p>Ngoài ra, trong điều hành ngân sách, đề nghị Chính phủ chỉ đạo các địa phương nhất là các địa phương có khả năng cân đối ngân sách cần ưu tiên bổ sung nguồn lực bố trí cho công tác <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/kinh-doanh/quoc-hoi-giai-ngan-cham-ca-the-hoa-trach-nhiem-nguoi-dung-dau-20221111145500790.htm\">an sinh</a> xã hội theo thẩm quyền.</p> <p>Báo cáo cũng đã giải trình ý kiến về căn cứ phân bổ nguồn lực cho các một số chương trình, đề án đã được phê duyệt có phạm vi thực hiện bao gồm các bộ, cơ quan trung ương, địa phương trong các năm qua khi chưa có nguyên tắc, tiêu chí phân bổ; phương án phân bổ vốn đầu tư của 3 Chương trình mục tiêu Quốc gia nguồn ngân sách trung ương.</p> </div>"}