{"url": "https://vietnamnet.vn/cao-bang-ho-tro-gan-2000-lao-dong-that-nghiep-803217.html", "title": "Cao Bằng hỗ trợ gần 2.000 lao động thất nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong khi dịch bệnh Covid-19 còn diễn biến phức tạp và gây ảnh hưởng lớn đến các công ty, doanh nghiệp thì việc cơ quan chức năng của Cao Bằng giải quyết kịp thời chính sách bảo hiểm thất nghiệp đang giúp người lao động thất nghiệp trên địa bàn tỉnh ổn định cuộc sống, góp phần cùng địa phương thực hiện tốt công tác an sinh xã hội.</p>\r\n<p class=\"t-j\"><strong>Hỗ trợ cho gần 2.000 lao động thất nghiệp</strong></p>\r\n<p class=\"t-j\">Theo thống kê sơ bộ, toàn tỉnh Cao Bằng có khoảng 16.000 người lao động làm việc tại các khu công nghiệp ở các tỉnh Bắc Giang, Bắc Ninh, Thái Nguyên, Quảng Ninh, Hải Dương. Do vậy, khi dịch bệnh Covid-19 bùng phát trở lại, việc làm của người lao động Cao Bằng bị ảnh hưởng không nhỏ.</p>\r\n<p class=\"t-j\">Trong tháng 10, thống kê của Trung tâm Dịch vụ việc làm tỉnh Cao Bằng cho biết có 265 người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, lũy kế từ đầu năm là 1.950 người. Trong đó, số người ở địa phương khác nộp hồ sơ đề nghị hưởng hưởng trợ cấp thất nghiệp là 232, lũy kế từ đầu năm là 1.380 người.</p>\r\n<p class=\"t-j\">Số người có quyết định hưởng hưởng trợ cấp thất nghiệp hàng tháng là 233, lũy kế từ đầu năm là 1.860.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/01/cao-bang-ho-tro-gan-2-000-lao-dong-that-nghiep.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hội nghị tư vấn việc làm tại các xã của huyện Hòa An năm 2021</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng trong tháng 10, Theo Trung tâm Dịch vụ việc làm tỉnh Cao Bằng đã có 190 người chấm dứt hưởng trợ cấp thất nghiệp, trong đó hết thời gian hưởng là 186 người, có việc làm là 4 người.</p>\r\n<p class=\"t-j\">Có 265 người được tư vấn, giới thiệu việc làm, 10 người có quyết định hỗ trợ học nghề.</p>\r\n<p class=\"t-j\">Số tiền chi trợ cấp thất nghiệp, hỗ trợ học nghề theo quyết định là hơn 2,8 tỉ đồng, lũy kế từ đầu năm là hơn 25,5 tỉ đồng. Trong đó, số tiền chi trợ cấp thất nghiệp của tháng 10 là hơn 2,7 tỉ đồng, lũy kế từ đầu năm là 25,3 tỉ đồng.</p>\r\n<p class=\"t-j\">Theo bà Đặng Thị Long Biên - Giám đốc Trung tâm Dịch vụ việc làm tỉnh Cao Bằng – thì trong vai trò cầu nối giữa người lao động và doanh nghiệp, Trung tâm đã triển khai nhiều giải pháp hỗ trợ đảm bảo quyền lợi của người lao động, cải tiến quy trình, nâng cao chất lượng tư vấn ngay từ khi người lao động đến nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp.</p>\r\n<p class=\"t-j\">Chính sách bảo hiểm thất nghiệp được thực hiện với phương châm “3 đúng” - “đúng đối tượng, đúng chế độ, đúng thời hạn” đã góp phần quan trọng ổn định sản xuất, kinh doanh cho các công ty, doanh nghiệp và ổn định đời sống cho người lao động.</p>\r\n<p class=\"t-j\"><strong>Đa dạng giải pháp</strong></p>\r\n<p class=\"t-j\">Cũng vì ảnh hưởng của dịch bệnh Covid-19 mà việc tiếp cận việc làm mới của người lao động thất nghiệp ở Cao Bằng bị hạn chế rất nhiều.</p>\r\n<p class=\"t-j\">Trước tình hình đó, Trung tâm Dịch vụ việc làm tỉnh Cao Bằng đã thực hiện nhiều giải pháp nhằm hỗ trợ người lao động tìm việc và doanh nghiệp tìm được lao động để duy trì và phục hồi sản xuất.</p>\r\n<p class=\"t-j\">Trong 7 tháng đầu năm 2021, Trung tâm phối hợp tổ chức 13 hội nghị tuyên truyền về chính sách lao động việc làm, thông tin thị trường lao động, tư vấn việc làm, học nghề tại các huyện Thạch An, Hòa An, Quảng Hòa. Trung tâm cũng tư vấn việc làm, học nghề, chính sách bảo hiểm thất nghiệp cho hơn 7.700 lượt người lao động và người sử dụng lao động.</p>\r\n<p class=\"t-j\">Với những nỗ lực đó, đã có 27.330 vị trí việc làm được người sử dụng lao động đề nghị Trung tâm phối hợp tuyển dụng. Có 280 người đăng ký tìm việc làm, trong đó 200 người được giới thiệu việc làm, chủ yếu là tại các công ty trong nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/01/cao-bang-ho-tro-gan-2-000-lao-dong-that-nghiep-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một phiên giao dịch việc làm lưu động do Trung tâm Dịch vụ việc làm tỉnh Cao Bằng tổ chức</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trung tâm Dịch vụ việc làm tỉnh Cao Bằng cũng phối hợp với Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên huyện Nguyên Bình mở lớp dạy nghề nấu ăn cho các lao động đang hưởng trợ cấp thất nghiệp.</p>\r\n<p class=\"t-j\">Trung tâm cũng đẩy mạnh tư vấn trực tuyến qua các ứng dụng Facebook, Zalo, bản tin thị trường lao động hằng tháng... để cung cấp thông tin thị trường lao động, thông báo vị trí việc làm trống hỗ trợ cho người thất nghiệp tìm việc làm phù hợp với năng lực và tay nghề đã qua đào tạo. Việc tư vấn, phỏng vấn trực tiếp cũng được chuyển sang hình thức trực tuyến giúp cho người lao động không phải di chuyển vất vả trong thười gian dịch bệnh mà vẫn có thể tìm được công việc phù hợp.</p>\r\n<p class=\"t-j\">Đồng thời tăng cường công tác thông tin, tuyên truyền về các văn bản liên quan đến chính sách pháp luật về bảo hiểm thất nghiệp; thực hiện tốt quy trình phối hợp giải quyết chế độ bảo hiểm thất nghiệp giữa Trung tâm Dịch vụ việc làm và các đơn vị có liên quan.</p>\r\n<p class=\"t-j\">Đối với người lao động và người sử dụng lao động, Trung tâm Dịch vụ việc làm tỉnh Cao Bằng cũng tăng cường tuyên truyền, tư vấn để họ nhận thức rõ hơn về quyền lợi và trách nhiệm trong thực hiện chính sách bảo hiểm thất nghiệp.</p>\r\n<p class=\"t-j\">Theo lãnh đạo Trung tâm, để chính sách bảo hiểm thất nghiệp phát huy hiệu quả hơn nữa, đơn vị thực hiện chính sách bảo hiểm thất nghiệp và ngành bảo hiểm xã hội rất cần sự chung tay góp sức từ nhiều phía.</p>\r\n<p class=\"t-j\">Thời gian tới đây, Trung tâm tiếp tục đẩy mạnh các hoạt động thông tin, tuyên truyền bằng nhiều hình thức phong phú và phù hợp để nâng cao nhận thức của người lao động, người sử dụng lao động trong thực hiện chính sách bảo hiểm với người lao động.</p>\r\n<p class=\"t-j\"><strong>Mai Nguyễn</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/giao-dich-lien-tinh-ket-noi-31-000-vi-tri-viec-lam-cho-lao-dong-mien-tay-802904.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/00/giao-dich-lien-tinh-ket-noi-31-000-vi-tri-viec-lam-cho-nguoi-lao-dong-mien-tay-2.jpg?w=145&amp;h=101\" alt=\"Giao dịch liên tỉnh kết nối 31.000 vị trí việc làm cho lao động miền Tây\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/giao-dich-lien-tinh-ket-noi-31-000-vi-tri-viec-lam-cho-lao-dong-mien-tay-802904.html#inner-article\">Giao dịch liên tỉnh kết nối 31.000 vị trí việc làm cho lao động miền Tây</a></h4>\r\n<p class=\"summary d-table c-000\">Lần đầu tiên, một phiên giao dịch việc làm trực tuyến có sự phối hợp tham gia của 15 Trung tâm Dịch vụ việc làm các tỉnh thành được tổ chức, đem lại hàng chục nghìn cơ hội việc làm cho người lao động miền Tây.</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 474px; top: 247.4px;\"> </div>\n                            </div>"}