{"url": "https://vietnamnet.vn/trung-tam-dvvl-lang-son-lam-tot-cong-tac-tu-van-gioi-thieu-viec-lam-va-hoc-nghe-803113.html", "title": "Trung tâm DVVL Lạng Sơn làm tốt công tác tư vấn giới thiệu việc làm và học nghề", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tham dự buổi tư vấn, hướng nghiệp có 385 em là học sinh của Trường THPT Hoàng Văn Thụ. Các em học sinh đã được cập nhật thông tin và định hướng mới nhất về tình hình phát triển kinh tế - xã hội của địa phương, về thị trường lao động, và hệ thống giáo dục nghề nghiệp, cao đẳng, đại học ở địa phương và cả nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/16/trung-tam-dich-vu-viec-lam-lang-son-tu-van-huong-nghiep-cho-hoc-sinh-thpt.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trung tâm Dịch vụ việc làm Lạng Sơn tư vấn hướng nghiệp cho học sinh THPT</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng trong buổi ngoại khóa, các em học sinh cũng được các cán bộ tư vấn của Trung tâm tâm dịch vụ việc làm Lạng Sơn giới thiệu cơ hội làm việc trong nhiều ngành nghề như ngành hàng không. Với ngành học này, các em có thể làm việc với nhiều vị trí công việc khác nhau như trở thành phi công, huấn luyện bay, nhân viên kiểm soát không lưu, tiếp viên hàng không hoặc nhân viên cân bằng trọng tải, thủ tục viên, kỹ sư bảo dưỡng máy bay, thợ máy…</p>\r\n<p class=\"t-j\">Tại đây, các em học sinh của Trường THPT Hoàng Văn Thụ cũng được thoải mái chia sẻ suy nghĩ và mong muốn của bản thân, được tiếp nhận nhiều thông tin bổ ích cho định hướng tương lai.</p>\r\n<p class=\"t-j\">Trước đó, giữa tháng 10, Trung tâm tâm dịch vụ việc làm Lạng Sơn cũng tổ chức tư vấn định hướng học nghề cho người lao động đang hưởng trợ cấp thất nghiệp</p>\r\n<p class=\"t-j\">Khi dịch bệnh Covid-19 bùng phát trở lại, xuất hiện tại các khu công nghiệp đã khiến hàng nghìn người mất việc làm, trong đó có một lượng lớn lao động của tỉnh Lạng Sơn.</p>\r\n<p class=\"t-j\">Theo đại diện Trung tâm Dịch vụ việc làm tỉnh Lạng Sơn, cùng với việc chi trả trợ cấp thất nghiệp, thì công tác tư vấn, hỗ trợ học nghề và giới thiệu việc làm là nhiệm vụ quan trọng của chính sách bảo hiểm thất nghiệp, giúp người lao động nhanh chóng tái hòa nhập lại thị trường lao động. Đây được coi là giải pháp tích cực, lâu dài nhằm tháo gỡ khó khăn cho người lao động, giúp họ ổn định cuộc sống và giảm nghèo tại địa phương.</p>\r\n<p class=\"t-j\">Vì vậy, trong thời gian tới Trung tâm Dịch vụ việc làm tỉnh Lạng Sơn sẽ tăng cường công tác tuyên truyền chính sách bảo hiểm thất nghiệp đến các doanh nghiệp, các đơn vị sự nghiệp, các tổ chức, cá nhân và các hợp tác xã trên địa bàn tỉnh. Chú trọng nâng cao chất lượng tư vấn học nghề, giới thiệu việc làm cho lao động hưởng chính sách bảo hiểm thất nghiệp, đẩy mạnh các phương thức kết nối, tư vấn, đào tạo cho doanh nghiệp và người lao động.</p>\r\n<p><strong>Nguyễn Mai</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/giao-dich-lien-tinh-ket-noi-31-000-vi-tri-viec-lam-cho-lao-dong-mien-tay-802904.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/00/giao-dich-lien-tinh-ket-noi-31-000-vi-tri-viec-lam-cho-nguoi-lao-dong-mien-tay-2.jpg?w=145&amp;h=101\" alt=\"Giao dịch liên tỉnh kết nối 31.000 vị trí việc làm cho lao động miền Tây\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/giao-dich-lien-tinh-ket-noi-31-000-vi-tri-viec-lam-cho-lao-dong-mien-tay-802904.html#inner-article\">Giao dịch liên tỉnh kết nối 31.000 vị trí việc làm cho lao động miền Tây</a></h4>\r\n<p class=\"summary d-table c-000\">Lần đầu tiên, một phiên giao dịch việc làm trực tuyến có sự phối hợp tham gia của 15 Trung tâm Dịch vụ việc làm các tỉnh thành được tổ chức, đem lại hàng chục nghìn cơ hội việc làm cho người lao động miền Tây.</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: -61px; top: 1123.34px;\"> </div>\n                            </div>"}