{"url": "https://vietnamnet.vn/ong-ba-cong-lung-doi-nang-nhat-ve-chai-nuoi-3-chau-mo-coi-an-hoc-2042572.html", "title": "Ông bà còng lưng, đội nắng nhặt ve chai nuôi 3 cháu mồ côi ăn học", "abstract": "Ở độ tuổi ngoài 60, hàng ngày, vợ chồng ông Ngôn, bà Cúc vẫn cặm cụi nhặt ve chai, gom góp từng đồng nuôi 3 đứa cháu ăn học.", "content_html": "<div>\n                                <p>Gia đình ông Nguyễn Văn Ngôn (67 tuổi) và bà Dương Thị Cúc (66 tuổi, trú đội 12B, phường Hương Vinh, TP Huế, tỉnh TT-Huế) đang trong tình cảnh hết sức bi đát. Cuộc sống của cả nhà chỉ trông chờ, phụ thuộc vào số tiền ít ỏi từ công việc lượm, nhặt ve chai qua ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/hinh-1-294.jpg\">\n<figcaption>Căn nhà cấp 4 tồi tàn, nơi vợ chồng bà Cúc cùng 3 người cháu sinh sống</figcaption>\n</figure>\n<p>Trời nắng cũng như mưa, hai vợ chồng già đều đặn thức khuya, dậy sớm đi lượm ve chai ở các quán nước giải khát, các quán ăn, dọc lề đường. Đồ thu gom được, cuối ngày bà Cúc mang đi bán. Hôm nào khá khẩm, ông bà kiếm được 50.000 đồng. Để có thể trang trải, lo cho 3 đứa cháu đang trong độ tuổi ăn học, ông bà cũng không ngại làm thuê, ai kêu gì làm nấy những mong kiếm thêm chút tiền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/img-6491-295.jpg\">\n<figcaption>Tài sản lớn nhất của cặp vợ chồng già là 3 đứa cháu mồ côi ngoan hiền, chăm học</figcaption>\n</figure>\n<p>Trong căn nhà cấp 4 dột nát, người đàn bà gần 70 tuổi cho biết, ông bà sống cùng 3 đứa cháu. Cháu gái đầu đang chuẩn bị lên lớp 10, còn 2 cháu đang học cấp 1 và 2.</p>\n<p>“Mẹ mấy đứa trẻ không may mất sớm, ba thì bị tai nạn lao động, mấy năm nay rời con cái, gia đình đi biệt xứ. Thương các cháu còn nhỏ đã sớm chịu cảnh bất hạnh, không nơi nương tựa nên vợ chồng tôi đưa các cháu về nuôi”, bà Cúc nghẹn ngào. \"Ở độ tuổi này, chúng tôi có chết cũng không sao, nhưng còn các cháu bơ vơ, không ai chăm sóc\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/img-6499-296.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/img-6520-297.jpg\">\n<figcaption>Mỗi sớm thức dậy, ông bà chỉ mong nhặt được nhiều ve chai để bán kiếm tiền, lo cho các cháu ăn học</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Được biết, gia đình ông Ngôn, bà Cúc nhiều năm liền thuộc diện hộ nghèo của xã. Căn nhà cũng được chính quyền, bà con trong xóm chung tay hỗ trợ xây dựng, trong nhà không có đồ đạc gì có giá trị ngoài chiếc xe đạp điện cũ kỹ để các cháu làm phương tiện đi học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/hinh-5-298.jpg\">\n<figcaption>Vợ chồng ông bà đội nắng, làm thêm nghề phụ hồ để kiếm thêm kinh phí tang trải cuộc sống</figcaption>\n</figure>\n<p>Dù nghèo khó nhưng ông bà không cho các cháu nghỉ học giữa chừng để đi làm. Đôi vợ chồng già chỉ có mong ước bình dị là đứa nào cũng được ăn học tử tế, đến trường như bao đứa trẻ khác.</p>\n<p>“Mỗi sáng thức dậy, vợ chồng tôi chỉ mong nhặt được nhiều ve chai, bán được ít tiền để có đủ chi phí trang trải cho 3 cháu được ăn học tới nơi tới chốn, sau này các cháu trưởng thành, sống có ích cho xã hội”, bà Cúc chia sẻ.</p>\n<p>Chia sẻ với VietNamNet, ông Trần Quốc Thắng – Chủ tịch UBND phường Hương Vinh cho biết, vợ chồng ông Ngôn, bà Cúc có cuộc sống vất vả, khó khăn khi đến tuổi xế chiều còn phải lo toan từng ngày cho 3 cháu. Ông bà là hộ nghèo nhiều năm liền của phường, nhận được sự quan tâm của chính quyền địa phương và các ban ngành đoàn thể.</p>\n<p>“Lâu lâu có dịp, lãnh đạo địa phương lại đến thăm hỏi, động viên gia đình và trao tiền hỗ trợ của nhà nước. Thế nhưng, để có kinh phí lo cho các cháu ăn học nên người, ông bà vẫn phải còng mình nhặt ve chai, kiếm thêm thu nhập. Rất mong nhận được sự quan tâm, chia sẻ của cộng đồng, các nhà hảo tâm để giúp đỡ ông bà và các cháu vượt qua khó khăn”, ông Thắng chia sẻ.</p>\n<p><strong>Đoàn Thuý Nga - Đình Thành</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Ông Nguyễn Văn Ngôn/bà Dương Thị Cúc. Đội 12B, phường Hương Vinh, TP Huế, tỉnh TT-Huế. Điện thoại: 0336654270</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.193</strong> (gia đình ông Ngôn)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}