{"url": "https://vietnamnet.vn/phat-trien-sin-ho-thanh-vung-trong-diem-san-xuat-dua-theo-chuoi-2034326.html", "title": "Phát triển Sìn Hồ thành vùng trọng điểm sản xuất dứa theo chuỗi liên kết", "abstract": "Chiều 27/6, Hội thảo Dự án trồng và phát triển cây dứa thành vùng nguyên liệu sản xuất liên kết theo chuỗi giá trị tại huyện Sìn Hồ được tổ chức ở bản Nậm Lò (Nậm Tăm, Sìn Hồ).", "content_html": "<div>\n                                <p>Thực hiện Đề án Phát triển nông nghiệp hàng hóa tập trung giai đoạn 2021 – 2025, định hướng đến năm 2030 trên địa bàn huyện Sìn Hồ (Lai Châu), UBND huyện đã chủ động triển khai đồng bộ, quyết liệt các giải pháp phát triển nông nghiệp hàng hóa tập trung với quy mô lớn. </p>\n<p>Đầu năm 2021, UBND huyện Sìn Hồ phối hợp với Công ty cổ phần Đầu tư xây dựng và thương mại Quang Hà Điện Biên triển khai trồng thí điểm 10 ha dứa với 2 loại giống là dứa Queen và Kaien tại bản Nậm Lò, xã Nậm Tăm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/lai-chau-447.jpg\">\n<figcaption><em>Sìn Hồ có khí hậu thích hợp để trồng và phát triển dứa thành vùng nguyên liệu theo chuỗi. Ảnh: Bùi Chiến. </em></figcaption>\n</figure>\n<p>Đến nay, cây dứa bắt đầu cho thu hoạch và được doanh nghiệp cũng như các cơ quan chuyên môn đánh giá mang lại hiệu quả kinh tế rất cao với sản lượng đạt từ 50 - 55 tấn/ha; sau trừ chi phí lợi nhuận từ 200 - 250 triệu đồng, cao gấp 2 - 3 lần so với trồng các loại cây khác trên cùng diện tích canh tác. Đây sẽ điều kiện để huyện tiếp tục nhân rộng, triển khai tại các xã vùng thấp huyện Sìn Hồ. </p>\n<p>Trong giai đoạn từ nay đến năm 2030, huyện sẽ triển khai mở rộng trồng khoảng từ 700 - 1.000 ha tại một số bản của xã Nậm Tăm và các xã Nậm Cha, Căn Co… để tạo thành vùng sản xuất hàng hóa tập trung.</p>\n<p>Đại diện doanh nghiệp cho biết: “Chúng tôi đã vào cuộc ngay từ ngày đầu tiên, từ việc đi khảo sát đất trồng, vùng trồng, địa hình, thổ nhưỡng, khí hậu, đến cung cấp chồi giống và tập huấn chuyển giao khoa học kỹ thuật.</p>\n<p>Chúng tôi định hướng Sìn Hồ là một trong những vùng nguyên liệu trọng điểm về dứa, do đó doanh nghiệp mong muốn được tiếp tục hỗ trợ để phát triển vùng nguyên liệu cùng tỉnh, qua đó góp phần vào phát triển kinh tế chung của tỉnh”.</p>\n<p>Chiều 27/6, Hội thảo Dự án trồng và phát triển cây dứa thành vùng nguyên liệu sản xuất liên kết theo chuỗi giá trị tại huyện Sìn Hồ được tổ chức ở bản Nậm Lò (Nậm Tăm, Sìn Hồ).</p>\n<p>Ông Đồng Văn Liệt, Phó Bí thư Huyện ủy, Chủ tịch UBND huyện Sìn Hồ cho biết: Để cụ thể hóa các mục tiêu, nhiệm vụ Nghị quyết số 05-NQ/TU của Tỉnh ủy, Đề án của tỉnh, Kế hoạch của huyện, huyện Sìn Hồ đã chủ động triển khai đồng bộ, quyết liệt các giải pháp phát triển nông nghiệp hàng hóa tập trung, chú trọng ứng dụng khoa học kỹ thuật vào sản xuất. Tập trung khai thác các tiềm năng, lợi thế để phát triển một số sản phẩm nông nghiệp hiệu quả, bền vững. Chú trọng liên kết giữa doanh nghiệp và người dân để từng bước tạo chuỗi giá trị sản phẩm nông nghiệp bền vững, hướng tới tạo thương hiệu cho sản phẩm.</p>\n<p>Đại diện lãnh đạo UBND huyện Sìn Hồ, xã Nậm Tăm khẳng định, cây dứa phù hợp với điều kiện đất dốc cũng như khí hậu nơi đây. </p>\n<p>Với sự thành công bước đầu của Dự án trồng và phát triển cây dứa thành vùng nguyên liệu sản xuất liên kết theo chuỗi giá trị có thể nhân rộng và triển khai tại các xã vùng thấp của huyện. Qua đó, chuyển đổi cơ cấu cây trồng hiệu quả bền vững, tăng thu nhập cho người dân địa phương, thúc đẩy kinh tế của huyện ngày càng tăng trưởng. </p>\n<p>Ông Từ Quang Hà, Chủ tịch Hội đồng quản trị Công ty cổ phần Đầu tư xây dựng và thương mại Quang Hà Điện Biên thông tin: “Kế hoạch đầu tư mở rộng diện tích trồng dứa tại các xã vùng thấp khoảng 1.000 ha, từ đó đảm bảo nguyên liệu để xây dựng nhà máy chế biến ngay tại chỗ. Đây là cây dễ trồng nhưng đòi hỏi kỹ thuật chăm sóc cao cũng như chế biến sâu”.</p>\n<p>Doanh nghiệp mong muốn nhận được sự quan tâm của UBND, các sở, ngành liên quan của tỉnh cũng như cấp ủy, chính quyền từ huyện đến các xã trong công tác định hướng, tuyên truyền, vận động để nhân dân các xã vùng thấp của Sìn Hồ chủ động, tích cực đồng hành với doanh nghiệp. Công ty sẽ ký cam kết bao tiêu sản phẩm cũng như góp vốn, bà con góp nhân công và đất để cùng nhau phát triển trên tinh thần đôi bên cùng có lợi</p>\n<p>Một hộ dân trong bản tâm sự, gia đình chị từng trồng một số loại cây nhưng năng suất không cao, thu nhập không đều. Khi có dự án trồng dứa, lãnh đạo huyện, xã, bản vận động gia đình chị tham gia trồng thí điểm. Sau thời gian ngắn, chị thấy cây dứa phát triển tốt, quả to và giá trị cao hơn hẳn những loại cây đã trồng trước. Gia đình nhờ đó có kinh tế hơn, cuộc sống dư dả. </p>\n<p>Hiện tại đã có một số xã của huyện Sìn Hồ đang định hướng chuyển đổi diện tích đất trồng kém năng suất sang trồng dứa và liên kết với công ty. </p>\n<p>Tại Hội thảo, Phó Chủ tịch UBND tỉnh Lai Châu Hà Trọng Hải bày tỏ mong muốn các địa phương trong tỉnh cùng trao đổi, thống nhất liên kết chuỗi giá trị, tạo ra vùng nguyên liệu đảm bảo để doanh nghiệp có đủ điều kiện xây dựng nhà máy chế biến, chính quyền, doanh nghiệp và người dân cùng đồng hành, liên kết để phát triển...</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}