{"url": "https://vietnamnet.vn/cha-hap-hoi-tren-giuong-benh-that-long-nghi-canh-2-con-bo-vo-826939.html", "title": "Cha hấp hối trên giường bệnh, thắt lòng nghĩ cảnh 2 con bơ vơ", "abstract": "", "content_html": "<div>\n                                <p>Căn nhà cấp 4 cũ nát nằm lọt thỏm một góc tại thôn Dương Cốc, xã Đồng Quang, huyện Quốc Oai, TP Hà Nội đã nhiều ngày nay chìm trong nỗi u ám, buồn thê lương. Người mẹ già, và 2 đứa con thơ luôn túc trực thường xuyên bên người con trai đang nằm hấp hối trên giường bệnh.</p>\r\n<p>Người đàn ông đứng trước lằn ranh giới sinh tử ấy có tên là Nguyễn Văn Lâm (39 tuổi). Ánh mắt anh dường như mờ dần đi do khối u não ác tính đẩy vào tình cảnh “ngàn cân treo sợi tóc”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/10/cha-hap-hoi-tren-giuong-benh-dau-dau-nghi-ve-2-dua-con-tho-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cha hấp hối trên giường bệnh, 2 đứa con bơ vơ khóc cạn nước mắt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Không cầm được những giọt nước mắt, mẹ của anh là bác Nguyễn Thị Minh nghẹn ngào khi nghĩ tới những đứa cháu nội mình đứng trước nguy cơ mất cha. Hơn ai hết, bà hiểu rõ những thiệt thòi ấy khi chồng bà qua đời cách đây 35 năm về trước.</p>\r\n<p>Bản thân anh Lâm lớn lên trong hoàn cảnh thiếu đi bàn tay chăm sóc từ cha. Nhà ít ruộng lại đông con đồng thời việc học bị bỏ dở chừng vì nhà nghèo, anh phải lăn lộn làm đủ mọi công việc lao động tự do nhằm đảm bảo cuộc sống.</p>\r\n<p>Năm 2009 anh xây dựng gia đình riêng. Sống với nhau suốt 10 năm, có với nhau 3 mặt con nhưng cuộc sống hôn nhân bất đồng, nhiều mâu thuẫn, 2 vợ chồng phải ly thân. Anh Lâm nhận nuôi 2 con lớn là bé Nguyễn Tùng Anh (12 tuổi), và bé Nguyễn Thùy Dương (10 tuổi), con nhỏ 4 tuổi theo mẹ.</p>\r\n<p>Một mình “gà trống nuôi con”, anh đi làm nghề sửa chữa máy giặt nhằm kiếm chút tiền cho các con ăn học. Giữa lúc mọi thứ còn quá nhiều khó khăn thì đến năm 2020, anh xuất hiện triệu chứng đau đầu liên miên. Sợ nghỉ đi khám bệnh sẽ khiến các con không có cái ăn, anh cứ cố chịu đựng.  Cho đến một ngày, anh ngất xỉu rồi bất tỉnh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/10/cha-hap-hoi-tren-giuong-benh-dau-dau-nghi-ve-2-dua-con-tho.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sự sống của anh Lâm đang rất mong manh nhưng anh vân đau đau nghĩ thương 2 đứa con thơ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bác Minh bàng hoàng liền chạy vạy họ hàng mượn tiền để đưa anh Lâm tới bệnh viện khám. Qua kết quả xét nghiệm, các bác sĩ kết luận anh mắc bệnh ung thư não. Khối u quá lớn gây nguy hiểm đến tính mạng nên các bác sĩ chỉ định cần làm phẫu thuật gấp. Ca phẫu thuật tạm thời giữ tính được tính mạng nhưng cũng từ đây, cuộc sống gia đình anh càng lâm vào cảnh khó khăn trầm trọng hơn.</p>\r\n<p><strong>Nhắm mắt không đành vì đau đáu cho các con</strong></p>\r\n<p>2 năm vừa qua trở thành một nỗi kinh hoàng đối với cuộc đời người cha khốn khổ. Các con nheo nhóc ở nhà bên bà nội gần 80 tuổi sức tàn lực kiệt, không thể làm ra kinh tế. Bản thân bà Minh muốn làm tất cả để cứu con cho các cháu nội mình đỡ thiệt thòi.</p>\r\n<p>Nhưng chi phí hóa trị, xạ trị quá lớn lên đến hơn 300 triệu đồng. Nhà chẳng có tiền, bà Minh phải đi vay mượn khắp nơi, thậm chí còn phải vay lãi ngày. Cũng bởi tình hình bệnh tật nặng hơn, đồng thời không muốn trở thành gánh nặng cho các con, anh Lâm xin về nhà để chờ đợi cái chết từ từ đến với mình.</p>\r\n<p>“<em>Nó thương mẹ, thương các con nên cứ xin về. Nó bảo không muốn cả nhà phải mang nợ vì nó nữa. Nó dặn, sau này nó có thế nào cũng không để mấy đứa con nó đứt bữa. Về nhà được ít hôm thì nó yếu dần đi, giờ không nói được nữa mà chỉ nhìn mẹ, nhìn các con rồi khóc\"</em>, bà Minh nói rồi, đưa vạt áo lên ngang mặt lau nước mắt.</p>\r\n<p>Những đứa con của anh Lâm có nhiều bữa phải nhịn đói vì bà nội không làm ra tiền trong khi chủ nợ cứ thúc ép đòi nợ 3 bà cháu liên miên.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/10/cha-hap-hoi-tren-giuong-benh-dau-dau-nghi-ve-2-dua-con-tho-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tình cảnh gia đình anh Nguyễn Văn Lâm đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Dù không nói được song anh Lâm vẫn hướng ánh nhìn đến các con. Đôi lúc, những giọt nước mắt lại lăn dài nơi khóe mắt vì chưa biết số phận sẽ đẩy những đứa trẻ tội nghiệp kia về đâu.</p>\r\n<p>Ông Nguyễn Đình Quang, trưởng thôn Dương Cốc cho biết: \"Gia đình anh Lâm thuộc hộ cận nghèo của thôn, hoàn cảnh gia đình vốn đã quá éo le, từ ngày mắc bệnh nan y lại càng thêm bi đát. Chính quyền cùng bà con trong thôn đã vận động quyên góp giúp đỡ, nhưng cũng không được là bao, rất mong quý báo cũng các nhà hảo tâm chung tay giúp đỡ\"</p>\r\n<p>Lúc này đây, gia đình anh rất cần sự chung tay từ cộng đồng.</p>\r\n<p><strong> Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \">Mọi sự giúp đỡ xin gửi về:<br>1. <strong>Gửi trực tiếp: Anh Nguyễn Văn Duẩn (em trai anh Nguyễn Văn Lâm</strong>). Địa chỉ:  Xóm Dương Cốc, xã Đồng Quang, huyện Quốc Oai, TP Hà Nội. ĐT: <strong>0912998140.</strong><br>2<strong>. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ MS 2022.077 (anh Nguyễn Văn Lâm)</strong><br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: Báo VietNamNet<br>Số tài khoản: 114000161718<br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br>3. Hoặc trực tiếp báo VietNamNet:<br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</div>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vo-vo-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu-823673.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/17/vo-vo-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu.jpg?w=145&amp;h=101\" alt=\"Vò võ 18 năm, mẹ đơn thân ‘chết điếng’ ngày nhận tin con mắc bệnh ung thư\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vo-vo-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu-823673.html#inner-article\">Vò võ 18 năm, mẹ đơn thân ‘chết điếng’ ngày nhận tin con mắc bệnh ung thư</a></h4>\r\n<p class=\"summary d-table c-000\"> Những tưởng sẽ có chỗ dựa lúc về già, căn bệnh ung thư xương hành hạ con gái khiến chị Thái như muốn ngã quỵ.  </p>\r\n</div>\n                            </div>"}