{"url": "https://vietnamnet.vn/dong-nai-kien-toan-ban-chi-dao-xay-dung-chinh-quyen-dien-tu-tinh-808451.html", "title": "Đồng Nai: Kiện toàn Ban chỉ đạo xây dựng chính quyền điện tử tỉnh", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Theo đó, quyết định đổi tên và kiện toàn “Ban Chỉ đạo xây dựng chính quyền điện tử tỉnh Đồng Nai” thành “Ban Chỉ đạo về chuyển đổi số tỉnh Đồng Nai”; Chủ tịch UBND tỉnh Cao Tiến Dũng làm Trưởng ban; Phó chủ tịch UBND tỉnh Nguyễn Sơn Hùng làm Phó Trưởng Ban thường trực; Giám đốc Sở TTTT làm Phó Trưởng ban. Các ủy viên của Ban bao gồm: 19 đại diện lãnh đạo sở, ngành và các cơ quan, đơn vị có liên quan.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/dong-nai-kien-toan-ban-chi-dao-xay-dung-chinh-quyen-dien-tu-tinh-d6767da767014a2382b0788084f60ec7.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Xây dựng, phát triển Chính quyền điện tử là nhiệm vụ rất quan trọng của các địa phương. Ảnh minh họa </td></tr></tbody></table></figure><p style=\"text-align:justify;\">Ban Chỉ đạo sẽ thực hiện chức năng, nhiệm vụ nghiên cứu, đề xuất với UBND tỉnh, Chủ tịch UBND tỉnh và giúp UBND tỉnh, Chủ tịch UBND tỉnh chỉ đạo, phối hợp thực hiện các chủ trương, chiến lược, cơ chế, chính sách;</p><p style=\"text-align:justify;\">Đề xuất phương hướng, giải pháp để giải quyết những vấn đề trong thực hiện các chủ trương, chiến lược, cơ chế, chính sách nhằm thúc đẩy tiến trình chuyển đổi số trên địa bàn tỉnh, gắn kết chặt chẽ với cải cách hành chính, xây dựng, phát triển Chính quyền điện tử, Chính quyền số, kinh tế số, xã hội số và đô thị thông minh tạo thuận lợi cho việc triển khai Cách mạng công nghiệp lần thứ tư tại tỉnh Đồng Nai.</p><p style=\"text-align:justify;\">Cùng với đó, giúp UBND tỉnh, Chủ tịch UBND tỉnh chỉ đạo các sở, ban, ngành và địa phương thực hiện các mục tiêu, nhiệm vụ và giải pháp chuyển đổi số, xây dựng, phát triển Chính quyền điện tử, Chính quyền số, kinh tế số, xã hội số và đô thị thông minh; điều phối việc thực hiện các chiến lược, chương trình, cơ chế, chính sách, đề án, dự án, giải pháp có tính chất liên ngành về chuyển đổi số, xây dựng, phát triển Chính quyền điện tử, Chính quyền số, kinh tế số, xã hội số và đô thị thông minh; điều phối chung việc triển khai Chương trình Chuyển đổi số của tỉnh Đồng Nai; theo dõi, điều phối thực hiện các nội dung liên quan của Chiến lược của tỉnh Đồng Nai về Cách mạng công nghiệp lần thứ tư đến năm 2030…</p><p style=\"text-align:justify;\"><strong>Quốc Tiến</strong></p>\n                            </div>"}