{"url": "https://vietnamnet.vn/nguoi-me-dan-toc-thai-xin-cuu-con-1-tuoi-mac-benh-ung-thu-hoc-mat-808601.html", "title": "Người mẹ dân tộc Thái xin cứu con 1 tuổi mắc bệnh ung thư hốc mắt", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Hơn nửa năm nay, cuộc sống gia đình chị Kà Thị Diệp (bản Vàng San, xã Vàng San, huyện Mường Tè, tỉnh Lai Châu) xảy ra quá nhiều biến cố. Con gái chị Diệp, bé Trần Diễm Khuê (16 tháng tuổi) mắc bệnh ung thư hốc mắt khiến chị đau đớn, trăn trở hàng đêm.</p>\r\n<p>“Chẳng ai ngờ căn bệnh quái ác đấy lại đến với con mình. Con gái tôi mới 9 tháng tuổi đã có dấu hiệu. Lúc phát hiện ra, tôi cứ ngỡ có sự nhầm lẫn nhưng sự thật lại đau lòng quá\", chị Diệp nghẹn lời.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/11/chua-day-1-tuoi-mac-benh-ung-thu-be-gai-ngay-dem-gao-khoc-vi-nhung-con-dau-don-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chưa đầy 1 tuổi, bé Diễm Khuê đã mắc căn bệnh ung thư hốc mắt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đầu tháng 5/2021, bé Khuê bất chợt bị lồi mắt. Thấy con có biểu hiện bất thường, chị đưa đến Bệnh viện huyện Mường Tè (tỉnh Lai Châu) thăm khám. Tại đây, các bác sĩ chẩn đoán con bị viêm bờ mi. Chị nghĩ bệnh nhẹ, chỉ mua thuốc về kết hợp uống và nhỏ cho con, không ngờ tình hình càng xấu hơn.</p>\r\n<p class=\"t-j\">Mắt bé Khuê ngày một sưng to. Chị Diệp đưa con đến Bệnh viện Đa khoa tỉnh Lai Châu kiểm tra lại. Các bác sĩ tiến hành chụp CT, phát hiện một khối u trong xoang hàm. Nghe tin dữ, vợ chồng chị Diệp vẫn không dám tin, nghĩ có sự sai sót.</p>\r\n<p class=\"t-j\">Dù nhà rất nghèo nhưng vì quá thương con, chị cố hỏi nhiều nơi, vay được hơn 10 triệu đồng rồi ôm con lặn lội xuống Bệnh viện Việt Đức (Hà Nội). Trên đường đi, người mẹ vẫn nuôi một tia hy vọng nhỏ nhoi rằng chỉ là nhầm lẫn, con vẫn khoẻ mạnh. Thế nhưng một lần nữa, kết quả trả về lại khiến chị thất vọng đến suy sụp.</p>\r\n<p class=\"t-j\">Qua sinh thiết, các bác sĩ còn nhận định khối u ở hốc mắt bé Khuê là khối u ác tính. Tiên lượng về tình trạng bệnh của con cực xấu. Người mẹ đau khổ gục đầu ở hành lang bệnh viện khóc rất nhiều. Chị nghĩ rằng, cả tương lai phía trước của con giờ sẽ bị bỏ lại, chưa biết có sống nổi với căn bệnh hiểm nghèo ấy không.</p>\r\n<p class=\"t-j\">Tình trạng bệnh của bé Khuê đã nặng, mắt bị sưng to nhưng không thể phẫu thuật được. Chính vì vậy, phương pháp điều trị duy nhất là truyền hoá chất nhằm làm giảm sự phát tác của khối u trước khi các bác sĩ lên phương án mổ.</p>\r\n<p class=\"t-j\">Tuy nhiên, suốt từ đầu tháng 5/2021 cho đến giữa tháng 6/2021, Bệnh viện K Tân Triều phát hiện một số bệnh nhân nhiễm virus SARS-CoV-2 nên có lệnh phong toả. Bé Khuê phải chuyển tới một số bệnh viện khác để truyền hoá chất. Cho đến nay, tình hình bệnh tật của con vẫn chưa có sự tiến triển do việc điều trị bị gián đoạn.</p>\r\n<p class=\"t-j\"><strong>Làm hết tất cả mọi thứ để cứu con</strong></p>\r\n<p class=\"t-j\">Gánh nặng về kinh tế khiến vợ chồng chị Diệp trăn trở rất nhiều. Nhà chị vốn thuộc hộ khó khăn trong vùng, bản thân chị chỉ ở nhà chăm con còn chồng đi làm phụ bếp. Song do tình hình dịch Covid-19, chồng chị thất nghiệp, đành phải cùng vợ ra Hà Nội chăm con.</p>\r\n<p class=\"t-j\">Đối với trường hợp bệnh nhi còn quá nhỏ mắc bệnh hiểm nghèo, quá trình điều trị đòi hỏi phải có ít nhất 2 người thay nhau chăm sóc. Những ngày truyền hoá chất với đứa trẻ chỉ mới chưa đầy 1 tuổi trở thành quãng thời gian kinh hoàng đối với cả gia đình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/11/chua-day-1-tuoi-mac-benh-ung-thu-be-gai-ngay-dem-gao-khoc-vi-nhung-con-dau-don.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bé Trần Diễm Khuê đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Do sức đề kháng của bé Khuê rất kém, phác đồ điều trị dành cho con cũng khác biệt. Mặc dù có bảo hiểm chi trả 100% chi phí điều trị song đặc thù bệnh phải sử dụng nhiều loại thuốc ngoài danh mục bảo hiểm, cộng thêm những loại thuốc tăng cường nhằm nâng cao thể trạng vô cùng tốn kém.</p>\r\n<p>Cho đến nay, tổng số tiền thuốc, đi lại, sinh hoạt mà gia đình chị Diệp phải chi trả đã lên đến hơn 120 triệu đồng. Toàn bộ số tiền này đều do vợ chồng chồng chị vay với lãi suất cao hàng tháng. Trong khi đó cả nhà chị không có ai làm ra kinh tế. Con lớn 3 tuổi phải gửi nhờ ông bà chăm giúp.</p>\r\n<p>Đứng trước những khoản nợ quá lớn khó lòng trả nổi, người phụ nữ dân tộc Thái vẫn quyết tâm tìm mọi cách để cứu con. Thế nhưng hiện thực quá khắc nghiệt khiến chị đang dần lâm vào bế tắc.</p>\r\n<p class=\"t-j\">Phòng PCTXH, Bệnh viện K3 Tân Triều xác nhận, bệnh nhi Trần Diễm Khuê 16 tháng tuổi đang điều trị ngoại trú. Bé Khuê bị ung thư hốc mắt đã trải 8 đợt truyền hóa và đang chuẩn bị điều trị đợt tiếp theo. Bố mẹ bé đều làm nông dân nên khi con mắc bệnh sẽ gặp nhiều khó khăn về kinh tế. Rất mong hoàn cảnh của bé sớm nhận được sự quan tâm, giúp đỡ của cộng đồng.</p>\r\n<p class=\"t-j\"><strong>Phạm Bắc</strong></p>\r\n<div class=\"template notered20117  t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Kà Thị Diệp. Địa chỉ: bản Vàng San, xã Vàng San,huyện Mường Tè, tỉnh Lai Châu. Số điện thoại:<strong> 0375412831.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.020</strong> (bé Trần Diễm Khuê)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/be-gai-10-tuoi-bi-ung-thu-kho-so-chong-do-voi-covid-19-805291.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/09/loi-khan-cau-cua-gia-dinh-co-con-gai-10-tuoi-bi-ung-thu-vua-mac-covid-19-1.jpg?w=145&amp;h=101\" alt=\"Bé gái 10 tuổi bị ung thư khổ sở chống đỡ với Covid-19\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/be-gai-10-tuoi-bi-ung-thu-kho-so-chong-do-voi-covid-19-805291.html#inner-article\">Bé gái 10 tuổi bị ung thư khổ sở chống đỡ với Covid-19</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Đang điều trị ung thư, bé gái Vũ Hà My 10 tuổi đối diện với hiểm nguy khi mắc phải Covid-19.</p>\r\n</div>\n                            </div>"}