{"url": "https://vietnamnet.vn/hai-bo-cong-thuong-va-khoa-hoc-cong-nghe-se-ra-soat-loai-bo-cong-nghe-lac-hau-hao-ton-dien-822746.html", "title": "Hai Bộ Công thương và Khoa học-Công nghệ sẽ rà soát, loại bỏ công nghệ lạc hậu, hao tốn điện", "abstract": "", "content_html": "<div>\n                                <p>Nhận thức được tầm quan trọng của tiết kiệm điện, ngay từ rất sớm, Chính phủ và các bộ, ngành đã ban hành nhiều văn bản pháp luật cùng các cơ chế chính sách khuyến khích, thúc đẩy sử dụng năng lượng tiết kiệm hiệu quả như Luật Sử dụng năng lượng tiết kiệm và hiệu quả, Luật Điện lực, Luật Thực hành tiết kiệm, chống lãng phí; chương trình quốc gia về sử dụng năng lượng tiết kiệm hiệu quả, các chỉ thị của Thủ tướng Chính phủ về tiết kiệm điện…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/20/hai-bo-cong-thuong-va-khoa-hoc-cong-nghe-se-ra-soat-loai-bo-cong-nghe-lac-hau-hao-ton-dien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Việt Nam sẽ lồng ghép mục tiêu sử dụng năng lượng tiết kiệm và hiệu quả trong kế hoạch tái cơ cấu nền kinh tế.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo ông Trịnh Quốc Vũ, Phó Vụ trưởng Vụ Tiết kiệm năng lượng và Phát triển kinh tế bền vững thuộc Bộ Công Thương, để tiết kiệm năng lượng, phải thúc đẩy công nghệ tiết kiệm điện, tiết kiệm năng lượng, loại bỏ công nghệ tiêu thụ nhiều, hiệu suất năng lượng thấp. Hai Bộ Công thương và Khoa học-Công nghệ sẽ rà soát, loại bỏ công nghệ lạc hậu. Cứ 5 năm lại tiến hành rà soát một lần để đưa ra tiêu chuẩn về hiệu suất năng lượng tối thiểu, nâng cao hiệu suất năng lượng tối thiểu.</p>\r\n<p>Tuy nhiên, ông Vũ cho hay, thách thức lớn nhất của việc đồng bộ các giải pháp tiết kiệm năng lượng là sức ì rất lớn của người dân và tư duy cũ trong vận hành mô hình sản xuất của doanh nghiệp. Nhiều chủ doanh nghiệp và cả một bộ phận người dân chưa nhận thức đầy đủ về vai trò của mình trong thúc đẩy sử dụng năng lượng tiết kiệm và hiệu quả, do vậy vẫn còn lãng phí trong quá trình sử dụng điện.</p>\r\n<p>“Thời gian tới, Việt Nam phải lồng ghép mục tiêu sử dụng năng lượng tiết kiệm và hiệu quả trong kế hoạch tái cơ cấu nền kinh tế... Cụ thể, không nhập khẩu những công nghệ, thiết bị lạc hậu, tiêu hao nhiều năng lượng vào Việt Nam. Và quan trọng hơn, cần sự vào cuộc của các địa phương, cộng đồng doanh nghiệp và người dân,” ông Vũ nhấn mạnh.</p>\r\n<p><strong>Anh Phương</strong></p>\r\n<p> </p>\n                            </div>"}