{"url": "https://vietnamnet.vn/trao-hon-80-trieu-dong-toi-hai-dua-tre-co-bo-gap-nan-liet-giuong-2012001.html", "title": "Trao hơn 80 triệu đồng tới hai đứa trẻ có bố gặp nạn liệt giường", "abstract": "Hai chị em Ngô Thị Hiền Linh (14 tuổi) và Ngô Tuấn Anh (11 tuổi) ở Hà Tĩnh có hoàn cảnh hết sức thương tâm. Mẹ đi lấy chồng, bố của các em chẳng may gặp tai nạn liệt giường. Bạn đọc vừa ủng hộ gia đình các em số tiền hơn 80 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa phối hợp với chính quyền địa phương về thôn Đại Yên, xã Thạch Mỹ, huyện Lộc Hà, tỉnh Hà Tĩnh trao hơn 80 triệu đồng tới gia đình anh Ngô Đức Công (SN 1980), bố của Hiền Linh và Tuấn Anh. Đây là số tiền độc giả, nhà hảo tâm trên khắp mọi miền Tổ quốc thông qua Báo VietNamNet gửi về ủng hộ cho hoàn cảnh ngặt nghèo của ba bố con anh Ngô Đức Công.</p>\n<p>Anh Ngô Đức Công là nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/me-di-lay-chong-hai-dua-tre-khoc-xin-bo-dung-chet-823057.html?fbclid=IwAR22vQ3KwqRUEmVAFYOuHIvhLZ0LRtCwo-1NW6xSL69OXMPTGEtEezWpg5I\">Mẹ đi lấy chồng, hai đứa trẻ khóc \"xin bố đừng chết</a>” đăng tải trên Báo VietNamNet ngày 21/3/2022.</p>\n<p>Anh Công sinh ra trong một gia đình nghèo ở thôn Đại Yên, xã Thạch Mỹ. Lúc nhỏ do gia cảnh khó khăn, anh phải đi ở nhờ, làm thuê cho nhà người khác để có đồng ra đồng vào. Dù đang tuổi học hành nhưng anh phải bỏ học giữa chừng để về làm thuê, phụ mẹ nuôi em gái bị tàn tật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/duoi-su-chung-kien-cua-lanh-dao-huyen-loc-ha-pv-bao-vietnamnet-trao-so-tien-hon-80-trieu-dong-toi-ba-bo-con-anh-cong-645bc210cc2c44e0a091590e4d860916.jpg\">\n<figcaption>Dưới sự chứng kiến của lãnh đạo huyện Lộc Hà, PV Báo VietNamNet trao số tiền hơn 80 triệu đồng tới ba bố con anh Công</figcaption>\n</figure>\n<p>Ở quê nhà khó khăn vất vả, công việc bấp bênh nên anh Công phải rời quê hương vào miền Nam làm công nhân. Năm 2007, anh bén duyên và kết hôn với chị Nguyễn Thị H. (quê ở Quảng Trị). Hai người có với nhau hai đứa con là Hiền Linh và Tuấn Anh.</p>\n<p>Nhưng rồi do mâu thuẫn trong cuộc sống, anh Công và chị H. ly hôn. Người đàn ông đưa các con về Hà Tĩnh sống cảnh “gà trống nuôi con”. Gác lại những nỗi niềm riêng, anh Công vùi mình vào công việc để có tiền nuôi nấng các con. Hằng ngày anh làm công nhân đóng gạch, trộn vật liệu xây dựng tại xưởng gạch gần nhà. Công việc vất vả, lấm láp mồ hôi nhưng kinh tế cũng đủ để nuôi các con, mẹ già và em gái tàn tật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-ngo-duc-cong-ky-nhan-tien-cua-doc-gia-bao-vietnamnet-ung-ho-9624e9ea49a24f888e067ab4a4f1042f.jpg\">\n<figcaption>Anh Ngô Đức Công ký nhận tiền của độc giả Báo VietNamNet ủng hộ</figcaption>\n</figure>\n<p>Thế nhưng, tai họa ập đến với gia đình nhỏ vào một ngày giữa năm 2021, trong lúc chui vào thùng để vệ sinh lại máy trộn vật liệu xây dựng, nhóm công nhân sơ ý đã bật điện, máy xay hoạt động khiến anh Công bị thương tích nặng. Anh Công được người dân đưa đến bệnh viện cấp cứu trong tình trạng đứt đốt sống và đứt tủy.</p>\n<p>Gần hai năm nay, anh Công nằm liệt giường, hai chị em Hiền Linh và Tuấn Anh bơ vơ, đau xót trước nỗi đau của bố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-cong-gap-tai-nan-bi-liet-nua-nguoi-33a5111a61df4538a43482d200556269.jpg\">\n<figcaption>Anh Công gặp tai nạn bị liệt nửa người</figcaption>\n</figure>\n<p>Sau khi Báo VietNamNet đăng tải bài viết, hoàn cảnh của gia đình anh Công được nhiều nhà hảo tâm biết đến và ủng hộ gia đình anh hơn 80 triệu đồng. Dưới sự chứng kiến của Chủ tịch UBND huyện Lộc Hà Nguyễn Việt Hùng, ông Lê Tiến Lương Chủ tịch UBND xã Thạch Mỹ, PV Báo VietNamNet đã trao món quà của độc giả tới gia đình anh Công.</p>\n<p>Đón nhận tấm lòng của độc giả, anh Công xúc động cho hay: “Từ khi bị tai nạn liệt giường, nhìn các con sống trong cảnh khổ nghèo và chứng kiến bố liệt giường, tôi tự dằn vặt bản thân và tự trách ông trời sao nỡ đối xử với gia đình tôi như vậy.</p>\n<p>Tuy nhiên có Báo VietNamNet tiếp sức, nhiều nhà hảo tâm biết đến, đã động viên, an ủi tinh thần ba bố con. Tôi cảm thấy ấm lòng, tinh thần phấn chấn hơn. Tôi sẽ dùng tiền cố gắng điều trị, mong sao có thể sớm khỏe lại để có thể chăm sóc các con. Thông qua Báo VietNamNet, tôi xin cảm ơn quỹ báo, độc giả đã giúp đỡ ba bố con trong lúc hoạn nạn”.</p>\n<p><strong>Thiện Lương</strong></p>\n                            </div>"}