{"url": "https://vietnamnet.vn/bo-tai-chinh-can-thiet-giam-thue-bao-ve-moi-truong-doi-voi-nhien-lieu-bay-trong-nam-2022-814604.html", "title": "Bộ Tài chính: Cần thiết giảm thuế bảo vệ môi trường đối với nhiên liệu bay trong năm 2022", "abstract": "", "content_html": "<div>\n                                <p><strong>Tháo gỡ khó khăn cho ngành hàng không trước tác động của dịch COVID-19</strong></p><p>Hiện Bộ Tài chính đang lấy ý kiến dự thảo để trình Chính phủ và Ủy ban Thường vụ Quốc hội về dự án Nghị quyết về mức thuế bảo vệ môi trường đối với nhiên liệu bay từ ngày 1/1 đến 31/12/2022.</p><p>Theo Bộ Tài chính, ngành hàng không là một trong những ngành chịu thiệt hại nặng nề do dịch COVID-19. Việc giảm 30% mức thu thuế bảo vệ môi trường đối với nhiên liệu bay đã đem lại hiệu ứng tích cực nhất định cho ngành hàng không. Theo báo cáo của Tổng công ty Hàng không Việt Nam, thực hiện chính sách trên đã giúp doanh nghiệp giảm được 155 tỷ đồng thuế bảo vệ môi trường đối với nhiên liệu bay trong năm 2020 và dự kiến giảm được 164 tỷ đồng trong năm 2021.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/bo-tai-chinh-can-thiet-giam-thue-bao-ve-moi-truong-doi-voi-nhien-lieu-bay-trong-nam-2022-3f49d82ec21b4d0fba8e2413d77e3e4c.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Cần thiết giảm thuế bảo vệ môi trường đối với nhiên liệu bay trong năm 2022</td></tr></tbody></table></figure><p>Trước đó, để tháo gỡ khó khăn cho ngành hàng không trước tác động của dịch COVID-19, Uỷ ban thường vụ Quốc hội đã ban hành Nghị quyết số 979/2020 ngày 27/7/2020 và Nghị quyết số 1148/2020 ngày 21/12/2020, trong đó quy định mức thuế bảo vệ môi trường đối với nhiên liệu bay từ ngày 1/8/2020 đến hết ngày 31/12/2021 là 2.100 đồng/lít, giảm 30% so với quy định. Như vậy, kể từ ngày 1/1/2022, mức thuế bảo vê môi trường đối với nhiên liệu bay sẽ quay trở lại mức 3.000 đồng/lít.</p><p>Bộ Tài chính cho hay, thuế bảo vệ môi trường đối với nhiên liệu bay là khoản thu khi sử dụng nhiên liệu bay. Tuy nhiên, thời gian qua do thực hiện giãn cách xã hội nên ngành hàng không nói chung và các doanh nghiệp vận tải hàng không nói riêng phải hạn chế hoạt động, thậm chí có thời điểm ngành hàng không gần như đóng băng. Do đó, chính sách giảm mức thuế bảo vệ môi trường từ 1/8/2020 đến hết ngày 31/12/2021 chưa thể phát huy hết mục tiêu hỗ trợ doanh nghiệp.</p><p>Vì vậy, để phát huy hết mục tiêu hỗ trợ doanh nghiệp hàng không vượt qua khó khăn do đại dịch COVID-19 trong giai đoạn tiếp theo, khi hoạt động kinh doanh trở về trạng thái bình thường mới, Bộ Tài chính cho rằng cần thiết thực hiện chính sách giảm thuế bảo vệ môi trường đối với nhiên liệu bay trong năm 2022.</p><p>Theo báo cáo của Hiệp hội Doanh nghiệp hàng không Việt Nam, từ đầu tháng 5 đến nay, gần như 100% chuyến bay chở khách trong nước và quốc tế \"đóng băng\". Doanh thu năm 2020 của các hãng hàng không Việt Nam giảm 60%, dự kiến năm nay giảm thêm. Đồng thời, số lỗ năm 2021 sẽ lớn hơn mức 16.000 tỷ đồng của năm ngoái, số tiền nộp ngân sách dự kiến giảm 10.000 tỷ đồng.</p><p> </p><p>Theo Bộ Tài chính, vận tải hàng không là ngành có vị trí quan trọng trong nền kinh tế-xã hội. Bên cạnh chức năng chính là vận chuyển hành khách, hàng hóa, ngành này gián tiếp thúc đẩy nhiều ngành kinh tế khác.</p><p>Bộ Tài chính cho biết, nhiều nước trên thế giới cũng đã hỗ trợ cho ngành hàng không, như Trung Quốc, Thái Lan áp dụng nới lỏng thuế, phí; Singapore, Canada... trực tiếp bơm tiền bù đắp chi phí cho doanh nghiệp hoặc mua trái phiếu chuyển đổi, mua cổ phiếu để tăng vốn. Với đặc thù của Việt Nam, Bộ Tài chính đánh giá, thuế bảo vệ môi trường với nhiên liệu bay là khoản phải nộp tác động đến chi phí đầu vào của doanh nghiệp, nên đây là giải pháp hỗ trợ phù hợp.</p><p>Việc giảm thuế bảo vệ môi trường theo Bộ Tài chính giúp giảm chi phí bay, gián tiếp tạo nguồn tài chính cho doanh nghiệp trong bối cảnh suy yếu dòng tiền, âm thanh khoản. Việc giảm thuế cũng có tác động gián tiếp khuyến khích các ngành kinh tế khác như thương mại, dịch vụ, du lịch..</p><p><strong>Đề nghị mức thuế bảo vệ môi trường với nhiện liệu bay trong năm 2022 là 1.500 đồng/lít</strong></p><p>Do đó, Bộ Tài chính cho rằng để phát huy mục tiêu hỗ trợ doanh nghiệp hàng không vượt qua giai đoạn khó khăn do COVID-19 thì trong giai đoạn tiếp theo, khi hoạt động kinh doanh trở về trạng thái bình thường mới, cần thiết tiếp tục thực hiện chính sách giảm thuế bảo vệ môi trường nhiên liệu bay trong năm 2022.</p><p>Trong dự thảo Nghị quyết lần nay, Bộ Tài chính trình Chính phủ để trình Uỷ ban Thường vụ Quốc hội quy định mức thuế bảo vệ môi trường với nhiện liệu bay từ 1/1/2022 đến hết ngày 31/12/2022 là 1.500 đồng/lít, giảm 50% so với biểu thuế bảo vệ môi trường tại Nghị quyết số 579/2018/UBTVQH14.<br> <br>Với mức giảm thuế bảo vệ môi trường với nhiên liệu bay đã từ mức 30% hiện nay lên 50%, Bộ Tài chính cho biết là nhằm góp phần hỗ trợ hơn nữa đối với ngành Hàng không; đồng thời đảm bảo phù hợp với khả năng ngân sách Nhà nước và phù hợp với chương trình phục hồi và phát triển kinh tế sau dịch.</p><p><strong>Mỹ Linh</strong></p>\n                            </div>"}