{"url": "https://vietnamnet.vn/dong-thap-no-luc-cai-thien-chi-so-pci-2044130.html", "title": "Đồng Tháp nỗ lực cải thiện chỉ số PCI", "abstract": "Điều cốt lõi mà Đồng Tháp đang hướng đến là tạo ra môi trường kinh doanh thực sự thông thoáng, minh bạch, năng động và thuận lợi cho các thành phần kinh tế; thu hút đầu tư, phát triển cộng đồng doanh nghiệp...", "content_html": "<div>\n                                <p>Tỉnh Đồng Tháp xác định tiếp tục cải thiện PCI tỉnh Đồng Tháp năm 2022 với mục tiêu Kế hoạch đề ra là nêu cao tinh thần, thái độ phục vụ doanh nghiệp, nhà đầu tư; không ngừng đổi mới, nâng cao chất lượng điều hành nhằm mục đích hỗ trợ và phát triển doanh nghiệp, thúc đẩy phát triển kinh tế - xã hội của địa phương.</p>\n<p>Phấn đấu điểm số Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Đồng Tháp năm 2022 đạt từ 73 điểm trở lên (tăng 2,47 điểm so với năm 2021); xếp trong nhóm các tỉnh, thành phố có chất lượng điều hành kinh tế “rất tốt” trên cả nước.</p>\n<p>Trong đó, tỉnh đặc biệt quan tâm cải thiện các chỉ số thành phần có trọng số cao, ảnh hưởng trực tiếp đến điểm số PCI như: Dịch vụ hỗ trợ doanh nghiệp (20%), Đào tạo lao động (20%), Tính minh bạch (20%), Chi phí không chính thức (10%).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/pcidongthap-679.jpg\">\n<figcaption>Hình ảnh tại Lễ công bố PCI 2020 tổ chức vào tháng 4/2021</figcaption>\n</figure>\n<p>Trên tinh thần đó, UBND tỉnh Đồng Tháp yêu cầu các sở, ban, ngành tỉnh và UBND huyện, thành phố đổi mới tư duy, nắm vững nội dung các Chỉ số thành phần PCI, chủ động đề ra giải pháp thiết thực để cải thiện năng lực cạnh tranh thuộc lĩnh vực quản lý trong năm 2022 phù hợp với tình hình thực tế nhằm cải thiện môi trường đầu tư kinh doanh tại đơn vị phụ trách, góp phần cải thiện môi trường đầu tư kinh doanh của cả tỉnh.</p>\n<p>Đồng thời, tiếp tục quán triệt nhận thức cán bộ, công chức, viên chức về tầm quan trọng của việc cải thiện môi trường đầu tư, kinh doanh; nâng cao tinh thần trách nhiệm, thái độ phục vụ và sự năng động, sáng tạo của người đứng đầu cơ quan, đơn vị, địa phương trong giải quyết các vấn đề liên quan đến doanh nghiệp.</p>\n<p>Chú trọng xây dựng các mô hình mới, hiệu quả để tạo sự lan tỏa, thúc đẩy đổi mới sáng tạo, kiên quyết vượt khó và đoàn kết cùng thực hiện.</p>\n<p>UBND tỉnh Đồng Tháp cũng lưu ý cơ quan, đơn vị được giao nhiệm vụ chủ trì làm đầu mối thực hiện việc cải thiện điểm số và thứ hạng từng Chỉ số thành phần có trách nhiệm phối hợp với các đơn vị liên quan triển khai thực hiện đồng bộ, hiệu quả. Các đơn vị liên quan có trách nhiệm phối hợp với đơn vị chủ trì và cùng chịu trách nhiệm về các Chỉ số thành phần thuộc lĩnh vực phụ trách.</p>\n<p>Năm ngoái, PCI tỉnh Đồng Tháp đạt 70,53 điểm, xếp hạng thứ 3 trên bảng xếp hạng của cả nước, thuộc nhóm các tỉnh, thành phố có chất lượng điều hành kinh tế “tốt”.</p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}