{"url": "https://vietnamnet.vn/can-nhac-ky-luong-trong-viec-phat-huy-loi-the-ve-phat-trien-dien-luc-cua-cac-dia-phuong-2009998.html", "title": "Cân nhắc kỹ lưỡng trong việc phát huy lợi thế về phát triển điện lực của các địa phương", "abstract": "Gần 1 năm qua kể từ khi trình Thủ tướng, Quy hoạch tiếp tục được rà soát, chỉnh sửa, bổ sung, cập nhật và dự thảo hiện nay đã có nhiều thay đổi.", "content_html": "<div>\n                                <p>Thực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ Công Thương tiếp tục rà soát, bổ sung, hoàn thiện Dự thảo, gửi lấy ý kiến các bộ, cơ quan, các Tập đoàn, Tổng công ty trong lĩnh vực năng lượng. Ngày 8/10/2021, Bộ Công Thương đã có Tờ trình 6277/TTr-BCT trình Thủ tướng Chính phủ Quy hoạch điện VIII.</p>\n<p>Với phiên bản này, Thủ tướng Chính phủ tiếp tục yêu cầu Bộ Công Thương rà soát, trên cơ sở cập nhật những cam kết của Việt Nam về giảm phát thải tại Hội nghị COP26. Đây là vấn đề mới đặt ra mà Quy hoạch điện VIII phải đóng góp quan trọng vào thực hiện cam kết này, cũng như yêu cầu đặt ra về phát triển nền kinh tế xanh, kinh tế tuần hoàn.</p>\n<p>Trong gần 1 năm qua kể từ khi trình Thủ tướng, Quy hoạch tiếp tục được rà soát, chỉnh sửa, bổ sung, cập nhật và dự thảo hiện nay đã có nhiều thay đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tong-quy-mo-cong-suat-nguon-dien-du-kien-phat-trien-den-nam-2030-du-kien-khoang-146000-mw-giam-khoang-35000-mw-so-voi-phuong-an--558807a7739145809a3d1eac69feff7c.jpg\">\n<figcaption>Tổng quy mô công suất nguồn điện dự kiến phát triển đến năm 2030 dự kiến khoảng 146.000 MW, giảm khoảng 35.000 MW so với phương án đã trình ngày 26/3/2021.</figcaption>\n</figure>\n<p>So với các phương án đã trình trước đây, dự thảo lần này đã giảm triệt để phát thải khí CO2 do không phát triển các nhà máy nhiệt điện than trong thời kỳ quy hoạch. Thực hiện chuyển đổi nhiên liệu từ than sang biomass và amoniac, từ khí tự nhiên, LNG sang hydrogen.</p>\n<p>Đặc biệt, cơ cấu nguồn điện và phân bổ không gian phát triển có nhiều thay đổi so với trước đây. Hệ số dự phòng trước đây là 1,93 thì bây giờ là 1,54, qua đó, sẽ tiết giảm vốn đầu tư xã hội. Trên cơ sở phân bổ vùng hợp lý hơn, tiết kiệm đầu tư đường dây khoảng 13 tỷ USD.</p>\n<p>Tổng quy mô công suất nguồn điện dự kiến phát triển đến năm 2030 dự kiến khoảng 146.000 MW, giảm khoảng 35.000 MW so với phương án đã trình ngày 26/3/2021.</p>\n<p>Nhìn chung, các địa phương thống nhất cao với quan điểm, định hướng, chỉ đạo và cách làm thận trọng, kỹ lưỡng của Chính phủ, Thủ tướng Chính phủ nhằm bảo đảm an ninh năng lượng; bố trí nguồn điện hợp lý giữa các vùng miền; giảm thiểu đầu tư hệ thống truyền tải, qua đó đã giảm tối đa tổng mức đầu tư, đảm bảo giá điện ở mức hợp lý; và thực hiện những cam kết mạnh mẽ của Việt Nam về giảm phát thải. Đặc biệt, Chính phủ đã có sự cân nhắc kỹ lưỡng trong việc phát huy lợi thế về phát triển điện lực của các địa phương, nhất là đối với địa phương còn khó khăn trên cơ sở bảo đảm hiệu quả chung.</p>\n<p><strong>Văn Bắc</strong></p>\n                            </div>"}