{"url": "https://vietnamnet.vn/tap-doan-vien-dong-nga-chung-tay-ho-tro-nguoi-ngheo-tai-muong-lat-thanh-hoa-823672.html", "title": "Tập đoàn Viễn Đông Nga chung tay hỗ trợ người nghèo tại Mường Lát, Thanh Hóa", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/10/tap-doan-vien-dong-nga-chung-tay-ho-tro-nguoi-ngheo-tai-muong-lat-thanh-hoa.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Đoàn từ thiện tham gia trao tặng quà cho người dân</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Công ty Cổ phần Tập đoàn Viễn Đông Nga đã phối hợp cùng Đồn Biên Phòng Trung Lý và Chùa Hồi Long trao tặng quà cho người dân tại bản Tà Cóm. Mỗi suất quà bao gồm tiền mặt và các nhu yếu phẩm hằng ngày như mì tôm, moi khô, tép khô, cá khô, bánh kẹo.</p>\r\n<p class=\"t-j\">Được biết, bản Tà Cóm là một trong những vùng cách xa trung tâm nhất của xã Trung lý - khoảng 50km. Muốn đi vào các bản này phải chở bằng đò qua sông, trèo đèo, lội suối hàng giờ đồng hồ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/10/tap-doan-vien-dong-nga-chung-tay-ho-tro-nguoi-ngheo-tai-muong-lat-thanh-hoa-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đại diện Công ty Cổ phần Tập đoàn Viễn Đông Nga, đây là hoạt động tiếp nối chuỗi chương trình thiện nguyện của công ty trong năm 2022. Những phần quà nhỏ này là sự chia sẻ khó khăn của doanh nghiệp với người dân địa phương, góp phần cùng địa phương thực hiện tốt công tác an sinh xã hội. Chương trình là sự nối tiếp truyền thống tương thân tương ái, lá lành đùm lá rách trong việc chăm lo đời sống cho người nghèo, góp phần động viên, khích lệ, giúp các gia đình có thêm niềm tin vươn lên trong cuộc sống.</p>\r\n<p class=\"t-j\">Đối với cán bộ nhân viên của công ty, chuyến đi này không đơn thuần là tặng quà các gia đình khó khăn mà còn là cơ hội để các thành viên trong đoàn được trải nghiệm, hiểu thêm những khó khăn, vất vả của người dân miền núi vùng biên giới. Các thành viên đều muốn ghi lại những khoảnh khắc tại đây để lan tỏa mạnh hơn tới các mạnh thường quân cùng chung tay giúp đỡ người dân.</p>\r\n<p class=\"t-j\">Bên cạnh việc thực hiện nhiệm vụ sản xuất kinh doanh, Công ty Cổ phần Tập đoàn Viễn Đông Nga là doanh nghiệp luôn quan tâm và thường xuyên triển khai nhiều hoạt động an sinh xã hội, giúp đỡ những người có hoàn cảnh đặc biệt khó khăn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/10/tap-doan-vien-dong-nga-chung-tay-ho-tro-nguoi-ngheo-tai-muong-lat-thanh-hoa-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Công ty Cổ phần Tập đoàn Viễn Đông Nga trao tận tay người dân những món quà thiết thực</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong năm 2021, khi dịch Covid-19 diễn biến phức tạp, ảnh hưởng đến hoạt động sản xuất, kinh doanh của các doanh nghiệp và người dân, công ty đã thực hiện nhiều hành động hỗ trợ thiết thực tại Mê Linh (Hà Nội), TP. Biên Hòa (Đồng Nai)…</p>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}