{"url": "https://vietnamnet.vn/nghi-quyet-128-dong-vai-tro-quan-trong-doi-voi-phong-chong-dich-va-phat-trien-kinh-te-2007933.html", "title": "Nghị quyết 128 đóng vai trò quan trọng đối với phòng chống dịch và phát triển kinh tế", "abstract": "Sau chiến lược ngoại giao vaccine thành công, Chính phủ đã kịp thời ban hành Nghị quyết 128 về thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, giúp kinh tế xã hội khởi sắc, tăng trưởng GDP", "content_html": "<div>\n                                <p style=\"margin-left:0px;text-align:justify;\">Chính phủ đặt trọng tâm chống dịch song vẫn triển khai đồng bộ, toàn diện các nhiệm vụ thường xuyên, chú trọng triển khai các nhiệm vụ mang tính chiến lược lâu dài về hoàn thiện thể chế, xây dựng hạ tầng chiến lược… Các kết quả đạt được cho thấy triển vọng về sức bật của nền kinh tế trong năm 2022 là rất khả quan, củng cố niềm tin mạnh mẽ vào sự phục hồi và phát triển nhanh, bền vững của nền kinh tế.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-dia-phuong-bat-dau-chuan-bi-don-khach-du-lich-775451d7bb2c4f28b28c06bd4936e9f8.jpg\"><figcaption>Nhiều địa phương bắt đầu chuẩn bị đón khách du lịch</figcaption></figure><p style=\"margin-left:0px;text-align:justify;\"><span style=\"background-color:rgb(255,255,255);color:rgb(51,51,51);\">Nghị quyết 128 đóng vai trò rất quan trọng đối với công tác phòng chống dịch và phát triển kinh tế, về thực hiện 3 mũi giáp công trong thực hiện chiến lược vaccine: Quỹ vaccine, ngoại giao vaccine và “thần tốc tiêm chủng diện rộng vaccine phòng COVID-19”.</span></p><p style=\"margin-left:0px;text-align:justify;\">Với tinh thần mỗi người dân là một chiến sĩ thì việc tiêm vaccine cho nhân dân chính là đưa cho nhân dân vũ khí chống giặc. Bên cạnh đó, Nghị quyết 128 cũng không nên muộn hơn bởi quyết sách này của Chính phủ đã đáp ứng được sự mong mỏi của nhân dân sau quãng thời gian rất dài giãn cách xã hội do đợt dịch lần thứ 4 bùng phát.</p><p style=\"margin-left:0px;text-align:justify;\">“Phải nói rằng nhờ việc ban hành Nghị quyết 128, qua rà soát về số liệu GDP theo quý của năm 2021, có thể thấy rằng diễn biến từ quý II, III và IV, mô hình phục hồi đúng là hình chữ V. Chúng ta có thể thấy được mức giảm của quý III rất sâu, hơn -6% nhưng đến quý IV đã phục hồi trở lại hơn 5,22%. Mô hình phục hồi này cũng cho thấy sức bật của nền kinh tế nước ta rất khả quan, chỉ cần có điều kiện cụ thể để các hoạt động kinh tế quay trở lại là lập tức sẽ đóng góp vào sự tăng trưởng của nền kinh tế”, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương dẫn chứng.</p><p style=\"margin-left:0px;text-align:justify;\"><strong>Nguyễn Thảo</strong></p>\n                            </div>"}