{"url": "https://vietnamnet.vn/trao-hon-24-trieu-dong-den-em-le-thi-thuy-trang-bi-ung-thu-phan-mem-818522.html", "title": "Trao hơn 24 triệu đồng đến em Lê Thị Thùy Trang bị ung thư phần mềm", "abstract": "", "content_html": "<div>\n                                <p>Em Lê Thị Thùy Trang là nhân vật trong bài viết: \"<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/noi-dau-cam-lang-cua-be-gai-ung-thu-bi-cam-diec-bam-sinh-810842.html\">Nỗi đau câm lặng của bé gái ung thư bị câm điếc bẩm sinh</a>\". Trang có số phận kém may mắn khi bị câm điếc bẩm sinh. Năm lên 10 tuổi, em phát hiện mắc bệnh ung thư. Từ đó, hành trình đi tìm sự sống cho con của chị Phương rơi không biết bao nhiêu nước mắt, chịu bao tủi hờn, đau đớn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/11/trao-hon-24-trieu-dong-den-em-le-thi-thuy-trang-bi-ung-thu-phan-mem.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số tiền hơn 24 triệu đồng, bạn đọc ủng hộ em Trang chữa bệnh đã được Báo vietNamNet trao đến tận tay gia đình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Con gái lên 5 tuổi, chị Phương ly hôn với chồng, một mình nuôi con. Bao nhiêu tình cảm, chị dồn cả vào đứa trẻ đáng thương. Những ngày đầu ở viện, cuộc sống của mẹ con chị như bị đảo lộn hoàn toàn. Gia cảnh người mẹ đơn thân vốn dĩ khó khăn trăm bề, nay lại càng thêm chật vật.</p>\r\n<p>Không có nhà, hai mẹ con phải đi ở nhờ bên ngoại. Cùng với đó, chị Phương còn phải nghỉ việc để theo con. Gia đình không còn bất cứ nguồn thu nhập nào nữa.</p>\r\n<p>Gánh nặng chi phí điều trị dành cho Trang rất lớn. Trung bình, tiền thuốc ngoài danh mục bảo hiểm y tế lên đến 4-5 triệu đồng/đợt, mỗi đợt kéo dài từ 7-10 ngày. Có những đợt phát sinh nhiều lên đến hơn 5 triệu đồng. Chưa kể tiền ăn, sinh hoạt nơi bệnh viện và tiền đi lại của hai mẹ con cũng tốn một khoản rất lớn.</p>\r\n<p>Sau khi hoàn cảnh của em Trang được đăng tải, rất nhiều bạn đọc trong và ngoài nước đã điện thoại thăm hỏi, đến thăm trực tiếp và hỗ trợ gia đình chi phí điều trị cho em.</p>\r\n<p>Đón nhận tình cảm bạn đọc, chị Phương rưng rưng nước mắt gửi lời cảm ơn đến báo VietNamNet cùng các mạnh thường quân: \"Sự quan tâm, chia sẻ của mọi người đã giúp cháu Trang có thêm động lực chiến đấu với căn bệnh hiểm nghèo\".</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/nu-sinh-mo-coi-cha-mac-benh-hiem-ngheo-suot-9-nam-dang-nguy-kich-tinh-mang-818221.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/10/nu-sinh-mo-coi-cha-mac-benh-hiem-ngheo-suot-9-nam-dang-nguy-kich-tinh-mang.jpg?w=145&amp;h=101\" alt=\"Nữ sinh mồ côi cha, mắc bệnh hiểm nghèo suốt 9 năm đang nguy kịch tính mạng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/nu-sinh-mo-coi-cha-mac-benh-hiem-ngheo-suot-9-nam-dang-nguy-kich-tinh-mang-818221.html#inner-article\">Nữ sinh mồ côi cha, mắc bệnh hiểm nghèo suốt 9 năm đang nguy kịch tính mạng</a></h4>\r\n<p class=\"summary d-table c-000\">Vốn dĩ chịu quá nhiều bất hạnh ngay từ khi mới sinh ra, em Bùi Thị Phương phải gánh chịu căn bệnh lupus ban đỏ suốt 9 năm trời. Cho đến nay, căn bệnh đã ở vào giai đoạn quá nặng khiến tính mạng em bị đe doạ hàng ngày.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}