{"url": "https://vietnamnet.vn/ket-noi-cung-cau-hang-hoa-giua-6-tinh-thanh-804107.html", "title": "Kết nối cung cầu hàng hóa giữa 6 tỉnh, thành", "abstract": "", "content_html": "<div>\n                                <p>Đây là cam kết của các tỉnh thành, thành phố tại Hội nghị trực tuyến Kết nối cung cầu hàng hóa giữa các tỉnh, thành Bình Định - Hà Nội - Vĩnh Long - Hậu Giang - Tây Ninh - Sóc Trăng năm 2021. Đồng thời cũng để doanh nghiệp, hợp tác xã (HTX)… khôi phục sản xuất, kinh doanh theo tinh thần Nghị quyết 128 của Chính phủ về “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19”.</p><p>Tại hội nghị, bà Trần Ánh Tuyết, Phó Giám đốc Sở Công Thương tỉnh Bình Định cho biết, tỉnh này nằm trong vùng kinh tế trọng điểm Nam Trung Bộ, hàng năm, mức luân chuyển hàng hóa hơn 12%. Tuy nhiên, tình hình dịch bệnh phức tạp thời gian qua đã ảnh hưởng nhiều đến việc luân chuyển hàng hóa. Do vậy, việc tổ chức hội nghị nhằm giúp tỉnh đẩy mạnh kết nối cung cầu hàng hóa với thị trường lớn là Hà Nội, qua đó tạo điều kiện tiêu thụ hàng hóa, nông sản tại thị trường Thủ đô.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ket-noi-cung-cau-hang-hoa-giua-6-tinh-thanh-435c8eba3ab64e349b21b6c4d4fb67b5.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Các tỉnh đang tích cực kết nối cung cầu hàng hoá - Ảnh: Phạm Thanh.</td></tr></tbody></table></figure><p>Đề cập tới vấn đề kết nối tiêu thụ hàng hoá, nông sản, bà Nguyễn Thị Mai Anh, Phó Giám đốc Trung tâm Xúc tiến đầu tư, thương mại, du lịch Hà Nội cho biết, với hơn 10 triệu dân đang sinh sống, học tập, làm việc trên địa bàn, cùng một số lượng lớn người dân thường xuyên đến học tập, làm việc thời vụ, Hà Nội đã, đang và sẽ là thị trường tiêu thụ hàng hoá lớn với mạng lưới phân phối phát triển đồng bộ, hiện đại hàng đầu cả nước, có khả năng tập trung, phát luồng hàng hóa tới các vùng, miền trong cả nước và xuất khẩu.</p><p>Song, khả năng cung ứng của các mặt hàng trên địa bàn Thành phố hiện chưa đủ để phục vụ nhân dân. Trong khi, nhu cầu mua sắm hàng hóa của người dân trong sẽ trở nên sôi động, tăng từ 3% - 20% theo từng nhóm hàng trong những tháng giáp Tết Nhâm Dần. Nhu cầu tiêu thụ về thực phẩm sạch, thực phẩm an toàn, chất lượng ngày càng tăng, thị trường tiêu thụ nông sản thực phẩm của người dân Thành phố ngày càng khắt khe, yêu cầu cao hơn.</p><p>Theo bà, lượng hàng hóa còn thiếu được doanh nghiệp phân phối, siêu thị, chuỗi thực phẩm... kết nối, khai thác từ các tỉnh, thành phố thông qua hoạt động giới thiệu kết nối nguồn hàng nông, lâm, thủy sản, trái cây an toàn từ nhiều tỉnh thành trên cả nước. Để có thể làm tốt việc phân phối hàng hóa tại các thị trường, các thương hiệu cần thay đổi cách nghĩ và cách làm, tìm hiểu kỹ các xu hướng tiêu dùng, thủ tục chất lượng, mẫu mã trước khi đưa vào các hệ thống phân phối. Theo đó, cần ưu tiên các sản phẩm có thương hiệu ở địa phương, sẵn sàng chấp nhận mức giá bán cao hơn so với sản phẩm cùng loại trên thị trường.</p><p>“Doanh nghiệp cần thay đổi nhanh và kỹ lưỡng về việc chuẩn bị sản phẩm như phương thức đóng gói, cách thức phân phối, chất lượng, tiếp thị… việc kết nối giữa các đơn vị xúc tiến là quan trọng nhưng doanh nghiệp vẫn là điều tiên quyết để việc xúc tiến thành công”, bà Mai Anh nhấn mạnh.</p><p>Ngoài ra, bà cũng khẳng định, với tinh thần “Hà Nội với cả nước, cùng cả nước”, Thành phố luôn tạo điều kiện thuận lợi nhất cho sản phẩm, đặc biệt nông lâm, thủy sản, trái cây an toàn của các tỉnh, thành phố trong việc quảng bá, kết nối tiêu thụ và lưu thông trên địa bàn Hà Nội bằng nhiều hình thức, để sản phẩm các tỉnh, thành phố có thể tiêu thụ được ở mức cao nhất tại thị trường Thủ đô, góp phần đẩy mạnh hoạt động sản xuất kinh doanh, liên kết giữa các bên tham gia.</p><p>Cùng với hình thức kết nối để tiêu thụ hàng hoá trực tiếp, bà Nguyễn Thị Minh Huyền, Phó Cục trưởng Cục Thương mại điện tử và Kinh tế số cho rằng, cần đẩy mạnh kết nối với các sản thương mại điện tử. Bởi đại dịch Covid-19 bùng phát, người dân dần thay đổi thói quen từ mua hàng trực tiếp sang mua hàng online nhằm đảm bảo phòng chống dịch bệnh.</p><p>Theo bà, năm vừa qua, thương mại điện tử đã có những đóng góp hết sức thiết thực trong việc thúc đẩy tiêu thụ hàng hóa và nông sản các tỉnh, địa phương ngay trong bối cảnh dịch bệnh. Hội nghị lần này cũng sẽ là cơ hội để các doanh nghiệp địa phương có điều kiện tiếp xúc, tăng cường quảng bá sản phẩm đặc sản của địa phương mình, kết nối với các kênh phân phối cả truyền thống và hiện đại. Các tỉnh, thành phố cần chủ động xây dựng các chương trình, hoạt động trong năm 2022 và các năm tiếp theo, phối hợp với Cục Thương mại điện tử và Kinh tế số để triển khai việc hỗ trợ doanh nghiệp địa phương hơn nữa, đẩy mạnh tiêu thụ hàng hoá trên môi trường trực tuyến thông qua</p><p>Đơn vị này cũng sẽ tiếp tục phối hợp sở ngành địa phương với các sàn thương mại điện tử đã ký kết hợp tác triển khai các chương trình quảng bá sản phẩm địa phương trên các sàn thương mại điện tử, xây dựng các chương trình đẩy mạnh phân phối trên các sàn thương mại điện tử qua “Gian hàng Việt trực tuyến” để hỗ trợ doanh nghiệp, hợp tác xã địa phương mở rộng kênh phân phối trên toàn quốc.</p><p>Tại hội nghị trực tuyến, hơn 100 doanh nghiệp, HTX, cơ sở sản xuất, nhà phân phố tại các điểm cầu Bình Định, Vĩnh Long, Hậu Giang, Tây Ninh, Sóc Trăng đã đăng ký kết nối hợp tác cung cầu hàng hóa của doanh nghiệp giữa các địa phương với hệ thống siêu thị, nhà phân phối trên địa bàn Hà Nội.</p><p><strong>Nguyễn Hằng</strong></p>\n                            </div>"}