{"url": "https://vietnamnet.vn/cong-uoc-luat-bien-1982-gop-phan-thuc-hien-cac-muc-tieu-phat-trien-ben-vung-2080141.html", "title": "Công ước Luật Biển 1982 góp phần thực hiện các Mục tiêu phát triển bền vững của LHQ", "abstract": "Công ước Luật Biển 1982 góp phần thực hiện các Mục tiêu phát triển bền vững của Liên hợp quốc, đặc biệt là Mục tiêu phát triển bền vững số 14 về bảo tồn và sử dụng bền vững biển và các nguồn tài nguyên biển.", "content_html": "<div>\n                                <p>Được coi như “Hiến pháp về biển và đại dương,” Công ước Luật Biển năm 1982 gồm 17 phần, 320 điều và 9 phụ lục, quy định một cách toàn diện về quy chế pháp lý của các vùng biển cũng như các quyền và nghĩa vụ của các quốc gia dù có biển, không có biển hay gặp bất lợi về mặt địa lý trong việc sử dụng, khai thác và quản lý biển và đại dương.</p>\n<p>Văn kiện này không chỉ kế thừa các điều ước quốc tế về biển trước đó mà còn pháp điển hóa các quy định mang tính tập quán quốc tế cũng như những xu hướng phát triển mới của việc sử dụng và khai thác biển và đại dương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/hoinghi-503.jpg\">\n<figcaption>Phiên họp toàn thể Hội nghị lần thứ 30 Các quốc gia thành viên Công ước Liên hợp quốc năm 1982 về Luật biển</figcaption>\n</figure>\n<p>Công ước Luật Biển 1982 ra đời đánh dấu sự hình thành một khuôn khổ pháp lý quốc tế toàn diện điều chỉnh quyền và nghĩa vụ của tất cả các quốc gia trong sử dụng biển, quản lý các nguồn tài nguyên biển và bảo tồn các nguồn tài nguyên này cho thế hệ mai sau.</p>\n<p>Công ước đã đặt ra cơ sở để xác định các vùng biển và căn cứ cho các quốc gia xác lập chủ quyền, quyền chủ quyền và quyền tài phán đối với các vùng biển và tiến hành các hoạt động trên biển.</p>\n<p>Việc Công ước yêu cầu các quốc gia thành viên phải chấp thuận sự điều chỉnh cả gói (package deal) và không cho phép bảo lưu bất kỳ điều khoản nào, ngoại trừ những tuyên bố cụ thể theo quy định của Công ước, bảo đảm việc tuân thủ và thực hiện đầy đủ Công ước.</p>\n<p>Với vai trò là “Hiến pháp của biển và đại dương,” Công ước Luật Biển 1982 là khuôn khổ pháp lý quan trọng cho việc xây dựng các văn kiện pháp lý khác về biển và đại dương.</p>\n<p>Trước hết, phải kể đến Hiệp định năm 1994 về thực hiện phần XI của Công ước và Hiệp định năm 1995 về đàn cá lưỡng cư và di cư xa. Các điều ước quốc tế khác về biển và đại dương đều ít nhiều căn cứ vào các quy định của Công ước Luật biển 1982 do tính chất toàn diện, bao trùm của Công ước.</p>\n<p>Hiện nay, trong khuôn khổ Công ước, các quốc gia đang tham gia vào tiến trình đàm phán văn kiện pháp lý mới về bảo tồn và sử dụng bền vững đa dạng sinh học tại các khu vực nằm ngoài phạm vi tài phán quốc gia (BBNJ) để điều chỉnh các hình thức hoạt động mới ở biển cả và đáy đại dương, hướng tới bảo tồn và sử dụng bền vững tài nguyên chung của nhân loại.</p>\n<p>Văn kiện này sẽ là sự bổ sung quan trọng cho các quy định của Công ước về bảo vệ môi trường, hệ sinh thái biển và nghĩa vụ hợp tác giữa các quốc gia trong bảo tồn và sử dụng bền vững biển và đại dương.</p>\n<p>Do vậy, có thể nói, trải qua 40 năm, UNCLOS không chỉ là một văn kiện pháp lý quốc tế có giá trị phổ quát, giúp các quốc gia thiết lập được trật tự pháp lý toàn diện, công bằng, hòa bình trên biển, mà còn có giá trị hướng về tương lai, phù hợp với mục tiêu phát triển bền vững của Liên hợp quốc, đặc biệt là Mục tiêu phát triển bền vững số 14 về bảo tồn và sử dụng bền vững biển và các nguồn tài nguyên biển.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}