{"url": "https://vietnamnet.vn/trao-hon-37-trieu-dong-den-gia-dinh-co-2-con-mac-benh-ung-thu-2055219.html", "title": "Trao hơn 37 triệu đồng đến gia đình có 2 con mắc bệnh ung thư", "abstract": "Báo VietNamNet vừa trao số tiền 37.967.499 đồng, tấm lòng của bạn đọc đến gia đình anh Lê Minh Cường có 2 con mắc bệnh hiểm nghèo.", "content_html": "<div>\n                                <p>Hoàn cảnh gia đình anh Lê Minh Cường (ở thôn Làng Len, xã Hải Lựu, huyện Sông Lô, tỉnh Vĩnh Phúc) có 2 người con đều mắc bạo bệnh được nhắc tới trong bài viết: “<a href=\"https://vietnamnet.vn/hai-con-cung-mac-ung-thu-cha-me-ngheo-kiet-que-2039087.html\">Gia đình nghèo cùng đường khi cả hai con đều mắc bệnh ung thư</a>”.</p>\n<p>Bất hạnh xảy đến vào tháng 9/2016, sau một số triệu chứng mệt mỏi, nổi hạch ở cổ, bé Phương Anh được đưa đi bệnh viện kiểm tra. Hàng loạt các kết quả xét nghiệm đều dẫn đến một kết quả duy nhất, Phương Anh mắc bệnh ung thư vòm họng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/301942848-611110727284515-9054195108629101726-n-734.jpg\">\n<figcaption>Số tiền 37.967.499 đồng, tấm lòng của bạn đọc trao đến gia đình anh Lê Minh Cường có 2 con mắc bệnh hiểm nghèo.</figcaption>\n</figure>\n<p>Dù quá đỗi đau đớn, anh Cường vẫn cố động viên vợ đưa con đi điều trị. Ròng rã 5 năm trời, bé Phương Anh trải qua nhiều đợt hóa trị, xạ trị đến mức suy kiệt cơ thể.</p>\n<p>Chưa hết phiền muộn vì con gái lớn, tháng 6/2022 vừa qua, con trai thứ của anh chị là bé Lê Mạnh Hùng (12 tuổi) cũng có triệu chứng lạ, khó thở đến không ngủ được. Đưa con đi khám nhiều nơi, chị Phượng rụng rời khi nghe kết luận con cũng bị ung thư vòm họng.</p>\n<p>Kể từ ngày các con mắc bệnh, vợ chồng anh Minh phải theo con đi khắp nơi chữa bệnh, tiền không làm ra, cuộc sống càng thêm vất vả.</p>\n<p>Để có tiền lo cho con, gia đình phải đi vay mượn khắp nơi hơn 300 triệu đồng. Số tiền như muối bỏ bể vì chi phí chữa bệnh quá lớn. Trong lúc gia đình rơi vào cảnh khốn đốn nhất thì may mắn nhận được sự quan tâm, giúp đỡ của bạn đọc Báo VietNamNet.</p>\n<p>Nhận được tiền bạn đọc ủng hộ, anh Minh xúc động: “Vợ chồng em không biết nói gì hơn ngoài lời cảm ơn chân thành đến Quý báo cũng như các nhà hảo tâm. Số tiền đối với gia đình lúc này là món quá quý giá, động viên chúng em cả về tinh thần lần vật chất, cho các con em có thêm cơ hội chữa trị\".</p>\n                            </div>"}