{"url": "https://vietnamnet.vn/nam-dinh-tiep-tuc-nghien-cuu-dau-tu-cao-toc-19-nghin-ty-dong-theo-hinh-thuc-ppp-2037041.html", "title": "Nam Định: Tiếp tục nghiên cứu đầu tư cao tốc 19 nghìn tỷ đồng theo hình thức PPP", "abstract": "Thủ tướng Chính phủ đồng ý UBND tỉnh Nam Định chủ trì nghiên cứu triển khai đoạn cao tốc Ninh Bình - Nam Định - Thái Bình theo phương thức PPP trong giai đoạn 2017 - 2021.", "content_html": "<div>\n                                <p>Văn phòng Chính phủ vừa ban hành thông báo kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp về việc triển khai đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Nam Định - Thái Bình - Hải Phòng.</p>\n<p>Theo đó, tuyến đường bộ cao tốc Ninh Bình - Nam Định - Thái Bình - Hải Phòng là tuyến đường hết sức quan trọng, kết nối nhiều tỉnh, thành phố. Bên cạnh tuyến đường ven biển, đầu tư tuyến đường bộ cao tốc sẽ tạo động lực phát triển khu vực phía Nam Thủ đô Hà Nội, vùng đồng bằng sông Hồng và Bắc Trung bộ. Vì vậy, việc đầu tư xây dựng tuyến cao tốc này là cần thiết, phù hợp với quy hoạch và cần sớm được triển khai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/untitled-1164.jpg\">\n<figcaption>Tuyến cao tốc Ninh Bình - Nam Định - Thái Bình - Hải Phòng dài 109 km, được đầu tư 4 làn xe vào giai đoạn trước năm 2030.</figcaption>\n</figure>\n<p>Đối với đoạn tuyến cao tốc Ninh Bình - Nam Định - Thái Bình, Thủ tướng Chính phủ đồng ý UBND tỉnh Nam Định chủ trì nghiên cứu triển khai đoạn cao tốc Ninh Bình - Nam Định - Thái Bình theo phương thức PPP trong giai đoạn 2017 - 2021.</p>\n<p>Tuy nhiên, tháng 2/2022, UBND các tỉnh: Nam Định, Ninh Bình, Thái Bình đề nghị đầu tư xây dựng tuyến đường bộ cao tốc Ninh Bình - Nam Định - Thái Bình - Hải Phòng theo hình thức đầu tư công trong Chương trình phục hồi và phát triển kinh tế - xã hội.</p>\n<p>Sau quá trình lấy ý kiến của các cơ quan liên quan cho thấy, hiện nay, trong điều kiện ngân sách nhà nước còn hạn chế, các nguồn vốn nhà nước cơ bản phân bổ hết nên việc chuyển đổi sang hình thức đầu tư công là không khả thi.</p>\n<p>Vì vậy, Thủ tướng Chính phủ thống nhất tiếp tục nghiên cứu đầu tư đoạn tuyến cao tốc Ninh Bình - Nam Định - Thái Bình theo phương thức đối tác công tư (PPP), hình thức hợp đồng BOT do nhà đầu tư đề xuất.</p>\n<p>Về hướng tuyến, Thủ tướng yêu cầu trên cơ sở quy hoạch, tư vấn tiếp tục nghiên cứu đề xuất hướng tuyến ngắn nhất, tránh tối đa việc đi qua khu đô thị, khu đông dân cư để giảm chi phí giải phóng mặt bằng, bảo đảm khả thi, hiệu quả tối ưu.</p>\n<p>“Các tỉnh: Ninh Bình, Nam Định, Thái Bình rà soát chặt chẽ, tổ chức thực hiện công tác giải phóng mặt bằng đoạn tuyến cao tốc đi qua địa bàn từng địa phương kịp thời, hiệu quả từ nguồn vốn ngân sách địa phương theo đúng quy định. Các bộ, ngành liên quan phối hợp chặt chẽ với địa phương để tháo gỡ khó khăn, vướng mắc (nếu có)”, kết luận nêu rõ.</p>\n<p>Thủ tướng cũng giao Phó Thủ tướng Lê Văn Thành trực tiếp chỉ đạo việc chuẩn bị, triển khai dự án cao tốc Ninh Bình - Nam Định - Thái Bình.</p>\n<p>Theo Quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030, tầm nhìn 2050, tuyến cao tốc Ninh Bình - Nam Định - Thái Bình - Hải Phòng dài 109 km, được đầu tư 4 làn xe vào giai đoạn trước năm 2030. Trước đó, Thủ tướng đã chấp thuận cho tỉnh Nam Định chủ trì nghiên cứu dự án này theo hình thức PPP vào năm 2017. Theo đề xuất trước đó, tổng mức đầu tư dự án khoảng 19.080 tỷ đồng.</p>\n<p><strong>An Hải</strong></p>\n                            </div>"}