{"url": "https://vietnamnet.vn/be-trai-6-thang-tuoi-bi-nao-ung-thuy-nguy-hiem-tinh-mang-2021830.html", "title": "Bé trai 6 tháng tuổi bị não úng thuỷ nguy hiểm tính mạng", "abstract": "Được 3 tháng tuổi, Hải Minh xác định bị não úng thuỷ. Trải qua một thời gian dài chạy chữa, đến nay, tính mạng con vẫn chưa thoát khỏi sự đe doạ của \"tử thần\".", "content_html": "<div>\n                                <p>Anh Trần Văn Đạt (28 tuổi, quê Nam Định) có cuộc sống khá vất vả. Vợ chồng anh sinh liền 3 đứa con trong vòng 3 năm khiến kinh tế gia đình trở nên chật vật. Đau lòng hơn, con trai thứ ba của anh là bé Trần Hải Minh (SN 2021) được phát hiện bị não úng thuỷ khi vừa tròn 3 tháng tuổi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/281356590-1026168501337563-5419135578253794640-n-579.jpg\">\n<figcaption>Bé Hải Minh bị não úng thủy, tính mạng gặp nhiều nguy hiểm</figcaption>\n</figure>\n<p>Thấy mắt con có biểu hiện lạ, lòng đen tụt xuống, con ngươi trắng dã, vợ chồng anh Đạt vội đưa con đến bệnh viện tuyến trung ương kiểm tra. Các bác sĩ phát hiện Hải Minh đã bị não úng thuỷ. Qua giải thích của bác sĩ, anh chị nhận thức được đây là bệnh hiểm nghèo, gây nguy hiểm đến tính mạng con trai.</p>\n<p>Dù muốn ngã gục khi biết bệnh tình của con, anh Đạt vẫn động viên vợ cố gắng, bởi anh chị vẫn còn hai người con nữa cần bố mẹ chăm sóc. Con lớn mới 4 tuổi, các con đều còn rất nhỏ, chưa nhận thức được gì về cuộc sống. </p>\n<p>Quá trình điều trị của bé Minh hết sức gian nan. Con mới 3 tháng tuổi, đang ở giai đoạn điều trị “vàng” cho căn bệnh, thế nhưng khi các bác sĩ lên lịch phẫu thuật xong, Minh lại bị nhiễm virus SARS-CoV-2. Anh Đạt buộc lòng đưa con về nhà cách ly, đợi khỏi mới quay lại bệnh viện. Trải qua 2 tuần, bệnh tình của Minh càng nặng hơn. Đầu con phình to quá mức, bác sĩ buộc phải mổ cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/280699419-1324738401355430-6780127627448630303-n-580.jpg\">\n<figcaption>Con trải qua nhiều đau đớn khi tuổi đời còn quá nhỏ</figcaption>\n</figure>\n<p>Sau 1 tuần theo dõi, ca mổ tạm coi như thành công song vợ chồng anh Đạt vẫn ngày đêm lo lắng cho số phận con trai mình. Bởi bác sĩ khuyến cáo, gia đình cần theo dõi kỹ lưỡng sức khỏe của Minh. Quá trình hậu phẫu có thể xảy ra nhiều biến chứng, phải đi bệnh viện gấp nếu không diễn biến sẽ rất khó lường.</p>\n<p><strong>Khi “biển nợ” trên lưng vợ chồng trẻ </strong></p>\n<p>Nhiều tháng ròng đưa con đi bệnh viện điều trị, anh Đạt phải nghỉ làm liên miên. Chính vì vậy, đồng lương công nhân may vốn không nhiều nay càng thêm ít ỏi.</p>\n<p>Cũng do hoàn cảnh khó khăn, anh đành hỏi vay hơn 70 triệu đồng để lo các chi phí thuốc men, phẫu thuật, sinh hoạt, đi lại trong suốt quá trình đưa con đi bệnh viện. Hai đứa con lớn, vợ chồng anh gửi nhờ nhà nội chăm sóc giúp để tập trung lo cho Minh.</p>\n<p>Đến thời điểm hiện tại, gia đình anh không còn khả năng trả nợ nữa, càng không thể xoay sở tiền tiếp tục lo cho con. Trong khi đó, đầu của Minh vẫn phình to bất thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/281155198-2965866073712349-1231544981341631775-n-581.jpg\">\n<figcaption>Bé Trần Hải Minh lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Ông Trần Văn Dưỡng, xóm trưởng xóm 3, xã Giao Thịnh, huyện Giao Thuỷ chia sẻ: “Hoàn cảnh gia đình anh Trần Văn Đạt gặp nhiều khó khăn. Vợ chồng trẻ mới cưới nhau, sinh con đầu lòng không may mắc bệnh não úng thủy. Hiện tại cả hai phải xin nghỉ việc để chăm con và thường xuyên đưa con lên bệnh viện. Chúng tôi rất mong qua báo đài, gia đình nhận được sự chia sẻ từ cộng đồng để anh chị có điều kiện chữa bệnh cho con\".</p>\n<p>Đứng trước khoản nợ gần 100 triệu đồng không biết khi nào mới có thể trả, gia đình anh Đạt khổ sở vô cùng. Con vẫn còn nhiều hy vọng vì đang trong giai đoạn \"vàng\" chữa bệnh mà bố mẹ đã hết cách. Tính mạng đứa trẻ mới 6 tháng tuổi đang rất cần sự giúp đỡ từ Quý bạn đọc.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Anh Trần Văn Đạt. Địa chỉ: Xóm 3, xã Giao Thịnh, huyện Giao Thủy, tỉnh Nam Định. SĐT 0398999842.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.134</strong> (bé Trần Hải Minh)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}