{"url": "https://vietnamnet.vn/goa-phu-ngheo-khan-khoan-xin-giup-15-trieu-dong-cuu-con-trai-mac-benh-hiem-ngheo-2078195.html", "title": "Goá phụ khẩn khoản xin giúp 15 triệu đồng cứu con trai mắc bệnh hiểm nghèo", "abstract": "Trần Hoài Phi bị ám ảnh với những cuộc mổ. Trong 6 năm qua, ngoài nhiều toa thuốc hóa trị bỏng rát cùng xạ trị, con đã phải trải qua 13 ca phẫu thuật. Vậy mà căn bệnh ung thư vẫn đang tiếp tục dày vò con đến kiệt cùng.", "content_html": "<div>\n                                <p>Trần Hoài Phi (SN 2007, quê Bình Định) mồ côi cha khi chỉ vừa lên 4. Một mình mẹ con chật vật với mấy sào ruộng để nuôi 2 chị em. Bận rộn mưu sinh khiến chị Trần Thị Kim Yến không kịp để tâm đến điều khác thường trên cơ thể con trai.</p>\n<p>Mãi đến mùa hè năm 2016, Phi vừa học hết lớp 4 thì mẹ mới phát hiện ra cục bướu to bằng miệng chén trên đùi trái của con. Phi được mẹ đưa đi khám và phẫu thuật lần đầu ở Bình Định, nhưng cục bướu sau đó mọc lại nên con phải vào Bệnh viện Nhi đồng 1 (TP.HCM). Tại đây, qua xét nghiệm, bác sĩ xác định con bị sarcoma phần mềm vùng mông, đùi trái (ung thư phần mềm).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tran-hoai-phi-1-1187.jpg\">\n<figcaption>Căn bệnh ung thư khiến Trần Hoài Phi kiệt quệ, hiện vừa phải truyền kháng sinh điều trị nhiễm trùng vết thương, vừa truyền đạm để nâng thể trạng (Ảnh: GĐCC).</figcaption>\n</figure>\n<p>Sau ca phẫu thuật cắt bỏ cục bướu, con được chuyển qua Bệnh viện Ung bướu TP.HCM để điều trị chuyên sâu. Đáng tiếc, bệnh của Phi không đáp ứng thuốc. Chưa hết phác đồ hóa trị thì bệnh đã tái phát.</p>\n<p>“6 năm nay, con bị tái phát tới 5 lần, phải điều trị liên tục không ngừng nghỉ. Từng là một đứa trẻ lanh lợi, hoạt bát, sau nhiều năm bị bệnh tật hành hạ, con cũng dần mệt mỏi đến chẳng thiết nói cười”, chị Yến nghẹn giọng.</p>\n<p>Đứa trẻ cũng trở nên mẫn cảm hơn. Từ nhỏ đã gắn bó với bà ngoại, vậy mà đến lúc bị bệnh, con chẳng nghe điện thoại từ quê gọi vào. Con sợ nghe thấy giọng ngoại là sẽ khóc. Điều mong mỏi lớn nhất của con lúc này là khỏi bệnh để được về nhà với ngoại. Đáng tiếc bệnh cứ mãi kéo dài.</p>\n<p>Tháng 8 vừa qua, nơi mổ cắt bỏ cục bướu bị nhiễm trùng nặng, con phải chuyển sang Bệnh viện Nhi đồng 1 để điều trị. Đến nay đã hơn 3 tháng nhưng vết thương vẫn chưa có dấu hiệu hồi phục. Cậu bé bị ám ảnh những cuộc mổ. Cứ mỗi khi nghe bác sĩ thông báo lịch mổ sắp tới là con suy sụp tinh thần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tran-hoai-phi-2-1188.jpg\">\n<figcaption>\"Gần 1 năm rồi con chưa được về quê. Con nhớ ngoại, nhớ nhà lắm\", Phi buồn bã nói khiến 2 mẹ con đều rơm rớm nước mắt (Ảnh: GĐCC).</figcaption>\n</figure>\n<p>Chị Yến giãi bày: “Con đau lắm. Trước con phải sử dụng tới morphin để xoa dịu cơn đau. Hiện tại chỉ sử dụng thuốc giảm đau thôi. Nhiều đêm thấy con trằn trọc nhưng vẫn cố kìm nén để tôi không nghe thấy mà xót xa, thế mà tôi lại chẳng cách nào giúp con bớt đau được”.</p>\n<p>Suốt 6 năm ròng, một mình chị Yến vừa chạy vạy tiền bạc, vừa chăm sóc con trai ở bệnh viện, chị cũng đã sắp kiệt quệ. Tổng chi phí điều trị cho Phi áng chừng lên tới 500 triệu đồng. Trong số đó, ngoài vay ngân hàng chính sách 62 triệu đồng, chị vay mượn thêm của người thân hơn 100 triệu đồng. Còn lại đều nhờ sự giúp đỡ của các bác sĩ, các nhà từ thiện mới có thể cầm cự đến bây giờ.</p>\n<p>Chị Yến trở thành góa phụ khi mới 29 tuổi. Từ đó, ngày nào chị cũng gửi con nhỏ cho mẹ già trông nom rồi cặm cụi làm việc từ sáng sớm đến đêm khuya. Ngoài công việc đồng áng, chị tranh thủ những ngày nghỉ đi buôn vài thứ lặt vặt để kiếm thêm đồng trang trải. Đến khi Phi đổ bệnh, chị cũng phải nghỉ mọi công việc để theo con.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tran-hoai-phi-3-1189.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tran-hoai-phi-4-1190.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chính quyền địa phương sau khi nắm bắt được hoàn cảnh mẹ góa con côi, lại mắc bệnh hiểm nghèo, không thể lao động kiếm tiền nên đã cấp chứng nhận hộ nghèo từ 3 năm nay. Bên cạnh đó, Phi cũng được hưởng trợ cấp xã hội hơn 700 ngàn đồng. Dù vậy, số tiền ấy vẫn chẳng thấm tháp vào đâu so với chi phí chữa bệnh của con suốt nhiều năm qua.</p>\n<p>“Mới hôm rồi bác sĩ đưa tờ phiếu bảo đóng tạm ứng 15 triệu. Tôi hết cách rồi mới dám cầu cứu đến quý Báo. Xin các cô, các bác cứu con trai tôi với”, chị Yến khẩn khoản.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Chị Trần Thị Kim Yến; Địa chỉ: Thôn Chánh An, xã Cát Hanh, huyện Phù Cát, tỉnh Bình Định; Điện thoại: 0344428143.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.300</strong> (Bé Trần Hoài Phi)</p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/nguyen-thi-my-phuong-1-707.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\">Chồng thợ sơn lao đao lo viện phí cho vợ bị sốt xuất huyết phải lọc máu liên tục</a><span class=\"summary__content-desc\">Gần 1 tháng chị Phương bị sốt xuất huyết, cả nhà bà Dung như rơi xuống vực sâu. Họ phải cầu cạnh, vay mượn khắp nơi nhưng chẳng thể nào lo xuể “một núi tiền”.</span></div>\n</article>\n                            </div>"}