{"url": "https://vietnamnet.vn/ngay-2212-to-chuc-ky-niem-110-nam-ngay-sinh-dai-tuong-vo-nguyen-giap-802177.html", "title": "Ngày 22/12 tổ chức kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp", "abstract": "", "content_html": "<div>\n                                <p>Lãnh đạo tỉnh Quảng Bình cho biết tại buổi họp báo ngày 15/12 về tổ chức Lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/18/03/ngay-22-12-to-chuc-ky-niem-110-nam-ngay-sinh-dai-tuong-vo-nguyen-giap-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhất trí tổ chức Lễ kỷ niệm vào ngày 22/12, đúng dịp kỷ niệm 77 năm Ngày thành lập Quân đội Nhân dân Việt Nam.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo kế hoạch trước đó, Lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp sẽ được tổ chức đúng vào ngày 25/8.</p>\r\n<p>Vì điều kiện tình hình dịch COVID-19 diễn biến phức tạp, Thường trực Ban Bí thư Trung ương Đảng đã chỉ đạo lùi thời gian tổ chức vào thời điểm thích hợp.</p>\r\n<p>Hiện tình hình dịch COVID-19 cơ bản được kiểm soát, Trung ương và tỉnh Quảng Bình nhất trí tổ chức Lễ kỷ niệm vào ngày 22/12, đúng dịp kỷ niệm 77 năm Ngày thành lập Quân đội Nhân dân Việt Nam.</p>\r\n<p>Với quy mô tổ chức cấp Quốc gia, Lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp do Ban Chấp hành Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và tỉnh Quảng Bình tổ chức. Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Quảng Bình chủ trì và phối hợp với Bộ Quốc phòng, Văn phòng Chính phủ, các ban, bộ, ngành, đoàn thể Trung ương liên quan tổ chức thực hiện.</p>\r\n<p>Lễ kỷ niệm sẽ được tổ chức với các hoạt động ý nghĩa, gồm Lễ dâng hương, dâng hoa tại các địa điểm Khu lưu niệm Đại tướng Võ Nguyên Giáp (ở xã Lộc Thủy, huyện Lệ Thủy), Khu mộ Đại tướng Võ Nguyên Giáp (ở xã Quảng Đông, huyện Quảng Trạch), Nghĩa trang Liệt sỹ Ba Dốc (xã Lý Trạch, huyện Bố Trạch), Đền thờ Chủ tịch Hồ Chí Minh và các Anh hùng, Liệt sỹ tỉnh Quảng Bình và Lễ kỷ niệm 110 năm ngày sinh Đại tướng Võ Nguyên Giáp tại Trung tâm Văn hóa - Điện ảnh tỉnh.</p>\r\n<p>Chương trình Lễ kỷ niệm sẽ được truyền hình, phát thanh trực tiếp trên sóng VTV1, VOV, Truyền hình Quốc phòng, Truyền hình Nhân dân, Truyền hình Công an Nhân dân và Đài Phát thanh- Truyền hình các tỉnh, thành phố trong cả nước.</p>\r\n<p> </p>\n                            </div>"}