{"url": "https://vietnamnet.vn/tung-buoc-mo-cua-du-lich-trong-lo-trinh-chat-che-kiem-soat-tot-826598.html", "title": "Từng bước mở cửa du lịch trong lộ trình chặt chẽ, kiểm soát tốt", "abstract": "", "content_html": "<div>\n                                <p>Liên quan đến việc thí điểm đón khách quốc tế vào Việt Nam, tại Diễn đàn Du lịch “Giải pháp phục hồi bền vững du lịch Việt Nam” ngày 30/11, ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel Holdings, cho rằng, nhìn công bằng thì việc mở cửa, xúc tiến thị trường nước ngoài của Việt Nam mới ở góc độ hẹp, đặc biệt khi virus nCoVy-2 vẫn đang biến động liên tục về chủng, do đó, cần tập trung vào những thị trường cơ bản trong bối cảnh nguồn lực của các DN du lịch hạn chế.</p>\r\n<p>Theo ông Kỳ, cần tập trung ở “diện” và “điểm”: Diện là ở các khu vực Đông Nam Á và Đông Bắc Á; Điểm là tập trung vào một số nước có thể thiết lập bong bóng du lịch.</p>\r\n<p>Tại khu vực ASEAN, Malaysia và Singapore đã thiết lập “bong bóng du lịch”, ông Kỳ đề xuất Việt Nam cũng nên cân nhắc tham gia và kết nối thêm một số nước như Thái Lan, Campuchia để đẩu tư nguồn lực đón khách ASEAN.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://static-images.vnncdn.net/files/publish/tung-buoc-mo-cua-du-lich-trong-lo-trinh-chat-che-kiem-soat-tot-0788c98f413a424597e18a53893329ac.jpg\" alt=\"Tháng 12, Việt Nam đón đoàn khách Thái Lan đầu tiên\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Việt Nam tiến tới thỏa thuận song phương với các nước, đón khách từ ASEAN (ảnh TTXVN)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tại khu vực Đông Bắc Á, thị trường Trung Quốc khả năng còn lâu mới mở, nên tập trung vào thị trường Nhật Bản Hàn Quốc. Ông Nguyễn Quốc Kỳ kiến nghị Tổng cục Du lịch khẩn trương, đi trước một bước, làm việc với cơ quan đại diện du lịch các nước này tại Việt Nam để xây dựng cơ chế bong bóng du lịch. Khách du lịch từ hai nước này vừa qua đến Việt Nam, nhưng số lượng không đủ để phục hồi thị trường du lịch quốc tế, ông Kỳ đánh giá.</p>\r\n<p>Trước ý kiến này, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho biết, Thái Lan đang rất thành công với mô hình Phuket Sanbox, triển khai từ 1/7/. Vừa qua, nước này đã mở cửa đón khách từ 63 thị trường theo mô hình hộ chiếu vắc xin.</p>\r\n<p>“Trên tinh thần trao đổi giữa hai bên, tới đây Tổng cục Du lịch Việt Nam và TAT sẽ có phiên họp, nội dung đang được chuẩn bị kỹ; trong đó có liên quan đến việc trao đổi khách ở giai đoạn 2 triển khai thí điểm đón khách quốc tế của Việt Nam (từ tháng 1/2022). Trước hết, sẽ làm điểm giữa Việt Nam - Thái Lan vì đây là thị trường nguồn”, ông Khánh nói.</p>\r\n<p>Dự kiến trong tháng 12 này, sẽ có một đoàn khách của Thái Lan sang Việt Nam. Đây sẽ là mô hình để xem xét mở rộng sự hợp tác “bong bóng du lịch” với các nước trong thời gian tới.</p>\r\n<p>Từ cuối tháng 11, khi Việt Nam triển khai thí điểm đón khách quốc tế theo hộ chiếu vắc xin, ông Nguyễn Trùng Khánh cho hay đã có 3/5 địa phương đón khách quốc tế trở lại là Quảng Nam, Phú Quốc (Kiên Giang) và Khánh Hòa. Sau gần 19 tháng, trong thời gian rất ngắn (3 tuần) ngành du lịch đã có con số thống kê khách quốc tế đến Việt Nam, tính đến chiều 29/11 là 978 khách.</p>\r\n<p>Trên thực tế, từ đầu tháng 5, khi Thái Lan có kế hoạch xây dựng “bong bóng du lịch\" thông qua các thoả thuận song phương với các nước kiểm soát dịch bệnh Covid-19, nước này đã ngỏ ý muốn đàm phán về \"bong bóng du lịch\" với Việt Nam, Singapore, Lào và Malaysia.</p>\r\n<p>Đánh giá về việc này, ông Vũ Thế Bình, Phó Chủ tịch thường trực Hiệp hội Du lịch, cho rằng, Việt Nam sẽ không hạn chế khách quốc tế miễn là thị trường đó đáp ứng được yêu cầu, cũng không hạn chế các địa phương đón khách nếu đạt được tiêu chuẩn Chính phủ ban hành.</p>\r\n<p>Du lịch Việt Nam sẽ từng bước mở cửa nhưng trong lộ trình chặt chẽ, kiểm soát tốt để đảm bảo an toàn. Trước mắt, sẽ ưu tiên đón khách ở thị trường an toàn, có chọn lựa như Nhật Bản, Hàn Quốc hay một số nước Tây Âu, Mỹ,... sau đó sẽ quay trở lại mở thị trường Đông Nam Á, với lộ trình từng bước, vừa làm vừa rút kinh nghiệm, ông Bình nhấn mạnh.</p>\r\n<p>Nếu việc triển khai chương trình “bong bóng du lịch” với Thái Lan, từ đó mở ra một số nước trong khu vực Đông Nam Á như Singapore, Malaysia, Campuchia,... thì khách du lịch trong nước cũng có cơ hội được đi du lịch nước ngoài một cách an toàn. Như vậy, Việt Nam đang dần tiến tới mở cửa hoàn toàn cả 3 mảng thị trường: khách nội địa, khách inbound (đón khách quốc tế) và outbound (đưa khách đi du lịch nước ngoài).</p>\r\n<p> </p>\n                            </div>"}