{"url": "https://vietnamnet.vn/chuyen-doi-so-la-uu-tien-quan-trong-cua-nganh-giao-duc-tinh-nam-dinh-2027596.html", "title": "Chuyển đổi số là ưu tiên quan trọng của ngành giáo dục tỉnh Nam Định", "abstract": "Công tác chuyển đổi số là một trong những ưu tiên quan trọng khi triển khai các hoạt động giáo dục của ngành giáo dục và đào tạo tỉnh Nam Định.", "content_html": "<div>\n                                <p>Trước tình hình dịch bệnh Covid-19, việc ứng dụng công nghệ thông tin, chuyển đổi số trong giảng dạy và học tập đã và đang được ngành giáo dục và đào tạo (GD&amp;ĐT) tỉnh Nam Định tích cực triển khai nhằm nâng cao chất lượng dạy và học tại các nhà trường một cách linh hoạt, chủ động. Cơ sở vật chất, trang thiết bị phục vụ cho việc ứng dụng công nghệ thông tin, chuyển đổi số đang được Sở GD&amp;ĐT quan tâm đầu tư. </p>\n<p>Hiện tại, cơ quan Sở GD&amp;ĐT và 100% đơn vị trực thuộc Sở, 10 phòng GD&amp;ĐT huyện, thành phố đã triển khai Cổng thông tin điện tử theo mô hình tập trung. Hầu hết các trường ở các cấp học trong tỉnh đã được trang bị phòng máy tính, máy chiếu tương đối đầy đủ phục vụ cho việc giảng dạy và học tập; nhiều phần mềm hỗ trợ công tác quản lý, dạy học được áp dụng rộng rãi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/285551925-751940792886346-1661577452617921728-n-767.jpg\">\n<figcaption>Các cơ sở giáo dục tăng cường sử dụng các mô hình dạy học kết hợp giữa lớp học truyền thống và lớp học trực tuyến.</figcaption>\n</figure>\n<p>Công tác tin học hóa hoạt động quản lý được triển khai trên diện rộng theo hướng sử dụng các hệ thống phần mềm quản lý trực tuyến, tập trung nhằm tăng hiệu quả quản lý, tiết kiệm chi phí đầu tư và nhân lực. </p>\n<p>Ngành GD&amp;ĐT đã hoàn thiện xây dựng Hệ thống cơ sở dữ liệu ngành GD&amp;ĐT kết nối liên thông với phần mềm quản lý nhà trường và phần mềm cơ sở dữ liệu ngành của Bộ GD&amp;ĐT. </p>\n<p>Hiện có 95,1% trường học đã kết nối phần mềm quản lý nhà trường với cơ sở dữ liệu ngành; 100% trường phổ thông triển khai sổ điểm điện tử; bước đầu tiến hành chuyển đổi số một trong số nội dung (báo cáo, đề kiểm tra định kỳ, giải quyết các thủ tục hành chính mức độ 3, 4). </p>\n<p>Tại các trường THCS, THPT hiện đã có 431 phòng thực hành tin học với số lượng 7.540 máy phục vụ dạy học đang sử dụng tốt và 2.399 máy vi tính phục vụ công tác quản lý. Trong đó, cấp THCS có 298 phòng với 4.751 máy tính phục vụ dạy học và 1.698 máy tính phục vụ công tác quản lý; cấp THPT có 133 phòng với 2.789 máy tính phục vụ dạy học và 701 máy tính phục vụ công tác quản lý. 100% trường THCS và THPT đã tạo tài khoản cho giáo viên trên ứng dụng “Trường học kết nối”, nghiêm túc chỉ đạo tổ, nhóm chuyên môn xây dựng kế hoạch sinh hoạt chuyên môn tiến hành trực tuyến, thảo luận chuyên đề. </p>\n<p>Các cơ sở giáo dục tăng cường sử dụng các mô hình dạy học kết hợp giữa lớp học truyền thống và lớp học trực tuyến, khuyến khích giáo viên hỗ trợ việc học tập của học sinh trên nền tảng công nghệ thông tin có sẵn, ứng dụng công nghệ thông tin trong quản lý kết quả học tập của học sinh; sử dụng hình thức trực tuyến trong tổ chức thi thử tốt nghiệp THPT, thi Olympic các môn học, phê duyệt giáo án, đánh giá bồi dưỡng thường xuyên đối với tổ trưởng, nhóm trưởng chuyên môn và giáo viên khối trực thuộc.</p>\n<p>100% các đơn vị giáo dục đã triển khai sử dụng phần mềm quản lý văn bản điện tử, sử dụng sổ điểm điện tử, sổ liên lạc điện tử để trao đổi thông tin liên lạc giữa nhà trường và gia đình học sinh, kết nối với phụ huynh qua các trang website của trường. </p>\n<p>Việc ứng dụng công nghệ thông tin trong công tác thi cử hoặc tuyển sinh đầu cấp học cũng được thực hiện hiệu quả</p>\n<p>Bên cạnh đó, ngành giáo dục tỉnh cũng đã thích ứng với tình hình dịch bệnh và đổi mới tổ chức các cuộc thi, hội thi. Trong đó có Hội thi Hùng biện tiếng Anh tổ chức trên nền tảng Zoom được phát trực tiếp qua kênh YouTube của Sở GD&amp;ĐT, giám khảo chấm trực tuyến từ nhiều nước trên thế giới. Hội thi có 434 thí sinh (145 tiểu học, 145 THCS, 144 THPT) thuộc 10 phòng GD&amp;ĐT và 47 trường THPT tham dự. Kết quả có 251 giải cá nhân (28 giải Nhất, 75 giải Nhì, 93 giải Ba và 55 giải Khuyến khích) và 35 giải tập thể.</p>\n<p>Cuộc thi Khoa học kỹ thuật dành cho học sinh trung học cấp tỉnh (kết hợp giữa trực tiếp và trực tuyến) với kết quả có 55/88 dự án dự thi đạt giải (6 giải Nhất, 10 giải Nhì, 17 giải Ba và 22 giải Tư). Tỉnh đã chọn hai dự án của Trường THPT Nguyễn Khuyến và THPT Mỹ Lộc dự thi cấp quốc gia; trong đó đạt một giải Triển vọng. </p>\n<p>Tại Kỳ thi chọn học sinh giỏi quốc gia THPT có 68/92 học sinh dự thi đạt giải, tỷ lệ 73,9% (4 giải Nhất, 20 giải Nhì, 29 giải Ba, 15 giải Khuyến khích), có 3 học sinh được chọn tham dự kỳ thi chọn các đội tuyển quốc gia dự thi Olympic khu vực và quốc tế năm 2022. </p>\n<p>Việc ứng dụng công nghệ thông tin, thực hiện chuyển đổi số trong dạy và học đã và đang trở thành một trong những hoạt động thiết yếu, duy trì sự tương tác giữa thầy và trò trong các nhà trường. Qua đó, tạo nền tảng góp phần thúc đẩy nhanh hơn quá trình thực hiện chuyển đổi số trong ngành GD&amp;ĐT toàn tỉnh, góp phần giữ vững thành tích là một trong những đơn vị lá cờ đầu của ngành giáo dục cả nước.</p>\n<p><strong>An Hải</strong></p>\n                            </div>"}