{"url": "https://vietnamnet.vn/viec-trien-khai-thuc-hien-chuong-trinh-tiet-kiem-nang-luong-da-dat-duoc-nhieu-ket-qua-tich-cuc-803719.html", "title": "Việc triển khai thực hiện Chương trình tiết kiệm năng lượng đã đạt được nhiều kết quả tích cực", "abstract": "", "content_html": "<div>\n                                <p>Hội nghị nhằm tổng kết đánh giá các hoạt động trong lĩnh vực sử dụng năng lượng tiết kiệm và hiệu quả năm 2021, đề xuất phương hướng thực hiện năm 2022. Đồng thời cũng là cơ hội để các đơn vị chia sẻ, học hỏi kinh nghiệm triển khai Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả (Chương trình) giữa các địa phương, tăng cường hợp tác giữa các đơn vị hoạt động trong lĩnh vực tiết kiệm năng lượng và đẩy mạnh hoạt động tiết kiệm năng lượng của cả nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/14/viec-trien-khai-thuc-hien-chuong-trinh-tiet-kiem-nang-luong-da-dat-duoc-nhieu-ket-qua-tich-cuc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chương trình mục tiêu quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả đã được triển khai từ năm 2006, nhìn chung việc triển khai thực hiện Chương trình đã đạt được nhiều kết quả nổi bật.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chương trình mục tiêu quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả đã được triển khai từ năm 2006, nhìn chung việc triển khai thực hiện Chương trình đã đạt được nhiều kết quả nổi bật.</p>\r\n<p>Cụ thể, tổ chức đa dạng các hoạt động thông tin tuyên truyền về SDNL TK&amp;HQ; Phát động phong trào và nhân rộng mô hình Hộ gia đình SDNL TK&amp;HQ đã triển khai quy mô lớn trên địa bàn các tình thành phố; Đánh giá tiềm năng phát triển của các ngành công nghiệp, Hỗ trợ cải thiện hiệu suất của dây chuyền sản xuất; Thực hiện áp dụng mô hình quản lý năng lượng cho các cơ sở dử dụng năng lượng; Triển khai áp dụng các giải pháp công nghệ, thiết bị, vật liệu tiết kiệm năng lượng…”</p>\r\n<p>Bên cạnh những thành quả nổi bật, trong quá trình triển khai Chương trình còn một số khó khăn như: Nguồn kinh phí cấp từ ngân sách nhà nước cho Chương trình hạn chế trong khi đối tượng rất rộng và đa dạng từ Trung ương đến địa phương; Nhận thức của cộng đồng và doanh nghiệp còn hạn chế, chưa sẵn sàng tiếp cận với thông tin về công nghệ và các giải pháp tiết kiệm năng lượng; Nhiều doanh nghiệp còn chưa thực hiện các yêu cầu của Luật; Nguồn lực tài chính, lực lượng chuyên gia kỹ thuật còn hạn chế.</p>\r\n<p>Trong thời gian vừa qua, nhiều mô hình khác nhau nhằm thực hiện hiệu quả chương trình sử dụng năng lượng tiết kiệm và hiệu quả như: Phát triển mô hình sử dụng năng lượng xanh trên địa bàn TP. Hà Nội; EVN Hà Nội và Hệ sinh thái chăm sóc khác hàng; Giải pháp tiết kiệm năng lượng và chiếu sáng tiện nghi; Vai trò của việc đào tạo liên tục trong việc nâng cao chất lượng tư vấn, sử dụng năng lượng tiết kiệm và hiệu quả; Tạo điều kiện thuận lợi cho các doanh nghiệp tư nhân, nhà nước trong hợp tác quốc tế thực hiện chuyển giao công nghệ, phát triển nguồn nhân lực về tiết kiệm năng lượng...</p>\r\n<p><strong>Mạnh Hưng </strong></p>\r\n<p> </p>\n                            </div>"}