{"url": "https://vietnamnet.vn/vo-vo-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu-823673.html", "title": "Vò võ 18 năm, mẹ đơn thân ‘chết điếng’ ngày nhận tin con mắc bệnh ung thư", "abstract": "", "content_html": "<div>\n                                <p><strong>Vò võ một mình nuôi con suốt 18 năm</strong></p>\r\n<p>Ánh mắt âu sầu nhìn vào khoảng không gian vô định, chị Lê Thị Thái (48 tuổi, ở: Thôn Sơn Trung 1, xã Kỳ Sơn, huyện Kỳ Anh, tỉnh Hà Tĩnh) đau xót khi chứng kiến cơn đau đến với con gái hàng ngày hàng giờ. Cuộc sống hai mẹ con chị vốn dĩ đã quá khó khăn giữa thời buổi dịch bệnh hoành hành, số phận lại một lần nữa thử thách những con người đang ở trong cảnh khốn cùng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/10/mot-minh-vo-vo-suot-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nỗi bất hạnh không buông tha cho mẹ con chị Thái</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhìn khuôn mặt chị Thái, dường như không khó để người ta nhận ra đầy những nét ưu tư như chính cuộc đời chị. Sinh ra tại một miền quê nghèo, chị chỉ mong muốn có một cuộc sống bình dị như bao người phụ nữ khác.</p>\r\n<p>Song mong ước đó cũng chẳng có nổi khi chị quá lận đận tình duyên. Tuổi 29, ở nông thôn cũng đã quá lứa lỡ thì, chị chủ động “xin con” từ một người đàn ông để có chỗ dựa lúc về già.</p>\r\n<p>Ngày con chào đời, chị đặt tên con là Lê Thị An với mong mỏi con sẽ có một cuộc đời thanh thản, yên bình, không sóng gió như mẹ. 18 năm vò võ một mình bên con dù cuộc sống vất vả nhưng chị cũng vẫn cố gắng để cho con bằng bạn bằng bè.</p>\r\n<p>Tuy nhiên, cảnh mẹ đơn thân nuôi con khó khăn trăm bề. Cháu An chỉ học đến lớp 10 đã phải nghỉ học theo mẹ vào thành phố Hồ Chí Minh làm chạy bàn cho một hàng cơm, kiếm chút đồng ra đồng vào qua ngày.</p>\r\n<p>Thế rồi dịch bệnh Covid-19 bùng phát dữ dội ở thành phố Hồ Chí Minh từ tháng 2/2021. Do rơi vào đúng vùng tâm dịch là thành phố Thủ Đức, chị Thái cùng con phải sống lay lắt mấy tháng trời. Có lúc hai mẹ con chị không có nổi cái ăn, từng cọng rau, gói mỳ tôm cũng phải nhờ sự tiếp tế từ các nhà hảo tâm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/10/mot-minh-vo-vo-suot-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">An đang bị bạo bệnh hành hạ, sức khỏe suy kiệt từng ngày</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Khoảng tháng 4/2021, cháu An xuất hiện triệu chứng sưng chân, đau nhức không thể đi lại được.  Do lo sợ nhiễm Covid-19, chị không dám đưa con đến bệnh viện khám.</p>\r\n<p>Tới tận tháng 8/2021, thành phố Thủ Đức mở cửa để người dân có thể về quê. Không có tiền đi ô tô, chị cùng con gái đi xe máy mấy trăm cây số về Hà Tĩnh. Về đến quê nhà, hai mẹ con phải cách ly thêm 21 ngày mới có thể đến bệnh viện khám được. Ngay khi mới có kết quả chụp CT, các bác sĩ ở bệnh viện đa khoa thị xã Kỳ Anh (Hà Tĩnh) kết luận cháu An mắc bệnh ung thư xương.</p>\r\n<p>Nhận tin “sét đánh”, chị Thái như thể gục ngã. Bao nhiêu niềm tin vào cuộc sống giờ đây bỗng chốc tan biến hết khi căn bệnh hiểm nghèo đến với cháu An.</p>\r\n<p><strong>Cắm hết “bìa đỏ” không đủ tiền để ghép xương cho con</strong></p>\r\n<p>Gác lại những đau thương, chị đồng hành cùng con trong suốt quãng thời gian điều trị tại bệnh viện K Tân Triều. Truyền hoá chất từ tháng 9/2021 đến nay, không ít lần cháu An gặp trắc trở vì dịch bệnh diễn biến phức tạp, gây gián đoạn những phác đồ điều trị.</p>\r\n<p>Qua 6 đợt truyền hoá chất, cháu được các bác sĩ đánh giá tình hình tạm ổn. Lúc này, chị Thái đứng trước rất nhiều nỗi khổ tâm. Bởi cho đến nay, chị đã thế chấp “sổ đỏ” của nhà đẻ nhằm vay số tiền 100 triệu đồng.</p>\r\n<p>Căn nhà cùng mảnh đất mà bố chị (nay đã 98 tuổi) đang ở không có giá trị lớn nên số tiền vay mượn cũng chẳng thấm tháp được là bao. Hơn nữa, khoản tiền đó cũng hết sạch sau một thời gian chị đưa con đi viện.</p>\r\n<p>Giờ đây, trong túi đã cạn sạch tiền, người mẹ đơn thân nhói lòng khi nhìn cảnh con gái đủ điều kiện ghép xương nhưng gia đình không còn nổi một đồng. Bởi chi phí ghép xương hết hơn 400 triệu đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/10/mot-minh-vo-vo-suot-18-nam-me-don-than-chet-dieng-ngay-nhan-tin-con-mac-benh-ung-thu-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hoàn cảnh của em Lê Thị An đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đối với một gia đình nghèo như chị, có vét sạch gia tài chẳng bao giờ đủ. Chị lại thấy đau đớn, xót xa vì nghĩ đến con đang ở vào độ tuổi đẹp nhất cuộc đời nhưng chịu quá nhiều bất hạnh.</p>\r\n<p>“Điều tôi hy vọng nhất vào lúc này chính là ghép xương cho con. Thấy con còn quá trẻ lại không bị rơi vào cảnh phải cắt chân mà mình không làm gì được thế này tôi đau lòng lắm. Bố tôi gần đất xa trời rồi, tiền nợ ngân hàng thì chưa trả nổi. Lắm lúc nghĩ thương ông sống trong ngôi nhà đang bị thế chấp”, chị Thái nghẹn ngào.</p>\r\n<p>Hoàn cảnh mẹ con cháu An, chị Thái thực sự rất éo le. Lúc này đây, hai mẹ con chị rất mong chờ sự giúp đỡ từ cộng đồng.</p>\r\n<p><strong> Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp: </strong>Chị Lê Thị Thái. Địa chỉ: thôn Sơn Trung 1, xã Kỳ Sơn, huyện Kỳ Anh, tỉnh Hà Tĩnh. Số điện thoại:<strong> 0978569887.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.075 (cháu Lê Thị An)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: <strong>Báo VietNamNet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan-822988.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/17/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan.jpg?w=145&amp;h=101\" alt=\"Cố cứu mạng cháu bé 3 tuổi, người phụ nữ bị ô tô cán nát 2 chân\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan-822988.html#inner-article\">Cố cứu mạng cháu bé 3 tuổi, người phụ nữ bị ô tô cán nát 2 chân</a></h4>\r\n<p class=\"summary d-table c-000\">Khi lao ra cứu mạng cháu 3 tuổi nhà hàng xóm, chị Hà bị xe ô tô tải cán nát cả 2 chân. Tai nạn nghiêm trọng khiến người phụ nữ ấy phải làm phẫu thuật cắt chân trái.</p>\r\n</div>\n                            </div>"}