{"url": "https://vietnamnet.vn/nguoi-dan-ong-khoc-can-nuoc-mat-chung-kien-vo-con-lan-luot-qua-doi-do-ung-thu-2016774.html", "title": "Người đàn ông khóc cạn nước mắt chứng kiến vợ con lần lượt qua đời do ung thư", "abstract": "Căn bệnh hiểm nghèo đã cướp đi tính mạng của vợ và con trai út của anh Tiến. Giờ đây, đến lượt người con thứ của anh cũng phát hiện mắc bệnh ung thư xương.", "content_html": "<div>\n                                <p>Gần đến ngày giỗ của của vợ, anh Trần Công Tiến (53 tuổi, quê Nam Định) lại khăn gói đưa con ra Hà Nội, chuẩn bị cho việc điều trị tại Bệnh viện K Tân Triều. Căn bệnh ung thư đã cướp đi tính mạng của vợ cùng con út, nay lại đe doạ đến sự sống mong manh đứa con thứ hai của anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/z3385999516155-33e3cc55560a128353ae06fc743b7137-860.jpg\">\n<figcaption>Anh Trần Công Tiến khóc cạn nước mắt khi chứng kiến vợ và con lần lượt qua đời do mắc bệnh ung thư</figcaption>\n</figure>\n<p>Dù thuộc diện khó khăn trên địa bàn tổ dân phố 3 Phú Ốc, phường Lộc Hòa, thành phố Nam Định, tỉnh Nam Định nhưng vợ chồng anh Tiến vẫn sống vui vẻ, chăm chỉ làm lụng lo cho các con. Nào ngờ, bất hạnh xảy đến đẩy gia đình nhỏ vào cảnh chia lìa.</p>\n<p>Năm 2011, anh chị sinh được bé Trần Thanh Nhàn. Lên 1 tuổi, Nhàn phát hiện mắc bệnh ung thư vân cơ. Thời điểm đến bệnh viện điều trị, căn bệnh của bé đã ở giai đoạn cuối, cầm cự đến tháng 10/2012 thì Nhàn qua đời trong nỗi đau đớn tột cùng.</p>\n<p>Con mới mất tròn 1 năm, tới lượt vợ anh Tiến, chị Hoàng Thị Thanh Xuyên đi khám thì phát hiện mình bị ung thư vú. Giống như con gái, bệnh của chị đã ở giai đoạn muộn, điều trị không còn hiệu quả vì khối u di căn khắp nơi trên cơ thể. Không còn cách nào khác, người phụ nữ bất hạnh ấy đành trở về nhà, đợi cái chết đến với mình. Tháng 5/2014, anh Tiến đau khổ nhìn vợ trút hơi thở cuối cùng.</p>\n<p>Chỉ còn lại hai người con, anh tự nhủ phải gắng sức nuôi các con khôn lớn. Tuy nhiên, bất hạnh vẫn chưa dừng lại. Tháng 3/2022, con thứ hai của anh, cháu Trần Trọng An (SN 2009) kêu đau chân phải. Tại Bệnh viện K Tân Triều, bệnh ung thư xương được phát hiện. Ngay lập tức, nỗi ám ảnh về sự mất mát người thân một lần nữa khiến anh Tiến lo sợ. Anh gác lại mọi công việc, gửi con gái lớn cho gai đình nội ngoại chăm sóc rồi cùng An đi điều trị. .</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/z3385999967040-b6ee96d99c8150fdd9b7150f0f1e6c1b-862.jpg\">\n<figcaption>Căn bệnh bệnh ung thư xương đang đe dọa đến tính mạng Trọng An từng ngày</figcaption>\n</figure>\n<p>Khi đang ở bệnh viện, anh nhận được tin từ quê báo lên con gái lớn vì mắc chứng trầm cảm mà không thể đến trường. Vậy là sau ngày dài vất vả chăm con, đêm xuống, anh Tiến lại mất ngủ vì sợ điều bất trắc sẽ xảy đến với con gái mình.</p>\n<p><strong>\"Chỉ mong tai ương buông tha cho chúng tôi\"</strong></p>\n<p>\"Tôi không thể ngờ nổi, chỉ trong một thời gian ngắn, tôi mất cả vợ và con, một đứa cũng ung thư xương, đứa kia lại trầm cảm\", người đàn ông khốn khổ nghẹn giọng. Không chỉ vậy, anh phải đối mặt với gánh nặng về kinh tế. Khoản nợ 100 triệu đồng từng vay điều trị cho An đã nhanh chóng cạn dần sau những lần truyền hoá chất.</p>\n<p>Trước đây, anh Tiến từng làm thợ xây, thu nhập bấp bênh nên không dư giả được đồng nào. Con bệnh, anh nghỉ việc theo con nhập viện, tiền lại càng không làm ra. Vay được ai anh đều đã hỏi, giờ không còn khả năng trả nên cũng không vay thêm được nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/z3385999605569-ccef8307de961b9db13d30d2666c7f11-864.jpg\">\n<figcaption>Con trai vẫn cần điều trị nhưng bố đã hết cách xoay sở</figcaption>\n</figure>\n<p>Ông Trần Thắng, tổ trưởng tổ dân phố số 3 Phú Ốc chia sẻ: “Gia đình anh Tiến đang là hộ khó khăn nhất trên địa bàn chúng tôi. Con gái út 1 tuổi đã mắc bệnh ung thư rồi qua đời. Vợ anh cũng mất do căn bệnh hiểm nghèo này. Giờ lại đến con trai bị ung thư xương. Bà con tổ dân phố biết chuyện ai ai cũng thương cho hoàn cảnh gia đình anh Tiến”.</p>\n<p>Còn đối với anh Tiến, lúc này đây điều anh hy vọng nhất chính là sự bình phục của con trai, đồng thời xoay sở ở chỗ nào đó thêm chút tiền cho con tiếp tục chữa bệnh. \"Tôi chỉ cầu mong tai ương sớm buông tha cho gia đình mình, nếu mất đi đứa con này nữa, tôi sợ mình không sống nổi\", anh bật khóc.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Anh Trần Công Tiến. Địa chỉ: Số 875 đường Điện Biên, tổ dân phố số 3 Phú Ốc, phường Lộc Hòa, thành phố Nam Định, tỉnh Nam Định. Số điện thoại: 0918543294.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.129 (em Trần Trọng An)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: Báo VietNamNet<br>Số tài khoản: 114000161718<br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}