{"url": "https://vietnamnet.vn/ha-giang-chu-dong-thong-tin-day-du-cac-su-kien-doi-ngoai-cua-dat-nuoc-cua-tinh-2037389.html", "title": "Hà Giang: Chủ động thông tin đầy đủ các sự kiện đối ngoại của đất nước, của tỉnh", "abstract": "Hà Giang đã giới thiệu, thu hút đầu tư, vận động viện trợ của các đối tác, tổ chức quốc tế. Tiếp nhận và tiếp tục triển khai 14 chương trình, dự án mới của các tổ chức phi chính phủ nước ngoài với kinh phí cam kết năm 2022 ước đạt 2,254 triệu USD.", "content_html": "<div>\n                                <p>Theo thông tin từ Hội nghị sơ kết công tác thông tin đối ngoại 6 tháng đầu năm; triển khai nhiệm vụ 6 tháng cuối năm 2022, 6 tháng đầu năm 2022, công tác thông tin đối ngoại của Hà Giang đã được triển khai thực hiện đảm bảo đúng nội dung, định hướng. Chủ động, linh hoạt ứng dụng công nghệ thông tin để tổ chức, tham gia các hội nghị, cuộc họp trực tuyến; sử dụng intenet và các mạng xã hội để truyền thông, quảng bá về Hà Giang; triển khai các hoạt động trao đổi đoàn, giao lưu hữu nghị, thu hút đầu tư, góp phần duy trì, thúc đẩy mối quan hệ hợp tác quốc tế.</p>\n<p>Tỉnh cũng giới thiệu, quảng bá, thu hút đầu tư, vận động viện trợ của các đối tác, tổ chức quốc tế. Tiếp nhận và tiếp tục triển khai 14 chương trình, dự án mới của các tổ chức phi chính phủ nước ngoài với kinh phí cam kết năm 2022 ước đạt 2,254 triệu USD; tiếp tục triển khai 10 dự án ODA.</p>\n<p>Đến ngày 31/5/2022, đã phê duyệt 2 chương trình dự án sử dụng vốn phi chính phủ nước ngoài với tổng giá trị vốn viện trợ trên 2,8 tỷ đồng. Du lịch có nhiều khởi sắc, lượng khách du lịch trong nước và quốc tế đến Hà Giang liên tục tăng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/sunglahagiang-67.jpg\">\n<figcaption>Phong cảnh thung lũng Sủng Là</figcaption>\n</figure>\n<p>Phó Bí thư Tỉnh ủy Nguyễn Mạnh Dũng cho hay, thời gian tới, Ban chỉ đạo thông tin đối ngoại tỉnh cần tiếp tục bám sát kế hoạch và thực tiễn, chủ động thông tin đầy đủ các sự kiện đối ngoại của đất nước, của tỉnh, nêu bật được sự tham gia, đồng tình của nhân dân, nâng cao vị thế của đất nước, của tỉnh trên trường quốc tế.</p>\n<p>Đồng thời cần đa dạng hoá các hình thức tuyên truyền, quảng bá, giới thiệu hình ảnh Hà Giang nhằm thu hút các nguồn ngoại lực đầu tư vào tỉnh. Chú trọng tuyên truyền về văn hoá đặc sắc đi đôi với bài trừ các phong tục, hủ tục lạc hậu, xây dựng nếp sống văn minh, xoá đói giảm nghèo trên địa bàn tỉnh với mục tiêu “ Không ai bị bỏ lại phía sau”. Đẩy mạnh thông tin về bảo vệ chủ quyền biên giới, biển đảo quốc gia. Tiếp tục nâng cao hiệu quả đấu tranh, phản bác các luận điệu sai trái, xuyên tạc của các thế lực thù địch.</p>\n<p>Phó Bí thư Tỉnh uỷ Nguyễn Mạnh Dũng lưu ý: Hiện nay, chất lượng thông tin đối ngoại rất quan trọng, do đó cần chú trọng bồi dưỡng, nâng cao trình độ chính trị, đạo đức cách mạng cho đội ngũ phóng viên, biên tập viên, văn nghệ sỹ của tỉnh. Đồng thời phối hợp, tạo điều kiện cho đội ngũ phóng viên trong nước, nước ngoài thực hiện các chương trình có nội dung về Hà Giang, góp phần đưa Hà Giang đến với thế giới.</p>\n<p><strong>Yên Minh</strong></p>\n                            </div>"}