{"url": "https://vietnamnet.vn/quyet-liet-van-dong-nguoi-dan-han-che-tu-tap-dong-nguoi-tai-tp-hcm-826500.html", "title": "Quyết liệt vận động người dân hạn chế tụ tập đông người tại TP. HCM", "abstract": "", "content_html": "<div>\n                                <p>Văn phòng UBND TP.HCM vừa có thông báo kết luận của Phó Chủ tịch Dương Anh Đức tại cuộc họp Thường trực Ban Chỉ đạo phòng, chống dịch Covid-19 và phục hồi kinh tế TP.</p><p>Theo đó, Phó Chủ tịch Dương Anh Đức yêu cầu các quận, huyện và TP Thủ Đức quyết liệt vận động người dân hạn chế tụ tập đông người vào những ngày cuối tuần, đặc biệt là vào dịp Tết Dương lịch.</p><p>Nhắc nhở việc thực hiện 5k; tăng cường kiểm tra các cơ sở kinh doanh dịch vụ ăn uống trong việc thực hiện nghiêm phòng, chống dịch, đảm bảo khoảng cách, khai báo y tế; xử lý nghiêm đối với các cơ sở kinh doanh không thực hiện theo quy định; tăng cường kiểm tra các loại hình kinh doanh chưa được phép hoạt động nhưng vẫn mở cửa để phục vụ khách.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/quyet-liet-van-dong-nguoi-dan-han-che-tu-tap-dong-nguoi-tai-tp-hcm-008f51b818af4bd181b616e24eb59471.jpg\" alt=\"TP.HCM hạn chế tập trung đông người dịp Tết Dương lịch và cuối tuần\"></td></tr><tr><td>Đường Nguyễn Huệ kín phương tiện trong dịp Noel</td></tr></tbody></table></figure><p>Trong thời gian tới có nhiều lễ hội, nhất là dịp Tết Dương lịch, Tết Nguyên đán, Phó Chủ tịch UBND TP yêu cầu các địa phương chủ động căn cứ tình hình dịch bệnh trên địa bàn để kịp thời, linh hoạt đề xuất điều chỉnh quy mô, cách thực hiện hoặc tạm dừng đối với một số hoạt động đã có chủ trương cho phép.</p><p>Ông Dương Anh Đức yêu cầu các địa phương khẩn trương hoàn tất hỗ trợ người dân gặp khó khăn do ảnh hưởng của dịch đến hết ngày 31/12.</p><p>Về công tác phòng, chống dịch bệnh, ông Đức chỉ đạo Sở Công Thương phối hợp với Sở Y tế và các sở, ngành khác làm việc với các đơn vị cung ứng đảm bảo nguồn cung oxy cho điều trị người nhiễm bệnh. Ông Đức khẳng định, đây là việc cấp bách, không để xảy ra tình trạng thiếu oxy, không có nguồn cung cấp.</p><p>Giao việc cho Sở Y tế, ông Đức yêu cầu đẩy nhanh tiến độ tiêm chủng vắc xin cho tất cả những người thuộc nhóm nguy cơ cao; tiêm tăng cường, bổ sung cho tất cả đối tượng từ 18 tuổi trở lên, đảm bảo đúng tiến độ.</p><p>Theo đó, chậm nhất đến ngày 31/12 phải hoàn tất tiêm mũi 2 cho người từ 18 tuổi trở lên; hoàn thành tiêm mũi 2 cho người từ 12 tuổi đến 18 tuổi trong tháng 1/2022 và mũi 3 cho người từ 18 tuổi trở lên trong quý I/2022.</p><p>Đối với việc cấp phát thuốc, phải phát đúng, phát đủ và sử dụng có hiệu quả, nhất là đối với người trong nhóm nguy cơ cao.</p><p>Tiếp tục thực hiện quyết liệt hơn nữa Chiến dịch bảo vệ người thuộc nhóm nguy cơ cao mà thành phố đang triển khai.</p><p>Ngoài ra, Phó Chủ tịch cũng đề nghị Sở GD-ĐT phối hợp với Sở Y tế đánh giá kết quả 2 tuần triển khai việc quay lại trường học trực tiếp của học sinh và có đề xuất phương hướng trong thời gian tiếp theo.</p><p>Hoài Bắc</p>\n                            </div>"}