{"url": "https://vietnamnet.vn/nguy-kich-do-ung-thu-va-covid-19-be-gai-khoc-nghen-mong-duoc-song-824368.html", "title": "Nguy kịch do ung thư và Covid-19, bé gái khóc nghẹn mong được sống", "abstract": "", "content_html": "<div>\n                                <p>Trong căn phòng hồi sức tích cực tại bệnh viện K Tân Triều, bé Trần Nguyễn Khánh Hiền (12 tuổi, quê Bắc Giang) đang phải đấu tranh từng ngày với “tử thần”. Một loạt những biến chứng sau quá trình truyền hóa chất cùng virus SARS-CoV-2 khiến tính mạng đứa trẻ ấy mong manh hơn bao giờ hết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/11/nguy-kich-do-ung-thu-va-covid-be-gai-khoc-nghen-mong-duoc-song-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bị mắc bệnh ung thư và covid, tính mạng bé Khánh Hiền đang rất mong manh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bên ngoài phòng bệnh, do phải thực hiện việc cách ly, chị Nguyễn Thị Phượng (36 tuổi) không thể kìm nén được những giọt nước mắt vì không thể bên cạnh động viên con. Những lần hiếm hoi vào gặp con, chị lại thấy ám ảnh bởi những tiếng cầu cứu mong được sống.</p>\r\n<p>Cuộc đời chị trở thành chuỗi ngày đầy rẫy đau thương xen lẫn những cơ cực. Năm 2009, chị kết hôn nhưng gia đình nhỏ chỉ có thể duy trì được 8 năm rồi lại phải chịu cảnh chia lìa. Những mâu thuẫn trong cuộc sống khiến cuộc hôn nhân của chị tan vỡ vào năm 2017.</p>\r\n<p>Trở thành mẹ đơn vào độ tuổi mới chớm 30 khiến mọi thứ trở nên khó khăn gấp bội. Niềm tin duy nhất của chị trên cõi đời này dựa cả vào những đứa con chị chăm bẵm từng ngày.</p>\r\n<p>Song tai họa lại một lần nữa ập tới đối với người phụ nữ vốn dĩ chịu quá nhiều bất hạnh. Đầu tháng 1/2022, cháu Hiền xuất triệu chứng đau chân mãi không dứt. Ngày 5/1/2022, chị đưa con đến bệnh viện đa khoa tỉnh Bắc Giang chụp XQ thì các bác sĩ phát hiện cháu có một khối u ở xương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/11/nguy-kich-do-ung-thu-va-covid-be-gai-khoc-nghen-mong-duoc-song.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khánh Hiền đang nằm trong phòng cấp cứu chiến đấu, giành giật sự sống từng ngày</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>1 ngày sau, chị đưa con tới bệnh viện K Tân Triều để làm các xét nghiệm. Kết quả giải phẫu bệnh cho thấy, Hiền mắc bệnh ung thư xương giai đoạn 3. Ngay lập tức, cháu được chỉ định nhập viện để điều trị.</p>\r\n<p>Cái Tết Nguyên Đán năm 2022 trở thành cái Tết buồn nhất đối với gia đình chị khi căn bệnh nan y đến với cháu Hiền quá sớm. Gạt đi những dòng nước mắt hàng đêm lăn dài trên bờ mi, chị tiếp tục đồng hành cùng con trên giường bệnh.</p>\r\n<p>Tuy nhiên, mới điều trị 2 đợt hóa chất, bé Hiền bị nhiễm virus SARS-CoV-2 rồi một loạt những tác dụng phụ của hóa trị gây suy thận, suy gan, biến chứng vào não khiến mắt cháu không nhìn thấy gì nữa. Cháu được chuyển từ Khoa Nội Nhi xuống Khoa Hồi sức tích cực giữa thời điểm tính mạng “ngàn cân treo sợi tóc”.</p>\r\n<p><strong>Con vẫn mong được sống để trở về nhà</strong></p>\r\n<p>Bản thân cũng bị nhiễm Covid-19 khiến chị không thể bên cạnh con trong thời gian đầu điều trị. Chị Phượng hàng ngày phải ở khu cách ly bên ngoài rồi ngóng chờ thông tin về tình hình tính mạng con hàng ngày.</p>\r\n<p>Chị không thiết lo cho sức khoẻ bản thân mà chỉ cầu mong con được bình an. Sau khi có kết quả âm tính chị mới được gặp con. Vào thời điểm ấy, bé Hiền rơi vào trạng thái mê sảng, ú ớ từng câu: “Mẹ ơi con đau đầu và buồn nôn quá! Con không muốn chết đâu, con sợ chết lắm. Con muốn được sống”.</p>\r\n<p>Những tiếng cầu cứu từ con khiến người mẹ đơn thân không kìm được dòng lệ lăn dài. Bản thân chị vừa thương con, vừa thấy nóng ruột vì không còn tiền để điều trị cho cháu.</p>\r\n<p>Hai mẹ con chị giờ đã hết sạch tiền, khoản vay chạy vạy khắp nơi hơn 30 triệu đồng đã dùng cả vào việc hóa trị cho bé Hiền. Trung bình, chị phải chi trả số tiền 10 triệu đồng/đợt điều trị sau khi đã trừ đi những chi phí do bảo hiểm y tế chi trả, mỗi đợt chỉ kéo dài khoảng 5-7 ngày. Mới truyền xong hai đợt, bé Hiền nguy kịch khiến chi phí thuốc men càng tốn kém hơn gấp bội.</p>\r\n<p>Cảnh đơn thân nuôi con rồi phải nghỉ việc để theo con đến bệnh viện suốt thời gian vừa qua khiến gánh nặng kinh tế đè nặng lên vai người phụ nữ khốn khổ ấy. Chứng kiến từng cơn nguy kịch đến với con hàng ngày mà bản thân bất lực khiến chị đau lòng vô cùng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/11/nguy-kich-do-ung-thu-va-covid-be-gai-khoc-nghen-mong-duoc-song-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hoàn cảnh của gia đình chị Phượng lúc này đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sâu trong thâm tâm, chị rất muốn cứu con nhưng giờ chẳng còn nổi một đồng để đóng tiền viện phí. Chị cũng chẳng dám ăn một suất cơm mà để dành tiền, nhỡ ra nếu cần có thể tạm nộp vào một chút rồi nhờ vả người quen.</p>\r\n<p>Những cuộc điện thoại trong vô vọng vì thời buổi dịch bệnh khiến ai cũng khó khăn. Ngồi ngoài hành lang, trong đầu chị vẫn vang vọng những tiếng câu cứu của con, thôi thúc chị tìm kiếm “phao cứu sinh” trong nỗi đau khổ tột cùng của tình mẫu tử.</p>\r\n<p>Ông Nguyễn Văn Khánh, trưởng thôn An Thịnh chia sẻ: \"Hoàn cảnh gia đình chị Phượng ở thôn chúng tôi ai cũng thương xót. Vợ chồng chị đã ly hôn, nay một mình chị phải gồng gánh nuôi con mắc bệnh ung thư. Chúng tôi rất mong hoàn cảnh của cháu Hiền được cộng đồng giúp đỡ\"</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Nguyễn Thị Phượng. Địa chỉ: Thôn An Thịnh, xã Tiền Phong, huyện Yên Dũng, tỉnh Bắc Giang. Số điện thoại:<strong> 0973809284.</strong><br>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ <strong>MS 2022.068 (cháu Khánh Hiền)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: <strong>Báo VietNamNet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT:<strong> 19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/khong-tien-di-vien-nguoi-phu-nu-ung-thu-va-lao-phoi-nam-nha-cho-chet-820153.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/17/khong-co-tien-di-benh-nguoi-phu-nu-ung-thu-va-lao-phoi-nam-nha-cho-chet.jpg?w=145&amp;h=101\" alt=\"Không tiền đi viện, người phụ nữ ung thư và lao phổi nằm nhà chờ chết\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/khong-tien-di-vien-nguoi-phu-nu-ung-thu-va-lao-phoi-nam-nha-cho-chet-820153.html#inner-article\">Không tiền đi viện, người phụ nữ ung thư và lao phổi nằm nhà chờ chết</a></h4>\r\n<p class=\"summary d-table c-000\">Bị lao phổi giai đoạn cuối gần 20 năm nay, chị Thuỷ lại phát hiện ung thư khiến tính mạng bị đe doạ mỗi ngày. Thế nhưng, chị cũng đành cắn răng chịu đựng do gia đình không có nổi một đồng đi viện.</p>\r\n</div>\n                            </div>"}