{"url": "https://vietnamnet.vn/viet-nam-tuan-thu-day-du-cac-quy-dinh-ve-chong-khai-thac-iuu-2080040.html", "title": "Thường xuyên quản lý, tuyên truyền, giáo dục và triển khai các biện pháp cụ thể", "abstract": "Việt Nam nghiêm túc, chủ động tuân thủ đầy đủ các quy định về chống khai thác IUU và các công ước, thỏa thuận quốc tế có liên quan mà Việt Nam ký kết hoặc tham gia là thành viên.", "content_html": "<div>\n                                <p><strong>Việt Nam chủ trương phát triển bền vững kinh tế biển</strong></p>\n<p>Tại họp báo thường kỳ ngày 7/7, trả lời câu hỏi của phóng viên về thông tin Hoa Kỳ muốn hợp tác với Việt Nam về vấn đề khai thác thủy sản bất hợp pháp, không khai báo và không theo quy định (khai thác IUU), Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết: Chúng tôi quan tâm đến thông tin này. Quan điểm của Việt Nam về vấn đề khai thác thủy sản bất hợp pháp, không khai báo và không theo quy định (khai thác IUU) là nhất quán và đã được nêu rõ nhiều lần.</p>\n<p>Việt Nam chủ trương phát triển bền vững kinh tế biển, duy trì phát triển bền vững ngành khai thác thủy sản với cơ cấu tàu, nghề phù hợp với khả năng cho phép khai thác các nguồn lợi thủy sản, tuân thủ đầy đủ các quy định về chống khai thác IUU và các công ước, thỏa thuận quốc tế có liên quan mà Việt Nam ký kết hoặc tham gia là thành viên.</p>\n<p>Trong đó phải kể đến Hiệp định thực thi các quy định của Công ước Liên hợp quốc về Luật Biển (UNCLOS) 1982 về bảo tồn và quản lý đàn cá lưỡng cư và di cư xa, Hiệp định về Biện pháp quốc gia có cảng nhằm ngăn chặn chống lại đánh bắt IUU của Tổ chức Nông lương Liên hợp quốc (FAO).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tuyentruyen-59.jpg\">\n<figcaption>Chi đội Kiểm ngư số 4 tuyên truyền, phổ biến pháp luật cho ngư dân</figcaption>\n</figure>\n<p>Trong thời gian qua, Việt Nam đã xây dựng và hoàn thiện hệ thống pháp luật về thủy sản, đảm bảo hiệu lực, hiệu quả, đồng thời triển khai nhiều biện pháp giảm thiểu, hạn chế hoạt động khai thác IUU, ngăn chặn, chấm dứt tình trạng tàu cá và ngư dân Việt Nam khai thác hải sản trái phép ở vùng biển nước ngoài.</p>\n<p>Các cơ quan chức năng cũng như các địa phương ven biển của Việt Nam thường xuyên quản lý, tuyên truyền, giáo dục và triển khai các biện pháp cụ thể để ngư dân tuân thủ pháp luật của Việt Nam, tôn trọng các vùng biển các nước được xác lập phù hợp với UNCLOS 1982.</p>\n<p>Việt Nam cũng tham gia tích cực và có trách nhiệm trong các diễn đàn quốc tế, các kế hoạch hành động của khu vực về chống đánh bắt IUU (RPOAIUU), cũng như luôn sẵn sàng cùng các quốc gia trong khu vực và cộng đồng quốc tế tăng cường hợp tác chia sẻ kinh nghiệm trong chống khai thác IUU, thúc đẩy quản lý nghề cá hiệu quả, bền vững, phù hợp với quy định của luật pháp quốc tế.</p>\n<p><strong>EC đánh giá cao những chuyển biến của Việt Nam</strong></p>\n<p>Mặc dù vẫn còn một số những tồn tại cần tiếp tục cải thiện, song qua cuộc họp trực tuyến mới đây với Ủy ban châu Âu (EC) về chống khai thác hải sản bất hợp pháp, không khai báo và không theo quy định (IUU), gỡ “thẻ vàng”, phía EC tiếp tục khẳng định Việt Nam rất nỗ lực, đặc biệt có sự quan tâm chỉ đạo rất cụ thể từ Ban Bí thư, Chính phủ, Thủ tướng Chính phủ và các bộ, ngành.</p>\n<p>Tổng cục Thủy sản, Bộ Nông nghiệp và Phát triển nông thôn cho biết, trong 4 nhóm khuyến nghị của EC, về pháp lý, phía EC đánh giá rất cao những chuyển biến của Việt Nam. Vừa rồi, những rà soát sửa đổi trong khung pháp lý đều được gửi cho phía EC, về cơ bản EC đồng tình cao với những nội dung sửa đổi.</p>\n<p>Về quản lý, theo dõi, giám sát tàu cá, trong giai đoạn vừa qua, do dịch Covid-19 nên việc theo dõi, kiểm soát tàu cá gặp khá nhiều khó khăn. Số lượng tàu cá đi khai thác giảm.</p>\n<p>Đáng chú ý, với nhóm truy xuất nguồn gốc, thời gian qua hàng hóa xuất khẩu sang thị trường EU có mức độ sai sót, mức độ trả lại rất ít so với những năm trước. Việt Nam đang làm tương đối tốt nội dung này.</p>\n<p>Cuối cùng với nhóm thực thi pháp luật, hiện nay các tỉnh cũng đang rất tích cực trên cơ sở tuyên truyền, hướng dẫn cho bà con ngư dân.</p>\n<p>Đối với những trường hợp vi phạm hoặc tái phạm, các địa phương tăng cường việc xử phạt để tiến tới nhanh nhất chấm dứt tình trạng vi phạm trong khai thác, đặc biệt là vi phạm khai thác ở vùng biển nước ngoài.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}