{"url": "https://vietnamnet.vn/me-khoc-nuc-no-chap-tay-xin-cuu-con-trai-hieu-thao-bi-ung-thu-xuong-hiem-ngheo-2026361.html", "title": "Mẹ khóc nức nở, chắp tay xin cứu con trai hiếu thảo bị ung thư xương hiểm nghèo", "abstract": "Hằng đêm ngồi nhìn con trai đau đến quằn quại vì căn bệnh ung thư xương, chị Hạnh như đứt từng khúc ruột. Chị càng xót xa hơn khi nghĩ đến những tháng ngày để con ở nhà một mình vì cuộc sống mưu sinh.", "content_html": "<div>\n                                <p>Vuốt ve phần lưng bầm tím, căng cứng của Triệu Thiên, chị Hạnh (ngụ ấp 2, xã Mỹ Long, huyện Cao Lãnh, tỉnh Đồng Tháp) lại không kìm được nước mắt. Đứa con trai bé bỏng mà chị luôn tự hào và mong mỏi nhiều hy vọng, giờ đây đang phải ngày đêm chiến đấu với tử thần. Ấy vậy mà cuộc sống quá khó khăn, chị chẳng có cách nào tiếp sức cho con.</p>\n<p>Trần Đặng Triệu Thiên (16 tuổi) vốn là một cậu bé ngoan ngoãn, chưa bao vợ chồng chị Hạnh phải lo lắng vì con. Cũng bởi sự tự giác của Triệu Thiên, thêm vào đó là kết quả học tập luôn ở mức khá giỏi, vợ chồng chị yên tâm để con ở nhà một mình rồi đi làm mướn xa.</p>\n<p>Khoảng tháng 6/2020, trong một lần về thăm nhà, bất giác phát hiện phần lưng bên trái của Triệu Thiên căng cứng bất thường, chị Hạnh vội vàng đưa con đi khám ở nhiều cơ sở y tế tại địa phương.</p>\n<p>“<em>Khi nghe bác sĩ khuyên nên đưa con lên Bệnh viện Ung bướu để được khám kỹ hơn, nghi ngờ con bị ung thư, tôi vô cùng hoảng hốt. Ung thư làm gì có thuốc chữa, rồi với điều kiện của nhà chúng tôi thì lấy gì mà cứu con</em>”, chị Hạnh nghèn nghẹn nước mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/tran-dang-trieu-thien-3-824.jpg\">\n<figcaption>Căn bệnh ung thư xương quái ác đã hành hạ Triệu Thiên suốt 2 năm nay.</figcaption>\n</figure>\n<p>Dù suốt cả quãng đường đưa con đi khám, chị luôn cầu nguyện, chấp nhận đánh đổi cả tính mạng bản thân mình để con được khỏe mạnh, nhưng không có phép màu xảy ra. Sau khi làm sinh thiết, bác sĩ kết luận Triệu Thiên bị ung thư xương, lập tức phải chuyển sang Bệnh viện Ung bướu để điều trị.</p>\n<p>Mùa hè năm 2020, cuộc đời của Triệu Thiên buộc phải chuyển sang một trang mới, đầy đau đớn và bi kịch. Cậu bé biết mình bị ung thư nhưng chưa từng hỏi mẹ điều gì. Con cứ lặng lẽ chịu đựng những toa thuốc hóa chất nóng rát len lỏi vào cơ thể, khiến miệng lở, họng loét. Ăn, ngủ không ngon khiến con nhanh chóng gầy rộc. Chị Hạnh nhìn con thay đổi từng ngày, chỉ biết quay mặt đi mà giấu hai hàng nước mắt.</p>\n<p>“<em>Triệu Thiên kiên cường lắm cô ạ. Khi đó con bệnh tật vậy nhưng nhất định không nghỉ học. Cứ chữa bệnh về là con đòi đến trường. Con tốt nghiệp cấp 2 sau đó thi đậu vào cấp 3, dư điểm cô ạ. Nếu dịch bệnh không bùng phát, biết đâu con lại tốt nghiệp được cấp 3 nữa</em>”, người mẹ xót xa cho cuộc đời khốn khổ của con trai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/tran-dang-trieu-thien-1-825.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/tran-dang-trieu-thien-2-826.jpg\">\n<figcaption>Vài tháng nay, tế bào ung thư đã di căn lên vùng đầu khiến cậu bé thường xuyên đau đớn quằn quại.</figcaption>\n</figure>\n<p>Mùa hè năm 2021, dịch Covid-19 bùng phát kinh hoàng tại khu vực phía Nam, mất 4 tháng Triệu Thiên không thể lên thành phố để điều trị. Dù chị Hạnh đã cố gắng cầm cự cho con bằng các phương thuốc dân gian nhưng cơ thể con không đáp ứng. Đến khi thành phố mở cửa, bệnh của Triệu Thiên đã trở nặng, tế bào ung thư đã di căn.</p>\n<p>Mấy tháng nay, Triệu Thiên thường xuyên bị khối u trên đầu hành hạ đau đớn nên buộc phải dừng việc học, còn khối u ở lưng khiến con không đi lại được, thậm chí đến ngồi cũng khó khăn.</p>\n<p>Ở bệnh viện, thấy nhiều em bé khác được chăm sóc dinh dưỡng khá hơn nên có sức chống chọi với bệnh tật, mà Triệu Thiên giờ đây chỉ còn da bọc xương, cõi lòng chị Hạnh như đứt đoạn. Nhưng chẳng có cách nào khác, chị chua xót: “<em>Mệnh của con khổ mới đầu thai vào gia đình tôi”</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/tran-dang-trieu-thien-4-827.jpg\">\n<figcaption>Thương cậu bé bất hạnh đi lại khó khăn, nhà hảo tâm đã tặng cho mẹ con chị chiếc xe lăn để di chuyển từ nhà trọ sang bệnh viện.</figcaption>\n</figure>\n<p>Trước đây, khi Triệu Thiên chưa phát bệnh, chị Hạnh đi lên thành phố làm giúp việc cho người ta, thỉnh thoảng mới về thăm nhà. Anh Tính, chồng chị đi làm bảo vệ cho trại nuôi tôm tít tận tỉnh Bạc Liêu, Sóc Trăng, họa hoằn lắm mới về nhà. Thu nhập của anh chị cộng lại cũng chỉ khoảng 6-7 triệu đồng. Số tiền ấy chỉ đủ trang trải cuộc sống và lo cho 3 đứa con ăn học, chẳng để dư được đồng nào.</p>\n<p>Đến khi Triệu Thiên bị bệnh, chị Hạnh phải nghỉ việc. Một mình anh Tính gồng gánh chẳng xuể khoản chi phí hơn 100 triệu đồng suốt 2 năm nay. Để 2 mẹ con có tiền đi lại, đóng viện phí, thuốc thang và mướn trọ, anh Tính phải vay mượn khắp người thân quen rồi đi vay lãi. Đến nay, họ chẳng còn nơi nào để cậy nhờ.</p>\n<p>“<em>Giờ tế bào ung thư đã di căn rồi, con đau nhiều lắm. Nhưng cứ mỗi đợt lên bệnh viện vô thuốc xong lại thấy con đỡ đau nên chúng tôi gắng gượng tìm cách để con được điều trị. Bỏ con sao đành cô ơi</em>”. Người mẹ liên tục chắp tay khẩn khoản xin giúp đỡ để con trai được bớt đau đớn trong quãng đời còn lại.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Chị Đặng Thị Cẩm Hạnh hoặc anh Trần Văn Tính; Địa chỉ: Ấp 2, xã Mỹ Long, huyện Cao Lãnh, tỉnh Đồng Tháp; Điện thoại: 0395906399.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet</strong>: Ghi rõ <strong>ủng hộ MS 2022.142 (Em Trần Đặng Triệu Thiên)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-hiem-be-gai-2-tuoi-7-lan-ngung-tho-lay-lat-niu-giu-su-song-2025193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/nguyen-quynh-bao-ngoc-6-661.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-hiem-be-gai-2-tuoi-7-lan-ngung-tho-lay-lat-niu-giu-su-song-2025193.html\">Mắc bệnh hiếm, bé gái 2 tuổi 7 lần ngưng thở, lay lắt níu giữ sự sống</a><span class=\"summary__content-desc\">Hơn 2 năm kể từ khi chào đời, Bảo Ngọc phải lấy bệnh viện làm nhà. Đứa trẻ tội nghiệp hết thở máy lại chuyển sang thở oxy, đến cả việc lấy ven của con cũng đã trở thành thử thách gian nan của nhân viên y tế.</span></div>\n</summary>\n                            </div>"}