{"url": "https://vietnamnet.vn/chuyen-doi-so-cho-doanh-nghiep-vua-va-nho-binh-duong-2059118.html", "title": "Nâng cao năng lực chuyển đổi số cho doanh nghiệp nhỏ và vừa ở Bình Dương", "abstract": "Doanh nghiệp nhỏ và vừa ở Bình Dương cần các công cụ chuyển đổi số để thay đổi cách thức hoạt động và kinh doanh trong môi trường mới.", "content_html": "<div>\n                                <p>UBND tỉnh Bình Dương vừa phối hợp với Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu ​tư tổ chức Hội thảo \"Chuyển đổi số cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh - Góc nhìn người triển khai\".</p>\n<p>Ông Nguyễn Văn Dành, Phó Chủ tịch UBND tỉnh Bình Dương cho hay, trên địa bàn tỉnh hiện có trên 57.000 doanh nghiệp, trong đó doanh nghiệp nhỏ và vừa chiếm hơn 97%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/hinh-2-37.jpg\">\n<figcaption>Hội thảo \"Chuyển đổi số cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Bình Dương- Góc nhìn người triển khai\".</figcaption>\n</figure>\n<p>Khi đại dịch Covid-19 xảy ra, hơn 90% doanh nghiệp nhỏ và vừa bị ảnh hưởng nghiêm trọng do thị trường truyền thống và sản xuất bị thu hẹp. Do vậy, nhằm hạn chế số lượng doanh nghiệp rút lui khỏi thị trường, giúp doanh nghiệp nhỏ và vừa thích ứng với tình hình mới, ổn định sản xuất kinh doanh, tạo tiền đề bứt phá, nâng cao năng lực cạnh tranh, lớn mạnh về quy mô và cải thiện tuổi thọ bình quân thì bên cạnh việc cải thiện môi trường đầu tư kinh doanh, cần đẩy mạnh các chương trình, chính sách hỗ trợ cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh. Đặc biệt là hỗ trợ, thúc đẩy doanh nghiệp tiếp cận, nâng cao nhận thức và đẩy nhanh việc chuyển đổi số trong doanh nghiệp.</p>\n<p>Ông cũng thông tin, để thuyết phục các doanh nghiệp chấp nhận chuyển đổi số, chính quyền tỉnh sẽ tạo khuôn khổ pháp lý để giúp họ đổi mới và tránh những rủi ro pháp lý có thể xảy ra. Cần có các chính sách khuyến khích doanh nghiệp và tạo điều kiện để họ áp dụng công nghệ mới và chuyển đổi số, đặc biệt là các chính sách cho phép thử nghiệm các sản phẩm và công nghệ mới còn vướng mắc về mặt pháp lý.</p>\n<p>Tỉnh cần thúc đẩy sự phát triển của các công ty công nghệ lớn, nâng cao nhận thức của xã hội về lợi ích của chuyển đổi số, công nghệ số và đặt ra các tiêu chuẩn cơ bản cho chuyển đổi số để giúp các doanh nghiệp giảm thiểu rủi ro liên quan. Cần đầu tư vào cơ sở hạ tầng công nghệ và có chính sách khuyến khích, hỗ trợ khởi nghiệp sáng tạo và phát triển nguồn nhân lực cho chuyển đổi số.</p>\n<p>Phó Chủ tịch UBND tỉnh Nguyễn Văn Dành mong muốn, thông qua chương trình, các doanh nghiệp sẽ tiếp cận được những lợi ích của việc chuyển đổi số, đồng thời xác định được doanh nghiệp mình đang ở giai đoạn nào của chuyển đổi số để có cơ sở xây dựng lộ trình, kế hoạch, giải pháp chuyển đổi số phù hợp. Từ đó, tạo nền tảng cho doanh nghiệp phát triển, nâng cao năng lực, lợi thế cạnh tranh và giúp tiết kiệm chi phí vận hành doanh nghiệp.</p>\n<p>Hội thảo đã trao đổi, thảo luận xoay quanh các chuyên đề: Tổng quan về chuyển đổi số đối với doanh nghiệp; Vai trò bộ phận công nghệ thông tin (IT) và nghiệp vụ trong triển khai chuyển đổi số trong doanh nghiệp; Ứng dụng các giải pháp chuyển đổi số trong doanh nghiệp, chuyển đổi số trong sản xuất kinh doanh.</p>\n<p>Đại diện đơn vị phát triển Dự án Liên kết doanh nghiệp nhỏ và vừa (LinkSME) của Cơ quan Phát triển quốc tế Hoa Kỳ (USAID) đã giới thiệu về các hoạt động hỗ trợ doanh nghiệp nhỏ và vừa chuyển đổi số và các hỗ trợ khác của Dự án USAID LinkSME. Dự án hỗ trợ thúc đẩy chuyển đổi số trong doanh nghiệp thông qua tích hợp, áp dụng công nghệ số để nâng cao hiệu quả hoạt động sản xuất kinh doanh, nâng cao năng lực và lợi thế cạnh tranh, tạo ra các giá trị mới cho doanh nghiệp.</p>\n<p><strong>Tâm Anh</strong></p>\n                            </div>"}