{"url": "https://vietnamnet.vn/chap-nhan-song-chung-thich-ung-an-toan-802931.html", "title": "Chấp nhận sống chung thích ứng, an toàn", "abstract": "", "content_html": "<div>\n                                <p><strong>Bắt nhịp xu thế phát triển mới trong thời kỳ Covid-19</strong></p>\r\n<p>Cho đến nay, tất cả các định chế quốc tế đều dự báo đà phục hồi đã nhìn thấy rõ ràng. Có thể không có sự phục hồi đồng đều giữa các quốc gia nhưng tổng thể là con số tăng trưởng tích cực.</p>\r\n<p>Tuy nhiên, quá trình phục hồi không chỉ không đồng đều mà còn gây bất bình đẳng xã hội và có nhiều rủi ro bao gồm lạm phát do điều chỉnh chính sách vĩ mô, tiền tệ của các nước phát triển; rủi ro tài chính đã chớm nở; đầu cơ quá mức vào chứng khoán, bất động sản, nợ của thế giới như nợ công, nợ tư lớn hơn bao giờ hết.</p>\r\n<p>Các gói hỗ trợ chưa có tiền lệ từ việc xác định đối tượng hỗ trợ cho đến cách thức hỗ trợ, cách trao quyền chống dịch cho Chính phủ.</p>\r\n<p>Việt Nam đã đưa ra các chính sách hỗ trợ nhanh so với thế giới, cụ thể đã ban hành từ tháng 1/2020 nhưng với quy mô nhỏ, khả năng tiếp cận của người dân, doanh nghiệp còn thấp, thiết kế chính sách hơi vội. Vì chưa có tiền lệ nên quá trình thực thi gói hỗ trợ còn nhiều trục trặc.</p>\r\n<p>Nếu thực thi tốt các gói hỗ trợ này thì diện hỗ trợ không chỉ doanh nghiệp, người lao động mà hạ tầng phòng chống dịch, năng lực y tế được nâng cao, tăng trưởng kinh tế sẽ tích cực.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/08/17/10/rong-duong-cho-doanh-nghiep-cong-nghiep-ho-tro-phat-trien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Việt Nam đã chấp nhận sống chung thích ứng, an toàn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bắt nhịp xu thế phát triển mới trong thời kỳ Covid-19: Những chương trình nghị sự năm nay đều nhấn mạnh đến phục hồi xanh, chuyển đổi số. Đó cũng là những điểm tích cực lớn để giải quyết bài toán phát triển bền vững bao trùm.</p>\r\n<p>Bên cạnh đó, trong một thế giới nhiều rủi ro, bất định với dịch bệnh, tài chính, thiên tai…, sự phục hồi còn chịu ảnh hưởng của các yếu tố như khả năng chống chịu các cú sốc và năng lực quản trị rủi ro của nền kinh tế.</p>\r\n<p>Việc gia tăng tích trữ nguyên liệu sản xuất đối phó nhu cầu dâng cao. Giá đồng, quặng, sắt, thép, chất bán dẫn và con chíp, nhựa, bìa cứng đóng gói… và nhiều nông sản tăng rất mạnh. Tình trạng này có thể kéo dài sang cả năm sau. Sản lượng sụt giảm do khan hiếm nguyên liệu trở nên phổ biến ở nhiều ngành nghề.</p>\r\n<p>Năng lực logistics không đảm bảo và tình trạng tắc nghẽn giao thông dần trở nên nghiêm trọng. Các chuỗi cung ứng toàn cầu lại càng có nguy cơ đứt gãy cao, bên cạnh tác động của đại dịch, do tình trạng thiếu hụt container rỗng và cả tính dễ bị tổn thương của nó.</p>\r\n<p><strong>Cần xem xét ngay luật Tình trạng khẩn cấp </strong></p>\r\n<p>Chúng ta đã trải qua những cơn sang chấn về tinh thần trong đại dịch. Người lao động đang lưỡng lự nhiều điều, họ không biết nên ở lại quê hương hay trở lại nơi làm việc hay là chờ hết Tết thì mới quay lại làm việc. Do vậy, đà phục hồi từ nay đến hết Tết Nguyên đán sẽ chưa được như mong muốn trên một số lĩnh vực. </p>\r\n<p>Bên cạnh đó, chính sách trước mắt và lâu dài cần quan tâm hơn về chỗ ở cho người lao động ở các khu công nghiệp. Bộ KHĐT đã có chiến lược nhà ở 10 năm tới tập trung nhà ở thương mại vừa phải, nhà ở thương mại xã hội công nhân, nhà ở trong đô thị. Điểm xuyên suốt trong chiến lược nhà ở 10 năm tới khác với chiến lược 10 năm trước là chú trọng chất lượng sống.</p>\r\n<p>Cùng với đó, việc thực hiện đầu tư công - một thành tố quan trọng thúc đẩy tăng trưởng - có thể khó khăn hơn do các nhà thầu khó triển khai dự án khi giá vật liệu như thép, xi măng… tăng mạnh.</p>\r\n<p>Khi Chính phủ thực thi những chương trình phục hồi tổng thể, thúc đẩy giải ngân đầu tư công cần Quốc hội đồng hành, tháo gỡ khó khăn pháp lí.</p>\r\n<p>Tiếp tục cải cách thể chế, cải thiện môi trường kinh doanh để thúc đẩy tăng trưởng, tạo công ăn việc làm, khống chế dịch bệnh là các nhiệm vụ then chốt trong khi vẫn phải đối phó chặt chẽ với những rủi ro vĩ mô, thâm hụt ngân sách cao hơn, nợ công cao hơn, lạm phát cao hơn. </p>\r\n<p>Chuyên gia kinh tế Võ Trí Thành khuyến nghị, cần xem xét ngay luật Tình trạng khẩn cấp để có khung khổ pháp lý nhằm ứng phó với các cú sốc, khủng hoảng. Thể chế phải đặt ra cơ chế, quyền lực, trách nhiệm để hạn chế, giảm thiểu tác động của các cú sốc hay khủng hoảng.</p>\r\n<p>Đối mặt không ít trắc trở, song Việt Nam đang có những nền tảng tốt cho công cuộc phục hồi. Đó là sự đồng thuận và quyết tâm cao của toàn dân cùng kinh nghiệm chống dịch; là nền tảng kinh tế vĩ mô ổn định, hấp dẫn thu hút đầu tư và sự phục hồi mạnh mẽ của nhiều nền kinh tế là đối tác chính của Việt Nam. Chúng ta có ý chí chính trị cao cùng những chương trình cải cách cơ bản đã được đặt ra.</p>\r\n<p>Việt Nam đang rất cần những hành động đột phá, quyết liệt và tốc độ để xử lý tình thế khó khăn lúc này. Bài học ở đây là hành động quyết liệt, khôn khéo sẽ được đền đáp bằng thành quả phát triển. Chúng ta có thể tự hào, song không thể tự mãn coi mình là nhất vì trên hành trình phát triển luôn đối mặt thách thức, trắc trở khó lường. Cần sáng tạo và nỗ lực không ngừng để bước tiếp.</p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Trung Kiên</strong></p>\n                            </div>"}