{"url": "https://vietnamnet.vn/be-le-vo-tuyet-dan-bi-ung-thu-duoc-ban-doc-ung-ho-gan-27-trieu-dong-2056891.html", "title": "Bé Lê Võ Tuyết Đan bị ung thư được bạn đọc ủng hộ gần 27 triệu đồng", "abstract": "Anh Lê Bá Đạt, cha của bé Tuyết Đan gửi lời cảm ơn các nhà hảo tâm đã thương và ủng hộ để con gái anh được tiếp tục điều trị bệnh.", "content_html": "<div>\n                                <p>Bé Lê Võ Tuyết Đan mắc phải căn bệnh ung thư máu khi mới 4 tuổi, đến nay con đã có nhiều năm kinh nghiệm làm bạn với bệnh viện, kim tiêm và thuốc hóa chất bỏng rát. Khoảng thời gian ngắn ngủi được về duy trì, được đến trường đối với con như một giấc mơ. Hơn một năm trước, bệnh của con tái phát, nặng hơn. Ở bệnh viện, cứ hễ lúc vô thuốc là cô bé Tuyết Đan mê mệt vì kiệt sức, nhưng khỏe hơn chút là con lại đòi về nhà. Con ao ước được khỏe trở lại và đi học.</p>\n<p>Lần này, con phải sử dụng nhiều loại thuốc đắt tiền. Thế nhưng, mỗi lần vô thuốc, con có nguy cơ sốt cao, co giật, vợ chồng anh Đạt phải thay phiên nhau chăm sóc cả ngày lẫn đêm. Gia đình vốn đã khó khăn, nhiều năm con gái bệnh tật hiểm nghèo nên giờ đây họ càng kiệt quệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/trao-tien-le-vo-tuyet-dan-798.jpg\">\n<figcaption>Chị Võ Thị Duyên động viên con gái bị bệnh hiểm nghèo.</figcaption>\n</figure>\n<p>Không có cách nào xoay sở tiền bạc, cuốn sổ vay vốn cứ đáo hạn rồi lại vay nhiều hơn. Đến khi chẳng còn nơi để vay mượn, họ đành cầu cứu đến Báo VietNamNet để tìm cơ hội cho con.</p>\n<p>Sau khi bài viết \"<a href=\"https://vietnamnet.vn/be-gai-10-tuoi-bi-ung-thu-tai-phat-xin-hay-cuu-con-2041035.html\" target=\"_blank\">Bé gái 10 tuổi bị ung thư tái phát: “Xin hãy cứu con!”</a>\" được đăng tải, Tuyết Đan nhận được nhiều tấm lòng thơm thảo của bạn đọc. Ngoài số tiền 26.973.499 đồng, anh Đạt cũng nhận được những lời động viên, chia sẻ của các nhà hảo tâm.</p>\n<p>Thông qua Báo VietNamNet, anh Đạt gửi lời cảm ơn quý bạn đọc đã đồng cảm, yêu thương và giúp đỡ cho con gái. Số tiền tuy không lớn nhưng đã giúp gia đình anh vượt qua thời điểm ngặt nghèo nhất.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-lam-muon-nuoi-con-bai-nao-cha-ngheo-bi-tai-nan-nghiem-trong-2052574.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chau-muon-1-1298.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-lam-muon-nuoi-con-bai-nao-cha-ngheo-bi-tai-nan-nghiem-trong-2052574.html\">Đi làm mướn nuôi con bại não, cha nghèo bị tai nạn nghiêm trọng</a><span class=\"summary__content-desc\">Chị Pho Ny bơ phờ nhìn người chồng đang nằm liệt trên giường bệnh. Đã hơn 1 tháng, anh Chau Mươn vẫn chưa thể nói chuyện, nửa người bên phải bị liệt hoàn toàn.</span></div>\n</article>\n                            </div>"}