{"url": "https://vietnamnet.vn/cong-ty-khong-dong-bhxh-neu-lam-viec-duoi-6-thang-toi-phai-lam-sao-825509.html", "title": "Công ty không đóng BHXH nếu làm việc dưới 6 tháng, tôi phải làm sao?", "abstract": "", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/13/cong-ty-khong-dong-bhxh-neu-lam-viec-duoi-6-thang-toi-phai-lam-sao.jpg\" alt=\"{keywords}\"></p>\r\n<p>Theo quy định của pháp luật, bảo hiểm xã hội là sự bảo đảm thay thế hoặc bù đắp một phần thu nhập của người lao động khi họ bị giảm hoặc mất thu nhập do ốm đau, thai sản, tai nạn lao động, bệnh nghề nghiệp, hết tuổi lao động hoặc chết, trên cơ sở đóng vào quỹ bảo hiểm xã hội.</p>\r\n<p>Bảo hiểm xã hội bắt buộc là loại hình bảo hiểm xã hội do Nhà nước tổ chức mà người lao động và người sử dụng lao động phải tham gia.</p>\r\n<p>Theo quy định tại Điều 2 Luật bảo hiểm xã hội 2014, người lao động là công dân Việt Nam thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc:</p>\r\n<p>“a) Người làm việc theo hợp đồng lao động không xác định thời hạn, hợp đồng lao động xác định thời hạn, hợp đồng lao động theo mùa vụ hoặc theo một công việc nhất định có thời hạn từ đủ 03 tháng đến dưới 12 tháng, kể cả hợp đồng lao động được ký kết giữa người sử dụng lao động với người đại diện theo pháp luật của người dưới 15 tuổi theo quy định của pháp luật về lao động;</p>\r\n<p>b) Người làm việc theo hợp đồng lao động có thời hạn từ đủ 01 tháng đến dưới 03 tháng;”</p>\r\n<p>Như vậy, theo pháp luật quy định, người lao động làm việc theo hợp đồng lao động từ đủ 01 tháng đã được đóng bảo hiểm xã hội bắt buộc. Việc công ty quy định nhân viên chính thức làm việc đủ 06 tháng mới được xem xét đóng bảo hiểm là vi phạm quy định của pháp luật về nghĩa vụ đóng bảo hiểm xã hội của người sử dụng theo động.</p>\r\n<p>Trong trường hợp này, công ty không đóng BHXH cho người lao động, tức là đã vi phạm quy định của pháp luật về bảo hiểm xã hội được quy định tại khoản 1 và khoản 2 Điều 17 Luật bảo hiểm xã hội 2014, cụ thể:</p>\r\n<p>“Điều 17. Các hành vi bị nghiêm cấm</p>\r\n<p>1. Trốn đóng bảo hiểm xã hội bắt buộc, bảo hiểm thất nghiệp.</p>\r\n<p>2. Chậm đóng tiền bảo hiểm xã hội, bảo hiểm thất nghiệp”</p>\r\n<p>Do đó, để bảo vệ quyền lợi của mình, người lao động cần nắm rõ các quy định của pháp luật về điều kiện được đóng bảo hiểm xã hội bắt buộc. Bên cạnh đó, người lao động phải theo dõi xem công ty nơi mình làm việc đã đóng đúng, đủ bảo hiểm xã hội cho mình chưa để đề nghị công ty đóng BHXH đúng quy định.</p>\r\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Đoàn Luật sư thành phố Hà Nội.</strong></p>\r\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/chua-ky-hop-dong-lao-dong-nhung-xin-nghi-viec-khong-duoc-chap-nhan-820321.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/12/chua-ky-hop-dong-lao-dong-nhung-xin-nghi-viec-khong-duoc-chap-nhan.jpg?w=145&amp;h=101\" alt=\"Chưa ký hợp đồng lao động nhưng xin nghỉ việc không được chấp nhận\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/chua-ky-hop-dong-lao-dong-nhung-xin-nghi-viec-khong-duoc-chap-nhan-820321.html#inner-article\">Chưa ký hợp đồng lao động nhưng xin nghỉ việc không được chấp nhận</a></h4>\r\n<p class=\"summary d-table c-000\">Tôi vào một công ty thử việc 2 tháng, sau đó không thấy hợp nên quyết định xin nghỉ. Tuy nhiên, công ty vẫn bắt đợi 30 ngày sau mới được nghỉ dù chưa ký hợp đồng chính thức. Xin luật sư tư vấn tôi nên làm thế nào?</p>\r\n</div>\n                            </div>"}