{"url": "https://vietnamnet.vn/nam-giai-phap-tang-cuong-dua-hang-viet-toi-tay-nguoi-tieu-dung-803179.html", "title": "Năm giải pháp tăng cường đưa hàng Việt tới tay người tiêu dùng", "abstract": "", "content_html": "<div>\n                                <p><strong>Đồng bộ nhiều giải pháp</strong></p><p>Tại Hội nghị Giữ vững mối liên kết đảm bảo chuỗi cung ứng hàng Việt Nam hưởng ứng Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam, Phó Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương) Lê Việt Nga cho biết, tính chung 11 tháng năm 2021, ngành bán lẻ hàng hóa vẫn chiếm tỷ trọng lớn (83,1%) trong tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng cả nước. Trong đó nhóm hàng lương thực, thực phẩm vẫn tăng 8,6% so với cùng kỳ năm 2020 do là nhóm hàng thiết yếu hàng ngày của người dân kể cả giai đoạn dịch bệnh diễn biến phức tạp.</p><p>Theo bà Lê Việt Nga, có được kết quả này là nhờ vào sự chỉ đạo sát sao của Chính phủ, sự phối hợp, liên kết chặt chẽ của các bộ, ngành đã nỗ lực triển khai các biện pháp bảo đảm nguồn cung, hỗ trợ lưu thông, phân phối hàng hoá để đáp ứng nhu cầu cơ bản của người dân và doanh nghiệp, hợp tác xã. Đặc biệt, việc triển khai Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam bền bỉ, liên tục trong hơn 11 năm qua là một trong những giải pháp quan trọng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nam-giai-phap-tang-cuong-dua-hang-viet-toi-tay-nguoi-tieu-dung-639c95feb49f4ae29d81f9d1d3de2799.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bà Lê Việt Nga, Phó Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương).</td></tr></tbody></table></figure><p>Tiếp tục hưởng ứng cuộc vận động, trong thời gian tới, Bộ Công Thương sẽ đẩy mạnh triển khai những giải pháp đã được thực tiễn chứng minh hiệu quả, cũng như phối hợp các cơ quan liên quan để tiếp tục triển khai các chương trình trọng điểm bằng 5 hoạt động cụ thể.</p><p>Một là, đẩy mạnh công tác thông tin, tuyên truyền, vận động để người tiêu dùng trong và ngoài nước biết, hiểu, đánh giá đúng về chất lượng sản phẩm, hàng hóa, dịch vụ, khả năng sản xuất, kinh doanh. Tiếp tục thực hiện các giải pháp thích hợp để khuyến khích, định hướng tiêu dùng và vận động nhân dân tích cực sử dụng hàng Việt Nam.</p><p>Hai là, đa dạng hóa các hoạt động tuyên truyền về Cuộc vận động bằng nhiều hình thức, nội dung phù hợp tới các cơ quan, đơn vị và tổ chức chính trị - xã hội nhằm khuyến khích và ưu tiên thực hiện mua hàng Việt Nam khi có nhu cầu mua sắm bằng nguồn kinh phí thuộc ngân sách nhà nước.</p><p>Ba là, tiếp tục tuyên truyền, vận động các doanh nghiệp Việt Nam nhận thức rõ vai trò, lợi ích và hiệu quả của việc tham gia Cuộc vận động, trách nhiệm nâng cao chất lượng, sức cạnh tranh của sản phẩm, hàng hóa và dịch vụ; thực hiện các cam kết bảo vệ quyền lợi của người tiêu dùng. Từng bước xây dựng, bảo vệ và phát triển thương hiệu cho các sản phẩm, hàng hóa Việt Nam không chỉ tại thị trường trong nước mà còn từng bước vươn ra thị trường khu vực và thế giới. Vận động các doanh nghiệp, người sản xuất, kinh doanh trong nước khi thực hiện các dự án, công trình thì ưu tiên mua sắm, sử dụng máy móc, thiết bị, vật tư, nguyên liệu trong nước đã sản xuất được và dịch vụ trong nước bảo đảm chất lượng.</p><p>Bốn là, công bố thường xuyên, kịp thời danh mục quy chuẩn kỹ thuật, tiêu chuẩn quốc gia mới ban hành. Thông tin chính thức về diễn biến thị trường, giá cả các mặt hàng thiết yếu, nhất là hàng hóa sản xuất trong nước trên các phương tiện thông tin đại chúng.</p><p>Năm là, rà soát các chính sách, đẩy mạnh công tác hỗ trợ doanh nghiệp trong các hoạt động xúc tiến thương mại, kích thích tiêu dùng hàng Việt Nam. Thiết lập các kênh phân phối hàng hóa, phát triển thị trường nội địa. Ứng dụng thương mại điện tử trong công tác mở rộng thị trường trong và ngoài nước. Kiểm tra, kiểm soát thị trường. Tăng cường các hoạt động bảo vệ quyền lợi người tiêu dùng.</p><p><strong>Phát huy thị trường trong nước</strong></p><p>Việc thực hiện Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam, với cơ quan đầu mối là Ban Chỉ đạo Trung ương Cuộc vận động (Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam) chính là phát huy sức mạnh của gần 100 triệu người Việt Nam, sức mạnh của lòng yêu nước, ý chí tự lực, tự cường, lan truyền thông điệp chung sức đồng lòng, vươn lên bứt phá để phục hồi và phát triển kinh tế; đáp ứng yêu cầu của Bộ Chính trị, Ban Bí thư, của Quốc hội, Chính phủ, nhu cầu của các doanh nghiệp và kỳ vọng của các tầng lớp nhân dân.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nam-giai-phap-tang-cuong-dua-hang-viet-toi-tay-nguoi-tieu-dung-9a104da052a84230996b7da3729497dd.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Năm giải pháp tăng cường tiêu dùng hàng Việt</td></tr></tbody></table></figure><p>Để tiếp tục triển khai Cuộc vận động trong giai đoạn tiếp theo, ngày 19/5/2021, Ban Chấp hành Trung ương Đảng đã ban hành Chỉ thị số 03-CT/TW của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam trong tình hình mới. Trong đó đã nêu rõ: “Tập trung triển khai Đề án Phát triển thị trường trong nước gắn với Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam giai đoạn 2021-2025 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 386/QĐ-TTg ngày 17/3/2021; sớm xây dựng, trình Chính phủ phê duyệt Đề án Thúc đẩy doanh nghiệp Việt Nam trực tiếp tham gia mạng phân phối nước ngoài giai đoạn 2021-2030” là một trong những nhiệm vụ trọng tâm để đẩy mạnh thực hiện Cuộc vận động.</p><p>Theo đó, trong thời gian tới, Bộ Công Thương sẽ tiếp tục triển khai có hiệu quả Kế hoạch tăng cường triển khai Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam năm 2021 (tại Quyết định số 373/QĐ-BCT ngày 04/02/2021) và các chương trình phát triển thị trường trong nước gắn với Cuộc vận động trong giai đoạn mới hội nhập kinh tế quốc tế, vừa chống dịch, vừa phát triển kinh tế - xã hội. Trong đó đặc biệt đẩy mạnh các hoạt động thông tin, tuyên truyền về Cuộc vận động và các nội dung “Tự hào hàng Việt Nam”, “Tinh hoa hàng Việt Nam” nhằm quảng bá cho hàng Việt Nam có chất lượng và các doanh nghiệp Việt Nam uy tín, sản xuất xanh, áp dụng truy xuất nguồn gốc và an toàn thực phẩm. Khuyến khích các doanh nghiệp trong nước tăng cường ứng dụng khoa học, công nghệ, mở rộng kênh phân phối hàng Việt, từ đó nâng cao nhận thức về thói quen và hành vi tiêu dùng hàng Việt Nam của người tiêu dùng Việt Nam.</p><p>Mỹ Hòa</p>\n                            </div>"}