{"url": "https://vietnamnet.vn/ha-noi-lay-y-te-co-so-lam-nong-cot-de-chien-thang-dich-benh-826849.html", "title": "Hà Nội: Lấy y tế cơ sở làm nòng cốt để chiến thắng dịch bệnh", "abstract": "", "content_html": "<div>\n                                <p>Xác định tình hình dịch Covid-19 trên địa bàn đang ngày càng phức tạp, tại hội nghị Ban Thường vụ Thành ủy Hà Nội diễn ra sáng 15/12, Bí thư Thành ủy Đinh Tiến Dũng nhấn mạnh, thắng bại trong cuộc chiến chống dịch hiện nay nằm ở y tế cơ sở. Cấp ủy, chính quyền các địa phương phải quán xuyến toàn diện, bố trí đủ trạm y tế lưu động khi ca F0 tăng mạnh, không để dân gọi mà không thấy bác sĩ, cần điều trị mà không có thuốc.</p><p>Theo Bí thư Thành ủy Đinh Tiến Dũng, số bệnh nhân Covid-19 mới phát sinh bình quân một tuần gần đây đã tăng lên hơn 750 ca/ngày so với khoảng 460 ca/ngày trong một tuần trước đó. Con số này được dự báo sẽ tiếp tục tăng. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-lay-y-te-co-so-lam-nong-cot-de-chien-thang-dich-benh-f9d789c2ba3c414f94a9ab0c946676b7.jpg\" alt=\"Bí thư Hà Nội: Thắng bại chống dịch hiện nay nằm ở y tế cơ sở\"></td></tr><tr><td>Y sĩ phường Thịnh Liệt (quận Hoàng Mai) động viên và dặn dò bệnh nhân những vấn đề cần chú ý trong theo dõi, chăm sóc sức khỏe hàng ngày. Ảnh: N.Liên</td></tr></tbody></table></figure><p>Thay mặt Ban Thường vụ Thành ủy kết luận về công tác lãnh đạo, chỉ đạo phòng, chống Covid-19, Bí thư Thành ủy Đinh Tiến Dũng cho biết, Thành ủy, UBND thành phố đã chỉ đạo tập trung tối đa cho tuyến cơ sở để phòng, chống dịch; đặt y tế cơ sở là trọng tâm để thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 theo Nghị quyết số 128-NQ/CP của Chính phủ. Đây là hướng đi đúng và trúng, cần được các cấp, các ngành, trực tiếp là các quận, huyện, thị xã quán triệt sâu sắc, tập trung hành động. </p><p>Ban Cán sự đảng UBND thành phố tiếp tục chỉ đạo phân cấp, giao quyền rõ ràng cho các quận, huyện, thị xã chịu trách nhiệm về phòng, chống dịch; cụ thể là xác định cấp độ và triển khai các biện pháp áp dụng tương ứng trên địa bàn. </p><p>Các cơ quan thành phố theo chức năng, nhiệm vụ phải phân công cán bộ, bám sát từng địa phương để hướng dẫn, tháo gỡ khó khăn, vướng mắc và kiểm tra, giám sát việc thực hiện. </p><p>Từng quận, huyện, thị xã phải chỉ đạo đánh giá và xác định nhu cầu bố trí các trạm y tế lưu động theo số dân và từng cấp độ dịch. Ví dụ như phường Hoàng Liệt (quận Hoàng Mai) với số dân lên tới 9 vạn người mà chỉ có 1 trạm y tế phường thì có thể phải tính toán sẵn sàng bố trí thêm nhiều trạm y tế lưu động khi cần thiết. </p><p>Ngành Y tế phải có hướng dẫn về chuyên môn, nhất là trang thiết bị và con người cho các trạm y tế. Từng phường, xã, thị trấn phải có phương án cụ thể để chuẩn bị cơ sở vật chất và nhân lực tương ứng với số lượng trạm y tế lưu động sẵn sàng triển khai khi số ca F0 tăng mạnh. Nơi nào cần phải tổ chức thiết lập vận hành ngay; nơi nào chưa cần ngay phải có tập huấn, diễn tập để khi có động lệnh là triển khai, bố trí nhanh nhất. </p><p>“Chúng ta phải quyết định tổ chức thực hiện theo hướng lấy y tế cơ sở làm nòng cốt để chiến thắng dịch bệnh. Quá trình thực hiện vừa làm, vừa đánh giá, rút kinh nghiệm để tổ chức diện rộng toàn thành phố”, ông Đinh Tiến Dũng nêu rõ. </p><p>Bí thư Thành ủy giao Ban Cán sự đảng UBND thành phố chỉ đạo toàn diện việc tổ chức phương án bố trí trạm y tế lưu động, tăng cường năng lực y tế cơ sở đáp ứng các cấp độ dịch, không để bị động, bất ngờ trong mọi tình huống. </p><p>Trước mắt, Ban Cán sự đảng UBND thành phố và Đảng đoàn HĐND thành phố phối hợp tháo gỡ ngay các khó khăn, vướng mắc về cơ chế, chính sách mua sắm vật tư, máy xét nghiệm, thiết bị y tế… để tăng cường cho bệnh viện cấp huyện nâng cao năng lực xét nghiệm khắc phục việc trả mẫu chậm, quá tải; xây dựng cơ chế, chính sách trả thù lao cho lực lượng y, bác sĩ về hưu, sinh viên ngành y được huy động... </p><p>“Cơ chế, chính sách phải đi trước một bước, là vấn đề mấu chốt phải triển khai làm ngay”, Bí thư Hà Nội nhấn mạnh.</p><p>Bí thư Thành ủy đề nghị toàn hệ thống chính trị từ thành phố xuống cơ sở và người dân Thủ đô tiếp tục vào cuộc quyết tâm bảo vệ Thủ đô trước dịch bệnh, đặc biệt, không để vì chủ quan trong những dịp lễ lớn như Noel, Tết Dương lịch làm dịch lây lan rộng trên địa bàn. </p><p>Các phường, xã, thị trấn tiếp tục phát huy mạnh mẽ vai trò của các tổ, nhóm Covid-19 cộng đồng, tổ hỗ trợ theo dõi người nhiễm Covid-19 tại nhà. Cán bộ, đảng viên gương mẫu chấp hành quy định, lan tỏa trong cộng đồng ý thức tự giác, tinh thần sẻ chia và quyết tâm cùng thành phố đẩy lùi và chiến thắng dịch bệnh. Mặt trận Tổ quốc làm đầu mối các tổ chức chính trị xã hội tham gia công tác phòng, chống dịch.  </p><p>Liên quan đến việc đưa học sinh trở lại trường học, Bí thư Thành ủy Hà Nội đề nghị do tình hình dịch bệnh chuyển biến xấu, nên các địa phương chưa tổ chức đi học cho học sinh chưa được tiêm vắc xin. </p><p>“Hiện tại, thành phố cũng chưa có phương án phong tỏa diện rộng vì tình hình vẫn đang trong tầm kiểm soát, đặc biệt là khi mức độ tiêm phủ vắc xin phòng Covid-19 đủ 2 mũi đã khá cao. Các quận, huyện, thị xã sẽ thực hiện các biện pháp theo Nghị quyết số 128-NQ/CP của Chính phủ bảo đảm linh hoạt theo diễn biến của dịch và từng địa bàn cụ thể”, ông Đinh Tiến Dũng nói.</p><p><strong>Trà My</strong></p>\n                            </div>"}