{"url": "https://vietnamnet.vn/day-manh-toan-dien-cong-cuoc-doi-moi-theo-dinh-huong-xa-hoi-chu-nghia-823369.html", "title": "Đẩy mạnh toàn diện công cuộc đổi mới theo định hướng xã hội chủ nghĩa", "abstract": "", "content_html": "<div>\n                                <p><strong>Việt Nam đang đóng vai trò quan trọng trong Hiệp hội các quốc gia Đông Nam Á</strong></p><p>Để phát huy những kết quả đạt được, khắc phục những hạn chế, yếu kém, đẩy mạnh công cuộc đổi mới theo định hướng xã hội chủ nghĩa, Tổng Bí thư nhấn mạnh tiếp tục quán triệt đầy đủ, đúng đắn, sâu sắc hơn nữa những quan điểm, chủ trương, đường lối đổi mới của Đảng về phát triển kinh tế-xã hội để nghiên cứu, bổ sung, hoàn thiện các cơ chế, chính sách phù hợp với tình hình thực tiễn đất nước, từng địa phương, bộ, ngành, lĩnh vực cụ thể.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/day-manh-toan-dien-cong-cuoc-doi-moi-theo-dinh-huong-xa-hoi-chu-nghia-00f9e334e4864bd19dfc377aca8b0a18.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Thành phố Hồ Chí Minh</td></tr></tbody></table></figure><p>Mục tiêu phát triển tổng quát của chúng ta trong giai đoạn tiếp theo là: Nâng cao năng lực lãnh đạo, năng lực cầm quyền và sức chiến đấu của Đảng; xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh toàn diện; củng cố niềm tin của nhân dân đối với Đảng, Nhà nước, chế độ xã hội chủ nghĩa; khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc, phát huy ý chí và sức mạnh đại đoàn kết toàn dân tộc kết hợp với sức mạnh thời đại...</p><p>Đánh giá về công cuộc Đổi mới, đi lên chủ nghĩa xã hội ở Việt Nam trong thời gian qua, Giáo sư Jayachandra Reddy nguyên Giám đốc Trung tâm Nghiên cứu Đông Nam Á và Thái Bình Dương thuộc Đại học Sri Venkateswara ở bang Andhra Pradesh (Ấn Độ) khẳng định, chắc chắn công cuộc Đổi mới của Việt Nam được dư luận quan tâm sát sao và đó là diễn biến chính trị then chốt trong lịch sử của đất nước Việt Nam độc lập.</p><p>Trước Đổi mới năm 1986, Việt Nam từng bị coi là quốc gia chủ yếu phụ thuộc vào viện trợ nước ngoài, nhưng nhận thức của thế giới về Việt Nam giờ đây đã hoàn toàn thay đổi.</p><p>Hiện Việt Nam đang đóng vai trò quan trọng trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), là một trong những nước ASEAN ghi nhận mức tăng trưởng Tổng sản phẩm quốc nội (GDP) cao và được dự báo sẽ trở thành nền một trong những nền kinh tế mạnh nhất khu vực trong vài thập niên tới.</p><p>Ngoài ra, Việt Nam còn góp phần quan trọng vào việc giải quyết nhiều vấn đề, đặc biệt khi đảm nhận cương vị Chủ tịch luân phiên ASEAN.</p><p>Việt Nam là một trong số rất ít quốc gia trong năm 2020 ghi nhận tốc độ tăng trưởng GDP gần 3,0%, khi mà tốc độ tăng trưởng GDP của thế giới là - 3,6.</p><p>Tuy nhiên, Việt Nam cũng phải đối mặt với những thách thức cụ thể trong quá trình xây dựng và phát triển nền kinh tế, mở rộng thị trường quốc tế do Việt Nam là nền kinh tế đang phát triển với dân số khu vực nông thôn lớn và gặp nhiều khó khăn trong việc thu hẹp khoảng cách giữa nông thôn và thành thị.</p><p>Theo Giáo sư Jayachandra Reddy, những thách thức của Việt Nam bao gồm khuôn khổ kinh tế cho tăng trưởng và xóa đói giảm nghèo; tạo môi trường hỗ trợ khởi nghiệp; chuyển đổi kinh tế nông thôn; tăng cường nguồn nhân lực với năng lực quốc tế; cung cấp các tiện ích cơ sở hạ tầng và dịch vụ hiệu quả; cải thiện chất lượng môi trường; xây dựng năng lực quản trị hiện đại với sự hỗ trợ của công nghệ thông tin và xây dựng lòng tin ở cấp độ toàn cầu.</p><p>Trả lời phỏng vấn của phóng viên Việt Nam, Giáo sư Julie Nguyễn, Chủ tịch Hội các sáng kiến Canada-ASEAN thuộc Đại học York, cho rằng bài viết đã cho thấy cái tâm của người lãnh đạo, thể hiện sự quan tâm sâu sắc đến người dân, không để ai bị bỏ lại phía sau, đặc biệt trong bối cảnh đất nước còn nghèo, phải cạnh tranh kinh tế với bên ngoài. Đây là yếu tố quyết định sự ủng hộ của người dân đối với Đảng.</p><p>Theo Giáo sư Julie Nguyễn, kinh tế thị trường định hướng xã hội chủ nghĩa là con đường đúng đắn để nhà lãnh đạo thực hiện được mục tiêu vì nhân dân: tạo nên nguồn lực kinh tế để “đồng bào ai cũng có cơm ăn áo mặc, ai cũng được học hành” như mong muốn của Chủ tịch Hồ Chí Minh.</p><p>Giáo sư Julie Nguyễn bày tỏ tâm đắc với ý kiến của Tổng Bí thư Nguyễn Phú Trọng về việc phải gắn kinh tế với xã hội, thống nhất chính sách kinh tế với chính sách xã hội, tăng trưởng kinh tế đi đôi với thực hiện tiến bộ và công bằng xã hội.</p><p>Bà cho rằng việc Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh tầm quan trọng của chính sách xã hội trong nền kinh tế thị trường định hướng xã hội chủ nghĩa có ý nghĩa đặc biệt trong vấn đề phát triển con người và phát triển nhân lực để xây dựng đất nước, là đường hướng mang tính chiến lược đối với tương lai của đất nước và hạnh phúc của người dân.</p><p>Những nội dung Tổng Bí thư Nguyễn Phú Trọng đề cập trong bài viết như “xây dựng con người vừa là mục tiêu, vừa là động lực của công cuộc đổi mới,” “mỗi chính sách kinh tế đều phải hướng tới mục tiêu phát triển xã hội; mỗi chính sách xã hội phải nhằm tạo ra động lực thúc đẩy phát triển kinh tế”... cũng chính là mong mỏi của người dân.</p><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}