{"url": "https://vietnamnet.vn/danh-gia-ket-qua-giua-ky-thu-nghiem-lam-sang-giai-doan-3-cua-vac-xin-nanocovax-826704.html", "title": "Đánh giá kết quả giữa kỳ thử nghiệm lâm sàng giai đoạn 3 của vắc xin Nanocovax", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, hôm 16/12, Hội đồng Đạo đức trong nghiên cứu y sinh học Quốc gia đã họp xem xét, đánh giá báo cáo cập nhật, bổ sung kết quả giữa kỳ thử nghiệm lâm sàng giai đoạn 3 vắc xin Nanocovax với kết quả nghiên cứu tính đến ngày 30/11 (báo cáo nộp ngày 9/12).</p><p>Trên cơ sở báo cáo, ý kiến của các thành viên Hội đồng, Hội đồng Đạo đức trong nghiên cứu y sinh học Quốc gia thống nhất kết luận một số nội dung.</p><p>Về tính an toàn, vắc xin Nanocovax đạt yêu cầu an toàn dựa trên dữ liệu báo cáo bổ sung giữa kỳ phiên bản 8.0 ngày 30/11.</p><p>Về tính sinh miễn dịch, vắc xin này đạt yêu cầu sinh miễn dịch theo Hướng dẫn chuyên môn về xem xét tính an toàn và hiệu quả bảo vệ phục vụ đánh giá kết quả giữa kỳ thử nghiệm lâm sàng giai đoạn 3 của vắc xin phòng Covid-19 sản xuất trong nước (ban hành kèm theo Quyết định 5259/QĐ-BYT ngày 11/11/2021 của Bộ trưởng Bộ Y tế) dựa trên dữ liệu báo cáo bổ sung.</p><p>Về hiệu quả bảo vệ của vắc xin, cần tiếp tục bổ sung dữ liệu các trường hợp mắc Covid-19 theo đề cương nghiên cứu đã được phê duyệt. Chấp nhận đề xuất của tổ chức nhận thử (Học viện Quân Y, Viện Pasteur TP.HCM) và nhà tài trợ (Công ty Cổ phần công nghệ sinh học dược Nanogen) về việc xác minh các trường hợp mắc Covid-19 trong nghiên cứu tính đến hết ngày 13/12 làm dữ liệu chính thức. Từ đó phân tích, đánh giá hiệu lực bảo vệ trực tiếp của vắc xin Nanocovax.</p><p>Hội đồng Đạo đức trong nghiên cứu y sinh học Quốc gia đề nghị tổ chức nhận thử hoàn thiện báo cáo. Sau đó, gửi báo cáo phân tích hiệu lực bảo vệ trực tiếp của vắc xin về Hội đồng trước 15h ngày 22/12 để xem xét, đánh giá.</p><p>Cũng trong thông cáo phát đi hôm nay, Hội đồng Đạo đức trong nghiên cứu y sinh học Quốc gia bày tỏ sự ghi nhận và đánh giá cao những đóng góp của người tình nguyện tham gia nghiên cứu thử nghiệm lâm sàng vắc xin Covid-19 nói chung, vắc xin Nanocovax nói riêng.</p><p>Đến nay, nghiên cứu thử nghiệm lâm sàng vắc xin Nanocovax đã có đủ dữ liệu đánh giá hiệu quả bảo vệ của vắc xin nghiên cứu. Để đảm bảo sức khỏe cho người tình nguyện, đặc biệt với những người đã tiêm giả dược, Hội đồng Đạo đức chấp nhận đề xuất của tổ chức nhận thử và nhà tài trợ về việc “mở mù”, tức sẽ tiêm các vắc xin Covid-19 đã được cấp phép lưu hành cho nhóm sử dụng giả dược.</p><p>Trước đó, nghiên cứu này thực hiện phương pháp “làm mù” để đảm bảo tính khách quan. Người tình nguyện tham gia được quản lý bằng mã số và được phân một cách ngẫu nhiên vào nhóm tiêm vắc xin nghiên cứu hoặc nhóm tiêm giả dược. </p><p><strong>Vĩnh Sang</strong></p>\n                            </div>"}