{"url": "https://vietnamnet.vn/le-hoi-sen-dong-thap-lan-thu-i-co-hoi-ket-noi-phat-huy-gia-tri-kinh-te-ve-sen-2021407.html", "title": "Lễ hội Sen Đồng Tháp lần thứ I: Cơ hội kết nối, phát huy giá trị kinh tế về Sen", "abstract": "Tối 19/9, Chương trình nghệ thuật khai mạc Lễ hội Sen Đồng Tháp lần thứ I – năm 2022 đã diễn ra thành công rực rỡ tại thành phố Cao Lãnh. Trong 3 ngày, từ 19–21/5, Lễ hội Sen Đồng Tháp dự kiến đón khoảng 10.000 lượt người đến tham quan, trải nghiệm.", "content_html": "<div>\n                                <p>Tối 19/5, tại Công viên Văn Miếu, thành phố Cao Lãnh đã diễn ra Chương trình nghệ thuật khai mạc Lễ hội Sen Đồng Tháp lần thứ I – năm 2022.</p>\n<p>Tại lễ hội này, ngoài những hoạt động phong phú, hấp dẫn như không gian trưng bày các sản phẩm OCOP, các sản phẩm chế biến đa dạng về Sen, xác lập kỷ lục 200 món ăn chế biến từ Sen; chương trình nghệ thuật đặc sắc; Đồng Tháp còn khánh thành khu trưng bày về Chủ tịch Hồ Chí Minh trong Khu di tích Nguyễn Sinh Sắc, nơi mà hơn 100 năm trước, Cụ Phó bảng – thân sinh của Người đã chọn làm nơi dừng chân và an nghỉ trên mảnh đất hiền hoà, mến khách này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/sendong-thap-420.jpg\">\n<figcaption>Tối 19/5, tại Công viên Văn Miếu, thành phố Cao Lãnh đã diễn ra Chương trình nghệ thuật khai mạc Lễ hội Sen Đồng Tháp lần thứ I – năm 2022.</figcaption>\n</figure>\n<p><strong>Niềm tự hào của mỗi người dân Đất Sen hồng</strong></p>\n<p>Trong bài phát biểu khai mạc sự kiện quan trọng này, Chủ tịch Ủy ban nhân dân tỉnh Phạm Thiện Nghĩa cho hay: Từ bao đời nay, Sen đã đi vào tâm thức của mỗi người chúng ta - một loài hoa cao quý, tượng trưng cho tinh thần, cốt cách của người Việt Nam.</p>\n<p>Đối với Đồng Tháp, từ lâu đã rất đỗi tự hào là xứ sở của hoa sen và được người dân cả nước biết đến qua 2 câu thơ nổi tiếng: “Tháp Mười đẹp nhứt bông sen/Việt Nam đẹp nhứt có tên Bác Hồ”. </p>\n<p>Chủ tịch tỉnh Đồng Tháp chia sẻ, Đồng Tháp đã chọn Sen là hình ảnh đặc trưng và quyết tâm tạo dựng, để đến hôm nay, cả nước biết đến thương hiệu “Đồng Tháp - Đất Sen hồng.</p>\n<p>Đến Đồng Tháp ngày nay, có thể thấy sen hiện diện ở mọi nơi. Sen không chỉ có mặt ở đầm lầy, ở những cánh đồng hoang sơ mà Sen còn theo chân người lên phố, vào trụ sở cơ quan, tô điểm cho từng con đường, góc phố, những mảnh vườn nhà, làm đẹp cho quê hương, xứ sở. Bên cạnh đó \"hình ảnh “Bé Sen” vui, khoẻ, xinh tươi xuất hiện trên hệ thống nhận diện, các biển chỉ dẫn, không gian công cộng, cả trong ứng dụng Zalo và trở thành niềm tự hào của mỗi người dân Đất Sen hồng\", ông Phạm Thiện Nghĩa nhấn mạnh.</p>\n<p><strong>Khai thác thế mạnh của sen để góp phần phát triển kinh tế - xã hội</strong></p>\n<p>Trong bài phát biểu khai mạc sự kiện quan trọng, Chủ tịch tỉnh Đồng Tháp tự hào chia sẻ về tinh thần sáng tạo, tâm huyết của người dân Đồng Tháp khi khai thác thế mạnh của cây sen để chế biến trên 200 món ăn, thức uống bổ dưỡng, thân quen. Trong đó có nhiều sản phẩm đạt chứng nhận OCOP từ 3 đến 4 sao.</p>\n<p>Với sự kết hợp của tri thức và tình yêu quê hương xứ sở, nhiều bạn trẻ đã rời phố về quê khởi nghiệp, miệt mài nghiên cứu, tạo ra những sản phẩm độc đáo như: tranh sen, tơ sen, áo dài sen nổi tiếng trong và ngoài nước, tạo bước đột phá trong công nghệ chế biến, phát huy giá trị tài nguyên bản địa trong phát triển kinh tế - xã hội địa phương.</p>\n<p>Với đặc tính sinh học, thích nghi môi trường khắc nghiệt, Sen còn tượng trưng cho phẩm chất con người Đồng Tháp luôn nỗ lực vươn lên từ gian khó. Từ một địa phương thuần nông, “khuất nẻo”, Đồng Tháp đã trở thành điểm sáng của cả nước về cải thiện môi trường đầu tư, xây dựng chính quyền thân thiện, đồng hành, phát triển nông nghiệp công nghệ cao, du lịch sinh thái và thúc đẩy mạnh mẽ phong trào khởi nghiệp, tạo ấn tượng trong lòng du khách về một vùng đất thuần khiết, với những con người nghĩa tình, năng động và sáng tạo. Tất cả đã góp phần định vị rõ nét hình ảnh quê hương Đất Sen hồng.</p>\n<p>Với chủ đề “Sen ngày mới”, Lễ hội Sen Đồng Tháp được kỳ vọng không chỉ mang đến cho người dân, du khách những trải nghiệm thú vị, thưởng thức những chương trình nghệ thuật đặc sắc, mà còn là cơ hội để kết nối, phát huy giá trị kinh tế về Sen, đưa sản phẩm Sen Đồng Tháp vươn lên tầm cao mới.</p>\n<p>Riêng đối với người dân Đồng Tháp, đây là sự kiện được mọi người nôn nao, chờ đón. “Sen trong tôi” chính là tất cả niềm tự hào về quê hương, xứ sở.</p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}