{"url": "https://vietnamnet.vn/ha-giang-ho-tro-sinh-ke-giup-nan-nhan-mua-ban-nguoi-hoa-nhap-cong-dong-802512.html", "title": "Hà Giang hỗ trợ sinh kế, giúp nạn nhân mua bán người hòa nhập cộng đồng", "abstract": "", "content_html": "<div>\n                                <p><strong>Đẩy mạnh tuyên truyền về phòng, chống mua bán người</strong></p><p>Hà Giang là tỉnh miền núi, vùng cao biên giới cực Bắc của Tổ quốc, địa hình hiểm trở, giao thông đi lại khó khăn, trình độ dân trí không đồng đều. Tổng dân số 871.435 người với 19 dân tộc cùng sinh sống, tỷ lệ hộ nghèo 22,53%.</p><p>Hiện nay, tình trạng mua bán người ở Hà Giang diễn biến phức tạp với phương thức, thủ đoạn hoạt động của tội phạm hết sức tinh vi, xảo quyệt.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-giang-ho-tro-sinh-ke-giup-nan-nhan-mua-ban-nguoi-hoa-nhap-cong-dong-6c5db8e978e34438a37bee6d08d3ac50.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Hà Giang thường xuyên tổ chức các buổi tập huấn cho người dân nhận biết những thủ đoạn của tội phạm buôn bán người.</td></tr></tbody></table></figure><p>Theo thống kê, trong giai đoạn 2018 – 2021, lực lượng công an, biên phòng tỉnh Hà Giang đã phối hợp với các cơ quan chức năng tiếp nhận 72 trường hợp nghi là nạn nhân bị mua bán do công an Trung Quốc trao trả. Tiếp nhận, xác minh 119 trường hợp nghi là nạn nhân bị mua bán, gồm: 72 trường hợp do công an Trung Quốc trao trả, 26 trường hợp tự trở về địa phương đến công an khai báo, 21 trường hợp được các cơ quan chức năng giải cứu. Kết quả, đã xác định có 58 người là nạn nhân bị mua bán...</p><p>Ông Sùng Đại Hùng, Giám đốc Sở Lao động, Thương binh và Xã hội Hà Giang cho biết, những năm qua, nhằm nâng cao hiệu quả, vai trò, trách nhiệm trong công tác quản lý nhà nước đối với các cơ quan, đơn vị, địa phương trong việc tiếp nhận, xác minh, bảo vệ và hỗ trợ nạn nhân bị mua bán, Sở đã tham mưu UBND tỉnh Hà Giang ban hành nhiều chương trình, kế hoạch triển khai thực hiện. Đồng thời, phối hợp với chính quyền địa phương và gia đình đưa các nạn nhân về tái hòa nhập cộng đồng, giúp họ sớm ổn định tâm lý, xóa bỏ mặc cảm và hỗ trợ sinh kế để ổn định cuộc sống.</p><p>Trong 3 năm gần đây, Sở Lao động, Thương binh và Xã hội Hà Giang đã tổ chức mở 17 lớp tập huấn nghiệp vụ về phòng, chống mua bán người cho trên 1.400 cán bộ lao động, thương binh và xã hội huyện, xã, phường, thị trấn, thôn bản nắm được những nội dung cơ bản của Luật Phòng chống mua bán người và các văn bản hướng dẫn thực hiện Luật. Tổ chức tuyên truyền trực tiếp cho nhân dân tại các buổi họp chợ đông người, trường học, thôn bản, thu hút trên 90.000 lượt người tham gia.</p><p>Tiến hành lắp đặt 10 pa nô tuyên truyền về phòng, chống mua bán người in bằng hai thứ tiếng Kinh và tiếng Mông. In ấn và cấp phát trên 4.345 cuốn cẩm nang pháp luật quốc tế và quốc gia về phòng chống mua bán người. Cấp phát trên 16.000 tờ gấp tuyên truyền số điện thoại Đường dây nóng phòng chống mua bán người 18001567; Đường dây nóng Quốc gia (111) và Đường dây nóng tỉnh Hà Giang (18001282) cho người dân tại 195 xã, phường, thị trấn…</p><p><strong>Hỗ trợ sinh kế giúp ổn định cuộc sống</strong></p><p>Hà Giang có 01 cơ sở tiếp nhận và hỗ trợ nạn nhân mua bán là Trung tâm Công tác xã hội tỉnh. Tại đây, nạn nhân sau khi tiếp nhận được hỗ trợ toàn diện về ăn, nghỉ; được khám và điều trị bệnh, tư vấn hỗ trợ tâm lý, pháp lý, hướng nghiệp - dạy nghề; cung cấp thông tin về phòng, chống mua bán người; tham vấn về kế hoạch tái hoàn nhập cộng đồng. Phối hợp cùng địa phương và gia đình đưa các nạn nhân về tái hòa nhập cộng đồng ổn định cuộc sống.</p><p>Được biết, công tác tiếp nhận nạn nhân mua bán người ở Hà Giang thời gian qua luôn có sự phối hợp chặt chẽ giữa các cơ quan, đơn vị trong tỉnh. Sau khi tiếp nhận nạn nhân do nước ngoài trao trả hoặc giải cứu của lực lượng bộ đội biên phòng, công an và các ngành chức năng kịp thời hỗ trợ nhu cầu thiết yếu ban đầu và chăm sóc nạn nhân như: bố trí nơi ở tạm thời, ăn uống hàng ngày, quần áo, đồ dùng cá nhân, chăm sóc sức khỏe, tư vấn tâm lý hỗ trợ tiền ăn, đi đường cho nạn nhân trở về nơi cư trú.</p><p>Kết quả trong giai đoạn từ năm 2018 - 2021, ngành lao động, thương binh và xã hội Hà Giang đã phối hợp với lực lượng công an, bộ đội biên phòng tiếp nhận, xác minh 58 nạn nhân mua bán người đưa về các địa phương và Trung tâm Công tác xã hội tỉnh để chăm sóc sức khỏe, ổn định tâm lý, tư vấn và thực hiện hỗ trợ nạn nhân tái hòa nhập cộng đồng theo quy đúng quy định. Trong đó, có 36 nạn nhân mua bán người được tiếp nhận vào Trung tâm đều được hỗ trợ về ăn, nghỉ, đồ dùng thiết yếu; khám và điều trị y tế; hướng nghiệp dạy nghề...</p><p>Ông Sùng Đại Hùng nhìn nhận, công tác trợ cấp khó khăn cho nạn nhân bị mua bán người tái hòa nhập cộng đồng về địa phương, được chính quyền và các tổ chức, đoàn thể quan tâm giúp đỡ. Đặc biệt là các hoạt động hỗ trợ sinh kế như: vay vốn phát triển kinh tế, chăn nuôi trâu, bò, dê sinh sản, cây giống, thêu dệt lanh thổ cẩm, trồng cây ăn quả có múi (cam, quýt, bưởi, hồng không hạt...), trồng cỏ chăn nuôi bò, dê; ưu tiên giới thiệu việc làm phù hợp để ổn định cuộc sống.</p><p>Riêng trong năm 2020 – 2021, Sở Lao động, Thương binh và Xã hội Hà Giang đã phối hợp với Tổ chức trẻ em Rồng Xanh (BDCF/Úc) hỗ trợ làm nhà cho 04 nạn nhân bị mua bán, với tổng kinh phí là 240 triệu đồng (mỗi người được hỗ trợ 60 triệu đồng); hỗ trợ chăn nuôi lợn, dê, bò sinh sản cho 06 nạn nhân với kinh phí 87,6 triệu đồng. Tổ chức đưa 15 học viên đi học nghề khách sạn 5 sao và nhà hàng bánh pizza tại Hà Nội (có 11 học viên tốt nghiệp); hỗ trợ 02 nạn nhân học lớp sửa chữa xe máy tại Hà Giang, đã có 01 người đi làm tại cơ sở sửa chữa xe máy trên địa bàn với mức lương 5,1 triệu/tháng…</p><p>Đến nay, nhờ triển khai đồng bộ các giải pháp can thiệp và hỗ trợ kịp thời, Hà Giang đã tạo điều kiện cho nạn nhân bị mua bán tiếp cận được các dịch vụ hỗ trợ về pháp lý, y tế, giáo dục, học nghề, tạo việc làm, vay vốn, hỗ trợ sinh kế... Qua đó, giúp nạn nhân bị mua bán sớm hòa nhập cộng đồng, góp phần kiềm chế, giảm tình trạng tái bị mua bán, giảm thiểu tội phạm liên quan đến mua bán người trên địa bàn tỉnh. </p><p>Đình Thành</p>\n                            </div>"}