{"url": "https://vietnamnet.vn/lai-chau-tao-dot-pha-moi-trong-cai-cach-hanh-chinh-2016510.html", "title": "Lai Châu tạo đột phá mới trong cải cách hành chính", "abstract": "Cả hệ thống chính trị cùng các cơ quan, ban ngành của tỉnh Lai Châu đang triển khai nhiều giải pháp nhằm tạo ra bước đột phá mới trong cải cách hành chính cũng như nâng cao năng lực cạnh tranh cấp tỉnh năm 2022.", "content_html": "<div>\n                                <p><strong>Nhiều giải pháp thiết thực và cụ thể</strong></p>\n<p>“Thống nhất quan điểm đầu tư cho cải cách hành chính là đầu tư cho sự phát triển và việc đầu tư này phải tập trung, không dàn trải, làm việc nào dứt điểm việc đó”. Đây là nội dung Thông báo số 268/TB-VPCP kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại Phiên họp thứ nhất Ban Chỉ đạo Cải cách hành chính của Chính phủ.</p>\n<p>Về công tác cải cách hành chính năm 2022, Thủ tướng Chính phủ cơ bản thống nhất với báo cáo của Bộ Nội vụ, ý kiến góp ý của các thành viên Ban Chỉ đạo, đồng thời, yêu cầu các bộ, ngành, địa phương và các thành viên Ban Chỉ đạo tập trung thực hiện một số nhiệm vụ.</p>\n<p>Mục tiêu, quan điểm là năm 2022 phải tạo ra được bước đột phá trong cải cách hành chính, nhất là thủ tục hành chính liên quan tới người dân và doanh nghiệp để khơi dậy và huy động mọi nguồn lực phát triển đất nước, nâng cao hiệu quả, hiệu lực điều hành của các bộ, ngành, địa phương. </p>\n<p>Các bộ, ngành, địa phương đổi mới tư duy, nâng cao nhận thức, vai trò, trách nhiệm của người đứng đầu trong việc trực tiếp lãnh đạo, chỉ đạo, tổ chức thực hiện công tác cải cách hành chính. Cụ thể: Xây dựng, hoàn thiện thể chế phục vụ cải cách hành chính; Tiếp tục rà soát, cắt giảm thủ tục hành chính tạo thuận lợi cho người dân, doanh nghiệp; Đầu tư nguồn lực về tài chính, con người; Lắng nghe ý kiến của các cơ quan, đơn vị, người dân, cầu thị để đẩy mạnh cải cách hành chính.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/lai-chau-tao-dot-pha-moi-trong-cai-cach-hanh-chinh-b04595a4fdf34ee3851e0632f83217d4.jpg\">\n<figcaption><em>Lai Châu đang thực hiện nhiều giải pháp thiết thực trona cải cách hành chính.</em></figcaption>\n</figure>\n<p>Tại tỉnh Lai Châu, cả hệ thống chính trị cùng các cơ quan ban ngành đang triển khai nhiều giải pháp, hoạt đồng, nhằm tạo ra bước đột phá mới trong cải cách hành chính cũng như nâng cao năng lực cạnh tranh cấp tỉnh năm 2022. </p>\n<p>Ngay từ đầu năm, Ban Chấp hành Đảng bộ tỉnh đã họp, ban hành thông báo, xác định đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh cấp tỉnh là một trong những nhiệm vụ trọng tâm của năm 2022.</p>\n<p>Về phương diện truyền thông, tỉnh tập trung tuyên truyền, phổ biến, quán triệt các quan điểm, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, của tỉnh về cải cách hành chính. Tuyên truyền định hướng chương trình cải cách hành chính giai đoạn 2021 - 2030 của Chính phủ, Kế hoạch cải cách hành chính nhà nước tỉnh Lai Châu giai đoạn 2021 - 2030 và kết quả triển khai thực hiện. </p>\n<p>Phổ biến nội dung kế hoạch, nhiệm vụ cụ thể trong triển khai, thực hiện cải cách hành chính nhà nước như: Cải cách thể chế, cải cách thủ tục hành chính, cải cách tổ chức bộ máy hành chính nhà nước, Cải cách chế độ công vụ, Cải cách tài chính công, xây dựng và phát triển chính quyền điện tử, chính quyền số, công tác chỉ đạo, điều hành cải cách hành chính…. Tình hình triển khai, kết quả, hiệu quả việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính tại Trung tâm Phục vụ hành chính công tỉnh, Bộ phận Tiếp nhận và trả kết quả cấp huyện, cấp xã.</p>\n<p>Tuyên truyền về xây dựng và phát triển chính quyền điện tử, chính quyền số, việc ứng dụng công nghệ thông tin, cung cấp dịch vụ công trực tuyến mức độ 3, 4. Tuyên truyền các mô hình thí điểm trong quá trình cải cách hành chính; các điển hình tiên tiến trong thực hiện cải cách hành chính tại sở, ngành, đơn vị, địa phương các cấp và cả những vấn đề còn tồn tại, hạn chế của công tác cải cách hành chính...</p>\n<p>Song song đó là tổ chức tập huấn. Cụ thể, ngày 26/4 Văn phòng UBND tỉnh tổ chức Hội nghị Tập huấn nghiệp vụ, kỹ năng giao tiếp, ứng xử trong giải quyết thủ tục hành chính cho đội ngũ cán bộ, công chức, viên chức, người lao động thuộc các cơ quan, đơn vị được cử đến làm việc tại Trung tâm Phục vụ hành chính công tỉnh.</p>\n<p>Tại Hội nghị, cán bộ, công chức, viên chức và người lao động được trang bị những kỹ năng giao tiếp, ứng xử trong giải quyết thủ tục hành chính với tổ chức, người dân và doanh nghiệp; những điểm mới và nhiệm vụ tổ chức triển khai thực hiện cơ chế một cửa, một cửa liên thông theo quy định của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử. Hướng dẫn nghiệp vụ chuyên môn, kỹ năng sử dụng phần mềm trên Hệ thống một cửa điện tử tiếp nhận, xử lý, giải quyết thủ tục hành chính tại Trung tâm Phục vụ hành chính công tỉnh…</p>\n<p>Để đảm bảo tổ chức triển khai có hiệu quả công tác cải cách thủ tục hành chính, thực hiện cơ chế một cửa, một cửa liên thông trên địa bàn tỉnh, UBND tỉnh đã ban hành Kế hoạch số 107/KH-UBND ngày 13/01/2022 về hoạt động kiểm soát thủ tục hành chính; thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính trên địa bàn tỉnh Lai Châu năm 2022. Theo đó, kế hoạch xác định cụ thể nhiệm vụ, nội dung trọng tâm và trách nhiệm của các cơ quan, đơn vị trong tổ chức thực hiện. </p>\n<p>Chủ tịch UBND tỉnh đã ký ban hành 15 Quyết định công bố danh mục thủ tục hành ban hành mới, sửa đổi, bổ sung, thay thế và bãi bỏ thủ tục hành chính thuộc thẩm quyền giải quyết của cơ quan hành chính nhà nước các cấp trên địa bàn tỉnh với 104 Danh mục thủ tục hành chính.</p>\n<p>Trong quý I/2022, công tác cải cách thủ tục hành chính được chỉ đạo quyết liệt, đồng bộ, hiệu quả, bằng việc ban hành các kế hoạch, văn bản chỉ đạo của các cấp, các ngành trong việc cắt giảm, đơn giản hóa thủ tục hành chính, thực hiện cơ chế một cửa, một cửa liên thông, nâng cao chất lượng giải quyết thủ tục hành chính. Tỷ lệ trả trước và đúng hạn toàn tỉnh đạt trên 99,87%.</p>\n<p><strong>Chỉ số PCI tăng 1 bậc so với 2020</strong></p>\n<p>Sáng 27/4, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức Lễ công bố Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2021.</p>\n<p>Theo đó, năm 2021 Lai Châu xếp hạng 56 với 61,22 điểm, trong nhóm tương đối thấp (gồm 7 tỉnh), tăng 1 bậc so với năm 2020 (xếp hạng 57 với 61,98 điểm trong nhóm trung bình). Tỉnh xếp hạng trên các tỉnh: Quảng Bình, Ninh Bình, Hà Giang, Kiên Giang, Kon Tum, Hòa Bình, Cao Bằng.</p>\n<p>Mặc dù tăng về xếp hạng nhưng tỉnh lại giảm về điểm số. Nhiều chỉ số thành phần giảm điểm so với năm 2020 như: gia nhập thị trường, chi phí thời gian, chi phí không chính thức, cạnh tranh bình đẳng, đào tạo lao động, thiết chế pháp lý giảm… Một số chỉ số tăng điểm là: dịch vụ hỗ trợ doanh nghiệp, tiếp cận đất đai, tính minh bạch.</p>\n<p>Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2021 công bố dựa trên kết quả điều tra cảm nhận của hơn 10.000 doanh nghiệp dân doanh và 1.550 doanh nghiệp FDI về chất lượng điều hành kinh tế, môi trường kinh doanh tại 63 tỉnh, thành phố trong cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/lai-chau-tao-dot-pha-moi-trong-cai-cach-hanh-chinh-e23f07c8ea2349bba0421bf4f20d094b.jpg\">\n<figcaption><em>Thời gian tới, tỉnh sẽ tập trung khắc phục các chỉ số còn thấp điểm.  </em></figcaption>\n</figure>\n<p>Theo Chủ tịch VCCI Phạm Tấn Công, khảo sát PCI 2021 đã diễn ra trong bối cảnh doanh nghiệp cả nước phải gồng mình chống chịu những ảnh hưởng tiêu cực của đại dịch. Trong bối cảnh đó, tỉnh Lai Châu đã tập trung hoàn thiện nhiều cơ chế, chính sách hỗ trợ thúc đẩy phát triển doanh nghiệp để góp phần tạo môi trường thuận lợi hơn cho các doanh nghiệp phát triển.</p>\n<p>Toàn tỉnh Lai Châu hiện có 1.680 doanh nghiệp đăng ký với tổng số vốn 35.650 tỷ đồng, trong đó có 1.390 doanh nghiệp kê khai thuế, chiếm 83% tổng số doanh nghiệp. Hết năm 2021, khối doanh nghiệp trên địa bàn tỉnh đóng góp cho ngân sách nhà nước đạt 1.365 triệu đồng, đạt 100% kế hoạch. </p>\n<p>Để hỗ trợ, tháo gỡ khó khăn cho doanh nghiệp, tỉnh tăng cường gặp gỡ thông qua Hiệp hội Doanh nghiệp tỉnh, kịp thời nắm bắt những ý kiến, kiến nghị của các doanh nghiệp để có những giải pháp tháo gỡ. Tỉnh cũng ban hành nhiều cơ chế, chính sách hấp dẫn hỗ trợ doanh nghiệp, thu hút đầu tư, nhất là trong lĩnh vực nông nghiệp.</p>\n<p>Trước những chính sách và hoạt động thiết thực đó, cộng đồng doanh nghiệp đánh giá cao về sự năng động, nỗ lực cải cách của các cấp chính quyền trong tỉnh. Trong đó, dịch vụ hỗ trợ doanh nghiệp những năm gần đây được đánh giá rất tốt.</p>\n<p>Thời gian tới, tỉnh Lai Châu đang đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh giai đoạn 2021 - 2025. Trong đó, tỉnh sẽ tập trung khắc phục các chỉ số còn thấp điểm như: đẩy mạnh chính quyền điện tử; nâng cao chất lượng đào tạo nguồn nhân lực; có cơ chế thu hút nhân tài, phát huy nhân tài tại chỗ; cải thiện hạ tầng công nghệ thông tin ở vùng sâu, vùng xa…</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}