{"url": "https://vietnamnet.vn/ha-noi-tao-chuyen-bien-manh-me-trong-thuc-hien-chuong-trinh-03-2045877.html", "title": "Hà Nội: Tạo chuyển biến mạnh mẽ, lan toả các hoạt động trong thực hiện Chương trình 03", "abstract": "Chủ tịch HĐND TP Hà Nội đề nghị các đơn vị tiếp tục quyết liệt trong chỉ đạo, có cách làm khoa học, tuỳ theo điều kiện thực tế để triển khai hiệu quả các chỉ tiêu của Chương trình.", "content_html": "<div>\n                                <p>Sáng 2/8, Ban Chỉ đạo Chương trình số 03-CTr/TU của Thành ủy Hà Nội về \"Chỉnh trang đô thị, phát triển đô thị và kinh tế đô thị, giai đoạn 2021-2025\" tổ chức hội nghị giao ban sơ kết công tác 6 tháng đầu năm 2022, triển khai nhiệm vụ trọng tâm đến cuối năm 2022.</p>\n<p>Báo cáo tóm tắt kết quả công tác 6 tháng đầu năm 2022, Giám đốc Sở Xây dựng Võ Nguyên Phong cho biết, trong bối cảnh còn nhiều khó khăn, song với sự chỉ đạo sát sao của Thành ủy, HĐND, UBND Thành phố và Ban Chỉ đạo Chương trình; sự vào cuộc quyết liệt, nghiêm túc của các sở, ban, ngành, UBND các quận, huyện, thị xã và các đơn vị liên quan việc triển khai thực hiện các chỉ tiêu, nhiệm vụ của Chương trình 03-CTr/TU đã đạt được một số kết quả quan trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/chuong-trinh-03-834.jpg\">\n<figcaption>Chủ tịch HĐND TP Nguyễn Ngọc Tuấn phát biểu tại hội nghị. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Ban Chỉ đạo Chương trình đã kịp thời ban hành kế hoạch về tổ chức triển khai thực hiện một số nội dung trọng tâm công tác chỉ đạo năm 2022 làm cơ sở chỉ đạo các đơn vị thực hiện chương trình trong năm 2022; tăng cường kiểm tra, đôn đốc các đơn vị tổ chức triển khai thực hiện các nhiệm vụ được giao. </p>\n<p>Ngoài ra, Ban Chỉ đạo đã lãnh đạo, chỉ đạo quyết liệt các đơn vị thực hiện các chỉ tiêu về hoàn thành đề án đầu tư xây dựng huyện thành quận; cải tạo, xây dựng lại chung cư cũ; chỉnh trang nhà biệt thự và công trình kiến trúc có giá trị xây dựng trước năm 1954; cải tạo, nâng cấp và xây dựng mới các công viên, vườn hoa; cải tạo chỉnh trang hè, đường phố, thoát nước đô thị,...</p>\n<p>Đến nay, một số cơ chế, chính sách, văn bản quy phạm pháp luật quan trọng đã được ban hành làm cơ sở để triển khai thực hiện các chỉ tiêu, nhiệm vụ của Chương trình như: Chương trình phát triển nhà ở; Chương trình mục tiêu nhằm giảm thiểu ùn tắc và đảm bảo an toàn giao thông.</p>\n<p>Một số chỉ tiêu đã có chuyển biến tích cực so với 3 tháng đầu năm 2022 như: Tỷ lệ phủ mạng nước sạch tại khu vực nông thôn; tỷ lệ vận tải hành khách công cộng.</p>\n<p>Tại hội nghị, đại diện các sở, ngành, quận, huyện đã báo cáo thêm một số kết quả trong công tác chỉnh trang, phát triển đô thị từ đầu năm 2022 đến nay; đề xuất một số giải pháp để thực hiện các chỉ tiêu, mục tiêu năm 2022 và những năm tiếp theo.</p>\n<p>Trong đó, nhiều đại biểu nhấn mạnh các giải pháp về cải tạo chung cư cũ, công trình kiến trúc cổ, xây dựng các chợ, chỉnh trang các tuyến phố, nâng cao chất lượng vận tải hành khách công cộng, bãi đỗ xe…</p>\n<p><strong>Nêu cao tinh thần trách nhiệm</strong></p>\n<p>Phát biểu tại hội nghị, Trưởng ban Dân vận Thành ủy, Phó Trưởng ban Chỉ đạo Chương trình Nguyễn Doãn Toản thống nhất cao với kết quả 6 tháng đầu năm 2022 và các ý kiến trao đổi của một số sở, ngành, quận huyện.</p>\n<p>Theo ông Nguyễn Doãn Toản, Chương trình số 03 của Thành ủy có nhiều chỉ tiêu cụ thể, rất quan trọng, liên thông với nhau. Vì thế, để triển khai thực hiện hiệu quả, thời gian tới, cơ quan thường trực cần thường xuyên tổng hợp các vướng mắc của các đơn vị; trao đổi, trả lời, hướng dẫn cụ thể, đối với những nội dung vượt thẩm quyền để kịp thời báo cáo Thành phố xem xét, quyết định.</p>\n<p>“Trên cơ sở bảng tổng hợp các nội dung công việc đã và đang triển khai, cơ quan thường trực phải tiếp tục cụ thể hóa, cá thể hóa từng nội dung, phần việc, cơ quan chủ trì, cơ quan phối hợp và gắn trách nhiệm tới từng đồng chí lãnh đạo các sở, ngành, quận huyện trong quá trình thực hiện”, ông Toản nói.</p>\n<p>Phát biểu kết luận, Chủ tịch HĐND TP Nguyễn Ngọc Tuấn, Trưởng Ban Chỉ đạo ghi nhận sự vào cuộc tích cực của các sở, ngành, quận huyện, thị xã, thời gian qua, đã đẩy nhanh triển khai thực hiện các chỉ tiêu, nhiệm vụ của Chương trình. Đồng thời, đề nghị thành viên Ban Chỉ đạo nêu cao tinh thần trách nhiệm, lãnh đạo, chỉ đạo, kiểm tra tạo chuyển biến mạnh mẽ, lan toả các hoạt động từ Thành phố tới cơ sở.</p>\n<p>Về những nhiệm vụ trọng tâm cần tập trung thực hiện trong thời gian tới, Trưởng Ban Chỉ đạo yêu cầu Sở Xây dựng (cơ quan thường trực) phối hợp với các sở, ngành xây dựng một bộ cơ sở dữ liệu chuẩn; trên cơ sở nội dung, phần việc các quận, huyện, thị xã đăng ký xây dựng bảng kế hoạch, tiến độ cụ thể để thực hiện trên tinh thần thống nhất cao, đồng thuận giữa các đơn vị.</p>\n<p>Đồng thời, cần phân loại các chỉ tiêu, tham mưu cụ thể hoá từng phần việc, lĩnh vực, đặc biệt là những việc khó thực hiện như: vận tải hành khách công cộng; nước thải đô thị...</p>\n<p>“Việc này yêu cầu thành viên Ban Chỉ đạo cần thực sự sâu sát, tăng cường kiểm tra, rà soát việc thực hiện của từng đơn vị”, ông Tuấn nhấn mạnh.</p>\n<p>Chủ tịch HĐND TP cũng yêu cầu Sở Xây dựng - cơ quan thường trực phải nêu cao tinh thần trách nhiệm, tham mưu Ban Chỉ đạo để hoàn thiện các cơ chế chính sách trong năm 2022, làm cơ sở triển khai trong các năm tiếp theo.</p>\n<p>Đối với các quận, huyện, thị xã cần tiếp tục quyết liệt trong chỉ đạo, có cách làm khoa học, tuỳ theo điều kiện thực tế của mỗi địa phương để triển khai hiệu quả các chỉ tiêu của Chương trình.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}