{"url": "https://vietnamnet.vn/nam-sinh-mo-coi-do-dh-bach-khoa-nguy-co-phai-dung-buoc-toi-giang-duong-2063937.html", "title": "Nỗi lo lắng của nam sinh mồ côi đỗ trường ĐH Bách khoa", "abstract": "Nhận giấy báo trúng tuyển vào trường ĐH Bách khoa Hà Nội, em Vũ Quang Đăng, trú tiểu khu 2, phường Hải Hòa, thị xã Nghi Sơn (Thanh Hóa) lo lắng không biết có thể đến giảng đường được không khi chi phí học tập quá cao.", "content_html": "<div>\n                                <p>Hôm nhận giấy báo trúng tuyển vào Trường ĐH Bách Khoa Hà Nội, chuyên ngành Kỹ thuật nhiệt, Quang Đăng vui lắm. Người đầu tiên em khoe là bà nội Lê Thị Duyên (81 tuổi) đang ốm nằm trên giường.</p>\n<p>Cháu đậu Đại học, bà Duyên vô cùng mừng rỡ. Nhưng hằn sâu trong đôi mắt bà là muôn vàn nỗi lo. Bà lo bởi hoàn cảnh gia đình hiện tại của 4 bà cháu vẫn còn chạy ăn từng bữa thì lấy đâu ra khoản tiền lớn để cho Đăng theo học Đại học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/1nam-sinh-mo-coi-100.jpg\">\n<figcaption>Bốn bà cháu Quang Đăng sống nhờ vào sự cưu mang của bà con, xóm làng </figcaption>\n</figure>\n<p>Bà Duyên kể, con trai bà là Vũ Quang Lân (SN 1970), quê ở huyện miền núi Bá Thước. Anh Lân xuống Tĩnh Gia (nay là thị xã Nghi Sơn) làm thuê. Đến năm 2002, anh gặp chị Phạm Thị Hải (SN 1982). Hai người đến với nhau, lần lượt sinh được 3 người con gồm: Vũ Quang Đăng (SN 2004), Vũ Thị Thu Trang (SN 2008) và Vũ Phạm Kim Phúc (SN 2010).</p>\n<p>Mùng 6 Tết năm 2016, lúc chị Hải đang đi mua thức ăn về nấu cho cả nhà thì bất ngờ bị xe máy tông, tử vong tại chỗ.</p>\n<p>Chị Hải mất, gánh nặng đè lên đôi vai của anh Lân vốn đã ốm yếu, nay lại càng thêm vất vả khi một mình bươn chải nuôi các con thơ.</p>\n<p>Đến giữa năm 2020, anh Lân đột ngột qua đời do tai biến, để lại 3 đứa con đang trong độ tuổi ăn học bơ vơ không nơi nương tựa. Bữa ăn hàng ngày của các em phải trông chờ vào lòng thương cảm của bà con xóm giềng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/2nam-sinh-mo-coi-103.jpg\">\n<figcaption>Bà Duyên thường xuyên ốm đau, Quang Đăng phải học cách tiêm cho bà</figcaption>\n</figure>\n<p>Thời điểm bố mất, Quang Đăng đang học lớp 10, chỗ dựa tinh thần của ba anh em Đăng không còn nữa, em rơi vào trầm cảm.</p>\n<p>Thương các cháu, bà Duyên chuyển xuống ở với 3 anh em Đăng để tiện chăm sóc. Bà Duyên tuổi đã cao, vốn bị bệnh tim, phổi nên cũng chẳng làm được gì để kiếm tiền giúp các cháu. Bà chỉ biết động viên tinh thần để cho các cháu đỡ cô đơn, vơi bớt đi sự thiếu thốn về tình cảm.</p>\n<p>“Lúc còn sống, thằng Lân bảo dù có phải bán cả nhà đi nữa thì nó cũng phải lo cho các con ăn học tử tế, sau này nó có chết đi các con còn tự chăm sóc được cho nhau. Giờ cháu Đăng thi đậu Đại học rồi, để thực hiện được tâm nguyện của bố nó khi còn sống, có lẽ tôi cũng bàn bạc để bán căn nhà này lấy tiền cho cháu theo học”, bà Duyên cho biết.</p>\n<p>Cũng theo bà, từ ngày anh Lân mất, 4 bà cháu chỉ biết nương tựa vào nhau, sống nhờ vào sự chia sẻ, yêu thương của bà con xóm làng. Người cho thùng mì tôm, người cho mớ rau, cân gạo… sống qua ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/3nam-sinh-mo-coi-104.jpg\">\n<figcaption>Tới đây Quang Đăng đi học, em Vũ Thị Thu Trang phải cáng đáng việc nhà thay anh</figcaption>\n</figure>\n<p>Quang Đăng chia sẻ, từ ngày bố mẹ mất, em đã muốn nghỉ học để đi làm thuê nuôi hai em mình ăn học. Nhưng tâm nguyện của bố là mong muốn con cái phải học thật giỏi để sau này không khổ như bố mẹ. Đó chính là động lực để các em tiếp tục theo học đến ngày hôm nay.</p>\n<p>Các đây 2 năm, khi bố mất, 3 anh em Đăng cũng đã được các tấm lòng hảo tâm xa gần ủng hộ, các cơ quan đoàn thể quan tâm giúp đỡ.  Nhất là trường học của các cháu cũng đã miễn giảm học phí, kêu gọi và vận động mọi người chung tay giúp đỡ. </p>\n<p>“Đi học Đại học khác lắm chú ạ, không giống như học cấp ba ở quê. Tiền nộp học vào trường cũng vài chục triệu mỗi năm, chưa nói đến tiền thuê nhà, ăn uống và các khoản tiền phát sinh khác. Hoàn cảnh của nhà cháu như hiện nay, sợ rằng sẽ khó thực hiện được ước mơ và nguyện vọng của bố”, Quang Đăng buồn bã nói.</p>\n<p>Chị Nguyễn Thị Luận, người hàng xóm thân thiết, cũng là người cưu mang gia đình Đăng nhiều năm chia sẻ, hoàn cảnh của 4 bà cháu Quang Đăng quả thực rất khó khăn.</p>\n<p>Ba anh em đều đang trong độ tuổi ăn học, cuộc sống dựa vào bà con hàng xóm. Quang Đăng là “trụ cột” trong gia đình, giờ em đi học Đại học, Trang và Phúc ở nhà sẽ vất vả, bà nội tuổi đã cao lại thường xuyên đau ốm.</p>\n<p>“Bản thân gia đình tôi ngoài việc lo một phần cho các cháu sẽ kêu gọi các nhà hảo tâm chung tay mỗi người một chút để các cháu được đến trường, vơi bớt nỗi khó khăn”, chị Luận chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Lê Thị Duyên (bà nội Đăng), trú tiểu khu 2, phường Hải Hòa, thị xã Nghi Sơn, Thanh Hóa. SĐT 0348760698; SĐT chị Nguyễn Thị Luận (hàng xóm): 0916.846.766 để gặp bà Lê Thị Duyên.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.256</strong> (em Vũ Quang Đăng)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}