{"url": "https://vietnamnet.vn/viet-nam-tiep-tuc-khang-dinh-cam-ket-quoc-te-thuc-hien-cac-muc-tieu-phat-trien-ben-vung-823330.html", "title": "Việt Nam tiếp tục khẳng định cam kết quốc tế thực hiện các mục tiêu phát triển bền vững", "abstract": "", "content_html": "<div>\n                                <p>Những thập niên qua, sự tiến bộ vượt bậc của khoa học, công nghệ, cũng như đột phá của cuộc cách mạng 4.0 đã mở ra nhiều cơ hội cho tăng trưởng. Xu hướng đầu tư cho các hoạt động sản xuất thông minh, xây dựng chính phủ điện tử, đô thị thông minh, công nghiệp và nông nghiệp thông minh… đã và đang trở nên phổ biến.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/viet-nam-tiep-tuc-khang-dinh-cam-ket-quoc-te-thuc-hien-cac-muc-tieu-phat-trien-ben-vung-0b509797d17943f7ab48f90957c3af36.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Việt Nam tiếp tục khẳng định cam kết quốc tế thực hiện các mục tiêu phát triển bền vững</td></tr></tbody></table></figure><p>Sự xuất hiện của đại dịch COVID-19 từ 2020 là một biến cố lớn của nhân loại, tạo ra một khủng hoảng trên diện rộng, làm thay đổi thế giới trên nhiều lĩnh vực. Kiểm soát sự lây lan của dịch bệnh, hạn chế tác động và phục hồi sau suy thoái kinh tế là ưu tiên hàng đầu của các quốc gia. Đây cũng là cơ hội để các quốc gia đánh giá lại các mô hình phát triển kinh tế, nâng cao nhận thức cộng đồng về các mối đe doạ nghiêm trọng từ các vấn đề môi trường và sức khỏe cũng như tận dụng những thay đổi từ đại dịch.</p><p>Trong bối cảnh đó, Việt Nam tiếp tục khẳng định cam kết quốc tế thực hiện các mục tiêu phát triển bền vững 2030 và Thỏa thuận Paris về biến đổi khí hậu.</p><p>Tăng trưởng xanh đã được cụ thể hóa trong Chiến lược quốc gia về tăng trưởng xanh thời kỳ 2011-2020, tầm nhìn đến 2050; Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2014-2020; Chương trình mục tiêu quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả.</p><p>Sau một thập niên, vấn đề giảm phát thải nhà kính, xanh hóa sản xuất, xanh hóa lối sống và tiêu dùng bền vững đã từng bước được đặt ra, tạo nền tảng cho hệ thống chính trị và doanh nghiệp, cộng đồng tiếp cận với tăng trưởng xanh. Các bộ, địa phương đã xây dựng và ban hành kế hoạch hành động tăng trưởng xanh. Việc thực hiện giảm cường độ phát thải khí nhà kính và tăng tỉ lệ sử dụng năng lượng tái tạo đã được quan tâm hơn, rộng rãi trong các lĩnh vực. Hoạt động xanh hóa sản xuất, bảo đảm nguyên tắc thân thiện với môi trường, đầu tư phát triển vốn tự nhiên, tích cực ngăn ngừa và xử lý ô nhiễm đã được chú trọng. Nhận thức về vai trò của tăng trưởng xanh được nâng lên; tạo được làn sóng về đầu tư xanh như năng lượng gió, mặt trời, điện rác…</p><p>Bước đầu đã hình thành hệ thống văn bản quy phạm pháp luật cho việc triển khai thực hiện tăng trưởng xanh. Quốc hội đã ban hành mới, bổ sung, sửa đổi một số luật liên quan đến tăng trưởng xanh như: Luật Sử dụng năng lượng tiết kiệm và hiệu quả; Luật phòng, chống thiên tai; Luật Bảo vệ Môi trường sửa đổi; Luật Khí tượng thủy văn. Một số văn bản pháp quy mới đã được xây dựng nhằm thúc đẩy thực hiện các hoạt động liên quan tới tăng trưởng xanh. Cụ thể trong các lĩnh vực: công nghiệp, nông nghiệp, xây dựng, giao thông vận tải…</p><p>Trước những yêu cầu đặt ra trong bối cảnh mới, một giai đoạn phát triển mới của đất nước, ngày 1/10/2021, Phó Thủ tướng Lê Văn Thành ký Quyết định số 1658/QĐ-TTg phê duyệt “Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn 2050”.</p><p>Chiến lược quốc gia về tăng trưởng xanh giai đoạn 2021-2030 đặt ra mục tiêu cụ thể phấn đấu đến 2030, cường độ phát thải khí nhà kính trên GDP giảm ít nhất 15% so với năm 2014. Mục tiêu đến 2050, cường độ phát thải khí nhà kính giảm ít nhất 30% so với năm 2014.</p><p>Mục tiêu chuyển đổi mô hình tăng trưởng theo hướng xanh hóa các ngành kinh tế, áp dụng mô hình kinh tế tuần hoàn thông qua khai thác và sử dụng tiết kiệm, hiệu quả tài nguyên thiên nhiên và năng lượng dựa trên nền tảng khoa học và công nghệ, ứng dụng công nghệ số và chuyển đổi số, phát triển kết cấu hạ tầng bền vững để nâng cao chất lượng tăng trưởng, phát huy lợi thế cạnh tranh và giảm thiểu tác động tiêu cực đến môi trường.</p><p>Chiến lược đặt ra mục tiêu xây dựng lối sống xanh kết hợp với nếp sống đẹp truyền thống để tạo nên đời sống chất lượng cao hòa hợp với thiên nhiên. Thực hiện đô thị hóa, xây dựng nông thôn mới bảo đảm các mục tiêu tăng trưởng xanh, bền vững; tạo lập văn hóa tiêu dung bền vững trong bối cảnh hội nhập với thế giới.</p><p>Chiến lược cũng đặt ra mục tiêu nâng cao chất lượng cuộc sống và khả năng chống chịu của người dân với biến đổi khí hậu, bảo đảm bình đẳng về điều kiện, cơ hội phát huy năng lực và thụ hưởng thành quả của sự phát triển, không để ai bị bỏ lại phía sau trong quá trình chuyển đổi xanh.</p><p>Định hướng phát triển đối với các ngành, lĩnh vực chủ yếu, Chiến lược chỉ rõ, nâng cao hiệu suất và hiệu quả sử dụng năng lượng, giảm mức tiêu hao năng lượng trong hoạt động sản xuất, vận tải, thương mại và công nghiệp; đẩy mạnh khai thác có hiệu quả và tăng tỷ trọng các nguồn năng lượng tái tạo, năng lượng mới trong sản xuất và tiêu thụ năng lượng của quốc gia.</p><p>Phát triển nông nghiệp hiện đại, nông nghiệp sạch, hữu cơ bền vững, nâng cao chất lượng, giá trị gia tăng và năng lực cạnh tranh của sản xuất nông nghiệp thông qua việc điều chỉnh, chuyển dịch cơ cấu vật nuôi, cây trồng, lâm nghiệp, nuôi trồng thủy sản và áp dụng các quy trình, công nghệ sử dụng tiết kiệm, hiệu quả giống, thức ăn, vật tư nông nghiệp, tài nguyên thiên nhiên…</p><p>Từng bước hạn chế các ngành kinh tế phát sinh chất thải lớn, gây ô nhiễm, suy thoái môi trường, tạo điều kiện phát triển các ngành sản xuất xanh mới. Thúc đẩy các ngành kinh tế xanh phát triển nhanh để tạo thêm việc làm, nâng cao thu nhập, làm giàu thêm nguồn vốn tự nhiên.</p><p>Thúc đẩy đô thị hóa theo hướng đô thị thông minh, bền vững, có năng lực chống chịu với biến đổi khí hậu, bảo đảm hiệu quả kinh tế - sinh thái, thuận lợi cho phát triển giao thông công cộng, tăng tính hấp dẫn, cạnh tranh và thân thiện môi trường, tiết kiệm thời gian đi lại…</p><p><strong>Hồng Hạnh</strong></p>\n                            </div>"}