{"url": "https://vietnamnet.vn/chu-dong-ho-tro-lao-dong-khong-du-dieu-kien-huong-bao-hiem-that-nghiep-800212.html", "title": "Chủ động hỗ trợ lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Để hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do đại dịch Covid-19, Thủ tướng Chính phủ ban hành Nghị quyết 68/NQ-CP và Quyết định 23/2021/QĐ-TTg.</p>\r\n<p class=\"t-j\">Trong nửa năm qua, hầu hết các Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương đã ban hành các văn bản kế hoạch, hướng dẫn triển khai thực hiện, phân công nhiệm vụ cụ thể cho các Sở, ngành, Ủy ban nhân dân các cấp tại địa phương trong việc thực hiện các chính sách.</p>\r\n<p class=\"t-j\">Trên cơ sở Kế hoạch của Ủy ban nhân dân tỉnh, thành phố, Sở Lao động - Thương binh và Xã hội và các sở, ngành tại địa phương đã chủ động ban hành các công văn hướng dẫn để triển khai đồng bộ tới các cấp, các ngành, phù hợp với thực tiễn tại địa phương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/22/trung-tam-dvvl-dia-phuong-ho-tro-nguoi-lao-dong-khong-du-dieu-kien-huong-bao-hiem-that-nghiep-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tại các địa phương, Trung tâm Dịch vụ việc làm được giao hỗ trợ chính sách đối với người lao động chấm dứt hợp đồng lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp.</p>\r\n<p class=\"t-j\"><strong>\"Không ngồi chờ người lao động đến làm thủ tục\"</strong></p>\r\n<p class=\"t-j\">Theo quy định, người lao động có thể nộp hồ sơ trực tuyến tại cổng thông tin dịch vụ công quốc gia và liên hệ nộp tại Trung tâm Dịch vụ việc làm địa phương.</p>\r\n<p class=\"t-j\">Tuy nhiên, sau khi “nhận nhiệm vụ”, hầu hết các Trung tâm dịch vụ việc làm không chỉ ngồi đợi người lao động đến làm thủ tục. Nhiều Trung tâm đã triển khai các hoạt động để đưa thông tin tới người lao động, hỗ trợ họ nhanh chóng được hưởng chế độ chính sách theo quy định.</p>\r\n<p class=\"t-j\">Trung tâm Dịch vụ việc làm tỉnh Bắc Giang đã chủ động, phối hợp với các huyện, thành phố tuyên truyền qua loa truyền thanh cấp xã và các phương tiện truyền thông khác để người lao động kịp thời nắm được các thông tin hỗ trợ.</p>\r\n<p class=\"t-j\">Đồng thời, Trung tâm này đã thành lập tổ thực hiện chính sách hỗ trợ; xây dựng quy trình tiếp nhận, thẩm định giải quyết chính sách hỗ trợ người lao động chấm dứt hợp đồng lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp giúp quá trình thực hiện đạt được hiệu quả.  </p>\r\n<p class=\"t-j\">Sở Lao động – Thương binh và Xã hội tỉnh Vĩnh Phúc đã ban hành một loạt văn bản chỉ đạo thực hiện việc này như Văn bản gửi các doanh nghiệp, HTX về việc cung cấp thông tin về tình hình sử dụng lao động (phổ biến về  chính sách hỗ trợ lao động ngừng việc; lao động phải thỏa thuận nghỉ việc không hưởng lương, tạm hoãn hợp đồng lao động; khảo sát nhanh tình hình lao động ngừng việc, tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương tại doanh nghiệp, HTX); Văn bản hướng dẫn các sở, ban, ngành, UBND các huyện, thành phố và các doanh nghiệp trên địa bàn tỉnh triển khai thực hiện chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do đại dịch Covid-19…</p>\r\n<p class=\"t-j\">Vĩnh Phúc cũng thành lập các Tổ công tác hỗ trợ người lao động, người sử dụng lao động gặp khó khăn do đại dịch Covid-19 và phòng, chống dịch Covid-19. Trong đó, phân công trực tiếp cho các Phó Giám đốc Sở thực hiện phụ trách nội dung liên quan theo chức năng, nhiệm vụ của Sở.</p>\r\n<p class=\"t-j\">Sở Lao động – Thương binh và Xã hội tỉnh Vĩnh Phúc cũng đề nghị Sở Giáo dục và Đào tạo, UBND các huyện, thành phố và các cơ sở giáo dục nghề nghiệp đề nghị phối hợp rà soát người lao động thuộc các trường trung học phổ thông; trung tâm ngoại ngữ, tin học, cơ sở ngoại ngữ; tổ chức kinh doanh dịch vụ tư vấn du học; cơ sở hoạt động giáo dục kỹ năng sống chấm dứt hợp đồng lao động, nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp tiếp cận và thụ hưởng chính sách theo quy định để tư vấn, hỗ trợ người lao động tiếp cận, thụ hưởng chính sách.</p>\r\n<p class=\"t-j\">Đồng thời cử 3 Đoàn công tác do các Phó Giám đốc Sở làm Trưởng đoàn, làm việc với UBND các huyện, thành phố, để nắm bắt tình hình, kết quả thực hiện; đôn đốc việc triển khai thực hiện; đồng thời trực tiếp trao đổi, kịp thời giải quyết những khó khăn, vướng mắc, đề xuất kiến nghị của cấp huyện và cơ sở…</p>\r\n<p class=\"t-j\">Tính đến ngày 3/12, Trung tâm Dịch vụ việc làm tỉnh Vĩnh Phúc đã hỗ trợ và phê duyệt 15 hồ sơ của người lao động chấm dứt hợp đồng lao động, nhưng không đủ điều kiện hưởng bảo hiểm thất nghiệp với kinh phí hỗ trợ là 70.650.000 đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/10/chu-dong-ho-tro-lao-dong-khong-du-dieu-kien-huong-bao-hiem-that-nghiep.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Công nhân làm việc bên trong Công ty Fuhong, khu công nghiệp Đình Trám</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Linh hoạt hình thức nhận hồ sơ</strong></p>\r\n<p class=\"t-j\">Tại TP.HCM, Trung tâm Dịch vụ việc làm đã thông báo đến người lao động có nhu cầu được hỗ trợ về điều kiện, trình tự, thủ tục thực hiện hỗ trợ.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Trung tâm này cũng linh hoạt cho người lao động có thể nộp đầy đủ hồ sơ theo hướng dẫn gửi qua đường bưu điện bằng thư đảm bảo đến một trong các điểm tiếp nhận theo thông báo. Điều này vừa để thực hiện tốt công tác phòng, chống dịch bệnh Covid-19 trong thời gian giãn cách xã hội, vừa tạo điều kiện thuận lợi cho người lao động có thể được hưởng chính sách hỗ trợ thuận tiện và nhanh chóng nhất...</p>\r\n<p class=\"t-j\">Sau khi nộp hồ sơ, Trung tâm dịch vụ việc làm TP.HCM sẽ rà soát, tổng hợp danh sách người lao động đủ điều kiện hỗ trợ trình Sở LĐ-TB-XH TP.HCM.</p>\r\n<p>Trong 2 ngày làm việc kể từ ngày nhận danh sách, Sở LĐ-TB-XH thẩm định, quyết định phê duyệt danh sách hỗ trợ và kinh phí hỗ trợ, thực hiện chi trả theo quyết định. Trường hợp không phê duyệt, Sở LĐ-TB-XH sẽ trả lời bằng văn bản và nêu rõ lý do.</p>\r\n<p class=\"t-j\">Hiện nay, công tác hỗ trợ người lao động và các đối tượng theo quy định vẫn đang được các địa phương triển khai tích cực với sự vào cuộc của các ban ngành đoàn thể để đảm bảo tính chặt chẽ, công khai, dân chủ ngay từ khi rà soát, lập danh sách. Mục tiêu là hỗ trợ đúng đối tượng, hỗ trợ đầy đủ và kịp thời, tránh trùng lặp, bỏ sót.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p class=\"t-j\"><em>Người lao động chấm dứt hợp đồng lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp là người lao động làm việc tại doanh nghiệp, hợp tác xã, đơn vị sự nghiệp công lập, cơ sở giáo dục phải dừng hoạt động theo yêu cầu của cơ quan nhà nước có thẩm quyền để phòng, chống dịch Covid-19 trong thời gian từ ngày 1/5/2021 đến hết ngày 31/12/2021 được hỗ trợ khi có đủ các điều kiện sau: Đang tham gia bảo hiểm xã hội bắt buộc tại tháng liền kề trước thời điểm người lao động chấm dứt hợp đồng lao động; Chấm dứt hợp đồng lao động trong thời gian từ ngày 1/5/2021 đến hết ngày 31/12/2021 nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp.</em></p>\r\n<p class=\"t-j\"><em>Mức hỗ trợ 3.710.000 đồng/người. Người lao động đang mang thai được hỗ trợ thêm 1.000.000 đồng/người; người lao động đang nuôi con đẻ hoặc con nuôi hoặc chăm sóc thay thế trẻ em chưa đủ 6 tuổi được hỗ trợ thêm 1.000.000 đồng/trẻ em chưa đủ 6 tuổi và chỉ hỗ trợ cho 1 người là mẹ hoặc cha hoặc người chăm sóc thay thế trẻ em. Phương thức chi trả 1 lần cho người lao động.</em></p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Phương Mai</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/no-luc-tim-kiem-viec-lam-cho-nguoi-lao-dong-hoi-huong-799598.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/09/01/no-luc-tim-kiem-viec-lam-cho-nguoi-lao-dong-hoi-huong.jpg?w=145&amp;h=101\" alt=\"Nỗ lực tìm kiếm việc làm cho người lao động hồi hương\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/no-luc-tim-kiem-viec-lam-cho-nguoi-lao-dong-hoi-huong-799598.html#inner-article\">Nỗ lực tìm kiếm việc làm cho người lao động hồi hương</a></h4>\r\n<p class=\"summary d-table c-000\">Trong báo cáo thị trường lao động phổ thông trong và hậu giãn cách của một đơn vị công bố gần đây đưa ra số liệu đã có ít nhất 1,3 triệu người dân rời các thành phố lớn đề về quê tránh dịch.</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 747px; top: 734.725px;\"> </div>\n                            </div>"}