{"url": "https://vietnamnet.vn/quang-ngai-tang-cuong-phien-giao-dich-viec-lam-truc-tuyen-ho-tro-lao-dong-804753.html", "title": "Quảng Ngãi tăng cường phiên giao dịch việc làm trực tuyến hỗ trợ lao động", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Do dịch Covid-19 bùng phát ở phía Nam, nhiều lao động Quảng Ngãi trở về quê khiến đời sống khó khăn. Để hỗ trợ người lao động tỉnh Quảng Ngãi xác định phải ưu tiên cho công tác giới thiệu việc làm cho số lao động này.<br> <br>Trung tâm dịch vụ việc làm Quảng Ngãi đã hướng dẫn các địa phương thống kê, xây dựng kế hoạch, hỗ trợ thu thập thông tin để tư vấn giới thiệu việc làm cho gần 2.400 lao động trở về từ các tỉnh phía Nam.<br> <br>Để hỗ trợ người lao động kết nối và tìm việc khi trở về quê, Trung tâm dịch vụ việc làm Quảng Ngãi đã chuyển sang các phiên giao dịch trực tuyến.</p>\r\n<p> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/10/quang-ngai-tang-cuong-phien-giao-dich-viec-lam-truc-tuyen-ho-tro-lao-dong.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Quảng Ngãi tăng cường phiên giao dịch việc làm trực tuyến hỗ trợ lao động</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thông qua trang thông tin điện tử của Trung tâm, người lao động sẽ được cung cấp đầy đủ nhu cầu tuyển dụng của các doanh nghiệp. Tùy theo nguyện vọng, năng lực, người lao động sẽ hoàn tất các biểu mẫu tìm kiếm việc làm để được kết nối với các doanh nghiệp.</p>\r\n<p class=\"t-j\">Ngoài ra người lao động và doanh nghiệp có nhu cầu tuyển dụng cũng có thể trao đổi, phỏng vấn trực tuyến thông qua các phòng tuyển dụng trực tuyến trên trang thông tin điện tử của Trung tâm dịch vụ việc làm Quảng Ngãi.<br> <br>Đến thời điểm này, Trung tâm giới thiệu việc làm Quảng Ngãi đã tổ chức được 7 phiên giao dịch trực tuyến. Đơn vị đã thu thập thông tin 3.720 người tìm việc; 14.967 thông tin chỗ làm việc trống. Qua đó tư vấn, giới thiệu 1.530 người lao động cho doanh nghiệp có nhu cầu tuyển dụng.</p>\r\n<p>Dự kiến đến cuối năm 2021 các doanh nghiệp trên địa bàn tỉnh Quảng Ngãi khoảng 7.000lao động. Những thông tin về nhu cầu tuyển dụng sẽ được Trung tâm cập nhật kịp thời, trung tâm cũng tăng cường các phiên giao dịch trực tuyến giúp người lao động tìm việc.</p>\r\n<p><strong>Thuỳ Mi</strong></p>\n                            </div>"}