{"url": "https://vietnamnet.vn/nam-dinh-phan-dau-hoan-thanh-chi-tieu-thu-ngan-sach-nha-nuoc-2047851.html", "title": "Nam Định phấn đấu hoàn thành chỉ tiêu thu ngân sách nhà nước năm 2022", "abstract": "Thời gian qua, UBND tỉnh Nam Định đã triển khai nhiều biện pháp thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán thu chi ngân sách năm 2022.", "content_html": "<div>\n                                <p>Theo UBND tỉnh Nam Định, 6 tháng đầu năm 2022, tổng thu ngân sách nhà nước  ước đạt 14.647 tỷ đồng, bằng 92,9% dự toán năm, tăng 13,9% so với cùng kỳ năm 2021. </p>\n<p>Tổng thu ngân sách nội địa đạt 4.315 tỷ 079 triệu đồng, bằng 65% dự toán HĐND tỉnh giao và tăng 26% so với cùng kỳ năm 2021. Thu tiền sử dụng đất 2.025 tỷ 202 triệu đồng, đạt 79% dự toán năm và tăng 37% so với cùng kỳ. Thu từ hoạt động xuất nhập khẩu đạt 430 tỷ 257 triệu đồng, bằng 72% dự toán và tăng 101% so với cùng kỳ năm 2021. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/297743287-479103924044389-955113474604295877-n-1072.jpg\">\n<figcaption>6 tháng đầu năm 2022, tổng thu ngân sách tỉnh Nam Định ước đạt 14.647 tỷ đồng, bằng 92,9% dự toán năm, tăng 13,9% so với cùng kỳ năm 2021. </figcaption>\n</figure>\n<p>Để đạt được kết quả trên, thời gian qua UBND tỉnh Nam Định đã triển khai nhiều biện pháp thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán thu chi ngân sách năm 2022. Tích cực thực hiện các giải pháp của Trung ương, của tỉnh về tháo gỡ khó khăn cho doanh nghiệp. Thực hiện các biện pháp đôn đốc thu thuế, phí, lệ phí và các nguồn thu khác. Truy thu các khoản thuế nợ đọng, điều chỉnh doanh thu, kiểm tra chéo, đánh giá lại các khâu quản lý tính thuế trên địa bàn để tránh thất thu.</p>\n<p>Đối với nguồn thu từ tiền sử dụng đất, thành phố đã đẩy mạnh công tác đấu thầu lựa chọn nhà đầu tư thực hiện các dự án khu dân cư, khu đô thị; đôn đốc các chủ đầu tư thực hiện đầy đủ nghĩa vụ tài chính với Nhà nước.</p>\n<p>Bên cạnh đó, Cục Thuế tỉnh cũng đã tích cực triển khai hóa đơn điện tử theo lộ trình đề ra và được Tổng cục Thuế khen thưởng đột xuất, Bộ trưởng Bộ Tài chính tặng Bằng khen có thành tích xuất sắc trong triển khai hóa đơn điện tử, góp phần giúp người dân, doanh nghiệp không phải trực tiếp đến cơ quan thuế cũng như các cơ quan liên quan để giải quyết các thủ tục về thuế, nhất là trong bối cảnh đại dịch Covid-19.</p>\n<p>Ngoài ra, các ngành, các địa phương trong tỉnh cũng đã chú trọng hỗ trợ phục hồi và phát triển kinh tế - xã hội; ứng phó với thiên tai, dịch bệnh, ổn định đời sống xã hội; kiểm soát cơ bản được giá cả thị trường. </p>\n<p>Đáng kể, ngành thuế và các địa phương đã tăng cường kỷ cương, kỷ luật tài chính; giao nhiệm vụ thu hàng tháng, hàng quý cho từng đơn vị, theo dõi chặt chẽ tiến độ thu ngân sách. Đồng thời đánh giá, phân tích cụ thể từng địa bàn, từng khu vực thu, rà soát từng nguồn thu, từng sắc thuế để đảm bảo thu kịp thời, thu đúng, thu đủ sát với thực tế phát sinh.</p>\n<p>Nhờ đó, trên toàn tỉnh có một số khoản thu tăng so với cùng kỳ năm 2021 và đạt cao so với tiến độ dự toán HĐND tỉnh giao như thu thuế thu nhập cá nhân đạt 81% so với dự toán, thu từ khu vực doanh nghiệp có vốn đầu tư nước ngoài đạt 76% so với dự toán, thu phí, lệ phí đạt 62% so với dự toán, thu từ khu vực kinh tế ngoài quốc doanh đạt 59% so với dự toán… </p>\n<p>Bên cạnh những kết quả tích cực, đánh giá trên bình diện chung toàn tỉnh, do ảnh hưởng của đại dịch Covid-19 nên vẫn còn có một số khoản thu giảm so với cùng kỳ và đạt thấp so với dự toán được giao như thuế sử dụng đất phi nông nghiệp đạt 43% so với dự toán, thuế bảo vệ môi trường đạt 26% so với dự toán… </p>\n<p>Để đẩy nhanh tiến độ thu ngân sách nhà nước trên địa bàn năm 2022, trước bối cảnh và dự báo tình hình thế giới, toàn quốc cũng như của tỉnh trong thời gian tới, tỉnh Nam Định yêu cầu ngành thuế và các địa phương bám sát chỉ đạo của cấp trên và thực tế tại địa phương, tiếp tục triển khai đồng bộ, quyết liệt, linh hoạt các giải pháp nuôi dưỡng, phát triển nguồn thu, quản lý thu ngân sách nhà nước. </p>\n<p>Đặc biệt, chú trọng triển khai kịp thời, trọng tâm, trọng điểm các giải pháp chính sách tài khóa, tiền tệ. Đẩy mạnh hỗ trợ theo Chương trình phục hồi và phát triển kinh tế - xã hội năm 2022. Tăng cường chống buôn lậu, gian lận thương mại. Triển khai công tác thanh tra, kiểm tra thuế, phấn đấu đến hết ngày 15/11/2022 hoàn thành kế hoạch thanh tra, kiểm tra năm 2022.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}