{"url": "https://vietnamnet.vn/vinh-phuc-giam-ngheo-ben-vung-dat-muc-tieu-den-nam-2025-khong-con-ho-ngheo-2042146.html", "title": "Vĩnh Phúc: Mục tiêu đến 2025, cơ bản không còn hộ nghèo", "abstract": "Tại tỉnh Vĩnh Phúc, công tác giảm nghèo luôn được xác định là nhiệm vụ quan trọng và đặt trong chương trình tổng thể phát triển kinh tế - xã hội chung của tỉnh.", "content_html": "<div>\n                                <p><strong>Hơn 1.700 tỷ đồng thực hiện các chính sách giảm nghèo</strong></p>\n<p>Công tác xoá đói, giảm nghèo luôn được Đảng, Nhà nước quan tâm và coi đó là một mục tiêu quan trọng phát triển đất nước. </p>\n<p>Dù điều kiện kinh tế đất nước còn nhiều khó khăn nhưng Đảng, Nhà nước luôn ưu tiên bố trí nguồn lực cho lĩnh vực giảm nghèo và an sinh xã hội, tạo điều kiện để người nghèo, hộ nghèo tiếp cận tốt hơn nguồn lực đầu tư và các chính sách hỗ trợ. Đó cũng chính là “diệt giặc đói” như Chủ tịch Hồ Chí Minh đã khẳng định trong những ngày đầu Cách mạng tháng Tám thành công.</p>\n<p>Tại tỉnh Vĩnh Phúc, công tác giảm nghèo luôn được xác định là nhiệm vụ quan trọng và đặt trong chương trình tổng thể phát triển kinh tế - xã hội chung của tỉnh.</p>\n<p>Chương trình mục tiêu quốc gia giảm nghèo bền vững tại tỉnh được triển khai đồng bộ và không ngừng mở rộng, mang lại hiệu quả thiết thực, giúp đời sống nhân dân từng bước được nâng cao, góp phần thúc đẩy kinh tế - xã hội phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/vinh-phuc-945.jpg\">\n<figcaption>Chương trình mục tiêu quốc gia giảm nghèo bền vững được triển khai đồng bộ và không ngừng mở rộng tại tỉnh Vĩnh Phúc. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Giai đoạn 2016 - 2020, mỗi năm ngân sách tỉnh Vĩnh Phúc bố trí 300 - 500 tỷ đồng thực hiện chương trình giảm nghèo. </p>\n<p>Các cấp ủy Đảng, chính quyền cũng thực hiện tốt công tác xã hội hóa, phối hợp với các hội, đoàn thể huy động thêm các nguồn lực, đẩy mạnh các phong trào thi đua thực hiện chương trình giảm nghèo. Vận động các hội viên, đoàn viên giúp đỡ các hộ nghèo sửa chữa về nhà ở, hỗ trợ về giống, vốn, kinh nghiệm sản xuất và phát triển kinh tế có hiệu quả… </p>\n<p>Mỗi năm, toàn tỉnh có hàng nghìn hộ thoát nghèo, tỷ lệ hộ nghèo giảm từ 4,96% (năm 2016) còn 1,51% (cuối năm 2021). Hiện, hộ nghèo khu vực thành thị tại tỉnh chiếm 0,98%, hộ nghèo khu vực nông thôn chiếm 1,72%. Các địa phương có tỷ lệ hộ nghèo dưới 1% gồm thành phố Vĩnh Yên, thành phố Phúc Yên và huyện Bình Xuyên. Địa phương có số hộ nghèo thấp nhất tỉnh là thành phố Phúc Yên với 170 hộ, tương đương 0,63%.  </p>\n<p>Tỉnh triển khai thực hiện tốt các chương trình, dự án hướng tới mục tiêu giảm nghèo bền vững bằng việc đẩy mạnh phát triển các mô hình sản xuất, các hợp tác xã, xây dựng các sản phẩm du lịch đặc trưng. Đẩy mạnh phát triển thương mại, dịch vụ. Khuyến khích bà con mạnh dạn chuyển dịch cơ cấu cây trồng, vật nuôi, chuyển đổi sang làm du lịch để vươn lên làm giàu. Qua đó, góp phần thực hiện thành công mục tiêu của tỉnh là đến năm 2025 không còn hộ nghèo.</p>\n<p>Đẩy mạnh và hướng dẫn người dân tiếp cận các nguồn vốn chính sách, phát triển kinh tế gia đình. Điển hình là huyện Yên Lạc. Tổng kết 20 năm triển khai chính sách tín dụng ưu đãi đối với người nghèo và các đối tượng chính sách khác theo Nghị định số 78 (4/10/2002) của Chính phủ, trên địa bàn huyện Yên Lạc đã có hơn 31.500 lượt hộ nghèo và các đối tượng chính sách được tiếp cận vốn tín dụng chính sách để đầu tư phát triển sản xuất, kinh doanh, ổn định cuộc sống và thoát nghèo bền vững. Đã giúp hơn 5.700 học sinh, sinh viên có hoàn cảnh khó khăn được vay vốn học tập; 4.500 lao động được tạo việc làm tại chỗ. Hỗ trợ xây mới và cải tạo 22.500 công trình nước sạch vệ sinh môi trường; hỗ trợ xây dựng, sửa chữa 191 ngôi nhà cho hộ nghèo…</p>\n<p>Toàn huyện có 293 Tổ Tiết kiệm và vay vốn đang hoạt động hiệu quả tại 154 thôn, khu dân cư, tổ dân phố, trực thuộc quản lý của 4 tổ chức chính trị - xã hội nhận ủy thác với tổng số hơn 9.700 thành viên.</p>\n<p>Tổng nguồn vốn hoạt động tại đơn vị đạt hơn 436 tỷ đồng, tăng hơn gấp 17,5 lần so với thời điểm mới đi vào hoạt động. Hiện, Phòng giao dịch Ngân hàng Chính sách xã hội huyện đang triển khai cho vay 11 chương trình tín dụng chính sách với tổng dư nợ hơn 435 tỷ đồng với gần 9.400 khách hàng đang vay vốn</p>\n<p>Vĩnh Phúc phấn đấu đến cuối năm 2022, tỷ lệ hộ nghèo toàn tỉnh giảm còn 1,08%, tương đương giảm 1.400 hộ nghèo, giảm 0,43% so với đầu năm 2022. Tỉnh đã và đang đẩy nhanh tiến độ xây dựng các khu công nghiệp, cụm công nghiệp và tạo điều kiện thuận lợi để phát triển toàn diện các làng nghề...</p>\n<p>Mở rộng và ban hành nhiều chính sách thu hút doanh nghiệp, nhà đầu tư vào tỉnh nhằm đa dạng hóa các loại ngành nghề ở các địa phương, tạo nhiều việc làm và thu nhập ổn định cho người dân.</p>\n<p>Ngoài ra, để đạt mục tiêu đến cuối năm 2025, tỷ hộ nghèo đa chiều giảm còn dưới 0,5%, UBND tỉnh Vĩnh Phúc vừa ban hành Kế hoạch thực hiện Chương trình giảm nghèo bền vững giai đoạn 2021 - 2025. </p>\n<p>Trong 5 năm (2021 - 2025), Vĩnh Phúc sẽ dành hơn 1.700 tỷ đồng để tổ chức rà soát, xác định, quản lý diễn biến hộ nghèo, cận nghèo, thoát nghèo hằng năm và thực hiện các chính sách giảm nghèo hiện hành. Cụ thể: Nhóm chính sách tạo điều kiện cho người nghèo ổn định, phát triển sản xuất, việc làm, tăng thu nhập; Hỗ trợ hộ nghèo, hộ cận nghèo tiếp cận các dịch vụ xã hội; Thực hiện giảm nghèo thông qua các tổ chức đoàn thể; Thực hiện các chính sách giảm nghèo đặc thù và chính sách đảm bảo an sinh xã hội; Truyền thông và nâng cao năng lực giảm nghèo; tổ chức thực hiện ký cam kết mục tiêu giảm nghèo.</p>\n<p><strong>Đẩy mạnh các chương trình mục tiêu quốc gia</strong></p>\n<p>Năm 2021, việc thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh Vĩnh Phúc đã đạt được nhiều kết quả tích cực, giúp cải thiện và nâng cao đời sống của người dân, thúc đẩy sự phát triển kinh tế - xã hội theo hướng bền vững.</p>\n<p>Trong năm 2021, ngân sách tỉnh đã hỗ trợ hơn 13 tỷ đồng cho 2 xã Liên Châu (Yên Lạc) và Tam Phúc (Vĩnh Tường) thực hiện xây dựng xã đạt chuẩn nông thôn mới nâng cao, thôn dân cư nông thôn mới kiểu mẫu năm 2020. Hỗ trợ hơn 229 tỷ đồng cho các huyện Tam Đảo, Tam Dương, Sông Lô và Lập Thạch thực hiện duy trì, nâng cao chất lượng các tiêu chí nông thôn mới theo chuẩn vùng đồng bằng sông Hồng. Hỗ trợ trực tiếp hơn 78 tỷ đồng cho hộ nghèo, cận nghèo, thoát nghèo....</p>\n<p>Các cơ chế, chính sách hỗ trợ của Trung ương, của tỉnh trong Chương trình mục tiêu quốc gia giảm nghèo bền vững cũng được triển khai đồng bộ, rộng khắp với nhiều giải pháp hiệu quả, tạo tiền đề để hộ nghèo vươn lên thoát nghèo.</p>\n<p>Năm 2021, hơn 18.500 thẻ bảo hiểm y tế đã được cấp, phát cho người nghèo và người dân tộc thiểu số; hỗ trợ sửa chữa và xây mới 259 nhà cho hộ nghèo, hộ cận nghèo, hộ có hoàn cảnh đặc biệt khó khăn. Chi nhánh Ngân hàng Chính sách xã hội tỉnh đã giải ngân hơn 235 tỷ đồng vốn vay ưu đãi cho hơn 3.000 lượt hộ nghèo, hộ cận nghèo và hộ mới thoát nghèo.</p>\n<p>Các chính sách đối với hộ nghèo, hộ cận nghèo như hỗ trợ về y tế, hỗ trợ tiền điện, hỗ trợ về giáo dục đào tạo, chính sách tín dụng, nhà ở… được triển khai đầy đủ và kịp thời, góp phần quan trọng vào sự nghiệp phát triển kinh tế - xã hội, nâng cao đời sống nhân dân trên địa bàn tỉnh.</p>\n<p>Năm 2021, tỷ lệ người dân tham gia bảo hiểm y tế chung toàn tỉnh đạt 93,43% dân số; toàn tỉnh còn hơn 5.200 hộ nghèo đa chiều, chiếm 1,51% tổng số hộ dân toàn tỉnh.</p>\n<p>Mặc dù vậy, tại một số địa bàn trong tỉnh, công tác giảm nghèo chưa thực sự bền vững, người dân ở vùng dân tộc thiểu số vẫn còn nhiều khó khăn. Nguồn lực để thực hiện chính sách giảm nghèo còn hạn chế, chủ yếu dựa vào ngân sách tỉnh...</p>\n<p>Đến hết năm 2022, toàn tỉnh phấn đấu có thêm 14 xã đạt chuẩn nông thôn mới nâng cao, 1 xã đạt chuẩn nông thôn mới kiểu mẫu; 49 thôn dân cư đạt chuẩn nông thôn mới kiểu mẫu theo chuẩn giai đoạn 2021 - 2025. Xây dựng huyện Tam Dương, Tam Đảo hoàn thiện tiêu chí huyện nông thôn mới và hồ sơ trình Bộ NN&amp;PTNT thẩm định; huyện Sông Lô, Lập Thạch hoàn thành điều kiện, tiêu chí huyện nông thôn mới, hồ sơ đề nghị thẩm tra, thẩm định, xét công nhận; tỷ lệ hộ nghèo giảm từ 0,3% - 0,5%, tỷ lệ hộ cận nghèo giảm còn dưới 2%...</p>\n<p>Thời gian tới, để đạt được các mục tiêu đề ra, các cấp ủy Đảng, chính quyền tiếp tục đẩy mạnh công tác tuyên truyền, nâng cao nhận thức trong cán bộ, đảng viên và người dân để người dân thực sự nhận thức, phát huy vai trò chủ thể trong thực hiện xây dựng nông thôn mới và chương trình giảm nghèo bền vững.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}