{"url": "https://vietnamnet.vn/ba-trinh-thi-lien-bi-ung-thu-vom-mui-duoc-giup-kinh-phi-chua-benh-2045098.html", "title": "Bà Trịnh Thị Liên bị ung thư vòm mũi được bạn đọc ủng hộ", "abstract": "Nhờ sự hỗ trợ của bạn đọc Báo VietNamNet, bà Trịnh Thị Liên (SN 1968 ở Thanh Hóa) mắc bệnh ung thư vòm mũi có thêm điều kiện tiếp tục chữa bệnh.", "content_html": "<div>\n                                <p>Sau khi bài viết “<a href=\"https://vietnamnet.vn/dong-luc-chien-dau-benh-tat-cua-nguoi-me-ngheo-bi-ung-thu-vom-mui-2035504.html\">Động lực chiến đấu bệnh tật của người mẹ nghèo bị ung thư vòm mũi</a>” được đăng tải, bạn đọc Báo VietNamNet đã chung tay giúp đỡ bà Liên số tiền 14.027.111 đồng.</p>\n<p>Năm 2016, bà Liên được chẩn đoán mắc ung thư vú. Cuộc sống gia đình cũng vì thế mà trở nên đảo lộn. Mọi thứ đáng giá trong căn nhà nhỏ lần lượt “đội nón ra đi”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/296238223-687016456325141-1353617337076379306-n-608.jpg\">\n<figcaption>Bạn đọc giúp đỡ bà Trịnh Thị Liên số tiền hơn 14 triệu đồng</figcaption>\n</figure>\n<p>Vợ chồng bà Liên sống tại vùng quê nghèo, quanh năm dựa vào đồng ruộng. Bà Liên sinh được hai người con gái, đây cũng là động lực lớn lao để bà cố gắng giành giật sự sống với tử thần.</p>\n<p>Được biết hai con của bà là tấm gương sáng trong vượt khó học tập. Người con gái lớn xuất sắc nhận được suất học bồng du học Hàn Quốc, con nhỏ đang học lớp 10.</p>\n<p>Gia đình bà thuộc diện hộ nghèo ở thôn, tài sản chẳng có gì ngoài vài sào ruộng, vợ chồng bảo ban nhau làm lụng cũng đủ nuôi mấy miệng ăn. Trước đây chồng bà Liên làm phụ hồ, từ ngày vợ bệnh, ông phải nghỉ làm theo vợ đi bệnh viện, thu nhập không còn, gia cảnh sa sút hẳn.</p>\n<p>Căn nhà đơn sơ không có đồ vật đáng giá, chẳng có giếng khoan hay vệ sinh tự hoại, mọi sinh hoạt hằng ngày càng trở nên khó khăn hơn. Đối với bà Liên, quý nhất là chiếc xe máy trị giá 2 triệu đồng ông bà mua cách đây vài tháng để tiện đi khám bệnh.</p>\n<p>Thương cảm trước số phận của bà, thông qua tài khoản Báo VietNamNet, bạn đọc đã gửi hơn 14 triệu đồng ủng hộ. Đón nhận tấm lòng của bạn đọc, bà không giấu nổi sự xúc động.</p>\n<p>“Tôi đã nghĩ đến tình cảnh mình chấp nhận với số phận, phải về nhà uống thuốc cầm cự. Ngày hôm nay được bạn đọc báo giúp đỡ, tôi như vớ được phao cứu sinh, ân tình này tôi không bao giờ quên được”.</p>\n                            </div>"}