{"url": "https://vietnamnet.vn/bi-quyet-giu-chan-lao-dong-khoi-phuc-san-xuat-sau-dai-dich-cua-bac-giang-800442.html", "title": "Bí quyết giữ chân lao động, khôi phục sản xuất sau đại dịch của Bắc Giang", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Những sáng tạo trong thực hiện mục tiêu kép</strong></p>\r\n<p class=\"t-j\">Trong đợt dịch Covid-19 lần thứ 4 bùng phát, toàn tỉnh Bắc Giang có tới 3.349 doanh nghiệp sử dụng từ 10 lao động trở lên bị ngưng trệ, gián đoạn và phát sinh nhiều chi phí, khó khăn hơn trong hoạt động sản xuất kinh doanh, 196.345 lao động phải ngừng việc.</p>\r\n<p class=\"t-j\">Trước bối cảnh khó khăn đó, Tỉnh ủy, UBND tỉnh đã quyết liệt lãnh đạo, chỉ đạo các ngành, địa phương tập trung phòng chống dịch với nhiều quyết sách, giải pháp sáng tạo, đúng đắn và hiệu quả.</p>\r\n<p class=\"t-j\">Ông Nguyễn Tiến Cơi, Giám đốc Sở Lao động – Thương binh và Xã hội tỉnh Bắc Giang cho biết để thực hiện phòng chống dịch, nhất là ngăn không để dịch lan rộng, ngày 18/5 tỉnh đã phải tạm dừng hoạt động của các doanh nghiệp trong 4 khu công nghiệp, thực hiện cách ly y tế huyện Việt Yên, huyện Yên Dũng và vận động gần 70.000 lao động ngoài tỉnh ở lại tại địa bàn, không tự di chuyển về quê.</p>\r\n<p class=\"t-j\">Đồng thời ngay khi đó, UBND tỉnh đã ban hành Kế hoạch số 2330/KH-UBND ngày 21/5/2021 để chỉ đạo triển khai thực hiện việc hỗ trợ đời sống cho những lao động ngoài tỉnh ở lại trong các khu vực cách ly y tế.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/12/02/bi-quyet-giu-chan-lao-dong-khoi-phuc-san-xuat-sau-dai-dich-cua-bac-giang-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bắc Giang rất quyết liệt trong phòng, chống dịch Covid-19</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Và chỉ một tuần sau khi tạm dừng hoạt động 4 khu công nghiệp, ngày 25/5/2021, UBND tỉnh đã ban hành kế hoạch phục hồi sản xuất kinh doanh của các doanh nghiệp, thành lập Ban chỉ đạo hỗ trợ doanh nghiệp phục hồi sản xuất để đảm bảo thực hiện tốt mục tiêu kép - vừa giúp doanh nghiệp sớm hoạt động trở lại, vừa giúp người lao động đảm bảo công ăn việc làm, sớm trở lại làm việc”.</p>\r\n<p class=\"t-j\">Có một hoạt động khá đặc biệt mà Bắc Giang tiến hành trong thời gian này là tổ chức đưa hơn 25.000 lao động ngoài tỉnh tạm thời về quê.</p>\r\n<p class=\"t-j\">“Khi đã cơ bản kiểm soát được tình hình dịch Covid-19 trên địa bàn, UBND tỉnh chỉ đạo các ngành, địa phương phối hợp chặt chẽ với 23 tỉnh, thành tổ chức đưa 25.000 lao động ngoài tỉnh diện đã có kết quả xét nghiệm âm tính nhiều lần tạm thời trở về quê đảm bảo an toàn trên mọi phương diện. Việc này để tạo điều kiện rà soát, sắp xếp lại các nhà trọ theo mô hình an toàn phòng dịch, giúp lao động đảm bảo an toàn và giảm bớt khó khăn trong thời gian chờ doanh nghiệp gọi đi làm trở lại” – ông Cơi chia sẻ.</p>\r\n<p class=\"t-j\">Những nỗ lực của Bắc Giang đã đem lại kết quả ấn tượng. Đến nay, tất cả doanh nghiệp trong các khu công nghiệp đều đã hoạt động trở lại, nhiều doanh nghiệp đã tăng quy mô, sản lượng sản xuất.</p>\r\n<p class=\"t-j\">Tỉnh cũng đã hỗ trợ các doanh nghiệp tuyển dụng mới hơn 64.000 lao động. Tổng số lao động làm việc trong các doanh nghiệp trên địa bàn toàn tỉnh tăng hơn 40.000 lao động, riêng các doanh nghiệp tại các khu công nghiệp tăng hơn 30.000 lao động so với thời điểm trước dịch.</p>\r\n<p class=\"t-j\">Cũng trong thời gian dịch bùng phát, Bắc Giang tổ chức 3 đợt đón gần 2.000 công dân từ TP.HCM và các tỉnh phía Nam về quê. Những lao động trong số này cùng với lao động người Bắc Giang làm việc ở tỉnh ngoài có nguyện vọng trở về làm việc trong các doanh nghiệp trên địa bàn tỉnh đều được hỗ trợ, tạo điều kiện thuận lợi để có việc làm, ổn định cuộc sống.</p>\r\n<p class=\"t-j\"><strong>Giải quyết nhanh hỗ trợ lao động gặp khó do dịch</strong></p>\r\n<p class=\"t-j\">Ông Nguyễn Tiến Cơi cũng cho biết việc thực hiện chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do dịch Covid-19 theo Nghị quyết số 68 và Quyết định 23 đã được UBND tỉnh tập trung chỉ đạo quyết liệt.</p>\r\n<p class=\"t-j\">Các ngành, đơn vị, địa phương triển khai thực hiện với tinh thần khẩn trương, bảo đảm hỗ trợ kịp thời, đúng đối tượng, công khai, minh bạch, không trùng lặp, không để lợi dụng, trục lợi chính sách, không bỏ sót đối tượng, không để ai khó khăn mà không được hỗ trợ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/12/02/bi-quyet-giu-chan-lao-dong-khoi-phuc-san-xuat-sau-dai-dich-cua-bac-giang.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sản xuất trong các khu công nghiệp ở Bắc Giang sớm được khôi phục</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tính đến ngày 8/12/2021, toàn tỉnh đã phê duyệt hỗ trợ cho 522.802 lượt người; 4.254 doanh nghiệp; 4.125 hộ kinh doanh với tổng kinh phí hỗ trợ là 783,1 tỷ đồng. Đến nay, tổng số kinh phí đã chi trả xong là 782,7 tỷ đồng, đạt 99,9%.</p>\r\n<p class=\"t-j\">“Về cơ bản, Bắc Giang thực hiện xong 12 chính sách hỗ trợ đối với những trường hợp đã phát sinh hồ sơ đề nghị hỗ trợ. Riêng đối với chính sách cho doanh nghiệp vay vốn, Ngân hàng Chính sách xã hội đã phê duyệt và giải ngân cho 195 doanh nghiệp vay vốn để trả lương phục hồi sản xuất kinh doanh hoặc trả lương ngừng việc cho 96.878 lao động với số tiền hơn 329 tỉ đồng. Đến nay, Bắc Giang là tỉnh đứng đầu cả nước về thực hiện chính sách này” – ông Cơi thông tin.</p>\r\n<p class=\"t-j\">Về chính sách hỗ trợ người lao động và người sử dụng lao động bị ảnh hưởng bởi đại dịch Covid-19 từ Quỹ bảo hiểm thất nghiệp theo Nghị quyết số 116 và Quyết định số 28, đến nay, cơ quan Bảo hiểm xã hội đã thông báo và giảm cho 3.519 đơn vị sử dụng lao động với số lượng 267.652 lao động giảm đóng vào quỹ Bảo hiểm thất nghiệp với số tiền 165 tỉ đồng. Đã giải quyết hỗ trợ cho 254.868 người lao động với số tiền 575 tỉ đồng.</p>\r\n<p class=\"t-j\">Ông Cơi cho biết thời gian qua, cán bộ Phòng Lao động – Thương binh và Xã hội đã phải hết sức mình, làm cả ngày nghỉ. Sở Lao động – Thương binh và Xã hội phải tăng cường cán bộ xuống hỗ trợ; cộng tác phối hợp với Bưu điện để Bưu điện trực tiếp thực hiện chi trả tới đối tượng...</p>\r\n<p class=\"t-j\">Để thực hiện tốt hơn nữa chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do ảnh hưởng của dịch Covid-19, theo ông Cơi, thời gian tới cần tiếp tục thực hiện tốt công tác tuyên truyền, kiểm tra, đôn đốc, tiếp nhận hồ sơ, giải quyết kịp thời chính sách hỗ trợ cho các đối tượng.</p>\r\n<p class=\"t-j\">Đặc biệt, các cơ sở giáo dục nghề nghiệp cần phối hợp chặt chẽ với các doanh nghiệp thiết kế các chương trình đào tạo phù hợp nhằm thực hiện tốt chính sách hỗ trợ đào tạo duy trì việc làm cho người lao động.</p>\r\n<p class=\"t-j\">Đồng thời tiếp tục bổ sung, hoàn thiện và đầu tư nâng cao chất lượng, hiệu quả khai thác sử dụng phần mềm truy vết gắn với công tác quản lý lao động (bao gồm cả lao động là người nước ngoài) để vừa thực hiện tốt công tác phòng chống dịch, vừa quản lý thông tin về tình hình lao động, việc làm, đồng thời thực hiện tốt hơn công tác liên hệ, xử lý công việc liên quan giữa các cơ quan quản lý nhà nước với doanh nghiệp và người lao động.</p>\r\n<p class=\"t-j\"><strong>Phương Chi</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/da-nang-lien-ket-mo-phien-giao-dich-viec-lam-online-de-tim-lao-dong-800223.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/00/da-nang-lien-ket-mo-phien-giao-dich-viec-lam-online-de-tim-lao-dong-4.jpg?w=145&amp;h=101\" alt=\"Đà Nẵng liên kết mở phiên giao dịch việc làm online để tìm lao động\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/da-nang-lien-ket-mo-phien-giao-dich-viec-lam-online-de-tim-lao-dong-800223.html#inner-article\">Đà Nẵng liên kết mở phiên giao dịch việc làm online để tìm lao động</a></h4>\r\n<p class=\"summary d-table c-000\">Hiện nay nhiều doanh nghiệp ở Đà Nẵng đang có nhu cầu tuyển dụng lao động, để đáp ứng nhu cầu Sở LĐ-TB&amp;XH sẽ liên kết với các tỉnh mở phiên giao dịch việc làm online tìm lao động.</p>\r\n</div>\n                            </div>"}