{"url": "https://vietnamnet.vn/em-pham-dinh-phuoc-duoc-ban-doc-tiep-suc-803449.html", "title": "Em Phạm Đình Phước được bạn đọc tiếp sức", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Phạm Đình Phước là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/con-trai-hieu-thao-gap-tai-nan-cha-me-ngheo-khoc-rong-vi-vien-phi-798471.html\">Con trai hiếu thảo gặp tai nạn, cha mẹ nghèo khóc ròng vì viện phí</a>\", đăng tải trên VietNamNet ngày 5/12.</p>\r\n<p class=\"t-j\">Phước vừa tròn 18 tuổi, không may gặp tai nạn giao thông trên đường đi làm. Em bị gãy nhiều xương, trong đó nặng nhất là gãy xương cột sống, gãy dập nát xương chân trái. Chàng trai trẻ phải trải qua nhiều ca phẫu thuật nhưng vẫn chẳng thể nào cứu vãn được việc bị liệt nửa thân dưới, chân trái của em cũng bị cắt cụt đến sát đầu gối.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/20/em-pham-dinh-phuoc-duoc-ban-doc-tiep-suc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Từ lúc Phước bị tai nạn, chỉ có chị gái túc trực chăm sóc.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nằm điều trị tích cực tại Bệnh viện Chợ Rẫy nửa tháng, Phước được chuyển sang Khoa Chấn thương chỉnh hình, Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp để tiếp tục điều trị.</p>\r\n<p class=\"t-j\">Chỉ chưa đầy một tháng con trai gặp tai nạn, gia đình chú Phú đã phải vay mượn số tiền hơn 200 triệu đồng để đóng viện phí và chạy vạy thuốc thang. Vợ chồng chú chỉ có vài sào ruộng trồng lúa, may ra thì đủ ăn. Để có tiền sinh hoạt, hai vợ chồng chú đi nhặt cành cây về đốt than để bán. Thu nhập ít ỏi để mua bữa thịt, hoặc có khi dành dụm lúc đau ốm, chẳng bao giờ dư giả mà để dành.</p>\r\n<p class=\"t-j\">Bởi nợ nần chồng chất, gia đình đã chẳng biết phải làm cách nào để có tiền cho Phước được tiếp tục điều trị. Khi biết bạn đọc Báo VietNamNet ủng hộ cho Phước số tiền hơn 23 triệu đồng để đóng viện phí, chú Phú rưng rưng xúc động.</p>\r\n<p class=\"t-j\">Từ Bình Thuận, người cha nghèo gửi lời cảm ơn tới những nhà hảo tâm đã thương và giúp đỡ cho con trai trong lúc gia đình khốn cùng. </p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/17/tu-vung-bien-gioi-giap-trung-quoc-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-2.jpg?w=145&amp;h=101\" alt=\"Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\">Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ chưa đầy 1 năm, chị Chu Hu De phải tìm đường đưa con trai xuống thủ đô, rồi vào tận Huế. Căn bệnh hiểm nghèo đe dọa tính mạng bé Minh Đức, buộc người mẹ dân tộc Hà Nhì khẩn khoản cầu cứu.</p>\r\n</div>\n                            </div>"}