{"url": "https://vietnamnet.vn/trao-hon-26-trieu-dong-den-be-do-nhat-hoang-bi-tan-mau-bam-sinh-2060098.html", "title": "Trao hơn 26 triệu đồng đến bé Đỗ Nhật Hoàng bị tan máu bẩm sinh", "abstract": "Vừa trải qua ca phẫu thuật cắt lá lách nặng gần 1,5 kg, bụng của bé Đỗ Nhật Hoàng đã nhẹ nhõm hơn rất nhiều so với trước kia. Sức khỏe bé đã ổn định, ăn uống tốt và đi lại bình thường.", "content_html": "<div>\n                                <p>Mới đây, PV Báo VietNamNet cùng lãnh đạo xã Giao Châu đã trao số tiền 26.111.500 đồng đến gia đình bé Đỗ Nhật Hoàng, nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/ba-noi-xin-cuu-chau-bi-benh-tat-day-vo-2040622.html\">Bé 5 tuổi bị bệnh tật giày vò 5 năm không thấy tiếng cười, bà nội xin khẩn cứu</a>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/305638907-1709600199409636-4075664119336542437-n-832.jpg\">\n<figcaption>Phóng viên Báo VietNamNet cùng lãnh đạo xã trao số tiền 26.111.500 đồng đến gia đình bé Đỗ Nhật Hoàng</figcaption>\n</figure>\n<p>Nhật Hoàng sinh ra thiếu tháng, thời gian đầu vẫn phát triển bình thường cho đến tháng thứ 5, cơ thể con xuất hiện triệu chứng vàng da. </p>\n<p>Mọi người tưởng Hoàng bị vàng da sinh lí, không ngờ đó là dấu hiệu của căn bệnh hiểm nghèo. Dù được đưa ra nắng, bổ sung vitamin D nhưng con ngày một gầy gò, bụng chướng to. Quá sốt ruột, bà Châu đưa cháu lên Hà Nội kiểm tra tại bệnh viện Trung ương. Các kết quả xét nghiệm cho thấy Hoàng mắc bệnh tan máu bẩm sinh.</p>\n<p>Vậy là từ đó đến nay, cứ 20 ngày, Hoàng lại nhập viện truyền máu một lần. Thời gian đầu, con chỉ truyền 1 bịch máu/ngày, nhưng bệnh dần nặng hơn.</p>\n<p>Căn bệnh quái ác khiến lá lách của con to bất thường, bụng phình to. Tuổi thơ của đứa trẻ đáng thương từ đó gắn liền với bệnh viện, làm bạn với kim tiêm, ống truyền và cơn đau không hồi dứt.</p>\n<p>Con mắc bệnh hiểm nghèo, kinh tế gia đình cũng khó khăn hơn. Từ ngày sinh bé Hoàng, chị Nguyễn Thị Thuỳ sức khoẻ yếu dần do biến chứng hậu sản. Để kiếm thêm chút tiền, chị làm nghề nhặt chỉ thuê, mỗi tháng được người ta trả hơn 1 triệu đồng.</p>\n<p>Trong khi đó, bố của Hoàng, anh Đỗ Văn Hải phải tha hương, lặn lội vào Nam làm phụ hồ, thu nhập bấp bênh. Để có tiền cho con chữa bệnh, cả nhà chạy vạy ngược xuôi, vay được hơn 50 triệu đồng. Con số này quá lớn đối với gia đình nghèo, thế nhưng chi trả cho căn bệnh tốn kém lại chẳng mấy mà hết nhẵn.</p>\n<p>Sau khi hoàn cảnh của bé Đỗ Nhật Hoàng được Báo VietNamNet chia sẻ, gia đình đã nhận được nhiều sự quan tâm, giúp đỡ từ bạn đọc trong và ngoài nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/306149073-762998494911418-2481948910494109017-n-835.jpg\">\n<figcaption>Bé Đỗ Nhật Hoàng vừa trải qua ca phẫu thuật cắt bỏ lá lách nặng gần 1,5kg</figcaption>\n</figure>\n<p>Nhận số tiền hơn 26 triệu đồng, bà Trần Thị Châu xúc động: “Chúng tôi vô cùng biết ơn Báo VietNamNet đã kết nối để mọi người biết tới hoàn cảnh của cháu. Bao nhiêu năm nay ròng rã cho cháu đi bệnh viện, thực sự gia đình tôi đã kiệt quệ, không còn cách nào xoay xở nữa\".</p>\n<p>Chủ tịch UBND xã Giao Châu chia sẻ: “Thay mặt chính quyền địa phương, chúng tôi gửi lời cảm ơn đến Báo VietNamNet và các nhà hảo tâm đã quan tâm, giúp đỡ đến hoàn cảnh cháu Đỗ Nhật Hoàng, giúp cháu có điều kiện tiếp tục chữa bệnh\".</p>\n                            </div>"}