{"url": "https://vietnamnet.vn/ha-tinh-tiem-vaccine-covid-19-dot-2-cho-nguoi-tu-15-den-duoi-18-tuoi-808456.html", "title": "Hà Tĩnh: Tiêm vaccine Covid-19 đợt 2 cho người từ 15 đến dưới 18 tuổi", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">UBND tỉnh Hà Tĩnh vừa có văn bản về việc thống nhất chủ trương tiêm mũi 1 bằng vaccine Pfizer cho 21.060 người từ 15 tuổi đến dưới 18 tuổi trên địa bàn toàn tỉnh (học sinh các trường THPT, trường cao đẳng, trung cấp; khối lớp 9 trường THCS; vận động viên thuộc Trung tâm Huấn luyện và Thi đấu thể dục, thể thao tỉnh; các đối tượng khác trong độ tuổi từ 15 đến dưới 18 tuổi…). Thứ tự tiêm theo độ tuổi từ cao xuống thấp.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-tinh-tiem-vaccine-covid-19-dot-2-cho-nguoi-tu-15-den-duoi-18-tuoi-8b1593e0c2d048d09c9b0b46df094570.jpeg\" alt=\"{keywords}\"></td></tr><tr><td>Việc tiêm phòng sẽ hoàn thành trước ngày 8/12/2021. Ảnh minh họa </td></tr></tbody></table></figure><p style=\"text-align:justify;\">UBND tỉnh giao Sở Y tế xây dựng kế hoạch, triển khai tiêm vaccine phòng Covid-19 đợt 2 cho người từ 15 đến dưới 18 tuổi kịp thời, đúng đối tượng và đảm bảo an toàn tuyệt đối; cập nhật trên hồ sơ sức khỏe điện tử và báo cáo kết quả thực hiện về Bộ Y tế và UBND tỉnh theo đúng quy trình, quy định.</p><p style=\"text-align:justify;\">Các sở: Y tế; Giáo dục và Đào tạo; Lao động - Thương binh và Xã hội; Văn hoá, Thể thao và Du lịch theo thẩm quyền quản lý, chủ động phối hợp chặt chẽ với ngành y tế để triển khai công tác tiêm vaccine phòng Covid-19 đúng quy trình (lấy ý kiến của phụ huynh/ người giám hộ), đảm bảo thời gian quy định.</p><p style=\"text-align:justify;\">UBND các huyện, thành phố, thị xã phối hợp với ngành y tế triển khai tiêm vắc-xin phòng Covid-19 cho các đối tượng khác trong độ tuổi từ 15 đến dưới 18 tuổi trên địa bàn; chỉ đạo, giám sát chặt chẽ quy trình (lấy ý kiến của phụ huynh/ người giám hộ) theo đúng quy định.</p><p style=\"text-align:justify;\">Theo kế hoạch, việc tiêm phòng sẽ được tổ chức tại bệnh viện đa khoa tỉnh, các bệnh viện đa khoa ngoài công lập, các bệnh viện/trung tâm y tế có giường bệnh tuyến huyện, các cơ sở tiêm chủng lưu động tại các trường học, cơ sở giáo dục… đóng trên địa bàn và các điểm tiêm khác do UBND các huyện, thành phố, thị xã lựa chọn triển khai để đảm bảo tiến độ, an toàn tiêm chủng. Riêng đối với người béo phì, có bệnh nền thì tiêm tại các bệnh viện/trung tâm y tế có giường bệnh.</p><p style=\"text-align:justify;\">Việc tiêm phòng sẽ hoàn thành trước ngày 8/12/2021.</p><p style=\"text-align:justify;\">Được biết, từ ngày 27-30/11, Hà Tĩnh đã tiến hành tiêm vaccine phòng Covid-19 đợt 1 cho trên 32.700 người từ 16 đến dưới 18 tuổi.</p><p style=\"text-align:justify;\"><strong>Thành Huế</strong></p>\n                            </div>"}