{"url": "https://vietnamnet.vn/xot-thuong-nguoi-me-nhiem-covid-19-co-2-con-bi-benh-ung-thu-va-da-di-tat-817283.html", "title": "Xót thương người mẹ nhiễm Covid-19 có 2 con bị bệnh ung thư và đa dị tật", "abstract": "", "content_html": "<div>\n                                <p>Những ngày đầu xuân năm mới 2022, gia đình chị Lê Thị Cúc (42 tuổi, tổ 54, phường Mai Động, quận Hoàng Mai, thành phố Hà Nội) lại phải gánh chịu quá nhiều tin buồn. Chị đưa con gái vào bệnh viện K Tân Triều điều trị bệnh ung thư xương, thế rồi không may, cả hai mẹ con đều nhiễm virus SARS-CoV-2.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/21/10/nguoi-me-nhiem-covid-co-2-con-bi-benh-ung-thu-va-da-di-tat.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Căn bệnh ung thư xương chày đang đe dọa đến tính mạng em Yến Nhi từng ngày</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Suốt dịp Tết Nguyên Đán, cả nhà chị phải chịu cảnh cách ly. Trong khi đó, kinh tế gia đình gặp rất nhiều khó khăn do tác động của dịch bệnh.</p>\r\n<p>Có lẽ, cuộc đời chị Cúc trở thành những chuỗi ngày dài đầy nước mắt. Tài sản quý giá nhất đối với bậc làm cha làm mẹ là những đứa con, song chị lại không được hưởng niềm hạnh phúc bình dị ấy.</p>\r\n<p>Con trai út của chị là Trần Đại Quang (sinh năm 2014) sinh ra đã bị dị tật bộ phận sinh dục và không có một bên tai. Dù trải qua 4 lần phẫu thuật kể từ lúc mới chào đời, nhưng đến nay tình hình vẫn không mấy khả quan.</p>\r\n<p>Nỗi ưu tư vì bệnh tình của con út chưa kịp nguôi ngoai, tai ương lại giáng lên đầu con gái thứ hai của chị là Trần Yến Nhi (SN 2008). Tháng 2/2021, cháu xuất hiện triệu chứng đau đầu gối, đi lại khó khăn. Tình hình mỗi lúc một xấu hơn khi những cơn đau kéo đến dồn dập.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/11/nguoi-me-nhiem-covid-co-2-con-bi-benh-ung-thu-va-da-di-tat-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Con trai út chị Cúc là cháu Trần Đại Quang (sinh năm 2014) sinh ra đã bị đa dị tật.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đưa con đến bệnh viện Việt Đức kiểm tra thì các bác sĩ kết luận, cháu mắc bệnh ung thư xương chày. Cuối tháng 2/021, Yến Nhi phải vào bệnh viện K Tân Triều để điều trị. Qua 6 đợt truyền hoá chất, cháu đủ điều kiện để mổ bảo tồn chân ở bệnh viện Vinmec.</p>\r\n<p>Tuy nhiên, chi phí mổ hết vài trăm triệu đồng khiến chị Cúc phải chạy vạy khắp nơi. Nhờ nỗ lực từ các bác sĩ, Yến Nhi được ghép xương thành công, song cháu tiếp tục phải quay lại bệnh viện K để điều trị thêm bằng hoá chất.</p>\r\n<p>Trớ trêu thay, đúng vào thời điểm đang dang dở phác đồ điều trị, tình hình dịch bệnh ở bệnh viện K Tân Triều diễn biến phức tạp. Bản thân chị Cúc cùng Yến Nhi đều bị nhiễm virus SARS-CoV-2.</p>\r\n<p>“Thời điểm đó, lòng tôi như có lửa đốt. Mình bị nhiễm Covid-19 thì không sao vì cũng tiêm vắc xin rồi. Nhưng con gái tôi bị bệnh nền quá nặng như vậy, lại chưa được tiêm, tính mạng cháu bị đe doạ từng ngày khiến tôi vô cùng đau đớn. Bao nhiêu cái tai ương mà một mình cháu phải gánh chịu hết”, chị Cúc tâm sự về những ngày “tử thần” rình rập đe dọa tính mạng con gái.</p>\r\n<p>Tết Nguyên Đán năm 2022 với nhiều gia đình là niềm vui vầy, sum họp, nhưng lại trở thành chuỗi ngày buồn nhất với hai mẹ con chị. Một năm cũ qua đi để lại gánh nặng hơn 500 triệu đồng chị vay mượn khắp nơi để chữa bệnh cho con.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/11/nguoi-me-nhiem-covid-co-2-con-bi-benh-ung-thu-va-da-di-tat.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hoàn cảnh của gia đình Lê Thị Cúc lúc này đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong khi đó, chị đã phải nghỉ làm để đồng hành cùng con trên giường bệnh. Gánh nặng kinh tế lúc này dồn hết lên vai người chồng. Chồng chị chỉ làm lao động tự do, lại phải chịu ảnh hưởng nặng nề từ dịch Covid-19, vì thế mà thu nhập vô cùng bấp bênh. Mọi thứ trở nên khó khăn gấp bội trong suốt những ngày cả nhà phải cách ly vì có tiếp xúc với nhau.</p>\r\n<p>Giờ đây, ngoài việc đối mặt với dịch bệnh, những tác dụng phụ của hoá chất khiến Yến Nhi bị tụt bạch cầu, dẫn đến sốt cao cùng biến chứng viêm tai giữa khiến cháu không còn nghe được gì. Ngay cả khi đang ở cái độ tuổi đẹp nhất, mọi thứ dường như đang khép lại đối với cháu.</p>\r\n<p>“Mấy năm nay do bệnh dịch cháu đã không còn được đi học. Giờ cháu bị bệnh ung thư xương rồi chẳng biết bao giờ mới được quay lại học với các bạn. Cháu sợ giường bệnh, sợ hoá chất lắm”, Yến Nhi chia sẻ. </p>\r\n<p>Hoàn cảnh gia đình chị Cúc cùng cháu Yến Nhi hết sức éo le. Lúc này đây, hai mẹ con cháu rất cần sự chung tay hỗ trợ từ cộng đồng.</p>\r\n<p>Theo chia sẻ của ông Nguyễn Văn Hòa, tổ trưởng tổ 54 thì hoàn cảnh của gia đình chị Lê Thị Cúc thuộc diện khó khăn. Chị Cúc vừa mắc Covid- 19, có hai người con đều mắc bạo bệnh khiến gia đình lâm vào cảnh khốn đốn, hiện rất cần được cộng đồng giúp đỡ.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Lê Thị Cúc, địa chỉ: tổ 54, phường Mai Động, quận Hoàng Mai, thành phố Hà Nội. Số điện thoại: <strong>0389680868.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.049 (gia đình chị Cúc)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: <strong>Báo VietNamnet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-819608.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/18/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-1.jpg?w=145&amp;h=101\" alt=\"Mồ côi bố, bé gái bị ngã nguy kịch cần tiền phẫu thuật\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-819608.html#inner-article\">Mồ côi bố, bé gái bị ngã nguy kịch cần tiền phẫu thuật</a></h4>\r\n<p class=\"summary d-table c-000\">Bé Duyên (5 tuổi) sớm thiệt thòi vì bố mất sớm. Mới đây, khi mẹ chở đi học về, Duyên ngủ gật bị rơi xuống đường nguy kịch. Người mẹ khốn khổ không biết lấy tiền đâu để cứu con.</p>\r\n</div>\n                            </div>"}