{"url": "https://vietnamnet.vn/binh-phuoc-kinh-te-6-thang-dau-nam-tiep-tuc-tang-truong-2034959.html", "title": "Bình Phước: Kinh tế 6 tháng đầu năm tiếp tục tăng trưởng, đứng thứ 2 khu vực Đông Nam Bộ", "abstract": "Nhờ nỗ lực phấn đấu cao nhất, 6 tháng vừa qua kinh tế của tỉnh Bình Phước tiếp tục tăng trưởng khá, đứng thứ 2 vùng Đông Nam Bộ và thứ 35 so với cả nước", "content_html": "<div>\n                                <p>Nhờ ngay từ đầu năm, Tỉnh ủy, HĐND, UBND tỉnh Bình Phước đã rốt ráo chỉ đạo các cấp, các ngành và địa phương triển khai thực hiện quyết liệt các giải pháp quyết tâm phục hồi phát triển kinh tế và bảo đảm an sinh xã hội nên trong 6 tháng đầu năm, tình hình kinh tế - xã hội của tỉnh tiếp tục phục hồi và đạt được kết quả quan trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/binhphuoc6thangdaunam-819.jpg\">\n<figcaption>Ngay từ đầu năm, Tỉnh ủy, HĐND, UBND tỉnh Bình Phước đã rốt ráo chỉ đạo các cấp, các ngành và địa phương triển khai thực hiện quyết liệt các giải pháp quyết tâm phục hồi phát triển kinh tế và bảo đảm an sinh xã hội, phấn đấu thực hiện tốt các mục tiêu, chỉ tiêu, nhiệm vụ năm 2022.</figcaption>\n</figure>\n<p>Cụ thể, kinh tế tiếp tục tăng trưởng khá, ước đạt 6,91%, đứng thứ 2 vùng Đông Nam Bộ và thứ 35 so với cả nước. Thu ngân sách ước thực hiện 7.250 tỷ đồng, đạt 60% dự toán Bộ Tài chính giao, đạt 55% dự toán HĐND tỉnh thông qua và tăng 7% so cùng kỳ năm 2021. Tổng chi ngân sách ước thực hiện 8.179 tỷ đồng, đạt 56% dự toán Bộ Tài chính giao, đạt 52% dự toán HĐND tỉnh thông qua và tăng 14% so cùng kỳ. Xuất khẩu phục hồi mạnh mẽ, kim ngạch xuất khẩu ước đạt 1 tỷ 953 triệu USD, tăng 23,26% so cùng kỳ, đạt 50,74% so với kế hoạch năm. Kim ngạch nhập khẩu ước đạt 1 tỷ 260 triệu USD. Thu hút đầu tư trong nước có khởi sắc, ước thực hiện 5.471 tỷ đồng, tăng 2,8% về số vốn so cùng kỳ và đạt 54,7% kế hoạch năm. Thu hút đầu tư nước ngoài (FDI) ước thực hiện đạt 50 triệu USD, bằng 16,8% về số vốn so cùng kỳ, đạt 12,3% so với kế hoạch năm. </p>\n<p>Bí thư Tỉnh ủy Nguyễn Mạnh Cường tin tưởng, nếu duy trì được tốc độ này cùng với những dự báo về điều kiện phát triển từ nay đến cuối năm thì dự kiến năm 2022, tốc độ tăng trưởng kinh tế của tỉnh sẽ đạt 8-8,5%. Cùng với phát triển kinh tế - xã hội, 6 tháng đầu năm, tỉnh cũng đã làm tốt nhiệm vụ chính trị, đối ngoại của tỉnh và của Trung ương được tổ chức trên địa bàn tỉnh. Điều này vừa giúp tỉnh làm tốt nhiệm vụ chính trị Trung ương giao, vừa là dịp để tỉnh báo cáo với Trung ương những vấn đề của địa phương. Tỉnh cũng đã làm tốt công tác quy hoạch phát triển tỉnh, trình các cơ quan trung ương phê duyệt. </p>\n<p><strong>Phước Long</strong></p>\n<p></p>\n                            </div>"}