{"url": "https://vietnamnet.vn/nu-sinh-ngheo-dat-29-diem-tot-nghiep-nguy-co-khong-duoc-vao-dai-hoc-2050193.html", "title": "Nữ sinh nghèo đạt 29 điểm nguy cơ không được vào đại học", "abstract": "Dù đã xuất sắc đạt 29,25 điểm (khối C19) và 28,75 (khối C00) nhưng em Nguyễn Thị Thúy ở thôn Thạch Lỗi, xã Thành Tân, huyện Thạch Thành (Thanh Hóa) nguy cơ không được tới giảng đường vì gia đình không có tiền cho con theo học.", "content_html": "<div>\n                                <p>Vừa biết điểm thi tốt nghiệp THPT, Thúy đã xin phép mẹ ra ngoài khu công nghiệp Đồng Văn, tỉnh Hà Nam làm công nhân kiếm tiền phụ giúp gia đình. Hôm chúng tôi đên cũng vừa lúc em về nhà thăm mẹ.</p>\n<p>Thúy là cựu học sinh lớp 12C trường THPT Dân tộc nội trú tỉnh Thanh Hóa. Trong kỳ thi tốt nghiệp THPT vừa qua em đã xuất sắc đạt 28,75 điểm khối C00 (Ngữ Văn 9,25; Địa lý 9,5 và Lịch sử 10) và 29,25 điểm khối C19 (Sử 10, Công dân 10, Văn 9,25). Dù đạt điểm khá cao nhưng Thúy đang phải đứng trước nguy cơ không được tới giảng đường đại học vì gia đình không có tiền.</p>\n<p>Thúy không có bố, gia đình thuộc diện hộ nghèo. Hai mẹ con ở trong ngôi nhà chỉ rộng chừng 15m2 lợp mái tôn, nằm dưới chân đồi vừa được chính quyền địa phương và bà con hàng xóm quyên góp ủng hộ xây dựng. Bên trong căn nhà trống huơ trống hoác, không có đồ vật gì đắt giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/z3647460542432-2ae78baa8c29974c8803c9fe5b8c5782-1067.jpg\">\n<figcaption>Bà Long thương con vì hoàn cảnh gia đình mà có thể lỡ dở cuộc đời</figcaption>\n</figure>\n<p>Kể từ khi biết tin con gái đạt điểm cao, bà Nguyễn Thị Long (mẹ Thúy) phần mừng, phần tủi. Bà tủi vì nhà quá nghèo, con đi học thì bà lấy đâu ra tiền để lo cho con. Bà nghĩ, 12 năm con theo học, giờ đến ngày “hái quả” lại phải bỏ giữa chừng, nhìn lại càng thương con hơn. Cứ nghĩ đến, bà Long lại rơi nước mắt.</p>\n<p>Bà tâm sự, Thúy là đứa học rất giỏi, lại có hiếu. Ngày còn ở nội trú cấp 3 ở dưới thành phố, mỗi lần về quê, em lại tranh thủ làm ruộng giúp mẹ, thậm chí ai thuê làm công vẫn cố gắng thu xếp thời gian để kiếm thêm tiền. </p>\n<p>“Thúy bảo, nhà có hai mẹ con nên không muốn nhìn thấy mẹ phải khổ. Cháu nói phải học thật giỏi, sau này kiếm nghề còn có tiền nuôi mẹ”, bà Long cho biết. \"Năm lớp 9, Thúy đã xin nghỉ học để ở nhà đi làm thuê phụ mẹ. Thương con, biết nó rất thích học, chỉ vì hoàn cảnh gia đình nên mới nói vậy. Tôi đã phải động viên mãi nó mới chịu thi cấp 3. Nhưng nghe nói nếu ra Hà Nội thì tốn kém lắm, tôi rất sợ con không thể...\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/z3647459267997-300ca9b28e696b4b39b9dba7d1a1b69a-1068.jpg\">\n<figcaption>Thúy đang đi làm công nhân kiếm chút tiền trang trải cuộc sống</figcaption>\n</figure>\n<p>Để đạt được kết quả như vừa qua, Thuý đã nỗ lực rất nhiều. Em không muốn bỏ đi giấc mơ lớn nhất cuộc đời, càng không muốn mẹ phải khổ. Thuý dự tính trước mắt sẽ làm công nhân, sau nếu được đi học, em vẫn vừa học vừa làm để theo đuổi giấc mơ. Thương mẹ vất vả, em đã quyết định đăng ký xét tuyển vào Trường Đại học sự phạm 1 Hà Nội để giảm tiền học phí. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/z3647460182517-0fbfc6a3a4d8038b77ccfb49bb40d539-1069.jpg\">\n<figcaption>Đại điện nhà trường đến thăm hỏi, động viên hai mẹ con Thúy</figcaption>\n</figure>\n<p>Bà Bùi Thị Kiều Oanh, Phó hiệu trường Trường THPT Dân tộc nội trú tỉnh Thanh Hóa cho biết, em Thúy là một tấm gương vượt khó vươn lên trong học tập, minh chứng là kỳ thi tốt nghiệp THPT vừa qua, em đạt số điểm rất cao, nhưng hoàn cảnh gia đình khó khăn đang là rào cản cho quãng đường tiếp theo.</p>\n<p>Qua đây, nhà trường rất mong muốn các nhà hảo tâm, các cá nhân giang tay rộng mở để nữ sinh Nguyễn Thị Thuý có thể tiếp tục thực hiện được ước mơ đến với giảng đường đại học.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Em Nguyễn Thị Thuý, thôn Thạch Lỗi, xã Thành Tân, huyện Thạch Thành (Thanh Hóa). SĐT 0359740480.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.215</strong> (em Nguyễn Thị Thuý)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}