{"url": "https://vietnamnet.vn/nhat-ban-chap-thuan-mo-bay-quoc-te-thuong-le-voi-viet-nam-826517.html", "title": "Nhật Bản chấp thuận mở bay quốc tế thường lệ với Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>Cục trưởng Cục Hàng không Việt Nam Đinh Việt Thắng vừa có văn bản gửi các đơn vị có liên quan về việc mở lại các chuyến bay quốc tế thường lệ chở khách cả hai chiều giữa Việt Nam và Nhật Bản.</p><p>Theo đó, thực hiện Kế hoạch khôi phục các chuyến bay quốc tế thường lệ chở khách vào Việt Nam, bắt đầu từ 1/1/2022, sau khi thỏa thuận với nhà chức trách hàng không Nhật Bản, Cục Hàng không Việt Nam vừa có văn bản nêu rõ, ngoài các chuyến bay hiện đã được cấp phép, các hãng hàng không cần gửi đơn đề nghị đến Cục Hàng không để xem xét cấp phép bay theo thỏa thuận giữa cơ quan quản lý hàng không hai bên.</p><p>Cụ thể, với chặng bay từ Hà Nội/TP.HCM - Tokyo và ngược lại, Vietnam Airlines được cấp phép bay 3 chuyến/chiều/tuần, Vietjet Air 1 chuyến/chiều/tuần.</p><p>Các hãng Japan Airlines và All Nippon Airways tần suất không vượt quá 4 chuyến/chiều/tuần cho tổng cả hai hãng. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nhat-ban-chap-thuan-mo-bay-quoc-te-thuong-le-voi-viet-nam-1b346de9d78343f182ba5dce70190494.jpg\" alt=\"Quốc gia đầu tiên chấp thuận mở bay quốc tế thường lệ với Việt Nam\"></td></tr><tr><td>Khách nhập cảnh vào Việt Nam</td></tr></tbody></table></figure><p>Như vậy, Nhật Bản là thị trường đầu tiên đồng ý mở lại các chuyến bay thường lệ chở khách hai chiều với Việt Nam, trước mắt sẽ thực hiện 4 chuyến một tuần cho mỗi bên.</p><p>Lãnh đạo Cục Hàng không Việt Nam cho biết, cơ quan này đã gửi thư và trao đổi với nhà chức trách hàng không của các nước dự định mở đường bay từ rất lâu. Tuy nhiên, các nước/vùng lãnh thổ vẫn đang cân nhắc một số vấn đề, như việc kiểm dịch từ phía Việt Nam, phân bổ số chuyến bay của nước mình, cho hãng nào... Sau khi đạt được thỏa thuận, Cục Hàng không mới triển khai phân bổ slot cho các hãng trong nước. </p><p>Trước đó, Vietnam Airlines thông báo, giai đoạn 1, hãng đã lên kế hoạch khai thác các chuyến bay hai chiều giữa Việt Nam và Hoa Kỳ, Nhật Bản, Hàn Quốc, Đài Loan (Trung Quốc), Singapore, Thái Lan, Lào, Campuchia. Giai đoạn này dự kiến chỉ thực hiện trong khoảng hai tuần.</p><p>Mỗi chặng bay dự kiến từ 1-4 chuyến/tuần, tăng dần theo phương án phân bổ của Cục Hàng không Việt Nam và dựa trên nhu cầu khai thác thực tế. Vietnam Airlines sẽ mở bán vé sau khi có phê duyệt của nhà chức trách.</p><p>Giai đoạn 2, hãng sẽ khôi phục các đường bay hai chiều giữa Việt Nam và Anh, Pháp, Đức, Nga, Úc, Hongkong (Trung Quốc), Malaysia.</p><p>Vietjet Air cũng dự kiến, từ 1/1/2022 sẽ khai thác các đường bay kết nối Hà Nội, TP.HCM với Tokyo (Narita, Nhật Bản), Seoul (Incheon, Hàn Quốc), Đài Bắc (Đài Loan), Singapore, Bangkok (Thái Lan).</p><p>Đầu tiên, đường bay Hà Nội/TP.HCM đi Tokyo (Nhật Bản) sẽ khai thác 1 chuyến khứ hồi/tuần và tăng lên theo nhu cầu của người dân, du khách và sự chấp thuận của cơ quan quản lý. Giai đoạn tiếp theo, hãng cũng dự kiến mở lại toàn bộ các đường bay quốc tế đã khai thác trước đây trong khu vực cũng như đến Ấn Độ, Nga. </p><p>Với Bamboo Airways, hãng sẽ khai thác tối đa theo tần suất được Cục Hàng không Việt Nam phân bổ; sau đó, tiến tới bay quốc tế thường lệ hàng ngày. </p><p>Giai đoạn 1, hãng này dự kiến khai thác các chuyến bay thẳng tới Nhật Bản (1 chuyến khứ hồi/tuần với đường bay Hà Nội - Narita), Đài Loan (1 chuyến khứ hồi/tuần với đường bay Hà Nội - Đài Bắc); Hàn Quốc (1 chuyến khứ hồi/tuần với đường bay Hà Nội - Seoul). Giai đoạn 2, Bamboo Airways sẽ tiến tới khai thác tuyến bay thẳng tới Hong Kong, Đức, Úc...</p><p>Cục Hàng không Việt Nam yêu cầu các hãng hàng không có trách nhiệm tổ chức kiểm tra nhằm đảm bảo hành khách trước khi lên tàu bay vào Việt Nam phải có Giấy chứng nhận kết quả xét nghiệm âm tính với SARS-CoV2; Giấy chứng nhận tiêm chủng/Hộ chiếu vắc xin hoặc Giấy chứng nhận đã khỏi bệnh Covid-19; đối với hành khách chưa tiêm đủ hoặc chưa được chứng nhận khỏi bệnh sẽ phải cách ly y tế tại nhà hoặc khách sạn ít nhất 7 ngày.</p><p>Thục Anh</p>\n                            </div>"}