{"url": "https://vietnamnet.vn/thuc-day-phat-trien-he-sinh-thai-khoi-nghiep-doi-moi-sang-tao-tinh-lai-chau-2054791.html", "title": "Thúc đẩy phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo tỉnh Lai Châu", "abstract": "Diễn đàn chính sách \"Hành lang khởi nghiệp đổi mới sáng tạo và cơ hội phát triển\" là một trong những sự kiện quan trọng của Ngày hội Khởi nghiệp đổi mới sáng tạo Việt Nam 2022.", "content_html": "<div>\n                                <p>Diễn đàn chính sách \"Hành lang khởi nghiệp đổi mới sáng tạo và cơ hội phát triển\" tổ chức vào tối 28/8 là một trong những sự kiện quan trọng của Ngày hội Khởi nghiệp đổi mới sáng tạo Việt Nam 2022 tại Lai Châu (Techfest Việt Nam 2022 tại Lai Châu).</p>\n<p>Chương trình nhằm thúc đẩy phát triển hệ sinh thái khởi nghiệp đổi mới sáng tạo tỉnh Lai Châu kết nối với hệ sinh thái khởi nghiệp đổi mới sáng tạo của các tỉnh và hệ sinh thái khởi nghiệp quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/lai-chau-606.jpg\">\n<figcaption><em>Lai Châu có nhiều chính sách hỗ trợ phát triển du lịch cộng đồng. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Trong khuôn khổ diễn đàn, các diễn giả chia sẻ những kết quả thông qua các hoạt động Techfest đã tổ chức thành công và những bài học kinh nghiệm từ thực tế để đóng góp và xây dựng cho hệ sinh thái khởi nghiệp đổi mới sáng tạo tại Lai Châu; những chương trình, kế hoạch của địa phương trong đổi mới, sáng tạo lĩnh vực nông nghiệp, dược liệu, du lịch; những cơ chế, chính sách phát triển hệ sinh thái khởi nghiệp quốc gia giai đoạn 2021 - 2025, tầm nhìn đến năm 2030.</p>\n<p>Đồng thời chia sẻ về hoạt động kết nối với chuyên gia của Làng Nông nghiệp; đại diện các mô hình khởi nghiệp tiềm năng trong nông nghiệp, du lịch, dược liệu, du lịch cộng đồng của tỉnh Lai Châu, Lạng Sơn và Kon Tum... Chia sẻ về những khó khăn, kinh nghiệm trong việc tiếp cận các chương trình, chính sách hỗ trợ từ phía địa phương cũng như các tổ chức hỗ trợ khởi nghiệp như về maketing, quản trị, thị trường, nhân lực, tài chính...</p>\n<p>Cũng tại diễn đàn, đại diện các mô hình khởi nghiệp tiềm năng trong nông nghiệp, du lịch, dược liệu, du lịch cộng đồng của tỉnh Lai Châu, Lạng Sơn và Kon Tum... đã chia sẻ những khó khăn, kinh nghiệm trong việc tiếp cận các chương trình, chính sách hỗ trợ từ phía địa phương cũng như các tổ chức hỗ trợ khởi nghiệp về marketing, quản trị, thị trường, nhân lực, tài chính. Chia sẻ về hoạt động kết nối với chuyên gia của Làng Nông nghiệp; đánh giá về vai trò của chuyên gia cũng như hệ sinh thái khởi nghiệp đổi mới sáng tạo từ hoạt động thực tế…</p>\n<p>Tiến sĩ Phạm Hồng Quất, Cục trưởng Cục Phát triển thị trường và doanh nghiệp khoa học công nghệ (Bộ Khoa học và Công nghệ) cho rằng: Bây giờ là thời điểm chúng ta phải chuyển sang một hệ sinh thái mở để kết nối nhiều hơn nguồn lực từ các tập đoàn trong và ngoài nước.</p>\n<p>Ông Tống Thanh Hải, Phó Chủ tịch Thường trực UBND tỉnh Lai Châu, Trưởng Ban Tổ chức Techfest Việt Nam tại Lai Châu nhận định, phát triển khoa học, công nghệ và đổi mới sáng tạo đóng vai trò ngày càng quan trọng trong phát triển kinh tế - xã hội của đất nước nói chung và Lai Châu nói riêng. Trong những năm qua, tỉnh Lai Châu đã dành nhiều quan tâm đến hoạt động khoa học, công nghệ và đổi mới sáng tạo, tạo mọi điều kiện thuận lợi để các hoạt động khoa học và công nghệ được triển khai có hiệu quả, áp dụng vào thực tiễn cuộc sống và sản xuất.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}