{"url": "https://vietnamnet.vn/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html", "title": "Bệnh tật bủa vây, vợ chồng già cạn kiệt tiền bạc gặp nguy khốn", "abstract": "Mới đây, bà Tôi phải nhập viện vì đột quỵ lần 2. Cùng lúc ông Thu, chồng của bà bị viêm phổi nặng. Để có tiền đi bệnh viện, họ vay lãi được 5 triệu đồng, không đủ đóng viện phí.", "content_html": "<div>\n                                <p>Bà Đặng Thị Tôi (55 tuổi) khập khiễng bước lại gần giường bệnh, cất giọng run run do di chứng đột quỵ hỏi han sức khỏe của chồng. Bà vừa được bác sĩ cho xuất viện, nhưng lại chẳng còn tiền thuê xe về nhà ở xã Phú Hữu, tỉnh Đồng Nai. Thêm nữa, chồng bà, ông Võ Văn Thu (60 tuổi) vẫn còn đang phải nằm theo dõi. Vì vậy, dù đôi chân đi lại khó khăn, đôi tay cử động cũng bất tiện, bà vẫn gắng ở lại chăm sóc chồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ong-thu-ba-toi-1-172.jpg\">\n<figcaption>Bà Tôi vừa xuất viện sau đợt đột quỵ lần 2, đi lại khó khăn nhưng vẫn ở bệnh viện chăm sóc chồng.</figcaption>\n</figure>\n<p>Vợ chồng bà Tôi có hoàn cảnh vô cùng bi đát. Họ chỉ có duy nhất một người con trai sinh năm 1996, tưởng rằng tuổi già sẽ có người phụng dưỡng, đáng tiếc con trai lại bị thiểu năng trí tuệ, dẫu có lớn nhưng chẳng có khôn. Ngay cả vệ sinh cá nhân cũng cần người hỗ trợ.</p>\n<p>Trước đây, vợ chồng bà mưu sinh bằng nghề phụ hồ. Khi tuổi tác ngày càng lớn, đồng lương giảm dần mà công việc cũng ngày càng bấp bênh hơn. Họ phải tằn tiện sống qua ngày. Dù đã nỗ lực làm việc, vợ chồng bà vẫn chẳng thể nào thoát cảnh nghèo “bền vững”. Hơn 10 năm, gia đình bà liên tục là hộ nghèo của địa phương.</p>\n<p>“Nếu chỉ nghèo thôi thì chúng tôi cũng ráng thắt lưng buộc bụng cho qua ngày, nhưng bệnh tật ập đến thì chẳng cách nào chống đỡ được”, bà Tôi cố gắng kìm sự xúc động, giọng vẫn không bớt run rẩy.</p>\n<p>Cách đây gần 1 năm, bà Tôi bị đột quỵ, liệt nửa người bên phải. Sau khi điều trị 2 tháng ở Bệnh viện Lê Văn Thịnh, bà được xuất viện về nhà. Dù khi ấy bà đã có thể bước đi khập khiễng nhưng không thể làm việc, con trai lại chẳng thể cậy nhờ, ông Thu đành bỏ nghề phụ hồ để ở nhà chăm sóc vợ con. Cuộc sống của họ ngày càng bế tắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ong-thu-ba-toi-3-173.jpg\">\n<figcaption>Ông Thu ho dai dẳng và mệt mỏi từ lâu, nhưng thương vợ con tật nguyền, nhà lại nghèo nên lần lữa không đi khám bệnh.</figcaption>\n</figure>\n<p>Gần 1 năm qua, họ sống được là nhờ có sự đùm bọc của người thân, chòm xóm. Thỉnh thoảng có người có nắm gạo, mớ rau, con cá… cho qua bữa. Vậy nhưng cái khổ vẫn chưa buông tha họ.</p>\n<p>Khoảng nửa tháng trước, bà Tôi lại bị đột quỵ. Ông Thu chạy vạy khắp nơi mới vay lãi được 5 triệu đồng để đưa vợ vào Bệnh viện Lê Văn Thịnh. Còn chưa kịp vui mừng vì lần này bệnh của bà nhẹ hơn lần đầu thì ông Thu phải vào phòng cấp cứu vì kiệt sức. Bác sĩ Khoa Ngoại chấn thương chẩn đoán ông bị viêm phổi, nghi ngờ bị lao phổi nên phải nằm viện theo dõi thêm.</p>\n<p>Bác sĩ cho biết số tiền điều trị dự kiến của ông Thu lên tới 40 triệu đồng khiến bà Tôi choáng váng. “Vừa rồi chồng tôi vay mãi mới được 5 triệu đồng. Nhà chúng tôi nghèo, ở nhà tình thương, miếng ăn còn không có, đâu ai dám cho vay nhiều. Suốt thời gian ở bệnh viện điều trị, chúng tôi đều ăn cơm từ thiện. Người nhà các bệnh nhân khác thấy thương quá nên xin giùm chứ tôi đâu có đi được”, bà Tôi xót xa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ong-thu-ba-toi-4-174.jpg\">\n<figcaption>Gia đình bà Tôi là hộ nghèo, \"mãi mà không thoát được\".</figcaption>\n</figure>\n<p>Lo lắng cho sức khỏe của chồng, rồi bà lại lo cho đứa con khờ khạo ở nhà đang nhờ người thân trông nom giúp. Bà mong sao chồng bà mau chóng hồi phục để về với con, nhưng bệnh của ông mãi chẳng tiến triển.</p>\n<p>Anh Ngọ Văn Minh, cán bộ phòng Công tác xã hội Bệnh viện Lê Văn Thịnh cho biết, bà Tôi tuy đã được xuất viện nhưng vẫn phải uống thuốc hằng ngày và tái khám theo chỉ định của bác sĩ. Ông Thu hiện tại vẫn đang được điều trị thuốc kháng sinh và nằm theo dõi tại bệnh viện.</p>\n<p>“Sau khi chúng tôi nắm được thông tin cũng đã tìm hiểu, xác minh hoàn cảnh gia đình bà Tôi, phòng Công tác xã hội của bệnh viện đã đứng ra kêu gọi các nhà hảo tâm giúp đỡ kinh phí cho ông Thu, nhưng đến thời điểm hiện tại vẫn còn thiếu quá nhiều. Rất mong bạn đọc Báo VietNamNet sẽ chung tay giúp đỡ cho hoàn cảnh bi đát của gia đình”, anh Minh chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Phòng Công tác xã hội Bệnh viện Lê Văn Thịnh hoặc bà Đặng Thị Tôi; Địa chỉ: Ấp Câu Kê, xã Phú Hữu, huyện Nhơn Trạch, tỉnh Đồng Nai; Điện thoại: 0933574134.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.254 (Ông Võ Văn Thu)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/roi-nuoc-mat-truoc-buc-anh-ky-niem-ngay-con-chan-cua-cau-be-mac-benh-ung-thu-2060846.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dao-duc-phuc-5-153.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/roi-nuoc-mat-truoc-buc-anh-ky-niem-ngay-con-chan-cua-cau-be-mac-benh-ung-thu-2060846.html\">Rơi nước mắt trước bức ảnh kỷ niệm \"ngày còn chân\" của cậu bé mắc bệnh ung thư</a><span class=\"summary__content-desc\">Trước ngày tiến hành ca phẫu thuật tháo bỏ chân phải, Đào Đức Phúc đã dùng điện thoại của mẹ chụp lại đôi chân lành lặn và ghi chú: “Ảnh kỷ niệm”.</span></div>\n</article>\n                            </div>"}