{"url": "https://vietnamnet.vn/quan-kien-an-2007458.html", "title": "Quận Kiến An: Phân công giám sát để có giải pháp kịp thời giúp người dân gặp khó khăn", "abstract": "Quận Kiến An phân công cán bộ phụ trách để giám sát trong quá trình, có giải pháp để giúp đỡ những gia đình gặp khó khăn trong thời gian theo dõi y tế.", "content_html": "<div>\n                                <p><span style=\"background-color:rgba(0,0,0,0.03);color:rgb(33,37,41);\">Theo báo cáo của quận Kiến An, thành phố Hải Phòng tại buổi làm việc với đoàn công tác của Thành ủy về công tác phòng, chống dịch bệnh COVID-19, tới nay, công tác triển khai tiêm phòng vắc xin an toàn, hiệu quả, đến ngày 31/10/2021, tổng số người được tiêm vắc xin là 58.152 người, trong đó: số người tiêm đủ 2 mũi là 12.591 người; số người tiêm mũi 1 là 45.561 người.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/quang-canh-buoi-lam-viec-6b1e2d4dbc034a69ab0bbd99f7ab2b18.jpg\"><figcaption>Quang cảnh buổi làm việc</figcaption></figure><p style=\"text-align:justify;\">Quận đã thực hiện điều chỉnh giảm mức đóng vào Quỹ tai nạn lao động, bệnh nghề nghiệp cho 585 đơn vị với 10.076 lao động, số tiền là hơn 3 tỷ đồng. Hỗ trợ 7 trường hợp F1 với số tiền hơn 11 triệu đồng, hỗ trợ 41 người lao động gặp khó khăn do dịch bệnh với mức tổng 165 triệu đồng.</p><p style=\"text-align:justify;\">Quận Kiến An cũng tăng cường hướng dẫn các doanh nghiệp triển khai công tác phòng, chống và đánh giá nguy cơ lây nhiễm dịch COVID-19 tại nơi làm việc và ký túc xá cho người lao động; 145 tổ kiểm soát dịch bện tại tổ dân phố tích cực hoạt động, rà soát phát hiện sớm người từ vùng dịch về để thực hiện các biện pháp ngăn ngừa phòng, chống dịch; đã tổ chức triển khai khu cách ly tập trung tại Trung tâm Giáo dục Quốc phòng và Ký túc xá sinh viên - Trường Đại học Hải Phòng.</p><p style=\"text-align:justify;\"><span style=\"background-color:rgba(0,0,0,0.03);color:rgb(33,37,41);\">Ghi nhận những nỗ lực của quận Kiến Anh, đoàn công tác của Thành ủy đề nghị quận tiếp tục phát huy kết quả đạt được, chỉ đạo các phòng, ban, đơn vị, phường làm tốt công tác tuyên truyền, ngoài thực hiện nghiêm các biện pháp chỉ đạo của thành phố, quận, phải tuyên truyền người dân thực hiện tốt các biện pháp 5K theo khuyến cáo của ngành y tế; tăng cường xử phạt nghiêm những trường hợp vi phạm quy định về phòng, chống dịch; cần phát huy vai trò của Mặt trận Tổ quốc, các đoàn thể, tổ dân phố để nắm chắc di biến động người dân, kịp thời phát hiện người đến từ vùng có dịch đến địa bàn để có biện pháp xử lý. Với những trường hợp đang theo dõi y tế tại nhà, cần phân công cán bộ phụ trách để giám sát trong quá trình, có giải pháp để giúp đỡ những gia đình gặp khó khăn trong thời gian theo dõi y tế. Quận cần tăng cường công tác kiểm tra, giám sát việc thực hiện cách ly tại nhà.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:rgba(0,0,0,0.03);color:rgb(33,37,41);\"><strong>Trần Khánh</strong></span></p>\n                            </div>"}