{"url": "https://vietnamnet.vn/ben-tre-ban-hanh-chuong-trinh-quoc-gia-ve-an-toan-ve-sinh-lao-dong-2078117.html", "title": "Ban hành Chương trình quốc gia về an toàn, vệ sinh lao động trên địa bàn tỉnh Bến Tre", "abstract": "Tỉnh Bến Tre phấn đấu từ nay đến năm 2025, trung bình hằng năm tăng thêm 5% số người lao động được khám bệnh nghề nghiệp, 5% số cơ sở được quan trắc môi trường lao động.", "content_html": "<div>\n                                <p>UBND tỉnh Bến Tre vừa có Quyết định ban hành Chương trình quốc gia về an toàn, vệ sinh lao động giai đoạn 2022 - 2025 trên địa bàn.</p>\n<p>Chương trình hướng đến mục tiêu chung là chăm lo cải thiện điều kiện làm việc; phòng ngừa tai nạn lao động và bệnh nghề nghiệp, chăm sóc sức khỏe người lao động; bảo đảm an toàn tính mạng cho người lao động, tài sản của Nhà nước, tài sản của doanh nghiệp, của tổ chức, góp phần vào sự phát triển kinh tế - xã hội của tỉnh một cách bền vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/314700594-822703578932917-9147854993476057972-n-778.jpg\">\n<figcaption>UBND tỉnh Bến Tre vừa có Quyết định ban hành Chương trình quốc gia về an toàn, vệ sinh lao động giai đoạn 2022 - 2025. Ảnh minh họa.</figcaption>\n</figure>\n<p>Theo đó, trong giai đoạn từ nay đến năm 2025, tỉnh phấn đấu thực hiện đạt 8 mục tiêu cụ thể, bao gồm:</p>\n<p>Trung bình hằng năm giảm 4% tần suất tai nạn lao động chết người.</p>\n<p>Trung bình hằng năm tăng thêm 5% số người lao động được khám bệnh nghề nghiệp, 5% số cơ sở được quan trắc môi trường lao động.</p>\n<p>Có trên 90% số người làm công tác quản lý, chỉ đạo tổ chức thực hiện công tác an toàn, vệ sinh lao động cấp huyện và trong ban quản lý các khu công nghiệp, cụm công nghiệp được tập huấn nâng cao năng lực về an toàn, vệ sinh lao động.</p>\n<p>Trên 80% số người lao động làm các nghề, công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động được huấn luyện an toàn, vệ sinh lao động. 80% số người làm công tác an toàn, vệ sinh lao động được huấn luyện an toàn, vệ sinh lao động và trên 80% số người làm công tác y tế cơ sở được huấn luyện về an toàn, vệ sinh lao động.</p>\n<p>Trên 80% số làng nghề, hợp tác xã có nguy cơ cao về tai nạn lao động, bệnh nghề nghiệp được tập huấn, hướng dẫn các nội dung phù hợp về an toàn, vệ sinh lao động và trên 80% người bị tai nạn lao động, bệnh nghề nghiệp được hưởng chế độ bồi thường, trợ cấp theo quy định của pháp luật.</p>\n<p>100% số vụ tai nạn lao động chết người được khai báo, điều tra, xử lý theo quy định pháp luật.</p>\n<p>Trước đó, ngày 15/3/2022, Phó Chủ tịch UBND tỉnh Bến Tre Nguyễn Thị Bé Mười cũng đã ký ban hành Kế hoạch số 1446 hưởng ứng Tháng hành động về an toàn, vệ sinh lao động năm 2022 theo Quyết định số 87/QĐ-TTg của Thủ tướng Chính phủ với chủ đề \"Tăng cường các biện pháp giảm thiểu rủi ro về an toàn, vệ sinh lao động, cải thiện điều kiện lao động tại nơi làm việc, thích ứng an toàn, linh hoạt và kiểm soát hiệu quả dịch bệnh Covid-19\".</p>\n<p><strong>An Nhiên</strong></p>\n                            </div>"}