{"url": "https://vietnamnet.vn/truong-ban-tuyen-giao-trung-uong-ve-tham-trao-nha-tinh-nghia-tai-dong-nai-2044469.html", "title": "Trưởng Ban Tuyên giáo Trung ương thăm, trao nhà tình nghĩa và tặng quà tại Đồng Nai", "abstract": "Sáng 29/7, đồng chí Nguyễn Trọng Nghĩa - Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương đã đến thăm, trao tặng nhà tình nghĩa và tặng quà cho 200 hộ dân có hoàn cảnh khó khăn tại xã Mã Đà, huyện Vĩnh Cửu, tỉnh Đồng Nai.", "content_html": "<div>\n                                <p>Đây là chương trình nhân kỷ niệm 75 năm Ngày Thương binh – Liệt sĩ (27/7/1947 – 27/7/2022) và 92 năm Ngày truyền thống Ngành Tuyên giáo của Đảng (01/08/1930 – 01/08/2022) với nhiều hoạt động ý nghĩa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/xay-nha-tinh-nghia-1-87.jpg\">\n<figcaption>Đồng chí Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương (đứng giữa) trao tặng kinh phí xây nhà tình nghĩa cho các hộ gia đình chính sách, hộ nghèo.</figcaption>\n</figure>\n<p>Tại xã Mã Đà, huyện Vĩnh Cửu, tỉnh Đồng Nai, đồng chí Nguyễn Trọng Nghĩa cùng Đoàn công tác và các nhà tài trợ đã trao 200 suất quà (mỗi suất quà trị giá 700 ngàn đồng) và 3 căn nhà tình nghĩa (mỗi căn nhà trị giá 70 triệu đồng) cho các hộ gia đình chính sách, hộ nghèo trên địa bàn xã. </p>\n<p>Hưởng ứng chương trình, Báo VietNamNet đã ủng hộ kinh phí xây nhà trị giá 70 triệu đồng cho gia đình ông Nguyễn Thành Đô. Ông Đô là cựu chiến binh và thuộc hộ cận nghèo ở địa phương. Số tiền do Công ty CP Tổng Công Ty Tín Nghĩa ủng hộ 50 triệu đồng, bạn đọc Nguyễn Cao Cường ủng hộ 20 triệu đồng.</p>\n<p>Phát biểu tại buổi lễ, đồng chí Nguyễn Trọng Nghĩa bày tỏ sự xúc động khi về thăm mảnh đất Vĩnh Cửu anh hùng, giàu truyền thống cách mạng, đồng thời nhấn mạnh sự biết ơn đối với các thế hệ cha ông đã hy sinh xương máu để bảo vệ nền độc lập, tự do của Tổ quốc. Lần trở về này cũng khiến ông phấn khởi hơn bởi sự thay đổi mạnh mẽ, giàu đẹp hơn của vùng đất Mã Đà.</p>\n<p>Đồng chí Nguyễn Trọng Nghĩa đề nghị chính quyền địa phương, cộng đồng doanh nghiệp tiếp tục dành sự quan tâm nhiều hơn đến các gia đình chính sách, gia đình thương, bệnh binh, người có công và người dân có hoàn cảnh khó khăn…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/xay-nha-tinh-nghia-2-90.jpg\">\n<figcaption>Căn nhà của cựu chiến binh Nguyễn Thành Đô đã xuống cấp nghiêm trọng. Ông là 1 trong số 3 hộ gia đình chính sách, hộ nghèo được trao tặng kinh phí xây nhà tình nghĩa trị giá 70 triệu đồng.</figcaption>\n</figure>\n<p>Phó Bí thư Đảng ủy, Chủ tịch UBND xã Mã Đà Trần Đức Sơn cho biết, xã Mã Đà có địa bàn rộng, dân cư sống thưa thớt, người dân sinh sống chủ yếu bằng nghề nông và đánh bắt cá trên lòng hồ, đời sống còn gặp nhiều khó khăn. Thay mặt chính quyền địa phương, ông Sơn nhấn mạnh sẽ tiếp tục thực hiện tốt hơn nữa công tác chăm sóc, chăm lo cho các gia đình chính sách, thương binh, liệt sỹ và người có công với đất nước trên địa bàn xã.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cung-nhan-tin-de-chung-tay-xoa-diu-noi-dau-da-cam-nam-2022-2042228.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/dacam2-1-1-445.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cung-nhan-tin-de-chung-tay-xoa-diu-noi-dau-da-cam-nam-2022-2042228.html\">Cùng nhắn tin để \"Chung tay xoa dịu nỗi đau da cam năm 2022\"</a><span class=\"summary__content-desc\">Sáng 22/7, Hội Nạn nhân chất độc da cam/dioxin Việt Nam tiếp tục phát động chương trình “Chung tay xoa dịu nỗi đau da cam 2022” với mục tiêu xây thêm nhiều nhà tình nghĩa, tặng thêm nhiều suất quà cho các gia đình nạn nhân nghèo, khó khăn.</span></div>\n</summary>\n                            </div>"}