{"url": "https://vietnamnet.vn/cu-ba-liet-giuong-17-nam-va-loi-cam-on-tu-tan-trai-tim-805769.html", "title": "Cụ bà liệt giường 17 năm và lời cảm ơn từ tận trái tim", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong ngày cuối năm, PV VietNamNet đã có mặt tại Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp, trao món quà do quý bạn đọc góp tặng trong chương trình <strong>Tiếp sức đẩy lùi đại dịch cùng VietNamNet.</strong> 50 suất quà, mỗi suất trị giá 500.000 đồng tiền mặt đã được gửi tặng cho những bệnh nhân khó khăn đang điều trị sau khi nhiễm SARS-CoV-2.</p>\r\n<p class=\"t-j\">Vừa bước vào phòng bệnh, giọng một cụ bà có phần ngọng nghịu nhưng chậm rãi, rành rọt: “<em>Cảm ơn Báo VietNamNet!</em>”. Cụ bà gầy nhom, mái tóc bạc phơ ấy tên là Trần Hảo. Dù đã 82 tuổi nhưng tinh thần vẫn còn minh mẫn. Bà biết được thông tin Báo VietNamNet đến tặng quà từ nữ điều dưỡng nên đã mong chờ từ sáng sớm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bà Trần Hảo nằm lọt thỏm trên giường bệnh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Điều dưỡng Nguyễn Thị Kim Hy động viên cô Vũ Thanh Huyền.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ở giường bên cạnh, bà Văn Thị Tam cũng không kìm được cảm xúc. 17 năm trước, bà bị tai biến liệt nửa người và hỏng mất một bên mắt. Cuộc sống của bà vốn đã trải qua những ngày tháng vô cùng khó khăn, nhưng càng khổ sở hơn nữa khi không may bị lây Covid-19 từ con gái. Mọi việc đều phải trông cậy vào người khác.</p>\r\n<p>Nhờ sự chăm sóc của các bác sĩ, điều dưỡng, sức khỏe của bà đang dần phục hồi, nhưng vẫn chưa thể nói chuyện. Nhận được món quà nhỏ của bạn đọc VietNamNet gửi tặng, bà lặng lẽ rơi nước mắt vì xúc động.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bà Tam không cầm được nước mắt khi nhận món quà động viên.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cụ ông hơn 90 tuổi nghẹn ngào cảm ơn.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Niềm vui nho nhỏ ấy cũng đã giúp họ tạm quên đi nỗi lo bệnh tật, tiền bạc. Mấy ngày nay, vợ chồng chú Hồ Tiến Dũng khá lo lắng vì bệnh tình chưa tiến triển khả quan. Chú vốn có bệnh nền là viên phổi tắc nghẽn mãn tính. Khoảng giữa tháng 10, sau 1 tuần vào viện để điều trị, chú bị nhiễm Covid-19, dẫn đến lao phổi, vì vậy, bác sĩ dự kiến chuyển cho chú sang bệnh viện điều trị chuyên sâu.</p>\r\n<p class=\"t-j\">“<em>Giờ nằm không thôi cũng mệt, đã lâu rồi tôi không thể tự bước xuống giường được</em>”, chú Dũng chua chát nói.</p>\r\n<p class=\"t-j\">Suốt thời gian chú nằm viện, cô Yến bỏ hết công việc để chăm sóc chồng, mọi chi phí đều do con gái đi làm mướn gánh vác. Khi không đủ khả năng xoay sở, họ đành vay mượn khắp nơi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Con gái chú Sang phải chạy thận định kỳ nên không thể vào chăm sóc. Mọi việc đều cậy nhờ người em gái.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cả gia đình bà Cẩm đều bị nhiễm Covid-19 nên chẳng thể túc trực chăm sóc.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một nam bệnh nhân khác cũng đang khổ sở sau khi “dính” phải Covid-19 là chú Trần Vĩnh Sanh. Gia đình ly tán, chú vào chùa làm công quả mấy chục năm nay. Hậu Covid-19, phổi của chú bị xơ, không hấp thụ được oxy nên phải nằm viện dài ngày. Bởi con gái chú bị suy thận giai đoạn cuối, phải chạy thận định kỳ nên không thể vào bệnh viện chăm sóc, cũng chẳng thể phụ tiền bạc.</p>\r\n<p class=\"t-j\">Xót xa không kém là hoàn cảnh của cô Vũ Thanh Huyền. Khi chúng tôi bước vào, cô đang ngồi trên giường bệnh, bất chợt nhìn lên với ánh mắt cầu cứu. “<em>Em ơi, mở cái cửa cho chị</em>”, “<em>Mở cái này ra đi!</em>”… nói rồi hai tay cố gỡ sợi vải buộc chặt 2 thanh giường bệnh. Sau khi trò chuyện cùng người chăm sóc, được biết, cô Huyền không có chồng con, chỉ còn duy nhất một người chị gái.</p>\r\n<p class=\"t-j\">Cô Huyền từng bị u não. Sau ca phẫu thuật, dây thần kinh bị ảnh hưởng, khiến cho tinh thần không còn minh mẫn. Đợt này, cô nhập viện do bị động kinh, nằm viện dài ngày, phần lưng đã lở loét, đôi chân cũng yếu dần, không còn tự đi lại được nữa. Cô Huyền bệnh, nhưng người chồng của chị gái cũng đau ốm, thế nên chị của cô chỉ có thể mướn người chăm sóc em gái.</p>\r\n<p class=\"t-j\">Có lẽ, trong số những bệnh nhân chúng tôi đã gặp, người phấn khởi nhất là chú Hồ Vĩnh Tải, bởi bác sĩ nói tuần sau chú có thể được xuất viện. Dù rằng vẫn phải phụ thuộc oxy, nhưng có thể rời khỏi không khí bệnh tật nơi bệnh viện, chú đã vô cùng vui mừng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bữa trưa ăn vội là bánh mì chấm sữa đặc của một người con đi chăm sóc cha nằm viện.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/18/benh-nhan-hau-covid-19-rung-rung-nhan-qua-dong-vien-ngay-cuoi-nam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Đặng Mỹ Trinh động viên một thân nhân bệnh nhân.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một năm sắp qua đi, nhưng ở trong phòng bệnh, mọi thứ vẫn vậy. Họ phải chạy lo từng đồng để đóng viện phí. Họ truyền hỏi nhau: “<em>Hôm nay có cơm từ thiện hay không?</em>” để tiết kiệm từng đồng chữa bệnh cho người thân. Khi nhận được món quà từ bạn đọc báo, số tiền tuy không nhiều nhưng khiến họ có thêm tinh thần để đón nhận những ngày mới.</p>\r\n<p class=\"t-j\">Rời khỏi bệnh viện, khắc sâu trong chúng tôi là hình ảnh cụ bà tóc bạc nằm liệt giường vẫn gắng nói tiếng cảm ơn chậm rãi, là giọt nước mắt của người phụ nữ liệt giường 17 năm, hay cả cái chắp tay cảm tạ của cụ ông hơn 90 tuổi. Lúc này, họ rất cần có sự giúp đỡ của cộng đồng để vượt qua bệnh tật.</p>\r\n<p class=\"t-j\">Chị Đặng Mỹ Trinh, Phó Trưởng phòng Công tác xã hội, Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp chia sẻ: “<em>Tôi xin thay mặt bệnh viện cùng các bệnh nhân gửi lời cảm ơn sâu sắc tới Báo VietNamNet và quý bạn đọc. Dịch Covid-19 đã khiến cho rất nhiều bệnh nhân rơi vào cảnh khó khăn, túng quẫn, chúng tôi mong rằng sắp tới sẽ tiếp tục nhận được sự quan tâm của quý Báo và quý nhà hảo tâm</em>”.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-804632.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-khuon-mat-bien-dang-3.jpg?w=145&amp;h=101\" alt=\"Tiếng khóc xé lòng của bé gái 2 tuổi bị ung thư biến dạng khuôn mặt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-804632.html#inner-article\">Tiếng khóc xé lòng của bé gái 2 tuổi bị ung thư biến dạng khuôn mặt</a></h4>\r\n<p class=\"summary d-table c-000\">Từng có thời điểm khối u trong má trái của Bảo Ngọc sưng to, chồi ra khỏi miệng, rỉ máu lẫn dịch vô cùng đau đớn. Sau 3 toa thuốc hóa trị, tuy khối u có teo bớt nhưng vẫn khiến khuôn mặt con biến dạng, đau đớn.</p>\r\n</div>\n                            </div>"}