{"url": "https://vietnamnet.vn/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-819608.html", "title": "Mồ côi bố, bé gái bị ngã nguy kịch cần tiền phẫu thuật", "abstract": "", "content_html": "<div>\n                                <p>Bé gái Trần Mỹ Duyên (5 tuổi), trú thôn Phú Yên, xã Phú Gia, huyện Hương Khê, tỉnh Hà Tĩnh có hoàn cảnh hết sức thương tâm. Hiện tính mạng của Duyên đang nguy kịch, mẹ của bé kiệt sức khi một mình lo cho hai đứa con học hành, vừa lo xoay tiền viện phí cho em.</p>\r\n<p>Một năm trước, khi Duyên vừa tròn 4 tuổi thì bố của em là Trần Kim Tân (SN 1979) đột tử, qua đời khi đang đi phụ hồ kiếm sống. Chồng mất, để lại cho người vợ yếu ba đứa trẻ thơ nhỏ dại, đang tuổi học hành. Nhà vốn đã nghèo, bố lại mất đột ngột khiến chị Ngô Thị Huyền (SN 1984, mẹ của Duyên) kiệt quệ về tinh thần lẫn vật chất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/18/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Duyên có khuôn mặt xinh như thiên thần nay đang rơi vào nguy kịch</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Kể từ ngày bố mất, chị Huyền một mình tần tảo nuôi ba đứa con là Trần Kim Thanh (15 tuổi, học sinh lớp 9), Trần Thị Giang (10 tuổi, học sinh lớp 6) và con gái út Trần Mỹ Duyên.</p>\r\n<p>“Chồng mất đột ngột, lúc đó anh đang đi phụ hồ giữa trời nắng nóng, rồi đột tử, đưa đi viện cấp cứu nhưng anh đã tử vong. Anh Tân mất để lại 4 mẹ con nỗi đau lớn. Nhưng vì 3 đứa con còn quá nhỏ, tôi phải gượng dậy làm việc. Lúc thì đi làm thuê, lúc thì phụ hồ kiếm sống. Dù vậy số tiền cũng chỉ đủ để trang trải qua ngày. Giờ Duyên lại gặp nạn, tôi không biết làm gì để cứu con”, chị Huyền khóc nức nở.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/18/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Huyền đau khổ mong mỏi con sớm tỉnh lại</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tai họa ập đến gia đình chị Huyền vào một buổi chiều cuối tháng 2. Sau khi lo liệu xong việc đồng áng, chị Huyền điều khiển xe máy đón Duyên từ trường mầm non về nhà. Trên đường về, bé Duyên buồn ngủ, ngủ gật bị rơi từ xe máy xuống đường, rồi va đập vào thành cầu dẫn đến bất tỉnh.</p>\r\n<p>Chứng kiến con nằm bất tỉnh sau cú ngã xe, người mẹ đau đớn ngã khuỵu xuống đường, hô hoán dân làng đến ứng cứu. Duyên được người dân đưa đến bệnh viện trong tình trạng tổn thương não nặng, tiên lượng xấu cần phải mổ não.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/18/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Duyên sớm thiệt thòi vì bố mất sớm, nay tính mạng em đang bị đe dọa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Là do tôi sơ ý không để ý con bé đang ngủ gật sau xe nên mới ra nông nỗi này. Sau khi nằm viện, người thân, họ hàng đã quyên góp hỗ trợ tiền viện phí. Giờ con đã mổ não, nhưng đang bất tỉnh, hôn mê sâu phải chuyển đi tuyến trên mà tôi không có nỗi vài triệu đồng để làm lộ phí đưa con đi. Mong mọi người giúp đỡ, cứu lấy con”, chị Huyền nói.</p>\r\n<p>Mất chồng sớm vốn là nỗi thiệt thòi lớn đối với 4 mẹ con chị Huyền. Nhà vốn là hộ nghèo của thôn, xã nay lại càng tơi tả và đau xót hơn trước nỗi đau lớn khi bé Duyên gặp nạn. Người mẹ nghèo không có gì để cứu con, ngoài căn nhà tồi tàn xuống cấp bán chẳng ai mua.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/18/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đôi mắt như mong mỏi về sự sống </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhìn con gái xinh xắn như thiên thần, nằm lịm trên giường với đôi mắt sưng tím sau vụ tai nạn, người mẹ đau thắt ruột gan và bất lực trước nỗi bất hạnh của gia đình. Công việc hằng ngày của chị Huyền lại bấp bênh, chủ yếu dựa vào mấy sào suộng nên không đủ tiền để trang trải, cứu chữa cho con.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/19/anh-be-duyen.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bé Duyên lúc khỏe mạnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Tỉnh lại mà về với mẹ Duyên ơi! Con gái bé bỏng của mẹ. Bố của con sẽ phù hộ cho con sớm khỏe lại trở về đi học thôi. Mẹ mất bố con rồi giờ không thể mất thêm con nữa”, mẹ của Duyên nấc nghẹn.</p>\r\n<p>Ông Nguyễn Văn Nhân, Chủ tịch UBND xã Phú Gia (huyện Hương Khê, Hà Tĩnh) cho biết, hoàn cảnh gia đình bé Duyên vô cùng khó khăn, bất hạnh.</p>\r\n<p>“Bố mất sớm, một mình người mẹ nuôi nấng 3 đứa con. Giờ bé Duyên lại gặp nạn, nhà vốn đã nghèo nay lại càng khó khăn hơn. Kính mong các nhà hảo tâm tương trợ, giúp đỡ để chị Huyền có thêm kinh phí chạy chữa cho con gái”, ông Nhân nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/19/anh-be-duyen-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Căn nhà tồi tàn gia đình chị Huyền sinh sống</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thiện Lương</strong></p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Mọi sự giúp đỡ xin gửi về:</p>\r\n<p>1. Gửi trực tiếp: Chị Ngô Thị Huyền, trú xóm Phú Yên, xã Phú Gia, huyện Hương Khê, tỉnh Hà Tĩnh.  SĐT: 0944.187.256<br>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ MS 2022.048 (Bé Mỹ Duyên)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: 114000161718<br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br>3. Hoặc trực tiếp báo VietNamNet:<br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-818392.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/19/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-1.jpg?w=145&amp;h=101\" alt=\"Chồng gặp tai nạn trúng mùng 1 Tết, vợ ‘cà lăm’ hết đường lo liệu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-818392.html#inner-article\">Chồng gặp tai nạn trúng mùng 1 Tết, vợ ‘cà lăm’ hết đường lo liệu</a></h4>\r\n<p class=\"summary d-table c-000\">Từ ngày anh Phong gặp tai nạn giao thông đến nay gần 1 tháng, chị Hạ đã chẳng còn vay mượn được của người thân, quen. Tiếng chị ngắc ngứ liên hồi vì tật nói lắp, và những cơn nấc nghẹn trong lồng ngực.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}