{"url": "https://vietnamnet.vn/thay-giao-day-gioi-bong-hoa-nguoi-thuc-vat-me-gia-bat-luc-xin-cuu-giup-2015913.html", "title": "Thầy giáo dạy giỏi bỗng hoá người thực vật, mẹ già bất lực xin cứu giúp", "abstract": "Thầy Hoàng Bá Dũng là giáo viên dạy toán giỏi ở Hà Tĩnh. Tai nạn khủng khiếp ập đến khiến thầy phải sống cảnh thực vật. Hiện thầy Dũng sắp phải mổ não nhưng gia đình hoàn toàn kiệt quệ, không cách nào xoay sở.", "content_html": "<div>\n                                <p>Thầy Hoàng Bá Dũng (SN 1978), trú thôn Trường Lộc, xã Thiên Lộc, huyện Can Lộc, tỉnh Hà Tĩnh có hoàn cảnh hết sức thương tâm. Thầy Dũng từng là giáo viên dạy giỏi môn Toán của Trường THPT Lê Quý Đôn (huyện Thạch Hà), nay trở thành người sống thực vật sau vụ tai nạn giao thông nghiêm trọng xảy ra vào năm 2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hai-dua-tre-bop-chan-xoa-nan-cho-bo-c544498501824e839281478070fde8dc.jpg\">\n<figcaption>Hai đứa trẻ bóp chân, xoa nắn cho bố</figcaption>\n</figure>\n<p>Từng trải qua nhiều lần mổ não, cơ thể thầy chi chít sẹo sau tai nạn. Thế nhưng, hơn 5 năm, thầy Dũng vẫn nằm bất động trên giường bệnh, số nợ vay chạy chữa không có khả năng chi trả.</p>\n<p>Nhìn con trai nằm vô hồn, bà Bùi Thị Tân (70 tuổi) nghẹn ngào khóc: “Tỉnh lại đi Dũng ơi! Con trai ngoan của mẹ, con hiền lành lắm mà sao ông trời bắt con phải khổ như vậy. Con nằm liệt nhiều năm như thế này mẹ đau thắt ruột. Giờ khoản nợ gia đình vay chạy chữa cho con đang còn rất nhiều mà con thì không thể tỉnh lại”. Bao năm qua, bà Tân luôn sống trong cảnh dằn vặt, đau khổ, xoay xở đủ cách nhưng con trai vẫn nằm vô hồn, ú ớ.</p>\n<p>Thầy Dũng kết hôn với chị Nguyễn Thị Thủy (SN 1981), lần lượt sinh được 2 người con gồm Hoàng Bảo Châu (SN 2010) và Hoàng Bảo Nam (SN 2015).</p>\n<p>Kinh tế gia đình không khá giả nhưng ổn định bởi thầy Dũng là giáo viên dạy cấp 3, còn chị Thủy công tác tại một cơ quan ở thành phố Hà Tĩnh với mức lương tháng 5 triệu đồng. Hạnh phúc không được bao lâu thì tai họa ập đến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/be-hoang-bao-nam-7-tuoi-hang-ngay-thu-thi-mong-bo-mau-tinh-lai-26bada2210a44bf98d38a656e01664ab.jpg\">\n<figcaption>Bé Hoàng Bảo Nam (7 tuổi) hằng ngày thủ thỉ mong bố mau tỉnh lại</figcaption>\n</figure>\n<p>Chị Nguyễn Thị Thủy nhớ như in buổi tối định mệnh đã đẩy gia đình chị vào bi kịch không lối thoát. Khoảng 23h ngày 21/5/2017, khi đang ở nhà thì chị nhận được cuộc gọi báo tin chồng gặp nạn, bị xe ô tô 5 chỗ tông bất tỉnh trên quốc lộ 1A. Tài xế gây tai nạn là Đoàn Công Đ. (58 tuổi, trú thị xã Hồng Lĩnh), thời điểm gây tai nạn, ông Đ. uống rượu bia, hơi thở có nồng độ cồn 0,879mg/lít khí thở.</p>\n<p>Nhận được tin báo, chị Thủy vội vã chạy tới hiện trường cùng người dân đưa chồng đến bệnh viện cấp cứu trong tình trạng dập não, gây di chứng sống kiểu thực vật, tổn hại sức khỏe 100%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hai-chi-em-bao-chau-va-bao-nam-thiet-thoi-vi-hon-5-nam-bo-phai-nam-liet-giuong-sau-tai-nan-43960cb887a746a6871a97a24ebf5d66.jpg\">\n<figcaption>Hai chị em Bảo Châu và Bảo Nam thiệt thòi vì hơn 5 năm bố phải nằm liệt giường sau tai nạn</figcaption>\n</figure>\n<p>Nhà nghèo, chi phí phẫu thuật vượt quá khả năng cho phép, chị Thủy gõ cửa vay mượn khắp nơi để cứu chồng.</p>\n<p>“Lúc đó bằng mọi giá em nghĩ phải cứu được chồng. Em vay mượn tiền khắp nơi với hi vọng sẽ cứu được anh. Từng là người chồng, người cha mẫu mực, người thầy dạy giỏi, bỗng chốc lâm vào nguy kịch khiến cả gia đình suy sụp rất nhiều. Đến nay sau nhiều lần phẫu thuật, chữa trị trên 2 tỷ đồng nhưng anh mất trí nhớ, không thể nhận biết”, chị Thủy đau lòng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/do-thay-dung-liet-giuong-nhieu-nam-nen-phai-dua-ve-nha-me-de-de-me-tien-cham-soc-4202f7f4be864f4dab4def766eebbe23.jpg\">\n<figcaption>Do thầy Dũng liệt giường nhiều năm nên phải đưa về nhà mẹ đẻ, để mẹ tiện chăm sóc</figcaption>\n</figure>\n<p>Hơn 5 năm con trai gặp nạn, ngày nào bà Tân cũng ngồi cạnh con, săn sóc, vỗ về con như một đứa trẻ. Những lúc gặp thời tiết trở trời đau nhức, thầy Dũng lại cựa quậy, phun cháo vào mặt mẹ trong vô thức. Ngần ấy thời gian, bà Tân chưa đêm nào được trọn giấc bởi phải lo giấc ngủ và bữa ăn, tập thể dục cho con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-tan-tap-the-duc-cho-con-trai-moi-ngay-hi-vong-mot-ngay-nao-do-con-se-tinh-lai-b23f9443c45e4846946706d3f01186e5.jpg\">\n<figcaption>Bà Tân tập thể dục cho con trai mỗi ngày, hi vọng một ngày nào đó con sẽ tỉnh lại</figcaption>\n</figure>\n<p>“Ngày nào tôi cũng tâm sự, thủ thỉ với con chỉ mong một lúc nào đó con sẽ tỉnh dậy. Dũng nằm liệt giường nhiều năm, gánh nặng đổ dồn lên vai con dâu. Hồi Dũng gặp tai nạn, đứa con gái đầu mới học lớp 1, đứa út mới 2 tuổi. Nay một mình con dâu chăm sóc hai cháu, nuôi ăn học cũng rất thiệt thòi và vất vả. Mỗi ngày tôi tập thể dục, nắn bóp tay chân cho con kẻo Dũng bị cứng khớp. Cầu trời phù hộ cho con sớm tỉnh dậy để cùng vợ nuôi dạy hai cháu nên người”, người mẹ già nghẹn ngào cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngoi-nha-ba-tan-noi-hien-thay-dung-duoc-me-dua-ve-cham-soc-6065ba4461ab48f389ab2b73b08aea44.jpg\">\n<figcaption>Ngôi nhà bà Tân, nơi hiện thầy Dũng được mẹ đưa về chăm sóc</figcaption>\n</figure>\n<p>Hoàn cảnh của gia đình thầy Dũng đang rất cần sự chung tay giúp đỡ của các nhà hảo tâm. Hiện thầy Dũng đang bị tắc dây não khiến dịch ứ đọng, cần phải có kinh phí cho đợt phẫu thuật sắp tới.</p>\n<p>“Tòa xử buộc người gây ra tai nạn đền bù cho chồng tôi hơn 800 triệu đồng nhưng đến nay họ không thực thi bởi lý do không có tiền. Còn kinh phí để chữa trị cho chồng tôi hơn 2 tỷ nhưng đến nay tôi mới xoay trả được 1 tỷ đồng, một nửa còn lại vẫn đang vay nợ. Giờ chuẩn bị cho ca phẫu thuật mổ não sắp tới của anh, tôi và con không biết phải xoay xở như thế nào”, chị Thủy bật khóc.</p>\n<p><strong>Thiện Lương</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về: </strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Bùi Thị Tân, trú thôn Trường Lộc, xã Thiên Lộc, huyện Can Lộc, tỉnh Hà Tĩnh. SĐT: 0982.783.011 (chị Thủy, vợ thầy Dũng)</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ MS 2022.112 (anh Hoàng Bá Dũng)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}