{"url": "https://vietnamnet.vn/em-nguyen-dang-duong-da-qua-doi-vi-chan-thuong-so-nao-nang-810830.html", "title": "Em Nguyễn Đăng Dương đã qua đời vì chấn thương sọ não nặng", "abstract": "", "content_html": "<div>\n                                <p>Bài viết “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/moi-nguoi-thuong-tinh-cuu-con-toi-voi-802680.html\">Mọi người thương tình cứu con tôi với.</a>.” là những tâm sự đầy đau khổ của gia đình em Nguyễn Đăng Dương (20 tuổi, ở thôn Cựu Tự, xã Đông Hoà, huyện Đông Sơn, tỉnh Thanh Hoá). Ở tuổi đời còn quá trẻ, em Dương gặp phải một tai nạn bất ngờ vào tháng 2/2020, dẫn đến chấn thương nặng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/09/em-nguyen-dang-duong-da-khong-qua-khoi-vi-chan-thuong-so-nao-qua-nang.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số tiền 37.395.500 đồng, tấm lòng của bạn đọc ủng hộ giúp đỡ em Nguyễn Đăng Dương đã được báo VietNamNet chuyển về gia đình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tai nạn nghiêm trọng khiến Dương bị ngã đập đầu vào đường bê tông gây chấn thương sọ não. Thời điểm xảy ra tai nạn, do đường quá vắng nên phải một lúc rất lâu mới có một tài xế taxi phát hiện rồi đưa em đến Bệnh viện đa khoa tỉnh Thanh Hoá cấp cứu.</p>\r\n<p>Ngay thời điểm nhập viện, bác sĩ cũng nhận định khả năng cứu sống Dương rất thấp bởi não tổn thương quá nặng, tiên lượng chỉ có 1% hy vọng. Gia đình em đành chấp nhận ký vào giấy cam đoan để các sĩ tiến hành phẫu thuật.</p>\r\n<p>Ca mổ nhanh chóng tiến hành, Dương tạm qua cơn nguy kịch song khả năng hồi phục lại như trước đây gần như không thể. Hôn mê suốt hơn 2 tuần, em mới có thể cử động nhẹ được. Ba tháng sau, Dương được cai máy thở rồi chuyển qua Bệnh viện Phục hồi chức năng ở Sầm Sơn (Thanh Hoá). Sau 5 tháng, em được đưa đến Bệnh viện Việt Đức nhằm cấy một mảnh sọ vào đầu.</p>\r\n<p>Trong khi đó, hoàn cảnh nhà Dương rất nghèo. Em phải sử dụng nhiều loại thuốc ngoài danh mục bảo hiểm hỗ trợ, chi phí tốn kém. Cho đến nay, số nợ gia đình Dương đi vay khắp nơi đã lên đến hơn 600 triệu đồng. </p>\r\n<p>Những tưởng nguy hiểm đã qua, nào ngờ trong quá trình phục hồi chức năng, não của Dương thường xuyên bị rò dịch. Em tiếp tục trải qua hai ca mổ dẫn lưu não nhưng tình hình cũng không khả quan hơn.</p>\r\n<p>Thời gian gần đây, Dương bất ngờ bị sốt triền miên không cắt cơn. Dù các bác sĩ đã nỗ lực cứu chữa, đến ngày 04/01/2022 vừa qua, Dương qua đời trong niềm tiếc thương vô hạn của bạn bè, người thân.</p>\r\n<p>Ngày Báo VietNamNet thay mặt độc giả gửi đến gia đình em số tiền hơn 37 triệu đồng do bạn đọc ủng hộ cũng là ngày bố của Dương đến Bệnh viện Việt Đức thanh toán viện phí. Dẫu cho còn rất đau đớn sau sự ra đi của con, người nhà em cũng cảm thấy được động viên phần nào khi nhận được tấm lòng từ bạn đọc.</p>\r\n<p>\"Thay mặt những thành viên trong gia đình, tôi xin gửi lời cảm ơn chân thành nhất tới các nhà hảo tâm đã giúp đỡ chúng tôi có một khoản chi trả viện phí cho Dương. Vợ chồng tôi biết ơn vô cùng”, bố của Dương nghẹn ngào.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mac-benh-ung-thu-me-don-than-xot-long-nghi-tuong-lai-con-nho-810015.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/10/me-don-than-mac-ung-thu-mot-minh-nuoi-con-cham-cha-gia-bi-tam-than-2.jpeg?w=145&amp;h=101\" alt=\"Mắc bệnh ung thư, mẹ đơn thân xót lòng nghĩ tương lai con nhỏ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mac-benh-ung-thu-me-don-than-xot-long-nghi-tuong-lai-con-nho-810015.html#inner-article\">Mắc bệnh ung thư, mẹ đơn thân xót lòng nghĩ tương lai con nhỏ</a></h4>\r\n<p class=\"summary d-table c-000\">Trở thành mẹ đơn thân, chị Vương Thị Anh một mình nuôi con nhỏ, chăm sóc người cha mắc bệnh tâm thần nhiều năm. Mới đây, chị suy sụp khi phát hiện ra bản thân mắc bệnh ung thư hiểm nghèo.</p>\r\n</div>\n                            </div>"}