{"url": "https://vietnamnet.vn/ca-mau-dat-muc-tieu-cuoi-nam-2022-giam-them-0-2-ho-ngheo-dan-toc-khmer-2075232.html", "title": "Cà Mau đặt mục tiêu, cuối năm 2022 giảm thêm 0,2% hộ nghèo dân tộc Khmer", "abstract": "Nhờ tăng cường triển khai thực hiện công tác giảm nghèo trong đồng bào dân tộc thiểu số của các địa phương nên đã góp phần giúp tỷ lệ hộ nghèo giảm từ 3 - 4% mỗi năm.", "content_html": "<div>\n                                <p>Thời gian vừa qua, để hỗ trợ bà con đồng bào dân tộc thiểu số vươn lên thoát nghèo, ổn định cuộc sống, tỉnh Cà Mau đã huy động các nguồn lực, lồng ghép nhiều chương trình, dự án. Qua đó, góp phần thực hiện hiệu quả công tác giảm nghèo bền vững.</p>\n<p>Nhìn chung, các chương trình, chính sách của Trung ương và chính sách đặc thù của địa phương trên các lĩnh vực đã từng bước mang lại những lợi ích thiết thực, tạo điều kiện thúc đẩy phát triển sản xuất, nâng cao đời sống vật chất và tinh thần cho đồng bào dân tộc thiểu số. Đặc biệt, đã có nhiều hộ tận dụng hiệu quả các chính sách ưu đãi, vươn lên thoát nghèo và làm giàu chính đáng, tích cực đóng góp cho phong trào xây dựng nông thôn mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/giamngheo-208.jpg\">\n<figcaption>Được vay vốn làm ăn, nhiều hộ dân đã nhanh chóng thoát nghèo.</figcaption>\n</figure>\n<p>Năm 2022 được xem là năm bản lề để thực hiện công tác giảm nghèo giai đoạn 2021 - 2025. Hiện nay, các địa phương trong tỉnh đang tích cực rà soát, phân loại từng tiêu chí đánh giá hộ nghèo, nhằm đề ra hình thức hỗ trợ linh hoạt hơn. </p>\n<p>Là địa phương có đông đồng bào dân tộc Khmer sinh sống (với hơn 300 hộ), những năm qua, xã Khánh Bình Đông, huyện Trần Văn Thời luôn quan tâm chăm lo đời sống bà con đồng bào Khmer, nhất là những hộ thuộc diện hộ nghèo, cận nghèo thông qua hỗ trợ nhà tình thương, vốn vay, điều kiện sản xuất... Từ đó, góp phần nâng cao đời sống vật chất, tinh thần cho bà con.</p>\n<p>Tại xã Trần Hợi, huyện Trần Văn Thời, việc rà soát phân loại cũng đã được địa phương triển khai thực hiện. Qua rà soát, thống kê, xã có 15 hộ dân tộc Khmer nghèo trong tổng số hơn 200 hộ. Mục tiêu của địa phương đến cuối năm 2022 sẽ giảm thêm 0,2% hộ nghèo dân tộc Khmer.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}