{"url": "https://vietnamnet.vn/tiep-tuc-doi-moi-nang-cao-hieu-luc-hieu-qua-cong-tac-quan-ly-nha-nuoc-ve-giam-ngheo-824031.html", "title": "Tiếp tục đổi mới, nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về giảm nghèo", "abstract": "", "content_html": "<div>\n                                <p><strong>Giải quyết các vấn đề nghèo đói có trọng tâm, trọng điểm, cấp bách, có mục tiêu, thời hạn</strong></p><p>Cùng với sự phát triển của xã hội, chất lượng bảo đảm nhân quyền ở Việt Nam không ngừng được nâng lên thông qua áp dụng chuẩn nghèo mới. </p><p>Để tiếp tục thực hiện có hiệu quả mục tiêu giảm nghèo bền vững và đảm bảo quyền an sinh xã hội của người nghèo, Việt Nam đã ban hành chuẩn nghèo đa chiều giai đoạn 2021 - 2025 với các tiêu chí xác định hộ nghèo về thu nhập và thiếu hụt tiếp cận dịch vụ xã hội cơ bản được nâng lên so với giai đoạn 2016 – 2020, không chỉ đảm bảo thu nhập tối thiểu mà còn hỗ trợ cải thiện mức độ tiếp cận của người nghèo đối với các dịch vụ xã hội cơ bản về việc làm, y tế, giáo dục, nhà ở, nước sinh hoạt và vệ sinh, thông tin. Chuẩn nghèo đa chiều giai đoạn 2021 - 2025 đảm bảo quyền an sinh xã hội của người nghèo được toàn diện hơn.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tiep-tuc-doi-moi-nang-cao-hieu-luc-hieu-qua-cong-tac-quan-ly-nha-nuoc-ve-giam-ngheo-2e6bfebd232b4b6bb9f8206356441cce.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Chương trình 135 đã giúp vùng đồng bào dân tộc thiểu số xóa đói, giảm nghèo bền vững</td></tr></tbody></table></figure><p>Để bảo đảm quyền con người, Việt Nam không chỉ áp dụng chuẩn nghèo mới mà còn thông qua Chương trình mục tiêu quốc gia giảm nghèo giai đoạn 2021 - 2025, góp phần giải quyết các vấn đề nghèo đói có trọng tâm, trọng điểm, cấp bách, có mục tiêu, thời hạn rõ ràng.</p><p>Song song với hệ thống chính sách giảm nghèo thường xuyên, Việt Nam phê duyệt chương trình mục tiêu quốc gia giảm nghèo (từ năm 1998) tập trung hỗ trợ có mục tiêu cho các địa bàn đặc biệt khó khăn và người nghèo. Ngày 28/7/2021, Quốc hội khóa XV đã ban hành Nghị quyết số 24/2021/QH15, phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 (sau đây gọi tắt là Chương trình) với mục tiêu giảm nghèo đa chiều, bao trùm, bền vững, hạn chế tái nghèo và phát sinh nghèo; hỗ trợ người nghèo, hộ nghèo vượt lên mức sống tối thiểu, tiếp cận các dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều quốc gia, nâng cao chất lượng cuộc sống.</p><p>Đồng thời, hỗ trợ các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo thoát khỏi tình trạng nghèo, đặc biệt khó khăn. Chương trình tập trung đầu tư phát triển kết cấu hạ tầng kinh tế - xã hội vùng “lõi nghèo”, nâng cao thu nhập, chất lượng cuộc sống của người nghèo, đào tạo kỹ năng nghề, tạo việc làm tốt, hỗ trợ đối tượng yếu thế không rơi vào tình trạng nghèo đói.</p><p><strong>Đẩy mạnh giải quyết một số thách thức</strong></p><p>Bên cạnh những thành tựu đã đạt được, trong thực hiện công tác giảm nghèo giai đoạn 2021 - 2025, Việt Nam cũng đồng thời tập trung đẩy mạnh giải quyết một số thách thức. Đó là, tiếp tục giải quyết các vấn đề mà Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2016 - 2020 chưa thực hiện xong. Nhiều huyện nghèo, xã vùng bãi ngang ven biển và hải đảo chưa thoát khỏi tình trạng đặc biệt khó khăn do là vùng “lõi nghèo”, có địa hình hiểm trở, kinh tế - xã hội và kết cấu hạ tầng kinh tế - xã hội còn khó khăn, có tỉ lệ hộ nghèo cao. Phần lớn hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo sinh sống ở vùng nông thôn, có sinh kế, thu nhập không bền vững, thiếu kỹ năng nghề nghiệp, chất lượng nguồn nhân lực thấp, khó tiếp cận và cạnh tranh trên thị trường việc làm, v.v. .</p><p>Giải quyết một số nội dung phát triển kinh tế - xã hội mới, cấp bách, cần đầu tư công của quốc gia, như: Theo chuẩn nghèo đa chiều quốc gia giai đoạn 2021 - 2025, ước tính tại thời điểm tháng 01/2022, cả nước có khoảng 16,6% hộ dân cư có thu nhập dưới mức sống tối thiểu; trong đó, hộ nghèo là 10,83%, hộ cận nghèo là 5,77%. Thực hiện Chương trình nghị sự 2030 vì sự phát triển bền vững; trong đó, có các mục tiêu: “Chấm dứt mọi hình thức nghèo ở mọi nơi; tạo việc làm đầy đủ, năng suất và việc làm tốt cho mọi người; đảm bảo giáo dục chất lượng, rộng mở và công bằng; giảm bất bình đẳng trong xã hội”.</p><p>Để bảo đảm tốt hơn nữa quyền con người, cấp ủy, chính quyền các cấp cần tập trung quán triệt và thực hiện nghiêm Chỉ thị số 05-CT/TW, ngày 23/6/2021 của Ban Bí thư “Về tăng cường sự lãnh đạo của Đảng đối với công tác giảm nghèo bền vững đến năm 2030” với tổng thể các nhiệm vụ và giải pháp.</p><p>Trong đó, cần đẩy mạnh công tác tuyên truyền, giáo dục, nâng cao nhận thức trong công tác giảm nghèo. Đổi mới nâng cao chất lượng phong trào thi đua “Cả nước chung tay vì người nghèo - không để ai bị bỏ lại phía sau”, khơi dậy ý chí tự lực, tự cường, phát huy nội lực vươn lên “thoát nghèo, xây dựng cuộc sống ấm no” của người dân và cộng đồng. Tiếp tục hoàn thiện chính sách giảm nghèo, chuẩn nghèo đa chiều gắn với mục tiêu phát triển bền vững, bảo đảm mức sống tối thiểu tăng dần và khả năng tiếp cận các dịch vụ xã hội cơ bản của người dân. Đẩy mạnh thực hiện chính sách phát triển kinh tế - xã hội liên vùng, tăng cường kết nối vùng đã phát triển với vùng khó khăn; có chính sách hỗ trợ, khuyến khích doanh nghiệp đầu tư ở những địa bàn khó khăn, gắn với bảo đảm quốc phòng - an ninh.</p><p>Rà soát, điều chỉnh quy hoạch, tổ chức thực hiện di dời dân cư, bảo đảm sinh kế bền vững và an toàn cho dân cư tại các vùng thường xuyên chịu tác động của biến đổi khí hậu, khu vực rừng đặc dụng. Huy động và sử dụng hiệu quả nguồn lực đầu tư cho công tác giảm nghèo. Ưu tiên nguồn lực thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững và Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi theo hướng tích hợp với các chương trình, kế hoạch phát triển kinh tế - xã hội giai đoạn 2021 - 2030. </p><p>Tiếp tục đổi mới, nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về giảm nghèo. Xây dựng cơ sở dữ liệu về giảm nghèo, tăng cường cung cấp thông tin, giúp người nghèo kết nối với các loại thị trường, như: lao động, hàng hóa, v.v. Tiếp tục mở rộng hợp tác quốc tế trong công cuộc giảm nghèo bền vững và bảo đảm an sinh xã hội.</p><p><strong>Như Sỹ</strong></p>\n                            </div>"}