{"url": "https://vietnamnet.vn/an-giang-thuc-hien-nghi-quyet-128-nq-cp-trong-hoat-dong-van-hoa-the-thao-va-du-lich-2007621.html", "title": "An Giang: Thực hiện Nghị quyết 128/NQ-CP trong hoạt động văn hóa, thể thao và du lịch", "abstract": "Trung tâm Chỉ huy Phòng, chống dịch Covid-19 tỉnh Quảng Bình (Trung tâm Chỉ huy) vừa tổ chức nghị trực tuyến đánh giá công tác triển khai thực hiện Nghị quyết số 128/NQ-CP.", "content_html": "<div>\n                                <p>Theo thông tin từ trang tin của tỉnh, việc tổ chức các hoạt động tập trung trong nhà, ngoài trời phải đảm bảo các biện pháp phòng, chống dịch, có điều kiện áp dụng theo từng cấp độ dịch; phải xây dựng kế hoạch tổ chức và các phương án phòng, chống dịch theo từng cấp độ, chịu trách nhiệm triển khai các biện pháp đảm bảo phòng, chống dịch COVID-19 theo quy định.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-7d4a9c9e1b01459e8e3145a7d97386e3.jpg\"><figcaption>Ảnh minh họa</figcaption></figure><p>Chủ cơ sở, người hướng dẫn, người đứng ra tổ chức, người tham gia phải được tiêm vắc xin ít nhất 01 liều sau 14 ngày hoặc đã khỏi bệnh COVID-19 không quá 06 tháng. Riêng đối với người tham gia từ 65 tuổi trở lên phải được tiêm vắc xin đủ liều sau 14 ngày hoặc đã khỏi bệnh COVID-19 không quá 06 tháng. Đối với khách du lịch đã tiêm đủ liều vaccine hoặc đã khỏi bệnh chỉ phải xét nghiệm virus SARS-CoV-2 khi: Có triệu chứng nghi ngờ hoặc có chỉ định điều tra dịch tễ đến từ địa phương có cấp độ dịch cấp 3; đến từ địa phương có cấp độ dịch cấp 4 hoặc vùng phong tỏa. Khách là người cư trú tại địa phương không áp dụng xét nghiệm.</p><p>Một trong những yêu cầu khi tổ chức hoạt động văn hóa, thể thao và du lịch là phải theo dõi sức khỏe của người tham gia tổ chức sự kiện, hoạt động dịch vụ hàng ngày; không được bố trí làm việc đối với người có các triệu chứng nghi ngờ... và người thuộc đối tượng F1, F2; yêu cầu tự đo thân nhiệt, theo dõi sức khỏe tại nhà trước khi đến nơi làm việc, không đến nơi làm nếu có triệu chứng nghi ngờ. Tại địa điểm tổ chức hoạt động: Tổ chức đo thân nhiệt, khai báo y tế, khử khuẩn, đeo khẩu trang và giữ khoảng cách theo quy định; có biện pháp kiểm soát mật độ người vào đảm bảo quy định phòng, chống dịch; bố trí sẵn phòng/khu vực cách ly tạm thời; bố trí đủ thùng đựng chất thải có nắp đậy; đảm bảo luôn có đủ nước sạch và xà phòng hoặc dung dịch sát khuẩn tay.</p><p>Hiện tạm dừng giải đấu thể thao, sự kiện có tập trung đông người tại nơi công cộng, sân vận động và các sự kiện lớn chưa cần thiết.</p><p><strong>Nguyễn Chung</strong></p>\n                            </div>"}