{"url": "https://vietnamnet.vn/ha-tinh-xay-dung-ung-dung-ho-tro-hoc-nghe-giai-quyet-viec-lam-cho-lao-dong-hoi-huong-800227.html", "title": "Hà Tĩnh xây dựng ứng dụng hỗ trợ học nghề, giải quyết việc làm cho lao động hồi hương", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo Sở Lao động - Thương binh và Xã hội tỉnh Hà Tĩnh, do tác động của dịch Covid-19, từ đầu năm 2021 đến nay Hà Tĩnh đã có gần 47 nghìn công dân trở về địa phương từ các vùng dịch trong cả nước (trong đó có gần 24 nghìn lao động đang làm việc trong các doanh nghiệp).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/02/ha-tinh-xay-dung-ung-dung-ho-tro-hoc-nghe-giai-quyet-viec-lam-cho-lao-dong-hoi-huong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">47.000 công dân Hà Tĩnh đã trở về sau các đợt dịch Covid-19</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, tình hình việc làm, số lao động trong các doanh nghiệp trên địa bàn tỉnh Hà Tĩnh không có nhiều biến động. Theo kết quả điều tra nhu cầu lao động năm 2021, trong hơn 7.000 doanh nghiệp, chỉ 89 doanh nghiệp tuyển dụng gần 3.000 lao động.</p>\r\n<p class=\"t-j\">Từ giữa tháng 8, để tạo điều kiện thuận lợi cho người dân cung cấp nhu cầu học nghề, việc làm, Sở Lao động - Thương binh và Xã hội đã xây dựng ứng dụng <em>“Hỗ trợ học nghề, giải quyết việc làm cho lao động hồi hương do đại dịch Covid-19”</em> được tích hợp trên trang thông tin điện tử của Sở. Lao động hồi hương sẽ được tư vấn giới thiệu việc làm, hướng dẫn đăng ký danh sách học nghề, giải quyết việc làm và xuất khẩu lao động qua chuyên mục này.</p>\r\n<p class=\"t-j\">Lao động có nhu cầu học nghề, việc làm thực hiện sẽ đăng ký nguyện vọng học nghề, việc làm qua chính quyền địa phương đồng thời cung cấp thông tin qua ứng dụng này để Sở kịp thời tổng hợp, tham mưu UBND tỉnh quyết định.</p>\r\n<p class=\"t-j\">Theo ông Nguyễn Trí Lạc - Giám đốc Sở Lao động - Thương binh và Xã hội, để kịp thời cung ứng nguồn nhân lực cho các doanh nghiệp, cơ sở sản xuất và giải quyết việc làm cho người lao động, Sở đã chỉ đạo Trung tâm Dịch vụ việc làm Hà Tĩnh, cơ sở giáo dục nghề nghiệp tổ chức nhiều phiên giao dịch việc làm để tư vấn, giới thiệu việc làm, kết nối cung cầu lao động.</p>\r\n<p class=\"t-j\">Thời gian tới, Hà Tĩnh sẽ tiếp tục đẩy mạnh công tác tuyên truyền nhằm tạo chuyển biến mạnh mẽ về nhận thức và hành động của các cấp, ngành và người dân về công tác đào tạo nghề. Đồng thời huy động sự tham gia của doanh nghiệp và toàn xã hội trong việc phát triển nguồn nhân lực chất lượng cao.</p>\r\n<p>Hà Tĩnh cũng đẩy mạnh thu hút đầu tư, xây dựng cơ chế, chính sách hỗ trợ các doanh nghiệp sử dụng lao động, giải quyết việc làm cho con em của địa phương. Đồng thời tập trung triển khai thực hiện có hiệu quả các cơ chế, chính sách về đào tạo nghề, giải quyết việc làm.</p>\r\n<p><strong>Mai Phương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/ket-noi-viec-lam-cho-nguoi-lao-dong-thong-qua-ung-dung-cong-nghe-thong-tin-799599.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/09/01/ket-noi-viec-lam-cho-nguoi-lao-dong-thong-qua-ung-dung-cong-nghe-thong-tin-2.jpg?w=145&amp;h=101\" alt=\"Kết nối việc làm cho người lao động thông qua ứng dụng công nghệ thông tin\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/ket-noi-viec-lam-cho-nguoi-lao-dong-thong-qua-ung-dung-cong-nghe-thong-tin-799599.html#inner-article\">Kết nối việc làm cho người lao động thông qua ứng dụng công nghệ thông tin</a></h4>\r\n<p class=\"summary d-table c-000\">Những tháng cuối năm này, nhu cầu tuyển dụng lao động của các đơn vị, doanh nghiệp tăng cao. Trong khi đó, dịch bệnh Covid-19 vẫn diễn biến phức tạp, việc tổ chức các phiên giao dịch việc làm trực tiếp gặp nhiều khó khăn.</p>\r\n</div>\n                            </div>"}