{"url": "https://vietnamnet.vn/co-so-du-lieu-va-cong-tham-van-quy-dinh-kinh-doanh-tao-don-bay-thuc-day-cai-cach-824403.html", "title": "Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh: Tạo đòn bẩy thúc đẩy cải cách", "abstract": "", "content_html": "<div>\n                                <p><strong>Nỗ lực đơn giản hóa quy định liên quan đến hoạt động kinh doanh</strong></p><p>Triển khai hiệu quả Nghị quyết 68/NQ-CP về ban hành chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh, năm 2021, Việt Nam đã đạt được một số kết quả đáng ghi nhận như: Đã thực thi cắt giảm, đơn giản hóa 1.101 quy định kinh doanh; xây dựng Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh, cập nhật 7.022 quy định kinh doanh.</p><p>Các bộ, ngành đã trình Thủ tướng Chính phủ phê duyệt phương án cắt giảm, đơn giản hóa 924 quy định kinh doanh (dự kiến sửa đổi, bổ sung 166 văn bản quy phạm pháp luật); tích hợp 3.552 dịch vụ công trực tuyến trên Cổng dịch vụ công quốc gia (trong đó có 1.888 dịch vụ công trực tuyến phục vụ doanh nghiệp).</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/co-so-du-lieu-va-cong-tham-van-quy-dinh-kinh-doanh-tao-don-bay-thuc-day-cai-cach-dfe29825c9084995883b0b4290f254ff.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Trung tâm Phục vụ hành chính công tỉnh Kon Tum</td></tr></tbody></table></figure><p>Đồng thời cũng ban hành nhiều văn bản quan trọng như: Quyết định số 468/QĐ-TTg đổi mới việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định 107/2021/NĐ-CP sửa đổi Nghị định số 61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Quyết định 38/QĐ-TTg cải cách mô hình kiểm tra chất lượng, kiểm tra an toàn thực phẩm đối với hàng hóa nhập khẩu.</p><p>Công cụ số đã và đang cung cấp cho các chính phủ giải pháp để hiện đại hóa nền hành chính. Bên cạnh Cổng dịch vụ công quốc gia và các nền tảng khác, thời gian qua, Văn phòng Chính phủ đã triển khai hệ thống Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh. Đây là một trong những công cụ cải cách quy định kinh doanh nhằm nâng cao tính công khai, minh bạch trong cải cách quy định, huy động sự tham gia tích cực từ phía người dân và cộng đồng doanh nghiệp đối với chương trình cải cách của Chính phủ\". Do đó, một nhiệm vụ trọng tâm của VPCP là trong quý I/2022, VPCP sẽ trình Thủ tướng Chính phủ quyết định về Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh; quyết định về đánh giá chất lượng quản trị công trong thực hiện thủ tục hành chính, cung cấp dịch vụ công.</p><p>Chậm nhất trong quý II/2022, các bộ hoàn thành việc ban hành các văn bản theo thẩm quyền hoặc trình Chính phủ, Thủ tướng Chính phủ sửa đổi, bổ sung các văn bản quy phạm pháp luật để thực thi các phương án cắt giảm, đơn giản hóa quy định kinh doanh thuộc ngành, lĩnh vực đã được Thủ tướng Chính phủ thông qua năm 2021; tiếp tục thực hiện cắt giảm, đơn giản hóa quy định kinh doanh theo yêu cầu của Nghị quyết 68/NQ-CP, Nghị quyết 03/NQ-CP năm 2022.</p><p><strong>Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh</strong></p><p>Hôm 6/12, Viện Nghiên cứu quản lý kinh tế Trung ương (Viện CIEM) phối hợp với Cục Kiểm soát thủ tục hành chính đã tổ chức khóa tập huấn về “Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh”.</p><p>Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh bao gồm 2 hợp phần quan trọng: Hợp phần quản trị phục vụ các bộ, ngành, cơ quan cập nhật, quản lý các quy định kinh doanh trên Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh; hợp phần công khai để người dân, doanh nghiệp tìm kiếm, tra cứu các quy định liên quan đến hoạt động sản xuất kinh doanh và lấy ý kiến tham vấn công chúng hiệu quả, nhằm thu hút được các ý kiến hữu ích của người dân, doanh nghiệp, hiệp hội phục vụ hoạt động xây dựng, hoàn thiện thể chế, quy định kinh doanh của các cơ quan Chính phủ.</p><p>Đây là công cụ chuyển đổi số tăng cường sự tương tác giữa Chính phủ với các hiệp hội, doanh nghiệp, giúp điều phối việc cân bằng giữa công tác quản lý của Nhà nước và nhu cầu phát triển của doanh nghiệp, góp phần cải thiện môi trường kinh doanh.</p><p>Ngoài ra, Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh còn thể hiện trực quan hóa hệ thống các quy định hiện hành dưới dạng biểu đồ tương tác (không gian quy định kinh doanh), thể hiện được các điểm nghẽn, gánh nặng mà các doanh nghiệp đang phải chịu trong quá trình hoạt động sản xuất kinh doanh của mình, giúp Chính phủ, Thủ tướng Chính phủ nắm được và có các chỉ đạo, điều hành phù hợp.</p><p>Với mục tiêu xây dựng và phạm vi triển khai như vậy, đối tượng tham gia khai thác sử dụng Cơ sở dữ liệu và Cổng tham vấn quy định kinh doanh bao gồm các bộ, ngành, địa phương, hội đồng tư vấn cải cách thủ tục hành chính, các doanh nghiệp, hiệp hội, người dân.</p><p><strong>Trần Chung</strong></p>\n                            </div>"}