{"url": "https://vietnamnet.vn/thu-tuc-nhan-tai-san-khi-la-nguoi-thua-ke-duy-nhat-2056117.html", "title": "Thủ tục nhận tài sản khi là người thừa kế duy nhất", "abstract": "Mẹ tôi mất năm 1996, để lại một mảnh đất. Tôi là con duy nhất của mẹ. Ông bà ngoại tôi cũng mất năm 1998. Nay tôi muốn làm thủ tục nhận thừa kế để sang tên mảnh đất thì làm thế nào?", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p>Khoản 1 Điều 611 Bộ Luật dân sự 2015 quy định: “Thời điểm mở thừa kế là thời điểm người có tài sản chết. Trường hợp Tòa án tuyên bố một người là đã chết thì thời điểm mở thừa kế là ngày được xác định tại khoản 2 Điều 71 của Bộ luật này”.</p>\n<p>Theo thông tin bạn cung cấp, mẹ bạn mất năm 1996, ông bà ngoại bạn mất năm 1998 và mẹ bạn có bạn là duy nhất. Tại thời mở thừa kế (khi mẹ bạn mất), người thừa kế được xác định bao gồm: ông ngoại, bà ngoại và bạn (nếu không còn người thuộc hàng thừa kế).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/thua-ke-2-698.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Trường hợp mẹ bạn không để lại di chúc thì phần di sản thừa kế đó được chia theo pháp luật.Theo quy định tại Khoản 11 Điều 651 Bộ Luật dân sự 2015 quy định về người thừa kế theo pháp luật, những người thừa kế theo pháp luật được quy định theo thứ tự sau đây:</p>\n<p>a) Hàng thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, con đẻ, con nuôi của người chết;</p>\n<p>b) Hàng thừa kế thứ hai gồm: ông nội, bà nội, ông ngoại, bà ngoại, anh ruột, chị ruột, em ruột của người chết; cháu ruột của người chết mà người chết là ông nội, bà nội, ông ngoại, bà ngoại;</p>\n<p>c) Hàng thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột của người chết; cháu ruột của người chết mà người chết là bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột; chắt ruột của người chết mà người chết là cụ nội, cụ ngoại.</p>\n<p>Như vậy, ông ngoại, bà ngoại và bạn đều thuộc hàng thừa kế thứ nhất. Theo quy định pháp luật, những người thừa kế cùng hàng được hưởng phần di sản bằng nhau. Do đó, ông ngoại, bà ngoại và bạn đều được hưởng phần di sản thừa kế bằng nhau.</p>\n<p>Theo thông tin bạn cung cấp, ông ngoại và bà ngoại bạn mất năm 1998, sẽ có 02 trường hợp xảy ra như sau:</p>\n<p>- Trường hợp 1: Ông bà bạn có người thừa kế. Trường hợp này, do ông bà ngoại bạn là người thừa kế phần di sản mẹ bạn để lại. Nếu ông bà có người thừa kế, thừa kế thế vị thì phần di sản này sẽ được chia cho những người đó.</p>\n<p>- Trường hợp 2: Ông bà bạn không có người thừa kế. Phần di sản thừa kế do mẹ bạn để lại bạn sẽ là người nhận.</p>\n<p><em><strong>Thủ tục khai nhận di sản thừa kế:</strong></em></p>\n<p>Bước 1: Chuẩn bị giấy tờ</p>\n<p>- Phiếu yêu cầu công chứng;</p>\n<p>- Giấy tờ chứng minh quan hệ giữa người để lại di sản và người yêu cầu công chứng;</p>\n<p>- Giấy chứng tử hoặc giấy tờ khác chứng minh người để lại di sản đã chết…</p>\n<p>- Dự thảo Văn bản thỏa thuận phân chia di sản thừa kế hoặc Văn bản khai nhận di sản thừa kế (nếu có);</p>\n<p>- Các giấy tờ nhân thân như chứng minh nhân dân, căn cước công dân hoặc hộ chiếu hoặc sổ hộ khẩu, sổ tạm trú… của người thừa kế;</p>\n<p>- Các giấy tờ về tài sản như giấy chứng nhận quyền sử dụng đất. </p>\n<p>Bước 2: Niêm yết công khai</p>\n<p>Việc niêm yết phải được tiến hành tại trụ sở của Ủy ban nhân dân cấp xã, phường, thị trấn nơi thường trú cuối cùng của người để lại di sản với các nội dung như họ, tên người để lại di sản, người nhận thừa kế, quan hệ giữa người để lại di sản và người thừa kế, danh mục di sản thừa kế…Thời gian niêm yết là 15 ngày.</p>\n<p>Bước 3: Ký công chứng và trả kết quả</p>\n<p>Sau khi nhận được kết quả niêm yết không có khiếu nại, tố cáo, tổ chức hành nghề công chứng sẽ hướng dẫn người thừa kế ký Văn bản khai nhận di sản hoặc Văn bản thỏa thuận phân chia di sản thừa kế.</p>\n<p>Sau khi có văn bản thoả thuận phân chia di sản thừa kế, bạn tiến hành thủ tục sang tên tại cơ quan có thẩm quyền.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}