{"url": "https://vietnamnet.vn/luat-bien-viet-nam-2012-cong-cu-quan-ly-bien-thong-nhat-trong-da-dang-2080179.html", "title": "Luật biển Việt Nam 2012 - công cụ quản lý biển thống nhất trong đa dạng", "abstract": "Luật biển Việt Nam 2012 cũng chấm dứt cuộc tranh luận về phân định cụ thể các vùng biển cho các địa phương quản lý và thành lập cơ quan cấp bộ thống nhất quản lý biển.", "content_html": "<div>\n                                <p>Sau khi Luật biển Việt Nam 2012 được ban hành, PGS.TS. Nguyễn Hồng Thao đã phân tích thấu đáo: Biển cả là môi trường vừa đồng nhất vừa đa dạng, vừa mang tính chuyển động vừa tĩnh lặng, có sự tham gia các thể nhân, pháp nhân trong nước và ngoài nước, có sự thống nhất và xung đột giữa quyền lợi và nghĩa vụ của các Bộ, ngành, địa phương, các pháp nhân, thể nhân, giữa nhu cầu quốc phòng và phát triển kinh tế... đòi hỏi phải có một sự quản l‎ý thống nhất và linh hoạt.</p>\n<p>Với sự gia tăng các hoạt động sử dụng biển, việc quy định cụ thể, chi tiết hơn về quyền, nghĩa vụ của thể nhân, pháp nhân sử dụng biển; xác định rõ trách nhiệm, thẩm quyền của các cơ quan quản lý nhà nước (QLNN) trong việc quản lý các hoạt động sử dụng biển là cần thiết, tạo cơ chế rõ ràng khuyến khích các tổ chức, cá nhân đầu tư vào việc khai thác, sử dụng tài nguyên biển, phát triển kinh tế biển...</p>\n<p>Tuy nhiên, không thể kỳ vọng Luật biển quy định đầy đủ ngay các hoạt động cụ thể mà Luật chỉ nêu ra các nguyên tắc chung, khung pháp lý cơ bản để phát triển tiếp các quy định quản lý và bảo vệ vùng biển và tài nguyên biển trong các luật chuyên ngành và các văn bản luật tiếp theo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/canhsatbienvn-792.jpg\">\n<figcaption>Tàu kiểm ngư </figcaption>\n</figure>\n<p>Luật biển 2012 đã giải quyết các nhu cầu hợp tác và cạnh tranh trong quản lý và bảo vệ vùng biển và tài nguyên biển bằng ba nguyên tắc cơ bản ghi trong Điều 4: 1) Quản lý và bảo vệ biển được thực hiện thống nhất theo quy định của pháp luật Việt Nam, phù hợp với Hiến chương Liên hiệp quốc và các điều ước quốc tế khác mà nước Cộng hòa XHCN Việt Nam là thành viên. 2) Các cơ quan, tổ chức và mọi công dân Việt Nam có trách nhiệm bảo vệ chủ quyền, quyền chủ quyền, quyền tài phán quốc gia trên các vùng biển, đảo và quần đảo, bảo vệ tài nguyên và môi trường biển. 3) Nhà nước giải quyết các tranh chấp liên quan đến biển, đảo với các nước khác bằng các biện pháp hòa bình, phù hợp với CƯLB, pháp luật và thực tiễn quốc tế.</p>\n<p>Trên cơ sở các nguyên tắc này, Điều 7 quy định: 1) Chính phủ thống nhất QLNN về biển trong phạm vi cả nước. 2) Các bộ, cơ quan ngang bộ, Ủy ban nhân dân (UBND) tỉnh, thành phố ven biển trực thuộc trung ương trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện QLNN về biển.</p>\n<p>Việc thống nhất QLNN về biển được thực hiện thông qua: Chính phủ xác định và công bố đường cơ sở sau khi được Uỷ ban thường vụ Quốc hội phê chuẩn (Điều 8); Nhà nước khẳng định nguyên tắc xác lập phạm vi các vùng biển Việt Nam, lãnh hải 12 hải lý, vùng tiếp giáp lãnh hải 24 hải lý, vùng đặc quyền kinh tế 200 hải lý và ranh giới ngoài thềm lục địa, đàm phán giải quyết hòa bình phân định các vùng biển chồng lấn với các nước láng giềng, thực hiện chủ quyền, quyền chủ quyền và quyền tài phán theo đúng chế độ pháp lý của các vùng biển quy định từ Điều 9 đến Điều 21; Nhà nước tôn trọng và bảo hộ quyền và lợi ích hợp pháp của tàu thuyền, tổ chức, cá nhân hoạt động trong vùng biển Việt Nam phù hợp với quy định của pháp luật Việt Nam và điều ước quốc tế mà nước Cộng hòa XHCN  Việt Nam là thành viên (Điều 22.2); Nhà nước đề ra chính sách quản lý và bảo vệ biển (Điều 5) trên cơ sở phát huy sức mạnh toàn dân tộc và thực hiện các biện pháp cần thiết bảo vệ chủ quyền, quyền chủ quyền, quyền tài phán quốc gia trên các vùng biển, đảo và quần đảo, bảo vệ tài nguyên và môi trường biển, phát triển kinh tế biển; Nhà nước thống nhất quy hoạch và phát triển các ngành kinh tế biển (Điều 43 - 44).</p>\n<p>Phát triển kinh tế biển bền vững, hiệu quả theo các nguyên tắc trong Điều 42 (Phục vụ xây dựng và phát triển kinh tế - xã hội của đất nước; Gắn với sự nghiệp bảo vệ chủ quyền quốc gia, quốc phòng, an ninh và trật tự an toàn trên biển; Phù hợp với yêu cầu quản lý tài nguyên và bảo vệ môi trường biển; Gắn với phát triển kinh tế - xã hội của các địa phương ven biển và hải đảo); Nhà nước xây dựng và thực hiện chiến lược, quy hoạch, kế hoạch quản lý, sử dụng, khai thác, bảo vệ các vùng biển, đảo và quần đảo một cách bền vững phục vụ mục tiêu xây dựng, phát triển kinh tế - xã hội, quốc phòng, an ninh; Nhà nước có chính sách đầu tư xây dựng, phát triển các khu kinh tế, cụm công nghiệp ven biển, kinh tế các huyện đảo theo quy hoạch, bảo đảm hiệu quả, phát triển bền vững.</p>\n<p>Việc giao các khu vực biển nhất định cho tổ chức, cá nhân khai thác, sử dụng tài nguyên biển được thực hiện theo quy định của Chính phủ (Điều 45); Nhà nước ưu tiên đầu tư xây dựng cơ sở hạ tầng, mạng lưới hậu cần biển, phát triển kinh tế các huyện đảo; có chính sách ưu đãi để nâng cao đời sống vật chất, tinh thần của dân cư sinh sống trên các đảo; khuyến khích, ưu đãi về thuế, vốn, tạo điều kiện thuận lợi cho tổ chức, cá nhân đầu tư khai thác tiềm năng và thế mạnh phát triển trên các đảo, tăng cường hoạt động ngư nghiệp và các hoạt động khác trên biển, đảo; bảo vệ hoạt động của nhân dân trên biển, đảo (Điều 46); Nhà nước đẩy mạnh hợp tác quốc tế về biển với các nước, các tổ chức quốc tế và khu vực trên cơ sở pháp luật quốc tế, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, bình đẳng, các bên cùng có lợi.</p>\n<p>Luật biển Việt Nam 2012 cũng chấm dứt cuộc tranh luận về phân định cụ thể các vùng biển cho các địa phương quản lý và thành lập cơ quan cấp bộ thống nhất quản lý biển.</p>\n<p>Các vùng biển không chỉ là đối tượng điều chỉnh của nội luật mà còn cả các điều ước quốc tế, liên quan đến nhiều lĩnh vực trên cùng một không gian quản lý… cho nên, việc “giao quyền” quản lý cho các địa phương, đặc biệt là trên lãnh hải, vùng đặc quyền kinh tế và thềm lục địa, dễ dẫn đến “tính địa phương chủ nghĩa” trong quản lý, cản trở việc phát triển kinh tế - xã hội đối với môi trường biển của cả nước. Chính phủ thống nhất QLNN đối với các vùng biển Việt Nam, có trách nhiệm điều phối hoạt động, làm rõ chức năng, nhiệm vụ, quyền hạn của các bộ, ngành và UBND các cấp ven biển trong công tác quản lý biển. Mô hình này phù hợp với điều kiện hiện nay, với chủ trương tinh giản bộ máy hành chính, cải cách thủ tục hành chính.</p>\n<p>Quy định này bảo đảm sự điều hành linh hoạt của Chính phủ trong trường hợp có thay đổi đối với yêu cầu QLNN về biển và kinh tế biển trong từng thời kỳ cũng như khi có điều chỉnh về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức các bộ, cơ quan ngang bộ. Trên thực tế, đa phần các quốc gia có biển cũng tổ chức việc quản lý các vấn đề liên quan đến biển theo cơ chế đa ngành.</p>\n<p><strong>Hải Đông</strong> (lược ghi)</p>\n                            </div>"}