{"url": "https://vietnamnet.vn/vinh-phuc-to-chuc-nhieu-lop-tap-huan-ve-su-dung-nang-luong-moi-nang-luong-tai-tao-803757.html", "title": "Vĩnh Phúc tổ chức nhiều lớp tập huấn về sử dụng năng lượng mới, năng lượng tái tạo", "abstract": "", "content_html": "<div>\n                                <p>Theo số liệu thống kê, Vĩnh Phúc hiện có trên 12.000 DN, gần 50 cơ sở sử dụng năng lượng trọng điểm, thời gian qua, Trung tâm Phát triển Công thương (Sở Công thương) đã triển khai nhiều giải pháp cụ thể từ tư vấn xây dựng chính sách hỗ trợ đến đẩy mạnh thông tin tuyên truyền nhằm nâng cao nhận thức cho các cá nhân, tổ chức, cơ sở, DN sử dụng năng lượng tiết kiệm, hiệu quả.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/05/1-66.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Công ty Công nghiệp Chính xác Việt Nam 1 tích cực ứng dụng công nghệ mới để đồng bộ các giải pháp tiết kiệm năng lượng trong hoạt động sản xuất.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chủ trì, phối hợp với các đơn vị liên quan lập bản đồ các cơ sở sử dụng năng lượng trọng điểm, các khu, cụm công nghiệp, hệ thống lưới điện 500 kV, 220kV, 110kV và các trạm biến áp trung gian trên địa bàn tỉnh, nhằm nâng cao hiệu quả SXKD tại các DN, bảo vệ nguồn tài nguyên năng lượng cho quốc gia.</p>\r\n<p>Đồng thời, in ấn tờ rơi, tờ gấp về sử dụng năng lượng tiết kiệm, hiệu quả; tổ chức hội thảo, tập huấn sản xuất sạch hơn trong công nghiệp cho các cơ sở sử dụng năng lượng trọng điểm, cận trọng điểm trên địa bàn. Nhờ đó, trung bình mỗi năm, toàn tỉnh tiết kiệm từ 2-3% mức tiêu thụ điện năng và giảm hàng chục tấn khí CO2 thải ra môi trường.</p>\r\n<p>Giai đoạn 2016-2020, toàn tỉnh tiết kiệm khoảng 132.000 kWh, giảm phát thải ra môi trường 107 tấn khí CO2 thông qua việc tổ chức các hoạt động hưởng ứng Chiến dịch Giờ trái đất tại tất cả các cơ quan, đơn vị, DN.</p>\r\n<p>Xác định năng lượng là một trong những nhu cầu thiết yếu đối với sinh hoạt của con người và cũng là yếu tố đầu vào không thể thiếu của nhiều ngành kinh tế, thời gian tới, Trung tâm phát triển Công thương tỉnh tiếp tục phối hợp với các DN, đơn vị tổ chức các lớp tập huấn về sử dụng năng lượng mới, năng lượng tái tạo, sử dụng năng lượng tiết kiệm, hiệu quả, bảo vệ môi trường.</p>\r\n<p><strong>Mạnh Hưng</strong></p>\n                            </div>"}