{"url": "https://vietnamnet.vn/be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-duoc-ung-ho-hon-41-trieu-dong-814178.html", "title": "Bé gái 2 tuổi bị ung thư biến dạng khuôn mặt được ủng hộ hơn 41 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trần Nguyễn Bảo Ngọc là bé gái đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-804632.html\">Tiếng khóc xé lòng của bé gái 2 tuổi bị ung thư biến dạng khuôn mặt</a>\", đăng tải ngày 31/12/2021. </p>\r\n<p class=\"t-j\">Bảo Ngọc không may phát bệnh đúng thời điểm dịch Covid-19 đang bùng phát mạnh tại TP.HCM. Đi khám và uống thuốc cả tháng trời nhưng không đúng bệnh, sau đó, trong một lần đưa Bảo Ngọc đi cấp cứu tại Bệnh viện Nhi đồng 1, làm các xét nghiệm sinh thiết, bác sĩ chẩn đoán con bị u má trái.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-khuon-mat-bien-dang-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bảo Ngọc mắc phải căn bệnh ung thư má trái quái ác.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khối u sưng to có thời điểm lồi hẳn ra ngoài, chảy máu và mủ liên tục khiến con thường xuyên thiếu máu. Chỉ vài tháng phát bệnh, đau đớn khiến con ăn uống kém, thường xuyên khóc ngằn ngặt cả ngày đêm. Nhưng bởi con còn quá bé nên chẳng thể nói ra sự đau đớn của mình.</p>\r\n<p class=\"t-j\">Mắc bệnh đúng mùa dịch, khi cả gia đình đều đã thất nghiệp vài tháng, tiền bạc đã cạn, việc đi lại để khám bệnh càng khó khăn, tốn kém. Không chỉ thế, dù Bảo Ngọc có bảo hiểm y tế 100%, nhưng do bệnh tình đã nặng, phải sử dụng thuốc đặc trị, ngoài danh mục bảo hiểm nên chi phí vô cùng tốn kém. Gia đình chị Thảo nợ nần chồng chất.</p>\r\n<p class=\"t-j\">Để cứu con, chị phải cầu cứu khắp nơi, nhưng trong bối cảnh dịch bệnh, ai cũng khó khăn, chẳng thể cậy nhờ. Sau khi hoàn cảnh của gia đình được Báo VietNamNet đăng tải, rất nhiều bạn đọc hảo tâm đã động viên, ủng hộ chi phí chữa bệnh cho Bảo Ngọc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/08/18/be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-duoc-ung-ho-hon-41-trieu-dong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại diện Báo VietNamNet (phải) trao hơn 41 triệu đồng do bạn đọc ủng hộ để người mẹ nghèo trang trải viện phí cho con.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài số tiền 41.634.000 đồng do bạn đọc ủng hộ qua Báo VietNamNet, chị Thảo cũng nhận được nhiều sự giúp đỡ của các nhà hảo tâm liên hệ trực tiếp. Sau khi nhận tiền ủng hộ từ Báo VietNamNet, chị  thở phào, bởi con gái đã có đủ tiền để trang trải cho những đợt thuốc sắp tới.</p>\r\n<p class=\"t-j\">Thông qua Báo VietNamNet, chị Thảo gửi lời cảm ơn tới quý bạn đọc hảo tâm đã thương và giúp đỡ cho con gái và gia đình chị trong lúc khó khăn. Chị cũng hứa sẽ dùng toàn bộ số tiền vào mục đích chữa bệnh cho con gái, để không phụ những tấm lòng thảo thơm dành cho con.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vuon-mang-cut-chet-heo-chong-ngheo-lao-dao-vay-tien-cuu-vo-vo-dong-mach-nao-813936.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/16/vuon-mang-cut-chet-heo-chong-ngheo-lao-dao-vay-tien-cuu-vo-bi-vo-dong-mach-nao-1.jpg?w=145&amp;h=101\" alt=\"Vườn măng cụt chết héo, chồng nghèo lao đao vay tiền cứu vợ vỡ động mạch não\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vuon-mang-cut-chet-heo-chong-ngheo-lao-dao-vay-tien-cuu-vo-vo-dong-mach-nao-813936.html#inner-article\">Vườn măng cụt chết héo, chồng nghèo lao đao vay tiền cứu vợ vỡ động mạch não</a></h4>\r\n<p class=\"summary d-table c-000\">Cái Tết năm nay đối với ông Nguyễn Văn Hy quá đỗi nặng nề, bởi bệnh tình của vợ kéo dài, phải đón năm mới ở bệnh viện. Mà ông cũng chẳng thể nào vay mượn thêm để trang trải viện phí.</p>\r\n</div>\n                            </div>"}