{"url": "https://vietnamnet.vn/an-ninh-an-toan-tu-do-hang-hai-hang-khong-tai-bien-dong-la-loi-ich-chung-2081034.html", "title": "An ninh, an toàn, tự do hàng hải, hàng không tại Biển Đông là lợi ích chung", "abstract": "Các nước kêu gọi ASEAN và Trung Quốc thực hiện đầy đủ và hiệu quả Tuyên bố Ứng xử giữa các Bên ở Biển Đông (DOC), xây dựng Bộ Quy tắc Ứng xử tại Biển Đông (COC) hiệu quả, thực chất, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982.", "content_html": "<div>\n                                <p>Trong khuôn khổ Hội nghị Cấp cao ASEAN lần thứ 40, 41 và các Hội nghị Cấp cao liên quan, ngày 13/11 vừa qua, Thủ tướng Phạm Minh Chính đã tham dự Hội nghị Cấp cao Đông Á (EAS) lần thứ 17.</p>\n<p>Đây là hội nghị giữa lãnh đạo các nước ASEAN và các đối tác EAS gồm Trung Quốc, Nhật Bản, Hàn Quốc, Úc, New Zealand, Ấn Độ, Nga, Hoa Kỳ và Tổng Thư ký ASEAN. </p>\n<p>Tại hội nghị, Chủ tịch Hội đồng Châu Âu và Tổng Thư ký Tổ chức Hợp tác Thượng Hải (SCO) được mời trình bày về hợp tác bảo đảm an ninh lương thực và năng lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/donga-503.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước dự hội nghị Cấp cao Đông Á.</figcaption>\n</figure>\n<p>Lãnh đạo ASEAN và các đối tác EAS đánh giá cao vai trò và đóng góp quan trọng của EAS với tư cách là diễn đàn của các Lãnh đạo đối thoại về các vấn đề chiến lược, bảo đảm hòa bình, an ninh và phát triển thịnh vượng ở khu vực. Các nước nhất trí cần thúc đẩy EAS phát huy hơn nữa giá trị chiến lược và khả năng thích ứng trước ngày càng nhiều thách thức nảy sinh trong bối cảnh mới.</p>\n<p>Trao đổi về các vấn đề khu vực và quốc tế cùng quan tâm, các lãnh đạo nhất trí EAS cần phát huy vai trò, đóng góp hiệu quả cho các nỗ lực bảo đảm hòa bình, an ninh và ổn định khu vực. </p>\n<p>Các nước nhấn mạnh chia sẻ lợi ích và đề cao trách nhiệm bảo đảm hòa bình, ổn định, an ninh, an toàn hàng hải và hàng không ở Biển Đông, kiềm chế không có hoạt động làm gia tăng căng thẳng và phức tạp tình hình, không quân sự hoá, không sử dụng và đe doạ sử dụng vũ lực, giải quyết hoà bình các tranh chấp trên cơ sở luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật Biển (UNCLOS) năm 1982.</p>\n<p>Các nước kêu gọi ASEAN và Trung Quốc thực hiện đầy đủ và hiệu quả Tuyên bố Ứng xử giữa các Bên ở Biển Đông (DOC), xây dựng Bộ Quy tắc Ứng xử tại Biển Đông (COC) hiệu quả, thực chất, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982.</p>\n<p><strong>Đề cao chủ nghĩa đa phương và tuân thủ luật pháp quốc tế</strong></p>\n<p>Phát biểu tại hội nghị, Thủ tướng Phạm Minh Chính nhấn mạnh, với sứ mệnh là diễn đàn chiến lược hàng đầu, EAS mang đến cơ hội để cùng tìm ra các giải pháp lâu dài, bền vững cho các vấn đề đang nổi lên hiện nay, đóng góp tích cực cho hòa bình, an ninh và thịnh vượng chung.</p>\n<p>Người đứng đầu Chính phủ Việt Nam khẳng định ASEAN sẵn sàng làm “trung gian tin cậy” cùng các Đối tác EAS tham vấn, đối thoại, cùng tìm kiếm các giải pháp hữu hiệu, bền vững và lâu dài cho các thách thức an ninh hiện nay, trên cơ sở bình đẳng và tôn trọng lẫn nhau, nâng cao hiểu biết, tin cậy, đối thoại và hợp tác.</p>\n<p>Để định hình và củng cố hệ thống quốc tế và cấu trúc đa phương hiệu quả, minh bạch, bao trùm và dựa trên luật pháp quốc tế, tạo nền tảng cho hòa bình lâu dài và bền vững, theo Thủ tướng Phạm Minh Chính, ASEAN sẽ tiếp tục cùng các đối tác đề cao chủ nghĩa đa phương và tuân thủ luật pháp quốc tế, trên tinh thần minh bạch, xây dựng, tôn trọng vai trò trung tâm của ASEAN và tham vấn đầy đủ với ASEAN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/thutuong-tq-2-506.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính với Thủ tướng Trung Quốc Lý Khắc Cường nhấn mạnh tầm quan trọng của duy trì hòa bình, ổn định ở Biển Đông. Ảnh: Dương Giang</figcaption>\n</figure>\n<p>Chia sẻ quan điểm về các vấn đề khu vực và quốc tế, Thủ tướng khẳng định lập trường nguyên tắc của ASEAN về Biển Đông.</p>\n<p>Người đứng đầu Chính phủ Việt Nam đề nghị các nước cùng nhau xây dựng Biển Đông thành vùng biển hòa bình, ổn định, hợp tác và phát triển bền vững, giải quyết hòa bình các mâu thuẫn, kêu gọi cộng đồng quốc tế và các nước EAS ủng hộ nỗ lực sớm đạt được Bộ COC hiệu lực, hiệu quả, công bằng và hợp lý với tất cả các bên có liên quan, phù hợp với luật pháp quốc tế và UNCLOS 1982.</p>\n<p>Thông điệp này cũng được Thủ tướng nhấn mạnh nhiều lần tại các hội nghị khác cũng như các cuộc gặp gỡ, tiếp xúc trong khuôn khổ Hội nghị Cấp cao ASEAN lần thứ 40, 41.</p>\n<p>Đặc biệt, tại cuộc hội kiến giữa Thủ tướng Phạm Minh Chính với Thủ tướng Trung Quốc Lý Khắc Cường hôm 11/11, hai Thủ tướng đã nhấn mạnh tầm quan trọng của duy trì hòa bình, ổn định ở Biển Đông.</p>\n<p>Hai nhà lãnh đạo nhất trí thúc đẩy mở rộng điểm đồng, xử lý thỏa đáng bất đồng trên cơ sở bình đẳng và hợp tác, tiếp tục phát huy tốt các cơ chế đàm phán về phân định và hợp tác trên biển; thực hiện đầy đủ, hiệu quả DOC, phấn đấu xây dựng COC thực chất, hiệu lực, hiệu quả, phù hợp luật pháp quốc tế trong đó có UNCLOS 1982, đóng góp cho hòa bình, an ninh, ổn định, phát triển bền vững ở Biển Đông và khu vực.</p>\n<p><strong>Thu Hằng</strong></p>\n                            </div>"}