{"url": "https://vietnamnet.vn/kon-tum-dam-bao-di-chuyen-luu-thong-thuan-loi-tu-vung-xanh-vung-vang-ve-dia-ban-tinh-2007459.html", "title": "Kon Tum: Đảm bảo di chuyển, lưu thông thuận lợi từ vùng xanh, vùng vàng về địa bàn tỉnh", "abstract": "Nhìn chung, sau 45 ngày triển khai thực hiện Nghị quyết số 128 của Chính phủ, tỉnh Kon Tum đã đảm bảo di chuyển, lưu thông thuận lợi từ vùng xanh, vùng vàng về địa bàn tỉnh", "content_html": "<div>\n                                <p>Ban Chỉ đạo phòng, chống COVID-19 tỉnh Kon Tum vừa họp trực tuyến với các huyện, thành phố đánh giá sau 45 ngày thực hiện Nghị quyết 128/NQ-CP ngày 11/10/2021 của Chính phủ về ban hành quy định tạm thời “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19” trên địa bàn tỉnh.</p><p>Theo thông tin được công bố tại cuộc họp, tính đến ngày 24/11, toàn tỉnh ghi nhận 561 ca mắc COVID-19 (đều thể nhẹ); trong đó, 373 ca F0 (44 ca cộng đồng); 188 ca tái dương tính. Hiện 447 ca điều trị khỏi bệnh, còn 114 ca đang cách ly điều trị. Tính riêng từ ngày 01-24/11, toàn tỉnh ghi nhận 170 ca; trong đó, 112 ca F0 (23 ca cộng đồng) và 58 ca tái dương tính. Tổ chức cách ly tập trung từ đầu năm đến nay trên 16.000 người, tính riêng từ đầu tháng 11 đến ngày 24/11 là 1.315 người.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thanh-pho-kon-tum-def20f221fb54c5893c02bd3fbacce62.jpg\"><figcaption>Thành phố Kon Tum</figcaption></figure><p>Tại cuộc họp, Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh đã tập trung đánh giá tình hình phòng chống dịch theo Nghị quyết số 128/NQ-CP. Nhìn chung, sau 45 ngày triển khai thực hiện Nghị quyết số 128 của Chính phủ, tỉnh Kon Tum đã đảm bảo di chuyển, lưu thông thuận lợi từ vùng xanh, vùng vàng về địa bàn tỉnh; đã tạm dừng Chốt liên ngành kiểm soát dịch bệnh và triển khai 06 Điểm khai báo y tế; tổ chức đánh giá, công bố cấp độ dịch quy mô xã, huyện, tỉnh. Tuy nhiên, trong quá trình thực hiện có những khó khăn, vướng mắc dẫn đến nguy cơ dịch bệnh lây lan, bùng phát trên địa bàn là rất lớn.</p><p>Tại cuộc họp, Ban Chỉ đạo phòng, chống dịch COVID-19 tỉnh đã tập trung thảo luận Dự thảo điều chỉnh Kế hoạch thực hiện Nghị quyết số 128/NQ-CP của Chính phủ; Dự thảo Hướng dẫn triển khai thực hiện cách ly F1 tại nhà; Dự thảo Phương án tổ chức điều trị, cách ly người mắc COVID-19 thể nhẹ và không triệu chứng tại nhà; giải pháp trong phòng, chống dịch COVID-19 trên địa bàn tỉnh trong thời gian tới.</p><p>Kết luận cuộc họp, Chủ tịch Uỷ ban nhân dân tỉnh khẳng định, tình hình dịch COVID-19 trên địa bàn tỉnh đến nay cơ bản được kiểm soát tốt, các ngành, địa phương đã kịp thời phong tỏa, cách ly đối tượng; các ngành, địa phương phải đặt nhiệm vụ chóng dịch lên hàng đầu, đảm bảm an toàn để sản xuất, sản xuất phải an toàn.</p><p>Chủ tịch Uỷ ban nhân dân tỉnh ghi nhận các ý kiến góp ý vào 3 dự thảo trình tại cuộc họp, đề nghị Sở Y tế - cơ quan thường trực tiếp thu, tham mưu Uỷ ban nhân dân tỉnh và Ban Chỉ đạo phòng, chống COVID-19 tỉnh triển khai thực hiện đúng quy định.</p><p>Đồng chí đề nghị ngành, địa phương tiếp tục thực hiện có hiệu quả Nghị quyết 128 của Chính phủ, các chỉ đạo của Bộ, ngành trung ương, Tỉnh ủy, Uỷ ban nhân dân tỉnh, Ban Chỉ đạo phòng, chống COVID-19 tỉnh để triển khai thực hiện tốt công tác phòng chống dịch trên địa bàn tỉnh.</p><p>Các đơn vị, địa phương hạn chế đề xuất kinh phí mua sắm trang thiết bị không cần thiết để tập trung thực hiện Phương án điều trị, cách ly người mắc COVID-19 thể nhẹ và không triệu chứng, các trường hợp F1 tại nhà (đầu tư y tế cơ sở thôn bản, trạm y tế xã; cơ sở điều trị nặng...). Việc mua sắm, sử dụng trang thiết bị, vật tư, sinh phẩm xét nghiệm, thuốc, vắc xin, phòng, chống dịch COVID-19 phải thực hiện nghiêm các chỉ đạo của Chính phủ, Thủ tướng Chính phủ và các quy định pháp luật liên quan.</p><p>Tiểu ban Tuyên truyền, Sở Thông tin và Truyền thông tăng cường mạnh mẽ hơn nữa, thường xuyên hơn nữa công tác truyền thông phòng chống dịch COVID-19. Giao Uỷ ban nhân dân các huyện, thành phố khẩn trương hoàn chỉnh phê duyệt Kế hoạch thiết lập Trạm Y tế lưu động và Kế hoạch thiết lập Tổ chăm sóc người nhiễm COVID-19 tại cộng đồng theo hướng dẫn của ngành Y tế để tổ chức triển khai thực hiện.</p><p>Cuối cùng là tiếp tục đẩy nhanh tiến độ tiêm chủng và đảm bảo an toàn tiêm chủng vắc xin phòng COVID-19. Ngành giáo dục và các địa phương tạo mọi điều kiện để ngành y tế đưa lực lượng y tế vào tiêm vắc xin cho học sinh (từ 12 đến 17 tuổi) ngay tại trường. Tranh thủ nguồn vắc xin để đẩy nhanh tiến độ tiêm vắc xin mũi 2, mũi 3 cho các đối tượng.</p><p><strong>Ngọc Dũng</strong></p><p> </p>\n                            </div>"}