{"url": "https://vietnamnet.vn/nhung-truong-hop-buoc-dang-ky-dat-dai-812445.html", "title": "Những trường hợp buộc đăng ký đất đai", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo quy định tại Điều 3 khoản 15 Luật Đất đai 2013, đăng ký đất đai, nhà ở, tài sản khác gắn liền với đất là việc kê khai và ghi nhận tình trạng pháp lý về quyền sử dụng đất, quyền sở hữu nhà ở, tài sản khác gắn liền với đất và quyền quản lý đất đối với một thửa đất vào hồ sơ địa chính.</p>\r\n<p class=\"t-j\">Điều 12. Những hành vi bị nghiêm cấm</p>\r\n<p class=\"t-j\">6. Sử dụng đất, thực hiện giao dịch về quyền sử dụng đất mà không đăng ký với cơ quan nhà nước có thẩm quyền.</p>\r\n<p class=\"t-j\">Nghị Định 04/2022/NĐ -CP sửa đổi, bổ sung một số điều của các nghị định về xử phạt vi phạm hành chính trong lĩnh vực đất đai; tài nguyên nước và khoáng sản; khí tượng thủy văn; đo đạc và bản đồ</p>\r\n<p class=\"t-j\">Điều 1. Sửa đổi, bổ sung một số điều của Nghị định số 91/2019/NĐ-CP ngày 19 tháng 11 năm 2019 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực đất đai</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/15/ava1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Ảnh minh hoạ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">3. Sửa đổi, bổ sung điểm b khoản 5 Điều 9; điểm b khoản 4 Điều 10; điểm b khoản 4 Điều 11; điểm b khoản 5 Điều 12 và điểm b khoản 7 Điều 14 như sau:</p>\r\n<p class=\"t-j\">“b) Buộc đăng ký đất đai theo quy định đối với trường hợp có đủ điều kiện được công nhận quyền sử dụng đất và các trường hợp người đang sử dụng đất vi phạm được tạm thời sử dụng cho đến khi Nhà nước thu hồi đất theo quy định tại Điều 22 Nghị định số 43/2014/NĐ-CP;”.</p>\r\n<p class=\"t-j\">Căn cứ theo các quy định trên những trường hợp sau buộc phải đăng ký đất đai khi có đủ điều kiện được công nhận quyền sử dụng đất theo điều 22 NĐ 43/2014/NĐ- CP:</p>\r\n<p class=\"t-j\">- Sử dụng đất trồng lúa vào mục đích khác không được cơ quan nhà nước có thẩm quyền cho phép theo quy định tại các điểm a và d khoản 1 Điều 57 của Luật đất đai</p>\r\n<p class=\"t-j\">- Sử dụng đất rừng đặc dụng, đất rừng phòng hộ, đất rừng sản xuất vào mục đích khác không được cơ quan nhà nước có thẩm quyền cho phép.</p>\r\n<p class=\"t-j\">- Sử dụng đất nông nghiệp không phải là đất trồng lúa, không phải là đất rừng phòng hộ, không phải là đất rừng đặc dụng, không phải là đất rừng sản xuất vào mục đích khác không được cơ quan nhà nước có thẩm quyền cho phép</p>\r\n<p class=\"t-j\">- Sử dụng đất trong nhóm đất phi nông nghiệp vào mục đích khác không được cơ quan nhà nước có thẩm quyền cho phép.</p>\r\n<p class=\"t-j\">- Trường hợp lấn, chiếm đất chưa sử dụng, đất nông nghiệp, đất phi nông nghiệp tại khu vực đô thị.</p>\r\n<p class=\"t-j\">Đối với các trường hợp nêu trên, khi có hành vi vi phạm về sử dụng đất không đúng mục đích ngoài hình thức và mức xử phạt theo quy định tại NĐ 91/2019/NĐ- CP thì áp dụng hình thức khắc phục hậu quả là buộc đăng ký đất đai đối với các trường hợp đủ điều kiện được công nhận quyền sử dụng đất theo quy định tại Điều 22 của Nghị định số 43/2014/NĐ-CP.</p>\r\n<p class=\"t-j\"><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\r\n<p class=\"t-j\"><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p class=\"t-j\"><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/xu-phat-khi-khong-cap-doi-can-cuoc-cong-dan-806940.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/xu-phat-khi-khong-cap-doi-can-cuoc-cong-dan.jpg?w=145&amp;h=101\" alt=\"Xử phạt khi không cấp đổi căn cước công dân\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/xu-phat-khi-khong-cap-doi-can-cuoc-cong-dan-806940.html#inner-article\">Xử phạt khi không cấp đổi căn cước công dân</a></h4>\r\n<p class=\"summary d-table c-000\">Hiện tôi chưa chuyển từ chứng minh nhân dân 12 số sang căn cước công dân gắn chíp. Vậy tôi có bị xử phạt hay không?</p>\r\n</div>\n                            </div>"}