{"url": "https://vietnamnet.vn/lai-chau-ho-tro-tieu-thu-va-quang-ba-nong-san-san-pham-ocop-2046071.html", "title": "Lai Châu: Hỗ trợ quảng bá và tiêu thụ nông sản, sản phẩm OCOP", "abstract": "Bên cạnh các chính sách, UBND tỉnh Lai Châu triển khai nhiều giải pháp thúc đẩy hoạt động xuất khẩu, hỗ trợ quảng bá, tiêu thụ sản phẩm nông nghiệp, sản phẩm OCOP.", "content_html": "<div>\n                                <p>Hỗ trợ quảng bá và tiêu thụ các sản phẩm nông nghiệp, OCOP cho doanh nghiệp, hợp tác xã, cá nhân, tổ chức… là một trong những giải pháp thúc đẩy phát triển sản xuất, kinh doanh, đưa sản phẩm nông nghiệp thành hàng hóa của tỉnh Lai Châu.</p>\n<p>Lai Châu có điều kiện tự nhiên phù hợp trồng nhiều loại cây có giá trị kinh tế cao như mắc ca, cây ăn quả, dược liệu, rau củ quả, hoa, lúa… Những năm qua, tỉnh đã phát triển, mở rộng thành vùng sản xuất nông nghiệp tập trung như mắc ca, chuối, lúa Tẻ râu… tại các huyện Phong Thổ, Tam Đường, Than Uyên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/name-48-765.jpg\">\n<figcaption><em>Một gian hàng giới thiệu sản phẩm OCOP của Lai Châu. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Thời điểm này, toàn tỉnh có 124 sản phẩm được công nhận sản phẩm OCOP đạt từ 3 sao trở lên. Trong đợt 1 năm 2022, tham gia đánh giá phân hạng sản phẩm OCOP toàn tỉnh có 20 hồ sơ sản phẩm của 11 chủ thể (3 hợp tác xã, 2 doanh nghiệp và 6 hộ kinh doanh) là sản phẩm đăng ký đánh giá phân hạng lần đầu, không có sản phẩm đăng ký nâng hạng. Trong đó, có 18 sản phẩm từ nhóm ngành thực phẩm của 9 chủ thể; 2 sản phẩm từ nhóm ngành đồ uống của 2 chủ thể. Cả 20 hồ sơ đều đáp ứng yêu cầu và mỗi sản phẩm có ít nhất 5 mẫu sản phẩm theo hồ sơ đăng ký kèm theo.</p>\n<p>Bên cạnh các chính sách, UBND tỉnh giao nhiệm vụ cho cơ quan chuyên môn, cụ thể là Sở Công Thương phối hợp cùng các sở, ngành, UBND huyện, thành phố triển khai các giải pháp thúc đẩy hoạt động xuất khẩu, hỗ trợ quảng bá, tiêu thụ sản phẩm nông nghiệp, sản phẩm OCOP. </p>\n<p>Điển hình là tổ chức Hội thảo Xúc tiến sản phẩm chè của tỉnh vào thị trường Trung Đông, Bắc Phi và Nam Á hồi tháng 6 vừa qua. Các doanh nghiệp, hợp tác xã chế biến chè tham gia có cơ hội quảng bá, giới thiệu sản phẩm chè của tỉnh đến doanh nghiệp các nước khu vực Trung Đông, Bắc Phi và Nam Á.</p>\n<p>Trong Tuần Du lịch - Văn hóa Lai Châu năm 2022 tổ chức tháng 4/2022, có 20 gian hàng trưng bày và giới thiệu các sản phẩm OCOP đặc trưng của từng vùng như: miến dong, gạo, cá sấy, thịt trâu gác bếp, rượu, mật ong, sâm Lai Châu, trà cổ thụ, đông trùng hạ thảo…</p>\n<p>Đặc biệt là gian hàng mắc ca đã mang đến và trưng bày 6 sản phẩm tiêu biểu gồm: Cây giống, hạt mắc ca sấy, dầu ăn, dầu gội đầu, kẹo, socola chế biến từ hạt mắc ca của doanh nghiệp tỉnh Lai Châu và Tây Nguyên.</p>\n<p>Sở Công Thương thông tin 15 phiên tư vấn trực tuyến xuất khẩu các sản phẩm Việt Nam sang thị trường nước ngoài do Cục Xúc tiến thương mại (Bộ Công Thương) tổ chức đến các hội, hiệp hội và các doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh. Trong đó, lựa chọn tổ chức 4 điểm cầu trực tuyến để xúc tiến xuất khẩu các mặt hàng có lợi thế của tỉnh vào thị trường Nhật Bản, Mexico, Ấn Độ, Hàn Quốc, Đài Loan…  Các doanh nghiệp đã được phổ biến thông tin thị trường, các quy định, tiêu chuẩn, chất lượng, kiểm dịch hàng hóa theo tiêu chuẩn của thị trường các nước nhập khẩu...</p>\n<p>Bảy tháng đầu năm, Sở Công Thương đã thông tin đến các doanh nghiệp, hợp tác xã về 15 hội chợ, triển lãm thương mại, tuần hàng nông sản do các tỉnh, thành phố tổ chức; 12 hội nghị, hội thảo, chương trình kết nối giao thương giữa doanh nghiệp Việt Nam với tổ chức xúc tiến xuất khẩu do Cục Xúc tiến thương mại, Bộ Công Thương tổ chức. </p>\n<p>Đến nay, có 7 doanh nghiệp, hợp tác xã trưng bày quảng bá, giới thiệu 40 sản phẩm nông sản của tỉnh tại Hội nghị Kết nối giao thương khu vực phía Bắc tại Hà Nội và Hội chợ Thương mại tỉnh Ninh Bình. </p>\n<p>Việc tổ chức gian hàng trưng bày, giới thiệu sản phẩm, sản phẩm OCOP tại một số sự kiện thể hiện sự quan tâm các cấp lãnh đạo, các cơ quan chuyên môn trong hoạt động kích cầu, hỗ trợ tiêu thụ sản phẩm sau ảnh hưởng của đại dịch Covid-19. Đồng thời hỗ trợ các doanh nghiệp tham gia các sàn thương mại điện tử lớn để quảng bá, giới thiệu, tìm kiếm mở rộng thị trường xuất khẩu.</p>\n<p>Những hoạt động thiết thực này đã góp phần đẩy mạnh hoạt động quảng bá, tiêu thụ sản phẩm nông sản an toàn và sản phẩm OCOP của tỉnh Lai Châu đến người tiêu dùng trong và ngoài nước, kết nối giữa nhà sản xuất của các tỉnh, thành với các kênh phân phối cả nước.</p>\n<p>Qua đây, các hoạt động kết nối, xúc tiến du lịch giữa Lai Châu với các địa phương trong cả nước cũng được đẩy mạnh, góp phần thúc đẩy du lịch phục hồi và phát triển.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}