{"url": "https://vietnamnet.vn/quang-nam-day-nhanh-tien-do-cap-phep-cac-du-an-dau-tu-nuoc-ngoai-nhat-la-du-an-fdi-808458.html", "title": "Quảng Nam: Đẩy nhanh tiến độ cấp phép các dự án đầu tư nước ngoài, nhất là dự án FDI", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">UBND tỉnh Quảng Nam vừa ban hành công văn về việc triển khai thực hiện Nghị quyết số 138/NQ-CP Phiên họp Chính phủ thường kỳ tháng 10/2021 của Chính phủ.</p><p style=\"text-align:justify;\">Theo đó, Thủ trưởng các Sở, Ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố theo chức năng, nhiệm vụ được giao tăng cường kỷ luật, kỷ cương, tham mưu UBND tỉnh triển khai kịp thời, hiệu quả các nhiệm vụ, giải pháp để thực hiện thuộc thẩm quyền theo chỉ đạo của Chính phủ tại Nghị quyết số 138/NQ-CP ngày 10/11/2021, trong đó lưu ý các nhiệm vụ trọng tâm: </p><p style=\"text-align:justify;\">Tiếp tục theo dõi sát, nắm chắc tình hình, diễn biến dịch Covid-19, có biện pháp linh hoạt đối với tình huống cụ thể trong công tác phòng, chống dịch gắn với khôi phục phát triển kinh tế. Không được lơ là, chủ quan; sẵn sàng nguồn lực, phương án ứng phó với nguy cơ dịch bệnh. Giám sát y tế chặt chẽ người về từ vùng dịch; thực hiện xét nghiệm, cách ly phù hợp điều kiện thực tiễn tại địa phương theo hướng dẫn của Bộ Y tế.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/quang-nam-day-nhanh-tien-do-cap-phep-cac-du-an-dau-tu-nuoc-ngoai-nhat-la-du-an-fdi-ed7ee083f8124553ab2ff224be10532a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Khu công nghiệp Bắc Chu Lai, Quảng Nam </td></tr></tbody></table></figure><p style=\"text-align:justify;\">Nghiên cứu, triển khai các chính sách tạo điều kiện hỗ trợ, nâng cao năng lực hệ thống y tế, nhất là y tế cơ sở. Rà soát, sắp xếp, bổ sung nguồn lực cho công tác y tế trường học, bảo đảm mỗi cơ sở giáo dục có đầu mối y tế trường học thường trực để triển khai tổ chức tiêm vắc-xin cho học sinh và phối hợp với ngành y tế thực hiện các nhiệm vụ phòng, chống dịch trong giai đoạn dịch bệnh Covid-19 chưa được kiểm soát hoàn toàn.</p><p style=\"text-align:justify;\">Triển khai đồng bộ, kịp thời và hiệu quả các cơ chế, chính sách, giải pháp hỗ trợ người dân, người lao động, doanh nghiệp, hợp tác xã, hộ kinh doanh sớm ổn định đời sống và phục hồi sản xuất, kinh doanh; chuẩn bị tốt các điều kiện đón khách du lịch quốc tế. Đẩy nhanh triển khai các chính sách hỗ trợ người sử dụng lao động và người lao động bị ảnh hưởng bởi đại dịch Covid-19, bảo đảm kịp thời, hiệu quả, theo quy định; rà soát, bổ sung số người lao động làm việc trong các cơ sở giáo dục mầm non ngoài công lập và các đối tượng chưa được hỗ trợ.</p><p style=\"text-align:justify;\">Đẩy nhanh tiến độ thực hiện giải ngân vốn đầu tư công, nhất là các dự án lớn, trọng điểm; bảo đảm an toàn và tiến độ thi công các công trình trong mùa bão lũ; chủ động đề xuất điều chỉnh giảm kế hoạch đầu tư vốn đầu tư của các dự án chậm tiến độ sang bổ sung các dự án có tiến độ giải ngân tốt và có nhu cầu bổ sung kế hoạch vốn.</p><p style=\"text-align:justify;\">Chủ động tạo mặt bằng sạch, nguồn cung lao động, hạ tầng kết nối, đẩy nhanh tiến độ cấp phép các dự án đầu tư trong nước, nước ngoài, nhất là các dự án FDI lớn; tăng cường xúc tiến đầu tư tại chỗ, trực tuyến.</p><p style=\"text-align:justify;\">Chuẩn bị, thực hiện tốt công tác tổng kết năm 2021 và đề ra phương hướng, nhiệm vụ công tác năm 2022 của Sở, Ban, ngành, địa phương.</p><p style=\"text-align:justify;\"><strong>Vũ Điệp</strong></p>\n                            </div>"}