{"url": "https://vietnamnet.vn/len-ngach-sau-tiep-suc-cho-nhieu-gia-dinh-bi-anh-huong-boi-dich-covid-19-812395.html", "title": "Len ngách sâu, tiếp sức cho nhiều gia đình bị ảnh hưởng bởi dịch Covid-19", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Căn phòng trọ của em Nguyễn Thị Ngọc Linh nằm sâu trong con ngách nhỏ trên đường Phạm Hữu Lầu (ấp 4, xã Phước Kiển, huyện Nhà Bè, TP.HCM). Cô gái trẻ măng vừa trải qua cú sốc lớn nhất từ trước đến nay, khi mẹ em qua đời đột ngột vì Covid-19.</p>\r\n<p class=\"t-j\">Không còn cha, 2 mẹ con Linh đã nương tựa nhau mà sống nhiều năm nay. Ở quê An Giang, cuộc sống quá khó khăn nên 2 mẹ con em theo người thân lên thành phố để mưu sinh. Trước đó, Linh làm công nhân, còn mẹ em sức khỏe yếu ớt nên ở nhà, nấu cơm cho Linh cùng mấy người cháu họ.</p>\r\n<p class=\"t-j\">Thành phố thực hiện giãn cách xã hội để phòng, chống dịch, Linh cũng bị thất nghiệp. Đến khi chuyển sang trạng thái “bình thường mới” mà công ty vẫn chưa mở cửa, mẹ con Linh sống tằn tiện qua ngày.</p>\r\n<p class=\"t-j\">Đến nay, cô gái trẻ vẫn không hiểu tại sao mẹ chỉ ở nhà nhưng vẫn nhiễm Covid-19. Nước mắt đong đầy, Linh tâm sự, có lẽ người mắc bệnh trước là em, nhưng vì không có triệu chứng nên không phát hiện ra, sau đó mới lây sang mẹ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/11/len-ngach-sau-tiep-suc-cho-nhieu-gia-dinh-bi-anh-huong-boi-dich-covid-19-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngọc Linh (giữa) bất ngờ và xúc động khi các cán bộ phụ nữ xã, ấp và phóng viên tới thăm. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đầu tháng 12, mẹ của Linh có triệu chứng sốt, ho. 2 mẹ con em đi xét nghiệm tại Bệnh viện huyện Nhà Bè thì cùng phát hiện dương tính với SARS-CoV-2. Sau đó, bà Mỹ được chuyển đi cách ly và điều trị tại bệnh viện dã chiến, nhưng đã không qua khỏi. Suốt quá trình đó, Linh đều bên cạnh, chăm sóc cho mẹ, nhưng em không ngờ rằng, chưa được nửa tháng, mẹ em đã qua đời.</p>\r\n<p class=\"t-j\">Dù trước đó, 2 mẹ con Linh dự định đón năm mới tại phòng trọ để qua Tết đi kiếm việc làm. Nhưng sự ra đi của mẹ khiến Linh phải thay đổi kế hoạch. Cô gái trẻ một mình đưa hũ tro cốt của mẹ về quê an táng. Nghẹn ngào gạt dòng nước mắt, Linh bày tỏ, em vẫn chưa biết có quay lại thành phố, nơi đã “cướp” mẹ đi hay không.</p>\r\n<p class=\"t-j\">May mắn hơn mẹ của Linh, bà Lê Kim Hạnh (67 tuổi) đã vượt qua cửa tử khi bị nhiễm Covid-19 nặng. Gia đình bà Lê Kim Hạnh sinh sống ở cuối con ngách nhỏ trên đường Huỳnh Tấn Phát (Khu phố 3, phường Phú Thuận, Q.7, TP.HCM). Đợt dịch bùng phát mạnh tại thành phố, bà Hạnh và con dâu cùng bị lây nhiễm trong cộng đồng. Thời điểm đó, bệnh viện quá tải, mẹ con bà Hạnh phải cách ly tại nhà, và đã có lúc tưởng chừng bà không vượt qua nổi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/11/len-ngach-sau-tiep-suc-cho-nhieu-gia-dinh-bi-anh-huong-boi-dich-covid-19-8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bà Lê Kim Hạnh (trái) vẫn chưa hết sợ \"con Covid-19\".</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Các con phải cầu cứu bình oxy đến tận nhà thì tôi mới sống sót được. Khỏi bệnh đã vài tháng, nhưng từ đó đến nay, tôi vẫn hay bị mất sức, một hồi là lại uể oải. Con dâu may mắn bị nhẹ hơn nên mấy tháng nay tranh thủ đi kiếm việc thời vụ để làm”, bà Hạnh cho biết.</p>\r\n<p class=\"t-j\">Căn nhà nhỏ của gia đình bà nép sâu vào góc cụt, tối tăm. Hằng ngày, bà Hạnh ở nhà trông mấy đứa cháu để các con đi làm. Con trai bà trước đây làm lơ xe dầu, nhưng đã nghỉ việc từ mùa dịch, giờ ai mướn gì làm nấy.</p>\r\n<p class=\"t-j\">Kinh tế gia đình eo hẹp, họ chẳng nghĩ đến việc đón mừng năm mới ra sao, chỉ mong cả gia đình bình an, khỏe mạnh để đi làm kiếm tiền, bù lại cho những ngày bị dịch “hành” cho tơi tã.</p>\r\n<p class=\"t-j\">“Người còn là mừng rồi các cô ơi”, bà Hạnh tâm sự.</p>\r\n<p class=\"t-j\">Ở trọ sâu trong hẻm 97 đường Đào Trí, Q.7, TP.HCM, cả gia đình chị Sơn Kim Hoàng (dân tộc Khmer) cũng thấm cái khốn khó của dịch bệnh. Quê ở miền Tây, vợ chồng chị mướn nhà trọ để đi làm mướn. Chồng chị làm công nhân cơ khí, còn chị đi làm lao công, chắt bóp cũng đủ đóng trọ và nuôi con ăn học.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/11/len-ngach-sau-tiep-suc-cho-nhieu-gia-dinh-bi-anh-huong-boi-dich-covid-19-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cả gia đình chị Sơn Kim Hoàng (phải) từng bị lây nhiễm SARS-CoV-2.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Căn phòng trọ chật chội, có phần nhếch nhác ấy là nơi trú ngụ thường xuyên của 4 khẩu trong gia đình chị, gồm 2 vợ chồng và 2 con nhỏ. Chưa kể, mấy ngày cuối năm, người em bị bệnh ung thư tới ở nhờ, chờ ngày nhập viện vô hóa chất nên dường như chẳng còn chỗ trống.</p>\r\n<p class=\"t-j\">Chị Hoàng trải lòng, thời điểm dịch bùng phát, cả hai vợ chồng chị bị thất nghiệp, phải dựa vào sự hỗ trợ của chính quyền địa phương và sự cưu mang của cộng đồng. Tháng 9, khi dịch vẫn còn căng thẳng, cả gia đình của chị bị lây nhiễm Covid-19 trong cộng đồng. Chồng và 2 con của chị phải đi cách ly.</p>\r\n<p class=\"t-j\">“Lúc đó nhà trọ bị nhiều lắm, may mà chúng tôi được giúp đỡ lương thực thực phẩm nên cũng ổn”, chị Hoàng chia sẻ.</p>\r\n<p class=\"t-j\">Trải qua trận dịch, vợ chồng chị quyết định sẽ về quê đón năm mới cùng cha mẹ, phần vì năm ngoái họ không về được, phần vì lo sợ cuộc sống \"vô thường\".</p>\r\n<p class=\"t-j\">Sau trận đại dịch khốc liệt, còn có nhiều gia đình mất người thân, nhiều người phải chịu di chứng Covid-19 kéo dài, và rất nhiều gia đình lâm vào cảnh khó khăn, túng quẫn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/11/len-ngach-sau-tiep-suc-cho-nhieu-gia-dinh-bi-anh-huong-boi-dich-covid-19-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bà Nguyễn Thị Loan, Chủ tịch Hội Liên hiệp Phụ nữ phường Phú Thuận (phải) hỏi thăm sức khỏe gia đình chị Thúy vì bị nhiễm Covid-19 trước đó.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/11/len-ngach-sau-tiep-suc-cho-nhieu-gia-dinh-bi-anh-huong-boi-dich-covid-19-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bà Nguyễn Thị Hồng Hạnh, Chủ tịch Hội Liên hiệp Phụ nữ xã Phước Kiển (phải) trao quà Tết cho bà Lệ, người phụ nữ đơn thân từng bị nhiễm Covid-19.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bà Nguyễn Thị Hồng Hạnh, Chủ tịch Hội Liên hiệp Phụ nữ xã Phước Kiển chia sẻ với VietNamNet: “Dịch bệnh đã ảnh hưởng nặng nề đến đời sống người lao động. Ngoài việc vận động các nhà hảo tâm, hỗ trợ lương thực thực phẩm, một số hộ dân ở trọ có người mất vì Covid-19 nhưng không có tiền lo liệu, địa phương cũng đã hỗ trợ kêu gọi, giúp đỡ tiền hỏa táng. Riêng đợt Tết 2022, xã Phước Kiển cùng các nhà hảo tâm, trong đó có Báo VietNamNet, lo được hơn 700 phần quà cho các hộ dân khó khăn”.</p>\r\n<p class=\"t-j\">Bà Nguyễn Thị Loan, Chủ tịch Hội Liên hiệp Phụ nữ phường Phú Thuận cũng gửi lời cảm ơn tới Báo VietNamNet và quý bạn đọc, đã thực hiện chương trình Tiếp sức đẩy lùi đại dịch, giúp cho nhiều bà con bị mất mát, khó khăn do dịch bệnh, được đón một năm mới ấm lòng.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/bao-vietnamnet-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-810620.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/13/bao-vietnamnet-tham-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-1.jpg?w=145&amp;h=101\" alt=\"Báo VietNamNet chúc Tết Sư đoàn 5 và Bộ Chỉ huy Bộ đội Biên phòng Tây Ninh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/bao-vietnamnet-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-810620.html#inner-article\">Báo VietNamNet chúc Tết Sư đoàn 5 và Bộ Chỉ huy Bộ đội Biên phòng Tây Ninh</a></h4>\r\n<p class=\"summary d-table c-000\">Trong buổi gặp gỡ, chúc Tết, đại diện Báo VietNamNet bày tỏ tri ân đối với lực lượng Quân đội Nhân dân, đặc biệt trong giai đoạn dịch Covid-19 bùng phát nặng nề.</p>\r\n</div>\n                            </div>"}