{"url": "https://vietnamnet.vn/be-cam-my-bi-ung-thu-duoc-ban-doc-ung-ho-gan-80-trieu-dong-2038094.html", "title": "Bé Cẩm My bị ung thư được bạn đọc ủng hộ gần 80 triệu đồng", "abstract": "Bé Nguyễn Thị Cẩm My vừa đón sinh nhật 6 tuổi hồi cuối tháng 6. Tuổi mới, con chỉ ước sao khỏi bệnh để những cơn đau không còn hành hạ con cả ngày lẫn đêm. Đón nhận tình cảm của bạn đọc hảo tâm, cha mẹ con không nén nổi sự xúc động.", "content_html": "<div>\n                                <p>Cẩm My là đứa trẻ đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/xot-xa-be-gai-6-tuoi-bi-ung-thu-dau-don-chap-tay-cau-xin-su-song-2030260.html\">Xót xa bé gái 6 tuổi bị ung thư đau đớn, chắp tay cầu xin sự sống</a>\", đăng trên VietNamNet ngày 18/6. </p>\n<p>Số mệnh bạc bẽo với con nên đã mang đến căn bệnh ung thư quái ác vào tháng 3 năm ngoái. Sau nhiều ngày đau bụng quằn quại, bác sĩ phát hiện trong bụng của Cẩm My có một khối u lớn của vùng sau phúc mạc và phúc mạc. Đến tháng 5, con đã phải nhập viện Bệnh viện Ung bướu TP.HCM để điều trị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/nguyen-thi-cam-my-2-1348.jpg\">\n<figcaption>Bé Cẩm My tội nghiệp.</figcaption>\n</figure>\n<p>Từng toa thuốc hóa chất được đưa vào cơ thể non nớt của con. Đau đớn vì bệnh hành hạ, lại bị tác dụng phụ của thuốc khiến con hao mòn. Đôi mắt sáng trong dần tối lại, nụ cười cũng hiếm hoi, chỉ có nước mắt là thường trực trên gương mặt. Có lẽ đối với người làm cha mẹ, chẳng còn nỗi đau nào lớn hơn việc nhìn con mình bị \"tra tấn\" mà không có cách nào cứu giúp. Lại càng khổ sở hơn khi ngay cả tiền để cứu con cũng không xoay sở được.</p>\n<p>Quê ở vùng ngoại ô thành phố Cần Thơ, vợ chồng chị Tâm vốn chẳng có đất đai canh tác, còn phải ở nhờ nhà cha mẹ. Trước khi Cẩm My bị bệnh, họ cật lực đi làm mướn, chi tiêu dè xẻn, chắt bóp dành dụm được hơn 40 triệu đồng, dự định sẽ dựng căn nhà nhỏ để xin cha mẹ ra ở riêng. Thế nhưng, chưa kịp làm nhà thì con gái út đã đổ bệnh. Tiền cứ như có cánh, lần lượt \"bay\" hết cả. Với chi phí hằng tháng của 2 mẹ con ở thành phố khoảng 10 triệu đồng, một mình anh Hiếu đi làm phụ hồ, thu nhập bấp bênh, chẳng lo được là bao. Vì vậy, họ phải vay mượn khắp nơi, nợ nần đã chồng chất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/trao-tien-cam-my-copy-1346.jpg\">\n<figcaption>Đại diện Báo VietNamNet (phải) trao gần 65 triệu đồng do bạn đọc ủng hộ cho anh Hiếu, cha của bé Cẩm My.</figcaption>\n</figure>\n<p>Cuối tháng 6, khi không còn đường xoay sở, chị Tâm đã cầu cứu đến Báo VietNamNet. Sau khi hoàn cảnh của gia đình chị được đăng tải, hình ảnh cô gái nhỏ bé chắp tay cầu xin sự sống dường như đã lay động trái tim của nhiều độc giả. Ngoài số tiền 64.695.500 đồng do bạn đọc ủng hộ qua Báo VietNamNet, nhiều nhà hảo tâm cũng đã giúp đỡ trực tiếp cho bé Cẩm My hơn 15 triệu đồng. </p>\n<p>Nhận được món quà lớn từ những người xa lạ, vợ chồng chị Tâm không giấu nổi sự xúc động. \"<em>Gia đình em không biết phải nói gì để bày tỏ hết sự biết ơn của mình. Nhờ có Báo VietNamNet và bạn đọc giúp đỡ, con gái em mới có cơ hội để tiếp tục chiến đấu với bệnh tật. Em thành thật cảm ơn!</em>\", chị Tâm nghẹn ngào.</p>\n<p>Chị Tâm cũng bày tỏ, gia đình chị sẽ dùng đúng mục đích số tiền được ủng hộ vào việc chữa bệnh cho con gái, để không phụ lòng những người đã yêu thương con.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chang-trai-co-ho-bap-bom-tieng-viet-xin-cuu-cha-bi-sot-xuat-huyet-nang-2035112.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/k-kin-k-quyet-1-662-37.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chang-trai-co-ho-bap-bom-tieng-viet-xin-cuu-cha-bi-sot-xuat-huyet-nang-2035112.html\">Chàng trai Cơ Ho bập bõm tiếng Việt xin cứu cha bị sốt xuất huyết nặng</a><span class=\"summary__content-desc\">Gần 1 tuần mẹ về quê xoay sở tiền cứu cha bị sốt xuất huyết nặng mà chưa được, K’ Quyết lo lắng đến mất ngủ. Em thường lủi thủi ngồi nhìn vào phòng bệnh nơi cha em đang điều trị, mong mỏi tin tốt lành.</span></div>\n</summary>\n                            </div>"}