{"url": "https://vietnamnet.vn/tp-cao-bang-diem-sang-cua-tinh-trong-xay-dung-nong-thon-moi-kieu-mau-2034795.html", "title": "Tp. Cao Bằng: Điểm sáng trong xây dựng nông thôn mới kiểu mẫu", "abstract": "Thành phố Cao Bằng tiếp tục tập trung đẩy mạnh tuyên truyền, vận động nhân dân xây dựng các xóm điểm NTM kiểu mẫu.", "content_html": "<div>\n                                <p>Năm ngoái, Thành phố Cao Bằng quyết tâm xây dựng 3 xóm điểm là Nam Phong 2, xã Hưng Đạo; xóm 6, xã Vĩnh Quang; xóm 2, xã Chu Trinh đạt xóm nông thôn mới kiểu mẫu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/thanhphocb-390.jpg\">\n<figcaption>Một góc thành phố Cao Bằng</figcaption>\n</figure>\n<p>Thành phố tập trung chỉ đạo 3 xã: Hưng Đạo, Chu Trinh, Vĩnh Quang tiếp tục duy trì, nâng cao chất lượng các tiêu chí nông thôn mới đã đạt và chú trọng hỗ trợ các xóm thực hiện nông thôn mới kiểu mẫu, tạo tiền đề xây dựng xã nông thôn mới nâng cao. Tập trung chỉ đạo phát triển sản xuất, chuyển đổi cơ cấu cây trồng, vật nuôi phù hợp với điều kiện của địa phương. Đẩy mạnh sản xuất hàng hóa, liên kết theo chuỗi giá trị gắn với tiêu thụ sản phẩm, tăng thu nhập cho người dân nông thôn.</p>\n<p>Ủy ban nhân dân 3 xã ban hành nghị quyết chuyên đề, kế hoạch tổ chức cũng như tập trung đôn đốc chỉ đạo, vận động người dân thực hiện 13/13 tiêu chí xóm nông thôn mới kiểu mẫu.</p>\n<p>Đến nay, 3/3 xóm cơ bản hoàn thành các tiêu chí xóm nông thôn mới kiểu mẫu, trong đó, xóm Nam Phong 2, xã Hưng Đạo và xóm 6, xã Vĩnh Quang đạt 13/13 tiêu chí; xóm 2, xã Chu Trinh đạt 11/13 tiêu chí, phấn đấu hoàn thành các tiêu chí còn lại vào cuối năm 2022. Việc xây dựng thành công xóm điểm nông thôn mới kiểu mẫu tạo sức lan tỏa sâu rộng trong nhân dân, tạo động lực cho nhân dân tích cực lao động, sản xuất, góp phần làm thay đổi cơ bản bộ mặt nông thôn. Từ cách làm sáng tạo, phù hợp với điều kiện thực tế của địa phương, Thành phố trở thành điểm sáng của tỉnh trong xây dựng nông thôn mới kiểu mẫu. </p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}