{"url": "https://vietnamnet.vn/trao-hon-149-trieu-dong-den-chi-ngo-thi-thu-ha-bi-tai-nan-do-cuu-chau-be-2014733.html", "title": "Trao hơn 149 triệu đồng đến chị Ngô Thị Thu Hà bị tai nạn do cứu cháu bé", "abstract": "Khi lao ra cứu mạng cháu bé 3 tuổi nhà hàng xóm, chị Ngô Thị Thu Hà bị xe ô tô tải cán nát cả hai chân. Tai nạn nghiêm trọng khiến người phụ nữ ấy phải làm phẫu thuật cắt chân trái.", "content_html": "<div>\n                                <p>Hành động cao cả của chị Ngô Thị Thu Hà (41 tuổi, ở thôn Đại Quang, xã Ngọc Thanh, thành phố Phúc Yên, tỉnh Vĩnh Phúc) được Báo VietNamNet chia sẻ qua bài viết: “<a href=\"https://vietnamnet.vn/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan-822988.html\">Cố cứu mạng cháu bé 3 tuổi, người phụ nữ bị ô tô cán nát 2 chân</a>” đã nhận được nhiều sự quan tâm từ phía bạn đọc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-149-trieu-dong-den-chi-ngo-thi-thu-ha-bi-tai-nan-do-cuu-chau-be-51290ed5a65b482191c78c9c036f365f.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thông qua quỹ Báo VietNamNet, bạn đọc đã ủng hộ số tiền 149.510.299 đồng để chị Hà có thêm điều kiện chữa trị. </p>\n<p>Trước đó, do ảnh hưởng bởi dịch Covid-19, mấy năm gần đây vợ chồng chị Hà đều phải nghỉ làm, không có thu nhập. Sáng ngày 4/2/2022, người hàng xóm đối diện sang nhờ chị trông giúp con nhỏ mới 3 tuổi. Khi đang chơi trong nhà chị, cháu bé đột nhiên mở cổng chạy ra đường.</p>\n<p>Chị Hà đuổi theo thì phát hiện một chiếc ô tô tải đi tới với tốc độ cao hướng về phía cháu bé. Sự việc bất ngờ khiến tài xế xe tải không kịp phanh. Chị Hà lao ra ôm lấy cháu bé nhưng không được. Cháu bé văng vào gầm ô tô, không may qua đời, còn bản thân chị bị xe tải cán nát hết cả 2 chân.</p>\n<p>Ngay khi vào Bệnh viện Việt Đức, bác sĩ nhận định tình trạng nhiễm trùng cả hai chân của chị rất nặng do cát trên đường bám vào nhiều. Để giữ được tính mạng, người phụ nữ khốn khổ ấy phải chấp nhận tháo khớp đến đùi trái. Cùng với đó, cẳng chân phải cũng bị gãy nên các bác sĩ phải tiến hành phẫu thuật rồi chuyển chị qua Bệnh viện Đại học Y để tiếp tục điều trị.</p>\n<p>Thời điểm chị Hà mới vào viện, do không có bảo hiểm y tế, chồng chị phải chạy vạy khắp nơi mới vay nổi hơn 60 triệu đồng. Nhưng số tiền đó cũng chỉ như muối bỏ chỉ sau một tuần điều trị.</p>\n<p>Sau khi hoàn cảnh của chị Hà được báo VietNamNet đăng tải đã nhận được nhiều sự quan tâm của bạn đọc. Cảm thương trước hoàn cảnh và việc làm ý nghĩa của chị Hà, bạn đọc trong và ngoài nước đã ủng hộ số tiền hơn 149 triệu đồng. Ngoài ra gia đình còn nhận được hơn 20 triệu bạn đọc gửi ủng hộ trực tiếp.</p>\n<p>Anh Việt, chồng chị Hà xúc động chia sẻ: \"Gia đình tôi rất cảm kích và gửi lời cảm ơn sâu sắc trước tấm lòng của bạn đọc báo, cảm ơn báo VietNamNet đã quan tâm, giúp đỡ đến những hoàn cảnh khó khăn. Số tiền này rất lớn, ý nghĩa đối với gia đình tôi, giúp phần nào vơi bớt khó khăn mà gia đình đang gặp phải.\"</p>\n<p>Anh Việt cho biết thêm, hiện sức khỏe của chị Hà đã ổn định rất nhiều, hằng ngày điều trị thuốc chống viêm và thăm khám định kì theo lịch của bác sĩ.</p>\n<p><strong>Phạm Bắc</strong></p>\n                            </div>"}