{"url": "https://vietnamnet.vn/khai-mac-tuan-le-hang-viet-nam-2021-tai-singapore-803453.html", "title": "Khai mạc tuần lễ hàng Việt Nam 2021 tại Singapore", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, thương vụ phối hợp với tập đoàn FairPrice tập trung giới thiệu 38 mặt hàng nông sản và thực phẩm chế biến của Việt Nam mới được đưa vào hệ thống bán lẻ, trong đó có những mặt hàng mang tính đột phá sáng tạo của các doanh nghiệp Việt Nam như càphê hương vị trái cây, sữa chua uống liền các vị, trà thảo dược....</p><p>Bà Trần Thu Quỳnh, Trưởng Thương vụ Việt Nam tại Singapore cho biết hầu hết các mặt hàng thành công đưa vào hệ thống siêu thị lần này là kết quả trực tiếp của công tác kết nối và hỗ trợ doanh nghiệp của Thương vụ trong năm 2021, trong đó phải kể đến sự thành công của Triển lãm Hybrid Tuần lễ thương hiệu Việt Nam tại Singapore tổ chức hồi tháng 8/2021.</p><p>Sau khi tham quan các sản phẩm được trưng bày tại triển lãm, Tập đoàn FairPrice đã ngay lập tức ký hợp đồng nhập khẩu với nhiều doanh nghiệp Việt Nam, trong đó có TH True Milk, Hữu Nghị (Tipo), Hat A Coffee.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/khai-mac-tuan-le-hang-viet-nam-2021-tai-singapore-ec5b371b2b3f4d66b23a9b32c4913d1b.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Khai mạc tuần lễ hàng Việt Nam 2021 tại Singapore</td></tr></tbody></table></figure><p>Nhiều sản phẩm khác cũng được đưa vào hệ thống siêu thị thông qua các nỗ lực ứng dụng công nghệ thông tin trong xúc tiến thương mại của Thương vụ, trong đó có việc kết nối giao thương trực tuyến.</p><p>Tại hệ thống siêu thị FairPrice đã có hơn 800 đầu mặt hàng của Việt Nam. Năm 2017, tổng giá trị sản phẩm của Việt Nam bán ra tại hệ thống siêu thị FairPrice là 44 triệu SGD (32,14 triệu USD), đến năm 2020 đã tăng trưởng 50%, đạt tổng giá trị 66 triệu SGD.</p><p>Bà Goh Tsu Ching, Giám đốc phụ trách cung ứng quốc tế của FairPrice cho biết: “FairPrice là nhà bán lẻ lấy khách hàng làm trung tâm, luôn xem xét và cải tiến, đa dạng hóa các loại hàng hóa. Kể từ năm 2017 đến nay, chúng tôi đã tăng lượng hàng Việt Nam lên đến 50%. Hàng Việt Nam rất được khách hàng của chúng tôi đón nhận. Hiện chúng tôi có khoảng 800 sản phẩm từ Việt Nam và một số rất phổ biến, đặc biệt là các sản phẩm tươi, sản phẩm giấy, trái cây, gạo…”</p><p>Còn tại siêu thị Hao Mart, sự kiện năm nay đã chứng kiến sự có mặt của thêm 12 sản phẩm mới của Việt Nam, hầu hết là các sản phẩm Hao Mart đã kết nối được thông qua Triển lãm Hybrid Tuần lễ thương hiệu Việt Nam tại Singapore do Thương vụ Việt Nam tại Singapore tổ chức, trong đó phải kể đến càphê Hạt A, càphê Hello 5, sữa TH, nước dừa Betrimex, bột trái cây Trivie, gia vị Dace, mật ong Honeco.</p><p>Trước khi nhập thêm các sản phẩm mới, Hao Mart thời gian qua đã nhập tổng cộng 60 mặt hàng từ Việt Nam.</p><p>Bên cạnh đó, Thương vụ Việt Nam tại Singapore đã lựa chọn hỗ trợ các sản phẩm nông nghiệp chế biến sâu, có giá trị gia tăng cao của Việt Nam vào thời điểm mùa Giáng sinh, với chủ đề “Các món ăn ngon Việt Nam” trong Tuần lễ hàng Việt Nam năm nay nhằm thúc đẩy sự nhận diện và tiêu thụ các sản phẩm của Việt Nam trong mùa cao điểm tiêu dùng tại thị trường Singapore.</p><p>Lê Thúy</p>\n                            </div>"}