{"url": "https://vietnamnet.vn/nang-cao-tiem-luc-khoa-hoc-cong-nghe-trong-quan-ly-bao-ve-bien-gioi-quoc-gia-2079702.html", "title": "Nâng cao tiềm lực khoa học, công nghệ trong quản lý, bảo vệ biên giới quốc gia", "abstract": "Tiếp tục đẩy mạnh ứng dụng khoa học và công nghệ để góp phần nâng cao chất lượng công tác huấn luyện, sẵn sàng chiến đấu, giữ vững chủ quyền biên giới quốc gia, bảo đảm an ninh trật tự trên các khu vực biên giới.", "content_html": "<div>\n                                <p><strong>Đẩy mạnh ứng dụng CNTT gắn với cải cách thủ tục hành chính trong quản lí, bảo vệ BGQG, khu vực biên giới </strong></p>\n<p>Thời gian qua, cuộc cách mạng công nghiệp lần thứ 4 đã và đang tác động mạnh mẽ, toàn diện và sâu sắc lên mọi lĩnh vực, đời sống, xã hội. Các hoạt động quân sự, quốc phòng và biên phòng cũng không nằm ngoài xu thế này. </p>\n<p>Là lực lượng nòng cốt, chuyên trách quản lí, bảo vệ chủ quyền lãnh thổ, an ninh BGQG và quản lí cửa khẩu, kiểm soát xuất, nhập cảnh theo quy định của pháp luật, BĐBP đã triển khai đồng bộ các biện pháp công tác biên phòng, đẩy mạnh ứng dụng CNTT gắn với cải cách thủ tục hành chính trong quản lí, bảo vệ BGQG, khu vực biên giới trên 3 lĩnh vực cơ bản:</p>\n<p>Một là, triển khai các đơn vị tích cực xây dựng và nâng cấp cơ sở hạ tầng thông tin, xây dựng và duy trì cơ sở dữ liệu quốc gia, tạo điều kiện thuận lợi để khai thác hiệu quả CNTT và các dịch vụ hành chính công trên môi trường mạng.</p>\n<p>Hai là, chủ động tiếp nhận và cung cấp thông tin trên môi trường mạng để dễ dàng tiếp cận và khai thác, sử dụng nhanh chóng, hiệu quả; đẩy mạnh ứng dụng CNTT trong xử lí công việc, tăng cường sử dụng biểu mẫu, chữ ký số, văn bản điện tử. Đẩy nhanh việc xây dựng cơ sở dữ liệu chuyên ngành, đồng thời số hóa những nguồn thông tin nhằm đáp ứng yêu cầu cung cấp thông tin, phục vụ quản lí, nghiên cứu và tích hợp vào cơ sở dữ liệu chung.</p>\n<p>Ba là, quan tâm phát triển nguồn nhân lực CNTT, tạo điều kiện cho cán bộ, nhân viên được đào tạo, bồi dưỡng về kỹ năng ứng dụng CNTT, bảo đảm an toàn môi trường mạng trong xử lí công việc.</p>\n<p><strong>10 năm thực hiện Nghị quyết số 791-NQ/QUTU</strong></p>\n<p>Tổng kết 10 năm thực hiện Nghị quyết số 791-NQ/QUTU ngày 30/12/2012 của Quân ủy Trung ương về lãnh đạo công tác khoa học, công nghệ và môi trường trong quân đội đến năm 2020 và những năm tiếp theo đã cho thấy những nỗ lực cụ thể. Theo đó:</p>\n<p>Trong lĩnh vực khoa học nghệ thuật quân sự, đã tập trung lãnh đạo nâng cao hiệu quả nghiên cứu, ứng dụng các đề án, đề tài, nhiệm vụ khoa học nghệ thuật quân sự trong quản lý, bảo vệ BGQG và khu vực biên giới. Nội dung nhiệm vụ nghiên cứu khoa học và công nghệ tập trung tổng kết thực tiễn, nghiên cứu phát triển lý luận quản lý, bảo vệ BGQG như: Công tác bảo vệ chủ quyền, quyền chủ quyền quốc gia; vận động đồng bào các dân tộc bảo vệ chủ quyền, an ninh BGQG; đấu tranh phòng, chống hoạt động xâm phạm an ninh quốc gia ở khu vực biên giới; nghiên cứu, hoàn thiện phương thức quản lý, bảo vệ BGQG; đổi mới nội dung, phương thức hoạt động đối ngoại biên phòng... Từ năm 2013 đến nay, BĐBP đã nghiên cứu thành công 3 đề tài, nhiệm vụ cấp quốc gia; 7 đề tài cấp Bộ Quốc phòng và hàng trăm đề tài cấp ngành, cấp cơ sở.</p>\n<p>Trong lĩnh vực khoa học xã hội và nhân văn quân sự, Đảng ủy, Bộ Tư lệnh BĐBP đã lãnh đạo, chỉ đạo các cơ quan, đơn vị, học viện, nhà trường triển khai nghiên cứu thành công các đề tài, nhiệm vụ khoa học thuộc lĩnh vực khoa học xã hội và nhân văn quân sự, trong đó, tập trung vào các lĩnh vực như: Phòng, chống đẩy lùi suy thoái về tư tưởng, chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ; phát huy nhân tố chính trị, tinh thần, tổ chức xây dựng BĐBP vững mạnh về chính trị, tư tưởng, tổ chức và đạo đức; đẩy mạnh đấu tranh trên mặt trận lý luận, tư tưởng làm thất bại âm mưu “phi chính trị hóa” Quân đội và hoạt động “diễn biến hòa bình” kết hợp với bạo loạn lật đổ của các thế lực thù địch... Đến nay, BĐBP đã nghiên cứu thành công 2 đề tài cấp Bộ Quốc phòng về khoa học xã hội và nhân văn quân sự, hàng trăm đề tài cấp ngành, cấp cơ sở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/vukhi-1263.jpg\">\n<figcaption>Hệ thống trinh sát điện tử thông minh do Việt Nam sản xuất được giới thiệu tại Army Games</figcaption>\n</figure>\n<p>Đối với lĩnh vực khoa học kỹ thuật và công nghệ quân sự, xuất phát từ nhu cầu thực tiễn đặt ra đối với nhiệm vụ của công tác biên phòng, những năm qua, BĐBP tích cực, chủ động phối hợp với các cơ sở nghiên cứu trong Quân đội triển khai ứng dụng hiệu quả các chương trình, đề án khoa học và công nghệ do Bộ Quốc phòng giao; đồng thời, tích cực nghiên cứu, cải tiến, sửa chữa vũ khí trang bị kỹ thuật, phục vụ huấn luyện sẵn sàng chiến đấu và quản lý, bảo vệ BGQG.</p>\n<p>Qua đó, đã triển khai ứng dụng hiệu quả thủ tục biên phòng điện tử, tiếp nhận, giải quyết 21 thủ tục hành chính tại 37 cửa khẩu cảng biển và 50 cửa khẩu quốc tế, cửa khẩu chính tuyến biên giới đất liền; thực hiện chuyển đổi phương thức giải quyết thủ tục hành chính từ thủ công sang điện tử; lắp đặt 20 hệ thống cổng kiểm soát tự động, 27 hệ thống camera giám sát tại các cửa khẩu trọng điểm do BĐBP quản lý, kết nối về Trung tâm Chỉ huy tác chiến nghiệp vụ Biên phòng.</p>\n<p>Chủ động ứng dụng công nghệ thông tin và phần mềm quản lý đường biên giới, hệ thống mốc quốc giới, vật đánh dấu, dấu hiệu đường biên giới; tăng cường số hóa các loại tài liệu, dữ liệu về hệ thống đường biên, mốc quốc giới với 5.021 mốc và cọc dấu trên cả 3 tuyến biên giới. Tăng cường nghiên cứu, ứng dụng công nghệ, kỹ thuật nghiệp vụ để phòng ngừa, phát hiện, ngăn chặn, vô hiệu hóa âm mưu, hoạt động của địch, đối tượng, góp phần bảo vệ vững chắc chủ quyền lãnh thổ, an ninh BGQG, đấu tranh hiệu quả với các loại tội phạm, nhất là tội phạm về ma túy, mua bán người, buôn lậu, gian lận thương mại.</p>\n<p>Bên cạnh đó, các cơ quan, đơn vị tích cực triển khai các hoạt động, phong trào nghiên cứu sáng kiến, cải tiến kỹ thuật; trong đó, tập trung nghiên cứu, thiết kế và đưa vào sử dụng các phần mềm ứng dụng chuyên nghành, như: Quản lý dữ liệu môi trường trên hệ thống bản đồ số; hệ thống phần mềm kiểm soát xuất, nhập cảnh, đối tượng cấm nhập, cấm xuất; nghiên cứu, cải tiến kỹ thuật các mô hình huấn luyện bắn súng, xây dựng các phim huấn luyện... đáp ứng yêu cầu nhiệm vụ của BĐBP trong tình hình mới. Đến nay, có 192 sáng kiến trong các cơ quan, đơn vị BĐBP nhằm cải tiến, hỗ trợ, phục vụ nhiệm vụ và nâng cao chất lượng huấn luyện, học tập cho học viên, chiến sĩ trong BĐBP.</p>\n<p>Tại Hội nghị tổng kết 10 năm thực hiện Nghị quyết số 791-NQ/QUTW ngày 30/12/2012 của Quân ủy Trung ương về lãnh đạo công tác khoa học, công nghệ và môi trường trong quân đội đến năm 2020 và những năm tiếp theo, Thiếu tướng Nguyễn Anh Tuấn, Bí thư Đảng ủy, Chính ủy BĐBP nhấn mạnh, nhiệm vụ trọng tâm trong thời gian tới, cần tiếp tục đẩy mạnh ứng dụng khoa học và công nghệ vào thực hiện nhiệm vụ của lực lượng BĐBP; đề xuất, triển khai nghiên cứu các đề tài, dự án khoa học công nghệ được phê duyệt đảm bảo đúng tiến bộ, chất lượng cao. Nâng cao tiềm lực khoa học và công nghệ, đẩy mạnh phong trào phát huy sáng kiến, cải tiến kỹ thuật, góp phần nâng cao chất lượng công tác huấn luyện, sẵn sàng chiến đấu, giữ vững chủ quyền biên giới quốc gia, bảo đảm an ninh trật tự trên các khu vực biên giới.</p>\n<p><strong>Trung Vũ</strong></p>\n<p></p>\n                            </div>"}