{"url": "https://vietnamnet.vn/hieu-qua-tu-trien-khai-nghi-quyet-128-nq-cp-rat-ro-ret-nhieu-diem-sang-2007612.html", "title": "Hiệu quả từ triển khai Nghị quyết 128/NQ-CP rất rõ rệt, nhiều điểm sáng", "abstract": "Ngay khi Nghị quyết số 128/NQ-CP được ban hành, Ủy ban nhân dân tỉnh Kon Tum đã khẩn trương ban hành Kế hoạch số 3819/KH-UBND để tổ chức thực hiện.", "content_html": "<div>\n                                <p><span style=\"background-color:rgb(252,252,252);color:rgb(51,51,51);\">Nghị quyết 128/NQ-CP đã thay đổi toàn bộ quan điểm phòng, chống dịch của Chính phủ, từ “không Covid-19” sang “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19,\" phù hợp với bối cảnh thực tế và yêu cầu phát triển kinh tế.</span></p><p>Theo ghi nhận, ngay khi Nghị quyết số 128/NQ-CP được ban hành, Ủy ban nhân dân tỉnh Kon Tum đã khẩn trương ban hành Kế hoạch số 3819/KH-UBND để tổ chức thực hiện; chỉ đạo các sở, ngành, cơ quan, đơn vị, địa phương trên địa bàn tỉnh tổ chức triển khai.</p><p>Tiếp theo đó, để phù hợp và chủ động hơn khi đáp ứng với cụ thể từng cấp độ dịch, Ủy ban nhân dân tỉnh đã ban hành Kế hoạch số 4247/KH-UBND điều chỉnh các hoạt động cụ thể về cách ly, xét nghiệm, di chuyển đảm bảo phòng, chống dịch Covid-19; dừng các chốt liên ngành kiểm soát dịch bệnh trên toàn tỉnh, đảm bảo thông suốt hoạt động giao thông vận tải, vận chuyển hàng hóa phù hợp Nghị quyết số 128/NQ-CP.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-mminh-hoa-029c5fd2d309476abfaaaf06fa0486f3.jpg\"><figcaption>Ảnh mminh họa</figcaption></figure><p>Để đảm bảo kiểm soát hiệu quả dịch bệnh Covid-19 trong điều kiện triển khai Nghị quyết 128/NQ-CP, tỉnh Kon Tum đã chỉ đạo ngành chức năng triển khai thực hiện cách ly F1 tại nhà; cách ly điều trị F0 thể nhẹ, không triệu chứng tại nhà. Thành lập 130 trạm y tế lưu động và 942 tổ chăm sóc người nhiễm Covid-19 cộng đồng, sẵn sàng đi vào hoạt động khi dịch diễn biến phức tạp.</p><p>Công tác tuyên truyền về triển khai Nghị quyết 128/NQ-CP và các chỉ đạo, hướng dẫn của Trung ương và địa phương; đấu tranh phản bác các thông tin xấu độc, giả mạo, kích động, sai sự thật về công tác phòng, chống dịch được đẩy mạnh. Từ đó tạo chuyển biến trong nhận thức, trách nhiệm của mỗi người dân và cộng đồng.</p><p>Theo báo cáo của Cục Thống kê tỉnh Kon Tum, hiệu quả từ triển khai Nghị quyết 128/NQ-CP rất rõ rệt, với những điểm sáng như: Công nghiệp tăng trưởng, thương mại - dịch vụ ổn định và phát triển; thu hút  đầu tư tăng lên đáng kể.</p><p>Ngay trong tháng 11, tức là chỉ sau hơn 1 tháng thực hiện Nghị quyết 128/NQ-CP, sản xuất công nghiệp đã khởi sắc với chỉ số sản xuất toàn ngành công nghiệp (IIP) ước tính tăng 6,24% so với tháng trước và tăng 11,04% so với cùng kỳ năm trước.</p><p>Thương mại, dịch vụ tiếp tục đà tăng khi hầu hết các hoạt động sản xuất kinh doanh và dịch vụ được phép hoạt động trở lại. Tổng mức bán lẻ hàng hoá, doanh thu dịch vụ tiêu dùng trên địa bàn tháng 11 ước đạt 2.409,120 tỷ đồng, tăng 9,75% so với tháng 10.</p><p>Sự tháo gỡ các rào cản về lưu thông đã góp phần thúc đẩy hoạt động vận tải tháng 11 tăng 4,83%  về lượng hành khách và 10,87% về lượng hàng hóa so với tháng 10; doanh thu vận tải, kho bãi cũng tăng khoảng 8,27%.</p><p>Nhiều doanh nghiệp đánh giá rằng, việc thực hiện Nghị quyết 128/NQ-CP đã giải quyết “hàng rào kỹ thuật” trong việc kiểm soát lưu thông; tháo gỡ áp lực về “tinh thần”, từ đó doanh nghiệp có thể phục hồi.</p><p>Đặc biệt, trong tháng 11 và đầu tháng 12, thu hút đầu tư chứng kiến sự bứt phá mạnh mẽ với nhiều tập đoàn kinh tế lớn cả trong nước và nước ngoài đến tìm hiểu, khảo sát cơ hội đầu tư, ký kết các văn bản ghi nhớ hợp tác, như  Tập đoàn Hưng Thịnh, Công ty Cổ phần Thực phẩm dinh dưỡng Nutifood, Tập đoàn Hùng Nhơn, Tập đoàn De Heus (Hà Lan), Tập đoàn MaVin.</p><p>Đây là minh chứng sinh động cho thấy tính hiệu quả trong thực hiện “mục tiêu kép” vừa phòng, chống dịch Covid-19, vừa phục hồi, phát triển kinh tế, xã hội của tỉnh.</p><p>Tất nhiên, bên cạnh hiệu quả tích cực, việc “mở cửa” cũng sẽ không tránh khỏi những nguy cơ tiềm ẩn, trong đó nguy cơ xuất hiện trường hợp Covid-19 trong cộng đồng tại tỉnh là rất cao.</p><p>Và trên thực tế, số ca Covid-19 cộng đồng ghi nhận trên địa bàn đã tăng trong những ngày gần đây. Tính đến 7 giờ ngày 27/12, đã ghi nhận 846 ca Covid-19, trong đó có 676 ca phát hiện tại các cơ sở, các nơi cách ly và 170 ca phát hiện tại cộng đồng.</p><p>Vì vậy, Ủy ban nhân dân tỉnh cần tiếp tục chỉ đạo các cấp, các ngành chủ động chuẩn bị các điều kiện để đáp ứng với dịch bệnh. Xây dựng lộ trình, với các giải pháp cụ thể, để vừa chống dịch vừa phát triển kinh tế một cách chắc chắn, hiệu quả, phù hợp và đảm bảo kiểm soát tốt dịch bệnh.    </p><p><strong>Phạm Bằng</strong></p>\n                            </div>"}