{"url": "https://vietnamnet.vn/dich-o-cap-do-2-xe-om-cong-nghe-tai-tphcm-duoc-phep-hoat-dong-tro-lai-800527.html", "title": "Dịch ở cấp độ 2, xe ôm công nghệ tại TP.HCM được phép hoạt động trở lại", "abstract": "", "content_html": "<div>\n                                <p>Để thích ứng an toàn, linh hoạt và kiểm soát hiệu quả dịch Covid-19, ngày 17/11, Sở Giao thông - Vận tải TP.HCM đã có Công văn khẩn về tổ chức hoạt động vận tải trên địa bàn thành phố khi dịch bệnh Covid-19 được xác định tương ứng cấp độ 2.</p><p>Cụ thể, về vận tải hàng hóa bằng xe ô tô, Công văn nêu rõ vận tải hàng hóa đường bộ lưu thông theo hệ thống báo hiệu đường bộ và hướng dẫn của Bộ Giao thông - Vận tải.</p><p>Vận tải hàng hóa bằng xe gắn máy, xe mô tô 2 bánh có sử dụng công nghệ (ứng dụng gọi xe 02 bánh trên thiết bị di động) tuân thủ quy trình giao nhận hàng. Trong đó, đối với người điều khiển phương tiện tuân thủ nguyên tắc 5K và đã tiêm ít nhất 1 liều vắc xin (đối với vắc xin yêu cầu tiêm 2 liều) sau 14 ngày hoặc đã khỏi bệnh Covid-19.</p><p>Đối với khách hàng tuân thủ nguyên tắc 5K. Sau khi nhận hàng phải loại bỏ bao bì, rửa tay ngay bằng xà phòng/dung dịch sát khuẩn, vệ sinh sản phẩm vừa nhận (nếu là hàng hóa). Khuyến khích hành khách sử dụng các phương thức thanh toán không dùng tiền mặt.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/dich-o-cap-do-2-xe-om-cong-nghe-tai-tphcm-duoc-phep-hoat-dong-tro-lai-b1554a1c93e54c599b7c7202e761fa9d.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Xe ôm công nghệ được phép hoạt động trở lại tại TP.HCM - Ảnh: TK.</td></tr></tbody></table></figure><p>Với vận tải hành khách bằng xe taxi, tuyến cố định và xe trung chuyển, xe hợp đồng (bao gồm xe hợp đồng bằng văn bản giấy hoặc điện tử), xe vận chuyển công nhân và chuyên gia, xe du lịch (bao gồm tuyến du lịch triển khai thí điểm từ Thành phố (Cảng Hàng không quốc tế Tân Sơn Nhất) đến Thành phố Vũng Tàu và ngược lại được phép hoạt động khi đáp ứng yêu cầu phòng, chống dịch Covid-19 và phù hợp với phương án tổ chức hoạt động vận tải của tỉnh, thành phố (nơi đến).</p><p>Công văn chỉ rõ, với hoạt động vận chuyển hành khách bằng xe gắn máy, xe mô tô 2 bánh sử dụng công nghệ (ứng dụng gọi xe 02 bánh trên thiết bị di động) hoạt động hạn chế, không quá 50% số xe của từng đơn vị và tuân thủ các biện pháp phòng, chống dịch bệnh.</p><p>Theo đó, với người điều khiển phương tiện cần tuân thủ nguyên tắc 5K và đã tiêm ít nhất 1 liều vắc xin (đối với vắc xin yêu cầu tiêm 02 liều) sau 14 ngày hoặc đã khỏi bệnh Covid-19. Từ chối không vận chuyển đối với các trường hợp người sử dụng dịch vụ không chấp hành các biện pháp phòng, chống dịch theo quy định.</p><p>Đối với hành khách sử dụng dịch vụ, phải tuân thủ nguyên tắc 5K, khuyến khích sử dụng các phương thức thanh toán không dùng tiền mặt.</p><p>Đơn vị cung cấp dịch vụ phải cung cấp danh sách phương tiện và người điều khiển phương tiện đang quản lý và thông tin phương tiện và người điều khiển phương tiện dự kiến hoạt động đến Sở Giao thông - Vận tải để cập nhật trên Trang thông tin điện tử của Sở. Trường hợp cần điều chỉnh phương tiện hoạt động, đơn vị cung cấp dịch vụ tự cập nhật thông tin trên cổng thông tin của Sở này.</p><p>Cùng với đó, lập và lưu trữ trên phần mềm danh sách phương tiện, người điều khiển phương tiện, hành khách, tuyến đường và các địa điểm trong quá trình di chuyển... để cung cấp thông tin hành khách cho cơ quan có thẩm quyền và kịp thời thông tin đến cơ quan có thẩm quyền về các trường hợp khó khăn, vướng mắc trong quá trình triển khai các biện pháp phòng, chống dịch Covid-19.</p><p>Cũng theo Công văn: “Xe gắn máy, xe mô tô 2 bánh không sử dụng công nghệ (xe “ôm” truyền thống) tiếp tục dừng hoạt động cho đến khi có thông báo mới”.</p><p>Với vận tải bằng đường sắt, đường hàng không hoạt động theo quy định của Bộ Giao thông - Vận tải. Còn vận tải đường thủy được hoạt động khi đáp ứng yêu cầu phòng, chống dịch Covid-19.</p><p>Sở Giao thông - Vận tải TP.HCM nhấn mạnh, các loại hình vận tải nêu trên khi hoạt động phải thực hiện nghiêm các biện pháp phòng, chống dịch theo yêu cầu của Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19, Bộ Y tế, Bộ Giao thông - Vận tải, UBND TP.HCM và các tỉnh, thành phố nơi đến.</p><p>Đáp ứng đúng theo Bộ tiêu chí đánh giá hoạt động giao thông vận tải an toàn trong công tác phòng, chống dịch Covid-19 trên địa bàn Thành phố được ban hành theo Quyết định số 3586/QĐ-BCĐ ngày 15/10/2021 của Ban Chỉ đạo phòng chống dịch Covid-19 Thành phố. Thực hiện giãn cách hành khách trên phương tiện vận tải, ngoại trừ xe ô tô khách đã thiết kế bố trí chỗ đảm bảo giãn cách người trên xe; xe vận chuyển công nhân với điều kiện tất cả người ngồi trên xe đã tiêm vắc xin đủ liều theo quy định.</p><p>Người tham gia giao thông cần tuân thủ nguyên tắc 5K. Khi tham gia lưu thông phải sử dụng mã QR khai báo di chuyển của ứng dụng PC-COVID.</p><p><strong>Kim Duyên</strong></p>\n                            </div>"}