{"url": "https://vietnamnet.vn/tang-cuong-tuyen-truyen-de-thong-nhat-hanh-dong-thuc-hien-nghi-quyet-128-cua-cp-2007577.html", "title": "Tăng cường tuyên truyền để thống nhất hành động thực hiện Nghị quyết 128 của CP", "abstract": "Cử tri cho rằng, cần tăng cường tuyên truyền để thống nhất nhận thức và hành động thực hiện Nghị quyết 128 của Chính phủ.", "content_html": "<div>\n                                <p><span style=\"background-color:rgb(255,255,255);color:rgb(0,0,0);\">Tại buổi tiếp xúc cử tri tại quận Ninh Kiều, thành phố Cần Thơ mới đây, </span>Các cử tri đánh giá cao những nỗ lực, giải pháp kiểm soát dịch bệnh COVID-19, nhất là trong đợt bùng phát dịch thứ 4 và sau đó, chuyển trạng thái thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, phục hồi và phát triển kinh tế - xã hội.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-eb760643bbd44e5ea42f847ab4fcce95.jpg\"><figcaption>Ảnh minh họa</figcaption></figure><p>Một cử tri tại quận Ninh Kiều cho rằng, chủ trương thích ứng, an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh đã rất rõ và được người dân đồng tình, ủng hộ. Những ngày qua, mặc dù số ca nhiễm mới có tăng ở một số nơi, song cử tri cho rằng chúng ta đã có thêm kinh nghiệm trong phòng chống dịch, cần bình tĩnh, kiên trì với các biện pháp thích hợp, linh hoạt, không áp dụng các biện pháp cực đoan, cát cứ gây ách tắc lưu thông hàng hoá.<br><br>Cử tri cho rằng, cần tăng cường tuyên truyền để thống nhất nhận thức và hành động thực hiện Nghị quyết 128 của Chính phủ. Cử tri đồng tình và kiến nghị thực hiện hiệu quả các giải pháp, chủ trương như mạnh dạn mở rộng điều trị F0 và cách ly F1 tại nhà; chú trọng điều trị các ca bệnh nặng, người cao tuổi, có bệnh nền; tăng cường nhân lực và các phương tiện cho y tế cơ sở; đẩy nhanh tiến độ bao phủ vaccine, tiêm vaccine cho trẻ em…<br><br>Cử tri cũng cho rằng, cần khẩn trương hỗ trợ cho doanh nghiệp hồi sức và sản xuất an toàn, doanh nghiệp trở lại sản xuất có tính quyết định cho phục hồi kinh tế. Đồng thời, thúc đẩy các công trình, dự án đầu tư công nhằm kích cầu, tạo việc làm, thu nhập cho lao động.</p><p><strong>Hồ Lợi</strong><br><br> </p>\n                            </div>"}