{"url": "https://vietnamnet.vn/me-benh-tat-mong-co-tien-mua-sua-cho-con-trai-bai-nao-2012503.html", "title": "Mẹ bệnh tật chỉ mong có tiền mua sữa cho con trai bại não", "abstract": "Mỗi lần hai vợ chồng đi bệnh viện ít cũng chục ngày, nhiều thì hơn nửa tháng, đứa con trai bại não đành để ở nhà nhờ mẹ già 85 tuổi chăm sóc. Bà sức khỏe yếu, cháu nằm một chỗ ú ớ không biết gì, thương trào nước mắt.", "content_html": "<div>\n                                <p>Trưa nắng, căn nhà rộng chừng 40m2 bí bách, chật chội ở Tiểu khu 7, Thị trấn Hoàn Lão, huyện Bố Trạch (Quảng Bình) lại càng thêm nóng bức. Đây là nơi gia đình chị Cao Thị Hồng Lưu (SN 1978) và anh Dương Chẳng (SN 1974) đang sinh sống.</p>\n<p>Nhà nghèo, chị Lưu chỉ được học hết lớp 5 còn anh Chẳng hết lớp 7. Sau khi kết hôn, năm 2000 chị sinh con đầu lòng là Dương Thị Tuyết Nhi.</p>\n<p>Hai vợ chồng ở cùng cha mẹ già, không có công việc ổn định nên ai thuê gì anh Chẳng cũng nhận làm, chị ở nhà bán quán tạp hóa nhỏ, cuộc sống không khá giả gì nhưng cũng đầm ấm trôi qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hung-bi-bai-nao-da-nam-liet-giuong-18-nam-nay-f74dd44434fc40a4ac3d30c1ce98da32.jpg\">\n<figcaption>Hùng bị bại não, đã nằm liệt giường 18 năm nay</figcaption>\n</figure>\n<p>Đến năm 2004, chị có con thứ hai là Dương Đức Hùng nhưng bị sinh non, chỉ nặng vỏn vẹn 1,7kg, phải nuôi dưỡng đặc biệt trong bệnh viện hơn 1 tháng mới được về nhà.</p>\n<p>“Con được về nhà và phát triển bình thường gia đình tôi vui lắm, nhưng niềm vui chẳng được lâu. Lúc con 1 tuổi, chúng tôi cho cháu đi tiêm vắc xin, tiêm về cháu sốt cao, làm cách gì cũng không hạ dẫn đến co giật rồi sau đó bại não”, chị Lưu vừa khóc vừa kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhac-den-con-chi-luu-lai-khoc-cb7f88363e38447a9524256af0ba0bcb.jpg\">\n<figcaption>Nhắc đến con, chị Lưu lại khóc</figcaption>\n</figure>\n<p>Đã 18 năm nay, Hùng chỉ nằm 1 chỗ, nặng khoảng 12kg, người teo tóp, chân tay co quắp. Em không biết gì, không khóc không la, ăn uống, sinh hoạt cá nhân đều xoay quanh giường ngủ và phải có bố mẹ phục vụ.</p>\n<p>“Bình thường cháu nằm im thì không nói, thỉnh thoảng cháu lại lên cơn co giật, người tím tái, mắt trợn ngược, miệng xéo xệch. Những lần nhìn con như thế tim tôi như bị ai bóp nghẹt, tội lắm, xót lắm, giá như tôi gánh được cho con”, chị Lưu sụt sùi kể tiếp. </p>\n<p>Nhà có đứa con bệnh tật đã khổ, cách đây hơn 10 năm, chị Lưu bị ngất liên tục, gia đình đưa đi bệnh viện khám thì các bác sĩ kết luận chị bị bệnh thiếu máu huyết tán. Cũng từ đó, cứ gần 2 tháng chị phải đi viện truyền máu một lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hai-me-con-deu-benh-tat-khien-cuoc-song-tro-nen-chat-vat-8f55e7ea65ef45ae85a6df199d53adb0.jpg\">\n<figcaption>Hai mẹ con đều bệnh tật khiến cuộc sống trở nên chật vật</figcaption>\n</figure>\n<p>Mỗi lần đi truyền máu kéo dài đến chục ngày, đợt nào chưa có máu, chị phải chờ lâu hơn. Những lần vợ đi viện, anh Chẳng phải đi cùng để chăm sóc, con trai ở nhà gửi bà nội Nguyễn Thị Giang (SN 1937). </p>\n<p>Bà đã 85 tuổi, lưng đã còng, sức yếu, ở cái tuổi gần đất xa trời nhưng nỗi lo về con cháu khiến bà luôn canh cánh trong lòng. </p>\n<p>“Vợ chồng nó đi viện, ở nhà chỉ có hai bà cháu, bà không chăm thì ai chăm thằng Hùng. Chỉ riêng việc cho ăn cho uống đã khó khăn, vệ sinh cá nhân cho nó cũng cực lắm, bà đỡ không nổi nhưng cũng phải cố.</p>\n<p>Khổ nhất là những lần cháu lên cơn động kinh, bà phải thức trông, vỗ long đờm cho cháu, khi nào cắt được cơn, cháu nằm im bà mới dám đặt lưng”, bà Giang tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-giang-da-85-tuoi-nhung-van-phai-cham-soc-chau-bai-nao-moi-khi-anh-chi-di-benh-vien-1a204fbd50de403086ff57113b6b16ba.jpg\">\n<figcaption>Bà Giang đã 85 tuổi nhưng vẫn phải chăm sóc cháu bại não mỗi khi anh chị đi bệnh viện</figcaption>\n</figure>\n<p>Cả gia đình hiện sống trong ngôi nhà rộng khoảng 40m2, chật chội, nóng bức, không sân, không vườn tược nên không thể trồng trọt hay chăn nuôi gì thêm.</p>\n<p>“Lúc trước chúng tôi sống trong nhà cũ, mái ngói lụp xụp, cơn bão năm 2013 đã hất đổ cả nhà nên chính quyền địa phương, bà con lối xóm đã giúp sửa lại nhà mái tôn. Vậy mà hiện cũng bị xuống cấp, mưa dột tứ bề”, chị Lưu nói.</p>\n<p>Phía sau ngôi nhà, hai bên bức tường đã nứt toác, lồi ra cả mấy thanh sắt. Ở đó đặt đúng chiếc giường ngủ của bà Giang, không có cửa sổ.</p>\n<p>“Hai chỗ nứt đó thay luôn cửa sổ, nắng xuyên vào, mưa cũng vào. Mỗi  khi có dự báo bão là tôi không dám ngủ đây vì sợ sập tường”, bà nói.</p>\n<p>Vì ở gần cổng bệnh viện nên năm 2019, vợ chồng anh Chẳng có mở quán bán cơm cho bệnh nhân, mỗi suất 15-20 ngàn đồng, hằng ngày anh đi chợ rồi về phụ chị. Cách đây 3 tháng, do đuối sức, chị Lưu bị ngã gãy tay trái và xương chậu. Sau tai nạn, tay trái của chị khó cử động, mỗi lần trở người cho con đều hết sức khó khăn.</p>\n<p>Hiện anh chị còn vay ngân hàng 120 triệu đồng, ngoài ra còn những khoản nợ khác từ anh em, bạn bè. Con gái lớn của anh chị cũng đã đi làm thuê nhưng do ảnh hưởng của dịch Covid-19, chưa thể phụ giúp bố mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-nha-nut-toac-khong-chong-choi-duoc-nang-mua-1c2fd405619f4b2383081c6d94fcaff8.jpg\">\n<figcaption>Tường nhà nứt toác, không chống chọi được nắng mưa</figcaption>\n</figure>\n<p>Trước những vất vả không cách nào thay đổi, chị Lưu bật khóc: \"Tôi giờ kiệt sức rồi, chỉ mong sao có chút tiền trả nợ, mua cho con thêm hộp sữa. Thương con lắm mà không làm được gì\".</p>\n<p>Trao đổi với VietNam Net, ông Nguyễn Văn Hải, Chủ tịch UBND thị trấn Hoàn Lão, huyện Bố Trạch cho biết, gia đình chị Lưu có hoàn cảnh rất khó khăn.</p>\n<p>“Con nằm một chỗ, chị Lưu bệnh tật, bà Giang thì già yếu, mặc dù chính quyền rất quan tâm nhưng gia đình khổ lắm, rất mong các nhà hảo tâm giúp đỡ để gia đình đỡ vất vả hơn”.</p>\n<p><strong>Hải Sâm</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong>Chị Cao Thị Hồng Lưu, Tiểu khu 7, Thị trấn Hoàn Lão, huyện Bố Trạch, Quảng Bình. SĐT: 0827.185.503</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.105</strong> (Gia đình chị Lưu)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}