{"url": "https://vietnamnet.vn/14-benh-vien-tuyen-tren-se-truc-tiep-ho-tro-cac-tinh-phia-nam-826952.html", "title": "14 bệnh viện tuyến trên sẽ trực tiếp hỗ trợ các tỉnh phía Nam", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, Bộ Y tế phân công các bệnh viện tuyến trên trực tiếp hỗ trợ chuyên môn trong quản lý, điều trị Covid-19 tại các tỉnh, thành phố gồm:</p><p>1. Bệnh viện Chợ Rẫy, Bệnh viện Trung ương Huế, Bệnh viện Đại học Y Dược TP.HCM, Bệnh viện Thống Nhất tiếp tục hỗ trợ chuyên môn về hồi sức tích cực cho các cơ sở y tế của TP.HCM.</p><p>2. Bệnh viện Đại học Y Hà Nội phụ trách hỗ trợ chuyên môn về hồi sức tích cực điều trị người bệnh Covid-19 cho các cơ sở y tế của tỉnh Bình Dương.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/14-benh-vien-tuyen-tren-se-truc-tiep-ho-tro-cac-tinh-phia-nam-2c1969c57ade4ac2a3c176950c016918.jpg\" alt=\"Điều 14 bệnh viện tuyến trên hỗ trợ TP.HCM và 10 tỉnh điều trị Covid-19\"></td></tr><tr><td>Các y bác sĩ chuẩn bị trang thiết bị vật tư trước khi đưa vào hoạt động Bệnh viện dã chiến số 14 TP.HCM, đơn vị điều trị Covid-19 tuyến cuối do Bệnh viện Trung ương Huế phụ trách - Ảnh: Trương Thanh Tùng</td></tr></tbody></table></figure><p>3. Bệnh viện Phổi Trung ương phụ trách hỗ trợ chuyên môn về hồi sức tích cực điều trị người bệnh Covid-19 cho các cơ sở y tế của tỉnh Đồng Nai.</p><p>4. Bệnh viện Lão khoa Trung ương hỗ trợ chuyên môn về hồi sức tích cực điều trị người bệnh Covid-19 cho các cơ sở y tế của tỉnh Đồng Tháp.</p><p>5. Bệnh viện đa khoa Trung ương Thái Nguyên phụ trách hỗ trợ chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh Long An.</p><p>6. Bệnh viện Hữu Nghị phụ trách hỗ trợ chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh Tiền Giang.</p><p>7. Bệnh viện K phụ trách hỗ trợ chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh Kiên Giang.</p><p>8. Bệnh viện E phụ trách hỗ trợ chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh Tây Ninh.</p><p>9. Bệnh viện Nội tiết Trung ương phụ trách hỗ trợ chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh Sóc Trăng.</p><p>10. Bệnh viện Nhi Trung ương phụ trách chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh Vĩnh Long.</p><p>11. Bệnh viện Bạch Mai phụ trách hỗ trợ chuyên môn về hồi sức tích cực người bệnh Covid-19 cho cơ sở y tế của tỉnh An Giang.</p><p>Bộ Y tế yêu cầu, các bệnh viện tuyến trên phải đánh giá, tổ chức thu dung điều trị, các điều kiện hiện có về giường bệnh, hệ thống oxy, trang thiết bị, thuốc, vật tư, nhân lực của các cơ sở y tế để xác định những khó khăn, bất cập và đề xuất với Ban Chỉ đạo Phòng chống dịch tỉnh, thành phố để chỉ đạo và hỗ trợ khắc phục.</p><p>Ngoài thành lập Trung tâm Hồi sức tích cực người bệnh Covid-19, 14 bệnh viện cũng cử cán bộ y tế trực tiếp hướng dẫn chuyên môn tại chỗ, hội chẩn từ xa, tập huấn, đào tạo, nâng cao năng lực và giám sát chất lượng về cấp cứu, điều trị người bệnh Covid-19 cho các cơ sở y tế các tỉnh, thành phố.</p><p>Tổ chức giao ban hàng ngày để rút kinh nghiệm điều trị giữa bệnh viện tuyến trên và bệnh viện tuyến quận/huyện/thành phố được phân công. Phối hợp với Trung tâm cấp cứu 115 tỉnh, thành phố (nếu có) trong việc điều phối, chuyển tuyến kịp thời và phù hợp người bệnh Covid-19.</p><p>Ngoài ra, Bộ Y tế yêu cầu, các bệnh viện hỗ trợ chuyên môn về hồi sức tích cực cho các tỉnh, thành phố trong thực hiện quản lý, điều trị người nghi nhiễm và nhiễm SARS-CoV-2.</p><p>Theo Bộ Y tế, kinh phí hoạt động của các bệnh viện tuyến trên trực tiếp hỗ trợ chuyên môn trong quản lý, điều trị Covid-19 được lấy từ nguồn ngân sách Nhà nước và các nguồn kinh phí hợp pháp khác.</p><p>Hồng Kiên</p>\n                            </div>"}