{"url": "https://vietnamnet.vn/xuat-hien-co-ngu-phu-moi-gioi-lam-viec-de-mua-ban-nguoi-802280.html", "title": "Xuất hiện ‘cò ngư phủ’ môi giới làm việc để mua bán người", "abstract": "", "content_html": "<div>\n                                <p><strong>Xuất hiện nghề “cò ngư phủ”</strong></p><p>Được biết, hoạt động của tội phạm mua bán người trên địa bàn tỉnh Bà Rịa - Vũng Tàu diễn ra với nhiều thủ đoạn tinh vi, phức tạp. Các đối tượng sử dụng nhiều số điện thoại, sim rác, Facebook, Zalo kết bạn hoặc làm quen trực tiếp với nạn nhân. Nạn nhân chủ yếu là phụ nữ có hoàn cảnh khó khăn, các đối tượng vẽ ra nhiều viễn cảnh sẽ có công việc nhàn hạ, lương cao để dụ dỗ họ ra nước ngoài và sau đó lừa bán cho đàn ông nước ngoài làm vợ hoặc ép làm nô lệ tình dục ở các động mại dâm.</p><p>Riêng ở địa bàn khu vực biên giới biển, đảo, do lao động biển ngày càng khan hiếm nên nhiều năm nay, trên địa bàn tỉnh Bà Rịa - Vũng Tàu và một số địa phương ven biển xuất hiện nghề “cò ngư phủ”. Bằng phương thức sử dụng Internet tung quảng cáo trên danh nghĩa là trung tâm giới thiệu việc làm (lao động phổ thông) tại các công ty, doanh nghiệp uy tín với mức lương cao. Tuy nhiên khi người tìm việc hỏi thì các đối tượng trả lời vị trí tuyển dụng đã hết, nếu có nhu cầu làm việc tại các cảng cá Vũng Tàu với mức lương hàng tháng từ 8-9 triệu đồng/người thì các đối tượng sẽ giới thiệu.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xuat-hien-co-ngu-phu-moi-gioi-lam-viec-de-mua-ban-nguoi-e750a28d0a59441aa37617fe78563f92.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Xét xử một vụ án mua bán người ở Bà Rịa - Vũng Tàu.</td></tr></tbody></table></figure><p>Bên cạnh đó, các đối tượng móc nối với những người hành nghề xe ôm tại thành phố Hồ Chí Minh, để khi có người lao động có nhu cầu tìm việc, sẽ được các xe ôm chở thẳng xuống tỉnh Bà Rịa - Vũng Tàu. Tại đây, đối tượng môi giới sẽ đón, trả tiền xe và đưa người lao động về nhà trọ, cho ăn uống, tiêu xài thoải mái. Sau đó là ép ký giấy vay nợ, gây áp lực để buộc người lao động phải tự nguyện làm việc trên các tàu cá chúng đã thỏa thuận trước, không cần biết họ có đủ khả năng làm việc trên tàu cá hay không.</p><p>Thực tế cho thấy, có rất nhiều trường hợp thông qua môi giới làm việc trên tàu cá, người lao động không chịu nổi áp lực công việc, không quen công việc, với sóng gió trên biển, bị thuyền trưởng và các thuyền viên khác đánh đập, dẫn đến tư tưởng bị tiêu cực: tự ý nhảy xuống biển bỏ trốn dẫn đến chết đuối hoặc có trường hợp do mâu thuẫn dẫn đến bị đánh chết hoặc rơi xuống biển mất tích.</p><p>Đối tượng mà “cò ngư phủ” hướng tới chủ yếu là các nam thanh niên khỏe mạnh, được các đối tượng từ thành phố Hồ Chí Minh và các tỉnh lân cận dẫn dụ chở xuống Vũng Tàu bán cho các ghe cá bắt ép đưa xuống các tàu đánh cá trên biển.</p><p><strong>Triệt phá nhiều vụ mua bán người</strong></p><p>Hai năm trước, thông qua các mối quan hệ và mạng xã hội, chị N. trú tại tỉnh Bà Rịa - Vũng Tàu có quen một người đàn ông tên Hải làm nghề môi giới thuyền viên đi biển tại tỉnh Bà Rịa - Vũng Tàu. Sau 1 tuần quen biết, Hải đón chị N. đến thành phố Vũng Tàu chơi, đưa vào nhà nghỉ và ép quan hệ tình dục. Sau đó, Hải đã dụ dỗ và lừa bán chị N. cho một quán karaoke để hoạt động mại dâm.</p><p>Tại quán karaoke này, chị N đã bị chủ quán ép bán dâm cho khách làng chơi. Sau đó, chị N. đã trốn thoát và đến Bộ Chỉ huy Bô đội Biên phòng Bà Rịa - Vũng Tàu để tố cáo hành vi phạm tội của Hải. Ngay sau khi nhận đơn tố giác của chị N., Bộ Chỉ huy Bô đội Biên phòng Bà Rịa - Vũng Tàu đã chỉ đạo các cơ quan nghiệp vụ tiến hành điều tra, xác minh, làm rõ.</p><p>Căn cứ vào lời khai của người bị hại và chứng cứ thu thập được, Bô đội Biên phòng Bà Rịa - Vũng Tàu đã ra lệnh bắt khẩn cấp đối tượng Trần Văn Hải về hành vi mua bán người.</p><p>Được biết, từ năm 2015 đến nay, Bô đội Biên phòng Bà Rịa - Vũng Tàu đã lập và đấu tranh triệt phá thành công 4 chuyên án, phát hiện, bắt giữ, khởi tố, điều tra 4 vụ án/6 đối tượng có hành vi mua bán người, giải cứu thành công 5 nạn nhân.</p><p>Trong đó, 2 nạn nhân bị lừa bán sang Trung Quốc, 1 nạn nhân bị lừa bán ra huyện Côn Đảo, tỉnh Bà Rịa - Vũng Tàu để hành nghề mại dâm; 2 nạn nhân bị lừa bán lên tàu cá và kiến nghị Cơ quan Cảnh sát điều tra Công an tỉnh Bà Rịa - Vũng Tàu bắt thêm 4 đối tượng có liên quan.</p><p>Để đấu tranh có hiệu quả với tội phạm mua bán người, thời gian tới, Bô đội Biên phòng Bà Rịa-Vũng Tàu sẽ chủ động nắm chắc tình hình, nâng cao chất lượng công tác nghiệp vụ, đấu tranh hiệu quả với các loại tội phạm, đảm bảo tuyệt đối an toàn về người, vũ khí, trang bị. Cùng với đó, tăng cường hợp tác quốc tế trong trao đổi thông tin, chia sẻ kinh nghiệm, phối hợp điều tra, bắt giữ, chuyển giao tội phạm; tiếp nhận, giải cứu nạn nhân”.</p><p>Để phòng, chống hiệu quả loại tội phạm này, cùng với sự vào cuộc quyết liệt của các lực lượng chức năng, điều quan trọng nhất vẫn là sự chủ động phòng, chống từ phía người dân. Người dân cần nâng cao ý thức cảnh giác, đấu tranh quyết liệt với loại tội phạm này hơn nữa. Đặc biệt, trong bối cảnh kết nối thông tin đa chiều từ Internet và các mạng xã hội, người dân cần đặc biệt chú ý đến các thông tin với những nội dung như: mời xuất khẩu lao động, mai mối lấy chồng nước ngoài, việc nhẹ lương cao… Khi phát hiện các thông tin và đối tượng khả nghi, người dân cần chủ động liên hệ với các cơ quan chức năng để kịp thời ngăn chặn hiệu quả trong cuộc chiến chống nạn mua bán người thời gian tới.</p><p>Đình Thành</p>\n                            </div>"}