{"url": "https://vietnamnet.vn/huy-dong-nguon-luc-de-phuc-hoi-nen-kinh-te-826699.html", "title": "Huy động nguồn lực để phục hồi nền kinh tế", "abstract": "", "content_html": "<div>\n                                <p>Tại Diễn đàn kinh tế 2021: Phục hồi và phát triển bền vững diễn ra sáng 5/12, nhiều chuyên gia kinh tế đã hiến kế hàng loạt giải pháp để phục hồi nền kinh tế trong thời gian tới.</p><p><strong>Không có chương trình đặc biệt thì chúng ta sẽ “lỡ nhịp”</strong></p><p>TS Cấn Văn Lực - chuyên gia kinh tế trưởng BIDV, đại diện nhóm nghiên cứu của Thường trực Ủy ban Kinh tế của Quốc hội nêu 5 thách thức rất lớn trong nước, trong đó có tình trạng nền kinh tế Việt Nam đang có dấu hiệu “lỡ nhịp”, lỡ cơ hội, tụt hậu; cải cách thể chế, môi trường đầu tư - kinh doanh, cơ cấu lại nền kinh tế còn chậm, giải ngân đầu tư công chậm, trong khi nợ xấu gia tăng.</p><p>Tuy nhiên ông Lực cho rằng, dư địa mở rộng chính sách tài khóa là vẫn còn và có phần thuận lợi hơn chính sách tiền tệ. Cụ thể, thu NSNN năm 2021 nhiều khả năng đạt 100% kế hoạch; thâm hụt NSNN và nợ công được kiểm soát tốt giai đoạn trước; quy mô hỗ trợ tài khóa (gần 3% GDP) còn khá khiêm tốn; các cân đối lớn vẫn trong ngưỡng an toàn; các cân đối lớn và cơ cấu lại nợ công thời gian qua tạo không gian chính sách để có thể duy trì mở rộng giai đoạn 2022-2023.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/huy-dong-nguon-luc-de-phuc-hoi-nen-kinh-te-bb469feacef6433cbab301f7a7c64680.jpg\" alt=\"Lo nền kinh tế 'lỡ nhịp', đề xuất gói hỗ trợ hơn 843.000 tỷ đồng\"></td></tr><tr><td>TS Cấn Văn Lực – chuyên gia kinh tế trưởng BIDV</td></tr></tbody></table></figure><p>Bên cạnh đó, dư địa chính sách tiền tệ như điều kiện thị trường tiền tệ - ngân hàng hiện nay khả quan hơn giai đoạn trước; dư địa hạ lãi suất và tăng trưởng tín dụng còn, nhưng không nhiều.</p><p>Từ đó, ông gợi ý hàng loạt chính sách tài khóa và tiền tệ hỗ trợ phục hồi và phát triển. Các chính sách này có quy mô đủ lớn, thời gian đủ dài; có trọng tâm, trọng điểm; hỗ trợ cả tổng cung và tổng cầu; khả năng khả thi và triển khai nhanh;</p><p>Các chính sách này phải đảm bảo thực hiện đa mục tiêu: vừa phòng chống dịch bệnh, vừa phục hồi và phát triển kinh tế - xã hội với thời gian triển khai trong 2 năm 2022 – 2023 theo 3 giai đoạn. Cụ thể giai đoạn 1: Chuẩn bị kích hoạt chương trình và mở cửa nền kinh tế, phục hồi rõ nét hơn (hết quý 2/2022); giai đoạn thứ 2: Tạo lập nền tảng, phục hồi nhanh và tăng tốc (đến hết quý 3/2023); giai đoạn thứ 3: Kết thúc chương trình và bước sang quỹ đạo mới (từ quý 4/2023).</p><p>Về chính sách hỗ trợ, chính sách tài khóa, theo ông Lực đề xuất, giảm thuế VAT từ 1 – 2%; giảm phí BHXH 5 - 10%, giảm thuế bảo vệ môi trường năm 2022 khoảng 30%, giảm thuế phí trước bạ ô tô trong nước 50% trong 6 tháng 2023. Ngoài ra còn cần có chính sách bảo lãnh vay vốn doanh nghiệp nhỏ và vừa với khoảng 80.000 tỷ…</p><p>Với gói an sinh xã hội, ông Lực đề xuất hỗ trợ tiền thuê nhà cho lao động ngoại tỉnh đến làm việc tại 4 vùng kinh tế trọng điểm với mức 1 triệu đồng/tháng áp dụng trong 3 tháng cho 2 triệu người. Cùng với đó là hỗ trợ đào tạo nghề với mức hỗ trợ 6.800 tỷ đồng.</p><p>Các chính sách hỗ trợ khác như giảm 10% tiền điện, cước viễn thông trong năm 2022; hỗ trợ doanh nghiệp khởi nghiệp sáng tạo; tài trợ các dự án nâng cấp, đổi mới công nghệ của DN trong lĩnh vực chế biến, chế tạo.</p><p>Theo tính toán của ông Lực, để thực hiện chương trình này cần gói hỗ trợ bao gồm cả tài khóa, tiền tệ, an sinh xã hội cùng các chính sách khác lên tới 843.845 tỷ đồng, chiếm 10,38% GDP.</p><p>Trong đó, chính sách tài khóa chiếm lớn nhất trong cơ cấu với 8,34%, tương đương 678.395 tỷ đồng; chính sách tiền tệ 65.000 tỷ đồng (chiếm 0,8%), chính sách an sinh xã hội là 12.800 tỷ đồng (chiếm 0,16%), chính sách khác là 37.650 tỷ đồng (0,46%); đầu tư SCIC vào doanh nghiệp là 50.000 tỷ đồng (chiếm 0,6%).</p><p>Về nguồn lực và huy động nguồn lực để thực hiện các gói hỗ trợ này, ông Lực cho biết có thể làm thâm hụt ngân sách khoảng 1% mỗi năm. Cụ thể là giảm chi phí; đẩy mạnh cổ phần hóa, thoái vốn DNNN… với tổng giá trị lên đến hơn 445.000 tỉ đồng.</p><p>“Không có chương trình đặc biệt thì chúng ta sẽ “lỡ nhịp”, không thực hiện được các kế hoạch mà Đảng, Quốc hội đề ra”, chuyên gia Cấn Văn Lực nhấn mạnh.</p><p><strong>Động lực tăng trưởng gắn với “phục hồi số” </strong></p><p>PGS.TS Bùi Quang Tuấn – Viện trưởng Viện Kinh tế Việt Nam thì nhấn mạnh điều doanh nghiệp cần nhất là vốn, hiện doanh nghiệp đang thiếu “máu”, cần phải \"bơm\".</p><p>Vì vậy, Viện trưởng Viện Kinh tế Việt Nam đề nghị có gói hỗ trợ đủ lớn, có thể từ 6-8% GDP và chi trực tiếp cho mục tiêu y tế, an sinh xã hội, trong đó chú trọng đối tượng là DN và người lao động.</p><p>Đồng ý với cách tiếp cận chú trọng cả về cung và cầu, ông Bùi Quang Tuấn nhấn mạnh, cần chú ý tới các động lực tăng trưởng gắn với “phục hồi số” và “phục hồi xanh”, đầu tư công ưu tiên dự án hấp thụ ngay được vốn, tránh “bơm không khéo lại vào chứng khoán, bất động sản thì không đạt mục tiêu tạo độ lan tỏa”.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/huy-dong-nguon-luc-de-phuc-hoi-nen-kinh-te-26fe63fe687d49c993d919fb94b0e857.jpg\" alt=\"Lo nền kinh tế 'lỡ nhịp', đề xuất gói hỗ trợ hơn 843.000 tỷ đồng\"></td></tr><tr><td>PGS.TS Bùi Quang Tuấn – Viện trưởng Viện Kinh tế Việt Nam</td></tr></tbody></table></figure><p>Dẫn lời của cha đẻ của thuyết tiến hóa Darwin rằng không phải kẻ mạnh nhất hay thông minh nhất mà kẻ có khả năng thích nghi tốt nhất sẽ tồn tại, PGS.TS Bùi Quang Tuấn đề nghị Việt Nam cũng cần thay đổi quyết liệt, nhanh nhằm thích ứng với những thay đổi nhanh xung quanh để có thể phục hồi và phát triển</p><p>Phó trưởng Ban Kinh tế Trung ương Nguyễn Thành Phong nhấn mạnh, vấn đề quan trọng nhất của việc phục hồi kinh tế đó chính là đảm bảo cho sản xuất và tiêu dùng có thể hoạt động bình thường trở lại. Các chính sách kích cầu chỉ hiệu quả khi các điều này được đảm bảo. Do đó các gói hỗ trợ nên tập trung cho các chi phí đảm bảo sản xuất và tiêu dùng an toàn.</p><p>Ông Phong cho rằng, gói kích thích kinh tế (tăng chi tiêu từ ngân sách) của Việt Nam nếu thực hiện khoảng 3% GDP thì có thể đảm bảo trong trung hạn các chỉ tiêu ổn định kinh tế vĩ mô có thể quay lại mức bình thường.</p><p>Bên cạnh đó, Phó Ban Kinh tế Trung ương lưu ý, cần đầy mạnh đầu tư công, bởi đây là động lực quan trọng thúc đẩy tăng trưởng kinh tế, tạo công ăn, việc làm và hỗ trợ cho khu vực kinh tế tư nhân trong bối cảnh đầu tư tư nhân và đầu tư nước ngoài trì trệ.</p><p>Vì vậy ông đề nghị, cần phải tạo bước đột phá về đầu tư công trên cơ sở tháo gỡ mọi rào cản, vướng mắc về mặt thể chế, nhất là quy trình, thủ tục, đền bù, giải phóng mặt bằng, đấu thầu, giải ngân,… trong triển khai các dự án đầu tư công và giải ngân đầu tư công; phấn đấu giải ngân ít nhất 80% số vốn đầu tư công của năm 2021 và vốn đầu tư của các năm trước chuyển sang…</p><p>Với chính sách thuế, ông Phong gợi ý, cần sớm thể chế hóa các chủ trương gia hạn thời hạn nộp, miễn, giảm thuế, phí, lệ phí với các thủ tục hành chính đơn giản để doanh nghiệp sớm nhận được hỗ trợ…</p><p>Ngoài ra, ông cũng đề cập đến hiệu quả của gói kích cầu là thực hiện các biện pháp hỗ trợ để thúc đẩy xuất. Cùng với đó là kích cầu tiêu dùng…</p><p>Về các chính sách trung dài hạn, theo ông Phong, cần cải thiện môi trường kinh doanh và huy động nguồn lực phát triển; đẩy mạnh chuyển đổi số và triển khai mạnh mẽ các mô hình kinh tế số; đẩy mạnh cơ cấu lại doanh nghiệp nhà nước.</p><p><strong>Lê Vinh</strong></p>\n                            </div>"}