{"url": "https://vietnamnet.vn/hoi-cho-sam-lai-chau-voi-khat-vong-vuon-xa-vuot-qua-moi-thach-thuc-2078728.html", "title": "Hội chợ Sâm Lai Châu 2022: “Nắm chắc thời cơ, vượt qua thách thức, khát vọng vươn xa”", "abstract": "Hội chợ Sâm Lai Châu năm 2022 với chủ đề “Nắm chắc thời cơ, vượt qua thách thức, khát vọng vươn xa”, do UBND tỉnh Lai Châu tổ chức trong 3 ngày, từ 11 - 13/11/2022, tại Trung tâm thương mại, thành phố Lai Châu (Lai Châu).", "content_html": "<div>\n                                <p>Tối 11/11 tại tỉnh Lai Châu, Chủ tịch nước Nguyễn Xuân Phúc dự khai mạc Hội chợ sâm Lai Châu 2022. Sâm Lai Châu được gọi là “Quốc bảo” của Việt Nam, sánh ngang với sâm Phục Linh.</p>\n<p>Hội chợ Sâm Lai Châu năm 2022 với chủ đề: “Nắm chắc thời cơ, vượt qua thách thức, khát vọng vươn xa”. Chương trình diễn ra từ 11 - 13/11/2022, tại Trung tâm thương mại, thành phố Lai Châu (Lai Châu). Đây là sự kiện quan trọng nhằm giới thiệu tiềm năng, lợi thế, chính sách ưu đãi đầu tư phát triển và quảng bá cây sâm Lai Châu.</p>\n<p>Đồng thời, tạo điều kiện cho doanh nghiệp tìm hiểu nhằm xúc tiến hợp tác đầu tư, liên kết với người dân sản xuất, kinh doanh cây sâm Lai Châu và chế biến các sản phẩm từ sâm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-348.jpg\">\n<figcaption><em>Chủ tịch nước Nguyễn Xuân Phúc - Ủy viên Bộ Chính trị, phát biểu chỉ đạo tại Lễ Khai mạc.</em></figcaption>\n</figure>\n<p>Cây sâm Lai Châu từ lâu đã được người dân bản địa sử dụng như là vị thuốc y học cổ truyền có tác dụng làm thuốc bổ và để điều trị một số bệnh như tụ máu thâm tím, chảy máu và đau cơ. Các huyện vùng cao biên giới của tỉnh Lai Châu, nơi chủ yếu sinh sống của cộng đồng dân tộc thiểu số như: H’Mông, Hà Nhì, Dao, Hoa,....</p>\n<p>Điều kiện tự nhiên khó khăn, đất canh tác nông nghiệp ít, phương thức canh tác nghèo nàn, lạc hậu, người dân sống chủ yếu vào việc khai thác lâm sản từ rừng tự nhiên, các loài cây trồng hạn chế, dẫn tới đói nghèo, môi trường sinh thái bị suy thoái, ảnh hưởng đến an sinh xã hội, an ninh quốc phòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-349.jpg\">\n<figcaption><em>20h mới diễn ra sự kiện khai mạc nhưng rất đông người dân, du khách đã đổ dồn về hội chợ để thăm quan, mua sắm. Ảnh: Đình Sơn. </em></figcaption>\n</figure>\n<p>Để góp phần xoá đói giảm nghèo cho người dân, tạo công ăn việc làm, bảo đảm an sinh xã hội và phục hồi sinh thái rừng thì việc nghiên cứu gây trồng, phát triển cây dược liệu có giá trị kinh tế cao thuộc họ nhân sâm là hướng đi phù hợp với điều kiện tự nhiên của địa phương, góp phần bảo tồn loài dược liệu quý này tại Lai Châu.</p>\n<p>Nhằm đẩy mạnh ứng dụng các tiến bộ khoa học và công nghệ tạo việc làm cho người dân vùng sâu, vùng xa góp phần hoàn thành các mục tiêu, chương trình phát triển kinh tế - xã hội của địa phương tại các huyện vùng cao biên giới; và sự cấp thiết bảo tồn và để sâm Lai Châu trở thành một trong những cây dược liệu chủ lực, tỉnh đã triển khai 2 đề tài nghiên cứu cấp tỉnh về dược liệu này và 1 đề tài cấp bộ; ban hành Đề án Phát triển một số cây dược liệu giai đoạn 2020 - 2025, tầm nhìn đến năm 2030.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-350.jpg\">\n<figcaption><em>Chủ tịch nước Nguyễn Xuân Phúc thăm quan gian hàng trưng bày sản phẩm sâm Lai Châu. </em></figcaption>\n</figure>\n<p>Trong Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030: Giai đoạn I từ năm 2021 - 2025 được phê duyệt theo Quyết định số 1719/QĐ-TTg ngày 4/10/2021 của Thủ tướng Chính phủ đã xác định tại Nội dung 2 thuộc Tiểu dự án 2 (Dự án 3) là đầu tư, hỗ trợ phát triển vùng trồng dược liệu quý.</p>\n<p>Mục tiêu là bước đầu hình thành hệ thống chuỗi giá trị phát triển dược liệu quý; hình thành ý thức nuôi trồng dược liệu theo chuỗi giá trị và bảo tồn nguồn gen dược liệu đảm bảo các quy trình và tiêu chuẩn quản lý chất lượng; kết hợp bảo vệ và phát triển rừng bền vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-351.jpg\">\n<figcaption><em>Ông Trần Tiến Dũng - Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Lai Châu phát biểu trong lễ khai mạc. </em></figcaption>\n</figure>\n<p>Phát biểu Khai mạc Hội chợ, ông Trần Tiến Dũng - Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Lai Châu cho biết: Lai Châu được thiên nhiên ban tặng những món quà vô giá, trong đó có nguồn tài nguyên dược liệu dồi dào, có giá trị và quý hiếm. Với nhiều nỗ lực nghiên cứu, bảo tồn các loại dược liệu thông qua nhiệm vụ khoa học và công nghệ cấp quốc gia, cấp tỉnh cũng được tiến hành. Kết quả đã chỉ ra Sâm Lai Châu - loài cây đặc biệt quý hiếm đối với Việt Nam và Thế giới, là loài đặc hữu của tỉnh Lai Châu.</p>\n<p>Chủ tịch UBND tỉnh Lai Châu khẳng định tất cả các bộ phận của cây đều được dùng để chăm sóc, bảo vệ và nâng cao sức khỏe. Sâm Lai Châu phân bố ở độ cao 1.400m - 2.200m so với mặt nước biển, với khí hậu mát mẻ quanh năm, sương mù bao phủ. Đây cũng là khí hậu của phần lớn các xã vùng biên giới, vùng cao của tỉnh Lai Châu, giàu tiềm năng để mở rộng trồng trọt trên quy mô lớn. Kết quả nghiên cứu bước đầu cho thấy Sâm Lai Châu có hàm lượng Saponin tổng số rất cao lên tới 21,34%, Đặc biệt Sâm Lai Châu có Majonosid- R2(MR2) là hoạt chất có khả năng kháng vi rút gây ung thư, chiếm hàm lượng cao tới 7,78%; hợp chất silphioside E là hợp chất lần đầu tiên công bố phân lập từ các loài thuộc chi Panax L, đây là hợp chất chỉ có ở Sâm Lai Châu, có tác dụng chống đông máu. Sâm Lai Châu đã được Bộ Nông nghiệp và Phát triển nông thôn cấp Bằng bảo hộ giống cây trồng.</p>\n<p>Đồng hành cùng với người dân, Doanh nghiệp, các cấp, các ngành tích cực hỗ trợ, tạo điều kiện thuận lợi nhất để các tổ chức, cá nhân tiếp cận được các chính sách hỗ trợ của tỉnh; tăng cường tìm giải pháp khắc phục khó khăn, vướng mắc để thu hút đầu tư trồng và phát triển cây Sâm Lai Châu… Đến nay đã có nhiều Doanh nghiệp, Hợp tác xã, hộ gia đình, cá nhân trên địa bàn tỉnh mạnh dạn đầu tư, liên kết trồng được nhiều vườn Sâm. Bước đầu hình thành chuỗi giá trị phát triển dược liệu và bảo tồn nguồn gen dược liệu quý hiếm theo quy trình, tiêu chuẩn; kết hợp bảo vệ và phát triển rừng bền vững. Đây cũng chính là một trong nhiều giải pháp giúp bà con vùng sâu, vùng xa và vùng biên giới thoát nghèo, ổn định cuộc sống, góp phần bảo vệ vững chắc biên cương của Tổ quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-352.jpg\">\n<figcaption><em>Cây Sâm Lai Châu trưng bày tại hội chợ. Ảnh: Đình Sơn. </em></figcaption>\n</figure>\n<p>Hiện nay, vùng thích ứng trồng và phát triển cây sâm Lai Châu trong tự nhiên khoảng 30.000 ha. Trong đó vùng thích ứng cao để tỉnh định hướng phát triển thành các vùng có quy mô tạo sản phẩm khoảng 17.000ha. Bộ Nông nghiệp và Phát triển nông thôn đã báo cáo Thủ tướng Chính phủ cho phép tỉnh Lai Châu phát triển thí điểm trồng sâm với diện tích 2.500 ha.</p>\n<p>Trong các vùng thích ứng hiện nay, doanh nghiệp đã liên kết với cộng đồng, người dân được giao khoán bảo vệ rừng đầu tư bảo tồn và phát triển được nhiều diện tích sâm Lai Châu. Cây sinh trưởng và phát triển tốt là cơ sở tạo nguồn giống và mở rộng diện tích sâm Lai Châu trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-353.jpg\">\n<figcaption><em>Sâm Lai Châu có tiềm năng, thế mạnh để phát triển thành sản phẩm mũi nhọn của tỉnh. Ảnh: Đình Sơn. </em></figcaption>\n</figure>\n<p>Trong khuôn khổ Hội chợ sâm Lai Châu năm 2022 sẽ diễn ra nhiều hoạt động ý nghĩa, hấp dẫn như: Hội nghị xúc tiến đầu tư phát triển vùng Sâm Lai Châu; hội thảo chuyển giao khoa học kỹ thuật phát triển Sâm Lai Châu; các hoạt động trưng bày, giới thiệu, quảng bá sản phẩm; kết nối, trao đổi, chia sẻ kinh nghiệm, quy trình kỹ thuật trồng, sản xuất giống, phát triển vùng trồng và công nghệ chế biến các sản phẩm từ Sâm Lai Châu đến cộng đồng doanh nghiệp, tổ chức, cá nhân trong và ngoài tỉnh.</p>\n<p>Lễ khai mạc Hội chợ sâm Lai Châu năm 2022 diễn ra lúc 20 giờ, ngày 11/11/2022. Đặc biệt, tại Hội nghị xúc tiến đầu tư phát triển vùng Sâm Lai Châu diễn ra sáng ngày 12/11/2022 dự kiến có sự tham dự của 300 đại biểu.</p>\n<p>Tại Hội nghị, tỉnh Lai Châu sẽ báo cáo hiện trạng, tiềm năng, định hướng phát triển Sâm Lai Châu trên địa bàn tỉnh; Công bố chỉ số Sâm Lai Châu; Công bố bảo hộ giống Sâm Lai Châu;</p>\n<p>Công bố cơ sở trồng Sâm được cấp mã số; Công bố bản đồ thích ứng vùng trồng sâm, phát triển vùng trồng sâm Lai Châu; Các chính sách khuyến khích, hỗ trợ phát triển sâm Lai Châu trên địa bàn tỉnh; Phát động kêu gọi tham gia phát triển sâm Lai Châu; Hưởng ứng lời kêu gọi của các tổ chức, cá nhân trồng sâm; Ký kết hợp tác, biên bản ghi nhớ giữa Hiệp hội sâm Lai Châu với UBND tỉnh Lai Châu...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lai-chau-354.jpg\">\n<figcaption><em>Khu trưng bày phong phú các sản phẩm từ cây sâm. Ảnh: Đình Sơn. </em></figcaption>\n</figure>\n<p>Ngoài ra, trong suốt 3 ngày diễn ra Hội chợ sẽ, người dân và du khách sẽ được tham quan, trải nghiệm các khu trưng bày, giới thiệu, quảng bá sản phẩm sâm và trà; Khu quảng bá văn hóa, du lịch của 5 bản du lịch cộng đồng của Lai Châu gồm: Bản Vàng Pheo - xã Mường So, huyện Phong Thổ; bản San Thàng - xã San Thàng, Thành phố Lai Châu; bản Thẳm - xã Bản Hon, bản Sì Thâu Chải - xã Hồ Thầu, huyện Tam Đường; bản Nậm Pắt - xã Tà Mung, huyện Than Uyên; Trưng bày sản phẩm OCOP, sản phẩm nông nghiệp đặc trưng và quảng bá du lịch; Khu ẩm thực</p>\n<p>Với việc tổ chức Hội chợ Sâm Lai Châu năm 2022 quy mô, bài bản, tỉnh Lai Châu kỳ vọng sẽ hấp dẫn được nhiều nhà đầu tư phát triển các dự án trồng, chế biến cây sâm tại địa phương.</p>\n<p><b>Vũ Sơn</b></p>\n                            </div>"}