{"url": "https://vietnamnet.vn/ha-noi-tich-cuc-ket-noi-viec-lam-truc-tuyen-dip-cuoi-nam-801731.html", "title": "Hà Nội tích cực kết nối việc làm trực tuyến dịp cuối năm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ngày 16/12, phiên giao dịch việc làm trực tuyến kết nối 7 tỉnh, thành phố phía Bắc gồm Hà Nội, Thái Nguyên, Bắc Ninh, Bắc Giang, Vĩnh Phúc, Phú Thọ, Hải Dương được tổ chức nhằm hỗ trợ doanh nghiệp tuyển dụng lao động phục hồi sản xuất dịp cuối năm; hỗ trợ người lao động tìm kiếm được việc làm, quay trở lại thị trường lao động.</p>\r\n<p class=\"t-j\">Đây cũng là phiên giao dịch việc làm trực tuyến mở rộng lần thứ tư, có sự tham gia của 98 doanh nghiệp với gần 17.500 chỉ tiêu tuyển dụng. Riêng tại hệ thốngsàn giao dịch việc làm Hà Nội có sự tham gia của 35 doanh nghiệp với hơn 1.200 chỉ tiêu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/26/18/don-song-tuyen-dung-rong-mo-co-hoi-viec-lam-cho-nguoi-lao-dong-sau-dich-covid-19.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một sàn giao dịch việc làm ở Hà Nội</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Vũ Quang Thành, Phó Giám đốc Trung tâm Dịch vụ Việc làm Hà Nội cho biết, trung tâm đang tích cực gia tăng tổ chức các phiên giao dịch việc làm dịp lễ, Tết nhằm hỗ trợ cho các doanh nghiệp tuyển dụng nguồn lao động phục vụ nhu cầu sản xuất dịp cuối năm.</p>\r\n<p class=\"t-j\">Ngoài việc kết nối với sàn giao dịch của các tỉnh thành khác, hiện nay, sàn trung tâm tại Hà Nội còn kết nối với 14 sàn giao dịch việc làm vệ tinh tại các quận, huyện trên địa bàn thành phố.</p>\r\n<p class=\"t-j\">“Trong quá trình triển khai, chúng tôi tiến hành tổ chức các phiên giao dịch việc làm diễn ra đồng bộ trên toàn bộ hệ thống. Hoạt động tại sàn chính và 14 sàn vệ tinh đều như nhau, từ công tác tư vấn giới thiệu việc làm, thông tin thị trường lao động, tổ chức các hoạt động giao dịch việc làm hàng ngày, thu thập xây dựng cơ sở dữ liệu. Do vậy, người lao động có thể đến sàn chính hoặc các sàn vệ tinh để được tư vấn, hỗ trợ và cung cấp đầy đủ thông tin.</p>\r\n<p class=\"t-j\">Đây là một trong những hoạt động nhằm thực hiện nhiệm vụ triển khai <em>Đề án Nâng cao hiệu quả hoạt động hệ thống sàn giao dịch việc làm thành phố Hà Nội giai đoạn 2021 - 2025 và những năm tiếp theo</em>”, ông Thành nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/16/17/ha-noi-tich-cuc-ket-noi-viec-lam-truc-tuyen-dip-cuoi-nam.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Trung tâm Dịch vụ Việc làm Hà Nội đang tích cực gia tăng tần suất các phiên giao dịch việc làm trực tuyến tại các quận, huyện (Ảnh minh họa).</em></p>\r\n<p>Cũng theo ông Thành, thông qua việc kết nối việc làm trực tuyến, sàn chính và các điểm giao dịch việc làm vệ tinh do Trung tâm Dịch vụ Việc làm Hà Nội tổ chức đã hỗ trợ tích cực cho doanh nghiệp và người lao động trong việc kết nối cung – cầu.</p>\r\n<p>Đặc biệt, trong thời điểm dịch Covid-19 diễn biến phức tạp, việc kết nối trực tuyến này còn đem lại nhiều thuận lợi như giúp hai bên không phải di chuyển, tiếp xúc trong quá trình tuyển dụng, tìm việc làm. Song, nhà tuyển dụng vẫn có thể phỏng vấn trực tiếp; người lao động cũng được tư vấn cụ thể về yêu cầu của công việc, chính sách lương thưởng, đãi ngộ,…</p>\r\n<p><strong>Sẽ tổ chức liên tục các phiên giao dịch việc làm</strong></p>\r\n<p class=\"t-j\">Trong bối cảnh tình hình dịch bệnh vẫn đang diễn biến phức tạp, ông Vũ Quang Thành cho biết, trung tâm sẽ tiếp tục thực hiện đồng bộ nhiều giải pháp nhằm đảm bảo “mục tiêu kép” vừa phòng chống dịch bệnh, vừa hỗ trợ người lao động và doanh nghiệp thực hiện các hoạt động dịch vụ việc làm.</p>\r\n<p class=\"t-j\">Cụ thể, trong thời gian tới, Trung tâm Dịch vụ Việc làm Hà Nội, điểm sàn giao dịch vệ tinh và các sàn việc làm ở nhiều tỉnh thành sẽ tiếp tục tổ chức nhiều hoạt động hỗ trợ doanh nghiệp, tư vấn, tăng cường công tác đào tạo cho người lao động; đồng thời tổ chức nhiều phiên giao dịch việc làm đặc thù (theo ngành nghề và đối tượng lao động, phiên dành cho lao động khuyết tật, phiên trực tuyến với các tỉnh trên toàn quốc).</p>\r\n<p class=\"t-j\">Đặc biệt, nếu dịch bệnh được kiểm soát tốt, ông Thành cho biết, Trung tâm Dịch vụ Việc làm Hà Nội sẽ phối hợp với các quận, huyện tại Hà Nội tổ chức các phiên giao dịch việc làm lưu động cho lực lượng lao động đang nghỉ việc, mất việc do dịch Covid-19.</p>\r\n<p class=\"t-j\">Ngoài ra, để giúp người lao động thuận tiện tìm kiếm việc làm phù hợp, Trung tâm Dịch vụ Việc làm Hà Nội sẽ tiếp tục triển khai thu thập việc làm trống, cập nhật thông tin tuyển dụng của doanh nghiệp và nhu cầu tìm kiếm việc làm của người lao động vào cơ sở dữ liệu cung - cầu.</p>\r\n<p class=\"t-j\">Bên cạnh đó, trung tâm sẽ tổng hợp, phân tích dữ liệu để cung cấp thông tin thị trường lao động và tăng cường kết nối trực tuyến cho người lao động và doanh nghiệp qua Zalo, Facebook.</p>\r\n<p class=\"t-j\">“Bằng việc tiếp tục mang nguồn thông tin đến tận nơi, tận cơ sở, lực lượng lao động tham gia vào thị trường thông qua Trung tâm Dịch vụ Việc làm Hà Nội sẽ ngày càng lớn hơn trong thời gian tới”, ông Thành khẳng định.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">Trước đó, trong tháng 10 và 11/2021, Trung tâm Dịch vụ Việc làm Hà Nội cũng đã tổ chức các phiên giao dịch việc làm trực tuyến kết nối 6 tỉnh, thành gồm: Hà Nội, Thái Nguyên, Bắc Ninh, Bắc Giang, Phú Thọ, Vĩnh Phúc. Kết quả, có hơn 150 đơn vị tham gia với gần 17.000 chỉ tiêu tuyển dụng. Riêng tại Hà Nội, có khoảng hơn 60 đơn vị tham gia với 2.025 chỉ tiêu tuyển dụng. Đã có 1.061 lượt lao động được kết nối phỏng vấn online; 430 người lao động được tiếp nhận hồ sơ, tuyển dụng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thời Vũ</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/7-dia-phuong-phia-bac-ket-noi-truc-tuyen-mo-phien-giao-dich-viec-lam-801455.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/21/ho-tro-toi-da-cho-lao-dong-quay-tro-lai-tp-hcm-lam-viec.jpg?w=145&amp;h=101\" alt=\"7 địa phương phía Bắc kết nối trực tuyến mở phiên giao dịch việc làm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/7-dia-phuong-phia-bac-ket-noi-truc-tuyen-mo-phien-giao-dich-viec-lam-801455.html#inner-article\">7 địa phương phía Bắc kết nối trực tuyến mở phiên giao dịch việc làm</a></h4>\r\n<p class=\"summary d-table c-000\">Trung tâm Dịch vụ việc làm Hà Nội sẽ phối hợp 6 tỉnh, thành phố phía bắc khác gồm Thái Nguyên, Bắc Ninh, Bắc Giang, Vĩnh Phúc, Phú Thọ, Hải Dương tổ chức phiên giao dịch việc làm trực tuyến vào 7 giờ 30 ngày 16/12 tới.</p>\r\n</div>\n                            </div>"}