{"url": "https://vietnamnet.vn/40-nam-unclos-thuc-day-hop-tac-bien-o-dong-nam-a-2056232.html", "title": "40 năm UNCLOS: Thúc đẩy hợp tác biển ở Đông Nam Á”", "abstract": "Việc thông qua Công ước Liên Hợp Quốc về Luật Biển cách đây 40 năm là một dấu mốc lịch sử trong quá trình phát triển của luật biển quốc tế. Lần đầu tiên, một khung pháp lý toàn diện, một bản “hiến pháp” của các đại dương được thiết lập.", "content_html": "<div>\n                                <p><strong>UNCLOS: Cơ sở pháp lý toàn diện</strong></p>\n<p>Công ước Luật Biển đã chứng minh được giá trị phổ quát và được kết tinh thành luật tập quán quốc tế. Cho đến nay, Công ước tiếp tục đóng vai trò nền tảng trong sự phát triển luật biển quốc tế, trong thúc đẩy hòa bình, an ninh, hợp tác giữa các quốc gia và sự phát triển bền vững của các đại dương và biển cả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/tauca-45.jpg\">\n<figcaption>Đội tàu đánh cá của ngư dân Việt Nam</figcaption>\n</figure>\n<p>Trong 40 năm qua, trật tự pháp lý được thiết lập theo Công ước Luật Biển đã góp phần lớn trong duy trì hòa bình, ổn định quốc tế. Việc giải quyết hòa bình các tranh chấp trên biển phù hợp với luật pháp quốc tế cũng được đẩy mạnh. Việc sử dụng UNCLOS là cơ sở pháp lý toàn diện và duy nhất để xác định các yêu sách biển và thực thi quyền chủ quyền, quyền tài phán của các quốc gia. Mọi sự phát triển hay diễn giải luật biển đều lấy UNCLOS làm trung tâm và không trái với các quy định của công ước.</p>\n<p>UNCLOS đã góp phần chấm dứt một thời gian dài các mâu thuẫn, tranh cãi và căng thẳng trên các đại dương và vùng biển. </p>\n<p>Giờ đây, trước thực tế ngày càng nhiều thách thức trên biển, cộng đồng quốc tế cần duy trì thượng tôn pháp luật và tuân thủ một cách thiện chí các nghĩa vụ pháp lý theo Công ước, đặc biệt là trong việc đưa ra các yêu sách và tiến hành các hoạt động trên biển. Các quốc gia cần thúc đẩy hợp tác ở cấp độ quốc tế và khu vực để bảo tồn, sử dụng bền vững biển và đại dương, đồng thời đảm bảo quyền tự do hàng hải và các hoạt động hàng hải hợp pháp. </p>\n<p><strong>Tích cực, chủ động thực hiện Công ước ngay từ những ngày đầu</strong></p>\n<p>Việt Nam là nước thực hiện Công ước ngay từ những ngày đầu. Việt Nam đã bỏ phiếu tán thành UNCLOS ngày 30/4/1982 và là nước thứ 63 nộp văn bản phê chuẩn Công ước.</p>\n<p>Trong quá trình tham gia UNCLOS, Việt Nam luôn thể hiện rõ tinh thần cầu thị và đã nhanh chóng luật hóa Công ước bằng việc ban hành Luật biển Việt Nam năm 2012. </p>\n<p>Ngay sau khi UNCLOS có hiệu lực vào năm 1994, Việt Nam và Thái Lan đã ký kết hiệp định phân định biển đầu tiên trong khu vực vào năm 1997. Việt Nam cũng là một trong những nước khởi xướng và chủ trì vận động thành lập Nhóm bạn bè UNCLOS, nhằm tăng cường hợp tác giữa các nước có chung mục tiêu.</p>\n<p>Bằng những hành động cụ thể, Việt Nam đã thực sự chủ động, tích cực áp dụng Công ước, cũng như có những đóng góp vào sự phát triển của luật biển quốc tế bằng thực tiễn của mình. Từ những hành động này đã giúp Việt Nam thành công trên bàn đàm phán và giải quyết vấn đề trên biển giữa các nước láng giềng. Những kết quả đàm phán, giải quyết phân định đó tạo thành tiền lệ có giá trị cho khu vực và quốc tế.</p>\n<p>Tới nay, Việt Nam có 11 tranh chấp trên biển và hiện đã giải quyết được 7.</p>\n<p>Và, năm 2021, Việt Nam vinh dự là một trong 12 nước sáng lập Nhóm bạn bè của UNCLOS tại Liên Hợp Quốc, cam kết tuân thủ và thúc đẩy Công ước Luật Biển, Hiến chương Liên Hợp Quốc và luật pháp quốc tế.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}