{"url": "https://vietnamnet.vn/me-mat-ba-ngoai-do-benh-nu-sinh-hoc-gioi-tha-thiet-duoc-giup-do-den-truong-2048611.html", "title": "Mẹ mất, bà ngoại đổ bệnh, nữ sinh học giỏi tha thiết được giúp đỡ đến trường", "abstract": "Sinh ra không có bố, mẹ qua đời vì ung thư, bà ngoại là chỗ dựa duy nhất của Tuấn Anh. Nay bà đổ bệnh, nữ sinh học giỏi có nguy cơ không thể tiếp tục đến trường.", "content_html": "<div>\n                                <p>Những ngày qua, bà Vũ Thị Liên (70 tuổi, trú thôn Đa Quả 1, xã Yến Sơn, huyện Hà Trung, Thanh Hóa) đổ bệnh. Em Lê Thị Tuấn Anh, cháu ngoại bà phải cáng đáng mọi công việc trong gia đình.</p>\n<p>Khi chúng tôi đến, bà Liên đang nằm trên giường, còn Tuấn Anh thì luôn tay, luôn chân không có thời gian nghỉ.</p>\n<p>Vừa cắm nồi cơm, Tuấn Anh vội chạy ngay ra vườn hái rau. Em nấu cơm cho bà, tranh thủ một chút thời gian chờ đợi cơm canh chín lại lao vào bàn học lướt qua các bài tập. Tất cả những việc làm của em liên tục nối nhau, không một phút dừng tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/z3635779753323-cea75f26d67a287e84884f92ef95881b-808.jpg\">\n<figcaption>Bà Liên đổ bệnh nằm liệt giường </figcaption>\n</figure>\n<p>Vừa nấu xong bữa cơm, Tuấn Anh lại chạy vào giường nơi bà đang nằm để xoa bóp tay chân cho bà đỡ mỏi.</p>\n<p>Nhìn cháu gái, bà Liên không khỏi xót xa. Bà kể, Tuấn Anh vốn không có bố. Hai mẹ con em sống với bà ngoại. Hàng ngày, bà Liên ra ngoài đồng bắt con cua, con cá bán kiếm đồng ra đồng vào, còn mẹ Tuấn Anh đi làm công ty. Ba mẹ con, bà cháu nương tựa nhau sống qua ngày.</p>\n<p>Biết được hoàn cảnh gia đình nên Tuấn Anh luôn ý thức phấn đấu trong học tập. Suốt 11 năm qua, năm nào em cũng đạt danh hiệu học sinh giỏi của trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/z3635780935708-d6870462b178f93aea283da5f00958d4-811.jpg\">\n<figcaption>Thời gian này Tuấn Anh phải cáng đáng mọi công việc trong gia đình thay bà</figcaption>\n</figure>\n<p>“Ngày Tuấn Anh đang học lớp 9, cháu hay tâm sự rằng sẽ phấn đấu học thật giỏi, sau này thi đại học vào các trường kinh tế, đi làm kiếm thật nhiều tiền để nuôi mẹ và bà”, bà Liên nghẹn ngào.</p>\n<p>Mọi nỗ lực, mơ ước của cô bé hiếu thảo bỗng chốc sụp đổ. Vào thời điểm cuối cấp hai, mẹ em qua đời vì bệnh ung thư. Chỗ dựa duy nhất lúc bấy giờ của Tuấn Anh là bà ngoại.</p>\n<p>“Ngày mẹ mất, cháu chán nản bỏ ăn, bỏ học, nói với bà không đi học nữa, ở nhà đi làm thuê thôi. Tôi bảo bà còn sức khỏe, còn nuôi được cháu, động viên mãi cháu mới chịu quay lại lớp”, bà Liên nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/z3635783696426-28d49616137243f601a34e09cc112270-812.jpg\">\n<figcaption>11 năm liền Tuấn Anh đều đạt danh hiệu học sinh giỏi</figcaption>\n</figure>\n<p>Bà Liên không có lương, mọi chi tiêu sinh hoạt của hai bà cháu phụ thuộc vào những đồng tiền bán mớ rau, con cua, con ốc. Thời gian vừa qua, bệnh tiểu đường của bà trở nặng, cộng với bệnh tim tái phát nên bà Liên không thể làm được việc gì.</p>\n<p>Chia sẻ với chúng tôi, Tuấn Anh cho biết, từ khi mẹ mất em biết sớm muộn gì cũng sẽ đến ngày này. Thấy bà tuổi già, sức yếu nhưng vẫn phải lo cho em, nhiều lúc em không đành lòng. “Bà là chỗ dựa duy nhất của em lúc n, bà có mệnh hệ gì em sống làm sao được”, Tuấn Anh buồn bã nói.</p>\n<p>Từ lúc mẹ mất, em cũng chỉ nghĩ rằng mình sẽ cố gắng học hết lớp 12 rồi đi làm kiếm tiền chăm sóc bà. Thế nhưng dự định đó cũng khó thành hiện thực, bởi nay bà đã yếu, không còn đủ sức lo cho em. Lớp 12 là năm cuối cấp, cần học nhiều, ôn luyện nhiều, nhưng ngay cả thời gian học em cũng khó sắp xếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/z3635782441533-5d3a5f0d17459ab3eb0752887d8b9202-813.jpg\">\n<figcaption>Thời gian rảnh rỗi Tuấn Anh lại ngồi vào bàn học xem lại bài vở</figcaption>\n</figure>\n<p>Bà Đoàn Thị Thanh Xuân, Chủ tịch Hội phụ nữ xã Yến Sơn cho biết, hoàn cảnh của bà cháu Tuấn Anh rất đáng thương. Tuấn Anh là học sinh chăm ngoan, học giỏi nhưng lại không được may mắn như nhiều bạn bè cùng trang lứa.</p>\n<p>“Tuấn Anh học giỏi, các thầy cô, nhà trường ai cũng thương và đã tạo điều kiện để em được học tập tốt nhất. Trước đây Hội phụ nữ xã cũng kêu gọi được một nhà tài trợ hỗ trợ cho em 500.000 đồng/tháng để em có thêm chi phí ăn học. Do hoàn cảnh dịch bệnh vừa qua, nhà tài trợ làm ăn kém hiệu quả nên cũng không thể đồng hành được cho Tuấn Anh học hết cấp ba. Để một người học giỏi như em tương lai không bị dở dang, tôi mong sao các nhà hảo tâm giúp đỡ để em có thể hoàn thành chương trình cuối cấp”, bà Xuân kêu gọi.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Em Lê Thị Tuấn Anh, thôn Đa Quả 1, xã Yến Sơn, huyện Hà Trung, Thanh Hóa. SĐT 0372258921</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.220</strong> (em Lê Thị Tuấn Anh)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}