{"url": "https://vietnamnet.vn/tay-ninh-xay-dung-chinh-quyen-dien-tu-de-huong-den-chinh-quyen-so-2052097.html", "title": "Tây Ninh xây dựng chính quyền điện tử để hướng đến chính quyền số", "abstract": "Tây Ninh là một trong những địa phương đã ban hành Nghị quyết về chuyển đổi số tỉnh đến năm 2025 và định hướng đến năm 2030. Tỉnh xác định việc xây dựng chính quyền điện tử là tiền đề để hướng đến chính quyền số.", "content_html": "<div>\n                                <p><strong>Chuyển đổi số để thúc đẩy phát triển kinh tế </strong></p>\n<p>Trong Nghị quyết về chuyển đổi số tỉnh Tây Ninh đến năm 2025 và định hướng đến năm 2030, Ban thường vụ Tỉnh ủy đã xác định rõ các quan điểm: Chuyển đổi số giúp định hình tổng thể và toàn diện về cách sống, cách làm việc, tiêu thụ và phương thức sản xuất dựa trên công nghệ số; là nhu cầu tất yếu trong lãnh đạo, điều hành kinh tế - xã hội của địa phương và hoạt động sản xuất, kinh doanh của doanh nghiệp trong cuộc cách mạng công nghiệp lần thứ tư (CMCN 4.0).</p>\n<p>Huy động và sử dụng có hiệu quả các nguồn lực để thúc đẩy phát triển các nền tảng công nghệ số, nguồn nhân lực phục vụ chuyển đổi số tại tỉnh. Thay đổi nhận thức của cộng đồng, tư duy và ý chí quyết tâm của cả hệ thống chính trị trong tiếp cận và ứng dụng CNTT và viễn thông đóng vai trò quyết định trong chuyển đổi số tại địa phương.</p>\n<p>Chuyển đổi số hướng đến lợi ích của người dân, doanh nghiệp, thúc đẩy phát triển mạnh mẽ kinh tế của địa phương, nâng cao hiệu quả công tác lãnh đạo của các cấp ủy đảng, hiệu lực quản lý của chính quyền các cấp gắn với bảo đảm quốc phòng, an ninh, trật tự an toàn xã hội và phát triển bền vững địa phương.</p>\n<p>Từ đầu năm 2022 đến nay, công tác chuyển đổi số trên địa bàn Tây Ninh đạt được một số kết quả tích cực. Cụ thể, toàn tỉnh có 19 cơ quan chuyên môn trực thuộc UBND tỉnh và 9 huyện, thị xã, TP ban hành kế hoạch chuyển đổi số đến năm 2025, định hướng đến năm 2030, đạt tỷ lệ 100%. Tỉnh đã kết nối dữ liệu hộ tịch điện tử, cấp phiếu lý lịch tư pháp, bưu chính công ích, văn bản quy phạm pháp luật, cơ sở dữ liệu Bảo hiểm xã hội, cơ sở dữ liệu đăng ký doanh nghiệp, danh mục dịch vụ công dùng chung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/ktstayninh-411.jpg\">\n<figcaption>Tây Ninh phấn đấu đến năm 2030 có khoảng 50 doanh nghiệp sản xuất, cung cấp dịch vụ, kinh doanh, phân phối sản phẩm trong lĩnh vực công nghệ số.</figcaption>\n</figure>\n<p>Tây Ninh cũng tích hợp 960/1.818 (đạt 52,8%) dịch vụ công mức độ 4 trên Cổng dịch vụ công quốc gia; các sở ngành đang rà soát công bố lại dịch vụ công mức độ 4 đủ điều kiện tích hợp lên Cổng dịch vụ công quốc gia (dự kiến hoàn thành rà soát trong tháng 7-2022); tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ đạt 34,37%; tỷ lệ hồ sơ thủ tục hành chính xử lý trực tuyến đạt 17,65% và thành lập 484 Tổ công nghệ cộng đồng trên địa bàn.</p>\n<p>Tây Ninh phấn đấu đến năm 2030 có khoảng 50 doanh nghiệp sản xuất, cung cấp dịch vụ, kinh doanh, phân phối sản phẩm trong lĩnh vực công nghệ số, trong đó có 5 doanh nghiệp công nghệ số có khả năng cung cấp giải pháp, dịch vụ, sản phẩm số cho các cơ quan, tổ chức, doanh nghiệp. </p>\n<p><strong>Ứng dụng phần mềm văn phòng điện tử, thực hiện chữ ký số</strong></p>\n<p>Tới nay, hệ thống văn phòng điện tử đã được nâng cấp đáp ứng yêu cầu theo chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 28/2018/QĐ-TTg ngày 12.7.2018 về việc gửi nhận văn bản điện tử giữa các cơ quan hệ thống hành chính Nhà nước.</p>\n<p>Đồng thời, được triển khai cho 100% cơ quan chuyên môn trực thuộc UBND tỉnh, 100% UBND cấp huyện và cấp xã. Đến nay, các văn bản điện tử trao đổi và xử lý trên môi trường mạng được liên thông từ cấp tỉnh đến cấp huyện nhanh chóng, thông tin chỉ đạo kịp thời, chính xác, nâng cao hiệu quả công tác quản lý văn bản và điều hành trong các cơ quan Nhà nước trên địa bàn tỉnh - đạt tỷ lệ 100% văn bản liên thông trên hệ thống văn phòng điện tử.</p>\n<p>Hệ thống văn phòng điện tử đã được kết nối trên trục liên thông văn bản quốc gia. Hệ thống chứng thực chữ ký số chuyên dùng của Chính phủ tích hợp lên hệ thống văn phòng điện tử và được triển khai cho 100% sở, ban, ngành, UBND cấp huyện và cấp xã để giao dịch điện tử.</p>\n<p>Ngoài ra, năm ngoái, Sở đã phối hợp với Ban Cơ yếu Chính phủ triển khai cấp sim ký số cho lãnh đạo các sở, ban, ngành; đã thực hiện cấp 90 sim ký số cho cá nhân và hoàn thiện phần mềm văn phòng điện tử theo Nghị định 30/2020/NĐ-CP của Chính phủ, khuyến khích các đơn vị dùng sim ký số cho lãnh đạo để phục vụ thuận tiện, tốt hơn cho công tác ký số văn bản quản lý nhà nước.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2215%;\">\n<p>Ngày 26.1.2021, Ban Thường vụ Tỉnh uỷ ban hành Nghị quyết số 02-NQ/TU về chuyển đổi số tỉnh Tây Ninh đến năm 2025 và định hướng đến năm 2030; mới đây, UBND tỉnh ban hành Chương trình chuyển đổi số đến năm 2025 và định hướng đến năm 2030.</p>\n<p>Một số nhiệm vụ, giải pháp trọng tâm sẽ được thực hiện như: xây dựng nền tảng, hạ tầng phát triển chính quyền điện tử, chuyển đổi số và đô thị thông minh; bảo đảm an toàn, an ninh thông tin và xây dựng chính quyền số, kinh tế số, xã hội số.</p>\n<p>Trong đó, 100% TTHC đáp ứng yêu cầu triển khai ở mức độ 4, được tích hợp lên Cổng dịch vụ công quốc gia; tỷ lệ hồ sơ giải quyết theo dịch vụ công trực tuyến mức độ 4 trên tổng số hồ sơ đạt từ 60% trở lên.</p>\n<p>Ðến năm 2025, Tây Ninh vào nhóm khá về xây dựng chính quyền số và an toàn thông tin; năm 2030, vào nhóm chuyển đổi số khá. Năm 2025, thí điểm chuyển đổi số cho một xã trên địa bàn tỉnh và đến năm 2030, mỗi huyện, thị xã, thành phố có ít nhất 1 xã, phường, thị trấn hoàn thành chuyển đổi số. Bên cạnh đó, xây dựng đề án đô thị thông minh tại ít nhất 2 huyện, thị xã, thành phố để đến năm 2030, cơ bản hoàn thiện hạ tầng đô thị thông minh.</p>\n<p>Nhằm hiện thực hóa các mục tiêu đã đề ra, Tỉnh ủy Tây Ninh ra Nghị quyết chuyên đề về chuyển đổi số tỉnh cũng vạch ra 7 nhóm nhiệm vụ và giải pháp chủ yếu. Trong đó, nhóm nhiệm vụ và giải pháp quan trọng hàng đầu là tăng cường tuyên truyền, đổi mới tư duy, nhận thức của từng cán bộ, đảng viên, hộ gia đình và doanh nghiệp về chuyển đổi số và ứng dụng công nghệ số trong đời sống, sản xuất, thương mại và thực thi công vụ.</p>\n<p>Sáu nhóm nhiệm vụ và giải pháp chủ yếu khác cũng cần được tập trung triển khai thời gian tới để chuyển đổi số thành công Tây Ninh, bao gồm: Xây dựng chương trình chuyển đổi số của tỉnh trên cơ sở chương trình chuyển đổi số quốc gia, hệ sinh thái và khả năng chuyển đổi số của tỉnh; Huy động nguồn lực đầu tư phát triển hạ tầng kỹ thuật đáp ứng yêu cầu chuyển đổi số của địa phương; Đẩy nhanh tiến trình xây dựng chính quyền số; Phát triển kinh tế số; Phát triển xã hội số; Chuyển đổi số trong một số ngành, lĩnh vực.</p>\n<p>Để tổ chức thực hiện, Ban thường vụ Tỉnh ủy Tây Ninh yêu cầu các huyện ủy, thị ủy, thành ủy, đảng ủy trực thuộc Tỉnh ủy; các cơ quan tham mưu, giúp việc Tỉnh ủy, ban cán sự đảng, đảng đoàn tổ chức học tập, quán triệt Nghị quyết đến cán bộ, đảng viên. Đồng thời, xây dựng chương trình, kế hoạch triển khai thực hiện Nghị quyết.</p>\n<p>Ban cán sự đảng UBND tỉnh Tây Ninh có trách nhiệm lãnh đạo UBND tỉnh xây dựng và triển khai chương trình chuyển đổi số trên địa bàn tỉnh và các đề án, chương trình, kế hoạch tham gia CMCN 4.0; ưu tiên bố trí đủ nguồn lực thực hiện các nhiệm vụ nêu trong Nghị quyết…</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}