{"url": "https://vietnamnet.vn/trao-gan-55-trieu-dong-den-em-ksor-hieu-bi-tai-nan-giao-thong-2077959.html", "title": "Trao gần 55 triệu đồng đến em Ksor Hiếu bị tai nạn giao thông", "abstract": "Thông tin từ chị H'Len, mẹ của Ksor Hiếu, hiện tại sức khỏe của em vẫn chưa bình phục, bác sĩ nói còn phải mổ nhiều lần. Chị gửi lời cảm ơn sự ủng hộ kịp thời của bạn đọc VietNamNet.", "content_html": "<div>\n                                <p>Ksor Hiếu (SN 1996, quê Gia Lai) là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/gap-nan-tren-duong-hoi-huong-nguoi-thanh-nien-ngheo-can-giup-gap-vien-phi-2066970.html\">Gặp nạn trên đường hồi hương, thanh niên hiếu thảo cần giúp gấp 20 triệu đồng viện phí</a>\", đăng tải ngày 6/10.</p>\n<p>Bởi cha mẹ sớm ly hôn, ngay khi học hết cấp 3, Hiếu đã trở thành trụ cột gia đình, đi làm mướn để phụ mẹ nuôi em gái ăn học. Công việc ở quê không ổn định, em phải đi khắp các tỉnh thành phía Nam để làm công nhân. Đáng tiếc, do ảnh hưởng của dịch Covid-19, thu nhập ngày càng thấp, em đành bỏ việc, dự định trở về quê làm thuê.</p>\n<p>Tháng 8, trên đường đi xe máy từ Đồng Nai về Gia Lai, Hiếu gặp tai nạn nghiêm trọng, phải chuyển qua nhiều bệnh viện để điều trị. Đến nay, em vẫn đang được điều trị tích cực tại Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp. Xương cẳng chân trái của em bị gãy nát nhưng vẫn phải chờ đợi để điều trị ổn định phần mềm bị nhiễm trùng, hoại tử trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/trao-tien-2-860.jpg\">\n<figcaption>Thông qua Báo VietNamNet, bạn đọc ủng hộ em Hiếu gần 55 triệu đồng.</figcaption>\n</figure>\n<p>Chị H'Len nghẹn ngào: \"Trong tuần này con lại mổ tiếp, bác sĩ bảo còn phải mổ nhiều lần nữa. Tôi không biết đến bao giờ con mới khỏi được\".</p>\n<p>Trước đó, khi hoàn cảnh của chàng trai hiếu thảo được đăng tải, nhiều tấm lòng vàng đã chung tay giúp đỡ. Ngoài 54.873.500 đồng do bạn đọc ủng hộ qua Báo VietNamNet, nhiều nhà hảo tâm đã ủng hộ thông qua bệnh viện và gia đình số tiền 30 triệu đồng. </p>\n<p>Người mẹ đơn thân xúc động gửi lời cảm ơn quý bạn đọc. \"Nhờ có sự giúp đỡ kịp thời mà chúng tôi mới có tiền tiếp tục điều trị cho con trai. Không có lời nào diễn tả hết sự biết ơn của tôi lúc này\", chị H'Len bày tỏ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/nguyen-thi-my-phuong-1-707.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\">Chồng thợ sơn lao đao lo viện phí cho vợ bị sốt xuất huyết phải lọc máu liên tục</a><span class=\"summary__content-desc\">Gần 1 tháng chị Phương bị sốt xuất huyết, cả nhà bà Dung như rơi xuống vực sâu. Họ phải cầu cạnh, vay mượn khắp nơi nhưng chẳng thể nào lo xuể “một núi tiền”.</span></div>\n</article>\n<p></p>\n                            </div>"}