{"url": "https://vietnamnet.vn/tay-ninh-tap-trung-cac-nguon-luc-de-thuc-day-chuyen-doi-so-2034519.html", "title": "Tây Ninh: Tập trung các nguồn lực để thúc đẩy chuyển đổi số", "abstract": "Xác định được tầm quan trọng của việc xây dựng hạ tầng CNTT-viễn thông, xây dựng các nền tảng công nghệ phục vụ cho chuyển đổi số, thời gian qua Tây Ninh đã tập trung các nguồn lực để xây dựng hạ tầng và nền tảng phục vụ chuyển đổi số của tỉnh.", "content_html": "<div>\n                                <p>Năm 2022, tỉnh Tây Ninh tập trung triển khai thực hiện có hiệu quả Nghị quyết 02-NQ/TU của Tỉnh uỷ, kế hoạch của UBND tỉnh về việc thực hiện chuyển đổi số. Trọng tâm là đột phá liên thông, tích hợp dữ liệu các ngành trực tuyến lên Trung tâm Giám sát, điều hành kinh tế- xã hội tập trung của tỉnh, nhất là dữ liệu tài chính, ngân sách, đầu tư công... </p>\n<p>Xác định được tầm quan trọng của việc xây dựng hạ tầng CNTT - viễn thông, xây dựng các nền tảng công nghệ phục vụ cho chuyển đổi số, thời gian qua Tây Ninh đã tập trung các nguồn lực để xây dựng hạ tầng và nền tảng phục vụ chuyển đổi số của tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/gsangt-522.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Đến nay, hệ thống văn phòng điện tử của tỉnh đã được nâng cấp đáp ứng yêu cầu theo chỉ đạo của Thủ tướng Chính phủ tại Quyết định số 28/2018/QĐ-TTg ngày 12/7/2018 về việc gửi nhận văn bản điện tử giữa các cơ quan hệ thống hành chính Nhà nước. Các văn bản điện tử trao đổi và xử lý trên môi trường mạng được liên thông từ cấp tỉnh đến cấp huyện, cấp xã nhanh chóng; thông tin chỉ đạo kịp thời, chính xác; nâng cao hiệu quả công tác quản lý và điều hành trong các cơ quan Nhà nước trên địa bàn tỉnh. Hệ thống văn phòng điện tử đã được kết nối trên trục liên thông văn bản quốc gia...</p>\n<p>Cổng thông tin điện tử dịch vụ công trực tuyến của tỉnh được xây dựng và đưa vào vận hành nhằm tạo điều kiện thuận lợi cho các cá nhân, tổ chức có nhu cầu giải quyết thủ tục hành chính một cách nhanh chóng tại địa chỉ truy cập https://dichvucong.tayninh.gov.vn. Đến nay, Cổng thông tin điện tử tỉnh hiện cung cấp 100% thủ tục hành chính đủ điều kiện lên mức 4 (1.818/1.877 TTHC).</p>\n<p>Ngoài ra, Trung tâm giám sát, điều hành kinh tế - xã hội tập trung của tỉnh được đưa vào hoạt động từ năm 2020 là một trong những \"đột phá\" của tỉnh.</p>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}