{"url": "https://vietnamnet.vn/doanh-nghiep-khat-lao-dong-can-tet-800379.html", "title": "Doanh nghiệp “khát” lao động cận Tết", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Do dịch Covid-19 lần thứ 4 bùng phát ở Thành phố Hồ Chí Minh và các tỉnh phía Nam khiến lao động trở về quê, chưa quay trở lại làm việc. Mặt khác một bộ phận lao động đang trong quá trình cách ly, chưa đủ điều kiện đi làm.</p>\r\n<p class=\"t-j\">Nhiều doanh nghiệp ở địa bàn huyện Nhơn Trạch có quy mô hàng chục nghìn lao động. Cụ thể như công ty Trách nhiệm Hữu hạn Hwaseung Vina, có nhiều công nhân nhất trên địa bàn ở huyện Nhơn Trạch. Trước đây công ty Hwaseung Vina có hơn 14 nghìn công nhân làm việc tại nhà máy ở huyện Nhơn Trạch. Sau dịch Covid-19 hiện tại mới khoảng 11 nghìn lao động làm việc, thiếu khoảng 3 nghìn người.</p>\r\n<p class=\"t-j\">Hay Công ty Trách nhiệm Hữu hạn Dệt may Eclat, trước đây có hơn 6 nghìn lao động nhưng hiện tại mới chỉ có 5.200 lao động làm việc, đạt tỷ lệ hơn 80% lao động trở lại làm việc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/15/nhieu-doanh-nghiep-khat-lao-dong-can-tet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lao động về quê khiến nhiều doanh nghiệp gặp khó dịp cuối năm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thông tin từ Trưởng phòng Lao động Thương binh và Xã hội huyện Nhơn Trạch, Đồng Nai, ông Lưu Thanh Bình cho biết, hiện 99% doanh nghiệp trên địa bàn huyện đã phục hồi sản xuất nhưng mới có gần 90% lao động trở lại làm việc. Theo ông Bình, so với thời gian tháng 5/2021 hiện còn khoảng 10.000 lao động chưa trở lại nhà máy làm việc. Ngoài số lao động chưa trở lại làm việc, từ nay đến hết năm 2021, các doanh nghiệp trên địa bàn cần thêm khoảng 16,5 ngàn lao động mới. Hầu hết các ngành nghề đều thiếu nhân sự, nhưng nhiều nhất vẫn là may mặc, da giày.</p>\r\n<p class=\"t-j\">Theo ông Bình gia đoạn cuối năm các doanh nghiệp có nhu cầu bổ sung nhân sự để chạy đơn hàng. Năm nay, do thực hiện giãn cách xã hội, nhiều doanh nghiệp trên địa bàn huyện phải giảm quy mô hoặc tạm ngưng sản xuất nên nhu cầu nhân sự cuối năm tăng nhiều hơn. Trưởng phòng Lao động Thương binh và Xã hội huyện Nhơn Trạch, thông tin hiện nhiều doanh nghiệp gặp khó khăn để phục hồi và tăng tốc sản xuất vì lao động về quê chưa trở lại. Mặt khác các lao động bị nhiễm Covid-19 hay F1 phải thực hiện cách ly nên chưa thể quay lại doanh nghiệp làm việc.  </p>\r\n<p class=\"t-j\">Theo Trung tâm Dịch vụ việc làm Đồng Nai cho rằng, thiếu hụt nhân sự là tình trạng chung của nhiều doanh nghiệp trên địa bàn tỉnh. Nguyên nhân là do trước đó có làn sóng di cư lao động về các tỉnh.</p>\r\n<p>Để hỗ trợ doanh nghiệp Trung tâm Dịch vụ việc làm Đồng Nai đã kết nối các địa phương để doanh nghiệp về quê tìm nhân sự. Trước mắt có các tỉnh như Gia Lai, Đắk Lắk và Ninh Thuận phản hồi, còn lại vẫn đang chờ thông tin từ các địa phương về nguồn nhân lực hiện có, đưa đón người. Tuy nhiên hiện nhiều lao động chưa muốn trở lại Đồng Nai cũng như các tỉnh phía Nam làm việc vì dịch Covid-19 còn phức tạp. Mặt khác đây là thời điểm cận Tết Nguyên đán, việc đi lại nhiều tốn kém.</p>\r\n<p class=\"t-j\">Tình trạng thiếu hụt lao động giai đoạn cận Tết không chỉ xảy ra ở các doanh nghiệp trên địa bàn huyện Nhơn Trạch mà là tình trạng chung của các doanh nghiệp ở Đồng Nai cũng như TP Hồ Chí Minh hiện nay.</p>\r\n<p class=\"t-j\">Thời gian gần đây, Trung tâm Dịch vụ việc làm Đồng Nai đã tổ chức Sàn giao dịch việc làm trực tuyến. Trong đợt tổ chức ngày 6/12, Sàn này đã thu thu hút 37 đơn vị đăng ký tuyển dụng, trong đó 10 đơn vị phỏng vấn trực tuyến tại sàn. Nhu cầu tuyển dụng tại Sàn giao dịch trực tuyến là hơn 12.000 lao động. Trong đó nhu cầu tuyển dụng lao động phổ thông chiếm hơn 90%. </p>\r\n<p class=\"t-j\">Theo đánh giá Sàn giao dịch trực tuyến thu hút một số đơn vị tuyển dụng, trong lĩnh vực sản xuất như kinh doanh, may mặc, giày da, sản phẩm gỗ, điện tử, bảo hiểm, vận tải, thiết bị nhựa, sản phẩm điện gia dụng, thiết bị y tế.</p>\r\n<p class=\"t-j\">Còn trong phiên tổ chức ngày 10/12, Sàn giao dịch việc làm trực tuyến do Trung tâm Dịch vụ việc làm tỉnh tổ chức đã thu hút 38 doanh nghiệp tham gia với nhu cầu tuyển dụng gần 14 ngàn lao động, trong đó lao động phổ thông chiếm trên 99%.</p>\r\n<p class=\"t-j\">Các lĩnh vực sản xuất kinh doanh như: may mặc, giày da, sản phẩm gỗ, điện tử, bảo hiểm, vận tải, thiết bị nhựa, sản phẩm điện gia dụng, thiết bị y tế,… tuyển dụng nhiều vị trí việc làm. Theo đó, tại sàn có 260 lượt lao động tham gia phỏng vấn, dự kiến có 143 lao động được tuyển dụng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/15/nhieu-doanh-nghiep-khat-lao-dong-can-tet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều lao động về quê chưa trở lại TP.HCM và các tỉnh phía Nam làm việc (Ảnh: VietNamNet)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo Trung tâm Dịch vụ việc làm Đồng Nai, những Sàn việc làm gần đây, nhu cầu tuyển dụng lao động phổ thông sản xuất cuối năm của các doanh nghiệp tăng cao, tuy nhiên lao động tham gia sàn đa số là lao động đã qua đào tạo nên lao động phổ thông tại sàn đáp ứng rất ít so với nhu cầu tuyển của doanh nghiệp. Ngoài ra, do bị ảnh hưởng của dịch bệnh, người lao động vẫn còn lo ngại nên Sàn bị hạn chế kết nối giới thiệu việc làm cho người lao động và doanh nghiệp ngoài tỉnh. Việc kết nối việc làm trực tuyến còn bị hạn chế bởi một số yếu tố khách quan khác như: thiết bị kết nối, thời gian tuyển dụng… </p>\r\n<p class=\"t-j\">Theo Trung tâm Dịch vụ việc làm tỉnh Bình Dương, khi trở lại trạng thái bình thường mới, các doanh nghiệp sản xuất trên địa bàn tỉnh đã triển khai tuyển dụng nhân công để đảm bảo công tác sản xuất đơn hàng cuối năm. Từ nay tới tết Nguyên đán 2022, số lao động các doanh nghiệp cần tuyển khoảng 25.000 người. Nhiều công ty cần tuyển hàng nghìn lao động như công ty Thành Nghiệp cần tuyển 1.000 người. Để tuyển dụng công ty này đăng tải lên Sàn giao dịch việc làm, facebook, dán thông báo trước cổng.</p>\r\n<p class=\"t-j\">Để thu hút lao động nhiều công ty ở Bình Dương đã đưa ra các chế độ chính sách hấp dẫn. Người lao động được nhận lương cơ bản, thưởng, bảo hiểm xã hội, bảo hiểm tai nạn, phụ cấp chuyên cần, hỗ trợ xăng xe…hỗ trợ nuôi con dưới 6 tuổi, hỗ trợ phí đi xe từ nhà tới Bình Dương…</p>\r\n<p class=\"t-j\">Hiện tỉnh Bình Dương cũng phối hợp các tỉnh thành đón lao động quay trở lại Bình Dương làm việc, thu hút người lao động để các doanh nghiệp, công ty ổn định sản xuất.</p>\r\n<p>Dự báo trong tháng cuối năm, nhu cầu lao động sẽ còn tăng cao. Tại TP. Hồ Chí Minh, lãnh đạo Sở LĐ-TB&amp;XH cho biết, trước và sau Tết, TP. Hồ Chí Minh cần khoảng 100.000 lao động.</p>\r\n<p class=\"t-j\"><strong>Thuỳ Mi</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/7-dia-phuong-phia-bac-ket-noi-truc-tuyen-mo-phien-giao-dich-viec-lam-801455.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/21/ho-tro-toi-da-cho-lao-dong-quay-tro-lai-tp-hcm-lam-viec.jpg?w=145&amp;h=101\" alt=\"7 địa phương phía Bắc kết nối trực tuyến mở phiên giao dịch việc làm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/7-dia-phuong-phia-bac-ket-noi-truc-tuyen-mo-phien-giao-dich-viec-lam-801455.html#inner-article\">7 địa phương phía Bắc kết nối trực tuyến mở phiên giao dịch việc làm</a></h4>\r\n<p class=\"summary d-table c-000\">Trung tâm Dịch vụ việc làm Hà Nội sẽ phối hợp 6 tỉnh, thành phố phía bắc khác gồm Thái Nguyên, Bắc Ninh, Bắc Giang, Vĩnh Phúc, Phú Thọ, Hải Dương tổ chức phiên giao dịch việc làm trực tuyến vào 7 giờ 30 ngày 16/12 tới.</p>\r\n</div>\n                            </div>"}