{"url": "https://vietnamnet.vn/toi-khong-so-chet-chi-lo-dua-con-thieu-nang-khong-ai-cham-soc-2059959.html", "title": "\"Tôi không sợ chết, chỉ lo đứa con thiểu năng không ai chăm sóc\"", "abstract": "Hai người thân qua đời do ung thư khiến bà Hương chưa khi nào nguôi ám ảnh về căn bệnh này. Không ngờ, bản thân bà cũng bị ung thư cổ tử cung giai đoạn 3.", "content_html": "<div>\n                                <p>Bấm vội điện thoại cho con gái, bà Mai Thị Hương (58 tuổi, thị trấn Nghèn, huyện Can Lộc, Hà Tĩnh) nghẹn ngào: \"Chắc mẹ không sống nổi nữa, mẹ đau từ 7h sáng đến tận khuya, ngủ không nổi. Bệnh của mẹ chắc nặng rồi, chẳng có sức ăn uống, đi lại nữa\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/306239113-1448778142300609-6713719994999194185-n-38.jpg\">\n<figcaption>Bà Mai Thị Hương bị ung thư cổ tử cung giai đoạn 3</figcaption>\n</figure>\n<p>Những ngày được bệnh viện cho về nhà nghỉ ngơi, chờ tái khám, bà Hương phải chịu sự đau đớn, dày vò từ căn bệnh ung thư cổ tử cung. Mắt bà trũng sâu do mất ngủ, sức cùng lực kiệt, thậm chí bà còn sợ nếu có một giấc ngủ ngon, bản thân sẽ không thể tỉnh dậy được nữa.</p>\n<p>Nghe mẹ gọi, chị Nguyễn Thị Dung cũng chỉ biết an ủi, giọng nghèn nghẹn như sắp khóc. Lấy chồng cách nhà 50km, chị không thể thường xuyên về thăm nom, chăm sóc mẹ. Mọi việc trong nhà chị đành gửi gắm những người họ hàng sống quanh đó.</p>\n<p>Căn nhà bà Hương đang ở tại tổ dân phố Hồng Quang, thị trấn Nghèn lâu rồi luôn trong cảnh vắng vẻ, xơ xác. Dù mang bệnh nặng, bà vẫn luôn phải để mắt tới người con trai út Nguyễn Viết Tú (SN 1996) bị đa dị tật, thiểu năng trí tuệ.</p>\n<p>Năm 2003, chồng bà Hương qua đời do ung thư máu, để lại ba người con chưa đến tuổi trưởng thành cùng bố mẹ chồng già yếu cho vợ. Người phụ nữ bất hạnh ra sức làm lụng, từ ruộng vườn đến làm thuê làm mướn, mong sao kiếm đủ tiền lo cho gia đình.</p>\n<p>Cách đây 6 năm, do thuộc diện chính sách, bà Hương được chính quyền xã sửa sang lại căn nhà đôi chút. Chỉ một thời gian ngắn sau đó, bố chồng bà phát hiện bị ung thư vòm họng. Dù được các bác sĩ điều trị tận tình song do căn bệnh quá nặng, ông qua đời vào năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/306168643-436816788544269-6244991757346653690-n-41.jpg\">\n<figcaption>Căn bệnh hiểm ác đang đe dọa đến tính mạng bà Hương từng ngày</figcaption>\n</figure>\n<p>Vừa lo ma chay cho bố chồng xong, bà Hương xuất hiện triệu chứng xuất huyết vùng phụ khoa, đau hạ vị suốt thời gian dài. Nhà quá nghèo nên bà không đi khám ngay. Chỉ đến khi bệnh tình trở nặng, đồng thời hai con gái về chơi thấy mẹ quá yếu, mới vội đưa mẹ tới Bệnh viện đa khoa huyện Can Lộc.</p>\n<p>Tại đây, bác sĩ cho biết bà Hương có một khối u nhỏ ở cổ tử cung, nghi ngờ đến 90% u ác tính. Qua các xét nghiệm tại Bệnh viện K Tân Triều (Hà Nội), bác sĩ kết luận bà mắc ung thư cổ tử cung giai đoạn 3.</p>\n<p><strong>Canh cánh nỗi lo con thiểu năng trí tuệ</strong></p>\n<p>Sau khi nhập viện, bà Hương trải qua 5 đợt điều trị bằng hóa chất cùng 28 mũi xạ trị. Do khối u quá to, bác sĩ không thể can thiệp bằng biện pháp phẫu thuật, phải tiến hành phương pháp dùng tia laser áp sát vào khối u ngăn cản sự phát triển.</p>\n<p>Để có tiền cho mẹ chữa bệnh, các con của bà Hương phải chạy vạy, vay mượn khắp nơi. Tính đến nay, số nợ lên đến hơn 200 triệu đồng. Toàn bộ số tiền đó được dùng trang trải viện phí, thuốc men, chi phí sinh hoạt, đi lại...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/306261352-453331913512205-6702823194963890719-n-42.jpg\">\n<figcaption>Hoàn cảnh đáng thương của bà Hương lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Mang bệnh đau đớn là thế, điều khiến bà Hương day dứt, canh cánh trong lòng là đứa con trai út bị đa dị tật, thiểu năng trí tuệ. “Tôi chẳng sợ chết mà chỉ sợ không ai lo lắng cho con trai khi mình qua đời. Các con gái đi lấy chồng xa, không tiện đưa em về nuôi. Chưa kể chăm con trai tôi còn khó hơn chăm sóc một đứa trẻ”, bà Hương buồn bã.</p>\n<p>Cơn đau vừa tạm dứt, bà lại lết từng bước chậm chạp đi lấy chút đồ ăn cho con trai. Nhiều lúc bà phải nén từng cơn đau để có thời gian bên con nhiều hơn. Mặc dù tính mạng người mẹ già gần 60 tuổi vẫn rất đỗi mong manh song chỉ còn chút sức lực, bà vẫn luôn hướng về đứa con bất hạnh nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/con-trai-812.jpeg\">\n<figcaption>Chân tay co quắp, trí óc chỉ như đứa trẻ lớp 1 khiến anh Tú - con trai bà Hương không thể tự chủ được cuộc sống của mình</figcaption>\n</figure>\n<p>Ông Đồng Văn Thành, Phó chủ tịch UBND thị Nghèn xác nhận: \"Bà Mai Thị Hương ở tổ dân phố Hồng Quang mắc căn bệnh ung thư thuộc vào diện hộ nghèo, cuộc sống vô cùng khó khăn. Các thành viên trong gia đình lần lượt qua đời cũng do bệnh nặng. Con gái đi lấy chồng xa, con trai út bị thiểu năng đa dị tật. Chúng tôi rất mong bà Hương nhận được sự sẻ chia, giúp đỡ từ cộng đồng\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Nguyễn Thị Dung (con gái bà Hương), Tổ dân phố Hồng Quang, thị trấn Nghèn, huyện Can Lộc, tỉnh Hà Tĩnh. Số điện thoại: <strong>0931397457.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.249</strong> (bà Mai Thị Hương)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}