{"url": "https://vietnamnet.vn/cu-ba-mo-mam-duoi-ao-bun-mong-co-tien-cuu-chong-khoi-hoai-tu-chan-2076153.html", "title": "Cụ bà mò mẫm dưới ao bùn mong có tiền cứu chồng khỏi hoại tử chân", "abstract": "“Từ ngày vết thương tái phát, điều trị mãi không khỏi, tôi không thể phụ vợ công việc. Nhà chỉ còn 2 người già nương tựa nhau. Mí mắt bà ấy sụp che hết đường, nhưng vẫn phải mò mẫm dưới ao bùn”, ông Lót bần thần.", "content_html": "<div>\n                                <p>Một ngày cuối tháng 10, nắng chói chang, hanh hao. Bên ngoài hành lang bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp, 2 vợ chồng già đang động viên nhau ăn nốt mẩu bánh mì khô khốc lót dạ. Ông Nguyễn Văn Lót và vợ năm nay đều đã 74, 75 tuổi, tay chân chẳng còn nhanh nhẹn, tai lãng, mắt cũng mờ. Để có tiền lên bệnh viện, ông bà đã phải vét sạch ao tôm được vài triệu đồng lận lưng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ong-nguyen-van-lot-3-1336.jpg\">\n<figcaption>Ông Lót bị thương ở chân mãi không khỏi, bà Đẹt sụp hẳn 2 mí mắt vẫn phải mò mẫm làm lụng, chăm sóc chồng (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Ông Lót bị một vết thương ở gót chân trái. Ông cho biết, vết thương này bắt đầu từ thời còn chiến tranh. Sau mấy chục năm không có gì nguy hại, hơn 1 năm trước lại tái phát.</p>\n<p>“Ban đầu, nơi vết thương cũ mọc một cái mụn, tôi đi bệnh viện dưới Cà Mau mổ rồi, nhưng mãi mà không lành, cứ chảy dịch vàng hoài. Hôm rồi có bác sĩ trên thành phố (TP.HCM) về, nói tôi phải đi chữa cho dứt điểm, để nặng có nguy cơ mất cả bàn chân trái. Vợ chồng tôi tá hỏa vội đi liền”, ông Lót giãi bày.</p>\n<p>Ở tuổi 75, bản thân là trụ cột gia đình, vậy mà hơn 1 năm nay ông phải dựa vào vợ già 74 tuổi đã sụp cả hai mí mắt, mò mẫm làm lụng, ông chẳng đành lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ong-nguyen-van-lot-4-1337.jpg\">\n<figcaption>Hai ông bà động viên nhau gắng ăn miếng bánh mì khô khốc và suất cơm từ thiện đã nguội lạnh cho qua bữa (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>BS. CKI. Nguyễn Chí Tâm, Khoa Ngoại Chỉnh hình cho biết, ông Lót bị vết thương mạn tính khiến hoại tử lan dần. Các bác sĩ đã tiến hành mổ ghép da cho ông nhưng không hiệu quả. Hiện tại gia đình đang chuẩn bị chi phí cho ca mổ xoay vạt da, phương pháp này phức tạp hơn nên hiệu quả cũng cao hơn. Bên cạnh đó, dù có bảo hiểm y tế dành cho hộ nghèo nhưng ông vẫn phải tự túc nhiều loại thuốc, vật tư y tế, sử dụng máy hút áp lực âm để hỗ trợ vết thương nhanh liền.</p>\n<p>“Chi phí dự kiến khoảng 30 triệu đồng, đối với chúng ta số tiền này có thể không lớn, nhưng với 2 ông bà thì đây là con số khổng lồ mà họ chưa từng được cầm trong tay”, bác sĩ Tâm chia sẻ.</p>\n<p>Vợ chồng ông Lót quê ở Bến Tre, sinh sống tại Cà Mau đã vài chục năm nhưng chưa có được mái nhà yên ổn. Từ rất lâu về trước, khi những người con đều ra riêng, 2 ông bà mướn đất của người ta để nuôi tôm. Họ dựng tạm căn nhà đơn sơ bằng cây, vách và mái làm bằng lá. Qua thời gian, nhà đã cũ kỹ, dột nát nhưng ông bà chẳng có tiền sửa sang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ong-nguyen-van-lot-1338.jpg\">\n<figcaption>Căn nhà lá dựng trên mảnh đất ông bà thuê để nuôi tôm đã chẳng còn che chắn được mưa nắng (Ảnh: GĐCC).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ong-nguyen-van-lot-2-1339.jpg\">\n<figcaption>Nhưng đây là chốn về duy nhất của ông bà nhiều năm qua (Ảnh: GĐCC).</figcaption>\n</figure>\n<p>“Chúng tôi mướn đất 10 triệu/1 năm, năm nay nuôi tôm thất bát quá nên nhịn ăn, nhịn mặc qua ngày. Giờ ông ấy lại nằm viện kéo dài cả tháng rưỡi nên cùng đường rồi”, bà Hồ Thị Đẹt vừa nói, vừa dùng tay kéo mí mắt lên để nhìn cho rõ.</p>\n<p>Gần 10 năm trước, hai mắt của bà Đẹt đều bị sụp mí che khuất tầm nhìn. Bà chỉ có thể dùng tay nâng mí mắt rồi mò mẫm đi lại, làm việc. Trước đây ông Lót còn có thể cáng đáng công việc dưới nước, dưới bùn, nhưng hơn 1 năm nay, mọi việc đều do bà đảm nhận. Mấy người con đều đã có gia đình riêng, kinh tế khó khăn nên chẳng phụ đỡ được cha mẹ.</p>\n<p>“Không biết đợt mổ tới con cái có gom cho chút không, chúng nó ở trọ, làm mướn cũng khổ lắm, tôi nào có đòi hỏi gì được”, ông Lót buồn bã.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7496%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp, hoặc bà Hồ Thị Đẹt; Địa chỉ: Ấp Đất Biển, xã Phong Điền, huyện Trần Văn Thời, tỉnh Cà Mau; Điện thoại: 0946155702.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.294 (Ông Nguyễn Văn Lót)</strong></p>\n<p>Chuyển khoản:<strong> Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản:<strong> 114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, phường Đa Kao, Quận 1, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ca-doi-ganh-nuoc-thue-cu-ba-chang-co-noi-50-trieu-dong-lo-vien-phi-2075175.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/ba-pham-thi-lai-1-copy-1124.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ca-doi-ganh-nuoc-thue-cu-ba-chang-co-noi-50-trieu-dong-lo-vien-phi-2075175.html\">Cả đời gánh nước thuê, cụ bà chẳng có nổi 50 triệu đồng lo viện phí</a><span class=\"summary__content-desc\">Bà Phạm Thị Lài (66 tuổi) có một người con gái không tỉnh táo, cháu gái cũng mắc bệnh tâm thần. Vậy nên khi bà bệnh, nhà chẳng lo nổi 50 triệu đồng viện phí.</span></div>\n</article>\n                            </div>"}