{"url": "https://vietnamnet.vn/can-tet-nguoi-phu-nu-ngheo-chat-vat-chong-choi-hau-covid-giua-sai-gon-812378.html", "title": "Cận Tết, người phụ nữ nghèo chật vật chống chọi hậu Covid giữa Sài Gòn", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"> <iframe src=\"https://embed.vietnamnettv.vn/v/240184.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Người phụ nữ có vóc dáng thô kệch nằm thẫn thờ trên giường bệnh. Chuyển sang phòng bệnh dành cho bệnh nhân hậu Covid-19, bà không còn phải hồi hộp vì tiếng máy kêu “tít tít” mỗi khi tỉnh dậy. Nhưng lúc này, bà lại chuyển sang nỗi sợ cô đơn, sợ bị bỏ lại khi bệnh tình cứ mãi kéo dài.</p>\r\n<p>Bà là Hà Thị Tư, sinh năm 1951, là một gốc Campuchia. Bà có gia đình, có chồng và con trai. Những ngày này, biết chồng và con trai đang chật vật để lo viện phí cho mình nhưng không được, bà lặng lẽ chờ đợi một phép màu.</p>\r\n<p>Cơ thể vẫn còn nặng nề, mệt mỏi, khi bác sĩ tới hỏi thăm tình trạng bệnh, bà Tư chỉ có thể dùng khẩu hình và tay để diễn đạt, vì khí quản vẫn còn đang đặt ống thở oxy.</p>\r\n<p class=\"t-j\">Bà Tư bị nhiễm SARS-CoV-2 từ ngày 10/11/2021, do tình trạng bệnh quá nặng nên bà phải nhập viện Bệnh viện Bệnh Nhiệt đới. Đến ngày 11/1/2022, bà mới được chuyển sang Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp để tiếp tục theo dõi, điều trị di chứng hậu Covid-19.</p>\r\n<p class=\"t-j\">Bác sĩ Lê Thị Bích Trà cho biết, bà Tư bị viêm phổi nặng trên nền tăng huyết áp, suy hô hấp do di chứng hậu Covid-19, hội chứng Cushing do thuốc, viêm dạ dày, tăng đường huyết, hạ Kali máu. Trong đó, tổn thương nặng nhất là phổi.</p>\r\n<p class=\"t-j\">Đến nay, bà Tư vẫn phải thở oxy, ăn đường ống và tiểu không tự chủ nên phải đặt sonde. Đồng thời, do tình trạng kháng thuốc kháng sinh nên buộc phải sử dụng thuốc kháng sinh liều cao, chi phí vô cùng tốn kém. Bên cạnh đó, vì bệnh nhân không thể mua bảo hiểm y tế nên gia đình phải tự lo liệu toàn bộ.</p>\r\n<p class=\"t-j\">Bác sĩ Trà giải thích: “Giờ sức khỏe của bệnh nhân Hà Thị Tư đỡ được khoảng 60%, phổi còn đông đặc nhiều. Chúng tôi đang hướng dẫn cho bà tự thở để có thể sớm cai oxy, và tự nhai để rút ống ăn. Nhưng nếu gia đình khó khăn quá xin về thì đành phải chịu”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/10/mac-di-chung-hau-covid-19-nguoi-phu-nu-ti-nan-tai-viet-nam-can-giup-do.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bác sĩ Lê Thị Bích Trà khuyên gia đình cố gắng điều trị, nâng thể trạng sức khỏe.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đứng bên cạnh nghe bác sĩ nói chuyện, ông Trương Nhuận Đường (sinh năm 1959) có phần bối rối xen lẫn buồn bã. Ông là người Việt gốc Hoa, dù được sinh ra và lớn lên tại TP.HCM nhưng do kinh tế khó khăn, chẳng được học nhiều, thành ra vốn tiếng Việt của ông chỉ bập bõm. </p>\r\n<p class=\"t-j\">Ông Đường giãi bày, bà Tư, vợ của ông là người gốc Campuchia, sang Việt Nam đã mấy chục năm nay nhưng chưa được nhập quốc tịch nên không thể mua bảo hiểm y tế. Họ lại chẳng thạo tiếng Việt nên bấy lâu nay vẫn cứ sống tạm bợ qua ngày.</p>\r\n<p class=\"t-j\">Trước đây, ông Đường làm nghề sửa xe đạp, bà Tư ở nhà nội trợ. Họ sống cùng người con trai năm nay 40 tuổi nhưng chưa lập gia đình. Hằng tháng, anh này đi làm mướn để phụ đỡ tiền sinh hoạt cho cha mẹ. Cuộc sống chật vật, họ mãi chẳng thể thoát được cái nghèo.</p>\r\n<p class=\"t-j\">“Tuổi tác ngày càng lớn, tay chân chậm chạp, lại không thành thạo tiếng Việt nên chúng tôi chỉ có thể trông chờ vào con trai. Giờ bà ấy bệnh nặng, tốn kém nhiều quá, chúng tôi bị bế tắc rồi”, ông Đường cho biết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/10/mac-di-chung-hau-covid-19-nguoi-phu-nu-ti-nan-tai-viet-nam-can-giup-do-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Đường bần thần, chẳng biết kiếm đâu ra tiền để đóng viện phí cho vợ mình.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Từ lúc bà Tư chuyển sang điều trị di chứng hậu Covid-19 tại Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp, 2 cha con ông Đường chật vật vay mượn mới đóng được 15 triệu đồng viện phí. Nghe bác sĩ nói chi phí dự kiến trong đợt điều trị 30 ngày lên tới 50 triệu đồng, ông thẫn thờ.</p>\r\n<p class=\"t-j\">Hơn 2 tuần ở bệnh viện, ông hoàn toàn sống dựa vào cơm từ thiện để tiết kiệm chi phí. Con trai cũng phải làm tăng ca đến 20-21 tiếng/ngày, nhưng chẳng biết đến lúc nào cha con ông mới dành dụm được số tiền lớn đến vậy.</p>\r\n<p class=\"t-j\">Ông Đường xót xa: “Ở Việt Nam, tôi còn có em trai, nhưng trải qua đợt dịch vừa rồi, ai cũng khó khăn nên chẳng thể phụ giúp được chút nào. Nếu không được thì chúng tôi chỉ có thể đưa bà ấy về thôi”.</p>\r\n<p class=\"t-j\">Thấu hiểu cho nỗi chật vật của gia đình bệnh nhân bị di chứng hậu Covid-19 làm cho kiệt quệ, phòng công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp đã kết nối đến Báo VietNamNet. Mong rằng thông qua bài viết, hoàn cảnh của gia đình bà Tư, ông Đường sẽ được nhiều quý bạn đọc đồng cảm, sẻ chia.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"template notered20117  t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong> 1. Gửi trực tiếp</strong>: Phòng công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp Hoặc ông Trương Nhuận Đường; Địa chỉ: 124/51 Lê Thị Bạch Cát, P.11, Q.11, TP.HCM; Điện thoại: 0909631869.<br> <strong>2. Ủng hộ qua Báo VietNamNet</strong>: Ghi rõ ủng hộ <strong>MS 2022.030 </strong>(bà Hà Thị Tư)<br> Chuyển khoản: <strong>Báo VIETNAMNET</strong><br> Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br> - Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br> - The currency of bank account: 0011002643148<br> - Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br> - Address: 198 Tran Quang Khai, Hanoi,Vietnam<br> - SWIFT code: BFTVVNV X<br> - Qua TK ngân hàng Viettinbank:<br> Chuyển khoản: <strong>Báo VietNamnet</strong><br> Số tài khoản: <strong>114000161718</strong><br> Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br> - Chuyển tiền từ nước ngoài:<br> Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br> - Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br> - Swift code: ICBVVNVX126<br> <strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br> - Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br> - Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-trai-duy-nhat-mac-ung-thu-nguoi-goa-phu-suc-cung-luc-kiet-807881.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/16/con-trai-bi-ung-thu-gan-6-nam-nguoi-goa-phu-suc-cung-luc-kiet-4.jpg?w=145&amp;h=101\" alt=\"Con trai duy nhất mắc ung thư, người goá phụ sức cùng lực kiệt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-trai-duy-nhat-mac-ung-thu-nguoi-goa-phu-suc-cung-luc-kiet-807881.html#inner-article\">Con trai duy nhất mắc ung thư, người goá phụ sức cùng lực kiệt</a></h4>\r\n<p class=\"summary d-table c-000\">Kiến Phong bắt đầu phát bệnh là khi cha của con đang thoi thóp những ngày cuối cùng, bởi căn bệnh ung thư dạ dày. 4 tháng sau ngày cha mất, con cũng tập làm quen với những ngày tháng mỏi mòn nơi bệnh viện.</p>\r\n</div>\n                            </div>"}