{"url": "https://vietnamnet.vn/bi-bong-dien-cao-the-tru-cot-trong-gia-dinh-phai-cat-cut-ca-2-canh-tay-2032352.html", "title": "Bị bỏng điện cao thế, \"trụ cột\" của gia đình phải cắt cụt cả 2 cánh tay", "abstract": "Trong lúc đi làm thợ sơn mưu sinh nuôi gia đình, anh Quân không may bị bỏng điện cao thế dẫn đến hoại tử cả 2 tay, kèm theo đó là một loạt những vết bỏng khác trên cơ thể.", "content_html": "<div>\n                                <p>Vừa trải qua ca phẫu thuật cắt nốt một bên tay vì hoại tử, anh Đào Văn Quân (quê Ninh Bình) vẫn chưa hết những đau đớn. Người đàn ông 45 tuổi từ giờ cho đến cuối đời sẽ phải sống trong cảnh tàn tật và mất hoàn toàn khả năng lao động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/288688152-1833816500150390-2489307143803420243-n-518.jpg\">\n<figcaption>Mưu sinh kiếm sống nuôi gia đình, anh Đào Văn Quân bị bỏng điện cao thế phải cắt cụt 2 tay</figcaption>\n</figure>\n<p>Bên ngoài phòng bệnh, chị Trần Thị Hiền (45 tuổi), vợ anh Quân rưng rưng nước mắt khi chứng kiến chồng mình tiếp tục mất đi một phần cơ thể. Đặc biệt, thời điểm này, cả hai đang rất khó khăn về kinh tế khiến tình cảnh càng thêm bi đát.</p>\n<p>Được biết, vợ chồng anh Quân kết hôn từ năm 1997. Khoảng 1 năm sau, họ chào đón con gái đầu lòng là cháu Đào Như Quỳnh. Thế rồi 2 đứa con tiếp theo lần lượt chào đời trong niềm vui sướng hân hoan của bậc làm cha làm mẹ.</p>\n<p>Cái nghèo đeo bám gia đình nhỏ đó suốt nhiều năm ròng. Công việc đồng áng vất vả, thu nhập hết sức hạn chế chẳng đủ để nuôi sống 5 miệng ăn ấy. Thế nên những lúc nông nhàn, anh Quân lại tranh thủ làm một số nghề tự do để kiếm thêm thu nhập nuôi vợ con.</p>\n<p>Tai ương ập đến đúng vào thời điểm khó khăn nhất. Sau khoảng thời gian bấp bênh chịu ảnh hưởng bởi dịch Covid-19, anh Quân mới có thể đi làm trở lại. Khoảng 9g50 sáng 26/5 vừa qua, trong lúc sơn cửa sắt cho một công trình trên địa bàn tỉnh, anh bất ngờ bị điện cao thế giật mạnh, bắn ra xa rồi ngất lịm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/288945863-429084212192351-5188214719005201030-n-519.jpg\">\n<figcaption>Nỗi buồn xen lẫn với sự đau đớn thấu tim gan hiện rõ trên khuôn mặt anh Quân</figcaption>\n</figure>\n<p>Nghe thấy tiếng nổ to từ phía anh Quân, những người làm cùng vội lao xuống, đến nơi thì thấy sợ hãi khi thấy cả người anh cháy rực như ngọn đuốc sống. Ngay lập tức, anh được dập lửa rồi đưa đến Bệnh viện 700 giường cấp cứu. Tại đây, các bác sĩ nhanh chóng sơ cứu rồi chuyển gấp anh Quân lên Viện Bỏng Quốc gia điều trị.</p>\n<p>Tại Viện Bỏng Quốc gia, bác sĩ xác định mức độ bỏng của anh trên 50%, hai cánh tay bị hoại tử hoàn toàn cứng đờ. Dù đã ra sức nỗ lực bảo tồn tay cho anh song do vết thương quá nặng, anh buộc lòng phải làm phẫu thuật cắt tay.</p>\n<p><strong>Gia đình khó khăn cầu cứu sự hỗ trợ</strong></p>\n<p>Thời điểm nhận “hung tin” về tai nạn của chồng, chị Hiền bàng hoàng. Vét hết tiền bạc trong nhà, chị còn phải vay thêm người thân một ít rồi lên bệnh viện với chồng.</p>\n<p>\"Trước mắt tôi, anh ấy quấn băng kín mít, trắng toát, toàn thân bốc mùi thuốc đến lạnh người. Chồng tôi vốn là trụ cột kinh tế, nay lâm vào cảnh này, tôi không biết phải xoay sở thế nào\", chị bật khóc.</p>\n<p>Chỉ trong vòng chưa đầy 1 tháng nằm viện, chi phí thuốc men, viện phí mà gia đình chi trả đã lên đến gần 100 triệu đồng. Toàn bộ số tiền đó đều phải đi vay mượn và nhờ anh em, họ hàng hỗ trợ một chút.</p>\n<p>Tới thời điểm hiện tại, sau khi đã cắt đi 2 tay, sức khỏe của anh Quân vẫn rất yếu, cả 2 chân và phần ngực bị bỏng, cần mua thêm nhiều loại thuốc bổ trợ khác. Trong khi đó, nơi quê nhà, các con anh ngày đêm trông ngóng bố trở về. Đây là lần đầu tiên trong cuộc đời, những đứa trẻ ấy thấy bố lâu về tới vậy.</p>\n<p>Đứng bên hành lang bệnh viện, chị Hiền nhẩm tính trong túi chỉ còn môt chút tiền lẻ để trang trải chi phí sinh hoạt trong những ngày sắp tới đây. Kinh tế gia đình đã cạn kiệt hoàn toàn, không thể kham nổi các khoản viện phí, thuốc men trong suốt thời gian sinh hoạt tại bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/288644194-637970047243088-1364325733231469201-n-520.jpg\">\n<figcaption>Chị Trần Thị Hiền mong mỏi sự giúp đỡ</figcaption>\n</figure>\n<p>“Tôi cũng chỉ mong anh ấy bình phục lại rồi về nhà. Giờ chồng tôi mất đi cả 2 cánh tay thế này xác định tàn phế cả đời. Nhưng các con tôi cần có bố bên cạnh vì chúng còn quá nhỏ, đang ở độ tuổi đi học. Tôi đang bối rối lắm vì số tiền đi vay đã hết sạch, không biết phải vay tiếp ở đâu nữa\", chị Hiền tâm sự.</p>\n<p>Phòng CTXH Viện Bỏng Quốc gia xác nhận: Bệnh nhân Đào Văn Quân bị bỏng điện đang điều trị tại Khoa bỏng người lớn. Hoàn cảnh gia đình khó khăn, tình trạng bệnh nhân cần phải điều trị lâu dài, tốn kém. Qua báo VietNamNet chia sẻ, rất mong gia đình nhận được nhiều sự quan tâm từ phía cộng đồng.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Chị Trần Thị Hiền. Địa chỉ: Thôn La Mai, xã Ninh Giang, huyện Hoa Lư, tỉnh Ninh Bình. Số điện thoại<strong>: 0974524066.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet</strong>: Ghi rõ ủng hộ <strong>MS 2022.159</strong> (anh Đào Văn Quân)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n                            </div>"}