{"url": "https://vietnamnet.vn/hop-tac-tren-co-so-unclos-co-y-nghia-quan-trong-voi-cong-dong-quoc-te-2057184.html", "title": "Hợp tác trên cơ sở UNCLOS có ý nghĩa quan trọng với cộng đồng quốc tế", "abstract": "Tại Hội nghị lần thứ 32 các quốc gia thành viên Công ước Liên hợp quốc năm 1982 về Luật Biển (UNCLOS), Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn Việt Nam tại LHQ có bài phát biểu.", "content_html": "<div>\n                                <p>Mở đầu bài phát biểu, Đại sứ Đặng Hoàng Giang bày tỏ sự đánh giá cao đối với bản báo cáo rất toàn diện của Ngài Tổng thư ký theo Điều 319 của UNCLOS tại văn bản số A/76/311 ngày 30/8/2021. Báo cáo đã cung cấp thông tin chi tiết về những hoạt động và diễn biến chính gần đây liên quan đến vấn đề về đại dương và luật biển, đặc biệt trong bối cảnh đại dịch Covid-19 đã ảnh hưởng tiêu cực đến tất cả các trụ cột phát triển bền vững, bao gồm cả mục tiêu phát triển bền vững 14 (SDG 14).</p>\n<p>Năm nay đánh dấu 40 năm ngày thông qua Công ước Liên hợp quốc về Luật Biển (UNCLOS), “Hiến pháp của đại dương”. UNCLOS là khuôn khổ pháp lý điều chỉnh mọi hoạt động trên biển và đại dương, là cơ sở pháp lý duy nhất để xác định một cách toàn diện và đầy đủ phạm vi quyền được hưởng vùng biển của các quốc gia.</p>\n<p>Công ước cùng với các điều ước thực thi Công ước đóng vai trò quan trọng chiến lược trong hành động và hợp tác trong lĩnh vực biển của quốc gia, khu vực, và toàn cầu mà mọi quốc gia, bất kể đặc điểm địa lý tự nhiên, đều được hưởng lợi từ đó. Theo Công ước, quốc gia được bảo đảm quyền sử dụng biển và đại dương hợp pháp và bền vững, góp phần to lớn vào hoà bình, ổn định, và thịnh vượng toàn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truongsa-1043.jpg\">\n<figcaption>Đảo Trường Sa lớn</figcaption>\n</figure>\n<p>Hoà bình và phát triển quốc tế gắn bó mật thiết với tình hình Biển Đông vì vị trí chiến lược của vùng biển này. Vì vậy, việc duy trì hoà bình, an ninh, ổn định, bảo đảm an toàn, tự do hàng hải và hàng không cũng như thúc đẩy hợp tác vì mục tiêu phát triển bền vững tại Biển Đông là điều kiện tiên quyết để có được hoà bình và phát triển, không chỉ đối với các nước trong khu vực, mà là cả cho cộng đồng quốc tế.</p>\n<p>Vì vậy, chúng tôi tái khẳng định tầm quan trọng của việc thực thi đầy đủ và hiệu quả toàn bộ Tuyên bố ASEAN-Trung Quốc về ứng xử của các bên ở Biển Đông năm 2002 (DOC). Các nước cần tăng cường tin cậy và hiểu biết lẫn nhau, tự kiềm chế, không tiến hành các hoạt động làm phức tạp tình hình hoặc leo thang căng thẳng ở Biển Đông, đồng thời, cư xử nhân đạo đối với ngư dân và hỗ trợ người gặp nạn trên biển.</p>\n<p>Chúng tôi kêu gọi giải quyết mọi tranh chấp bằng hoà bình, bao gồm cả tranh chấp ở Biển Đông, phù hợp với luật pháp quốc tế, trong đó có Hiến chương LHQ và UNCLOS, tôn trọng đầy đủ các tiến trình ngoại giao và pháp lý, không đe doạ hoặc sử dụng vũ lực.</p>\n<p>Trong năm qua, bất chấp tác động của đại dịch Covid-19, ASEAN và Trung Quốc đã đạt được bước tiến trong đàm phán Bộ quy tắc ứng xử ở Biển Đông (COC) thực chất và hiệu quả, phù hợp với luật pháp quốc tế, trong đó có UNCLOS. Trong quá trình đàm phán, các bên nhấn mạnh tầm quan trọng của cam kết giải quyết các tranh chấp lãnh thổ và quyền tài phán bằng biện pháp hoà bình, phù hợp với luật pháp quốc tế, trong đó có UNCLOS.</p>\n<p>Chúng tôi hiểu rằng hoà bình và phát triển ở Biển Đông là một phần quan trọng của đại dương. Vì vậy, chúng tôi ghi nhận những thách thức trên biển trong báo cáo của Tổng thư ký, đặc biệt là những ảnh hưởng tiêu cực của Covid-19 đến các vấn đề đại dương, nhất là việc thực hiện Chương trình nghị sự 2030, và SDG 14.</p>\n<p>Các ngành kinh tế dựa vào đại dương, bao gồm vận tải biển, đánh bắt thuỷ sản, du lịch và đời sống của cộng đồng ven biển sống nhờ vào biển cả, đặc biệt là ngư dân đánh bắt cá quy mô nhỏ, những thuyền viên và gia đình của họ đều chịu ảnh hưởng nặng nề. Những thách thức này đã làm trầm trọng nhiều vấn đề trên biển sẵn có hoặc mới nổi, bao gồm đa dạng sinh học biển, di cư, và nghiêm trọng hơn cả là biến đổi khí hậu và mực nước biển dâng.</p>\n<p>Trong giai đoạn phục hồi, hợp tác quốc tế trên cơ sở UNCLOS có ý nghĩa quan trọng đối với cộng đồng quốc tế để đẩy lùi những tác hại gây ra bởi đại dịch, vượt qua các thách thức, và đạt được Chương trình nghị sự 2030.</p>\n<p>Hướng đến mục tiêu đó, chúng ta nên nhìn nhận rằng nhiều cơ chế liên quan đến đại dương đang đạt được hoặc lấy lại được động lực như trước khi Covid-19 xảy ra. Động lực này bao gồm tiến trình trong phiên họp lần thứ 4 Hội nghị liên Chính phủ về BBNJ vào tháng 3 vừa qua, cũng như việc chuẩn bị cho Hội nghị lần thứ 5 vào tháng 8 năm nay.</p>\n<p>Chúng tôi nhấn mạnh tầm quan trọng của tiến trình BBNJ, di sản chung của nhân loại cho thế hệ hiện tại và tương lai. Hội nghị đại dương LHQ tổ chức tại Lisbon vào cuối tháng này cũng là cơ hội lớn để nâng cao cam kết và biện pháp thực thi SDG14.</p>\n<p>Theo quan điểm của chúng tôi, những biện pháp này cần quan tâm đúng mức đến việc xây dựng năng lực, chuyển giao công nghệ, hỗ trợ tài chính cho các nước đang phát triển với năng lực và nguồn lực tài chính hạn chế.</p>\n<p>Chúng tôi đồng tình với Tổng thư ký rằng Hội nghị đại dương LHQ, Thập kỷ khoa học đại dương của LHQ vì sự phát biển bền vững và chu kỳ thứ ba của Tiến trình thường xuyên đều là những sáng kiến quan trọng nhằm kích thích những nỗ lực toàn cầu trong việc thúc đẩy việc sử dụng khoa học kỹ thuật để sử dụng đại dương một cách bền vững.</p>\n<p>Ở cấp khu vực, ASEAN đã đóng góp tích cực vào việc thực hiện Chương trình nghị sự 2030 và SDG 14 thông qua nỗ lực chung, bao gồm những không giới hạn việc thông qua Tuyên bố của các lãnh dạo ASEAN về kinh tế biển xanh vào tháng 10/2021 và khởi động Kế hoạch hành động khu vực ASEAN chống rác thải biển vào tháng 5/2021.</p>\n<p>Cùng với các nước ASEAN, Việt Nam cam kết xây dựng khu vực này trở thành một khối liên kết và hội nhập chặt chẽ, trong đó ASEAN đóng vai trò chiến lược và trung tâm, là khu vực đối thoại và hợp tác, phát triển và thịnh vượng cho tất cả các bên.</p>\n<p>Việt Nam, với đặc điểm là một nước trũng thấp với bờ biển dài, đón nhận cả cơ hội và thách thức từ đại dương. Chúng tôi là một trong những quốc gia dễ bị tổn thương nhất do biến đổi khí hậu và mực nước biển dâng. Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030 tầm nhìn 2045 chú trọng các lĩnh vực về biển trong phát triển kinh tế-xã hội.</p>\n<p>Với việc xác định biến đổi khí hậu và mực nước biển dâng là những vấn đề cấp bách, Chiến lược cũng xây dựng phương pháp tiếp cận toàn diện đối với các vấn đề về biển với cách tiếp cận chủ động.</p>\n<p>Tháng 9/2021, Việt Nam đã đồng đăng cai tổ chức hội nghị bộ trưởng về rác thải nhựa đại dương, nhằm tạo điều kiện thuận lợi cho đàm phán đang diễn ra về vấn đề này. Vào tháng 11/2021, tại COP26, thông qua cam kết phát thải ròng vào năm 2050, Việt Nam thể hiện ý chí chính trị mạnh mẽ trong việc đóng góp vào cuộc chiến chống biến đổi khí hậu.</p>\n<p>Chúng tôi đồng ý với Tổng thư ký rằng “hành động hợp tác và tích hợp là cần thiết, bao gồm hành động giữa các tổ chức ở cấp độ toàn cầu”. Đồng thời, do các nước đang phát triển đang phải đối mặt với những hạn chế về năng lực, công nghệ và nguồn lực tài chính, nên việc duy trì nguyên tắc trách nhiệm chung nhưng khác biệt cũng rất quan trọng.</p>\n<p>Cuối cùng, Việt Nam nhắc lại cam kết của mình trong việc kêu gọi sự tham gia tích cực của tất cả các quốc gia thành viên và các bên liên quan trong đối phó với các thách thức về biển trong khu vực và toàn cầu, và thực hiện Chương trình nghị sự 2030.</p>\n<p><strong>Hải Đông </strong><em>(ghi)</em></p>\n                            </div>"}