{"url": "https://vietnamnet.vn/chong-thap-tu-nhat-sinh-vo-bau-cung-con-tan-tat-can-nuoc-mat-cau-cuu-801274.html", "title": "Chồng 'thập tử nhất sinh', vợ bầu cùng con tàn tật cạn nước mắt cầu cứu", "abstract": "", "content_html": "<div>\n                                <p>Đang mang bầu ở tháng cuối, không thể vào bệnh viện chăm chồng, chị Lê Thị Hiên (vợ anh Hoàng) chỉ biết ôm đứa con gái tật nguyền ngậm ngùi, xót xa cho số phận nghiệt ngã.</p>\r\n<p>Nước mắt lưng tròng, chị Hiên cho biết, chị quê ở Bắc Giang, hai vợ chồng lấy nhau năm 2008 khi đang làm công nhân cho một xưởng gia công giày dép tại Bình Dương. Năm 2009, cháu Phạm Lê Gia Huy chào đời. Để bố mẹ tiếp tục đi làm, Huy vừa tròn 1 tuổi được gửi về cho ông bà nội nuôi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/10/chong-thap-tu-nhat-sinh-vo-bau-cung-con-tan-tat-can-nuoc-mat-cau-cuu.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Hiên đang mang bầu ở tháng cuối, không thể vào bệnh viện chăm chồng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Năm 2015, anh chị sinh được cháu Phạm Lê Thanh Huyền. Hạnh phúc ngắn ngủi khi chỉ một thời gian ngắn sau đó, Huyền phát hiện mắc bệnh cứng đa khớp bẩm sinh. Hai vợ chồng vay mượn khắp nơi đưa Huyền đến đi hết bệnh viện này tới bệnh viện khác nhưng bệnh tình của con vẫn không chuyển biến.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/22/chong-thap-tu-nhat-sinh-vo-bau-cung-con-tan-tat-can-nuoc-mat-cau-cuu.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh Hoàng hiện vẫn trong tình trạng hôn mê sâu phải điều trị ở phòng chăm sóc đặc biệt với mức viện phí gần cả chục triệu đồng. Đây là khoản tiền quá lớn đối với gia đình.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đời sống công nhân với cảnh “ráo mồ hôi là hết tiền”, con gái bệnh tật đi viện thường xuyên khiến cả hai cạn kiệt tiền bạc, sức lực. Huyền không thể tiếp tục đến viện chữa trị mà sống chung với bệnh tật cho đến nay.</p>\r\n<p>Năm 2016, anh Hoàng quyết định hồi hương, tìm cách nương nhờ người thân. Do bố mẹ đẻ quá nghèo, đông anh chị em, gia đình anh Hoàng đến nương nhờ ông nội Phạm Đức Minh. Thương cháu, ông Minh cho hai vợ chồng sống ở căn bếp phía dưới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/22/chong-thap-tu-nhat-sinh-vo-bau-cung-con-tan-tat-can-nuoc-mat-cau-cuu-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mẹ con chỉ biết ôm nhau khóc trước hoàn cảnh ngặt nghèo.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Để bắt đầu cuộc sống mới, anh Hoàng xin lại diện tích đất bỏ hoang của người dân và chính quyền địa phương để cày cấy. Hơn 7 sào ruộng nhận lại là nguồn thu nhập chính của 4 miệng ăn. Hàng ngày, ngoài việc đồng áng, vợ chồng anh còn nhận cày thuê cho người dân trong xã.</p>\r\n<p>Năm 2017, ông Minh qua đời, được sự đồng ý của các cô, chú, gia đình anh Hoàng được chuyển lên sống trên căn nhà chính của ông nội nhưng với điều kiện, khi nào một người chú ruột hiện đang trong Nam về quê thì gia đình anh phải dọn đi nơi khác để trả lại căn nhà cho chú.</p>\r\n<p>“Tối ngày 3/12, sau một cơn đau đầu vật vã, anh Hoàng rơi vào tình trạng hôn mê. Khi đưa ra Bệnh viện Hữu Nghị Nghệ An cấp cứu thì bác sĩ thông báo, anh bị tai biến dẫn đến vỡ mạch máu não.</p>\r\n<p>Bác sĩ cũng tiên lượng sức khỏe sẽ rất khó hồi phục về sau này. Bây giờ gia đình chỉ biết nhờ vào Trời Phật phù hộ thôi anh ạ. Nếu chồng em có mệnh hệ gì mẹ con em không biết sống ra sao”, chị Hiên nghẹn ngào.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/22/chong-thap-tu-nhat-sinh-vo-bau-cung-con-tan-tat-can-nuoc-mat-cau-cuu-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Chỉ Hiên thẫn thờ trước bệnh tình của chồng và số nợ chưa biết sau này lấy đâu để trả.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mỗi ngày tiền viện phí của chồng lên đến gần chục triệu đồng, chị Hiên không thể xoay xở khi cuộc sống đang quá khó khăn.</p>\r\n<p>“Mấy ngày qua, mỗi khi bà con lối xóm đến thăm hỏi, cháu Huyền cứ ôm chầm lấy người mẹ mà khóc. Hình như cháu nó biết được chuyện xấu đến với bố nó chú ạ”, bà Trần Thị Hưng, một người hàng xóm chia sẻ.</p>\r\n<p>Chị Nguyễn Thị Nguyệt, Chi Hội trưởng hội phụ nữ thôn Nam Hà cho biết, gia đình vợ chồng anh Hoàng, chị Hiên là trường hợp đặc biệt khó khăn, thuộc diện nghèo của xóm.</p>\r\n<p>“Vừa qua xét hộ nghèo chị Hiên được vay vốn từ ngân hàng Chính sách xã hội Hương Sơn 20 triệu đồng để mua máy cày về làm thuê. Giờ anh Hoàng lại bị tai nạn trong tình trạng \"chín phần chết, một phần sống”, gia đình này đã rơi vào cùng cực rồi”, chị Nguyệt thông tin thêm.</p>\r\n<p>Ông Nguyễn Mai Sắc, Phó Chủ tịch UBND xã Tân Mỹ Hà xác nhận, trường hợp anh Hoàng đúng là rất éo le. Rất mong anh sớm nhận được sự chia sẻ của mọi người để gia đình vượt qua đại nạn này.</p>\r\n<p><strong>Sỹ Thông </strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp: </strong>Mọi sự giúp đỡ xin gửi về chị Lê Thị Hiên, thôn Nam Hà, xã Tân Mỹ Hà, huyện Hương Sơn, Hà Tĩnh; SĐT:033.2787774.<br><strong>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ MS 2021.350 (anh Phạm Xuân Hoàng)</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/cha-tai-nan-gay-co-con-gai-xin-bo-hoc-di-lam-do-dan-vien-phi-800972.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/14/09/cha-bi-gay-co-chan-thuong-so-nao-nguy-kich-3-con-tho-sap-phai-bo-hoc-1.jpg?w=145&amp;h=101\" alt=\"Cha tai nạn gãy cổ, con gái xin bỏ học đi làm đỡ đần viện phí\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/cha-tai-nan-gay-co-con-gai-xin-bo-hoc-di-lam-do-dan-vien-phi-800972.html#inner-article\">Cha tai nạn gãy cổ, con gái xin bỏ học đi làm đỡ đần viện phí</a></h4>\r\n<p class=\"summary d-table c-000\">Vốn là trụ cột nuôi 3 con nhỏ đang độ tuổi ăn học, anh Hoàng bất ngờ gặp tai nạn, lâm vào tình trạng nguy kịch khiến gia cảnh vốn khó khăn nay càng thêm kiệt quệ. </p>\r\n</div>\n                            </div>"}