{"url": "https://vietnamnet.vn/giao-hang-tiet-kiem-trao-ngoi-nha-mo-uoc-den-ho-ngheo-o-hung-yen-2026888.html", "title": "Giao Hàng Tiết Kiệm trao Ngôi nhà mơ ước đến hộ nghèo ở Hưng Yên", "abstract": "Trước sự quan tâm của địa phương, của nhà tài trợ, chị Mai không giấu nổi sự xúc động nghẹn ngào. Mơ ước có căn nhà kiên cố cho các con yên tâm học hành của chị giờ đây đã không còn xa vời nữa.", "content_html": "<div>\n                                <p>Những ngày cuối tháng 5/2022, Báo VietNamNet cùng Công ty cổ phần Giao Hàng Tiết Kiệm đã trao số tiền 70.000.000 đồng đến gia đình anh Hoàng Văn Chung (SN 1975) và chị Đào Thị Thanh Mai (SN 1979, cùng trú thôn Tạ Trung, xã Chính Nghĩa, huyện Kim Động, Hưng Yên), giúp anh chị có điều kiện xây ngôi nhà mới thay nhà cũ đã xuống cấp, dột nát nghiêm trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/nha1-1-412.jpg\">\n<figcaption>Anh Hoàng Văn Chung trước căn nhà cũ đã xuống cấp trầm trọng</figcaption>\n</figure>\n<p>Dù còn chưa hết rối bời vì thời gian này phải vất vả chăm chồng mổ ruột thừa tại bệnh viện trên Hà Nội, chị Mai vẫn không giấu nổi niềm vui khi được địa phương và Báo VietNamNet lựa chọn làm hộ được hỗ trợ xây nhà trong chương trình <strong>Ngôi</strong> <strong>nhà mơ ước </strong>do báo phát động. Niềm mong mỏi bấy lâu nay của gia đình chị cuối cùng cũng trở thành hiện thực.</p>\n<p>Vợ chồng anh Chung, chị Mai kết hôn năm 2006, lần lượt có với nhau 3 người con. Con gái đầu sinh năm 2007, vừa thi lên lớp 10. Con thứ hai sinh năm 2012 và cháu út “lỡ kế hoạch” năm 2015. Cuộc sống khó khăn song anh chị vẫn đặt hy vọng vào các con, dốc sức nuôi con ăn học đến nơi đến chốn.</p>\n<p>Anh Chung vốn chỉ học hết lớp 3, chị Mai cũng lỡ dở lớp 8 vì nhà quá nghèo, chính vì thế, anh chị luôn muốn con được học thành tài, để thoát khỏi cảnh công nhân vất vả như bố mẹ chúng.</p>\n<p>Đau lòng thay, cuối tháng 8/2021, con trai thứ của anh chị qua đời do đuối nước. Niềm an ủi là hai đứa con còn lại hiểu chuyện, chăm chỉ, ngoan ngoãn nghe lời bố mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/hoang-van-chung4-1-413.jpg\">\n<figcaption>Chị Mai bên ban thờ tạm của con trai thứ. Vì quá nghèo, anh chị chưa thể làm một bàn thờ tươm tất hơn.</figcaption>\n</figure>\n<p>Chị Mai vốn làm công nhân, dù ra sức làm lụng, xin tăng ca, lương cũng chỉ khoảng 5 triệu đồng/tháng. Anh Chung vốn chậm chạp, không biết tính toán nhanh nhẹn, trước kia đi bán hàng rong ở chợ, tiền kiếm được chỉ đủ mua rau mua mắm. Vừa qua, do ảnh hưởng bởi dịch Covid-19, anh không thể tiếp tục bán hàng được nữa, chỉ ở nhà đưa đón các con cho vợ đi làm.</p>\n<p>Không những vậy, sức khoẻ anh chị cũng không bằng người khác. Anh Chung vừa mổ ruột thừa, nhiễm trùng vết mổ phải nằm viện lâu dài trên Hà Nội, may mắn có chế độ hộ nghèo hỗ trợ nên đỡ được phần nào. Chị Mai chăm chồng, tái phát rối loạn tiền đình cũng phải nhập viện điều trị, đành gửi các con cho họ hàng chăm sóc. Cứ thế, thu nhập của cả nhà có lúc chỉ khoảng 2 triệu đồng/tháng, không đủ chi tiêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/hoang-van-chung2-414.jpg\">\n<figcaption>Bên trong nhà không có bất kì đồ vật đáng giá, thậm chí cánh cửa đã hỏng hóc nghiêm trọng được dựng tạm bợ</figcaption>\n</figure>\n<p>“Bố mẹ hai bên đều mất sớm, anh chị em cũng khó khăn, chúng tôi không dám nghĩ đến việc sửa lại nhà dù xuống cấp lắm rồi”, chị Mai tâm sự. Trong căn nhà chật chội, nóng bức, con trai út của chị thường xuyên lở loét, sẹo khắp mặt, đầu. “Nhất là mùa hè, chiếc quạt cọc cạch không xua nổi cơn nóng, thậm chí còn phả ra hơi ngột ngạt, bức bí, khó chịu vô cùng”.</p>\n<p>Tiền ăn uống, sinh hoạt phải hết sức tằn tiện, vợ chồng anh Chung, chị Mai mới có thể lo được cho các con đến trường. Mơ ước có được mái nhà mới kiên cố hơn chỉ xuất hiện thoáng chốc, rồi lại cuốn theo nỗi lo cơm áo, gạo tiền. “Giá như vợ chồng khoẻ hơn, tôi cũng không nề hà bất kì việc nặng nhọc nào, miễn sao làm ra đồng tiền chân chính”, chị Mai buồn bã.</p>\n<p>Mới đây, thông qua chương trình <strong>Ngôi nhà mơ ước</strong> do Báo VietNamNet phát động, Giao Hàng Tiết Kiệm đã tài trợ số tiền 70.000.000 đồng, được báo kết hợp cùng chính quyền xã Chính Nghĩa, huyện Kim Động (Hưng Yên) trao cho gia đình anh Hoàng Văn Chung và chị Đỗ Thị Thanh Mai, giúp anh chị “hiện thực hoá” ước mơ của mình.</p>\n<p>“Nhờ địa phương, báo chí và nhà tài trợ quan tâm, chúng tôi mới được tặng số tiền lớn như vậy. Đối với những nhà giàu có, 70 triệu đồng có thể chưa là gì nhưng với chúng tôi, đây là cơ sở quan trọng để chúng tôi xây ngôi nhà mới. Không những vậy, tình thương của mọi người chính là động lực giúp vợ chồng tôi cố gắng hơn nữa, cho các con có điều kiện tốt nhất để phát triển”, chị Mai bật khóc.</p>\n<p>Ông Vũ Xuân Thắng, Chủ tịch Mặt trận Tổ quốc xã Chính Nghĩa cho biết: “Chính quyền địa phương luôn quan tâm đến mọi mặt đời sống người dân. Mặc dù vậy, vẫn còn đó nhiều hộ gia đình có hoàn cảnh éo le, cuộc sống khó khăn, vất vả. Thông qua báo chí và các phương tiện truyền thông, chúng tôi vô cùng cảm ơn các mạnh thường quân, nhà tài trợ đã quan tâm, tìm hiểu và tạo điều kiện giúp đỡ để những hộ nghèo như gia đình anh Chung, chị Mai có cơ hội phấn đấu, cho thế hệ tương lai của đất nước có điều kiện học tập, lao động để mai này trở thành người có ích cho xã hội”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3411%;\">\n<p><strong>Công ty cổ phần Giao Hàng Tiết Kiệm là công ty công nghệ hoạt động kinh doanh trong lĩnh vực bưu chính với ưu thế tốc độ, mạng lưới khắp toàn quốc và có thế mạnh trong việc nghiên cứu, ứng dụng công nghệ mới cho hoạt động của mình.</strong></p>\n<p><strong>Trên hành trình phát triển đó, Giao Hàng Tiết Kiệm chung tay cùng xã hội tham gia các hoạt động thực hiện trách nhiệm xã hội như: xây cầu; xây trường; xây nhà tình nghĩa; trồng rừng; ủng hộ ủng hộ Quỹ vắc xin phòng Covid-19; hỗ trợ dịch bệnh Covid-19; hỗ trợ vận chuyển, phân phối nông sản cho bà con nông dân; xây dựng Quỹ nhân ái GHTK’s Care trên ứng dụng nội bộ… tất cả với mong muốn vì một cuộc sống tốt đẹp hơn.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thu Hiền</strong></p>\n                            </div>"}