{"url": "https://vietnamnet.vn/cam-on-da-giup-cac-con-toi-co-giac-ngu-ngon-818832.html", "title": "\"Cảm ơn đã giúp các con tôi có giấc ngủ ngon\"", "abstract": "", "content_html": "<div>\n                                <p>Gia đình chị Nguyễn Thị Sửu (SN 1973) là một trong những hộ nghèo của xã Hương Lâm, huyện Hiệp Hoà, tỉnh Bắc Giang, vừa được chương trình <strong>Ngôi nhà mơ ước</strong> do Báo VietNamNet phát động cùng Công ty TNHH Samsung tài trợ xây nhà mới.</p>\r\n<p>Sớm chịu cảnh goá chồng, một mình chị Sửu vất vả nuôi 5 người con ăn học. Hai con gái lớn của chị vừa lập gia đình, cuộc sống còn nhiều khó khăn nên chưa giúp đỡ được mẹ cùng các em.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/14/chi-suu1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Mùa mưa đến, nhà cũ của chị Sửu lại ngập cao, nước rút để lại dấu vết mốc meo trên tường</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/14/chi-suu4.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Tài sản trong nhà vốn chẳng có gì đáng giá </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chỉ tay lên chiếc ảnh chụp trong đám cưới cô con gái treo trên tường, chị cười bảo: “Đôi hoa tai vàng nhìn to đẹp thế kia, thật ra là hàng mỹ kí, tôi đeo mà ai cũng biết mỹ kí luôn, chẳng cần hỏi. Bởi đến cái nhà năm nào cũng ngập tận bụng thì tiền đâu mà dám mua vàng hả cô”.</p>\r\n<p>Trước kia, bên ngoài căn nhà cũ kĩ của chị, dấu vết nước ngập vẫn còn hằn rõ trên bờ tường mốc meo. Vợ chồng chị Sửu từng mua gạch, bàn với nhau sẽ sửa nhà cho các con thoát cảnh “đêm mưa hứng nước, cắp chăn chạy loạn”. Thế nhưng chưa kịp thực hiện, chồng chị đã đột ngột qua đời. Khó khăn chất chồng, đứng trước đàn con thơ nheo nhóc, chị đành gác lại dự định dang dở.</p>\r\n<p>Chị Sửu từng dựng một căn phòng mái tôn, nền cao hơn nhà cũ để lúc mưa to gió lớn, các con có thể lên phòng đó trú tạm. Thế nhưng đó chỉ là nơi nấu nướng, cất một vài món đồ quan trọng, trú chân lúc nhỡ nhàng, mấy mẹ con chị vẫn phải sinh hoạt bên trong căn nhà cũ. Có những đêm mưa gió, chị chỉ kịp quơ vội tấm chăn, kéo các con chạy ngập, run rẩy trước cơn thịnh nộ của thiên nhiên mà bật khóc cho số phận bất hạnh của gia đình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/14/chi-suu2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vợ chồng chị từng mua gạch, dự định sửa sang lại nhà cửa cho các con yên tâm học hành, nhưng chưa kịp thực hiện thì người chồng đột ngột qua đời.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/14/chi-suu3.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Căn phòng mái tôn dựng thêm chỉ đủ để đồ đạc, làm nơi học tập cho các cháu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thông qua sự giới thiệu của địa phương, Báo VietNamNet với sự đồng hành của Công ty TNHH Samsung Electronics Việt Nam đã biết đến hoàn cảnh đặc biệt của gia đình chị Sửu, giúp đỡ mẹ con chị xây căn nhà mới cao hơn, kiên cố hơn, tránh mưa.</p>\r\n<p>Cùng sự hỗ trợ một phần từ địa phương, bà con họ hàng, căn nhà nhanh chóng được hoàn thành sát dịp Tết Nguyên đán 2022 vừa qua. Dù hết sức bận rộn, chị Sửu vẫn không giấu nổi sự xúc động khi gửi lời cảm ơn đến Báo và nhà tài trợ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/14/chi-suu7.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Qua Báo VietNamNet, chị Sửu nhận được hỗ trợ 70 triệu đồng, thực hiện mong ước xây nhà mới kiên cố</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/14/chi-suu5.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chính quyền địa phương trao biển bàn giao nhà cho chị Sửu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Các con tôi bảo, giờ mẹ con mình được ngủ ngon rồi mẹ nhỉ. Đêm mà mưa thì không phải dậy chạy nữa. Lũ trẻ cũng có điều kiện học tập tốt hơn. Tôi vô cùng cảm ơn chính quyền địa phương đã động viên, cảm ơn Báo VietNamNet và nhà tài trợ Samsung đã quan tâm đến hoàn cảnh của mình. Tôi cảm ơn nhiều lắm”.</p>\r\n<p>Người phụ nữ ít học không biết nói những lời hoa mỹ, nhưng chỉ cần nhìn vào đôi mắt lấp lánh của chị cũng như nụ cười tươi rói của các cháu nhỏ, ai cũng có thể nhận ra, mùa xuân năm nay của gia đình chị đã thật sự đến.</p>\r\n<p><strong>Thu Hiền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/ban-giao-ngoi-nha-mo-uoc-cho-nguoi-me-bi-ung-thu-o-hai-phong-766449.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/08/16/15/nha1-1.jpg?w=145&amp;h=101\" alt=\"Bàn giao Ngôi nhà mơ ước cho người mẹ bị ung thư ở Hải Phòng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/ban-giao-ngoi-nha-mo-uoc-cho-nguoi-me-bi-ung-thu-o-hai-phong-766449.html#inner-article\">Bàn giao Ngôi nhà mơ ước cho người mẹ bị ung thư ở Hải Phòng</a></h4>\r\n<p class=\"summary d-table c-000\">Chị Huế đã có được ngôi nhà mới khang trang từ sự hỗ trợ của Báo VietNamNet và tấm lòng của lối xóm, họ hàng.</p>\r\n</div>\n                            </div>"}