{"url": "https://vietnamnet.vn/anh-k-kin-bi-sot-xuat-huyet-duoc-ban-doc-ung-ho-gan-32-trieu-dong-2050107.html", "title": "Anh K' Kin bị sốt xuất huyết được bạn đọc ủng hộ gần 32 triệu đồng", "abstract": "Anh K' Kin đã ổn định sức khỏe và được xuất viện về nhà. Gia đình anh Kin gửi lời cảm ơn đến bạn đọc đã giúp đỡ gia đình vượt qua khó khăn.", "content_html": "<div>\n                                <p>Khoảng giữa tháng 6, anh K' Kin bị sốt xuất huyết, phải chuyển từ bệnh viện tại Lâm Đồng xuống Bệnh viện Bệnh Nhiệt đới để cấp cứu. Bác sĩ chẩn đoán, anh Kin bị sốt xuất huyết nặng, nhập viện trong tình trạng sốc sâu, tụt huyết áp, suy thận, tổn thương gan nặng. Trong quá trình điều trị, các bác sĩ phải đặt nội khí quản, cho anh Kin thở máy, lọc máu nhân tạo, sử dụng thuốc kháng sinh để điều trị viêm phổi, nhiễm trùng.</p>\n<p>Do anh Kin không có bảo hiểm y tế nên mọi chi phí gia đình phải tự chi trả. Thời điểm đó, anh phải làm nhiều thủ thuật, dùng thuốc kháng sinh liều cao, chi phí trung bình mỗi ngày khoảng 10 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/k-kin-k-quyet-4-1003.jpg\">\n<figcaption>Anh K' Kin được điều trị tại Khoa Cấp cứu - Hồi sức tích cực - Chống độc người lớn.</figcaption>\n</figure>\n<p>Để có tiền điều trị cho chồng, chị Ka Hờn phải để con trai út ở bệnh viện chờ đợi, còn chị tiếp tục về quê để vay tiền đóng viện phí. Thế nhưng, vì trước đó chị đã vay 50 triệu chưa thể trả, vì vậy chẳng thể vay thêm. </p>\n<p>Trong lúc cấp bách, thấu hiểu hoàn cảnh khó khăn ngặt nghèo của gia đình, phòng công tác xã hội của bệnh viện đã liên hệ đến Báo VietNamNet, hi vọng có thể kết nối đến các nhà hảo tâm để giúp đỡ. Sau khi bài viết \"<a href=\"https://vietnamnet.vn/chang-trai-co-ho-bap-bom-tieng-viet-xin-cuu-cha-bi-sot-xuat-huyet-nang-2035112.html\" target=\"_blank\">Chàng trai Cơ Ho bập bõm tiếng Việt xin cứu cha bị sốt xuất huyết nặng</a>\" được đăng tải, nhiều bạn đọc đã chung tay sẻ chia.</p>\n<p>Anh K' Kin được ủng hộ 31.955.503 đồng thông qua Báo VietNamNet, ngoài ra, nhiều nhà hảo tâm cũng đã liên hệ trực tiếp và giúp đỡ gia đình anh.</p>\n<p>Mới đây, sức khỏe anh Kin đã bình phục và được xuất viện về quê. Thông qua Báo VietNamNet, gia đình anh gửi lời cảm ơn những tấm lòng nhân ái đã giúp đỡ viện phí cũng như động viên, tiếp sức cho gia đình trong lúc khó khăn.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/trinh-viet-vuong-1-1052.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\">Lương thợ phụ ít ỏi, con gái khẩn khoản xin cứu cha bị nhiễm trùng uốn ván</a><span class=\"summary__content-desc\">Gần 3 tháng ông Vượng nằm viện do bị uốn ván, vợ của ông vẫn chưa quay lại.</span></div>\n</summary>\n<p></p>\n                            </div>"}