{"url": "https://vietnamnet.vn/ban-doc-tiep-tuc-ung-ho-chau-be-5-tuoi-mo-coi-bo-me-2013712.html", "title": "Bạn đọc tiếp tục ủng hộ cháu bé 5 tuổi mô côi bố mẹ", "abstract": "Cháu Nguyễn Hữu Truyền (5 tuổi, ở thị trấn Nam Đàn, huyện Nam Đàn, Nghệ An) mồ côi cha mẹ tiếp tục được bạn đọc VietNamNet tiếp sức.", "content_html": "<div>\n                                <p>Ngày 26/4, đại diện Báo VietNamNet đã đến gia đình cháu Nguyễn Hữu Truyền (SN 2017), tại xã Nam Thượng cũ, thị trấn Nam Đàn, huyện Nam Đàn (Nghệ An), trao số tiền gần 12 triệu đồng triệu đồng cho cháu và bác ruột Nguyễn Hữu Lực (người bảo hộ cho cháu Truyền), trước sự chứng kiến của lãnh đạo Huyện đoàn Nam Đàn.</p>\n<p>Hai năm trước đó, khi Truyền mới lên 3 tuổi thì bố qua đời vì bạo bệnh. Lý do gia cảnh quá khó khăn, túng thiếu nên không có tiền chữa trị căn bệnh ung thư. Bố của cháu Truyền là Nguyễn Hữu Tân ra đi khi tuổi đời vừa tròn 50 tuổi.</p>\n<p>Chưa dừng lại ở đó, hơn 1 năm sau, chị Trương Thị Hải (46 tuổi, mẹ của Truyền) sau một thời gian lâm bệnh phải nằm liệt nhà vì đau đầu gối. Dù đã đến thăm khám, chữa trị tại Bệnh viện Hữu nghị Đa khoa Nghệ An nhiều lần nhưng chẳng có tiến triển. Bản thân chị Hải chỉ cảm nhận được triệu chứng ho và đau đầu gối. Chị quyết định khám tổng quát thì phát hiện mắc bệnh ung thư phổi giai đoạn cuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-dien-bao-vietnamnet-trao-so-tien-gan-12-trieu-dong-cho-chau-nguyen-huu-truyen-anh-quoc-huy-a1ae543abd234a56bc8f419f70ca37aa.jpg\">\n<figcaption>Đại diện Báo VietNamNet trao số tiền gần 12 triệu đồng cho cháu Nguyễn Hữu Truyền - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Đón Tết trong đau đớn vì bạo bệnh, đến ngày 15/2 (tức rằm tháng Giêng năm Nhâm Dần) chị Hải trút hơi thở cuối cùng, bỏ lại mẹ già, con thơ khi chưa chịu hết tang chồng. Vậy là cháu Truyền mới bước sang tuổi thứ 5 đã liên tiếp phải hứng chịu nỗi đau mồ côi cả cha lẫn mẹ.</p>\n<p>Chia sẻ trước tấm lòng của bạn đọc ủng hộ cháu Truyền, ông Nguyễn Hữu Lực (bác ruột cháu Truyền) xúc động chia sẻ, gia đình rất biết ơn báo VietNamNet đã làm cầu nối để các mạnh thường quân, các nhà hảo tâm chung tay giúp đỡ cháu Truyền trong suốt thời gian vừa qua.</p>\n<p>“Đây là lần thứ hai báo VietNamNet lên trao quà cho cháu Truyền, gia đình rất cảm ơn, thật sự xúc động khi quý báo đã dành những tình cảm đặc biệt cho gia đình. Gia đình rất biết ơn các quý ân nhân đã giúp đỡ cháu Truyền. Bây giờ cháu mất cả bố và mẹ, nhiệm vụ của bác là nuôi cháu đến khi trưởng thành” – ông Lực bộc bạch. <br> <br>Bí thư Huyện đoàn Nam Đàn (Nghệ An) Đặng Văn Trung chia sẻ, đây là hoạt động ý nghĩa của báo VietNamNet trong việc giúp đỡ các hoàn cảnh khó khăn trên địa bàn huyện nói riêng và cả nước nói chung. Cháu Truyền đang còn nhỏ mà phải chịu cảnh vừa mất cha, mất mẹ khi còn quá nhỏ. <br> <br>“Tổ chức đoàn thị trấn thường xuyên có hoạt động giúp đỡ gia đình em trong những ngày lễ. Đặc biệt sự chung tay của các mạnh thường quân và báo VietNamNet đã hỗ trợ cho em cả tinh thần lẫn vật chất. Đây là nguồn động lực để em có thêm sức mạnh trong học tập và vươn lên trong cuộc sống”, anh Trung chia sẻ.<br> <br><strong>Quốc Huy</strong></p>\n                            </div>"}