{"url": "https://vietnamnet.vn/phoi-hop-tao-suc-manh-cong-huong-tuyen-truyen-giam-ngheo-thong-tin-bien-dao-2061992.html", "title": "Phối hợp, tạo sức mạnh cộng hưởng tuyên truyền, giảm nghèo thông tin biển đảo", "abstract": "Nhà xuất bản Chính trị quốc gia Sự thật và Bộ Tư lệnh Vùng 3 Hải quân vừa phối hợp tổ chức Hội nghị phối hợp tuyên truyền, phổ biến sách lý luận chính trị và tuyên truyền biển đảo tại Đà Nẵng.", "content_html": "<div>\n                                <p><strong>Phối hợp, tạo sức mạnh cộng hưởng </strong></p>\n<p>nghị là một trong những hoạt động nhằm tiếp tục quán triệt, triển khai thực hiện có hiệu quả các Nghị quyết, Chỉ thị của Đảng, nhất là nghị quyết Đại hội Đảng toàn quốc lần thứ XIII, Nghị quyết Trung ương 8 (khóa XI) về “Chiến lược bảo vệ Tổ quốc trong tình hình mới”, Nghị quyết số 36-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII về “Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045”, Nghị quyết Trung ương 5 (Khóa XIII) về tăng cường củng cố, xây dựng tổ chức cơ sở đảng và nâng cao chất lượng đội ngũ đảng viên trong giai đoạn mới; nâng cao chất lượng, hiệu quả công tác tuyên truyền về tình hình biển, đảo trong tình hình mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/tuyentruyen-804.jpg\">\n<figcaption>Đại diện Nhà xuất bản Chính trị quốc gia sự thật trao tượng trưng tủ sách điện tử tặng Vùng 3.</figcaption>\n</figure>\n<p>Tại Hội nghị, Nhà xuất bản Chính trị quốc gia Sự thật và Bộ Tư lệnh Vùng 3 Hải quân tiến hành ký kết Chương trình phối hợp trong tuyên truyền, phổ biến sách lý luận chính trị và tuyên truyền về biển, đảo.</p>\n<p>Hội nghị góp phần nâng cao số lượng, chất lượng và hiệu quả của các hoạt động truyên truyền mà 2 cơ quan đã triển khai thực hiện trong thời gian qua; khai thác tối đa các nguồn lực hiện có, tạo sức mạnh cộng hưởng giữa tài nguyên và kinh nghiệm của Nhà xuất bản Chính trị quốc gia Sự thật với tư cách là “cánh chim đầu đàn” trong lĩnh vực tổ chức biên tập, xuất bản các sách lý luận, chính trị, pháp luật, bảo vệ nền tảng tư tưởng của Đảng; tuyên truyền, phổ biến các chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước...</p>\n<p>Với thế mạnh và kinh nghiệm của Bộ Tư lệnh Vùng 3 Hải quân, một trong những đơn vị chiến đấu chủ lực trực thuộc Quân chủng Hải quân, có nhiệm vụ quản lý và bảo vệ vùng biển, đảo suốt chiều dài 7 tỉnh, thành phố duyên hải miền trung (từ Quảng Bình đến Bình Định), bao gồm cả quần đảo Hoàng Sa.</p>\n<p>Công tác phối hợp tuyên truyền, phổ biến sách lý luận chính trị và tuyên truyền biển đảo giữa Nhà xuất bản Chính trị quốc gia Sự thật và Bộ Tư lệnh Vùng 3 Hải quân diễn ra trong bối cảnh của cuộc Cách mạng công nghiệp 4.0 đang phát triển mạnh mẽ; hai bên cam kết hợp tác thực hiện các hoạt động mang tính truyền thống trong tuyên truyền, phổ biến sách lý luận chính trị và tuyên truyền về biển, đảo, đồng thời hợp tác khai thác nguồn tư liệu điện tử và các kênh truyền thông hiện đại phục vụ cho nhiệm vụ chính trị chung.</p>\n<p>Cụ thể, 2 bên tiến hành ký kết hợp tác trên các lĩnh vực: biên soạn, xuất bản sách, tài liệu phục vụ nhu cầu đọc của cán bộ, chiến sĩ Vùng 3 Hải quân và nhân dân các tỉnh, thành phố khu vực miền trung cũng như trong cả nước; bồi dưỡng chuyên môn nghiệp vụ và nghiên cứu thực tế cho cán bộ; nghiên cứu khoa học, tổ chức hội thảo, tọa đàm...</p>\n<p><strong>Trao tặng tài khoản sử dụng 3 tủ sách điện tử</strong></p>\n<p>Tại Hội nghị, Nhà xuất bản Chính trị quốc gia Sự thật đã trao tặng tài khoản sử dụng 3 tủ sách điện tử gồm: Tủ sách bảo vệ nền tảng tư tưởng của Đảng, Tủ sách chi bộ và Tủ sách biển đảo để các cán bộ, chiến sĩ, đảng viên Bộ Tư lệnh Vùng 3 Hải quân có thể thuận tiện tra cứu, sử dụng trong công việc và trong cuộc sống cũng như góp phần tuyên truyền các ấn phẩm đến đông đảo quần chúng nhân dân.</p>\n<p>Các tủ sách điện tử này liên tục được cập nhật và có thể được truy cập từ các thiết bị điện tử cá nhân khác nhau trên trang sách điện tử stbook.vn của Nhà xuất bản Chính trị quốc gia Sự thật.</p>\n<p>Hệ thống tủ sách điện tử là một trong những kênh thông tin quan trọng, hiện đại, góp phần đưa các xuất bản phẩm của Nhà xuất bản Chính trị quốc gia Sự thật đến gần hơn với bạn đọc; phổ biến chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước cho cán bộ chiến sĩ, đảng viên và nhân dân.</p>\n<p>Thời gian tới, Nhà xuất bản Chính trị quốc gia Sự thật sẽ tiếp tục lựa chọn, cập nhật thêm sách mới vào các tủ sách điện tử này để đáp ứng nhu cầu nghiên cứu, học tập, nâng cao trình độ nhận thức, lý luận chính trị của cán bộ, đảng viên và các tầng lớp nhân dân; thúc đẩy phát triển văn hóa đọc, khuyến khích thực hiện học tập suốt đời, đa dạng hóa các hình thức lưu trữ và phổ biến thư viện trong cộng đồng.</p>\n<p>Trong khuôn khổ chương trình Hội nghị, đoàn cán bộ lãnh đạo Nhà xuất bản Chính trị quốc gia Sự thật đã tham quan tàu chiến đấu tại Lữ đoàn 172 và nghe giới thiệu về truyền thống của Vùng 3 Hải quân.</p>\n<p><strong>Hồng Vũ</strong></p>\n                            </div>"}