{"url": "https://vietnamnet.vn/clb-nha-bao-thanh-hoa-ho-tro-300-trieu-dong-xay-dung-diem-truong-mam-non-2059439.html", "title": "CLB Nhà báo Thanh Hóa hỗ trợ 300 triệu đồng xây dựng điểm trường mầm non", "abstract": "Ngày 12/9, CLB Nhà báo Thanh Hóa phối hợp với UBND huyện Quan Hóa tổ chức Lễ khởi công xây dựng điểm Trường Mầm non bản Tai Giác, xã Phú Sơn, huyện Quan Hóa, tỉnh Thanh Hóa.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/thanh-hoa-1-111.jpeg\">\n<figcaption>Khởi công công trình xây dựng điểm trường Mầm non Bản Tai Giác, xã Phú Sơn, huyện Quan Hóa, tỉnh Thanh Hóa. Ảnh: Quang Hiếu.</figcaption>\n</figure>\n<p>Trường Mầm non Phú Sơn hiện có 3 điểm trường tại các bản thuộc xã Phú Sơn. Trong đó có 1 điểm chính đặt tại bản Chiềng, 2 điểm lẻ đặt tại bản Suối Tôn và bản Tai Giác.</p>\n<p>Tại điểm trường bản Tai Giác, trong năm học 2021 - 2022, nhà trường thực hiện 4 nhóm lớp với 52 trẻ, là học sinh của bản Khoa và bản Tai Giác. Do cơ sở vật chất còn thiếu thốn, không đủ phòng học, nên nhà trường gặp nhiều khó khăn trong công tác giáo dục, chăm sóc và nuôi dưỡng trẻ.</p>\n<p>Chính vì vậy, vào tháng 8/2022, UBND huyện Quan Hóa đã gửi công văn tới UBND tỉnh Thanh Hóa, xin hỗ trợ đầu tư xây dựng lớp học Trường Mầm non bản Tai Giác, với tổng kinh phí 300 triệu đồng, bằng hình thức xã hội hóa.</p>\n<p>Với sự kết nối của UBND tỉnh, Câu lạc bộ Nhà báo Thanh Hóa - đơn vị có nhiều hoạt động thiện nguyện có ý nghĩa, đã quyết định trích 300 triệu từ kinh phí hoạt động của CLB để tài trợ xây dựng điểm Trường Mầm non bản Tai Giác.</p>\n<p>Rất nhanh sau khi có sự thống nhất giữa các bên, với mong muốn hỗ trợ các cháu học sinh nhanh chóng có địa điểm học tập, ngày 12/9/2022, Lễ khởi công xây dựng điểm Trường Mầm non bản Tai Giác đã được tổ chức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/thanh-hoa-2-114.jpeg\">\n<figcaption>Nhà báo Nguyễn Viết Hưng – Chủ tịch CLB Nhà báo Thanh Hóa phát biểu tại lễ khởi công.</figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ, nhà báo Nguyễn Viết Hưng – Chủ tịch CLB Nhà báo Thanh Hóa cho biết: “Qua chia sẻ của lãnh đạo huyện Quan Hóa, lãnh đạo xã Phú Sơn, chúng tôi được biết, ngoài việc xây dựng trường mầm non, thì cũng còn nhiều trường hợp bà con nơi đây gặp khó khăn trong cuộc sống, rất cần được hỗ trợ. Chúng tôi sẽ thông tin đến các mạnh thường quân khác tại Thủ đô cũng như khắp nơi trên cả nước để có thể cùng chung tay hỗ trợ cho địa phương, không chỉ là học sinh, mà còn cả bà con có hoàn cảnh đặc biệt khó khăn trong xã”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p>Xã Phú Sơn là xã nghèo của huyện Quan Hóa, cách trung tâm huyện 25km về phía Tây; có diện tích đất tự nhiên 6.373,73 ha.</p>\n<p>Xã có 4 dân tộc sinh sống gồm: Thái, Mường, Mông, Kinh với 574 hộ dân, 2.723 nhân khẩu. Trong đó, số hộ nghèo là 235 hộ (40,94%); hộ cận nghèo là 179 hộ (31,18%).</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}