{"url": "https://vietnamnet.vn/xay-dung-ha-noi-thanh-thanh-pho-dang-song-thong-minh-2037213.html", "title": "Xây dựng Hà Nội thành thành phố đáng sống, thông minh", "abstract": "Theo đại biểu Phạm Đình Đoàn, mong muốn của người dân là xây dựng Hà Nội thành thành phố đáng sống, bền vững, thông minh.", "content_html": "<div>\n                                <p>Sáng 6/7, tại kỳ họp thứ 7 HĐND TP Hà Nội khóa XVI, thảo luận tại hội trường, Bí thư Huyện ủy Sóc Sơn Phạm Quang Thanh cho hay, Bộ Chính trị đã ban hành Nghị quyết số 15 về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045 và Quốc hội thông qua Dự án đầu tư xây dựng đường Vành đai 4 - Vùng Thủ đô Hà Nội. Đây được kỳ vọng sẽ là 2 động lực lớn để tạo điều kiện phát triển Thủ đô trong dài hạn.</p>\n<p>Nhìn nhận những tồn tại hạn chế, ông Thanh cho rằng, công tác phối hợp giữa các phòng, ban, đơn vị trên địa bàn thành phố chưa thực sự hiệu quả. Đây là điểm nghẽn lớn dẫn đến nhiều bất cập, chậm trễ, hạn chế trong thực hiện nhiệm vụ chính trị của thành phố. Do đó, ông đề nghị cần tăng cường sự phối hợp, cải thiện quy trình, quy rõ trách nhiệm và cải cách thủ tục liên quan việc ra quyết định để việc thực hiện các nhiệm vụ của thành phố tốt hơn.</p>\n<p>Đề cập đến vấn đề giải ngân vốn đầu tư công, Bí thư Huyện uỷ Sóc Sơn đánh giá, 6 tháng đầu năm tỷ lệ giải ngân thấp và phần lớn do nguyên nhân chủ quan như quy trình, thủ tục đầu tư, giải phóng mặt bằng, dịch bệnh… Do đó, cần có giải pháp, điều hành linh hoạt hơn để thúc đẩy giải ngân vốn đầu tư công phục vụ việc phát triển chung thành phố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/ha-noi-2022-896.jpg\">\n<figcaption>Đại biểu Phạm Đình Đoàn</figcaption>\n</figure>\n<p>Liên quan việc phân cấp quản lý trên địa bàn thành phố, đại biểu Phạm Đình Đoàn (tổ Mê Linh) nhận định, đây là định hướng đúng. Tuy nhiên, để việc phân cấp phát huy hiệu quả cần có sự tham gia cộng đồng dân cư, doanh nghiệp và các quận, huyện.</p>\n<p>Về việc triển khai công tác đấu giá quyền sử dụng đất của thành phố, ông đề nghị cần làm rõ kết quả đấu giá so với kế hoạch về cả số lượng và số tiền thu để đánh giá mức độ thực hiện. Đồng thời, phải làm rõ vì sao có quận, huyện đấu giá đất đạt kết quả cao trong khi có quận, huyện đạt kết quả thấp, thậm chí là 0%.</p>\n<p>“Xây dựng Thủ đô kế hoạch 2030, tầm nhìn 2050 có rất nhiều mục tiêu lớn. Đây là một trong những định hướng quan trọng của thành phố, rất cần sự đột phá, dám chịu trách nhiệm để xây dựng Hà Nội thành thành phố đáng sống, bền vững, thông minh. Đó là yêu cầu, mong muốn của người dân và là di sản để lại cho thế hệ sau”, đại biểu Phạm Đình Đoàn nhấn mạnh.</p>\n<p>Nêu vấn đề công tác đấu giá đất để thu ngân sách địa phương còn chậm, đại biểu Trịnh Xuân Quang (Tổ Thanh Xuân) cho rằng, thành phố đã xác định tìm giải pháp tháo gỡ những khó khăn vướng mắc về chính sách pháp luật, những nút thắt cần phải tháo gỡ trong xác định giá đất khởi điểm, song nhiều đơn vị tư vấn e ngại.</p>\n<p>Nguyên nhân sâu xa là từ những vướng mắc về chính sách pháp luật, phương pháp xác định giá. Thành phố đã có nhóm các giải pháp, trong đó có kiến nghị Trung ương sửa đổi các chính sách đất đai... Đại biểu cho rằng đây là những đề xuất trúng và đúng. Đồng thời đề nghị, trong quý III/2022, thành phố cần tập trung hiện thực hóa những đề xuất này để bảo đảm hiệu quả thu ngân sách cho thành phố…</p>\n<p><strong>Tháo gỡ điểm nghẽn</strong></p>\n<p>Giải trình vấn đề mà các đại biểu nêu liên quan đến việc chậm giải ngân vốn đầu tư công, Phó Chủ tịch UBND TP Hà Minh Hải cho biết, thành phố tiếp thu toàn bộ nội dung để có cơ chế giám sát, đánh giá, kiểm tra, đôn đốc. Đồng thời, TP xem xét vấn đề thể chế để tháo gỡ điểm nghẽn và tạo động lực cho phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/ha-noi-2022-897.jpg\">\n<figcaption>Phó Chủ tịch UBND TP Hà Minh Hải</figcaption>\n</figure>\n<p>Còn đối với vấn đề phân cấp uỷ quyền, từ nay đến tháng 9/2022, thành phố giao các đơn vị rà soát, xem xét đánh giá để phân cấp mạnh mẽ theo đúng thẩm quyền.</p>\n<p>Về công tác đấu giá, xử lý rác thải trên địa bàn thành phố đã được đại biểu nêu tại phiên thảo luận tổ trước đó, Phó Chủ tịch Hà Nội Nguyễn Trọng Đông cho biết, các đại biểu e ngại việc thành phố ủy quyền giao các quận, huyện thực hiện xác định giá sàn theo hệ số K, nhưng thực ra hiệu quả rất tốt, bởi chúng ta không phải thuê tư vấn và có thể chủ động hơn.</p>\n<p>Tuy nhiên, việc tổ chức đấu giá cần quản lý chặt, đúng quy trình, thủ tục, số lượng người tham gia đấu giá có thể nhiều… Thời gian tới, thành phố sẽ sớm tổ chức đấu giá trực tuyến để công khai, công bằng và minh bạch.</p>\n<p>Về nội dung đại biểu nêu về tổ chức đấu thầu dự án sớm, Phó Chủ tịch UBND TP Nguyễn Trọng Đông cho rằng, những dự án đủ điều kiện thu hồi đất có thể hoàn toàn lập hồ sơ đấu thầu theo đúng quy định…</p>\n<p>Theo ông Đông, với nội dung liên quan đến khu xử lý rác thải, hiện nay Nhà máy đốt rác phát điện Thiên Ý đã đưa vào vận hành chạy thử với công suất 800 tấn/ngày đêm, thử nghiệm đến tháng 11/2022. Sau đó chạy đủ công suất 4.000 tấn thô/ngày đêm.</p>\n<p>Ngoài ra, thành phố đã tổ chức khởi công Nhà máy Điện rác Seraphin tại Xuân Sơn, Sơn Tây, Hà Nội với công suất 1.500 tấn/ngày đêm. Dự án sau khi hoàn thành sẽ cơ bản xử lý rác trên địa bàn thành phố theo hướng đốt rác phát điện thay cho chôn lấp; góp phần nâng cao chất lượng môi trường.</p>\n<p>Hiện, TP Hà Nội vẫn tiếp tục kêu gọi các nhà đầu tư vào công tác xử lý rác thải, đặc biệt với các dự án đã có quy hoạch như ở khu xử lý chất thải Đồng Ké, dự án Xây dựng Nhà máy xử lý chất thải rắn sinh hoạt Núi Thoong (huyện Chương Mỹ)…</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}