{"url": "https://vietnamnet.vn/y-te-tphcm-da-co-giai-phap-ung-pho-bien-the-omicron-826643.html", "title": "Y tế TPHCM đã có giải pháp ứng phó biến thể Omicron", "abstract": "", "content_html": "<div>\n                                <p>TS BS Nguyễn Trọng Hào, Giám đốc Bệnh viện Da Liễu TPHCM cho biết, đơn vị đã khẩn trương cử 45 y bác sĩ trở lại Bệnh viện dã chiến số 12 nhận nhiệm vụ trong ngày 7/12. Bệnh viện này là nơi duy nhất tiếp nhận, điều trị bệnh nhân Covid-19 nhiểm biến thể Omicron tại TP.HCM.</p><p>\"Bệnh viện Da liễu TP.HCM nhận lệnh điều động của Sở Y tế ngay trong chiều 6/12. Các y bác sĩ đều đã có kinh nghiệm điều trị bệnh nhân nặng trong đợt dịch vừa qua\", TS Nguyễn Trọng Hào cho biết. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/y-te-tphcm-da-co-giai-phap-ung-pho-bien-the-omicron-0b6c57081c4e47c690e8382e6c49e7f4.jpg\" alt=\"Bệnh viện dã chiến sẵn sàng tiếp nhận F0 nhiễm biến thể Omicron\"></td></tr><tr><td>Đoàn y bác sĩ Bệnh viện Da liễu TP.HCM lên đường đến Bệnh viện dã chiến số 12 trong ngày 7/12.</td></tr></tbody></table></figure><p>Theo BS Nguyễn Trọng Hào, bệnh viện thiết lập 2 khu riêng biệt. Khu thứ nhất sẽ tiếp nhận những F0 có yếu tố nguy cơ nhiễm Omicron, ví dụ người nhập cảnh để chờ kết quả giải trình tự gen. Nếu những trường hợp này được xác định nhiễm biến thể mới, sẽ được chuyển sang khu thứ 2, để theo dõi, chăm sóc, điều trị.</p><p>Trong lực lượng lần này của Bệnh viện Da Liễu có 13 bác sĩ, 20 điều dưỡng. Các nhân viên y tế trực tiếp sắp xếp, dọn dẹp phòng bệnh, kiểm tra các trang thiết bị phục vụ điều trị.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/y-te-tphcm-da-co-giai-phap-ung-pho-bien-the-omicron-938aaba0c52b472cbf9e947dace6dcf5.jpg\" alt=\"Bệnh viện dã chiến sẵn sàng tiếp nhận F0 nhiễm biến thể Omicron\"></td></tr><tr><td>Nhận lệnh điều động sau 1 đêm, các y bác sĩ đã ngay lập tức có mặt nhận nhiệm vụ.</td></tr></tbody></table></figure><p>Trong giai đoạn 1, Bệnh viện dã chiến số 12 đã điều trị hơn 13 nghìn bệnh nhân Covid-19. Giai đoạn này, bệnh viện có công suất dự kiến 4.000 giường. Suốt một tháng qua, bệnh viện đã tạm ngưng nhận bệnh vì dự kiến ngừng hoạt động theo lộ trình của Sở Y tế. Tuy nhiên, trước diễn tiến mới của dịch bệnh, 13 bệnh viện dã chiến sẽ tiếp tục nhiệm vụ thu dung, điều trị bệnh nhân Covid-19.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/y-te-tphcm-da-co-giai-phap-ung-pho-bien-the-omicron-b10f40119d654164bf290738eacdc497.jpg\" alt=\"Bệnh viện dã chiến sẵn sàng tiếp nhận F0 nhiễm biến thể Omicron\"></td></tr><tr><td>Nhân viên y tế sắp xếp lại cơ sở vật chất, sẵn sàng cho thu dung, điều trị bệnh nhân.</td></tr></tbody></table></figure><p>Trước đó, ngày 6/12 BS Nguyễn Hồng Tâm, Phó giám đốc điều hành HCDC cho biết, hiện chưa ghi nhận biến thể Omicron tại TP.HCM. Tuy nhiên, ngành y tế đã có giải pháp ứng phó.</p><p>Thứ nhất, ngăn chặn từ biên giới với nguồn nhập cảnh. Tại TP.HCM, 2 cửa khẩu quốc tế là Sân bay Quốc tế Tân Sơn Nhất và cảng Sài Gòn. Tất cả người nhập cảnh nếu tiêm đủ vắc xin, sẽ cách ly tập trung 7 ngày và cách ly tại nhà 7 ngày sau khi âm tính.</p><p>Với đường hàng hải, thuyền viên, nhân viên sẽ cách ly tại tàu. Nếu trường hợp nào vào đất liền  sẽ được cách ly như người nhập cảnh đường hàng không.</p><p>HCDC hiện phối hợp với Bệnh viện Bệnh nhiệt đới TP.HCM triển khai giải trình tự gen với những trường hợp nhập cảnh dương tính để xác định biến thể.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/y-te-tphcm-da-co-giai-phap-ung-pho-bien-the-omicron-0e931a23e559480e8c9b5fd1005cdc73.jpg\" alt=\"Bệnh viện dã chiến sẵn sàng tiếp nhận F0 nhiễm biến thể Omicron\"></td></tr><tr><td>Giường bệnh được đưa vào khu vực điều trị.</td></tr></tbody></table></figure><p>Song song đó là kiểm soát nhập cảnh “chui”. Người nhập cảnh đường tiểu ngạch từ Campuchia vào các tỉnh lân cận như Tây Ninh, Long An, sau đó vào TP HCM. Thậm chí, ngành y tế ghi nhận tại TP có nhiều trường hợp nhập cảnh trái phép từ biên giới phía Bắc.</p><p>Cũng trong cuộc hợp chiều 6/12, đại diện Sở Y tế TP.HCM cho biết sẽ sử dụng Bệnh viện dã chiến số 12 để điều trị cho F0 nhiễm biến thể Omicron, nhằm ngăn chặn sự lây lan của biến thể này.</p><p>Thục Anh</p><p> </p>\n                            </div>"}