{"url": "https://vietnamnet.vn/bi-chan-thuong-vo-so-nao-be-gai-9-tuoi-doi-dien-nguy-hiem-2044975.html", "title": "Bị chấn thương vỡ sọ não, bé gái 9 tuổi đối diện nguy hiểm", "abstract": "Mẹ sớm bỏ đi, Lan sống với bố. Đứa trẻ cứ thế lớn lên cho đến mới đây, không may em bị ngã đập đầu vào tường dẫn đến chấn thương sọ não, tính mạng đối diện nhiều hiểm nguy.", "content_html": "<div>\n                                <p>Nhìn những vết thương đang rớm máu trên mặt, người con gái, anh Hoàng Văn Hoan (44 tuổi, quê Ninh Bình) đau đớn như cắt da cắt thịt. Nghĩ đến những thiệt thòi con phải chịu từ lúc sinh ra đến giờ, anh không ngừng tự trách bản thân. Đứa trẻ vô tội vốn thiếu vắng tình thương của mẹ, nay lại hứng chịu nỗi đau khủng khiếp do tai nạn bất ngờ. Trên đầu con, một mảnh xương sọ đã không còn nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/295964575-5328615563865481-1803796148998284130-n-1-1186.jpg\">\n<figcaption>Em Hoàng Thị Lan (9 tuổi) bị tai nạn dẫn đến chấn thương vỡ sọ não </figcaption>\n</figure>\n<p>Năm 2008, anh chung sống như vợ chồng với một người phụ nữ, đến năm 2013 vợ anh sinh được con gái đầu lòng, đặt tên là Hoàng Thị Lan.</p>\n<p>Năm 2015, mẹ của Lan xuất khẩu lao động sang Đài Loan, gia đình cũng bặt tin từ đó. Vợ đi bỏ lại con nhỏ, anh Hoan đành \"gà trống nuôi con\". Thương con, anh vừa gánh vác kinh tế, vừa ra sức chăm lo để bé Lan không cảm thấy thua thiệt so với chúng bạn. </p>\n<p>Không những vậy, anh Hoan còn phụng dưỡng cha già gần 70 tuổi bị bệnh tâm thần suốt hơn 30 năm qua. Nhiều lần anh cùng người thân đưa cha vào trại tâm thần để điều trị nhưng kết quả không khả quan. Sợ cha cô độc trong trại nên anh quyết định đón ông cụ về nhà điều trị ngoại trú.</p>\n<p>Một mình gồng gánh gia đình cả người già và trẻ em, anh Hoan lăn lộn tìm đủ mọi công việc lao động tự do để mưu sinh. Song mấy năm gần đây, tình hình dịch bệnh Covid-19 diễn biến phức tạp khiến thu nhập của anh trở nên bấp bênh. Thêm vào đó, mẹ anh bắt đầu đổ bệnh khiến đời sống càng thêm chật vật.</p>\n<p>Bất hạnh ập đến vào khoảng 18h tối ngày 21/7 vừa qua, trong lúc chơi trò xe kéo với bạn bè trong xóm, bé Lan bị ngã đập đầu vào tường dẫn đến chấn thương sọ não.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/296496860-5337094643017573-369243599297836807-n-1-1187.jpg\">\n<figcaption>Tại nạn nghiêm trọng khiến tính mạng bé Lan nguy kịch, sọ não phải đi gửi cấy ghép</figcaption>\n</figure>\n<p>Tại Bệnh viện Nhi tỉnh Ninh Bình, các bác sĩ chẩn đoán Lan bị vỡ sọ não, vội tiến hành các biện pháp sơ cứu rồi chuyển con đến bệnh viện tuyến Trung ương. Các bác sĩ ở bệnh viện tuyến Trung ương tiến hành mổ cấp cứu để giữ tính mạng cho Lan, đồng thời cắt một phần sọ não để gửi sang Bệnh viện Đại học Y Hà Nội nuôi cấy, chờ ghép lại.</p>\n<p>Sau ca phẫu thuật, những cơn đau hành hạ khiến đứa trẻ mới 9 tuổi ấy như muốn \"chết đi sống lại\". Em đang được điều trị dịch sau mổ và sốt kéo dài. Cho đến nay, tính mạng của Lan vẫn bị đe doạ bởi tình trạng vết thương rất nặng.</p>\n<p><strong>Giọt nước mắt xin cứu mạng con</strong></p>\n<p>Ngồi thẫn thờ trong phòng, anh Hoan tâm sự bản thân đang rối bời, không biết phải làm thế nào. Ở bệnh viện, chi phí điều trị cho con là cả một gánh nặng lớn. Mặc dù con gái có BHYT học sinh nhưng do chấn thương nặng, Lan phải nằm phòng cấp cứu theo yêu cầu, chi phí 1,8 triệu đồng/ngày, bảo hiểm chỉ hỗ trợ 20%. Hiện tại, Lan đã chuyển xuống phòng hồi sức cấp cứu, BHYT hỗ trợ 80%. Mới trải qua 1 tuần, anh đã tiêu hết hơn 50 triệu đồng, gồm đóng tạm ứng viện phí và nuôi sọ não. Chưa kể, các khoản phí sinh hoạt phát sinh tại bệnh viện cũng tương đối đắt đỏ.</p>\n<p>Nhờ họ hàng đứng ra, anh đã vay được hơn 80 triệu đồng. Số tiền đó đối với một hộ nghèo như gia đình anh Hoan trở thành cả một gia tài lớn đến mức không biết bao giờ trả nổi. Hiện anh đang phải nghỉ làm để chăm sóc con, thu nhập hoàn toàn không có.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/296058212-3365610767042389-7389671627000674800-n-1184.jpg\">\n<figcaption>Hoàn cảnh đáng thương của bé Hoàng Thị Lan đang rất cần được cộng đồng chung tay giúp đỡ</figcaption>\n</figure>\n<p>\"Điều duy nhất tôi mong mỏi lúc này là con gái sớm bình phục. Dù giữ được tính mạng, con tôi vẫn có thể phải chịu di chứng của việc vỡ sọ não. Nhưng tôi vẫn hy vọng vô cùng\", anh trải lòng.</p>\n<p>Ông Hoàng Văn Nam, trưởng xóm 17 xã Khánh Thành, huyện Yên Khánh cho hay: \"Anh Hoàng Văn Hoan sinh sống tại địa phương có hoàn cảnh đặc biệt khó khăn. Vợ chồng chia tay từ lâu, vừa qua con gái không may gặp nạn phải đi cấp cứu tại bệnh viện. Rất mong bố con anh nhận được sự quan tâm của cộng đồng\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Anh Hoàng Văn Hoan, xóm 17, xã Khánh Thành, huyện Yên Khánh, tỉnh Ninh Bình. Số điện thoại:<strong> 0985573639. </strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.201</strong> (em Hoàng Thị Lan)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}