{"url": "https://vietnamnet.vn/lang-son-da-dang-hinh-thuc-truyen-thong-nang-cao-nhan-thuc-ve-phong-chong-mua-ban-nguoi-800848.html", "title": "Lạng Sơn: Đa dạng hình thức truyền thông nâng cao nhận thức về phòng chống mua bán người", "abstract": "", "content_html": "<div>\n                                <p>Lạng Sơn là tỉnh miền núi phía Đông Bắc của Tổ quốc gồm 5 huyện và 21 xã giáp biên giới với tỉnh Quảng Tây, Trung Quốc. Toàn tỉnh có đường biên giới dài trên 231 km, có 2 cửa khẩu quốc tế và 2 cửa khẩu quốc gia rất thuận lợi cho phát triển mối quan hệ hợp tác kinh tế, thương mại, du lịch với nước bạn Trung Quốc.</p><p>Hiện nay, lợi dụng tình hình thất nghiệp gia tăng, nhiều lao động thiếu việc làm, có nhu cầu ra đô thị tìm việc làm, các đối tượng đã dụ dỗ, lừa đảo, đặc biệt là mua bán người vì mục đích bóc lột tình dục, kể cả với trẻ em.</p><p>Đặc biệt, trong những năm gần đây, Lạng Sơn còn là địa bàn trung chuyển mà tội phạm mua bán người lợi dụng để đưa phụ nữ, trẻ em và người lao động sang Trung Quốc bán. Do đó, Lạng Sơn được Ban Chỉ đạo phòng, chống tội phạm mua bán người của Chính phủ (nay là Ban Chỉ đạo phòng, chống tội phạm của Chính phủ - Ban Chỉ đạo 138/CP) chọn là một trong bốn tỉnh, thành phố trọng điểm để tập trung chỉ đạo, thực hiện điểm trên toàn quốc về công tác phòng, chống tội phạm mua bán người.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/lang-son-da-dang-hinh-thuc-truyen-thong-nang-cao-nhan-thuc-ve-phong-chong-mua-ban-nguoi-c8202b70c532431d9a8c8dc858132e58.jpeg\" alt=\"{keywords}\"></td></tr><tr><td>Nhiều nạn nhân của tội phạm mua bán người sau khi được giúp đỡ đã dần ổn định cuộc sống</td></tr></tbody></table></figure><p>Để nâng cao nhận thức cho cán bộ, hội viên về phòng, chống mua bán người, những năm qua, các cấp hội phụ nữ trong tỉnh Lạng Sơn đã tuyên truyền cho các hội viên bằng nhiều hình thức như tuyên truyền miệng, lồng ghép trong sinh hoạt chi hội, câu lạc bộ, tọa đàm, giao lưu, truyền thông, diễn đàn, cuộc thi tìm hiểu pháp luật. Nội dung tuyên truyền gồm Luật Phòng, chống mua bán người, những thủ đoạn của các đối tượng mua bán người… Được biết, từ năm 2019 đến nay, các cấp hội đã tổ chức 4.141 cuộc tuyên truyền cho gần 117.000 lượt cán bộ, hội viên, phụ nữ.</p><p>Trong những năm gần đây, Hội Liên hiệp Phụ nữ tỉnh đã tổ chức các diễn đàn, truyền thông phòng, chống mua bán người có quy mô cấp tỉnh tương đối hiệu quả. Điển hình là vào ngày 30/7 hằng năm, Hội Liên hiệp Phụ nữ tỉnh tổ chức các hoạt động hưởng ứng Ngày toàn dân phòng, chống mua bán người tại các huyện, thành phố. Cụ thể là Diễn đàn Phụ nữ Lạng Sơn với công tác phòng, chống mua bán người tại huyện Tràng Định; tổ chức mít tinh hưởng ứng Ngày toàn dân phòng, chống mua bán người tại thành phố Lạng Sơn; thực hiện truyền thông phòng, chống mua bán người tại huyện Bình Gia.</p><p>Mới đây nhất, Hội Liên hiệp Phụ nữ tỉnh Lạng Sơn tổ chức Tọa đàm Phòng, chống mua bán người, công tác bảo vệ phụ nữ, trẻ em gái tại xã Hồng Phong, huyện Cao Lộc. Chương trình  xoay quanh thảo luận, thông tin về tình hình tội phạm mua bán người giai đoạn 2016 – 2020 tại địa phương; vai trò của hội phụ nữ các cấp trong tham gia phòng, chống mua bán người, hỗ trợ nạn nhân bị mua bán trở về. Hiệu quả hoạt động các mô hình, câu lạc bộ truyền thông phòng chống mua bán người của các cấp Hội. Công tác phối hợp giữa các ngành trong phòng, chống mua bán người; tác động của công tác tuyên truyền, các đề án, phong trào do Hội Liên hiệp Phụ nữ Việt Nam triển khai đối với công tác phòng, chống mua bán người và hỗ trợ nạn nhân bị mua bán trở về…</p><p>Các cấp hội phụ nữ trên địa bàn tỉnh còn duy trì 616 câu lạc bộ: “Phòng, chống tội phạm và tệ nạn xã hội”, “Gia đình hạnh phúc bền vững”, “Bình đẳng giới – phòng, chống bạo lực gia đình”, “Phòng, chống mua bán người”. Duy trì 1.540 địa chỉ tin cậy tại cộng đồng và đẩy mạnh các hoạt động hỗ trợ phụ nữ phát triển kinh tế nhằm hạn chế tình trạng phụ nữ đi làm ăn xa, xuất cảnh lao động trái phép, có nguy cơ trở thành nạn nhân của tội phạm mua bán người.</p><p>Chị Nông Thùy Vân, thôn Khắc Đeng, xã Đại Đồng, huyện Tràng Định cho hay, thông qua các hoạt động của hội phụ nữ, chị đã được cập nhật kiến thức, thông tin, giúp bản thân hiểu rõ và đề phòng với tội phạm mua bán người.</p><p>Không chỉ cấp tỉnh, Hội Liên hiệp Phụ nữ các huyện cũng chủ động phòng, chống mua bán người bằng các hoạt động tuyên truyền đa dạng, hỗ trợ hội viên phát triển kinh tế, xây dựng gia đình hạnh phúc. Chủ tịch Hội Liên hiệp Phụ nữ huyện Lộc Bình Đặng Thị Phương cho biết: Năm nào hội cũng tổ chức hoạt động phòng, chống mua bán người bằng hình thức đa dạng như phối hợp tổ chức diễn đàn về chủ đề phòng, chống mua bán người tại các xã biên giới, tổ chức cuộc thi tìm hiểu pháp luật về phòng, chống mua bán người... Qua đó, góp phần nâng cao nhận thức của người dân về hoạt động mua bán người, từ đó biết cách phòng chống, ngăn chặn.</p><p>Thời gian tới, Hôi Hội Liên hiệp Phụ nữ tỉnh Lạng Sơn sẽ chỉ đạo các cấp hội đẩy mạnh hoạt động tuyên truyền, triển khai thực hiện các văn bản chỉ đạo về phòng, chống mua bán người. Tiếp tục duy trì và nhân rộng mô hình, truyền thông phòng, chống mua bán người có hiệu quả. Hỗ trợ phụ nữ phát triển kinh tế và phụ nữ bị mua bán người tái hòa nhập cộng đồng...</p><p>Bích Thủy</p>\n                            </div>"}