{"url": "https://vietnamnet.vn/no-luc-tao-chuyen-bien-manh-me-trong-nhan-thuc-y-thuc-phong-chong-mua-ban-nguoi-802668.html", "title": "Nỗ lực tạo chuyển biến mạnh mẽ trong nhận thức, ý thức phòng, chống mua bán người", "abstract": "", "content_html": "<div>\n                                <p><strong>Đẩy mạnh truyền thông sâu, rộng</strong></p><p>Thủ tướng Chính phủ đã ban hành Quyết định số 193 phê duyệt Chương trình phòng, chống mua bán người giai đoạn 2021 - 2025, định hướng đến năm 2030.</p><p>Đây là một chủ trương mang tính chiến lược, hoạch định đồng bộ các giải pháp, huy động tổng lực sự tham gia của các bộ, ngành, đoàn thể, địa phương vào công tác phòng, chống mua bán người. Chương trình nhằm phát huy sức mạnh tổng hợp của cả hệ thống chính trị, toàn dân. Xác định rõ nhiệm vụ, trách nhiệm nâng cao hiệu quả phối hợp giữa các bộ, ngành, địa phương trong phòng, chống mua bán người; huy động nguồn lực trong nước, sự ủng hộ, hỗ trợ của các nước, tổ chức quốc tế và các tổ chức có liên quan.</p><p>Chương trình đặt ra mục tiêu tạo chuyển biến mạnh mẽ về nhận thức, ý thức, trách nhiệm của các cấp, các ngành, các tầng lớp nhân dân. Kịp thời làm rõ và khắc phục những nguyên nhân, điều kiện làm nảy sinh tội phạm, giảm nguy cơ mua bán người. Hoàn thiện hệ thống chính sách, pháp luật về phòng, chống mua bán người. Thực hiện hiệu quả công tác tiếp nhận, xác minh, xác định, giải cứu, bảo vệ và hỗ trợ nạn nhân bị mua bán.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/no-luc-tao-chuyen-bien-manh-me-trong-nhan-thuc-y-thuc-phong-chong-mua-ban-nguoi-f6244dd4cd7c4485a6976aea81c31f68.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Nêu cao vai trò của Bộ Công an trong chương trình phòng, chống mua bán người.</td></tr></tbody></table></figure><p>Chương trình xác định đẩy mạnh truyền thông nâng cao nhận thức cho cá nhân, gia đình và cộng đồng về công tác phòng, chống mua bán người; ưu tiên các nhóm nguy cơ cao, đặc biệt ở vùng sâu, vùng xa, biên giới, vùng đồng bào dân tộc thiểu số.</p><p>Chương trình cũng đặt ra mục tiêu bảo đảm 100% tố giác, tin báo về tội phạm, kiến nghị khởi tố liên quan đến mua bán người được tiếp nhận, phân loại; tỷ lệ giải quyết đạt trên 90%. Công tác điều tra, truy tố, xét xử tội phạm mua bán người bảo đảm đúng người, đúng tội, đúng pháp luật, không để xảy ra oan sai, bỏ lọt tội phạm.</p><p>Bảo đảm nạn nhân được tiếp nhận, xác minh, xác định, giải cứu, bảo vệ và hỗ trợ kịp thời, hiệu quả theo quy định của pháp luật và đảm bảo nguyên tắc lấy nạn nhân làm trung tâm. Xây dựng, củng cố, từng bước nâng cấp, đầu tư cơ sở vật chất, trang thiết bị tại các cơ sở hỗ trợ nạn nhân. Nâng cao hiệu quả công tác phối hợp liên ngành, hợp tác quốc tế trong tiếp nhận, xác minh, xác định, giải cứu, bảo vệ, hỗ trợ nạn nhân và trong hoạt động điều tra, truy tố, xét xử vụ án mua bán người. Dữ liệu thống kê về công tác phòng, chống mua bán người được xây dựng, kết nối giữa các bộ, ngành chức năng, thường xuyên cập nhật, chia sẻ thông tin, phục vụ việc theo dõi, giám sát, đánh giá hiệu quả và xây dựng chính sách về công tác phòng, chống mua bán người.</p><p>Để thực hiện các mục tiêu trên, Chương trình đề ra các giải pháp đồng bộ về truyền thông nâng cao nhận thức; đấu tranh phòng, chống tội phạm; truy tố và xét xử tội phạm; tiếp nhận, xác minh, xác định, giải cứu và bảo vệ nạn nhân; hỗ trợ nạn nhân bị mua bán; hoàn thiện chính sách, pháp luật và theo dõi thi hành chính sách, pháp luật liên quan. Tăng cường công tác phối hợp liên ngành và hợp tác quốc tế trong phòng, chống mua bán ngườii. Xây dựng dữ liệu thống kê về công tác phòng, chống mua bán người; nâng cao năng lực cho cán bộ làm công tác liên quan.</p><p><strong>Vai trò quan trọng của lực lượng công an</strong></p><p>Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương trong phạm vi trách nhiệm, quyền hạn theo quy định của pháp luật chủ động tham mưu, xây dựng, ban hành kế hoạch, triển khai thực hiện các nhiệm vụ, giải pháp của Chương trình, đồng thời, tập trung triển khai thực hiện các nhiệm vụ cụ thể của Chương trình.</p><p>Theo đó, Bộ Công an là cơ quan Thường trực giúp Thủ tướng Chính phủ, Ban Chỉ đạo phòng, chống tội phạm của Chính phủ tổ chức kiểm tra, đôn đốc, định kỳ sơ kết, tổng kết đánh giá việc thực hiện các mục tiêu, nhiệm vụ của Chương trình. Chủ trì, phối hợp chặt chẽ với các lực lượng, sử dụng đồng bộ các biện pháp công tác, chủ động nắm chắc tình hình, triển khai các kế hoạch, phương án đấu tranh, ngăn chặn, kiềm chế hoạt động tội phạm mua bán người và các tội phạm có liên quan tại khu vực nội địa. Chủ trì thực hiện công tác tiếp nhận, xác minh, xác định, giải cứu và bảo vệ nạn nhân; tổ chức sơ kết, tổng kết toàn diện thực tiễn thi hành Luật Phòng, chống mua bán người năm 2011, trên cơ sở tổng kết, đề xuất các cấp có thẩm quyền các giải pháp nâng cao hiệu quả công tác phòng, chống mua bán người, trong đó có việc hoàn thiện pháp luật về phòng, chống mua bán người.</p><p>Bộ Công an cũng là đơn vị chủ trì, phối hợp với các cơ quan liên quan tăng cường hợp tác quốc tế trong phòng, chống tội phạm mua bán người, nhất là với các nước có chung đường biên giới, các nước có đông công dân Việt Nam cư trú. Xây dựng tiêu chí thống kê về mua bán người, bảo đảm chặt chẽ, phù hợp với thông lệ quốc tế. Xây dựng và thống nhất quản lý dữ liệu thống kê về công tác phòng, chống mua bán người. Chủ trì, phối hợp với các bộ, ngành, cơ quan báo chí, truyền thông triển khai các hoạt động phòng ngừa xã hội; thực hiện hiệu quả phong trào Toàn dân bảo vệ an ninh Tổ quốc, phòng, chống tội phạm, phòng, chống tệ nạn xã hội; xây dựng nội dung tuyên truyền định kỳ về kết quả phòng, chống mua bán người trên các phương tiện thông tin đại chúng và Cổng thông tin điện tử của Bộ Công an.</p><p>Bộ Công an cũng có trách nhiệm đề xuất các cấp có thẩm quyền khen thưởng các cá nhân, tổ chức có thành tích xuất sắc trong triển khai thực hiện Chương trình phòng, chống mua bán người.</p><p>Ngoài ra, Bộ Quốc phòng, Bộ Lao động, Thương binh và Xã hội, Bộ Thông tin và Truyền thông, Bộ Ngoại giao, Bộ Tư pháp, Bộ Văn hóa, Thể thao và Du lịch, Bộ Giáo dục và Đào tạo, Bộ Y tế, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên, Trung ương Hội Liên hiệp Phụ nữ Việt Nam, Viện Kiểm sát nhân dân tối cao, Tòa án Nhân dân tối cao theo chức năng nhiệm vụ cũng được phân công thực hiện các nhiệm vụ cụ thể mà Chương trình đề ra.</p><p>Xuân Quý</p>\n                            </div>"}