{"url": "https://vietnamnet.vn/giac-mo-danh-mat-cua-nam-sinh-mac-benh-hiem-ngheo-2045172.html", "title": "Giấc mơ đánh mất của nam sinh mắc bệnh hiểm nghèo", "abstract": "Trần Đức Dương ấp ủ giấc mơ thi vào ngành quân đội, trở thành sĩ quan, vơi bớt gánh nặng cho gia đình nghèo. Không ngờ, căn bệnh ung thư xương ập đến, chôn vùi tương lai của em.", "content_html": "<div>\n                                <p>Anh Trần Đức Tuệ (29 tuổi) ngồi cạnh cậu em trai Trần Đức Dương, thỉnh thoảng lại vỗ lên vai động viên em mình. Khuôn mặt Dương luôn trông nhăn nhó, khó chịu vì bị bệnh tật hành hạ. Đang ở độ tuổi đẹp nhất cuộc đời, căn bệnh hiểm nghèo bất ngờ ập đến, chấm dứt mơ ước về tương lai tươi sáng của Dương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/z3608202975714-0855f5aa89c97c68afd107593bb09dfc-1128.jpg\">\n<figcaption>Nam sinh Trần Đức Dương buồn bã trước số phận bất hạnh của mình</figcaption>\n</figure>\n<p>Nhà của anh em Tuệ, Dương ở ven biển, thuộc thôn Nam Mới, xã Cương Gián, huyện Nghi Xuân (Hà Tĩnh). Quanh năm, cái nghèo đeo bám người dân nơi đây, họ không có cách nào khác, chỉ biết bám biển mưu sinh. Bố của hai anh em, ông Trần Đức Tý (SN 1956) từng tham gia chiến tranh rồi bị thương ở đầu. Khi xuất ngũ trở về, ông trở thành thương binh hạng 1/4, tỉ lệ mất sức đến 81%.</p>\n<p>Nghiêm trọng hơn, sau khi xây dựng gia đình, di chứng chiến tranh để lại khiến ông Tý bị ảnh hưởng, buộc phải vào khu điều dưỡng thần kinh Nghệ An điều trị, thời gian ở đây còn nhiều hơn ở nhà. </p>\n<p>Cha bệnh tật, mẹ già yếu không có khả năng lao động nên anh Tuệ sớm bỏ học, cùng ngư dân trong xã làm nghề \"đi biển\". Công việc vất vả, thu nhập lại bấp bênh nhưng đây là nguồn sống duy nhất cho cả nhà.</p>\n<p>Trong lúc khó khăn còn đang bộn bề, tháng 3/2021, em trai anh Tuệ là Trần Đức Dương (SN 2003) chuẩn bị bước vào năm học cuối cùng của cấp 3 thì liên tục bị đau chân. Những cơn đau kéo dài khiến em lo lắng, nhưng vì bận rộn lo việc học, đến sau kì thi kết thúc học kỳ I lớp 12, Dương mới đến bệnh viện thăm khám.</p>\n<p>Qua kiểm tra, các bác sĩ ở Bệnh viện đa khoa tỉnh Hà Tĩnh phát hiện em có một khối u xương ác tính, đã tư vấn cho gia đình đưa em đến bệnh viện tuyến Trung ương để có điều kiện chữa bệnh tốt hơn. Anh Tuệ vội đưa Dương ra Bệnh viện Việt Đức (Hà Nội). Tại đây, bác sĩ xác định Dương đã bị ung thư xương, chỉ định phẫu thuật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/z3608204210453-d15307763b6a52dabf24289b50764c65-1129.jpg\">\n<figcaption>Căn bệnh ung thư xương quái ác đang đe dọa đến tính mạng em Dương từng ngày</figcaption>\n</figure>\n<p>Thế nhưng, chi phí ghép xương vô cùng tốn kém, lên đến 180 triệu đồng. Đối với gia đình Dương, Tuệ, miếng cơm hàng ngày đã là cả một vấn đề, chưa nói đến con số khổng lồ kể trên. Anh Tuệ đành về quê, đi khắp họ hàng, làng xóm vay mượn, gom cho đủ số tiền.</p>\n<p>Trải qua ca phẫu thuật đầy phức tạp, Dương được các bác sĩ chỉ định cho về nhà nghỉ dài hạn, hẹn tái khám. Những tưởng căn bệnh ung thư đã lùi xa khi suốt 1 năm qua Dương không xuất hiện thêm dấu hiệu nào nữa. </p>\n<p>Nào ngờ, tới tháng 5/2022, chàng trai 19 tuổi đi khám định kỳ thì hay tin mình bị tái phát ung thư. Kể từ đó, gia đình em càng thêm lao đao.</p>\n<p><strong>Giấc mơ xa vời</strong></p>\n<p>Ngồi trên giường bệnh, nhớ lại những ngày tháng đi học cùng bạn bè mà chắc giờ này ít nhiều trong số đó đã thực hiện được giấc mơ của riêng mình, Dương lại cảm thấy một chút chạnh lòng. Em vốn dĩ là một học sinh khá ở trường THPT Nghi Xuân (Hà Tĩnh). Các thầy cô giáo ai cũng có cảm tình với cậu học trò tuy nhà nghèo nhưng chăm chỉ đó.</p>\n<p>Khi bước vào năm cuối cùng của thời học trò, Dương từng ao ước sẽ thi vào một trường quân đội để tiết kiệm chi phí ăn học. Đồng thời, em mong muốn trở thành sĩ quan quân đội cho anh trai vơi bớt vất vả. Đáng tiếc rằng, khi chỉ còn cách ước mơ của mình vài tháng thôi, tai ương lại xảy đến.</p>\n<p>Căn bệnh ung thư xương của Dương đang bước vào giai đoạn di căn. Sắp tới chi phí điều trị cho em có thể tăng lên đáng kể. Khao khát sống trong người thanh niên vẫn mãnh liệt. Em chỉ mong một cuộc sống bình thường, kiếm một công việc bình thường, ở bên người mẹ già yếu lâu hơn một chút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/z3608228809283-a63f34c50a3b5bcd516e94a8f5c9454e-1130.jpg\">\n<figcaption>Hoàn cảnh của em Trần Đức Dương lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Mẹ của Dương chỉ ở nhà nội trợ, do sức khỏe yếu lên không đi làm thuê được. Để có tiền cho Dương đi chữa bệnh, anh em trong gia đình cùng nhau mỗi người vay mượn một ít. Gánh số nợ hơn 200 triệu đồng, lúc này đây, gia đình Dương đã hoàn toàn cạn kiệt về kinh tế. Tất cả những người thân trong nhà đều hết sức tuyệt vọng, không có cách nào để xoay sở lo liệu về chi phí điều trị nữa.</p>\n<p>Những ngày điều trị trên bệnh viện, hai anh em Dương phải tằn tiện, chi tiêu tiết kiệm từng đồng. Hàng ngày, anh Tuệ ra cổng bệnh viện xếp hàng sớm, đợi xin cơm từ thiện cho em trai, bản thân chỉ dám mua chiếc bánh mì không nhân ăn tạm.</p>\n<p>Bà Lê Thị Sáu, Phó chủ tịch UBND xã Cương Gián xác nhận: Em Trần Đức Dương là công dân của địa phương, là con trai của bệnh binh Trần Đức Tý hạng ¼ với tỉ lệ mất sức đến 81%. Hoàn cảnh gia đình rất khó khăn. Chính quyền địa phương cũng đang vận động ủng hộ thêm cho họ. Qua báo đài, rất mong em Dương được mọi người biết đến, giúp em có thêm động lực chiến đấu với bệnh tật.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Anh Trần Đức Tuệ, Thôn Nam Mới, xã Cương Gián, huyện Nghi Xuân, tỉnh Hà Tĩnh. Số điện thoại: <strong>0375219679.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.204</strong> (em Trần Đức Dương)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p></p>\n                            </div>"}