{"url": "https://vietnamnet.vn/chay-qua-doi-toi-2047327.html", "title": "Chảy qua đời tôi", "abstract": "Lê Viết Hòa vừa ra mắt các tập thơ, nhạc \"Chảy qua đời tôi\" và \"16 tình khúc không tên\", thơ nhạc Vũ Thành An - Lê Viết Hòa. Đây là hai tập sách mới nhất của anh.", "content_html": "<div>\n                                <p>Thơ Lê Viết Hòa giàu cảm xúc, giàu nhạc điệu, được nhiều nhạc sỹ đã phổ nhạc. Trong số đó, Vũ Thành An là nhạc sỹ \"gội cội\" của làng âm nhạc Việt Nam. </p>\n<p>Anh gắn bó với Huế và giành trọn tình cảm cho Huế. Viết về những vùng đất khác, anh cũng có dấu ấn riêng, đặc biệt là Hà Nội. Bài \"Hà Nội ơi Hà Nội\" được nhạc sỹ Vũ Thành An phổ nhạc là một tromg những bài như thế. Nhạc và thơ hòa quyện tạo nên một Hà Nội, cổ kính, thanh lịch ẩn hiện nét rêu phong bóng dáng thủa xa xưa \"Lối xưa xe ngựa hồn thu thảo\"...</p>\n<p>Hai bài sau đây là trích trong tập \"chảy qua đời tôi\" của anh.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/tholvhoa-692.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong>Con nợ mẹ</strong><br> <br>Con nợ mẹ gánh đời sương mưa nắng <br>Tiếng quê hương oằn bốn sợi tao nôi<br>Đi trăm ngã một hôm nghe quạnh vắng <br>Bến sông xưa bước mẹ vẫn đi về </p>\n<p>Một đời người nếp nhăn hằn thế kỷ <br>Con sông quê vẫn chở nặng ân tình <br>Câu hát dặm thương \"gừng cay muối mặn\"<br>Mang cội nguồn theo mỗi bước đường đi </p>\n<p>Con nợ mẹ dấu tích xưa dằng dặc <br>Hồn Thăng Long nối kết Cửu Long Giang<br>Giữa thinh không nghe hồi chuông Thiên Mụ<br>Đau đáu ánh nhìn lòng mẹ ngỗn ngang </p>\n<p>Thương quê hương trải triền miên dâu bể <br>Nỗi đau đời mẹ khóc cạn nguồn sông <br>Con nợ mẹ gánh đời sương mưa nắng <br>Hồn quê hương mẹ nặng bước đi về<br> <br>         Ngày 13/01/2019</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/meque-690.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong></strong></p>\n<p><strong>Tôi nợ tôi...</strong></p>\n<p>Tôi nợ tôi tuổi thơ buồn hiu hắt <br>Ngọn đèn dầu leo lét tiếng rao khuya<br>Từng con chữ nhập nhòe cơn đói khát <br>Chẳng mơ trăng phá cỗ rước chị Hằng </p>\n<p>Tôi nợ tôi tuổi xuân gầy sương gió<br>Ngọn lửa bập bùng thăm thẳm rừng sâu <br>Đêm trực gác tim dồn theo nhịp thở <br>Bạn tôi nằm xác lạnh chốn hoang sơ </p>\n<p>Tôi nợ tôi tuổi bạc màu phai sắc <br>Lăn giữa đời chưa trả hết nghĩa ân <br>Nghe giục giã thời gian dần đã cạn<br>Thương bến đời trong - đục vẫn đa mang</p>\n<p>Tôi nợ tôi tuổi đá mòn hồn cũ<br>Mấy ngàn năm võng nặng gánh nợ Người <br>Trong tâm thức nghe tiếng đời vần vũ<br>Tôi tự ru mình khúc hát ngu ngơ</p>\n<p>Tôi nợ tôi mặt trời lên khát vọng <br>Bước chân buồn trèo hun hút vực sâu <br>Tìm an nhiên giữa dòng đời biến động <br>Tôi khóc cho mình -<br>                                    khô hạn những dòng sông!</p>\n<p>        <strong>  Lê Viết Hòa</strong> (Lê Vân)<br>                                          </p>\n                            </div>"}