{"url": "https://vietnamnet.vn/so-phan-nghiet-nga-cua-goa-phu-suot-15-nam-gong-ganh-nuoi-con-teo-co-2021826.html", "title": "15 năm gồng gánh nuôi con teo cơ, goá phụ nghèo khẩn cầu sự giúp đỡ", "abstract": "Con trai lớn bị sốt cao gây co giật dẫn đến teo cơ suốt nhiều năm, chồng lại đột ngột qua đời do điện giật, gia đình chị Thu lâm vào cảnh cùng quẫn, bất hạnh.", "content_html": "<div>\n                                <p>Trong những đêm dài trằn trọc không tài nào chợp mắt nổi, chị Phạm Thị Thu (40 tuổi, quê Ninh Bình) ngẫm lại cuộc đời đẫm nước mắt của mình. Số phận chị quá đỗi bất hạnh khi chồng và con trai, người mà chị yêu thương vô vàn đều gặp nạn dẫn đến người liệt giường, người mất mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/281255055-722946165688392-7078950993043058712-n-1032.jpg\">\n<figcaption>Chị Thu đau đớn trước số phận ông trời sắp đặt cho mình</figcaption>\n</figure>\n<p>Con trai chị Thu, em Vũ Công Thuận (18 tuổi) nhưng suốt nhiều năm nay chỉ có thể nằm trên giường, mọi sinh hoạt đều dựa vào mẹ. Năm lên 3 tuổi, một cơn sốt ập đến khiến Thuận bị biến chứng vào não gây co giật. Từ đó, đứa trẻ cứ yếu cơ dần rồi không đi lại bình thường được nữa.</p>\n<p>Đưa con vào Bệnh viện Nhi Trung ương thăm khám, bác sĩ cho biết Thuận bị chứng teo cơ do rối loạn thần kinh. Đây là chứng bệnh nan y không thể khỏi được, chỉ dùng thuốc duy trì, cầm cự qua ngày.</p>\n<p>Từ lúc con phát bệnh đến nay, gia đình chị Thu càng thêm vất vả, kinh tế hết sức chật vật. Mong mỏi có những đứa con khoẻ mạnh, làm chỗ dựa về già sau này, vợ chồng chị sinh thêm 3 người con. </p>\n<p>Sau khi sinh con thứ tư là Vũ Công Tài năm 2015, chỉ 1 năm sau đó, anh Vũ Công Hải, chồng chị bị điện giật trong lúc bơm nước vào ruộng. Nguồn điện quá cao, lại đang đi chân trần va phải dây điện hở, anh Hải không kịp phản ứng, ngã xuống tử vong tại chỗ.</p>\n<p>Dù được phát hiện ngay lập tức nhưng anh Hải vẫn không qua khỏi. Anh được đưa về nhà trong tiếng khóc nghẹn của người thân, họ hàng. Lúc này, chị Thu đang làm công nhân cho công ty giày Tam Điệp (Ninh Bình) vẫn không hay biết gì, họ hàng không dám báo tin sợ chị sốc nặng, không trụ nổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/281136820-2472005729608386-6057952075123259223-n-1033.jpg\">\n<figcaption>Căn bệnh teo cơ khiến em Vũ Công Thuận sống cảnh liệt giường suốt 15 năm qua</figcaption>\n</figure>\n<p>Sau ngày chồng qua đời, mọi gánh nặng càng đè lên đôi vai người góa phụ bất hạnh. Chị gạt nước mắt, gắng gượng đi làm để có tiền lo thuốc thang cho con lớn, nuôi 3 đứa con nhỏ. \"Bé Tài mới chỉ 1 tuổi, còn chưa nhận thức được gì đã không còn bố bên cạnh\", chị nấc nghẹn.</p>\n<p>Bởi phải thường xuyên đi làm, chị Thu đành gửi các con cho hai bên nội ngoại chăm sóc. Với mong muốn không để các con thiệt thòi, chị luôn cố gắng chăm chỉ làm lụng. Thế nhưng bất hạnh vẫn chưa chịu buông tha. Thời gian gần đây, Thuận xuất hiện triệu chứng của viêm phổi cấp, phải nhập viện liên tục.</p>\n<p>Đồng lương công nhân ít ỏi không đủ trang trải chi phí điều trị cho con, chị Thu đành vay ngân hàng số tiền 50 triệu đồng theo diện hộ nghèo. Tuy nhiên, khoản tiền tưởng to lớn đối với gia đình nghèo đó lại chỉ như \"muối bỏ bể\". Quá trình điều trị cho Thuận phải sử dụng nhiều loại thuốc kháng sinh đắt tiền. Chưa kể, mỗi đợt thuốc điều trị teo cơ cho Thuận tốn đến 300.000 đồng, trong khi chỉ kéo dài vài ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/281200042-419330986399411-6075425221910467117-n-1034.jpg\">\n<figcaption>Chị Thu khẩn cầu giúp đỡ để có tiền cho con chữa bệnh</figcaption>\n</figure>\n<p>Ông Phạm Đăng Tư, Chủ tịch hội chữ thập đỏ xã Yên Đồng xác nhận, gia đình chị Phạm Thị Thu đang gặp rất nhiều khó khăn. Chồng chị bị điện giật chết cách đây 6 năm. Hiện tại, một mình chị Thu gồng gánh nuôi 4 con nhỏ, trong đó con trai đầu dù đã 18 tuổi nhưng do bị bại não teo cơ từ nhỏ, chỉ nằm một chỗ.</p>\n<p>Giờ đây, hoàn cảnh mẹ con chị Thu đang hết sức éo le. Thuận được đưa về nhà nghỉ ngơi một thời gian song bệnh viêm phổi tái phát mà mẹ đã chẳng còn tiền lo liệu. Dù đã chạy vạy khắp nơi nhưng số tiền vay được chẳng thấm tháp vào đâu. Rất mong Quý bạn đọc có tấm lòng hảo tâm có thể giúp đỡ những phận đời khốn khổ, để họ có thêm niềm tin vào cuộc sống.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Phạm Thị Thu. Địa chỉ: Xóm Thái Bình, xã Yên Đồng, huyện Yên Mô, tỉnh Ninh Bình. Số điện thoại: <strong>0358514551</strong>. </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.133</strong> (mẹ con chị Thu)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}