{"url": "https://vietnamnet.vn/de-nghi-qh-tiep-tuc-cho-phep-ap-dung-1-so-chinh-sach-dac-biet-ve-kham-chua-benh-2080444.html", "title": "Đề nghị QH tiếp tục cho phép áp dụng một số chính sách đặc biệt về khám, chữa bệnh", "abstract": "Chính phủ đề nghị Quốc hội tiếp tục cho phép áp dụng một số chính sách đặc biệt, đặc thù, đặc cách về khám, chữa bệnh, thuốc, vắc xin, trang thiết bị y tế nhằm đáp ứng kịp thời yêu cầu phòng, chống dịch Covid-19 và chăm sóc sức khỏe nhân dân.", "content_html": "<div>\n                                <p>Thừa ủy quyền của Thủ tướng, quyền Bộ trưởng Y tế Đào Hồng Lan vừa ký báo cáo gửi Quốc hội về đánh giá việc thực hiện quy định tại Nghị quyết số 30/2021 kỳ họp thứ nhất, Quốc hội khóa XV về các chính sách phòng, chống dịch bệnh Covid-19.</p>\n<p>Báo cáo nêu rõ, thời gian qua, Chính phủ, Thủ tướng đã chủ động, sáng tạo trong áp dụng linh hoạt biện pháp chống dịch tại Nghị quyết 30, trên cơ sở bám sát thực tiễn, nhận định, dự báo tình hình dịch và dựa vào khoa học.</p>\n<p>Đặc biệt, Chính phủ đã thực hiện thành công chiến lược vắc xin, xác định \"vắc xin là vũ khí quan trọng\", ngay cả trước khi Nghị quyết 30 của Quốc hội ra đời, Chính phủ đã kiên quyết chỉ đạo, bằng mọi khả năng để tiếp cận được với vắc xin sớm nhất, nhanh nhất, phương châm “vắc xin tốt nhất là vắc xin được tiếp cận sớm nhất”.</p>\n<p>Chính phủ cũng đã có các quyết sách chuyển hướng chiến lược phù hợp với từng thời kỳ diễn biến dịch bệnh. Đến nay, Việt Nam đã đạt mục tiêu kiểm soát được dịch bệnh Covid-19, đưa đất nước về trạng thái bình thường mới, từng bước phục hồi, ổn định và phát triển kinh tế - xã hội.</p>\n<p><strong>Có tâm lý sợ sai, nguy cơ dư thừa kit test Covid-19</strong></p>\n<p>Tuy nhiên, bên cạnh những kết quả đạt được, Chính phủ thừa nhận công tác phòng, chống dịch còn tồn tại một số hạn chế, bất cập. Đáng chú ý là thời gian đầu của đợt dịch thứ 4 với biến chủng Delta, công tác chỉ đạo điều hành ở các cấp có nơi, có lúc còn lúng túng, chưa thống nhất, bị động.</p>\n<p>Việc chỉ đạo thực hiện một số biện pháp cụ thể có lúc nóng vội, thiếu nhất quán, chưa kịp thời điều chỉnh khi tình hình thay đổi; bộc lộ nhiều điểm yếu của hệ thống quản lý, năng lực quản lý các cấp...</p>\n<p>Một số thời điểm xảy ra tình trạng người dân điều trị tại nhà khó khăn trong tiếp cận thuốc điều trị Covid-19 do chưa điều chỉnh, bổ sung kịp thời các quy định. Một số đơn vị, địa phương chưa chủ động thực hiện việc đấu thầu, mua sắm do tâm lý lo ngại dẫn đến thiếu thuốc tại một số thời điểm, một số cơ sở y tế, địa phương.</p>\n<p>Một số thuốc, vật tư, hoá chất, sinh phẩm mua từ ngân sách nhà nước và được viện trợ, tài trợ để phục vụ phòng chống dịch Covid-19 có nguy cơ không sử dụng hết trước hạn do hiện tại nhiều nơi gần như không còn bệnh nhân điều trị Covid-19. Trong đó có sinh phẩm xét nghiệm Realtime RT- PCR do chiến lược xét nghiệm thay đổi, tình hình dịch đã được kiểm soát.</p>\n<p>Bên cạnh đó, một số văn bản chỉ đạo, điều hành chưa sát thực tiễn, chậm được ban hành, có phần dành thuận lợi cho cơ quan quản lý và khó khăn cho người dân, doanh nghiệp; tổ chức thực hiện vẫn là khâu yếu.</p>\n<p>Chính phủ cũng nêu rõ, trong các nguyên nhân khách quan dẫn đến các tồn tại, hạn chế trong công tác phòng chống dịch có việc thu nhập, chế độ đãi ngộ, chính sách động viên khen thưởng với các cán bộ y tế nhất là cán bộ y tế dự phòng, y tế cơ sở, cán bộ y tế trong các cơ sở điều trị chưa kịp thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/kit-test-covid-19-248-195.jpeg\">\n<figcaption> Nhân viên y tế, nhất là các lực lượng phòng, chống dịch xin nghỉ việc do áp lực công việc cao, thu nhập thấp</figcaption>\n</figure>\n<p>Ngoài ra, tình trạng viên chức, nhân viên y tế, nhất là các lực lượng phòng, chống dịch xin nghỉ việc, thôi việc do gặp nhiều khó khăn, vất vả với cường độ và áp lực công việc cao, môi trường làm việc căng thẳng, mệt mỏi, thu nhập thấp, nhất là tại các đơn vị y tế cơ sở, vùng sâu, vùng xa, vùng khó khăn.</p>\n<p>Chính phủ cũng nhìn nhận trong các nguyên nhân chủ quan có tâm lý lo ngại, sợ sai từ các vụ việc tiêu cực phát sinh trong thời gian vừa qua liên quan đến trục lợi trong mua sắm trang thiết bị y tế gây nên tình trạng thiếu thuốc, vật tư y tế gây ảnh hưởng đến công tác phòng, chống dịch. Một số nơi để xảy ra tiêu cực, lãng phí trong việc mua sắm, đấu thầu phòng, chống dịch.</p>\n<p><strong>Đề nghị thêm 1 năm áp dụng chính sách đặc biệt, đặc thù với ngành y</strong></p>\n<p>Trong hàng loạt giải pháp trong thời gian tới, Chính phủ có đề cập đến việc tiếp tục đẩy mạnh thực hiện các giải pháp phòng, chống tham nhũng, đẩy nhanh tiến độ công tác điều tra, truy tố, xét xử đối với các vụ án được dư luận xã hội quan tâm liên quan đến công tác phòng, chống dịch Covid-19 nhằm góp phần răn đe, cảnh tỉnh và phòng ngừa chung.</p>\n<p>Theo nghị quyết 30 của Quốc hội, các biện pháp cấp bách phục vụ công tác phòng, chống dịch Covid-19 được thực hiện cho đến hết ngày 31/12/2022. Tuy nhiên, Chính phủ đề nghị Quốc hội cho phép tiếp tục thực hiện một số biện pháp cho đến hết 31/12/2023 nhằm “tiếp tục duy trì vững chắc thành quả phòng, chống dịch và dự phòng nguy cơ dịch bệnh diễn biến phức tạp”.</p>\n<p>Đáng chú ý, Chính phủ đề nghị Quốc hội tiếp tục cho phép áp dụng một số chính sách đặc biệt, đặc thù, đặc cách về khám, chữa bệnh, thuốc, vắc xin, trang thiết bị y tế nhằm đáp ứng kịp thời yêu cầu phòng, chống dịch Covid-19 và chăm sóc sức khỏe nhân dân.</p>\n<p>Theo đó, các cơ sở khám bệnh, chữa bệnh, thu dung, điều trị người bệnh Covid-19 đang hoạt động được phép tiếp tục hoạt động theo yêu cầu thực tiễn. Cho phép sử dụng các quyết định thành lập, giao nhiệm vụ cơ sở thu dung, điều trị người nhiễm Covid-19 đã thành lập đồng thời là giấy phép hoạt động.</p>\n<p>Cùng với đó, cho phép tiếp tục thanh toán chi phí khám bệnh, chữa bệnh cho người bệnh Covid-19 tại các cơ sở thu dung, điều trị Covid-19 do ngân sách nhà nước bảo đảm theo chi phí thực tế; chi phí điều trị các bệnh khác trong quá trình điều trị Covid-19 thực hiện theo quy định của pháp luật về bảo hiểm y tế, khám bệnh, chữa bệnh được tiếp tục áp dụng để bảo đảm ổn định quyền lợi của người bệnh.</p>\n<p>Trường hợp cơ sở thu dung, điều trị Covid-19 không bóc tách được chi phí khám bệnh, chữa bệnh Covid-19 và các bệnh khác để thanh toán theo các nguồn, hoặc không thu được các khoản chi phí mà người bệnh phải trả theo quy định do nguyên nhân bất khả kháng thì được ngân sách nhà nước chi trả theo quy định của Chính phủ...</p>\n<p>Dự báo tình hình dịch Covid-19 vẫn còn có nguy cơ hiện hữu, Chính phủ đề xuất Quốc hội cho phép trong trường hợp dịch bệnh bùng phát mà các chính sách, quy định hiện hành chưa kịp sửa đổi, bổ sung cho phù hợp và trong thời gian Quốc hội không họp, Ủy ban Thường vụ Quốc hội ban hành quy định về phòng, chống dịch Covid-19 khác với quy định của luật theo quy định tại mục 3.3 Nghị quyết số 30.</p>\n<p>- Bộ Y tế đã cấp 164 sản phẩm xét nghiệm SARS-CoV-2 phục vụ phòng, chống dịch Covid-19 trong trường hợp cấp bách, gồm 9 sản phẩm sản xuất trong nước và 155 sản phẩm nhập khẩu.</p>\n<p>- Tính đến ngày 22/9/2022, có hơn 682.360 lượt tổ chức, cá nhân ủng hộ vào Quỹ vắc xin phòng Covid-19, tổng số huy động của Quỹ là gần 10.540 tỉ đồng.</p>\n<p>- Đến tháng 8/2022, thông qua công tác ngoại giao, Việt Nam đã vận động được viện trợ nước ngoài gần 120 triệu liều vắc xin, tiết kiệm khoảng 20.000 tỉ đồng cho ngân sách nhà nước...</p>\n<p>- Trong năm 2021, số kinh phí thực tế Bộ Y tế mua vắc xin là hơn 15.070 tỉ đồng, trong đó từ Quỹ vắc xin là gần 7.670 tỉ đồng, từ nguồn ngân sách Nhà nước hơn  7.400 tỉ đồng.</p>\n<p><strong>VietNamNet</strong></p>\n                            </div>"}