{"url": "https://vietnamnet.vn/vua-bi-ung-thu-lai-nhiem-covid-19-con-ac-mong-cua-be-trai-10-tuoi-814132.html", "title": "Vừa bị ung thư lại nhiễm Covid-19, cơn ác mộng của bé trai 10 tuổi", "abstract": "", "content_html": "<div>\n                                <p>Tết Nhâm Dần 2022 trở thành một cái Tết buồn nhất đối với gia đình cháu Lê Duy Phương (10 tuổi, ở thôn Đức Phú Vân, xã Tượng Sơn, huyện Nông Cống, tỉnh Thanh Hoá). Vừa mới về nhà sau khi trải qua đợt truyền hoá chất thứ 8 tại bệnh viện K Tân Triều, cháu cùng bố mẹ lẫn em gái đều nhiễm virus SARS-CoV-2.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/08/15/vua-bi-ung-thu-va-nhiem-covid-chau-be-10-tuoi-cung-ca-nha-phai-don-tet-o-khu-cach-ly-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vừa bị ung thư và nhiễm covid, cháu Lê Duy Phương phải đón tết trong khu cách ly</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>4 thành viên trong nhà đều phải đón Tết tại khu cách ly của huyện. Bản thân Phương phải đối diện với cơn sinh tử khi trước đó mắc bệnh ung thư xương cột sống. Sức khoẻ chưa kịp hồi phục lại vì những tác dụng phụ của hoá chất.</p>\r\n<p>Nơi căn phòng cách ly, Phương rưng rưng nói với mẹ: “Con cứ ao ước sau đợt truyền hoá chất vừa rồi sẽ được về ăn Tết còn đi chơi với bạn bè giờ lại phải ở lại khu cách ly. Con buồn lắm mẹ ơi”.</p>\r\n<p>Nghe từng tiếng khóc nghẹn của con, chị Nguyễn Thị Hồng cũng không kìm được lòng. Cả năm qua đối với gia đình chị là những chuỗi ngày đẫm nước mắt.</p>\r\n<p>Phương mắc bệnh ung thư xương cột sống từ tháng 4/2021. Trải qua ca phẫu thuật đầy khó khăn, cháu phải tiếp tục đối diện với 8 đợt truyền hoá chất. Mỗi lần truyền trở thành những cơn “ác mộng” đối với một đứa trẻ mới chỉ 10 tuổi.</p>\r\n<p>Bởi do tác dụng phụ từ hoá chất khiến Phương bị tụt tiểu cầu, bạch cầu thường xuyên. Mỗi lần tụt các chỉ số về máu, tính mạng cháu bị đe doạ nghiêm trọng. Các bác sĩ phải tiến hành tiêm thuốc kích cầu để cứu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/08/15/vua-bi-ung-thu-va-nhiem-covid-chau-be-10-tuoi-cung-ca-nha-phai-don-tet-o-khu-cach-ly-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Căn bệnh ung thư xương đang đe dọa đến tính mạng cháu Phương từng ngày</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cũng bởi vậy, so với những gia đình khác, dù được bảo hiểm chi trả 100% chi phí điều trị song gia đình Phương vẫn tốn rất nhiều tiền thuốc ngoài danh mục bảo hiểm. Chi Hồng chia sẻ: “Gia đình tôi vốn đã khó khăn rồi mà mỗi đợt truyền hết tới tận 8 đến 10 triệu đồng tiền thuốc mua ngoài bổ trợ cho cháu. Trong khi đấy tôi phải nghỉ làm suốt cả năm 2021 vì đưa con đi bệnh viện. Bố cháu làm phụ hồ thu nhập càng bấp bênh vì tình hình dịch bệnh diễn biến phức tạp suốt cả năm qua”.</p>\r\n<p>Trải qua một thời gian điều trị rất dài ở Khoa Nội Nhi, bệnh viện K Tân Triều, những tưởng tình hình sức khoẻ của Phương sẽ ổn hơn. Nào ngờ, khi mới trở về địa phương, kết quả test nhanh tại Trạm y tế xã cho thấy cháu bị dương tính với virus SARS-CoV-2.</p>\r\n<p>Đáng nói hơn, sau đó, cả bố mẹ cùng em gái mới 3 tuổi của Phương đều bị nhiễm do quá trình chăm sóc tiếp xúc gần cháu. Thế là cả gia đình 4 người phải vào khu cách ly của huyện Nông Cống (tỉnh Thanh Hoá) giữa những ngày cận kề Tết Nguyên Đán.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/08/16/vua-bi-ung-thu-va-nhiem-covid-chau-be-10-tuoi-cung-ca-nha-phai-don-tet-o-khu-cach-ly.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bệnh án của cháu Lê Duy Phương</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vừa trông con, chị Hồng càng thêm lo lắng vì biết bệnh nền của con rất nặng. Chồng chị định bụng sát Tết đi làm kiếm thêm chút tiền để trả số tiền nợ hơn 300 triệu đồng đã vay cho cháu Phương đi chữa bệnh. Nay đến cái “sổ đỏ” cũng đã đem đi thế chấp hết. Cả gia đình chị Hồng đừng trước cảnh cùng quẫn.</p>\r\n<p>Hai chữ “ung thư” trở thành nỗi ám ảnh đối với gia đình. Cách đây không lâu, ông bà nội cháu đều lần lượt qua đời vì căn bệnh ung thư phổi. Giờ đến lượt cháu lại mắc căn bệnh ung thư xương cột sống kèm theo nhiễm virus SARS-CoV-2.</p>\r\n<p>Một mùa xuân mới bắt đầu bằng những giọt nước mắt cay đắng của các thành viên nơi gia đình cháu Phương. Lúc này đây, cả nhà cháu rất cần sự giúp đỡ từ cộng đồng.</p>\r\n<p> <strong>Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \">Mọi sự giúp đỡ xin gửi về:<br><strong>1. Gửi trực tiếp</strong>: Chị Nguyễn Thị Hồng, ở Thôn Đức Phú Vân, xã Tượng Sơn, huyện Nông Cống, tỉnh Thanh Hoá. Số điện thoại: <strong>0964277490.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ MS 2022.032 (bé Lê Duy Phương)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: 114000161718<br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br>3. Hoặc trực tiếp báo VietNamNet:<br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vuon-mang-cut-chet-heo-chong-ngheo-lao-dao-vay-tien-cuu-vo-vo-dong-mach-nao-813936.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/16/vuon-mang-cut-chet-heo-chong-ngheo-lao-dao-vay-tien-cuu-vo-bi-vo-dong-mach-nao-1.jpg?w=145&amp;h=101\" alt=\"Vườn măng cụt chết héo, chồng nghèo lao đao vay tiền cứu vợ vỡ động mạch não\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vuon-mang-cut-chet-heo-chong-ngheo-lao-dao-vay-tien-cuu-vo-vo-dong-mach-nao-813936.html#inner-article\">Vườn măng cụt chết héo, chồng nghèo lao đao vay tiền cứu vợ vỡ động mạch não</a></h4>\r\n<p class=\"summary d-table c-000\">Cái Tết năm nay đối với ông Nguyễn Văn Hy quá đỗi nặng nề, bởi bệnh tình của vợ kéo dài, phải đón năm mới ở bệnh viện. Mà ông cũng chẳng thể nào vay mượn thêm để trang trải viện phí.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}