{"url": "https://vietnamnet.vn/de-xuat-dau-tu-xay-cang-bien-35-000-ty-dong-o-nam-dinh-2030628.html", "title": "Đề xuất đầu tư xây cảng biển 35.000 tỷ đồng ở Nam Định", "abstract": "Bến cảng được đề xuất sẽ hoàn thành giai đoạn mở đầu đến năm 2030, đáp ứng lượng hàng thông qua từ 42,6 - 48,1 triệu tấn.", "content_html": "<div>\n                                <p>UBND tỉnh Nam Định đã có văn bản đề nghị Bộ GTVT xem xét cập nhật, bổ sung bến cảng biển chuyên dùng Xuân Thiện Nam Định vào Quy hoạch chi tiết nhóm cảng biển số 1 giai đoạn đến năm 2020, tầm nhìn đến năm 2030; Quy hoạch chi tiết các nhóm cảng biển và quy hoạch chi tiết phát triển vùng đất, vùng nước cảng biển Nam Định thời kỳ 2021 - 2030. </p>\n<p>Được biết, đề xuất của Nam Định được đưa ra trên cơ sở đề nghị của Công ty cổ phần Xuân Thiện Nam Định về việc bổ sung các bến cảng chuyên dùng Xuân Thiện Nam Định tại huyện Nghĩa Hưng vào hệ thống nhóm cảng biển số 1 và của Sở GTVT Nam Định về việc bổ sung bến cảng chuyên dùng.</p>\n<p>Trước đó, UBND tỉnh Nam Định cũng nhận được Văn bản số 5828 của Bộ GTVT về việc tham gia ý kiến về đề nghị bổ sung bến cảng chuyên dùng Xuân Thiện vào Quy hoạch chi tiết nhóm cảng biển phía Bắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/img-bgt-2021-64-n-1655023961-width700height413-448.jpg\">\n<figcaption>Theo đề xuất, quy hoạch cảng biển Xuân Thiện sẽ gồm 19 bến cảng giai đoạn mở đầu (đến năm 2030).</figcaption>\n</figure>\n<p>Theo văn bản, năm 2030, bến cảng sẽ đáp ứng lượng hàng thông qua từ 42,6 đến 48,1 triệu tấn. Kết cấu bến cảng thiết kế tiếp nhận cỡ tàu có trọng tải đến 300.000 DWT, quy mô luồng cho tàu 100.000 DWT (cỡ tàu đến 200.000 DWT, lớn hơn giảm tải và lợi dụng mực nước để hành hải).</p>\n<p>Địa điểm xây dựng cảng là tại khu vực bờ biển huyện Nghĩa Hưng, có vị trí không gian từ cửa Lạch Giang đến cửa Đáy.</p>\n<p>Diện tích sử dụng đất, mặt nước giai đoạn hoàn thiện dự kiến khoảng 2.303 ha. Trong đó, diện tích đất cảng giai đoạn mở đầu (đến năm 2030 phục vụ các nhà máy thép có công suất 9,5 triệu tấn thành phẩm/năm) khoảng 400 ha.</p>\n<p>Giai đoạn hoàn thiện (sau năm 2030), dự kiến diện tích đất cảng mở rộng thêm khoảng 137,3 ha, theo tiến trình đầu tư của các nhà máy thép xanh số 2, 3.</p>\n<p>Đối với quy mô bến cảng (đến năm 2030), Nam Định đề xuất quy hoạch 19 bến cảng. Trong đó, có 2 bến tổng hợp, container cho tàu đến 50.000 DWT phục vụ trực tiếp nhập thiết bị trong quá trình thi công và vận hành nhà máy; 1 bến chuyên dùng LNG cho tàu 100.000 - 150.000 DWT; 6 bến chuyên dùng nhập thép phế và hàng khác cho tàu 50.000 - 100.000 DWT; 2 bến nhập than và các loại quặng cho tàu đến 300.000 DWT; 6 bến xuất sản phẩm thép cho tàu đến 50.000 DWT; 2 bến chuyên dùng xuất clinker cho tàu 50.000 - 100.000 DWT, các khu neo đậu chuyển tải, chờ đợi cầu.</p>\n<p>Về tiến độ đầu tư, giai đoạn mở đầu dự kiến đưa vào khai thác trước năm 2030 và chia làm 3 giai đoạn. Tổng vốn đầu tư trong giai đoạn mở đầu dự kiến khoảng 35.000 tỷ đồng từ nguồn vốn tự có của công ty và vốn huy động.</p>\n<p>Hình thức đầu tư bao gồm đầu tư xây dựng mới các công trình cầu cảng, nạo vét khu nước, vũng quay tàu, luồng tàu, hệ thống đường bãi, hạ tầng kỹ thuật, kho xưởng, công trình phụ trợ. Ngoài ra còn có các công trình giao thông kết nối đường biển, đường bộ…</p>\n<p>Trước đó, để triển khai 3 dự án nhà máy của nhà đầu tư Tập đoàn Xuân Thiện, chính quyền tỉnh Nam Định đã ra quyết định thu hồi hơn 431 ha đất tại một số xã thuộc huyện Nghĩa Hưng.</p>\n<p><strong>An Hải</strong></p>\n                            </div>"}