{"url": "https://vietnamnet.vn/khong-tien-di-vien-nguoi-phu-nu-ung-thu-va-lao-phoi-nam-nha-cho-chet-820153.html", "title": "Không tiền đi viện, người phụ nữ ung thư và lao phổi nằm nhà chờ chết", "abstract": "", "content_html": "<div>\n                                <p><strong>Bệnh lao phổi và ung thư hành hạ ngày đêm</strong></p>\r\n<p>Sau những cơn đau do bạo bệnh kéo dài hàng ngày hàng giờ, khuôn mặt chị Trưởng Thị Thuỷ (47 tuổi) trở nên hốc hác hơn. Gần 20 năm qua, căn nhà của gia đình người phụ nữ này ở Thôn Chàng Mới (xã Yên Hà, huyện Quang Bình, tỉnh Hà Giang) mỗi ngày lại thêm xơ xác do tai ương bủa vây.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/17/khong-co-tien-di-benh-nguoi-phu-nu-ung-thu-va-lao-phoi-nam-nha-cho-chet-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Trưởng Thị Thủy mắc cùng lúc nhiều căn bệnh nguy hiểm tính mạng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Năm 2006, chị Thuỷ thường xuyên thấy triệu chứng mệt mỏi, sức khỏe suy kiệt. Dù đi khắp các bệnh viện tuyến huyện rồi tỉnh nhưng không thể tìm ra bệnh. Chỉ đến khi một đoàn bác sĩ ở Trung ương về khám mới phát hiện chị đã mắc chứng lao phổi giai đoạn cuối.</p>\r\n<p>Những ngày tháng đó, chị ho ra máu rất nhiều, có lúc tưởng chừng không giữ nổi tính mạng. Dẫu cho phát hiện bệnh tình ở giai đoạn quá nặng, cả nhà vẫn cố sức vay mượn hơn 70 triệu đồng để lo thuốc men.</p>\r\n<p>Nhờ được điều trị kịp thời, một thời gian sau đó, bệnh lao phổi của chị Thủy tạm thời “lùi xa”. Nhưng tai ương vẫn chưa chịu buông tha người phụ nữ vốn dĩ đã chịu quá nhiều bất hạnh đó.</p>\r\n<p>Tháng 9/2021, chị liên tục xuất hiện triệu chứng đau bụng. Tới bệnh viện tỉnh kiểm tra, các bác sĩ phát hiện khối u ác tính ở túi mạc treo, hiện đã ăn vào dạ dày, phổi, thận. Ngoài ra, bác sĩ khuyên gia đình nên đưa chị tới bệnh viện tuyến trung ương để có thể tìm ra phương án điều trị kịp thời.</p>\r\n<p>Ngẫm đến cuộc đời khốn khổ của mình, chị Thuỷ không kìm nổi những giọt nước mắt cay đắng. Suốt gần 20 năm trời phải chịu sự hành hạ từ bệnh lao phổi đến mức tán gia bại sản, nay lại thêm một căn bệnh nan y khác ập đến.</p>\r\n<p>“Cuộc đời tôi đến nay gần 50 tuổi rồi nhưng có đến 20 năm sống trong cảnh bệnh tật triền miên, giờ lại thêm ung thư nữa. Bác sĩ cũng chưa chắc chắn loại bệnh của tôi khởi phát từ đâu nhưng nhìn hình ảnh khối u qua siêu âm có thể thấy đây là một khối u ác tính. Khổ nỗi nhà tôi chẳng còn tiền để đi viện nữa”, chị Thuỷ tâm sự.</p>\r\n<p><strong>Mong manh số phận chờ chết vì không có tiền chữa bệnh</strong></p>\r\n<p>Sở dĩ gia đình chị Thuỷ chẳng còn nổi một đồng vì suốt gần 20 năm trời chiến đấu với bệnh lao phổi, với những lần đi bệnh viện nhiều như cơm bữa, số tiền chị vay mượn lên đến hơn 170 triệu đồng. Khoản tiền ấy cho đến nay cả nhà vẫn chưa trả hết được.</p>\r\n<p>Trong khi đó, gia đình vốn thuộc hộ nghèo người dân tộc Dao. Quanh năm kinh tế trong nhà chỉ trông chờ vào nghề làm nông, song, ở khu vực chị đang sinh sống, điều kiện canh tác quá đỗi khó khăn. Gia đình chị phải chạy ăn từng bữa, có thời điểm mấy người trong nhà còn phải nhịn đói.</p>\r\n<p>Chồng cùng con trai chị đành phải tìm kiếm thêm một số việc vặt khác nhưng cũng chẳng có ai thuê mướn. Đặc biệt, giữa thời buổi dịch bệnh Covid-19 diễn biến phức tạp, có một công việc để mưu sinh dường như quá đỗi khó khăn với gia đình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/17/khong-co-tien-di-benh-nguoi-phu-nu-ung-thu-va-lao-phoi-nam-nha-cho-chet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Thủy lúc này đang rất cần được mọi người giúp đỡ để có điều kiện chữa bệnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cũng vì cái nghèo khiến chị Thuỷ nghĩ quẩn, không muốn đi bệnh viện nữa. Chị đành ở nhà sử dụng thuốc nam duy trì qua ngày trong tâm trí sẵn sàng chờ đợi điều xấu nhất xảy đến với mình.</p>\r\n<p>Chồng con làm được bao nhiêu cũng đổ hết vào tiền thuốc men. Tình trạng người phụ nữ bất hạnh mỗi lúc một xấu đi. Lúc này đây, chị Thuỷ đang rất cần sự giúp đỡ từ cộng đồng để có thể khám chữa kịp thời.</p>\r\n<p>Theo ông Lục Văn Duệ - Chủ tịch UBND xã Yên Hà: “Gia đình cô Thuỷ thuộc hộ nghèo, hoàn cảnh hết sức khó khăn. Tuần trước, chính quyền xã chúng tôi đã làm xác nhận để cho cô Thuỷ có thể đi khám vì bệnh của cô là bệnh hiểm nghèo”.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Trưởng Thị Thuỷ. Địa chỉ: Thôn Chàng Mới, xã Yên Hà, huyện Quang Bình, tỉnh Hà Giang. Số điện thoại:<strong> 0362662497.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.065 (chị Trưởng Thị Thuỷ)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: <strong>Báo VietNamNet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan-822988.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/17/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan.jpg?w=145&amp;h=101\" alt=\"Cố cứu mạng cháu bé 3 tuổi, người phụ nữ bị ô tô cán nát 2 chân\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/co-cuu-mang-chau-be-3-tuoi-nguoi-phu-nu-bi-o-to-can-nat-2-chan-822988.html#inner-article\">Cố cứu mạng cháu bé 3 tuổi, người phụ nữ bị ô tô cán nát 2 chân</a></h4>\r\n<p class=\"summary d-table c-000\">Khi lao ra cứu mạng cháu 3 tuổi nhà hàng xóm, chị Hà bị xe ô tô tải cán nát cả 2 chân. Tai nạn nghiêm trọng khiến người phụ nữ ấy phải làm phẫu thuật cắt chân trái.</p>\r\n</div>\n                            </div>"}