{"url": "https://vietnamnet.vn/doi-ngoai-nhan-dan-khong-ngung-lon-manh-phoi-hop-hieu-qua-voi-doi-ngoai-dang-va-ngoai-giao-nha-nuoc-823591.html", "title": "Đối ngoại nhân dân: Không ngừng lớn mạnh, phối hợp hiệu quả với đối ngoại đảng và ngoại giao nhà nước", "abstract": "", "content_html": "<div>\n                                <p>Bối cảnh tình hình hiện nay tạo ra nhiều lợi thế cho công tác đối ngoại nhân dân. Trên thế giới, hòa bình, hợp tác và phát triển vẫn là xu thế lớn. Cùng với sự phát triển của khoa học - công nghệ, đặc biệt là công nghệ thông tin, và xu hướng dân chủ hóa đời sống quốc tế, vai trò, tiếng nói và sự tham gia của các tổ chức nhân dân ngày càng được coi trọng cả ở cấp độ quốc gia, khu vực và toàn cầu. Những thành tựu to lớn, có ý nghĩa lịch sử trong hơn 35 năm đổi mới vừa qua đã tạo nên thế và lực mới, tăng cường sức mạnh tổng hợp của đất nước, bạn bè quốc tế tiếp tục dành cho Việt Nam những tình cảm tốt đẹp. Đảng ta đặc biệt nhấn mạnh vai trò tiên phong của đối ngoại, cũng như vị trí quan trọng của đối ngoại nhân dân.</p><p>Với yêu cầu đó, đối ngoại nói chung và đối ngoại nhân dân nói riêng, với tư cách là 1 trong 3 trụ cột của nền ngoại giao toàn diện, hiện đại, có nhiệm vụ hết sức to lớn, đó là đi đầu đóng góp vào các mục tiêu an ninh, phát triển và vị thế của đất nước.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/doi-ngoai-nhan-dan-khong-ngung-lon-manh-phoi-hop-hieu-qua-voi-doi-ngoai-dang-va-ngoai-giao-nha-nuoc-e1c1319fadd541fda765ccc1d773e451.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Đại hội đại biểu Liên hiệp các tổ chức hữu nghị thành phố Đà Nẵng lần thứ V.</td></tr></tbody></table></figure><p>Theo Đại sứ Nguyễn Phương Nga, Chủ tịch Liên hiệp các tổ chức hữu nghị Việt Nam (Liên hiệp Hữu nghị): sau khi đất nước thống nhất vào năm 1975, đối ngoại nhân dân đã cùng đối ngoại đảng, ngoại giao nhà nước tích cực “đi trước mở đường”, phá bao vây, cấm vận, mở rộng quan hệ, tăng cường tình hữu nghị, thúc đẩy bình thường hóa quan hệ giữa Việt Nam với các đối tác quan trọng, huy động sự ủng hộ của nhân dân thế giới đối với công cuộc khắc phục hậu quả chiến tranh, tái thiết đất nước. Nhiều hoạt động hòa bình, thiện nguyện, hỗ trợ Việt Nam, như: phẫu thuật nụ cười, rà phá bom mìn, hỗ trợ nạn nhân chất độc da cam, đi bộ vì hòa bình, các chuyến thăm của cựu chiến binh... góp phần hàn gắn vết thương chiến tranh, tăng cường hiểu biết lẫn nhau.</p><p>Bám sát phương châm “chủ động, linh hoạt, sáng tạo, hiệu quả”, trong những năm qua, đối ngoại nhân dân đã có những bước phát triển tích cực, không ngừng phát triển lớn mạnh, phối hợp hiệu quả với đối ngoại đảng và ngoại giao nhà nước, góp phần quan trọng vào việc thực hiện thắng lợi đường lối, chính sách đối ngoại của Đảng và Nhà nước. Đối ngoại nhân dân góp phần tích cực trong việc giúp nhân dân thế giới hiểu rõ hơn về Việt Nam và giúp nhân dân ta hiểu rõ hơn về đường lối, chính sách đối ngoại của Đảng và Nhà nước ta, tăng cường đoàn kết quốc tế, tình hữu nghị với nhân dân các nước, nâng cao vị thế của Việt Nam trên trường quốc tế, tạo môi trường thuận lợi cho phát triển quan hệ đối ngoại, tranh thủ sự ủng hộ và nguồn lực quốc tế, góp phần giữ vững môi trường hòa bình, ổn định, bảo vệ độc lập, chủ quyền, toàn vẹn lãnh thổ của Tổ quốc và lợi ích quốc gia - dân tộc.</p><p>Các tổ chức nhân dân Việt Nam đã thiết lập quan hệ với hàng nghìn tổ chức và cá nhân ở các quốc gia, vùng lãnh thổ trên thế giới; quan hệ đối ngoại được mở rộng, nội dung hoạt động ngày càng phong phú, đa dạng, mang lại những kết quả tích cực trên tất cả các lĩnh vực. Các tổ chức thực hiện chức năng đối ngoại nhân dân ở cả Trung ương và địa phương đã chủ động, sáng tạo phối hợp với các cơ quan đại diện ngoại giao Việt Nam ở nước ngoài và các đối tác triển khai các hoạt động hòa bình, đoàn kết, hữu nghị, hợp tác nhân dân, thực hiện thành công nhiều sáng kiến đưa quan hệ với các nước láng giềng, các đối tác chiến lược, quan trọng, bạn bè truyền thống, các tổ chức cánh tả, tiến bộ ngày càng đi vào chiều sâu.  Một số tổ chức nhân dân của Việt Nam đã tham gia chủ động, tích cực phát huy vai trò, tiếng nói trong các cơ chế, diễn đàn nhân dân đa phương, tranh thủ sự đồng tình, ủng hộ rộng rãi của nhân dân thế giới đối với Việt Nam, đóng góp vào việc thúc đẩy hòa bình, hợp tác và phát triển, tham gia giải quyết các vấn đề chung của khu vực và toàn cầu.</p><p>Đối ngoại nhân dân đã tích cực đẩy mạnh hợp tác quốc tế để tranh thủ nguồn lực phục vụ phát triển kinh tế - xã hội thông qua việc phát huy vai trò cầu nối giữa cộng đồng doanh nghiệp trong nước và nước ngoài, xúc tiến đầu tư, thương mại, bảo vệ lợi ích hợp pháp, chính đáng của doanh nghiệp Việt Nam và vận động, hợp tác với các tổ chức phi chính phủ nước ngoài, thiết thực góp phần vào việc xóa đói, giảm nghèo, khắc phục hậu quả chiến tranh, thiên tai, giải quyết các vấn đề xã hội, phát triển nguồn nhân lực và hội nhập quốc tế của Việt Nam.</p><p>Đặc biệt, trong 5 năm qua, đối ngoại nhân dân, cùng với đối ngoại Đảng, ngoại giao Nhà nước, đã thực hiện nhất quán đường lối đối ngoại mà Đại hội XII đã đề ra, đó là: Độc lập, tự chủ, hòa bình, hợp tác và phát triển; đa dạng hóa, đa phương hóa trong quan hệ đối ngoại; chủ động và tích cực hội nhập quốc tế; là bạn, là đối tác tin cậy và thành viên có trách nhiệm của cộng đồng quốc tế; bảo đảm lợi ích tối cao của quốc gia-dân tộc, trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, bình đẳng và cùng có lợi.</p><p>Với vai trò là đầu mối trong công tác đối ngoại nhân dân, Liên hiệp Hữu nghị và các thành viên đã nỗ lực hoàn thành tốt các nhiệm vụ chính trị được giao, góp phần quan trọng thực hiện thắng lợi Nghị quyết Đại hội XII của Đảng và thành công chung của đối ngoại nước nhà.</p><p>Theo đó, góp phần tăng cường tình hữu nghị, hiểu biết lẫn nhau và thúc đẩy hòa bình, hợp tác giữa nhân dân các nước, Liên hiệp Hữu nghị và các tổ chức thành viên đã chủ động củng cố, phát triển theo chiều sâu quan hệ với nhân dân các nước láng giềng, các đối tác quan trọng, các nước bạn bè truyền thống và mở rộng quan hệ với các đối tác mới.</p><p>Cùng với đó, Liên hiệp Hữu nghị đã thiết lập, duy trì quan hệ hợp tác với hơn 1.000 tổ chức quốc gia, khu vực và quốc tế. Hàng nghìn hoạt động hòa bình, đoàn kết, hữu nghị có nội dung sâu sắc và hình thức rất sáng tạo và phong phú đã được tổ chức trên các kênh nhân dân ở cả cấp quốc gia và các địa phương góp phần tăng cường tình hữu nghị với nhân dân các nước.</p><p><strong>Thu Thủy</strong></p>\n                            </div>"}