{"url": "https://vietnamnet.vn/5-nhom-giai-phap-chuyen-doi-so-nganh-giao-thong-van-tai-nam-dinh-den-2025-2043152.html", "title": "5 nhóm giải pháp chuyển đổi số ngành giao thông vân tải Nam Định đến năm 2025", "abstract": "Để thực hiện mục tiêu chuyển đổi số đến năm 2025, Sở Giao thông - Vận tải tỉnh Nam Định đã đề ra 5 nhóm giải pháp trọng tâm.", "content_html": "<div>\n                                <p>Mới đây, Sở Giao thông - Vận tải Nam Định đã ban hành và triển khai thực hiện kế hoạch chuyển đổi số năm 2022. </p>\n<p>Theo đó, mục tiêu của kế hoạch là nâng cao nhận thức về chuyển đổi số một cách sâu rộng trong ngành giao thông vận tải của tỉnh. Từng bước đưa chuyển đổi số là thành phần quan trọng trong quản lý của Sở, đồng hành với doanh nghiệp trong hoạt động chuyển đổi số. Tạo lập dữ liệu mở cho mọi hoạt động nghiệp vụ, sử dụng dữ liệu số cho các hoạt động, dễ dàng truy cập, sử dụng, tăng tốc độ xử lý công việc. Đẩy mạnh sử dụng và lưu trữ văn bản số, giảm chi phí hoạt động. Từng bước xây dựng môi trường làm việc hiện đại, tiết kiệm thời gian. …</p>\n<p>Sở Giao thông - Vận tải phấn đấu đến năm 2025 hình thành được cơ sở hạ tầng dữ liệu của ngành giao thông vận tải. Trong đó cơ sở dữ liệu nền tảng dùng chung được kết nối tích hợp dữ liệu từ các hệ thống nghiệp vụ chuyên dùng nhằm cung cấp nhu cầu thông tin phục vụ quản lý, điều hành.</p>\n<p>100% thủ tục hành chính đủ điều kiện theo quy định của pháp luật được cung cấp dưới hình thức dịch vụ công trực tuyến mức độ 4 và được cung cấp trên nhiều phương tiện truy cập khác nhau, bao gồm cả thiết bị di động. </p>\n<p>90% hồ sơ công việc của Sở Giao thông - Vận tải được xử lý trên môi trường mạng. 100% báo cáo định kỳ, báo cáo thống kê chuyên ngành phục vụ sự chỉ đạo, điều hành của UBND tỉnh được thực hiện qua hệ thống thông tin báo cáo của tỉnh và quốc gia. </p>\n<p>50% hoạt động kiểm tra của Sở Giao thông - Vận tải được thực hiện thông qua môi trường số và hệ thống thông tin quản lý. Ứng dụng công nghệ thông tin tự động hóa các công tác liên quan đến quản lý đăng ký, kiểm tra, giám sát hoạt động của doanh nghiệp, phương tiện và người điều khiển phương tiện tham gia kinh doanh vận tải nhờ các hệ thống thiết bị và phần mềm…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/tnthpt-952.jpeg\">\n<figcaption>Sở Giao thông - Vận tải Nam Định đã ban hành và triển khai thực hiện kế hoạch chuyển đổi số năm 2022. </figcaption>\n</figure>\n<p>Để thực hiện mục tiêu chuyển đổi số đến năm 2025, Sở Giao thông - Vận tải đã đề ra 5 nhóm giải pháp trọng tâm như: Tăng cường sự lãnh đạo của các cấp ủy đảng, nâng cao hiệu quả quản lý nhà nước. Đẩy mạnh công tác tuyên truyền, nâng cao nhận thức về chuyển đổi số. Xây dựng cơ chế, chính sách thúc đẩy quá trình chuyển đổi số. Phát triển nguồn nhân lực. Đầu tư phát triển hạ tầng số, nền tảng số… </p>\n<p>Bên cạnh đó, Đảng ủy, Ban Giám đốc Sở giao lãnh đạo các phòng, ban, đơn vị tăng cường công tác lãnh đạo, chỉ đạo thực hiện các nghị quyết, quyết định, kế hoạch của Trung ương, của tỉnh, của Sở về chuyển đổi số. Đẩy mạnh công tác tuyên truyền, quán triệt, học tập nâng cao nhận thức của cán bộ, công chức, viên chức, người lao động; cộng đồng doanh nghiệp và người dân về sự cần thiết và tính cấp thiết của chuyển đổi số. </p>\n<p>Thành lập Ban Chỉ đạo chuyển đổi số Sở Giao thông - Vận tải, phân công nhiệm vụ cụ thể cho từng thành viên và tập trung nghiên cứu đổi mới, ban hành các quy trình nghiệp vụ được số hóa nhằm nâng cao hiệu quả quản lý, chỉ đạo, điều hành của Sở. </p>\n<p>Đào tạo nâng cao chất lượng trình độ công nghệ thông tin cho đội ngũ công chức, viên chức, người lao động, đặc biệt là cán bộ làm công tác công nghệ thông tin hiện có. Tham mưu UBND tỉnh xây dựng cơ chế, chính sách để hỗ trợ, thúc đẩy phát triển các doanh nghiệp trong ngành giao thông vận tải chuyển đổi số toàn diện, hiệu quả; tạo điều kiện thuận lợi thúc đẩy hoạt động khởi nghiệp, đổi mới sáng tạo….</p>\n<p>Trước mắt, trong năm 2022 Sở Giao thông - Vận tải tiếp tục duy trì, nâng cao chất lượng, hiệu quả hoạt động của Trang thông tin điện tử của Sở bảo đảm là kênh cung cấp, trao đổi thông tin giữa cơ quan quản lý nhà nước với người dân, doanh nghiệp được duy trì ổn định, liên tục và thông suốt.</p>\n<p>Tiếp tục đẩy mạnh ứng dụng công nghệ thông tin tại Trung tâm Phục vụ hành chính công. Sử dụng hiệu quả Hệ thống Dịch vụ công trực tuyến để cung cấp các dịch vụ công trực tuyến phù hợp với nhu cầu thực tế, phục vụ người dân và doanh nghiệp nhằm tăng số lượng hồ sơ, tiếp nhận, xử lý qua môi trường mạng.</p>\n<p>Phối hợp tuyên truyền, triển khai thực hiện tiếp nhận hồ sơ, trả kết quả giải quyết thủ tục hành chính qua dịch vụ bưu chính công ích. Tiếp tục triển khai tốt công tác thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính đảm bảo đúng quy định…</p>\n<p><strong>Hà Nhi</strong></p>\n                            </div>"}