{"url": "https://vietnamnet.vn/soc-trang-day-nhanh-qua-trinh-chuyen-doi-so-826630.html", "title": "Sóc Trăng đẩy nhanh quá trình chuyển đổi số", "abstract": "", "content_html": "<div>\n                                <p><strong>Chuyển đổi số là bước đi tất yếu</strong></p><p>Chuyển đổi số với sự tích hợp của số hóa, kết nối, siêu kết nối và xử lý dữ liệu thông minh là quá trình phát triển tất yếu trên toàn thế giới. Tại hội nghị lần thứ VII, Ban Chấp hành Đảng bộ tỉnh Sóc Trăng đã thống nhất ban hành Nghị quyết số 07-NQ/TU về chuyển đổi số tỉnh Sóc Trăng đến năm 2025, định hướng đến năm 2030; nhằm đẩy nhanh quá trình chuyển đổi số đồng bộ trên phạm vi toàn tỉnh, góp phần phát triển kinh tế - xã hội bền vững.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/soc-trang-day-nhanh-qua-trinh-chuyen-doi-so-8fa22fb8e6504c65a6c9cd12f89c2dbe.jpg\" alt=\"Sóc Trăng nhắm đích chuyển đổi số đồng bộ vào năm 2030\"></td></tr><tr><td> </td></tr></tbody></table></figure><p>Tỉnh xác định, chuyển đổi số là bước đi tất yếu nhằm thay đổi căn bản, toàn diện hoạt động của hệ thống chính trị; hoạt động sản xuất, kinh doanh của doanh nghiệp và phương thức, lối sống, làm việc của người dân. Đây còn là động lực để xây dựng chính quyền số, phát triển kinh tế số và xây dựng xã hội số trong môi trường số an toàn, văn minh. Chuyển đổi số là nhiệm vụ trọng tâm, xuyên suốt và đồng bộ của cả hệ thống chính trị, đặc biệt là người đứng đầu địa phương, cơ quan, đơn vị. Hành trình này cần sự đồng hành của doanh nghiệp và nhân dân nhằm nâng cao hiệu lực, hiệu quả hoạt động và thực thi công vụ trong cơ quan đảng và cơ quan nhà nước.</p><p>Với tinh thần đó, Sóc Trăng đặt mục tiêu đến năm 2025 toàn tỉnh sẽ ứng dụng công nghệ số, dữ liệu số để điều chỉnh phương thức hoạt động, cấu trúc lại quy trình, đổi mới căn bản và toàn diện hoạt động lãnh đạo, quản trị, điều hành của hệ thống chính trị trên địa bàn tỉnh; phát triển mạnh công nghệ số để tạo nền tảng thúc đẩy các ngành, lĩnh vực quan trọng, lĩnh vực mới; phát triển môi trường số an toàn và rộng khắp để hình thành công dân số, xã hội số.</p><p>Đến năm 2030, Sóc Trăng phấn đấu hoàn thành chuyển đổi số đồng bộ trên phạm vi toàn tỉnh; hoàn thành xây dựng đô thị thông minh kết nối đồng bộ với các mạng lưới đô thị thông minh ở ĐBSCL và cả nước.</p><p><strong>Chuyển đổi số toàn diện và đồng bộ</strong></p><p>Cụ thể, để tạo nền tảng chuyển đổi số, Sóc Trăng sẽ đẩy mạnh tuyên truyền nhằm nâng cao nhận thức về chuyển đổi số cho người dân, cơ quan, doanh nghiệp; hoàn thiện cơ chế, chính sách gắn với phát triển nguồn nhân lực; phát triển hạ tầng, nền tảng số và dữ liệu số; đồng thời đảm bảo an toàn an ninh mạng.</p><p>Đảng bộ Sóc Trăng xác định, các cơ quan Đảng, nhà nước, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội tại tỉnh sẽ là đơn vị tiên phong, đi đầu trong phát triển chính quyền số và đô thị thông minh. Trong giai đoạn mới, tỉnh sẽ đẩy mạnh đầu tư, xây dựng hệ thống cơ sở dữ liệu dùng chung, kho dữ liệu cấp tỉnh và các nền tảng số, đào tạo nguồn nhân lực. Sóc Trăng đặt mục tiêu kết nối mạng chuyên dụng cho 100% cơ quan của tỉnh, kết nối liên thông với các cơ quan nhà nước; kết nối liên thông dữ liệu với nền tảng tích hợp, chia sẻ quốc gia, trục liên thông văn bản quốc gia và các trục tích hợp khác; thành lập Trung tâm điều hành Đô thị thông minh; xây dựng hệ thống camera giám sát an ninh, trật tự, an toàn giao thông trên địa bàn tỉnh.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/soc-trang-day-nhanh-qua-trinh-chuyen-doi-so-b82a45c95ca54297841fd64c4e7ed762.jpg\" alt=\"Sóc Trăng nhắm đích chuyển đổi số đồng bộ vào năm 2030\"></td></tr><tr><td>(Ảnh: ICT News)</td></tr></tbody></table></figure><p>Để phát triển kinh tế số, trong giai đoạn mới, Sóc Trăng khuyến khích các doanh nghiệp, hợp tác xã, hộ sản xuất - kinh doanh… trên địa bàn tỉnh đẩy mạnh ứng dụng công nghệ số vào quản lý, tổ chức, vận hành. Tỉnh tích cực hỗ trợ doanh nghiệp nâng cao năng lực cạnh tranh, nhắm đến thành lập và đưa vào vận hành trung tâm công nghệ số. Bên cạnh đó, Sóc Trăng sẽ tổ chức nhiều chuỗi sự kiện kết nối thương mại, đưa các sản phẩm đặc sản lên sàn điện tử, quảng bá sản phẩm đặc trưng của các địa phương; quảng bá tiềm năng của tỉnh; tạo điều kiện thuận lợi để các start-up ứng dụng công nghệ số, khởi nghiệp sáng tạo; thúc đẩy thương mại điện tử…</p><p>Về xây dựng xã hội số, tỉnh chú trọng phát triển kỹ năng số cho người dân, nhằm từng bước hình thành “công dân điện tử”, hỗ trợ người dân sử dụng thành thạo các ứng dụng để giao tiếp với chính quyền… Thúc đẩy chuyển đổi xã hội số, Sóc Trăng tập trung vào đào tạo, tập huấn kỹ năng, nâng cao kiến thức về chuyển đổi số với các tổ chức, doanh nghiệp lớn… Ngoài ra, các sản phẩm văn hóa, những nét đẹp của truyền thống, thiên nhiên, con người Sóc Trăng sẽ được đẩy mạnh quảng bá trên môi trường số trong thời gian tới. Tỉnh còn hướng đến xây dựng các khu công nghiệp, khu dân cư, đô thị thông minh; triển khai các giải pháp lắng nghe mạng xã hội và ứng dụng trí tuệ nhân tạo để phân tích, cảnh báo sớm các thông tin tiêu cực nhằm chủ động có giải pháp phù hợp.</p><p>Theo đó, các lĩnh vực sẽ được đẩy mạnh chuyển đổi số trong thời gian tới là: nông nghiệp, du lịch, y tế, giáo dục - đào tạo, an sinh xã hội…</p><p>Để thực hiện Nghị quyết 07-NQ/TU, ông Lâm Văn Mẫn - Bí thư Tỉnh ủy Sóc Trăng yêu cầu các cấp cần đẩy mạnh tuyên truyền về thực hiện nhiệm vụ chuyển đổi số theo phương châm: Nhận thức là yếu tố quyết định; người dân và doanh nghiệp là trung tâm; thể chế và công nghệ là động lực; nền tảng số là đột phá; an toàn, an ninh thông tin là then chốt; chính quyền là tiên phong; sự vào cuộc mạnh mẽ của cả hệ thống chính trị sẽ bảo đảm sự thành công trong chuyển đổi số.</p><p><strong>Lê Vinh</strong></p><p> </p>\n                            </div>"}