{"url": "https://vietnamnet.vn/ca-mau-thuc-day-nghe-nuoi-hai-san-tren-bien-theo-huong-cong-nghiep-hien-dai-2036305.html", "title": "Cà Mau: Thúc đẩy nghề nuôi hải sản trên biển theo hướng công nghiệp, hiện đại", "abstract": "Trong chiến lược phát triển kinh tế-xã hội, Cà Mau đang ra sức khai thác có hiệu quả những tiềm năng và lợi thế, đặc biệt chú trọng đến việc bảo vệ, tái tạo tốt nguồn lợi thủy sản và bảo vệ vững chắc chủ quyền biển – đảo thiêng liêng của Tổ quốc.", "content_html": "<div>\n                                <p><strong>Giàu tiềm năng và lợi thế</strong></p>\n<p>Cà Mau nằm trên bán đảo, có vị trí địa lý khá đặc biệt, với ba mặt tiếp giáp biển. Phía đông và đông nam giáp biển Đông và phía tây giáp Vịnh Thái Lan. Mũi Cà Mau là nơi duy nhất trên đất liền có thể ngắm được mặt trời mọc lên từ mặt biển Đông vào buổi sáng và lặn xuống mặt biển Tây vào buổi chiều. Cà Mau nằm ở trung tâm vùng biển các nước Đông Nam Á nên rất thuận lợi giao lưu, hợp tác kinh tế với các nước trong khu vực.</p>\n<p>Vùng biển và thềm lục địa thuộc chủ quyền và quyền tài phán của Việt Nam do tỉnh Cà Mau quản lý có diện tích 71.000 km2.</p>\n<p>Trên biển có đảo Hòn Khoai, Hòn Chuối, Hòn Buông và Hòn Đá Bạc, rất thuận tiện cho tàu thuyền neo đậu, trú bão, phát triển kinh tế biển. </p>\n<p>Tỉnh có khoảng 4.600 tàu cá, xếp thứ 2 ở ĐBSCL (sau Kiên Giang); sản lượng khai thác trung bình 230.000 tấn/năm.</p>\n<p>Có chiều dài bờ biển trên 254km, chiếm 1/3 chiều dài bờ biển vùng ĐBSCL, bằng 7,8% chiều dài bờ biển của cả nước và có nhiều cửa sông ăn thông ra biển như: Gành Hào, Bồ Ðề, Ông Ðốc, Ông Trang, Bảy Háp, Khánh Hội, Cà Mau là địa phương có trữ lượng nguồn lợi thuỷ sản phong phú, là 1 trong 4 khu vực trọng điểm khai thác hải sản của cả nước, thuận lợi cho việc phát triển nghề nuôi hải sản.</p>\n<p>Trữ lượng cá nổi ước khoảng 320 ngàn tấn, cá đáy 530 ngàn tấn, với 661 loài, 319 giống, thuộc 138 họ. Nhiều loại tôm cá có giá trị và sản lượng lớn như tôm, mực, ghẹ, cá hồng, cá sạo, cá thu, cá chim, cá mú, cá bốp… Vùng mặt nước biển, ven biển có khả năng nuôi các loại thủy sản như cá bốp, cá mú, nghêu, sò huyết, hàu, tôm nước mặn…có giá trị kinh tế cao. Sản lượng khai thác, đánh bắt thuỷ sản khoảng 300 ngàn tấn/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/nuoicabopcm-231.jpg\">\n<figcaption>Nuôi cá bớp ở Cà Mau</figcaption>\n</figure>\n<p>Hiện nay, tỉnh Cà Mau đang triển khai thực hiện các dự án điều tra, khảo sát, quy hoạch khai thác hải sản trên ngư trường thuộc tỉnh Cà Mau quản lý; xây dựng mô hình chuyển đổi nghề, tạo sinh kế thay thế cho các nghề khai thác hải sản ảnh hưởng đến nguồn lợi và môi trường; mô hình tổ chức sản xuất, thu mua, bảo quản, sơ chế nguyên liệu thủy sản nhằm nâng cao năng suất, chất lượng, hiệu quả trong khai thác hải sản; xây dựng và nhân rộng các mô hình liên kết sản xuất trên biển phát triển theo hướng công nghiệp, hiện đại. Đây cũng là hướng đi phù hợp nhằm hiện đại hoá ngành khai thác hải sản của tỉnh khi khuyến khích ngư dân chuyển đổi ngành nghề.</p>\n<p><strong>Phấn đấu đạt các tiêu chí về phát triển bền vững kinh tế biển</strong></p>\n<p>Thực hiện Chương trình hành động số 40-CTr/TU ngày 30/6/2020 của Ban Chấp hành Đảng bộ tỉnh về thực hiện Nghị quyết số 36-NQ/TW ngày 22-10-2018 của Ban Chấp hành Trung ương Đảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 (gọi tắt là Chương trình hành động số 40-CTr/TU), UBND tỉnh Cà Mau đã ban hành Kế hoạch thực hiện Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh.</p>\n<p>Theo kế hoạch, đến năm 2030, tổng sản phẩm trong tỉnh bình quân hàng năm tăng khoảng 7%; trong đó, các ngành kinh tế biển, thuần biển đóng góp khoảng 30% - 35% tổng thu ngân sách của tỉnh. Thu nhập bình quân đầu người của tỉnh giai đoạn 2021 - 2025 đạt khoảng 3.320 USD, giai đoạn 2026 - 2030 đạt khoảng 4.500 - 4.700 USD.</p>\n<p>Kết cấu hạ tầng kinh tế - xã hội các huyện, các xã, thị trấn ven biển, các đảo lớn từng bước được đầu tư xây dựng hoàn thiện, kết nối với các trung tâm kinh tế, khu công nghiệp, tạo điều kiện phát triển kinh tế biển. Các ngành kinh tế quan trọng như: Kinh tế thủy sản, du lịch và dịch vụ, năng lượng tái tạo, công nghiệp và đô thị ven biển, kinh tế hàng hải được ưu tiên đầu tư có trọng điểm, lộ trình.</p>\n<p>Cụ thể, về thủy sản: Tổng sản lượng thủy sản đến 2030 là 800.000 tấn, tăng bình quân 2,17%/năm; trong đó, sản lượng tôm là 360.000 tấn; tổng kim ngạch xuất khẩu thủy sản đến năm 2030 đạt 1.600 USD.</p>\n<p>Về phát triển khu đô thị ven biển: Xây dựng, phát triển đô thị Sông Đốc và đô thị Năm Căn trở thành đô thị loại III vào năm 2025.</p>\n<p>Về công nghiệp: Cung cấp nguồn năng lượng điện cho khu vực với tổng công suất các dự án nguồn tăng thêm khoảng 4.000MW; trong đó, phấn đấu các nguồn năng lượng tái tạo đạt khoảng 1.000MW; thực hiện tốt các chương trình sử dụng năng lượng tiết kiệm và hiệu quả, giảm tổn thất điện năng đến mức thấp nhất, tỷ lệ tiết kiệm năng lượng đạt 7%.</p>\n<p>Về du lịch: Phát triển du lịch sinh thái, du lịch biển; đến năm 2022, hoàn thành Dự án đầu tư khu du lịch Hòn Đá Bạc; đến năm 2030, thực hiện hoàn thành Quy hoạch tổng thể phát triển Khu du lịch quốc gia Mũi Cà Mau, Khu du lịch Vườn quốc gia U Minh Hạ.</p>\n<p>Tạo việc làm cho 25.000 lao động, trong đó giải quyết việc làm trực tiếp cho người lao động các huyện ven biển là 24.000 lao động.</p>\n<p>Đảm bảo 100% chất thải nguy hại, chất thải rắn sinh hoạt được thu gom và xử lý đạt quy chuẩn môi trường; 100% khu kinh tế, khu công nghiệp và khu đô thị ven biển có hệ thống xử lý nước thải tập trung, đáp ứng các quy chuẩn, tiêu chuẩn về môi trường.</p>\n<p>Phấn đấu đến năm 2045, tỉnh Cà Mau là một trong những tỉnh phát triển mạnh về kinh tế biển của khu vực Đồng bằng sông Cửu Long, đạt các tiêu chí về phát triển bền vững kinh tế biển; các ngành nghề kinh tế biển phát triển theo hướng hiện đại, tăng trưởng xanh, trở thành động lực thúc đẩy phát triển kinh tế - xã hội của tỉnh; đời sống vật chất, văn hóa, tinh thần của người dân các huyện, xã, thị trấn ven biển được cải thiện, nâng cao; tài nguyên biển, đảo được quản lý, khai thác hợp lý, hiệu quả, bền vững.</p>\n<p><strong>Ngọc Hiển</strong></p>\n<p></p>\n<p></p>\n                            </div>"}