{"url": "https://vietnamnet.vn/gianh-quyen-nuoi-con-sau-khi-ly-hon-823402.html", "title": "Giành quyền nuôi con sau khi ly hôn", "abstract": "", "content_html": "<div>\n                                <p>Chị gái tôi và chồng kết hôn được 3 năm, có với nhau một bé gái 2 tuổi. Trong quá trình chung sống nảy sinh nhiều mâu thuẫn, rạn nứt tình cảm mà vợ chồng quyết định ly hôn. Bé đang sống với mẹ, điều kiện kinh tế tuy không nhiều nhưng cũng đủ cho hai mẹ con sinh hoạt cơ bản. Nhưng giờ chồng chị một mực đòi đón bé về nhà nội ở, bên nhà chồng thì rất khá giả. Xin hỏi chị gái tôi có quyền từ chối và giữ bé ở lại không?</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/11/gianh-quyen-nuoi-con-sau-khi-ly-hon.jpg\" alt=\"{keywords}\"></p>\r\n<p><strong>Luật sư tư vấn:</strong></p>\r\n<p>Sau ly hôn, việc ai là người trực tiếp nuôi dưỡng, chăm sóc giáo dục con sẽ được Tòa án xác nhận dựa trên điều kiện về nhân thân, vật chất cũng như tinh thần của người có quyền nuôi con. Theo thông tin bạn cung cấp chưa rõ là Tòa án đã ra bản án xác định người có quyền nuôi con là người mẹ, nếu người bố muốn giành quyền nuôi con thì phải khởi kiện giành lại quyền nuôi con.</p>\r\n<p>Điều 81 Luật hôn nhân và gia đình 2014 quy định về người có quyền chăm sóc nuôi dưỡng giáo dục con sau ly hôn như sau:</p>\r\n<p>“Điều 81. Việc trông nom, chăm sóc, nuôi dưỡng, giáo dục con sau khi ly hôn</p>\r\n<p>2. Vợ, chồng thỏa thuận về người trực tiếp nuôi con, nghĩa vụ, quyền của mỗi bên sau khi ly hôn đối với con; trường hợp không thỏa thuận được thì Tòa án quyết định giao con cho một bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con; nếu con từ đủ 07 tuổi trở lên thì phải xem xét nguyện vọng của con.</p>\r\n<p>3. Con dưới 36 tháng tuổi được giao cho mẹ trực tiếp nuôi, trừ trường hợp người mẹ không đủ điều kiện để trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hoặc cha mẹ có thỏa thuận khác phù hợp với lợi ích của con.”</p>\r\n<p>Trường hợp của bạn, em bé được 2 tuổi đồng nghĩa với việc trực tiếp được hưởng quyền nuôi con theo quy định của pháp luật và bản án của Tòa án cũng đã xác định người mẹ là người được trực tiếp nuôi con.</p>\r\n<p>Hiện nay, người bố muốn giành lại quyền nuôi con, để giữ lại quyền nuôi con, người mẹ cần chứng minh bản thân đủ điều kiện trực tiếp nuôi con theo quy định của pháp luật. Theo quy định tại Điều 84 Luật Hôn nhân và gia đình năm 2014 quy định khi có người yêu cầu thay đổi quyền trực tiếp nuôi con, trừ trường hợp có thỏa thuận giữa bố mẹ của con, Tòa án sẽ căn cứ vào việc người đang trực tiếp nuôi con còn đủ điều kiện trực tiếp trông nom, chăm sóc, nuôi dưỡng, giáo dục con hay không. Các điều kiện đó được xác định cụ thể như sau:</p>\r\n<p>- Điều kiện về vật chất: được hiểu là khả năng kinh tế, công việc ổn định, có thu nhập và chỗ ở hợp pháp để sinh sống, đáp ứng được những nhu cầu chăm sóc tốt nhất cho đứa trẻ;</p>\r\n<p>- Điều kiện về tinh thần: Người có quyền nuôi con không được có hành vi bạo lực đối với con cái, không để con tiếp xúc với cái tệ nạn xã hội; tạo môi trường sống, học tập, vui chơi đảm bảo hình thành và phát triển nhân cách của con tốt nhất.</p>\r\n<p>Như vậy, để giữ lại quyền trực tiếp nuôi con, người mẹ phải chứng minh được mình có đủ các điều kiện trên.</p>\r\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\r\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/quyen-su-dung-dat-khi-doi-quoc-tich-822863.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/11/quyen-su-dung-dat-khi-doi-quoc-tich.jpg?w=145&amp;h=101\" alt=\"Quyền sử dụng đất khi đổi quốc tịch\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/quyen-su-dung-dat-khi-doi-quoc-tich-822863.html#inner-article\">Quyền sử dụng đất khi đổi quốc tịch</a></h4>\r\n<p class=\"summary d-table c-000\">Bố mẹ cho 2 chị em tôi mỗi người một mảnh đất. Tuy nhiên, sắp tới chị sẽ kết hôn với chồng ngoại quốc, sang nước ngoài định cư và đổi quốc tịch. Xin hỏi luật sư, chị tôi còn quyền sở hữu mảnh đất nếu đổi quốc tịch không?</p>\r\n</div>\n                            </div>"}