{"url": "https://vietnamnet.vn/khan-truong-khoi-phuc-cac-chuyen-bay-thuong-mai-quoc-te-803722.html", "title": "Khẩn trương khôi phục các chuyến bay thương mại quốc tế", "abstract": "", "content_html": "<div>\n                                <p>Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh đã yêu cầu các Bộ: Công an, Giao thông - Vận tải, Y tế, Ngoại giao, Thông tin và Truyền thông khẩn trương thực hiện các nhiệm vụ được giao tại Thông báo số 334/TB-VPCP.</p><p>Trước đó, tại Thông báo 334/TB-VPCP, Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh kết luận: Thực hiện chiến lược “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19\", nhằm khôi phục hoạt động vận tải hành khách quốc tế, khắc phục khó khăn cho các doanh nghiệp hàng không nói riêng, thúc đẩy quá trình phục hồi kinh tế, du lịch nói chung, không để Việt Nam tụt hậu so với các quốc gia trong khu vực, đồng thời tạo điều kiện cho người Việt Nam ở nước ngoài được về quê hương trong bối cảnh Tết Nguyên đán Nhâm Dần sắp đến, việc mở lại các chuyến bay quốc tế là cần thiết nhưng vẫn phải đảm bảo kiểm soát hiệu quả dịch bệnh.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/khan-truong-khoi-phuc-cac-chuyen-bay-thuong-mai-quoc-te-97cea52a4364413ab1c1e0526a2b3f4f.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Khẩn trương khôi phục lại các chuyến bay thương mại quốc tế</td></tr></tbody></table></figure><p>Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh đồng ý Kế hoạch khôi phục các chuyến bay quốc tế thường lệ chở khách với các địa bàn có hệ số an toàn cao, trước mắt là Bắc Kinh/Quảng Châu (Trung Quốc), Tokyo (Nhật Bản), Seoul (Hàn Quốc), Đài Bắc (Đài Loan - Trung Quốc), Bangkok (Thái Lan), Singapore, Vientiane (Lào), Phnom Penh (Campuchia), San Francisco/ Los Angeles (Hoa Kỳ) trên cơ sở có hướng dẫn của Bộ Y tế về các biện pháp y tế phòng dịch đối với người nhập cảnh, đảm bảo an toàn, hiệu quả và thông suốt. Thời gian thí điểm bắt đầu từ ngày 1/1/2022.</p><p>Bộ Y tế khẩn trương ban hành hướng dẫn y tế đối với người nhập cảnh trên các chuyến bay thương mại quốc tế thường lệ, lấy ý kiến rộng rãi các chuyên gia, doanh nghiệp và người dân.</p><p>Bộ Ngoại giao tiếp tục chủ trì, phối hợp với Bộ Y tế đàm phán sớm thống nhất với các nước, vùng lãnh thổ về công nhận lẫn nhau “hộ chiếu vắc xin”, ưu tiên các địa bàn thực hiện trong giai đoạn thí điểm.</p><p>Các Bộ: Y tế, Công an, Thông tin và Truyền thông thống nhất ngay và công bố một phần mềm khai báo y tế áp dụng chung đối với đi lại bằng đường hàng không để tạo thuận lợi cho việc khai báo của hành khách, hoạt động của các doanh nghiệp hàng không, cũng như công tác theo dõi y tế, kiểm soát, truy vết người nhập cảnh.</p><p>Bộ Thông tin và Truyền thông phối hợp với các Bộ: Ngoại giao, Giao thông - Vận tải, các cơ quan báo chí tuyên truyền để người dân hiểu rõ mục đích, ý nghĩa của việc khôi phục các chuyến bay quốc tế thường lệ, đồng thời bảo đảm an toàn, hiệu quả phòng, chống dịch.</p><p>Bộ Giao thông - Vận tải chỉ đạo, hướng dẫn các doanh nghiệp hàng không tổ chức thực hiện khôi phục các chuyến bay quốc tế thường lệ theo Kế hoạch đã được phê duyệt; kịp thời tổng kết đánh giá và kiến nghị điều chỉnh phù hợp với tình hình thực tế.</p><p><strong>Giao Linh</strong></p>\n                            </div>"}