{"url": "https://vietnamnet.vn/nhieu-chinh-sach-ho-tro-cho-nguoi-lao-dong-quay-lai-dong-nai-804572.html", "title": "Nhiều chính sách hỗ trợ cho người lao động quay lại Đồng Nai", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo bà Nguyễn Thị Thu Hiền, Sở Lao động Thương binh và Xã hội Đồng Nai đã tham mưu Uỷ ban nhân dân tỉnh Kế hoạch số 13415/KH-UBND ngày 1/11/2021 về việc phối hợp hỗ trợ đón người lao động từ các tỉnh, thành phố có nhu cầu đến, trở lại tỉnh Đồng Nai làm việc, trong đó giao nhiệm vụ cụ thể cho các sở, ngành trong việc hỗ trợ các doanh nghiệp. <br> <br>Ngoài ra, để kết nối thông tin về thị trường lao động việc làm giữa doanh nghiệp và người lao động tìm việc làm, Sở đã chỉ đạo Trung tâm Dịch vụ việc làm Đồng Nai tăng cường tổ chức các sàn giao dịch việc làm trực tiếp hoặc trực tuyến để kết nối việc làm giữa DN và NLĐ. Đẩy mạnh hoạt động sàn giao dịch việc làm online thông qua ứng dụng mạng xã hội Zalo, Facebook...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/15/lau-dai-dong-nai-se-co-giai-phap-de-on-dinh-doi-song-cua-nguoi-lao-dong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lao động rời phía Nam do dịch Covid-19</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><br>Rà soát, nắm bắt thông tin về nguồn lao động của các tỉnh/thành phố, nhu cầu tuyển dụng lao động của doanh nghiệp trong và ngoài khu công nghiệp trên địa bàn tỉnh, từ đó xây dựng phương án hỗ trợ kết nối việc làm giữa lao động và doanh nghiệp có nhu cầu tuyển dụng. Trung tâm dịch vụ việc làm các tỉnh/thành phố cần có sự kết nối, nắm bắt thông tin lao động có nhu cầu trở lại Đồng Nai làm việc để có phương án hỗ trợ và đảm bảo an toàn cho người lao động đến/trở lại Đồng Nai làm việc.</p>\r\n<p class=\"t-j\">Khi quay lại Đồng Nai làm việc, người lao động sẽ được ưu tiên tiêm vaccine ngừa Covid-19 cho những đối tượng chưa tiêm mũi 1 cũng như được đẩy nhanh tiến độ tiêm mũi 2 an toàn, đảm bảo điều kiện khi trở lại các doanh nghiệp làm việc.</p>\r\n<p class=\"t-j\">Trường hợp người lao động phải thuê phòng trọ mà chưa nhận hỗ trợ theo Quyết định số 4346/QĐ-UBND ngày 14/10/2021 của UBND tỉnh Đồng Nai trước khi về quê thì sẽ được hỗ trợ 300 ngàn đồng/người/lần (chưa bao gồm vợ, chồng, con nếu ở cùng phòng trọ).</p>\r\n<p class=\"t-j\">Về chính sách lâu dài, Sở cũng sẽ kiến nghị UBND có các giải pháp căn bản để ổn định đời sống của người lao động như có chính sách nhà ở xã hội cho người lao động có thu nhập thấp, phát triển các khu công nghiệp phải gắn với việc đảm bảo chỗ ở, các thiết chế văn hóa, tinh thần…</p>\r\n<p><strong> Thuỳ Mi</strong><br> </p>\n                            </div>"}