{"url": "https://vietnamnet.vn/hoc-yeu-la-bai-hoc-kho-nhat-cuoc-doi-2075002.html", "title": "“Học yêu là bài học khó nhất cuộc đời”", "abstract": "Cái khó đầu tiên là chúng ta phải thừa nhận khả năng khai mở và kết thúc của bất kì mối quan hệ nào, chứ không cưỡng cầu vào sự vĩnh cửu.", "content_html": "<div>\n                                <p><strong><em><span style=\"text-decoration: underline;\">Lời tòa soạn: </span>Đặng Hoàng Ngân tốt nghiệp thủ khoa ngành Tâm lý học của Trường ĐH Khoa học Xã hội và Nhân văn (ĐHQG Hà Nội); theo học thạc sĩ Tâm lý học Phát triển trẻ em và thanh thiếu niên ở Pháp. Cô nghiên cứu giảng dạy tại trường đại học một thời gian, hoàn tất học vị tiến sĩ và hiện nay đang là nhà nghiên cứu độc lập. Trên trang cá nhân, Ngân miệt mài đối thoại cùng giới trẻ về “hành trình yêu”, đến nay đã có 83 bài nói chuyện. Trò chuyện về hiện tượng các vụ án mạng liên tiếp xảy ra trong tuần này, TS Đặng Hoàng Ngân chia sẻ một góc nhìn ở khía cạnh tâm lý học.</em></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/dang-hoang-ngan-1-766.png\">\n<figcaption><em>TS Tâm lý Đặng Hoàng Ngân trong một buổi nói chuyện với các bạn trẻ về các vấn đề tâm lý lứa tuổi.</em></figcaption>\n</figure>\n<p><em><strong>Phóng viên: </strong>Một đêm thức giấc đã thấy mấy vụ án mạng xảy ra, hung thủ thì còn trẻ, nạn nhân lại là những người quen biết, như người yêu cũ, thậm chí bố, rồi người thân của bạn gái mới về ra mắt. Nguyên nhân thì vì ghen tuông, vì lời qua tiếng lại xúc phạm nhau…Những hành vi nghiêm trọng của người trẻ như vậy chị thấy có bất thường không?</em></p>\n<p><em><strong>TS Đặng Hoàng Ngân: </strong></em>Những vụ án nghiêm trọng vẫn xảy ra cho dù chúng ta không được biết. Tuy nhiên, việc liên tiếp xảy ra những vụ án mạng mà nạn nhân là người có quan hệ tình cảm với hung thủ, khiến chúng ta nhận ra nhiều điều bất ổn và phải suy ngẫm lại về cách con người tương tác trong các mối quan hệ thân tình.</p>\n<p>Liệu bạo lực đã được âm ỷ nuôi dưỡng theo nhiều hình thức trong những mối quan hệ ấy?</p>\n<p>Liệu còn nhiều người trẻ bất lực trong việc cân bằng những ấm ức cá nhân?</p>\n<p>Liệu rằng giáo dục về nhân tính bị thất bại trong một vài trường hợp?</p>\n<p>Liệu án mạng phi nhân tính là một trong số những triệu chứng của một xã hội bất ổn?</p>\n<p><em>Trong lúc đang xem các thông tin về các vụ việc, tình cờ lướt Facebook, một trang mạng có tiếng lại loan tin “Anh quay thịt lợn bị em gái nhà bán bia từ chối tình cảm nên vào tận phòng ra tay”. Tôi đọc được dòng bình luận ở dưới rằng :“Cứ chia sẻ như thế này giới trẻ cũng bị ảnh hưởng tâm lý và có thể nhầm lẫn đó là trend”. Liệu là, bình luận này có cơ sở hay không, về việc giới trẻ nhầm lẫn như vậy?</em></p>\n<p>Tôi cho rằng nên lưu tâm đến bình luận có cơ sở này. Ngành Tâm lý học có một lý thuyết nền tảng mang tên “<em>Lý thuyết Học tập Xã hội”</em>, khởi xướng bởi Albert Bandura. Theo đó, hành vi của một người không chỉ được hình thành qua trải nghiệm cá nhân của họ, qua những lần thử, sai và nhận hệ quả cho hành vi đó, mà hoàn toàn có thể được hình thành qua quan sát hình mẫu từ người khác. </p>\n<p>Dòng loan tin trên sẽ trở thành một hình mẫu, nếu có nhiều tương tác ủng hộ, kể cả dưới dạng hài hước hóa. Không phải bất kì ai cũng đủ khả năng đánh giá dòng loan tin đó chỉ là một câu nói của cá nhân, hoặc một hành động truyền thông dựa vào tin nóng. Có những trẻ em, thanh thiếu niên và cả người lớn tin đó là sự thực. Logic tâm trí non nớt của họ là: hẳn phải là một điều gì đó giá trị, nên mới được hưởng ứng và lan truyền đến vậy. Và nếu họ tin rằng đó là điều có giá trị, khi nền tảng đạo đức không phát triển kịp sự bột phát hành vi, thì trong một bối cảnh nào đó, việc họ bắt chước hành vi này là có điều kiện để xảy ra.</p>\n<p>Nhà tâm lý Albert Bandura cũng từng bàn luận về sự gia tăng bạo lực ở trẻ em Bắc Mỹ, thông qua học tập xã hội từ những hành vi bạo lực trên màn ảnh, các thông tin về chiến tranh. Người lớn đủ trưởng thành có thể nhận biết những hình ảnh đó là diễn hoặc bản tin. Nhưng những tâm trí chưa trưởng thành có thể bị nhầm lẫn rằng, đó là những hành vi được xã hội cho phép.</p>\n<p><em>Có người quan sát nêu vấn đề: Có phải cách thức sống trong thời mạng xã hội dẫn dắt đã làm thay đổi giới trẻ như thế? Cụ thể hơn, người ta có thể dành 4 tiếng lướt mạng nhưng không thể dành ra mỗi ngày 4 phút đọc sách hoặc đọc từ đầu đến cuối 1 bài viết có giá trị. Sống thiếu trải nghiệm là điều dễ thấy, nhất là với các vụ việc hung thủ còn chưa quá tuổi 20. Phải chăng, sự nông nổi, hời hợt cũng là thủ phạm?</em></p>\n<p>Sự nông nổi, hời hợt chắc chắn không phải là điều kiện thuận lợi cho những hành vi mang tính xây dựng. Tôi cũng đồng tình rằng, dành quá nhiều thời gian cho các nội dung thiếu chiều sâu hoặc tệ hơn là nội dung gây hại, làm cản trở sự phát triển con người. Tuy nhiên, để thực hiện hành vi sát hại thì phải có điều bất ổn hơn cả nông nổi và hời hợt. Đó là thiếu khả năng đồng cảm và thiếu ranh giới đạo đức.</p>\n<article class=\"ck-cms-wiki-quote-left alignment rounded bg-blue quote-blue no-border vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"><strong> Để thực hiện hành vi sát hại thì phải có điều bất ổn hơn cả nông nổi và hời hợt. Đó là thiếu khả năng đồng cảm và thiếu ranh giới đạo đức.</strong> </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>Thứ nhất, dù nông nổi, hời hợt đến đâu, nhưng chỉ cần có khả năng đồng cảm với tổn thương và nỗi đau của người khác, chúng ta sẽ biết dừng lại khi nhìn thấy người khác đang đau khổ. Một thực nghiệm tâm lý học trên trẻ nhỏ cho thấy, thông thường, trẻ em biểu hiện khả năng đồng cảm khi con vật bị đau hoặc một trẻ khác buồn bã. Điều này gợi ý rằng, nếu khả năng đồng cảm bị thiếu dần khi lớn lên, cá nhân đó đã có những trải nghiệm không giúp duy trì được đặc điểm nhân tính này. Có thể cá nhân đó từng bị tổn thương, nhưng không nhận được tín hiệu giúp đỡ từ bên ngoài, nên dần học được rằng, nỗi đau của người khác không có ý nghĩa gì cả.</p>\n<p>Thứ hai, ngay cả khi nông nổi, hời hợt, chúng ta vẫn thường có những ranh giới đạo đức để tự ngăn cản mình vượt giới hạn. Ranh giới đạo đức ban đầu không do cá nhân tự cân nhắc, mà do sự làm gương, giải thích, uốn nắn từ gia đình, nhà trường, truyền thông,… Do đó, dù trẻ tuổi thiếu trải nghiệm sống, nông nổi, hời hợt đến mấy, nếu đã hình thành được ranh giới đạo đức cơ bản là không được phương hại đến tính mạng người khác, thì một người trẻ tuổi cũng không chủ ý thực hiện hành vi sát hại. Hoặc, nếu hành vi này có xảy ra trong cơn thịnh nộ, thì sau đó, cảm xúc tội lỗi chắc chắn xuất hiện. </p>\n<p><em>Những vụ việc đau lòng này và nhiều vụ trước đó nữa, chỉ thấy những cơn giận bốc lên. Cơn giận đã dẫn dắt những con người bình thường đi đến những hành vi phạm pháp. Làm gì để tránh được chúng?</em></p>\n<p>Quản lý sự giận dữ là một phần để tránh những hành động đáng tiếc. Bất kì ai cũng nhận diện được trạng thái giận dữ của mình và có lời giải thích vì sao mình giận dữ như vậy. Chẳng hạn, giận dữ vì bị hạ thấp, công kích, sỉ nhục, lợi dụng, đe dọa,… Nhưng không phải ai cũng tập luyện năng lực cắt nghĩa cho cơn giận. Để cắt nghĩa được, cần chiều sâu khi quan sát bản thân, quan sát cuộc sống. Cần sáng suốt để không đổ trách nhiệm thái quá lên người khác. Cần rất nhiều sự dũng cảm nội tâm để nhận trách nhiệm phù hợp về bản thân. </p>\n<p>Khi đó, nếu ta cảm thấy giận dữ khi bị người khác nói lời công kích, ta sẽ không hành xử theo cách buộc họ phải thay đổi thái độ với ta. Ta cần chậm rãi quan sát những suy nghĩ của bản thân và tự vấn. Lời công kích của người đó, liệu có điều gì phản ánh tương đối đúng về ta, cho dù họ đang quá lời? Lời công kích của một người đang không hiểu ta trọn vẹn, liệu có thể định nghĩa con người của ta? Liệu có nhất thiết phải nhận được sự tôn trọng từ một người không muốn tôn trọng ta, thì ta mới là người có giá trị?... Không một  người bình thường nào tránh được cơn giận. </p>\n<article class=\"ck-cms-wiki-quote-left alignment rounded bg-blue quote-blue no-border vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"><strong> Tôi thấy đáng tiếc rằng, chúng ta ít được dạy cách hiểu cảm xúc, hiểu bản thân và chăm sóc tâm lý từ sớm.</strong> </span> <span class=\"quote__author vnn-template-editable\"></span></article>\n<p>Không một người bình thường nào tránh được cơn giận. Nhưng chúng ta có thể học cách để không biến cơn giận thành cơn cuồng nộ và sâu hơn là học cách tăng trưởng tinh thần từ chính cơn giận của bản thân. Với hiểu biết còn hạn chế của mình, tôi thấy đáng tiếc rằng, chúng ta ít được dạy cách hiểu cảm xúc, hiểu bản thân và chăm sóc tâm lý từ sớm.</p>\n<p>Ngoài vấn đề về quản lý sự giận dữ, tôi cho rằng với những hành vi phạm pháp chủ ý gây hại đến tính mạng, phẩm giá con người, cần lưu ý đến khía cạnh về nét nhân cách chống đối xã hội. Nghĩa là cách suy nghĩ, cảm nhận và thói quen của người phạm tội đó đã hình thành theo hướng khó tiếp nhận được các giá trị nhân văn và thường tập trung vào những mâu thuẫn, bất mãn. Khi đó, việc giúp họ quản lý giận dữ, gợi nhắc các giá trị tình thương sẽ cần sự chăm sóc kiên trì và có chuyên môn hơn. </p>\n<p><em>Nhân một số vụ việc gần đây, một phụ huynh cũng khá nổi tiếng và có các cô con gái nói rằng rất cần kỹ năng “trốn thoát khỏi tình yêu”, nhất là khi có con số thống kê 50% vụ án mạng là lý do tình cảm. Hẳn là việc học yêu cũng khá kỳ công, kể cả chinh phục, đón nhận, hay từ chối, kết thúc?</em></p>\n<p>Học yêu là bài học khó nhất của cuộc đời, tôi tin là như vậy. Cái khó đầu tiên là chúng ta phải thừa nhận khả năng khai mở và kết thúc của bất kì mối quan hệ nào, chứ không cưỡng cầu vào sự vĩnh cửu. </p>\n<p>Thường thì chúng ta hào hứng với sự khai mở hơn, như cách chinh phục, nghệ thuật quyến rũ. Như vậy vốn đã khó, vì ta có thể nhầm lẫn giữa học lấy kĩ thuật để có được điều mình muốn, với việc học để tự thay đổi mình trở thành một người trưởng thành sẵn sàng cho một mối quan hệ lành mạnh.</p>\n<p>Từ chối hay kết thúc một mối quan hệ là điều rất cần học và thường là chất liệu tinh thần quý giá để chúng ta trưởng thành hơn. Từ chối để tránh làm tổn thương người khác, từ chối để giữ khoảng cách an toàn cho cơ thể và tâm trí cho mình. Kết thúc không chỉ là vượt qua được cảm xúc bị bỏ rơi, tổn thương, phiền hà,… Kết thúc là lúc ta gọi tên được rõ ràng những nhu cầu cuộc sống tại thời điểm đó. Rồi có thể một thời gian sau, ta còn nhận ra những điều mình chưa trọn vẹn với chính mình và người khác trong mối quan hệ đã qua. </p>\n<p>Suy cho cùng, ai cũng có những điều không như ý và vấp ngã trong tình yêu. Đó là điều cần thiết để ta học được nhiều điều. Đó là bài học về chấp nhận và nâng đỡ cái Tôi bị tổn thương của mình và của người mình đã lựa chọn cùng đi chung một đoạn đường.</p>\n<p><em>Học yêu sao cho đúng, có thể giảm bớt các vụ án mạng như đã từng xảy ra, và không chỉ với người trẻ, theo chị?</em></p>\n<p>Khi đặt riêng trong bối cảnh giảm bớt những vụ án đau lòng, tôi nghĩ rằng chúng ta nên tập trung vào một số điểm:</p>\n<p>-<strong><em> Tìm hiểu kĩ trước khi nhận lời bước vào mối quan hệ</em></strong>: Xin đừng nhận lời nếu chỉ dựa trên cảm tình, hứng thú ban đầu. Xin hãy quan sát cách người ấy ứng xử với mọi người xung quanh, với trẻ em xa lạ, với động vật. Người giàu tình thương chân thật thường có giới hạn để không làm tổn hại người khác quá nhiều. Nếu không nhiều kinh nghiệm để đánh giá, hãy tham khảo ý kiến của một người giàu kinh nghiệm và thiện chí với mình. </p>\n<p>- <strong><em>Tôn trọng người yêu, bạn đời của mình và có điểm dừng trong lúc hai người bất hòa</em></strong>: Dù không hài lòng đến mấy, hãy đợi đến khi cảm xúc được bình tĩnh hơn rồi nói lên suy nghĩ, cảm nhận của mình. Không nên nói cho thỏa cảm xúc trong lòng, vì hoặc ta sẽ bạo lực người khác bằng lời nói, hoặc ta không thể kiểm soát nổi cơn giận của người kia. Cần tránh đổ lỗi hoàn toàn, xúc phạm, miệt thị người yêu, bạn đời. Nếu lỡ lời, hãy xin lỗi bằng lời và nói rằng mình đã thái quá. Nhiều khi chúng ta biết lỗi và bù đắp bằng hành động quan tâm, nhưng nhiều người bị tổn thương vẫn luôn chờ một lời dũng cảm xin lỗi. Xin hãy hiểu rằng, khi một người giận dữ cảm nhận được tình thương, cơn giận của họ không còn sức công phá nữa.</p>\n<p>- <strong><em>Bảo vệ ranh giới cá nhân</em></strong>: Ngay từ lúc hai người đang cởi mở, lắng nghe nhau, hãy nói với người yêu, bạn đời về những ranh giới mà mình không thể chấp nhận nếu người ấy bước qua. </p>\n<p>Nếu người yêu, bạn đời vượt quá ranh giới, làm tổn hại, hãy nói với họ rằng hai người cần dừng lại để đánh giá lại mối quan hệ. </p>\n<p><strong><em>- Nếu người yêu, bạn đời có nhiều đặc điểm gây hấn, mất kiểm soát, phi nhân tính, cần chú ý thêm:</em></strong></p>\n<p>+ Mối quan hệ tình cảm của hai người cần được người thân hoặc/và bạn bè hai bên cùng biết, để kịp thời can thiệp nếu cần.</p>\n<p>+ Nếu quyết định dừng mối quan hệ, sau khi bình tĩnh nói chuyện để người ấy hiểu, mà vẫn bị quấy rối, tấn công, hãy xin sự trợ giúp từ người thân hai bên hoặc cơ quan chức năng, hoặc cắt đứt liên lạc hoàn toàn nếu điều kiện cho phép.</p>\n<p>+ Không nặng lời, tấn công nếu như người đó liên tục tìm cách liên lạc. Dùng bạo lực để tự vệ có thể kích động sự hung tính của người đó.</p>\n<p>+ Dành thời gian để phục hồi tâm lý sau một mối quan hệ gây tổn thương, trước khi bước vào mối quan hệ hẹn hò tiếp theo. Thời gian phục hồi này vừa giúp mình giảm cảm xúc tiêu cực, xây dựng lại giá trị bản thân, vừa đồng thời cũng để người yêu, bạn đời cũ bình ổn lại tâm lý.</p>\n<p><em>Ai sẽ dạy trẻ (từ học sinh/vị thành niên/thành niên), nhất là đối tượng ít có điều kiện theo đuổi việc học, về những giá trị của tình yêu? </em></p>\n<p>Vì học về tình yêu, thực chất là học làm người, nên trẻ em, thanh thiếu niên học từ nhiều nguồn khác nhau, gần nhất là từ hình mẫu của cha mẹ và những cặp đôi có ảnh hưởng đến trẻ. Điều này vẫn cho phép trẻ nghỉ học sớm hiểu giá trị của tình yêu, nếu trẻ may mắn có những hình mẫu cặp đôi yêu thương trong cuộc sống của mình.</p>\n<p>Tuy nhiên, nhiều khảo sát cho thấy trình độ giáo dục thấp, môi trường sống bất ổn là các yếu tố nguy cơ dẫn đến bạo lực cặp đôi và nhiều hành vi thiếu lành mạnh khác trong tình yêu. Do vậy, thiếu đi sự giáo dục của nhà trường, hoặc của những tổ chức xã hội và các chương trình truyền thông chất lượng về những giá trị sống, theo cách thức gần gũi với trẻ, là một thiệt thòi rất lớn.</p>\n                            </div>"}