{"url": "https://vietnamnet.vn/be-tran-ngoc-linh-bi-viem-co-tim-van-rat-can-su-giup-do-2015823.html", "title": "Bé Trần Ngọc Linh bị viêm cơ tim vẫn rất cần sự giúp đỡ", "abstract": "Theo thông tin từ Bệnh viện Nhi đồng 2, dù Ngọc Linh đã được cai máy ECMO nhưng con vẫn chưa qua khỏi nguy hiểm. Gia đình chị Dương Thị Lời đang phải chạy vạy chi phí để điều trị cho con.", "content_html": "<div>\n                                <p>Bé Trần Ngọc Linh là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/bi-viem-co-tim-nguy-kich-be-gai-13-tuoi-can-gap-hon-1-ty-dong-cuu-mang-2008384.html\">Con viêm cơ tim cấp, mẹ run bần bật sợ cuộc gọi báo tin dữ</a>\", đăng tải ngày 13/4.</p>\n<p>Ngọc Linh năm nay 13 tuổi. Khoảng đầu tháng 4, cô bé phải nhập viện Khoa Hồi sức tích cực – chống độc, Bệnh viện Nhi đồng 2 trong tình trạng sinh hiệu không ổn định. Bác sĩ chẩn đoán, con bị viêm cơ tim tối cấp, ngay lập tức phải can thiệp bằng phương pháp tối tân nhất hiện nay là chạy ECMO (tim phổi nhân tạo). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truoc-do-ngoc-linh-phai-can-thiep-ecmo-nen-chi-phi-hon-1-ty-dong-ff158d542fd648519fdc4f9cfc92d02e.jpg\">\n<figcaption>Trước đó Ngọc Linh phải can thiệp ECMO nên chi phí hơn 1 tỷ đồng.</figcaption>\n</figure>\n<p>Chi phí can thiệp ECMO trong 1 tuần lễ khoảng 1 tỷ đồng, chưa kể Ngọc Linh còn phải sử dụng nhiều loại thuốc và dụng cụ y tế đắt tiền khác trị giá cả trăm triệu đồng. Vợ chồng chị Dương Thị Lời vừa rời quê Cà Mau đi làm công nhân được hơn 10 ngày thì con gái xảy ra chuyện. Họ không thể nào xoay sở được khoản tiền quá lớn.</p>\n<p>Trước đó, chồng chị Lời đi vác đá, cát thuê cho người ta, tiền công ít ỏi. Còn chị ở nhà nuôi lợn, tuy nhiên trúng dịch bệnh nên chẳng có đồng thu. Để có tiền cứu con gái, vợ chồng chị phải cậy nhờ khắp người thân vay mượn giúp. Số tiền quá lớn, họ thậm chí cũng đã cầu cứu khắp nơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-duong-thi-loi-khoc-nuc-no-vi-het-kha-nang-xoay-so-tien-bac-de-cuu-con-bfe11210b88f4cf2b647e846e716047b.jpg\">\n<figcaption>Chị Dương Thị Lời khóc nức nở vì hết khả năng xoay sở tiền bạc để cứu con.</figcaption>\n</figure>\n<p>Sau khi hoàn cảnh của gia đình chị Lời được đăng tải trên Báo VietNamNet, bạn đọc hảo tâm đã chung tay giúp đỡ cho bé Ngọc Linh 45.822.500 đồng. Toàn bộ số tiền mới đây đã được Báo VietNamNet đóng vào tạm ứng viện phí cho con.</p>\n<p>Hiện tại, Ngọc Linh đã được cai máy ECMO nhưng con chưa thoát khỏi nguy hiểm. Các bác sĩ vẫn đang phải tích cực điều trị và theo dõi. Dự kiến con vẫn phải nằm điều trị lâu dài. </p>\n<p>Gia đình chị Lời rất biết ơn sự giúp đỡ của các nhà hảo tâm trong lúc khó khăn. Tuy nhiên, chi phí điều trị vẫn còn quá lớn. Trong lúc ngặt nghèo, gia đình bé Ngọc Linh vẫn đang rất cần sự chung tay giúp sức của những trái tim nhân ái.</p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-2013975.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-115de7ed5417442bb2fd7a7570118a21.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-2013975.html\">Mắc bệnh lạ, thiếu nữ tuổi đôi mươi phải chăm bẵm như trẻ sơ sinh</a><span class=\"summary__content-desc\">Quỳnh khi mới chào đời, khỏe mạnh, rắn rỏi hơn hẳn chị gái. Vợ chồng anh Phước vô cùng hy vọng đứa nhỏ sẽ thoát khỏi bi kịch của con gái lớn. Không ngờ, niềm vui ngắn chẳng tày gang, Quỳnh thậm chí còn mắc bệnh nặng hơn.</span></div>\n</summary>\n                            </div>"}