{"url": "https://vietnamnet.vn/8-nhom-nhiem-vu-giai-phap-de-ngan-chan-giam-thieu-va-loai-bo-khai-thac-iuu-2079961.html", "title": "Khánh Hòa: 8 nhóm nhiệm vụ, giải pháp để ngăn chặn, giảm thiểu và loại bỏ khai thác IUU", "abstract": "Khánh Hòa luôn nỗ lực và hành động quyết liệt trong việc hướng tới quản lý nghề các có trách nhiệm và phát triển bền vững, chống khai thác bất hợp pháp và triển khai các khuyến nghị của Ủy ban Châu Âu về khai thác IUU.", "content_html": "<div>\n                                <p>Khánh Hòa là 1 trong số 5 trung tâm nghề cá lớn của cả nước. Trong thời gian qua tỉnh luôn nỗ lực và hành động quyết liệt trong việc hướng tới quản lý nghề các có trách nhiệm và phát triển bền vững, chống khai thác bất hợp pháp và triển khai các khuyến nghị của Ủy ban Châu Âu về khai thác IUU nhằm mục tiêu khẳng định cam kết mạnh mẽ của tỉnh Khánh Hòa nói riêng và Việt Nam nói chung trong việc chống khai thác IUU, tiến tới hài hòa quy định quốc tế và phát triển bền vững ngành khai thác thủy sản Việt Nam. </p>\n<p>Ngày 07/10/2022, Ủy ban nhân dân tỉnh Khánh Hòa đã có Văn bản số 9885/UBND-KT yêu cầu các sở, ban, ngành, UBND các huyện, thị xã, thành phố có biển cập nhật và phổ biển nội dung Quyết định số 1077/QĐ-TTg ngày 14/9/2022 của Thủ tướng Chính phủ về việc phê duyệt Đề án “Phòng, chống khai thác hải sản bất hợp pháp, không khai báo và không theo quy định đến năm 2025” đến các tổ chức, cá nhân liên quan trên địa bàn tỉnh được biết và thực hiện.</p>\n<p>Trước đó, chiều 04/10/2022, ông Đinh Văn Thiệu - Phó Chủ tịch UBND tỉnh Khánh Hòa, Trưởng Ban chỉ đạo chống khai thác thủy sản bất hợp pháp, không báo cáo và không theo quy định (khai thác IUU) tỉnh đã chủ trì cuộc họp của Ban chỉ đạo chống khai thác thủy sản bất hợp pháp, không báo cáo và không theo quy định (khai thác IUU) tỉnh Khánh Hòa (Ban Chỉ đạo) để nghe Sở Nông nghiệp và Phát triển nông thôn báo cáo những vấn đề còn tồn tại, biện pháp khắc phục trong công tác chống khai thác IUU trên địa bàn tỉnh nhằm chuẩn bị cho Kế hoạch đón, tiếp và làm việc với Đoàn Thanh tra EC về chống khai thác thủy sản bất hợp pháp, không báo cáo và không theo quy định (khai thác IUU) trên địa bàn tỉnh Khánh Hòa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/taudanhca-714.jpg\">\n<figcaption>Đoàn tàu đánh cá của ngư dân</figcaption>\n</figure>\n<p>Với mục tiêu triển khai đồng bộ, hiệu lực, hiệu quả các quy định pháp luật thủy sản; tập trung triển khai các quy định về phòng, chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (Khai thác IUU); ngăn chặn, giảm thiểu và loại bỏ khai thác IUU, gỡ cảnh báo “Thẻ vàng” của Ủy ban châu Âu; quản lý hoạt động khai thác và bảo vệ nguồn lợi hải sản, các hệ sinh thái biển, phát triển nghề cá Việt Nam theo hướng bền vững, có trách nhiệm và hội nhập quốc tế, nhằm nâng cao đời sống sinh kế của người dân vùng ven biển, góp phần đảm bảo an ninh, quốc phòng và bảo vệ chủ quyền biển, đảo của Tổ quốc; Đề án có 04 Điều và đưa ra 08 nhóm nhiệm vụ và giải pháp thực hiện gồm: thông tin truyền thông, tuyên truyền; hoàn thiện khung pháp lý và cơ chế chính sách; đầu tư, nâng cấp, hoàn thiện cơ sở hạ tầng nghề cá và kiện toàn tổ chức bộ máy, bổ sung nguồn lực, trang thiết bị tại cảng cá; nâng cao năng lực, hiệu quả công tác tuần tra, kiểm tra, kiểm soát trên biển của lực lượng kiểm ngư và các lực lượng chức năng khác có liên quan; quản lý đội tàu, cường lực khai thác, theo dõi, kiểm tra, kiểm soát hoạt động tàu cá; thực thi pháp luật, xử lý các hành vi khau thác IUU; truy xuất nguồn gốc sản phẩm hải sản và thực hiện các nghĩa vụ điều ước quốc tế và hợp pháp quốc tế.</p>\n<p>Kinh phí để triển khai thực hiện Đề án dự kiến khoảng 1.250 tỷ đồng từ nguồn ngân sách nhà nước cấp hàng năm (chi đầu tư phát triển, đầu tư cơ sở hạ tầng, chi thường xuyên) theo phân cấp ngân sách nhà nước hiện hành; kinh phí lồng ghép trong các chương trình, đề án, dự án đầu tư công giai đoạn 2021 – 2030; kinh phí vận động, huy động từ các nhà tài trợ nước ngoài, các tổ chức quốc tế, các doanh nghiệp, tổ chức, cá nhân trong, ngoài nước và kinh phí hợp pháp khác và nguồn tài chính khác theo quy định của pháp luật.</p>\n<p>Theo đó, căn cứ vào nội dung của Đề án và chi tiết các nhiệm vụ, dự án ưu tiên tại Phụ lục kèm theo Đề án, các ban, bộ, ngành trung ương có liên quan và Ủy ban nhân dân 28 tỉnh, thành phố trực thuộc trung ương ven biển tập trung xây dựng kế hoạch triển khai và bố trí kinh phí để thực hiện có hiệu quả Đề án, đảm bảo mục tiêu đề ra.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}