{"url": "https://vietnamnet.vn/san-300-trieu-vo-muon-gui-tiet-kiem-nhung-toi-lai-mau-kinh-doanh-824391.html", "title": "Sẵn 300 triệu, vợ muốn gửi tiết kiệm nhưng tôi lại “máu” kinh doanh", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tôi 31 tuổi, vợ hơn tôi 1 tuổi. Chúng tôi đều ở miền Tây, lên TP.HCM làm việc. Tính thôi phóng khoáng, trước đây, tuổi trẻ ham vui với bạn bè, nên mặc dù công việc ổn định nhưng tôi không dành dụm được đồng nào. Đến lúc cưới vợ tôi chỉ có 2 bàn tay trắng.</p>\r\n<p class=\"t-j\">Vợ tôi không phải là người giỏi kiếm tiền, công việc hành chính của cô ấy mỗi tháng kiếm được khoảng 8-9 triệu đồng, nhưng lại rất tiết kiệm, hiếm khi em sắm áo quần, mỹ phẩm cho mình.  </p>\r\n<p class=\"t-j\">Chúng tôi cưới nhau đến nay được 2 năm, nhưng do vẫn đang ở trọ nên chưa có dự tính sinh con. Từ lúc có vợ, tôi cũng bắt đầu lo đến sự nghiệp. Trước đó, công việc của tôi có thu nhập trung bình khoảng 15 triệu đồng, tháng nào kiếm được công việc ngoài thì có thêm đồng ra đồng vào.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/13/san-300-trieu-vo-muon-gui-tiet-kiem-nhung-toi-lai-mau-kinh-doanh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tình cảm vợ chồng căng thẳng vì không đồng thuận phương thức đầu tư. (Hình minh họa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhờ tiền cưới và tích lũy, chúng tôi mua được miếng đất nhỏ ở vùng ven thành phố, chưa có sổ đỏ, và còn lại vốn hơn 500 triệu đồng. Năm ngoái, chúng tôi bỏ ra hơn 200 triệu, đóng cổ phần với 2 người bạn để mở công ty. Tuy nhiên, do ảnh hưởng của dịch bệnh nên công việc chưa đem lại nguồn thu, thậm chí phải tăng vốn đầu tư. Dù vậy, tôi vẫn tin là thêm một thời gian nữa mọi việc sẽ ổn.</p>\r\n<p class=\"t-j\">Tôi bàn với vợ ý định dồn hết 300 triệu đồng để tăng cổ phần, đồng thời củng cố vốn cho công ty. Tuy nhiên, vợ tôi lo ngại tình hình dịch bệnh, nên muốn gửi tiết kiệm ngân hàng, đợi 1- 2 năm nữa xây nhà. Vợ tôi luôn mong sớm có căn nhà nho nhỏ để ở, đỡ được khoản thuê trọ hằng tháng. Có lẽ, em cũng lo sợ công việc của tôi thất bại.</p>\r\n<p class=\"t-j\">Thế nhưng, tôi thấy lãi suất ngân hàng thấp, gửi ngân hàng cũng chỉ đủ bù trượt giá. Trong khi thực tế, giá cả leo thang, sắt thép, vật liệu xây dựng đều cao quá nên muốn tập trung sự nghiệp, đợi thêm vài năm công ty phát triển rồi lo nhà cửa cũng chưa muộn. Hơn nữa, tôi muốn chờ làm giấy tờ nhà đất rồi xây căn nhà vững chãi.</p>\r\n<p class=\"t-j\">Vì chuyện này mà vợ chồng tôi cơm chẳng lành, canh chẳng ngọt suốt nửa tháng nay. Cũng xin nói thêm, cách đây khoảng 2 năm, vàng khi ấy chỉ mới hơn 40 triệu đồng/ 1 lượng, tôi bàn với vợ dồn tiền để mua vàng nhưng em không chịu. Bây giờ, tôi phân vân có nên chiều vợ hay cứ dùng số tiền ấy để đầu tư làm ăn?</p>\r\n<p class=\"t-j\"><strong>Nguyễn Bảo (Long An)</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/choi-chung-khoan-dang-lai-bong-lo-toi-co-nen-chuyen-mua-vang-823446.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/14/co-nen-bo-chung-khoan-qua-mua-vang-1.jpg?w=145&amp;h=101\" alt=\"Chơi chứng khoán đang lãi bỗng lỗ, tôi có nên chuyển mua vàng?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/choi-chung-khoan-dang-lai-bong-lo-toi-co-nen-chuyen-mua-vang-823446.html#inner-article\">Chơi chứng khoán đang lãi bỗng lỗ, tôi có nên chuyển mua vàng?</a></h4>\r\n<p class=\"summary d-table c-000\">Sau gần một năm tham gia thị trường chứng khoán khốc liệt, tôi chán nản vì liên tục thua lỗ. Giờ có nên chuyển tiền qua mua vàng để tích trữ?</p>\r\n</div>\n                            </div>"}