{"url": "https://vietnamnet.vn/ezviz-gay-quy-ho-tro-tre-em-phau-thuat-ho-ham-ech-2023971.html", "title": "EZVIZ gây quỹ hỗ trợ trẻ em phẫu thuật hở hàm ếch", "abstract": "Khi mua một sản phẩm từ thương hiệu EZVIZ, bạn cũng đóng góp 1.000 đồng gây quỹ phẫu thuật nụ cười cho các em nhỏ có hoàn cảnh khó khăn tại Việt Nam.", "content_html": "<div>\n                                <p>Tháng 5/2022, Thương hiệu smart home toàn cầu EZVIZ hợp tác cùng Tổ chức Phẫu thuật Nụ cười (Operation Smile) thực hiện chiến dịch “EZVIZ yêu nụ cười của em” nhằm gây quỹ cho các ca phẫu thuật hở hàm ếch cho trẻ nhỏ dựa trên doanh thu của thương hiệu. Theo đó, với mỗi sản phẩm EZVIZ bán ra, 1.000 đồng sẽ được quyên góp để tiến hành phẫu thuật, “trao tặng nụ cười” hạnh phúc cho các em. </p>\n<p>Tại Việt Nam, ước tính cứ 700 trẻ có 1 trẻ bị dị tật hở hàm ếch bẩm sinh, các em gặp nhiều khó khăn trong sinh hoạt, ăn uống hàng ngày, thậm chí bị rào cản khi giao tiếp hoặc gặp tổn thương về mặt tinh thần.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/ezviz-1-681.jpg\">\n<figcaption>Em Trương Đức Huy năm nay 5 tuổi, đây là lần thứ 2 em nhận điều trị hở hàm ếch từ tổ chức Phẫu thuật Nụ cười</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/ezviz-2-682.jpg\">\n<figcaption>Mất bố và không được ở với mẹ từ nhỏ, cuộc sống với bà ngoại rất cơ cực nhưng Huy vẫn luôn  lạc quan, luôn yêu quý những người xung quanh mình</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/ezviz-3-683.jpg\">\n<figcaption>Chương trình “EZVIZ yêu nụ cười của em” góp phần mang lại nụ cười rạng rỡ hơn cho những em nhỏ như Huy</figcaption>\n</figure>\n<p>Với sự đóng góp từ cộng đồng và các chương trình của Tổ chức Phẫu thuật Nụ cười, nhiều em nhỏ đã may mắn được tiến hành phẫu thuật miễn phí. Sau mỗi ca phẫu thuật kéo dài 45 phút, gương mặt và cuộc đời các em sẽ thay đổi. Nụ cười lành lặn sẽ là nền tảng để các em khỏe mạnh hơn, tự tin hơn khi đến trường cũng như ra ngoài xã hội. </p>\n<p>Hiểu được niềm mong mỏi đó của các em, thương hiệu EZVIZ cùng các đối tác có động lực thực hiện chiến dịch “EZVIZ yêu nụ cười của em”, đồng hành cùng cộng đồng mang đến nụ cười trọn vẹn cho thế hệ tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/ezviz-4-684.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từ khi thành lập đến nay, các chương trình vì cộng đồng của EZVIZ đều hướng về những vấn đề quan trọng như giáo dục, y tế, môi trường sống. Trong 4 năm tại Việt Nam, EZVIZ đã tổ chức nhiều chương trình cộng đồng như 2 lần quyên góp hàng trăm camera thông minh cho đội ngũ tuyến đầu chống dịch, trao quà và cải thiện không gian sống của các em nhỏ tại các làng trẻ em... Nối tiếp những hành động thiết thực trước đó, ý tưởng về dự án \"EZVIZ yêu nụ cười của em\" được hình thành và đưa vào thực hiện từ năm nay, nhằm mang lại nhiều hơn những nụ cười trọn vẹn cho các em nhỏ hở hàm ếch tại Việt Nam, đồng thời thể hiện tình cảm đặc biệt của thương hiệu dành cho thế hệ mầm non của đất nước.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}