{"url": "https://vietnamnet.vn/nu-benh-nhan-41-tuoi-bat-khoc-nuc-no-vi-lan-dau-duoc-nhan-qua-20-10-2071765.html", "title": "Nữ bệnh nhân 41 tuổi bật khóc nức nở vì lần đầu được nhận quà 20/10", "abstract": "Món quà ngày 20/10 đơn giản nhưng chứa đựng tinh thần và sự động viên, tiếp sức của phòng Công tác xã hội Bệnh viện Chợ Rẫy khiến các nữ bệnh nhân bị ung thư vui mừng, xúc động.", "content_html": "<div>\n                                <p>Sáng 19/10, tại Khoa Hóa trị và Đơn vị tuyến vú (thuộc Trung tâm Ung bướu Chợ Rẫy), phòng Công tác xã hội (CTXH) Bệnh viện Chợ Rẫy đã chuẩn bị 120 phần quà để trao tặng cho các nữ bệnh nhân đang điều trị. Đây là hoạt động được bệnh viện tổ chức hằng năm, nhằm chia sẻ, động viên các cô, các chị không may bị bệnh, phải xa gia đình trong dịp lễ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004HIS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Chị Thương bật khóc vì lần đầu tiên được nhận quà 20/10 lại là khi vừa phát hiện căn bệnh ung thư vú (Clip: Khánh Hòa)</em></p>\n<p>Th.S Lê Minh Hiển, Trưởng phòng CTXH chia sẻ: “Món quà là một chiếc túi vải, có thể đựng hồ sơ khám bệnh, giấy tờ cá nhân… Tuy không nặng về vật chất nhưng mang giá trị tinh thần, mong các cô, các chị kiên cường hơn để chiến đấu với bệnh tật”.</p>\n<p>Nhiều bệnh nhân đang truyền thuốc hóa chất tại Khoa Hóa trị và bệnh nhân bị ung thư vú đang chờ phẫu thuật vô cùng bất ngờ. Ngoài những đôi mắt cong cong nụ cười, còn có những giọt nước mắt vì ngỡ ngàng, hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/cho-ray-tra-qua-7-436.jpg\">\n<figcaption>TS. BS Lê Tuấn Anh, Giám đốc Trung tâm Ung bướu Chợ Rẫy gửi lời chúc nhân ngày lễ 20/10 tới các nữ bệnh nhân đang điều trị (ảnh: Khánh Hòa).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/cho-ray-tra-qua-5-437.jpg\">\n<figcaption>Các bác sĩ đều mong tất cả các bệnh nhân đều sẽ đạt kết quả điều trị tốt, sớm trở về với gia đình (ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Chị Nguyễn Thị Thương (quê Cà Mau) xúc động bật khóc, bởi đã 41 tuổi, nhưng đây là lần đầu tiên chị được nhận quà dịp lễ 20/10. Bản thân chị vẫn chưa thoát khỏi cú sốc kinh hoàng khi phát hiện bị ung thư vú khoảng 10 ngày trước. Món quà nhỏ chứa đựng tinh thần, giúp chị cảm nhận cuộc sống vẫn còn những niềm vui.</p>\n<p>Cũng chung hoàn cảnh bị ung thư, chị Lương Thị Thúy (ngụ tại Bình Dương) vẫn chưa hết buồn. “Do mới biết bệnh và đi điều trị nên khoảng thời gian này, tôi mệt mỏi cả thể chất và tinh thần. Bác sĩ không cho biết tôi bị giai đoạn mấy, có lẽ do người nhà yêu cầu không tiết lộ, cứ đi chữa vậy thôi”, chị Thúy có phần bi quan.</p>\n<p>Nhận được món quà cùng những lời động viên của các bác sĩ và cán bộ phòng CTXH, chị nhẹ nở nụ cười, gương mặt cũng vơi dần phiền muộn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/cho-ray-tra-qua-4-438.jpg\">\n<figcaption>Nụ cười của bệnh nhân ung thư (ảnh: Khánh Hòa).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/cho-ray-tra-qua-1-439.jpg\">\n<figcaption>Và có cả nước mắt hạnh phúc (ảnh: Khánh Hòa)</figcaption>\n</figure>\n<p>Bà Ngô Thị Mừng (quê Sóc Trăng) đã trải qua hơn nửa năm chiến đấu với căn bệnh quái ác nên dường như bình tâm hơn. Đến nay, bà đã trải qua ca phẫu thuật, 7 toa thuốc hóa trị, sắp tới, sau khi hoàn thành toa thuốc thứ 8, bà sẽ chuyển sang xạ trị.</p>\n<p>“Bệnh của tôi mới ở giai đoạn đầu. Tâm nguyện của tôi khi đến đây là mong các bác sĩ sẽ điều trị khỏi bệnh, không ngờ trong ngày này lại được nhận quà khiến tôi không khỏi bất ngờ, càng hi vọng hơn bởi sự tử tế”, bà Mừng tươi cười.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/than-nhan-benh-nhan-ngheo-am-long-nho-gian-hang-tinh-nghia-2068686.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/gian-hang-yeu-thuong-3-copy-748.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/than-nhan-benh-nhan-ngheo-am-long-nho-gian-hang-tinh-nghia-2068686.html\">Thân nhân bệnh nhân nghèo ấm lòng nhờ gian hàng tình nghĩa</a><span class=\"summary__content-desc\">Ông Phượng từ Bình Thuận vào Bệnh viện Chợ Rẫy để chăm sóc con trai bị viêm tụy đã gần hai tháng rưỡi. Sáng ngày 10/10, thấy trước nhà nghỉ thân nhân có chương trình tặng quần áo cũ, ông vô cùng vui mừng.</span></div>\n</article>\n                            </div>"}