{"url": "https://vietnamnet.vn/tien-giang-trien-khai-nhieu-giai-phap-nham-tao-moi-truong-hoc-tap-an-toan-2007564.html", "title": "Tiền Giang: Triển khai nhiều giải pháp nhằm tạo môi trường học tập an toàn", "abstract": "Thực hiện Nghị quyết 128 của Chính phủ, ngành GD-ĐT Tiền Giang đã nỗ lực đưa học trở lại trường học trực tiếp với nhiều giải pháp được triển khai nhằm tạo môi trường học tập an toàn nhất.", "content_html": "<div>\n                                <p>trước “cơn bão” đại dịch Covid-19 Tiền Giang có khoảng 353.146 trẻ em, học sinh trong diện cần bảo vệ. Trong bối cảnh sống chung với dịch bệnh, thực hiện chỉ đạo của Bộ Y tế, cùng với các địa phương khác trong cả nước, Tiền Giang triển khai thực hiện tốt chương trình tiêm chủng vắc xin ngừa Covid-19 cho trẻ em, học sinh từ 12 đến dưới 18 tuổi nhằm thiết lập “lá chắn” phòng dịch cho các em. Đến nay, nhóm trẻ em từ 12 đến dưới 18 tuổi của tỉnh tiêm đủ 2 mũi vắc xin là 97,8%.</p><p>Cùng với đó, thực hiện Nghị quyết 128  ngày 11-10-2021 của Chính phủ “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19”, toàn ngành GD-ĐT Tiền Giang đã nỗ lực đưa học trở lại trường học trực tiếp với nhiều giải pháp được triển khai nhằm tạo môi trường học tập an toàn nhất, tạo sự yên tâm, tin tưởng trong nhân dân.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-ea77f6e85c1548ad92dc51f21e518159.jpg\"><figcaption>Ảnh minh họa</figcaption></figure><p>Theo đó, ngày 8-11-2021, học sinh khối lớp 9 và 12 trên địa bàn huyện Tân Phú Đông đã chính thức trở lại trường học trực tiếp sau thời gian học trực tuyến từ khi khai giảng năm học 2021 - 2022. Kế đến là học sinh từ khối 7 đến 12 trên địa bàn tỉnh Tiền Giang chính thức trở lại trường học trực tiếp vào ngày 7-2. Cùng với các khối lớp của các bậc học khác, trẻ mầm non dưới 5 tuổi, 5 tuổi và học sinh lớp 1, 2, 3, 4, 5 và 6 của tỉnh đã lần lượt trở lại trường vào ngày 21 và 24-2.</p><p>Như vậy, một thời gian dài ròng rã với nhiều cố gắng, 532 cơ sở giáo dục trên địa bàn tỉnh từ bậc học mầm non đến THPT đã đồng loạt mở cửa cho học sinh đi học trở lại. Đến nay, công tác dạy và học trực tiếp tại Tiền Giang diễn ra ổn định, nền nếp. Tỉnh quyết tâm không để dịch Covid-19 bùng phát trong trường học, đặt mục tiêu đảm bảo sức khỏe học sinh, giáo viên lên hàng đầu.</p><p>Cơ bản hiện nay, công tác phòng chống dịch tại trường học được siết chặt, đảm bảo đầy đủ cơ sở vật chất, trang thiết bị y tế, như: Khẩu trang, nước sát khuẩn, nơi rửa tay bằng nước sạch có xà phòng. Cùng với đó, nhà trường cũng tích cực tổ chức đo thân nhiệt cho học sinh khi đến trường và ra về; bố trí phòng cách ly, sử dụng ngay khi phát hiện học sinh, người có biểu hiện sốt, ho, khó thở. Đồng thời, thông báo kịp thời cho cơ quan y tế và áp dụng các biện pháp phòng ngừa phù hợp.</p><p>Các trường tích cực tuyên truyền đến các bậc phụ huynh không đi đến trường và không được đưa học sinh đến trường nếu bản thân đang trong thời gian cách ly tại nhà hoặc có biểu hiện sốt, ho, khó thở. Phụ huynh phải đeo khẩu trang cho mình và con em khi đưa đón học sinh đến trường. Đồng thời, thực hiện khai báo y tế bằng ứng dụng điện tử hoặc bằng giấy, có trách nhiệm phối hợp với nhà trường phòng, chống dịch Covid-19…</p><p>Nhìn chung, dưới sự chỉ đạo sát sao của tỉnh, ngành GD-ĐT Tiền Giang đã và đang thích ứng linh hoạt, phù hợp, sáng tạo, triển khai các phương pháp dạy học phù hợp, thích ứng với đại dịch. “Tất cả cần phải thay đổi để thích ứng, từ cán bộ quản lý, cho tới mỗi giáo viên cần linh hoạt, sáng tạo trong triển khai, đảm bảo chất lượng đối với các yêu cầu cốt lõi. Mục tiêu cốt lõi là bất biến, còn phương pháp và hành động thì vạn biến sao cho hiệu quả” - đây là chỉ đạo của Bộ trưởng Bộ GD-ĐT cũng là quan điểm ứng phó của ngành GD-ĐT Tiền Giang khi dịch Covid-19 vẫn còn nhiều nguy cơ.</p><p>Năm học 2021 - 2022 đã đi 2/3 chặng đường. Dịch bệnh đang diễn biến phức tạp cũng đặt ra nhiều thách thức với ngành GD-ĐT tỉnh nhà. Tuy nhiên, đây cũng là thời cơ để toàn ngành phải nỗ lực hơn, sáng tạo hơn, tập trung trí tuệ, sức lực, phấn đấu vượt qua mọi khó khăn, thích ứng linh hoạt trong dạy học. Đòi hỏi các cơ sở giáo dục, toàn bộ cán bộ, giáo viên, học sinh, phụ huynh và toàn xã hội phối hợp chặt chẽ hơn nữa, đảm bảo an toàn cho các em khi đến trường, hoàn thành thắng lợi nhiệm vụ năm học 2021 - 2022; thực hiện mục tiêu tiếp tục đổi mới căn bản, toàn diện GD-ĐT.</p><p><strong>Trần Khánh</strong></p>\n                            </div>"}