{"url": "https://vietnamnet.vn/qua-mang-xa-hoi-nhieu-nan-nhan-bi-lua-ban-ra-nuoc-ngoai-801337.html", "title": "Qua mạng xã hội, nhiều nạn nhân bị lừa bán ra nước ngoài", "abstract": "", "content_html": "<div>\n                                <p><strong>Nhờ mạng xã hội để liên kết tìm 'con mồi'</strong></p><p>Sau một thời gian dài điều tra, xác minh tại địa bàn huyện Thọ Xuân, Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa đã phối hợp với các đơn vị nghiệp vụ Công an tỉnh và Công an huyện Thọ Xuân bắt quả tang Nguyễn Thị Dương (SN 1994) ở Quảng Chính, huyện Quảng Xương, tỉnh Thanh Hóa đang trên đường đưa 4 người phụ nữ khác là N.T.C (SN 1993), L.T.C (SN 1997), đều trú tại tỉnh Thanh Hóa; K.T.T.R (SN 1993), trú tại TP. Châu Đốc, tỉnh An Giang và L.T.Q (SN 1988), trú tại huyện Tân Phú, tỉnh Cà Mau ra các tỉnh phía Bắc để vượt biên sang Trung Quốc.</p><p>Đấu tranh mở rộng chuyên án, Cơ quan Cảnh sát điều tra Công an tỉnh Thanh Hóa tiếp tục bắt giữ Hồ Thị Vớn (SN 1989), trú Dụ Nghĩa, xã Lê Thiện, huyện An Dương, TP. Hải Phòng và Nguyễn Châu Tuấn (SN 1992), trú tại xã Tăng Phức Hưng, huyện Phụng Hiệp, tỉnh Hậu Giang là những đối tượng liên quan trong đường dây mua bán người trên.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/qua-mang-xa-hoi-nhieu-nan-nhan-bi-lua-ban-ra-nuoc-ngoai-96b4fbfb8881490284f8e6a80bf41c21.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Qua mạng xã hội, nhiều nạn nhân bị lừa bán sang xứ người</td></tr></tbody></table></figure><p>Từ những mắt xích này, toàn bộ hoạt động của đường dây mua bán người liên tỉnh, xuyên quốc gia dần hé lộ với nhiều thủ đoạn rất tinh vi. Trong đó, Hồ Thị Vớn có thời gian lấy chồng người Trung Quốc tại tỉnh Hồ Nam từ năm 2016. Do cuộc sống khổ cực và mâu thuẫn với nhà chồng nên cuối năm 2019 đã bỏ về Việt Nam sinh sống.</p><p>Không nghề nghiệp, lại sẵn có mối quan hệ với một số đối tượng mua bán người bên Trung Quốc, Vớn đã kết nối với các đối tượng này thiết lập đường dây mua bán người, chủ yếu là phụ nữ trẻ tuổi từ Việt Nam bán sang Trung Quốc. Nhờ mạng xã hội Wechat, Zalo... Vớn kết nối với nhiều đối tượng ở trong nước, trong đó có Dương để tìm những phụ nữ trẻ tuổi Việt Nam đưa sang Trung Quốc.</p><p>Nguyễn Thị Dương là một đối tượng từng lao động trái phép bên Trung Quốc, thông thạo đường đi, nước bước nên đã ra sức đăng tải thông tin lên mạng xã hội dụ dỗ, lôi kéo những phụ nữ nhẹ dạ cả tin vượt biên sang Trung Quốc. Thông qua Dương, Nguyễn Châu Tuấn kết nối và tìm kiếm những phụ nữ đang sinh sống tại các tỉnh phía Nam để nhập vào đường dây này .</p><p>Với sự trợ giúp đắc lực của mạng xã hội, chỉ trong thời gian ngắn, Nguyễn Thị Dương đã dụ dỗ được 2 nạn nhân ở Thanh Hóa; Nguyễn Châu Tuấn đã lừa được 2 nạn nhân khác ở An Giang, Cà Mau là K.T.T.R và L.T.Q để đưa sang Trung Quốc.</p><p>Tại Cơ quan điều tra, bước đầu các đối tượng này khai nhận: Ngoài 4 phụ nữ vừa được Công an Thanh Hóa giải cứu, nhóm đối tượng này còn đưa trót lọt 5 phụ nữ khác sang Trung Quốc một cách bất hợp pháp.</p><p><strong>Tội phạm mua bán người diễn biến phức tạp</strong></p><p>Cục Cảnh sát hình sự (C02), Bộ Công an cho biết, tình hình tội phạm mua bán người ở nước ta diễn biến phức tạp, luôn tiềm ẩn xu hướng gia tăng, thủ đoạn tinh vi. Từ đầu năm đến nay, công an các địa phương đã phát hiện 27 vụ, 57 đối tượng, lừa bán 46 nạn nhân. Trong đó, C02 triệt phá 2 chuyên án, bắt 7 đối tượng, giải cứu 5 nạn nhân.</p><p>Theo C02, đây là loại tội phạm tồn tại nhiều dưới dạng nguy cơ và có khả năng xảy ra trên các địa bàn như khu vực nông thôn, miền núi, vùng sâu, vùng xa, biên giới, vùng đồng bào dân tộc ít người. Tội phạm mua bán người ẩn giấu trên các lĩnh vực như cho nhận con nuôi, kết hôn có yếu tố nước ngoài; đẻ thuê; cho, hiến tạng; xuất khẩu lao động, di cư… Điển hình cuối tháng 2, C02 đã triệt phá đường dây tội phạm mua bán người dưới 16 tuổi và tổ chức mang thai hộ vì mục đích thương mại trên địa bàn TP. Hà Nội và một số địa phương khác liên quan.</p><p>Khác với trước đây, khâu tiếp nhận và làm quen với nạn nhân trực tiếp thì hiện nay, các đối tượng phạm tội thông qua các trang mạng xã hội và điện thoại thông minh để tiếp cận nạn nhân; hạn chế tối đa việc tiếp xúc trực tiếp với nạn nhân nên công tác phòng ngừa, phát hiện, đấu tranh ngăn chặn của các lực lượng chức năng gặp nhiều khó khăn.</p><p>Điển hình tháng 6 vừa qua, Công an huyện Hải Hậu và PC02 Nam Định đã triệt phá vụ mua bán người, nạn nhân bị lừa bán làm nhân viên phục vụ quán karaoke và quán massage trên địa bàn tỉnh Phú Thọ.</p><p>Theo tài liệu, tháng 7.2020, vợ chồng Trương Tuấn Anh, mở quán karaoke Nhạc Việt và cơ sở massage tại khu 8, xã Hy Cương, TP Việt Trì, tỉnh Phú Thọ. Để lôi kéo được nhiều khách đến quán, vợ chồng Trương Tuấn Anh đăng tin tuyển chọn nhân viên phục vụ quán qua mạng xã hội Facebook. Sau đó, Trương Tuấn Anh bảo Đinh Văn Tiến lên mạng tìm kiếm những cô gái trẻ về làm nhân viên cho quán. Thông qua mạng xã hội Facebook, Tiến đã làm quen, lừa được 6 thiếu nữ trong độ tuổi từ 14-16 tuổi.</p><p>C02 thông tin thêm, mua bán người ở nước ta chủ yếu là mua bán người ra nước ngoài (chiếm khoảng trên 80% số vụ mua bán người), tập trung chủ yếu qua các tuyến biên giới trên đất liền giữa Việt Nam với Trung Quốc, Campuchia, Lào...</p><p>Xuân Quý</p>\n                            </div>"}