{"url": "https://vietnamnet.vn/phuc-hoi-dieu-tra-vu-mua-xe-tien-ty-2-nam-khong-ban-giao-giay-to-o-ha-noi-2017096.html", "title": "Phục hồi điều tra vụ mua xe tiền tỷ 2 năm không bàn giao giấy tờ ở Hà Nội", "abstract": "CQCSĐT Công an quận Nam Từ Liêm vừa phục hồi điều tra vụ việc người dân tố giác mua xe sang tiền tỷ nhưng không được bàn giao giấy tờ xe do tài sản này đã được thế chấp ngân hàng từ trước đó.", "content_html": "<div>\n                                <p>Hơn một năm qua, bà Nguyễn Hồng Hạnh (trú tại địa chỉ 84 Xuân Phương, P.Phương Canh, Q.Nam Từ Liêm) gửi đơn tố giác tội phạm tới các cơ quan chức năng (Thanh tra Chính phủ; Cục điều tra VKSNDTC; Thanh tra Bộ Công an; Giám đốc Công an thành phố Hà Nội; VKS Nhân dân TP.Hà Nội; TAND – VKSND quận Nam Từ Liêm; Công an Quận Nam Từ Liêm).</p>\n<p>Bà Hạnh tố cáo một cán bộ công tác tại Ngân hàng ViettinBank (Chi nhánh Đông Anh, số 39 Âu Cơ, Tây Hồ, Hà Nội) đã dùng xe ô tô của người khác hiện đang thế chấp tại ngân hàng để lừa đảo, chiếm đoạt  trên 1 tỷ đồng bằng cách bán cho bà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-xe-range-rover-ban-cho-ba-hanh-nhung-giay-to-xe-dung-ten-nguoi-khac-va-hien-dang-the-chap-tai-ngan-hang-3b098cce69e540fd94949a5695bb7d0a.jpg\">\n<figcaption>Chiếc xe Range Rover bán cho bà Hạnh nhưng giấy tờ xe đứng tên người khác và hiện đang thế chấp tại ngân hàng.</figcaption>\n</figure>\n<p>Bà Hạnh cho biết: Ngày 5/3/2020, ông Đàm Duy Ngọc (thời điểm này đang là Trưởng phòng giao dịch Ngân hàng Vietinbank số 39 Âu Cơ, Tây Hồ, Hà Nội) bán cho bà xe Range Rover BKS 30F-010.18 màu đỏ với giá 1 tỷ 70 triệu đồng.</p>\n<p>Khi bàn giao xe, ông Ngọc nói giấy tờ xe đang bị cảnh sát giao thông giữ và sẽ bàn giao trong vòng 10 ngày. Vì tin tưởng, bà Hạnh đồng ý. </p>\n<p>Tuy nhiên, quá thời hạn cam kết, ông Ngọc vẫn không bàn giao giấy tờ xe. Tìm hiểu, bà Hạnh bất ngờ khi biết giấy tờ chiếc xe nói trên mang tên bà Đàm Thị Hiệu (SN 1967) và đã được thế chấp tại ngân hàng ACB (74 Trần Đại Nghĩa).</p>\n<p>Bức xúc trước sự che giấu của ông Ngọc, bà Hạnh làm đơn tố cáo đến Công an quận Nam Từ Liêm, TP.Hà Nội. Trong đơn tố cáo, bà Hạnh cho biết bản thân tin tưởng ông Ngọc là trưởng phòng giao dịch của một chi nhánh ngân hàng lớn (ViettinBank) nên mới cho ông Ngọc nợ giấy tờ xe.</p>\n<p>Lãnh đạo Ngân hàng ACB (chi nhánh 74 Trần Đại Nghĩa) xác nhận chiếc xe Range Rover nói trên được thế chấp tại ngân hàng từ năm 2017. Từ thời điểm 2019 đến nay, bà Đàm Thị Hiệu không trả gốc và lãi.</p>\n<p>Trong thông báo số 161/TB-CNĐA ngày 3/6/2021 về việc giải quyết đơn thư, ông Đào Hồng Nam, PGĐ Ngân hàng ViettinBank chi nhánh Đông Anh cũng xác nhận, ông Đàm Duy Ngọc hiện là Phó phòng giao dịch Tây Hồ - ViettinBank Đông Anh.</p>\n<p><strong>Nhiều lần đình chỉ - phục hồi điều tra</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thong-bao-moi-nhat-ve-viec-phuc-hoi-dieu-tra-vu-viec-cua-caq-nam-tu-liem-ngay-552022-4f664ca3271741cba35a5cccfae9c4ea.jpg\">\n<figcaption>Thông báo mới nhất về việc phục hồi điều tra vụ việc của CAQ Nam Từ Liêm ngày 5/5/2022</figcaption>\n</figure>\n<p>Ngày 13/4/2021, bà Hạnh làm đơn tố cáo gửi tới đội CSKT – Công An quận Nam Từ Liêm và được cơ quan này tiếp nhận đơn tố giác tội phạm. Tuy vậy, đến 8/6/2021 cơ quan CSĐT- Công an quận Nam Từ Liêm ra quyết định đình chỉ lần 1 với lý do vụ việc có tính chất phức tạp, liên quan nhiều cá nhân cần xác minh.</p>\n<p>Sau đó, đến 13/8/2021 cơ quan CSĐT – Công an Nam Từ Liêm ra quyết định đình chỉ lần 2 với lý do: chủ xe BKS 30F-010.18 đang là tài sản thế chấp tại ACB, cơ quan CSĐT chưa có kết quả xác minh khoản vay tại ACB.</p>\n<p>Sau khi có kết quả xác minh khoản vay, CSĐT – Công an Nam Từ Liêm ra quyết định phục hồi điều tra ngày 13/9/2021.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><em><strong>Ngày 5/5/2022, CQCSĐT Công an quận Nam Từ Liêm ra QĐ phục hồi việc giải quyết nguồn tin tố giác tội phạm của bà Nguyễn Hồng Hạnh liên quan đến sự việc.</strong></em></p>\n<p><em><strong>“CQ CSĐT – Công an quận Nam Từ Liêm nhận được trả lời của TAND quận Hai Bà Trưng về kết quả giải quyết việc đơn khởi kiện của Ngân hàng TMCP Á Châu (ACB) đối với bà Đàm Thị Hiền liên quan đến xe ô tô BKS 30F – 010.18 (đã được bà Hiền thế chấp từ năm 2017 – Pv) – thông báo của CAQ Nam Từ Liêm cho biết.</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ngày 13/10/2021 cơ quan CSĐT (CA quận Nam Từ Liêm) lại quyết định đình chỉ lần 3 với lý do giám định chữ ký, chữ viết, họ và tên của ông Đàm Duy Ngọc.</p>\n<p>Ngày 9/11/2021 sau khi có kết quả giám định, cơ quan CSĐT – Công An Nam Từ Liêm ra quyết định phục hồi điều tra.</p>\n<p>Ngày 9/12/2021 cơ quan CSĐT – Công an Nam Từ Liêm lại ra quyết định đình chỉ với lý do giám định số khung, số máy và định giá chiếc  xe.  </p>\n<p>Ngày 11/01/2022 sau khi đã có đầy đủ kết quả giám định, cơ quan CSĐT – Công an Nam Từ Liêm lại ra quyết định phục hồi điều tra.</p>\n<p>Tuy vậy, đến ngày 11/2/2022, Công an Quận Nam Từ Liêm lại ra quyết định đình chỉ vụ án với lý do chưa xác minh xong kết quả giải quyết vụ việc đơn khởi kiện dân sự của Ngân hàng ACB và Đàm Thị Hiệu nội dung liên quan đến chiếc xe  BKS 30F-010.18. </p>\n<p><strong>Dân sự hoá vụ việc hình sự?</strong></p>\n<p>Theo bà Hạnh, ông Đàm Duy Ngọc bán xe Range Rover BKS 30F-010.18 là xe của người khác đang bị thế chấp tại ngân hàng (Ngân hàng ACB đã có văn bản xác nhận với Công an Nam Từ Liêm). Chữ ký của ông Đàm Duy Ngọc đã được giám định. Chiếc xe đã được giám định đầy đủ số khung, số máy. Cơ quan thẩm định tài sản cũng đã có kết quả định giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/giay-to-mua-ban-xe-giua-ong-ngoc-va-ba-hanh-dde15b7afe684f6eb13a783a42563817.jpg\">\n<figcaption>Giấy tờ mua bán xe giữa ông Ngọc và bà Hạnh</figcaption>\n</figure>\n<p>Như vậy, hành vi bán chiếc xe đang bị thế chấp tại ngân hàng ACB cho tôi của ông  Đàm Duy Ngọc đã cấu thành tội lừa đảo quy định tại điều 174-BLHS.</p>\n<p>Việc xử lý chiếc xe là phần giải quyết dân sự trong vụ án hình sự, không liên quan đến việc khởi tố vụ án hình sự  Đàm Duy Ngọc lừa đảo, khởi tố bị can Đàm Duy Ngọc.</p>\n<p>Bà Hạnh đề nghị cơ quan CSĐT – Công an Nam Từ Liêm khởi tố vụ án, khởi tố bị can và khẩn cấp bắt giữ ông Đàm Duy Ngọc để xử lý theo pháp luật.</p>\n<p>“Tôi nhận thấy lý do đình chỉ vụ án của cơ quan CSĐT – Công an Nam Từ Liêm là không đúng. Tất cả hành vi của tên Đàm Duy Ngọc đã cấu thành tội lừa đảo quy định tại điều 174-BLHS” – bà Hạnh bức xúc.</p>\n<p>Trao đổi với VietNamNet, Thượng tá Nguyễn Thành Long (trưởng CA quận Nam Từ Liêm) cho biết, cơ quan này đang tiến hành xác minh vụ việc theo đúng quy định của pháp luật.</p>\n<p><strong>Thái Bình</strong></p>\n<p></p>\n                            </div>"}