{"url": "https://vietnamnet.vn/anh-pham-van-phuong-bi-tai-nan-dap-tuy-tiep-tuc-duoc-ban-doc-giup-do-2016099.html", "title": "Anh Phạm Văn Phương bị tai nạn dập tủy tiếp tục được bạn đọc giúp đỡ", "abstract": "Anh Phạm Văn Phương (47 tuổi, ở Xóm Lâm Tiến, xã Giao Phong, huyện Giao Thuỷ, tỉnh Nam Định) tiếp tục được bạn đọc ủng hộ số tiền 10 triệu đồng, được PV Báo VietNamNet trao tận tay đến gia đình.", "content_html": "<div>\n                                <p>Vợ chồng anh Phương có 3 người con, cả ba đều ngoan ngoãn, học giỏi. Mong mỏi gia đình có cuộc sống đầy đủ, các con có điều kiện ăn học nên cách đây hơn 10 năm, anh Phương quyết định vào Quảng Nam đào vàng, mong có chút vốn liếng mang về quê.</p>\n<p>Hy vọng thoát nghèo chưa kịp thực hiện thì anh bất ngờ gặp tai nạn. Khi đi đào vàng, anh bị cây đổ đè lên người dẫn đến dập tuỷ, liệt tứ chi. Dù được những người làm cùng đưa đến Bệnh viện đa khoa thành phố Đà Nẵng cấp cứu song do vết thương quá nặng, anh Phương mất khả năng hồi phục hoàn toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/anh-pham-van-phuong-bi-tai-nan-dap-tuy-tiep-tuc-duoc-ban-doc-giup-do-a96ba4df64cd4344a62f6659ca2a242b.jpeg\">\n<figcaption>PV Báo VietNamNet trao số tiền bạn đọc ủng hộ đến gia đình anh Phương</figcaption>\n</figure>\n<p>Kể từ ngày gặp nạn, anh Phương bị liệt, mọi sinh hoạt đều dựa vào vợ con. Do nằm quá nhiều, cơ thể anh lở loét phần lưng, viêm nhiễm. Có những lúc, người đàn ông ấy không thiết sống nữa vì không muốn làm khổ vợ con.</p>\n<p>Hơn 10 năm qua, chị Hoài trở thành trụ cột trong nhà, phải làm đủ mọi nghề để mưu sinh. Công việc thời vụ cũng không đủ để duy trì cuộc sống, cái nghèo đeo bám quẩn quanh, con gái thứ hai của anh chị quyết định bỏ học đi làm công nhân giày da, phụ giúp cha mẹ. Niềm an ủi duy nhất đối với anh chính là việc con gái lớn thi đỗ chuyên ngành Y ở TP.HCM.</p>\n<p>Qua bài viết: \"<a href=\"https://vietnamnet.vn/bi-tai-nan-dap-tuy-nguoi-dan-ong-song-do-chet-do-suot-11-nam-794486.html\">Bị tai nạn dập tuỷ, người đàn ông “sống dở chết dở\" suốt 11 năm</a>” đăng tải trên Báo VietNamNet, gia đình anh Phương được giúp đỡ số tiền 15.345.000 đồng. Ngày 30/4, Báo VietNamNet tiếp tục trao 10 triệu đồng bạn đọc ủng hộ đến gia đình anh.</p>\n<p>Xúc động trước tấm lòng của các nhà hảo tâm, chị Hoài, vợ anh Phương gửi lời cảm ơn đến các mạnh thường quân, các nhà hảo tâm đã chung tay suốt thời gian vừa qua.</p>\n<p>Chị Hoài cho biết thêm, hiện tại hàng tháng anh Phương vẫn đang uống thuốc điều trị để duy trì, không cho những vết lở loét bị nhiễm trùng. Chi phí thuốc thang cho chồng, tiền học của các con một mình chị gồng gánh sớm hôm vẫn không lo đủ.</p>\n<p><strong>Phạm Bắc</strong></p>\n                            </div>"}