{"url": "https://vietnamnet.vn/cac-khu-ktqp-da-gop-phan-quan-trong-tao-nen-tang-cho-xay-dung-khoi-dai-doan-ket-dan-toc-824246.html", "title": "Các khu KTQP đã góp phần quan trọng tạo nền tảng cho xây dựng khối đại đoàn kết dân tộc", "abstract": "", "content_html": "<div>\n                                <p>Quán triệt, thực hiện Quyết định số 277/QĐ-TTg, ngày 31/3/2000 của Thủ tướng Chính phủ về việc phê duyệt Đề án tổng thể Quân đội tham gia xây dựng, phát triển kinh tế - xã hội các xã đặc biệt khó khăn, vùng sâu, vùng xa gắn với xây dựng Khu Kinh tế - quốc phòng trên địa bàn chiến lược, biên giới, ven biển; Quyết định số 1391/QĐ-TTg, ngày 09/8/2010 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tổng thể xây dựng, phát triển các Khu Kinh tế - quốc phòng đến năm 2020 và những năm tiếp theo; Nghị định số 44/2009/NĐ-CP, ngày 07/5/2009 về xây dựng Khu Kinh tế - quốc phòng; bám sát chức năng, nhiệm vụ được giao, những năm qua, Quân ủy Trung ương, Bộ Quốc phòng đã có nhiều chủ trương, giải pháp lãnh đạo, chỉ đạo xây dựng, phát triển toàn diện các Khu Kinh tế - quốc phòng, đi vào thực chất, chiều sâu, ổn định, bền vững.</p><p>Qua 20 năm thực hiện dự án, đến nay đã có 28 khu KTQP được xây dựng trên các địa bàn chiến lược, trọng yếu về quốc phòng, an ninh (QPAN). Các khu KTQP đã và đang phát huy hiệu quả trên nhiều mặt, góp phần tạo nên diện mạo, thế và lực mới cả về chính trị, kinh tế-xã hội (KT-XH), QPAN trên vùng đất biên cương của Tổ quốc.</p><p>Đáng chú ý, thực hiện mục tiêu “an dân”, dựng “phên giậu” vững chắc bảo vệ Tổ quốc, các Đoàn Kinh tế - quốc phòng trực tiếp tổ chức nhiều mô hình sản xuất; làm dịch vụ 2 đầu; hỗ trợ giống, vốn và chuyển giao kỹ thuật canh tác, chăn nuôi cho các hộ dân, tạo việc làm và thu nhập ổn định cho hàng trăm nghìn hộ gia đình đồng bào sinh sống trong vùng dự án.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/cac-khu-ktqp-da-gop-phan-quan-trong-tao-nen-tang-cho-xay-dung-khoi-dai-doan-ket-dan-toc-f38c6cf71dcb472bace757134d3ea7ac.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Cầu treo Pieng Mon do Đoàn KTQP 5 Quân khu 4 làm chủ đầu tư</td></tr></tbody></table></figure><p>Giai đoạn 2010 - 2020, các Khu Kinh tế - quốc phòng đã xây dựng mới được trên 1.300 điểm dân cư tập trung, hỗ trợ ổn định đời sống cho hơn 98.000 hộ dân, khắc phục cơ bản tình trạng một số xã “trắng dân”, thưa dân chưa thành lập được đơn vị hành chính. Tích cực huy động các nguồn lực đầu tư xây dựng hệ thống cơ sở hạ tầng kinh tế - xã hội, như: giao thông, thủy lợi, hệ thống lưới điện, trường học, trạm y tế và các công trình thiết yếu phục vụ di dân, giãn dân, phát triển sản xuất.</p><p>Việc kết hợp, lồng ghép các dự án xây dựng Khu Kinh tế - quốc phòng, nhân rộng mô hình giảm nghèo gắn với an ninh quốc phòng và Dự án Tăng cường Trí thức trẻ tình nguyện đến công tác tại các Khu Kinh tế - quốc phòng là sự kết hợp hoàn hảo trong việc giúp nhân dân chuyển dịch cơ cấu sản xuất, cơ cấu lao động, chuyển giao kỹ thuật, áp dụng tiến bộ khoa học kỹ thuật mới nâng cao thu nhập, góp phần xóa đói, giảm nghèo.</p><p>Thực hiện mục tiêu phát triển kinh tế, tổ chức sản xuất, các đoàn KTQP đồng thời đẩy mạnh công tác dân vận, tham gia xây dựng cơ sở chính trị, gắn phát triển KT-XH với tăng cường QPAN trên địa bàn.</p><p>Với việc đưa người dân ra sinh sống ổn định tập trung tại khu vực biên giới, địa bàn xung yếu, các đoàn KTQP góp phần quan trọng hình thành các cụm làng, xã biên giới, tạo vành đai biên giới trong thế trận quốc phòng toàn dân bảo vệ Tổ quốc. Các cụm, điểm dân cư được xây dựng đã khắc phục tình trạng dân sống tản mát; ổn định tình hình phức tạp do di dân tự do gây ra, làm thay đổi bức tranh về bố trí dân cư và cơ cấu dân cư, người dân yên tâm sinh sống và phát triển kinh tế, tích cực tham gia giữ gìn ổn định chính trị trên địa bàn.</p><p>Đặc biệt, các đoàn KTQP đã tham gia tích cực, hiệu quả vào xây dựng cơ sở chính trị địa phương vùng dự án; tham mưu, giúp địa phương tạo nguồn, phát triển hàng nghìn đảng viên mới; xóa 344 thôn, bản “trắng” đảng viên; củng cố, duy trì nền nếp, nâng cao hiệu lực, hiệu quả hoạt động của hệ thống chính quyền, tổ chức chính trị-xã hội ở cơ sở... Trạm xá, bệnh xá quân dân y kết hợp của các đoàn KTQP đã khám bệnh cho hơn 2 triệu lượt bệnh nhân, thu dung điều trị trên 200.000 bệnh nhân, cấp cứu hơn 12.000 bệnh nhân; tổ chức đào tạo 350 nhân viên y tế thôn/bản cho địa phương; hỗ trợ trang bị y tế, xe cứu thương, tiền thuốc, tiền ăn cho đồng bào....</p><p>Những kết quả đạt được trong quá trình xây dựng khu KTQP đã góp phần quan trọng vào xây dựng “thế trận lòng dân”, tăng cường niềm tin của đồng bào các dân tộc với Đảng, Nhà nước, tạo nền tảng cho xây dựng khối đại đoàn kết dân tộc, xây dựng tiềm lực, thế trận quốc phòng toàn dân, an ninh nhân dân, biên phòng toàn dân vững mạnh trên địa bàn chiến lược, biên giới, biển, đảo của Tổ quốc. </p><p><strong>Anh Duy</strong> (tổng hợp)</p>\n                            </div>"}