{"url": "https://vietnamnet.vn/cao-bang-quan-tam-phat-trien-chinh-phu-dien-tu-thuc-day-chuyen-doi-so-quoc-gia-2034864.html", "title": "Cao Bằng quan tâm phát triển Chính phủ điện tử, thúc đẩy chuyển đổi số quốc gia", "abstract": "Cao Bằng ban hành Văn bản về việc thực hiện Chỉ thị số 02/CT-TTg ngày 26/4/2022 của Thủ tướng Chính phủ về phát triển Chính phủ điện tử hướng tới Chính phủ số, thúc đẩy chuyển đổi số quốc gia.", "content_html": "<div>\n                                <p>Hôm 06/06, ông Lê Hải Hòa- Phó Chủ tịch UBND tỉnh Cao Bằng ký ban hành Văn bản số 1405/UBND-VX về việc thực hiện Chỉ thị số 02/CT-TTg ngày 26/4/2022 của Thủ tướng Chính phủ về phát triển Chính phủ điện tử hướng tới Chính phủ số, thúc đẩy chuyển đổi số quốc gia.</p>\n<p>Nội dung văn bản nêu rõ:</p>\n<p>Các Sở, Ban ngành, UBND các huyện, thành phố tập trung triển khai các nhiệm vụ:</p>\n<p>Phổ biến, quán triệt nội dung Chỉ thị số 02/CT-TTg ngày 26/4/2022 của Thủ tướng Chính phủ tới toàn thể cán bộ công chức, viên chức, người lao động thuộc phạm vi quản lý, tạo dđược nhận thức chung về tổ chức thực hiện các nhiệm vụ theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ. Quán triệt tăng cường quản lý, bảo đảm hiệu quả đầu tư trong ứng dụng công nghệ thông tin, phát triển chính quyền điện tử, chuyển đổi số theo quy định của pháp luật và chỉ đạo của Chủ tịch UBND tỉnh tại Công văn số 648/UBND-VX ngày 22/3/20221. Đẩy nhanh việc triển khai ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử để cung cấp dịch vụ công trực tuyến theo Kế hoạch số 492/KH UBND ngày 07/3/2022 của UBND tỉnh về triển khai thực hiện Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 tỉnh Cao Bằng; ưu tiên triển khai đối với 25 dịch vụ công thiết yếu theo Quyết định số 06/QĐ-TTg ngày 06/01/2022 và Quyết định số 422/QĐ-TTg ngày 04/4/2022 của Thủ tướng Chính phủ. Thời gian hoàn thành: Tháng 12/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/xa-thi-diem-chuyen-doi-so-dau-tien-cong-bo-ket-qua-giai-doan-1-538.jpg\">\n<figcaption>Vi Hương thuộc huyện Bạch Thông, tỉnh Bắc Kạn là một trong những xã khó khăn đã được Bộ TT&amp;TT chọn triển khai thí điểm chuyển đổi số từ khoảng giữa năm 2020.</figcaption>\n</figure>\n<p>Thúc đẩy sử dụng dịch vụ công trực tuyến mức độ cao, có giải pháp khuyến khích người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến; chủ động thực hiện thí điểm chỉ tiếp nhận hồ sơ trực tuyển đối với một số dịch vụ công trực tuyến tương ứng với một số đối tượng phù hợp, khả thi trong tiếp cận, thực hiện dịch vụ; chú trọng việc rà soát, tham mưu trình cấp có thẩm quyền ban hành chính sách thúc đẩy sử dụng dịch vụ công trực tuyến phù hợp.</p>\n<p>Phối hợp với Trung tâm Phục vụ hành chính công, Sở Thông tin và Truyền thông, các Sở, ngành liên quan thực hiện số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trong tiếp nhận, giải quyết thủ tục hành chính tại Trung tâm Phục vụ hành chính công tỉnh và Bộ phận Một của các cấp theo chỉ đạo của UBND tỉnh tại Kế hoạch số 1794/KH-UBND ngày 15/7/2021 và Kế hoạch số 1580/KH UBND ngày 28/6/2021 của UBND tỉnh.  Đẩy mạnh ứng dụng chữ ký số chuyên dùng Chính phủ trong văn bản điện tử, dịch vụ công trực tuyến, chứng thực bản sao điện tử từ bản chính, thực hiện thủ tục hành chính, chỉ đạo điều hành và xử lý công việc trên môi trường mạng. Tăng cường sử dụng dịch vụ chứng thực chữ ký số chuyên dùng Chính phủ trong việc ký số, xác thực dữ liệu số hóa; xác thực đăng nhập trong các hệ thống thông tin của các cơ quan bộ, ngành, địa phương.</p>\n<p>Thực hiện nghiêm túc việc công khai danh mục cơ sở dữ liệu dùng chung, danh mục các dịch vụ chia sẽ dữ liệu; hạn chế cung cấp thông tin qua hình thức văn bản đối với thông tin đã được khai thác qua hình thức kết nối, chia sẻ dữ liệu giữa các hệ thống thông tin. Không thu thập lại dữ liệu hoặc yêu cầu người dân, doanh nghiệp cung cấp thông tin, dữ liệu khi thực hiện thủ tục hành chính nếu thông tin, dữ liệu này đã được cơ quan nhà nước kết nối, chia sẽ, trừ trường hợp thông tin, dữ liệu không bảo đảm yêu cầu về chất lượng, theo tiêu chuẩn, quy chuẩn kỹ thuật chuyên ngành hoặc pháp luật có quy định khác.</p>\n<p>Các Sở, Ban ngành: Triển khai ứng dụng các Nền tảng số quốc gia phục vụ chuyển đổi số, phát triển Chính phủ số, kinh tế số và xã hội số thuộc ngành, lĩnh vực quản lý sau khi có hướng dẫn của Bộ, ngành chủ quản hoặc chỉ đạo của UBND tỉnh.</p>\n<p>UBND các huyện, thành phố: Chỉ đạo thành lập và tổ chức hoạt động có hiệu quả Tổ công nghệ số cộng đồng cấp xã, xóm, tổ dân cư thuộc địa bàn; huy động sự tham gia của các tổ chức chính trị - xã hội, doanh nghiệp và cộng đồng trong việc phổ biến, hướng dẫn sử dụng dịch vụ công trực tuyến theo hướng dẫn của Sở Thông tin và Truyền thông.</p>\n<p>Sở Thông tin và Truyền thông: Là cơ quan đầu mối hướng dẫn, đôn đốc, kiểm tra các Sở, Ban ngành, địa phương triển khai thực hiện Chỉ thị số 02/CT-TTg ngày 26/4/2022 của Thủ tướng Chính phủ theo chỉ đạo tại Công văn này; bảo đảm thống nhất, gắn kết chặt chẽ với việc thực hiện các Chương trình, Chiến lược quốc gia, Nghị quyết của Tỉnh ủy, Kế hoạch của UBND tỉnh về chuyển đổi số giai đoạn đến năm 2025, định hướng đến năm 2030; tổng hợp báo cáo UBND tỉnh và cơ quan có thẩm quyền tình hình thực hiện.</p>\n<p>Chủ trì, phối hợp với các cơ quan thành viên của Ban Chỉ đạo chuyển đổi số tỉnh tham mưu triển khai các nhiệm vụ trọng tâm của UBND tỉnh được giao tại Quyết định số 27/QĐ-UBQGCĐS ngày 15/3/2022 của Thủ tướng Chính phủ Chủ tịch Ủy ban Quốc gia về chuyển đổi số về ban hành Kế hoạch hoạt động của Ủy ban Quốc gia về chuyển đổi số năm 2022.</p>\n<p>Tham mưu triển khai thành lập và phối hợp với UBND cấp huyện, cấp xã điều hành hoạt động của Tổ công nghệ số cộng đồng đến cấp xã, thôn, xóm, tổ dân cư với thành phần có sự tham gia của các tổ chức đoàn thể. Thời hạn hoàn thành: Tháng 6 năm 2022.</p>\n<p>Nâng cao hiệu quả hoạt động, hoàn thiện khả năng phân tích, xử lý dữ liệu của Trung tâm Giám sát, điều hành thông minh tỉnh; phối hợp các sở, ngành xây dựng các chỉ số phân tích đưa vào ứng dụng tại Trung tâm nhằm hỗ trợ hiệu quả hoạt động quản lý, chỉ đạo, điều hành của UBND tỉnh, lãnh đạo UBND tỉnh.</p>\n<p>Tham mưu lộ trình xây dựng, dịch chuyển các hệ thống thông tin tỉnh lên nền tảng điện toán đám mây đáp ứng các yêu cầu về hạ tầng phục vụ chuyển đổi số. Trong đó đặc biệt chú trọng tới việc bảo đảm trung tâm dữ liệu và nền tảng, dịch vụ điện toán đám mây phục vụ chính quyền số tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật và yêu cầu bảo đảm an toàn thông tin, an ninh mạng; ưu tiên hình thức thuê dịch vụ chuyên nghiệp.</p>\n<p>Tập trung triển khai các dự án xây dựng hệ thống nền cơ sở dữ liệu và cơ sở dữ liệu chuyên ngành, số hóa kết quả giải quyết thủ tục hành chính, hình thành hệ thống phân tích, xử lý dữ liệu tổng hợp cấp tỉnh nhằm lưu trữ tập trung, tổng hợp, phân tích, xử lý dữ liệu về phát triển kinh tế - xã hội từ các nguồn khác nhau, từ đó tạo ra thông tin mới, dịch vụ dữ liệu mới phục vụ Chính phủ điện tử, Chính phủ số, chuyển đổi số.</p>\n<p>Chủ trì, phối hợp với các Sở, Ban ngành, UBND các huyện, thành phố thực hiện kết nối, chia sẻ dữ liệu hiệu quả, thông suốt giữa các cơ quan nhà nước bảo đảm tránh đầu tư chồng chéo, lãng phí, tuân thủ đúng quy định của Nghị định số 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ; tổ chức kết nối, tích hợp để cung cấp 100% dịch vụ công trực tuyến mức độ 3, 4 đáp ứng yêu cầu trên Cổng Dịch vụ công quốc gia.</p>\n<p>Triển khai các giải pháp kết nối, đồng bộ dữ liệu giám sát đo lường mức độ sử dụng dịch vụ công trực tuyến tử Hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh với Hệ thống đánh giá chỉ số phục vụ người dân, doanh nghiệp của Cổng Dịch vụ công quốc gia, Hệ thống giám sát, đo lường mức độ sử dụng dịch vụ Chính phủ số, bảo đảm tận dụng, không thu thập lại các thông tin đã có. Nâng cao năng lực, chất lượng dịch vụ và mở rộng kết nối, giám sát, kiểm soát truy cập tập trung Mạng truyền số liệu chuyên dùng ổn định, thông suốt, kết nối 04 cấp hành chính từ Trung ương đến cấp xã để phục vụ Chính phủ, Chính quyền số. Thời hạn hoàn thành: Tháng 9 năm 2022.</p>\n<p>Chủ trì tham mưu, phối hợp với các ngành chuyên môn trong việc thúc đẩy phát triển và sử dụng các nền tảng số quốc gia phục vụ chuyển đổi số, phát triển Chính quyền số, kinh tế số và xã hội số theo kế hoạch hàng năm.</p>\n<p>Thực hiện việc chuyển đổi IPv6; trong đó, ưu tiên tập trung chuyển đổi IPv6 cho Cổng thông tin điện tử, Cổng dịch vụ công để phục vụ cho người dân, doanh nghiệp truy cập, sử dụng dịch vụ của cơ quan nhà nước qua IPv6. Thời hạn hoàn thành: Tháng 12 năm 2022.</p>\n<p>Phối hợp với Công an tỉnh, Văn phòng UBND tỉnh tham mưu UBND tỉnh phối hợp với Bộ Công an, Văn phòng Chính phủ, Bộ Thông tin và Truyền thông chuẩn bị hạ tầng, các điều kiện đáp ứng yêu cầu về an toàn thông tin, an ninh mạng để kết nối Hệ thống thông tin phục vụ giải quyết thủ tục hành chính của tỉnh với Cơ sở dữ liệu quốc gia về dân cư theo tiến độ được giao tại Quyết định số 06/QĐ-TTg ngày 06/01/2022 và Quyết định số 422/QĐ-TTg ngày 04/4/2022. Thời hạn hoàn thành: Tháng 6 năm 2022.</p>\n<p>Tổ chức triển khai đầy đủ các giải pháp bảo đảm an toàn thông tin mạng, tuân thủ theo quy trình Khung phát triển phần mềm an toàn; hệ thống thông tin triển khai đầy đủ phương án bảo đảm an toàn thông tin theo cấp độ; hệ thống thông tin được kiểm tra, đánh giá an toàn thông tin mạng trước khi đưa vào sử dụng, khi nâng cấp, thay đổi, định kỳ theo quy định; quản lý, vận hành hệ thống thông tin theo mô hình 4 lớp theo Chỉ thị số 14/CT-TTg ngày 07 /6/2019 của Thủ tướng Chính phủ.</p>\n<p>Hoàn thành phân loại, xác định, phê duyệt đề xuất cấp độ an toàn hệ thống thông tin và phương án bảo đảm an toàn hệ thống thông tin theo cấp độ phù hợp với quy định của pháp luật và tiêu chuẩn quốc gia về an toàn hệ thống thông tin theo cấp độ. Trong đó: Hoàn thành phân loại, xác định, phê duyệt đề xuất cấp độ an toàn hệ thống thống thông tin: Trước tháng 12 năm 2022. Hoàn thành triển khai đầy đủ phương án bảo đảm an toàn hệ thống thông tin theo cấp độ các hệ thống thông tin đang vận hành trước tháng 6 năm 2023.</p>\n<p>Chủ trì, phối hợp với Sở Nội vụ và các cơ quan, đơn vị liên quan triển khai công tác bồi dưỡng, tập huấn cho cán bộ, công chức, viên chức trong tỉnh về chuyển đổi số, phát triển Chính quyền số, kinh tế số và xã hội số theo kế hoạch hàng năm. Triển khai tập huấn cho mạng lưới công nghệ số cộng đồng để hỗ trợ người dân, doanh nghiệp sử dụng các nền tảng số và khi tham gia các hoạt động trên môi trường số.</p>\n<p>Chủ trì, phối hợp với Sở Tài chính, các Sở, Ban ngành thực hiện báo cáo tình hình sử dụng kinh phí từ ngân sách nhà nước cho chính quyền điện tử, chính quyền số, công nghệ thông tin, chuyển đổi số gửi Bộ Thông tin và Truyền thông tổng hợp định kỳ hàng năm báo cáo Thủ tướng Chính phủ. Hoàn thành: Tháng 12 hàng năm.</p>\n<p>Định kỳ hàng năm thực hiện đo lường, đánh giá, công bố xếp hạng mức độ phát triển chính quyền điện tử, chính quyền số, chuyển đổi số đối với các cơ quan chuyên môn thuộc tỉnh, UBND cấp huyện.</p>\n<p>Văn phòng UBND tỉnh:</p>\n<p>Đôn đốc, hướng dẫn các Sở, Ban ngành, UBND các huyện, thành phố chuẩn hóa, tái cấu trúc quy trình nghiệp vụ trong giải quyết thủ tục hành chính theo hướng ứng dụng hiệu quả công nghệ số, cắt giảm chi phí, tạo thuận lợi cho người dân, doanh nghiệp; thực hiện số hóa hồ sơ, kết quả giải quyết thủ tục hành chính trong tiếp nhận, giải quyết thủ tục hành chính theo quy định tại Nghị định 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ và Quyết định số 468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ.</p>\n<p>Tham mưu đôn đốc, hướng dẫn Sở Thông tin và Truyền thông, các Sở, Ban ngành, địa phương xây dựng, cung cấp dịch vụ công trực tuyến trên Cổng dịch vụ công của tỉnh và tích hợp lên Cổng Dịch vụ công quốc gia; bảo đảm đến tháng 12/2022 hoàn thành việc xây dựng, tích hợp 100% dịch vụ công trực tuyến đủ điều kiện lên Cổng Dịch vụ công quốc gia.</p>\n<p>Phối hợp với Sở Thông tin và Truyền thông, Sở Kế hoạch và Đầu tư, các Sở, Ban ngành liên quan và UBND các huyện, thành phố triển khai hiệu quả Hệ thống thông tin báo cáo của tỉnh; đảm bảo kết nối, chia sẻ thông tin, dữ liệu với Hệ thống thông tin báo cáo Quốc gia và Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ theo chỉ đạo, hướng dẫn của Văn phòng Chính phủ và các Bộ, ngành Trung ương.</p>\n<p>Công an tỉnh:</p>\n<p>Chủ trì, phối hợp với các cơ quan thành viên Tổ công tác triển khai Đề án 06 của tỉnh, các cơ quan, đơn vị liên quan tiếp tục tham mưu triển khai kịp thời, hiệu quả Quyết định số 1911/QĐ-TTg ngày 15/11/2021 của Thủ tướng Chính phủ về thực hiện kết nối, chia sẻ giữa Cơ sở dữ liệu quốc gia về dân cư với các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành; Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và các thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 theo lộ trình, tiến độ xác định tại Kế hoạch số 492/KH-UBND ngày 07/3/2022 của UBND tỉnh và chỉ đạo của các Bộ, ngành Trung ương. </p>\n<p>Sở Tư pháp: Chủ trì triển khai, đôn đốc, hướng dẫn, kiểm tra các địa phương triển khai mực hiện chứng thực bản sao từ bản chính theo quy định, đáp ứng yêu cầu của tổ chức, cá nhân về sử dụng dịch vụ công trực tuyến; kịp thời tháo gỡ, khắc phục các khó khăn, vướng mắc phát sinh.</p>\n<p>Sở Nội vụ: Tiếp tục tham mưu tổ chức triển khai Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030, gắn kết chặt chẽ với phát triển Chính phủ điện tử hướng tới Chính phủ số.</p>\n<p>Sở Tài chính, Sở Kế hoạch và Đầu tư: Căn cứ chức năng, nhiệm vụ, lĩnh vực quản lý, tham mưu UBND tỉnh bố trí kinh phí thực hiện nhiệm vụ phát triển Chính quyền điện tử, Chính quyền số, chuyển đổi số đảm bảo hiệu quả, phù hợp với khả năng cân đối của ngân sách địa phương, đúng quy định của pháp luật hiện hành.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2215%;\">\n<p>Năm 2021, UBND tỉnh Cao Bằng chọn 2 xã và 2 doanh nghiệp công nghệ sẽ tham gia phối hợp cùng địa phương triển khai các nội dung, nhiệm vụ của mô hình chuyển đổi số cấp xã. Theo đó, xã Phúc Sen, huyện Quảng Hòa và xã Đàm Thủy, huyện Trùng Khánh, hai đơn vị cấp xã có lợi thế về thu hút du lịch, có nét đặc trưng về truyền thống văn hóa, sản phẩm nghề truyền thống đã được tỉnh chọn để thí điểm chuyển đổi số.</p>\n<p>Những mục tiêu cụ thể được UBND tỉnh Cao Bằng đặt ra tại các xã thí điểm chuyển đổi số gồm có: 100% cán bộ thôn, xóm trên địa bàn xã được tập huấn về chuyển đổi số, kỹ năng số; đảm bảo các thủ tục hành chính có số lượng hồ sơ phát sinh nhiều, tần suất giao dịch lớn thuộc thẩm quyền giải quyết của UBND cấp xã đáp ứng yêu cầu được triển khai dịch vụ công trực tuyến mức 3, 4; trên 80% hồ sơ công việc tại UBND xã được xử lý trên môi trường mạng, trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước…</p>\n<p>Cùng với đó, cải thiện hạ tầng và nền tảng số phục vụ xã hội, hạ tầng mạng băng rộng cáp quang, sóng di động mạng 3G, 4G được phủ đến các hộ gia đình trong xã; tỷ lệ người dân trong độ tuổi lao động trên địa bàn có tài khoản trên Cổng dịch vụ công đạt trên 50%; tối thiểu 50% người dân trong độ tuổi lao động của xã được tập huấn, phổ biến về các dịch vụ công trực tuyến, dịch vụ số trên mạng; ứng dụng công nghệ số trong sản xuất nông nghiệp; cách thức quảng bá, bán sản phẩm trên mạng.</p>\n<p>Tại 2 xã thí điểm chuyển đổi số, UBND tỉnh Cao Bằng còn đặt mục tiêu: 100% cán bộ thôn, xóm nhận thông tin chỉ đạo điều hành từ UBND xã qua ứng dụng trên điện thoại; nâng cao tỷ lệ người dân sử dụng Internet để giao dịch ngân hàng, mua sắm trực tuyến, sử dụng chữ ký điện tử, chữ ký số trong giao dịch; trạm y tế của xã được kết nối hỗ trợ tư vấn khám chữa bệnh từ xa.</p>\n<p>Trong kế hoạch thí điểm chuyển đổi số cấp xã trên địa bàn tỉnh, UBND tỉnh Cao Bằng cũng nêu rõ nội dung, nhiệm vụ cần đảm bảo được triển khai tại các xã thí điểm, theo 3 trụ cột: chính quyền số, kinh tế số và xã hội số.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hòa An</strong></p>\n                            </div>"}