{"url": "https://vietnamnet.vn/ha-noi-siet-chat-ky-cuong-ky-luat-trong-cong-tac-phong-chong-dich-benh-826665.html", "title": "Hà Nội: Siết chặt kỷ cương, kỷ luật trong công tác phòng, chống dịch bệnh", "abstract": "", "content_html": "<div>\n                                <p><span style=\"background-color:rgb(255,255,255);color:rgb(0,0,0);\">Hiện nay, diễn biến tình hình dịch bệnh ngày càng phức tạp hơn, số ca tăng cao (trong kỳ báo cáo từ ngày 04/01/2022-15/01/2022 số ca mắc tăng nhiều so với tuần trước, ghi nhận trung bình hơn 2.700 ca/ngày), nguy cơ biển chủng virus mới Omicron xâm nhập vào thành phố Hà Nội rất lớn, trong khi Tết Nguyên đán Nhâm Dần 2022 sắp đến gần.</span></p><p>Phát biểu kết luận hội nghị lần thứ 6, Ban Chấp hành Đảng bộ thành phố Hà Nội khóa XVII, Bí thư Thành ủy Đinh Tiến Dũng cho hay, tình hình dịch bệnh Covid-19 trên địa bàn thành phố Hà Nội có chiều hướng diễn biến phức tạp.</p><p>Ông Dũng cũng nêu thực tế số ca mắc tăng nhanh, ghi nhận tại tất cả các quận, huyện, thị xã và xuất hiện một số ổ dịch cộng đồng bùng phát nhanh, không rõ nguồn lây. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-siet-chat-ky-cuong-ky-luat-trong-cong-tac-phong-chong-dich-benh-80c6714faead4e6d96842d5ce62ea7b9.jpg\" alt=\"Bí thư Hà Nội: Đảm bảo an toàn khi tiêm vắc xin Covid-19 cho trẻ em\"></td></tr><tr><td>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng. </td></tr></tbody></table></figure><p>Để ngăn chặn, kiểm soát kịp thời, hiệu quả sự lây lan của dịch bệnh trên địa bàn thành phố trong tình hình mới, Bí thư Hà Nội lưu ý một số giải pháp chủ yếu. </p><p>Cụ thể, tiếp tục thực hiện cách ly F1 tại khu cách ly của thành phố, tại khách sạn và tại các cơ sở lưu trú. Thực hiện cách ly F1 tại nhà trên địa bàn các quận, huyện, thị xã của thành phố nếu đáp ứng các điều kiện về phòng, chống dịch bệnh theo quy định.</p><p>Củng cố, nâng cao năng lực khám chữa bệnh, năng lực y tế, cơ sở vật chất, trang thiết bị máy móc, vật tư y tế, thuốc chữa bệnh, hệ thống oxy tại các Trạm y tế xã/phường/thị trấn, trạm y tế lưu động… để tổ chức điều trị cho các ca F0 thể nhẹ và không triệu chứng tại cơ sở; tiến tới tổ chức điều trị cho các ca F0 thể nhẹ và không triệu chứng ngay tại nhà nếu đáp ứng các điều kiện và phù hợp với diễn biến, tình hình dịch bệnh. </p><p>Đồng thời khẩn trương rà soát để tiếp tục mở rộng các cơ sở thu dung điều trị các ca F0 thể nhẹ và không triệu chứng, đảm bảo chủ động trong mọi tình huống của dịch bệnh.</p><p>Bí thư Hà Nội nhấn mạnh việc tiếp tục huy động tối đa sự tham gia của các bệnh viện, cơ sở y tế của các Bộ, ngành trung ương đóng trên địa bàn, các cơ sở y tế ngoài công lập, lực lượng y, bác sĩ đã nghỉ hưu, lực lượng sinh viên ngành y của thành phố để bổ sung lực lượng kịp thời cho công tác phòng, chống dịch bệnh của thành phố.</p><p>Làm tốt công tác phân luồng để tập trung điều trị các ca F0 theo tháp 3 tầng trên cơ sở thiết lập phần mềm quản lý theo dõi chuyển biến của các ca F0 và chủ động chuẩn bị sẵn sàng, đầy đủ thuốc men điều trị theo diễn biến của ca bệnh.</p><p>Ngoài ra, tiếp tục triển khai kế hoạch tiêm vắc xin phòng Covid-19 cho người dân và trẻ em từ 12-18 tuổi, đảm bảo an toàn và hiệu quả. Xây dựng phương  án cụ thể, chuẩn bị kỹ lưỡng các điều kiện bảo đảm an toàn để sớm tổ chức cho các cháu học sinh cấp 3, cấp 2 tại các quận, huyện, thị xã đi học trở lại. Thường xuyên tầm soát xét nghiệm y tế, đảm bảo thực sự an toàn cho các thầy cô giáo và các cháu học sinh khi quay trở lại trường học. </p><p>Thành ủy yêu cầu người đứng đầu cấp ủy, chính quyền các quận, huyện, thị xã căn cứ tình hình thực tiễn dịch bệnh để quyết định và chịu trách nhiệm về việc cho học sinh đi học trở lại trên địa bàn.</p><p>Ông Đinh Tiến Dũng cũng đề cập tiếp tục siết chặt kỷ cương, kỷ luật trong công tác phòng, chống dịch bệnh, nêu cao trách nhiệm của người đứng đầu cấp ủy, chính quyền các cấp trong công tác phòng, chống dịch bệnh trên địa bàn. </p><p>“Nơi nào lơ là, chủ quan, mất cảnh giác để lây lan dịch bệnh thì nhất quyết xử lý trách nhiệm người đứng đầu và các bộ phận, cán bộ, công chức liên quan. Kiên quyết kiểm tra, xử lý nghiêm các tổ chức, cá nhân vi phạm trong việc thực hiện các biện pháp phòng, chống dịch bệnh của thành phố”, Bí thư Hà Nội nói. </p><p>Lãnh đạo Thành ủy lưu ý tăng cường công tác kiểm tra, giám sát công tác phòng, chống dịch tại các địa phương, nhất là kiểm tra cơ sở trong việc thực hiện cách ly F1, điều trị F0, trạm y tế xã, phường, thị trấn, trạm y tế lưu động, tiêm vắc xin phòng Covid-19 cho trẻ em…</p><p><strong>Lê Vinh</strong></p>\n                            </div>"}