{"url": "https://vietnamnet.vn/be-nguyen-quynh-bao-ngoc-duoc-ban-doc-ung-ho-hon-46-trieu-dong-2039103.html", "title": "Bé Nguyễn Quỳnh Bảo Ngọc được bạn đọc ủng hộ hơn 46 triệu đồng", "abstract": "Bé Bảo Ngọc hơn 2 tuổi phải lấy bệnh viện làm nhà, đã nhiều lần chiến đấu thắng tử thần. Với số tiền 46.030.555 đồng do bạn đọc ủng hộ, cha mẹ con có thể vơi bớt gánh lo tiền bạc, dù rằng chẳng đủ để điều trị dứt điểm bệnh cho con.", "content_html": "<div>\n                                <p>Nguyễn Quỳnh Bảo Ngọc là em bé đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/mac-benh-hiem-be-gai-2-tuoi-7-lan-ngung-tho-lay-lat-niu-giu-su-song-2025193.html\">Mắc bệnh hiếm, bé gái 2 tuổi 7 lần ngưng thở, lay lắt níu giữ sự sống</a>\". </p>\n<p>Khi vừa lọt lòng mẹ, Bảo Ngọc không khóc, chỉ “a…a…”. Con phải nằm trong phòng sơ sinh 20 ngày mới được gặp mẹ, không thể nuốt sữa mà phải ăn qua đường ống. Ở bệnh viện phụ sản còn chưa được về nhà, đứa trẻ khốn khổ đã phải chuyển qua Bệnh viện Nhi đồng 1 TP. HCM vì cơ thể tím tái bất thường. Sau đó là hành trình đằng đẵng đi khắp bệnh viện này đến bệnh viện khác, đi từ Nam ra Bắc cũng không chữa hết bệnh.</p>\n<p>Các bác sĩ nghi ngờ con mắc hội chứng Pierre Robin. Đây là một dị tật bẩm sinh hiếm gặp có nguy cơ tử vong cao nếu không được chăm sóc y tế thường xuyên. Từ đầu năm 2021 đến nay, con vẫn tiếp tục phải nằm theo dõi, thở oxy liên tục tại Bệnh viện Nhi đồng Thành phố. Cũng bởi nằm một chỗ quá lâu khiến con thường xuyên bị viêm phổi.</p>\n<p>Chị Nguyễn Thị Thùy Dương, mẹ của con, từng nhiều lần phải chứng kiến con gái rơi vào lằn ranh sinh tử. \"<em>Con đã ngưng tim ngưng thở tới 7 lần, dẫn đến di chứng não luôn rồi</em>\", chị nghẹn ngào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/nguyen-quynh-bao-ngoc-3-438.jpg\">\n<figcaption>Chị Dương xót xa cho con gái nhỏ tội nghiệp.</figcaption>\n</figure>\n<p>Kết hôn rồi sinh con ở tuổi 38, chị từng hạnh phúc vỡ òa khi được làm mẹ. Nhưng rồi sau đó là những ngày dài theo con nơi bệnh viện. Cả hai vợ chồng chị đã tìm mọi cách để cứu chữa cho con, nhưng bệnh tình của cô bé vẫn mãi không thuyên giảm. Dù đã kiệt quệ kinh tế, nhưng họ không nỡ bỏ mặc con gái bé bỏng.</p>\n<p>Đợt này, theo lời hẹn của bác sĩ ở Hà Nội, khi con đủ 2 tuổi có thể đi tái khám để tìm biện pháp chữa trị hội chứng Pierre Robin. Tuy nhiên, với tình hình sức khỏe của Bảo Ngọc, nếu muốn di chuyển, gia đình chị Dương buộc phải thuê xe cứu thương và điều dưỡng đi cùng. Chi phí rất tốn kém, họ chẳng thể nào lo xuể.</p>\n<p>Sau khi hoàn cảnh của gia đình được đăng tải, nhiều bạn đọc hảo tâm đã thông qua Báo VietNamNet ủng hộ cho con 46.030.555 đồng, ngoài ra còn có một số nhà hảo tâm giúp đỡ trực tiếp cho vợ chồng chị Dương. Dù vậy, số tiền ấy vẫn chưa đủ để con được ra Hà Nội.</p>\n<p>Chị Dương chia sẻ: \"<em>Đây là tấm lòng của các nhà hảo tâm nên bao nhiêu chúng tôi cũng mừng và quý lắm. Cũng nhờ bài viết của Báo VietNamNet, mới hôm rồi tôi đã liên hệ được với bác sĩ ở Hà Nội. Tuy nhiên, do tình hình sức khỏe của con gái tôi không tốt nên các bác sĩ vẫn chưa thể can thiệp để điều trị hội chứng Pierre Robin</em>\".</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuong-cao-do-ap-nguoi-tho-ho-roi-10m-chan-gay-nhieu-doan-keu-cuu-2038087.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/tiet-van-cuong-4-916.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuong-cao-do-ap-nguoi-tho-ho-roi-10m-chan-gay-nhieu-doan-keu-cuu-2038087.html\">Tường cao đổ ập, người thợ hồ rơi 10m, chân gãy nhiều đoạn kêu cứu</a><span class=\"summary__content-desc\">Trên giường bệnh, anh thợ hồ thều thào: “Nghe người ta nói lúc đó tưởng tôi giãy chết luôn rồi, may mà mạng lớn. Nhưng sống rồi cũng khổ quá cô ơi, vợ con không lo nổi một đồng thì lấy gì để chạy chữa...”.</span></div>\n</summary>\n<p></p>\n                            </div>"}