{"url": "https://vietnamnet.vn/ban-nha-khong-du-chua-benh-la-gia-dinh-phai-song-nho-canh-mo-ma-to-tien-2071214.html", "title": "Bán nhà không đủ chữa bệnh lạ, gia đình phải sống nhờ cạnh mồ mả tổ tiên", "abstract": "Căn bệnh quái đản khiến tay chân anh Thích co quắp, đi lại khó khăn, cầm nắm thứ gì cũng rơi vỡ liên tục. Mà con gái anh lại bị ảnh hưởng nặng hơn, từng vài lần tưởng không sống nổi.", "content_html": "<div>\n                                <p>Khoảng 10 năm trước, anh Tô Thanh Thích (SN 1977) từ một người khỏe mạnh bỗng dưng đổ bệnh. Ban đầu là run tay, run chân, đổ mồ hôi, thường xuyên tiểu đêm, sau đó tay chân co quắp dần, đi lại lắc lư không vững. Biết rằng bản thân mắc phải căn bệnh di truyền của cha và chú, anh Thích vô cùng tuyệt vọng. Vợ chồng anh đi khắp nơi thăm khám, điều trị nhưng không khỏi.</p>\n<p>2 năm sau, khi họ còn đang lo lắng cho bệnh tình của anh Thích thì nhận tiếp hung tin, con gái duy nhất cũng bị bệnh theo gen của cha. Cha con anh đều bị viêm não (động kinh, loạn trương lực cơ).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tran-ngoc-dua-6-183.jpg\">\n<figcaption>2 cha con anh Thích đều mắc phải căn bệnh di truyền khiến cơ thể liên tục lắc lư, tay chân co quắp (Ảnh: CTV).</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tran-ngoc-dua-7-184.jpg\">\n<figcaption>Cẩm Tú không may phát bệnh khi còn rất trẻ, lại nặng hơn cha (Ảnh: CTV).</figcaption>\n</figure>\n<p>“Con bé mới lấy chồng được 6 tháng thì phát bệnh, chưa kịp đăng ký kết hôn, thế là thằng chồng nó bỏ đi luôn. Tôi đưa con về, mang 2 cha con nó đi khắp nơi để chữa trị”, chị Trần Ngọc Dứa (SN 1977) trải lòng.</p>\n<p>Tô Cẩm Tú (SN 1998) mặc dù phát bệnh sau nhưng lại trầm trọng hơn so với cha, chỉ nằm một chỗ, không đi lại được, còn thường xuyên phải cấp cứu. Tháng 6 vừa qua, Tú lại bị co giật khiến chị Dứa vội vàng đưa đi bệnh viện ở Cà Mau, sau đó phải đưa con lên Bệnh viện Chợ rẫy. Bác sĩ chẩn đoán Tú bị động kinh không đặc hiệu, di chứng của bệnh viêm não (động kinh, loạn trương lực cơ) và viêm phổi.</p>\n<p>“Đợt đó từ bệnh viện ở Cà Mau lên Chợ Rẫy, rồi lại quay về Cà Mau điều trị khoảng 2 tháng con mới được về nhà. Có thời điểm nhìn con co giật rơi từ trên giường xuống đất, rồi bị bác sĩ cột cố định tay chân mà chúng tôi đứt ruột. Nhưng bàng hoàng nhất là khi nghe bác sĩ nói “chuẩn bị tinh thần, có khi không qua khỏi”, vợ chồng tôi có mỗi đứa con này thôi”, chị Dứa đau lòng nói.</p>\n<p>May mắn là cô bé qua khỏi, nhưng vẫn chỉ có thể nằm một chỗ, ú ớ không nên lời. Mấy tháng con nằm viện, chị Dứa không dám để chồng ở nhà một mình, sợ xảy ra chuyện không may nên đưa đi cùng, vì vậy anh nghỉ công việc bán vé số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tran-ngoc-dua-1-185.jpg\">\n<figcaption>Mấy năm nay, chị Dứa bất đắc dĩ trở thành trụ cột trong nhà, cả về kinh tế và tinh thần (Ảnh: CTV).</figcaption>\n</figure>\n<p>Chị Dứa buồn bã, trước khi 2 cha con phát bệnh, vợ chồng chị nhờ chịu khó buôn bán, làm ăn nên xây được căn nhà cấp 4 khang trang, cũng có chút của để dành. Nhưng bệnh tật ập đến, họ cố gắng chạy chữa, tài sản bán dần, sau phải bán cả nhà mà bệnh vẫn chưa hết.</p>\n<p>“Cha con nó bệnh tật nên không thể lang thang ngoài đường, phải chia nhau ra ở nhờ người thân, riết đến nỗi có người còn xua đuổi họ. 2 năm trước được em gái chồng cho mượn tạm mảnh đất nhỏ, vốn để dành làm nơi chôn cất ông bà khi “khuất núi”. Chúng tôi mới có được nơi trú ngụ cạnh mồ mả tổ tiên như bây giờ”, Chị Dứa giãi bày.</p>\n<p>Thời gian trước chị nhờ mẹ già trông giùm con gái để đi lột tôm mướn cho người ta, kiếm tiền trang trải. Mấy tháng nay Tú bệnh nặng, chị phải nghỉ việc. Giờ đây, mỗi tháng họ chỉ có thể trông chờ vào tiền hỗ trợ cho người khuyết tật của 2 cha con. Tổng cộng hơn 1,5 triệu đồng, không thấm vào đâu so với một đợt đi chữa bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tran-ngoc-dua-3-186.jpg\">\n<figcaption>Người thân cho gia đình chị Dứa mượn tạm đất dựng ở nhà 5 năm, đến nay đã ở được 2 năm, khiến chị thấp thỏm lo âu (Ảnh: CTV).</figcaption>\n</figure>\n<p>Trong căn nhà ghép bằng những tấm tôn nóng hầm hập, chị Dứa ứa nước mắt nhìn con gái đang ngây dại, kêu la ú ớ, còn chồng lắc lư thân hình, bước đi khó nhọc. Một mình chị “gánh” cả chồng lẫn con gần 10 năm, đôi vai đã nặng trĩu, mỏi rời, nhưng lại chẳng cách nào buông.</p>\n<p>Ông Dương Thái Đông Hải, Phó Chủ tịch UBND xã Tắc Vân, TP. Cà Mau (tỉnh Cà Mau) xác nhận với VietNamNet, gia đình chị Dứa đang phải ở nhờ trên đất của người thân, có 2 cha con cùng bị khuyết tật, được hưởng trợ cấp xã hội. Con gái thường xuyên đi viện khiến kinh tế kiệt quệ, rơi vào cảnh ngặt nghèo.</p>\n<p>Thông qua Báo VietNamNet, mong rằng gia đình chị Dứa sẽ nhận được tình thương, sự đùm bọc của các nhà hảo tâm để vượt qua giai đoạn khó khăn này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7496%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Chị Trần Ngọc Dứa; Địa chỉ: Ấp 1, xã Tắc Vân, TP. Cà Mau, tỉnh Cà Mau; Điện thoại: <strong>0839255401</strong>.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.282 (cha con anh Thích)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản:<strong> 0011002643148. </strong>Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bình Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-gia-cham-con-than-kinh-song-lay-lat-trong-chiec-leu-ton-cu-2068892.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ba-nguyen-thi-be-1-1309.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-gia-cham-con-than-kinh-song-lay-lat-trong-chiec-leu-ton-cu-2068892.html\">Mẹ già chăm con thần kinh sống lay lắt trong chiếc lều tôn cũ</a><span class=\"summary__content-desc\">Từng chứng kiến con trai lớn kiệt sức đến chết vì bệnh tật mà không có tiền chữa trị, bà Bé đau đớn, tan nát cõi lòng. Giờ đây, người mẹ già lại lo lắng cho con trai út, nếu chẳng may bà không còn nữa...</span></div>\n</article>\n                            </div>"}