{"url": "https://vietnamnet.vn/khong-giay-to-hay-nguoi-than-cu-ong-gap-nan-can-giup-gap-2047250.html", "title": "Không giấy tờ hay người thân, cụ ông gặp nạn cần giúp gấp", "abstract": "Dù có thể nói chuyện nhưng cụ ông không cung cấp được thông tin cá nhân. Các bác sĩ Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp vừa tập trung điều trị bệnh, vừa tìm kiếm thân nhân cùng sự giúp đỡ kinh phí lẫn người chăm sóc.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002NYI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bác sĩ Phạm Tường Phong, Khoa Thần kinh sọ não bước đến cạnh giường bệnh, hỏi thăm người đàn ông đang nằm nhíu chặt 2 hàng lông mày: “C<em>hú tên gì? Bữa nay chú khỏe không?</em>”. Người đàn ông có phần ngẩn người rồi đáp gọn lỏn: “<em>Tốt</em>”. Đã hơn 1 tuần nay, ông vẫn chưa nhớ ra tên của mình.</p>\n<p>Đến bây giờ, bác sĩ vẫn không hiểu cái tên Mông Văn Long và năm sinh 1958 của người bệnh này từ đâu mà có. Cụ ông nom phần đã lớn tuổi, gầy guộc, chỉ trả lời bâng quơ một vài từ khi được hỏi, nhưng nhất quyết “quên hẳn” họ tên và thông tin cá nhân. Suốt mấy ngày ở bệnh viện, ông chỉ hay than “đau”.</p>\n<p>Ông Long (tạm gọi) bị tai nạn giao thông, được điều trị ở nhiều bệnh viện trước khi chuyển đến Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ong-mong-van-long-1-1046.jpg\">\n<figcaption>Cụ ông gầy guộc gặp nạn nhưng không có giấy tờ tùy thân, không có thân nhân chăm sóc.</figcaption>\n</figure>\n<p>Bác sĩ Phong cho biết, ông Long được chẩn đoán bệnh viêm màng não vi khuẩn. Do thần kinh bị ảnh hưởng nên trí nhớ không được trọn vẹn. May mắn là ông đáp ứng thuốc nên tình trạng bệnh có cải thiện. Tuy nhiên, ông vẫn còn yếu và chưa thể nhớ được bản thân là ai nên phải tiếp tục điều trị thuốc kháng sinh, tập vật lý trị liệu và cần có người chăm sóc.</p>\n<p>Đã hơn 1 tuần bệnh viện tìm kiếm người thân cho ông Long nhưng vẫn chưa được. Mọi chi phí khám, chữa bệnh đều do bệnh viện tự chi trả. Bên cạnh đó, sinh hoạt cá nhân của ông do anh Nguyễn Văn Chơn, nhân viên một công ty dịch vụ xã hội phụ trách.  </p>\n<p>Việc chăm sóc người bệnh nằm liệt giường đối với anh Chơn vốn là việc đơn giản, tuy nhiên, những người trước đó phần lớn đều có thân nhân lo liệu chi phí. Hiếm hoi lắm, anh mới gặp trường hợp như ông Long.</p>\n<p>Anh Chơn bày tỏ: “<em>Tôi mới chăm ông ấy khoảng 1 tuần nay. Toàn bộ ăn uống, bỉm tã đều phải đi xin, đa phần là do phòng công tác xã hội hỗ trợ, thỉnh thoảng bản thân tôi còn tự bỏ tiền mua. Tôi thấy ông ấy hiền khô, tội nghiệp lắm</em>”.</p>\n<p>Theo đánh giá của bác sĩ, ông Long có thể phải nằm điều trị bệnh viêm màng não và tập vật lý trị liệu kéo dài tới 5 tháng, với chi phí khoảng 100 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ong-mong-van-long-2-1047.jpg\">\n<figcaption>Bác sĩ Phong đánh giá cụ ông đáp ứng thuốc nên phục hồi tốt, tuy nhiên, thời gian nằm viện dự kiến còn dài, chi phí tốn kém.</figcaption>\n</figure>\n<p>Chị Đặng Mỹ Trinh, Phó phòng Công tác xã hội cho biết, bệnh viện đang cố gắng tìm kiếm thân nhân cho ông Long nhưng chưa được. “<em>Trước mắt, bệnh nhân đang cần được điều trị theo đúng phác đồ, chi phí tốn kém vì không có bảo hiểm y tế. Thêm vào đó, chúng tôi phải lên kế hoạch tìm nơi thu nhận và chăm sóc cho ông Long nếu không tìm được người nhà của ông</em>”.</p>\n<p>Thông qua Báo VietNamNet, chị Trinh rất mong hoàn cảnh của ông Long sẽ nhận được sự quan tâm, lan tỏa của bạn đọc. Hi vọng các nhà hảo tâm sẽ chung tay giúp đỡ cho người đàn ông tội nghiệp này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Phòng công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp; Địa chỉ bệnh viện: 313 Âu Dương Lân, Phường 2, Quận 8, Thành Phố Hồ Chí Minh.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ<strong> MS 2022.208 (Ông Mông Văn Long)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản:<strong> Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cu-ong-bi-tieu-duong-bien-chung-vo-cong-lung-xin-giup-chi-phi-chua-benh-2045277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/name-8-26.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cu-ong-bi-tieu-duong-bien-chung-vo-cong-lung-xin-giup-chi-phi-chua-benh-2045277.html\">Cụ ông bị tiểu đường biến chứng suy thận, vợ còng lưng xin giúp chi phí chữa bệnh</a><span class=\"summary__content-desc\">Ngồi trên giường bệnh, ông Lê Văn Cọp thừ người, để mặc cho bà Quí săn sóc. Trận ốm nặng này, ông đã tiêu tốn tới 20 triệu đồng, khiến người vợ lưng còng của ông phải chạy vạy, vay mượn khắp nơi mới có được.</span></div>\n</summary>\n                            </div>"}