{"url": "https://vietnamnet.vn/vanh-dai-4-%E2%80%93-vung-thu-do-mo-rong-khong-gian-phat-trien-giam-tai-giao-thong-2028586.html", "title": "Vành đai 4 – Vùng Thủ đô mở rộng không gian phát triển, giảm tải giao thông", "abstract": "Nhiều ĐBQH đều nhận định dự án Vành đai 4 mang lại rất lớn trong kết nối, mở rộng không gian phát triển, giảm tải giao thông, phát triển các hành lang kinh tế.", "content_html": "<div>\n                                <p>Góp ý kiến về việc đầu tư dự án đường Vành đai 4 - Vùng Thủ đô Hà Nội, Phó Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Vũ Thị Lưu Mai cho hay, dự án không chỉ mang ý nghĩa kinh tế xã hội mà còn mang ý nghĩa chính trị, đối ngoại hết sức sâu sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/vu-thi-luu-mai-701.jpeg\">\n<figcaption>Phó Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Vũ Thị Lưu Mai. Ảnh: Quốc hội</figcaption>\n</figure>\n<p>Theo bà Mai, việc phát triển đường Vành đai 4 giống như trục xương sống kết nối 7 tuyến đường cao tốc khác nhau, 5 đô thị vệ tinh sẽ được phát triển, thu hút phát triển khu công nghiệp và chuyển dịch cơ cấu kinh tế từ nông nghiệp sang công nghiệp.</p>\n<p>ĐBQH Nguyễn Anh Trí khẳng định những giá trị mà dự án Vành đai 4 mang lại rất lớn trong kết nối, mở rộng không gian phát triển, giảm tải giao thông... Ông mong muốn dự án được sớm đầu tư và thực hiện quyết liệt, hiệu quả.</p>\n<p>ĐB Vũ Tiến Lộc cũng nhất trí với các nội dung của dự án Vành đai 4 khi cho rằng, dự án này sử dụng đầu tư công là giải pháp rất quan trọng thúc đẩy phát triển nền kinh tế, là cơ hội để nâng cao năng lực cạnh tranh quốc tế.</p>\n<p>Ông Lộc cho hay, một trong những “điểm nghẽn” là liên kết vùng, mà các tuyến đường cao tốc, giao thông kết nối là điểm rất quan trọng để tháo gỡ, thúc đẩy liên kết vùng. Vì thế, dự án Vành đai 4 không chỉ có ý nghĩa với địa phương, mà tạo ra kết nối trong cả nước. Hiện Hà Nội đã quá tải về giao thông, nên vô cùng cần thiết sự đột phá bằng dự án Vành đai 4 để giải tỏa trong lõi.</p>\n<p>ĐB Nguyễn Phi Thường cũng bày tỏ sự nhất trí cao về việc xây dựng dự án Vành đai 4. Ông quan tâm đến việc kết nối giao thông của Vùng Thủ đô khi dự án đi vào hoạt động, bởi đây là trục xương sống về giao thông giúp kết nối, phát triển các hành lang kinh tế khác, trong đó có hành lang kinh tế Hà Nội - Hải Phòng - Côn Minh (Trung Quốc).</p>\n<p>ĐB Lê Minh Nam thì nêu quan điểm, cần tính toán, đánh giá một cách kỹ lưỡng, toàn diện hơn, đặc biệt là những yếu tố tác động ngoại lai tiêu cực và những tình huống không mong đợi như về thủ tục quy trình, về cân đối vốn, về biến động giá cả thị trường trong bối cảnh khủng hoảng năng lượng, lương thực, suy thoái kinh tế toàn cầu chưa biết khi nào được kiểm soát và phục hồi. Có tính kỹ thì việc triển khai mới đảm bảo đúng tiến độ, kế hoạch, tránh kéo dài, đội vốn, phát sinh tăng nguồn lực đầu tư.</p>\n<p><strong>Vai trò quan trọng trong liên kết vùng</strong></p>\n<p>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng cho biết, dự án đường Vành đai 4 có vai trò quan trọng trong liên kết vùng nhằm thúc đẩy phát triển đô thị hóa; có ý nghĩa rất lớn đối với việc phát triển kinh tế - xã hội đã được dự kiến đầu tư xây dựng trong giai đoạn 2011-2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/dinh-tien-dung-702.jpeg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng. Ảnh: Quốc hội</figcaption>\n</figure>\n<p>Theo đó, dự án vừa giải quyết những khó khăn trước mắt, vừa có tầm nhìn dài hạn. Qua thực tế, những bất cập về tắc đường, úng ngập, quá tải hạ tầng cho thấy cần mở không gian, quy hoạch để giãn dân,... từ đó phát triển giao thông ngầm, các tuyến đường sắt trên cao...</p>\n<p>Ông Dũng cũng cho rằng, việc phân chia thành 7 dự án thành phần là hợp lý, trong đó tách riêng phần giải phóng mặt bằng và phần xây dựng đường song hành triển khai độc lập theo địa giới hành chính giữa các địa phương, thực hiện theo hình thức đầu tư công.</p>\n<p>Nhấn mạnh giải phóng mặt bằng luôn là khó khăn đối với các dự án đầu tư công, Bí thư Hà Nội cho rằng cần tiến hành giải phóng mặt bằng một cách đồng bộ, bao gồm cả 9,7km tuyến nối và dự trữ cho tuyến đường sắt vành đai.</p>\n<p>Bên cạnh đó, dự án Vành đai 4 – Vùng Thủ đô có tổng diện tích đất chiếm dụng khoảng 1.341ha, trong đó thành phố Hà Nội 741ha, cơ bản là đất nông nghiệp nên việc giải phóng mặt bằng thuận lợi, không ảnh hưởng nhiều đến người dân hai bên đường.</p>\n<p>Dự án Vành đai 4 có tổng chiều dài khoảng 112,8km (gồm 103,1km đường Vành đai 4 và 9,7km tuyến nối theo hướng cao tốc Nội Bài - Hạ Long) qua địa phận: Hà Nội (dài 58,2km); Hưng Yên (dài 19,3km); Bắc Ninh (dài 25,6km và tuyến nối 9,7km). Từ những số liệu trên, ông Dũng cho rằng, việc phân chia 7 dự án thành phần là hợp lý, trong đó, tách riêng phần giải phóng mặt bằng và phần xây dựng đường song hành triển khai độc lập theo địa giới hành chính giữa các địa phương, thực hiện theo hình thức đầu tư công.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.064%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0464%;\">\n<p>HĐND TP Hà Nội đã thông qua Nghị quyết về chủ trương bố trí, cân đối vốn cho dự án Vành  đai 4 – Vùng Thủ đô.</p>\n<p>Theo đó, nguồn vốn đầu tư dự kiến 85.813 tỷ đồng. Nguồn vốn từ ngân sách TP Hà Nội dự kiến 23.524 tỷ đồng (giai đoạn 2021-2025 là 19.477 tỷ đồng; giai đoạn 2026-2030 là 4.047 tỷ đồng).</p>\n<p>Hà Nội dự kiến bố trí vốn và giải ngân năm 2022 khoảng 100 tỷ đồng, 2023 khoảng 8.397 tỷ đồng, 2024 khoảng 5.955 tỷ đồng, 2025 khoảng 5.025 tỷ đồng.</p>\n<p>Tiến độ và thời gian thực hiện dự án từ năm 2022 - 2027.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>H.Q</strong></p>\n<p></p>\n                            </div>"}