{"url": "https://vietnamnet.vn/nghien-cuu-khoa-hoc-bien-xay-dung-long-tin-va-tao-dung-moi-truong-ben-vung-2079951.html", "title": "“Nghiên cứu Khoa học biển: Xây dựng lòng tin và tạo dựng môi trường bền vững”", "abstract": "Việc cần thúc đẩy mạnh mẽ nhất hiện nay là phải khai thác hiệu quả tài nguyên biển; các vấn đề về biển phải quản lý liên ngành, liên quốc gia, quản lý theo không gian.", "content_html": "<div>\n                                <p><strong>Thúc đẩy thực chất hợp tác khoa học ở Biển Đông</strong></p>\n<p>Hoạt động nghiên cứu khoa học biển có vai trò quan trong việc bảo tồn, phục hồi đa dạng sinh học và phát triển bền vững đại dương. Trong bối cảnh căng thẳng gia tăng ở các khu vực tranh chấp, nghiên cứu khoa học biển là chủ đề để tất cả các bên cùng quan tâm thảo luận, cùng có lợi ích trong việc thúc đẩy hợp tác, qua đó xây dựng lòng tin, góp phần vào thúc đẩy hòa bình, ổn định và phát triển chung.</p>\n<p>Bởi vậy, phát biểu khai mạc đối thoại, Phó Giám đốc Học viện Ngoại giao Nguyễn Hùng Sơn đã nhấn mạnh tầm quan trọng của hoạt động nghiên cứu khoa học biển. </p>\n<p>Theo đó, mục đích của Đối thoại biển lần thứ 9 là làm rõ giá trị của hoạt động nghiên cứu khoa học biển trong khu vực Biển Đông - một khu vực có tính đa dạng sinh học cao, nhưng lại đang chịu tác động tiêu cực từ biến đổi khí hậu, ô nhiễm môi trường biển, suy giảm các nguồn tài nguyên và các thách thức đến từ vấn đề tranh chấp chủ quyền lãnh thổ, để tìm kiếm các cơ hội nhằm tăng cường hợp tác giữa các quốc gia ven biển và các đối tác quốc tế trong hoạt động nghiên cứu khoa học biển ở khu vực Biển Đông.</p>\n<p>Phó Giáo sư, Tiến sĩ Nguyễn Chu Hồi - Phó Chủ tịch Thường trực Hội Nghề cá Việt Nam đánh giá, việc ứng dụng khoa học công nghệ là điều vô cùng cấp thiết.</p>\n<p>Ông Hồi khẳng định, hiện nay không thể khai thác biển bằng các phương tiện lạc hậu và không thể ra biển nếu không ứng dụng khoa học công nghệ. Đây cũng là thực tế ở các quốc gia phát triển. Nếu muốn trở thành cường quốc biển thì khoa học công nghệ phải đi đầu và là tiền đề bắt buộc.</p>\n<p>Bởi vậy, việc cần thúc đẩy mạnh mẽ nhất hiện nay là phải khai thác hiệu quả tài nguyên biển; các vấn đề về biển phải quản lý liên ngành, liên quốc gia, quản lý theo không gian. Các quốc gia ở Biển Đông hiện nay chưa cùng nhau thảo luận sâu sắc về vấn đề khoa học biển, cũng như chưa có sự hợp tác nào cụ thể về các vấn đề không nhạy cảm, ít nhạy cảm.</p>\n<p><strong>Trụ cột quan trọng của nghiên cứu khoa học biển</strong></p>\n<p>Góp bàn về trụ cột quan trọng của nghiên cứu khoa học biển, Phó Giáo sư, Tiến sĩ Phạm Huy Giao - Đại học Dầu khí Việt Nam cho rằng, muốn làm tốt nghiên cứu khoa học biển thì phải đào tạo con người, kết hợp đào tạo trong nước và quốc tế. Trong khi đó, hiện nay, lĩnh vực khoa học biển không chỉ thiếu yếu tố về con người mà còn thiếu cả đội ngũ giảng dạy, trong khi cập nhật về khoa học trong giai đoạn hiện nay có tốc độ rất nhanh.</p>\n<p>Vì vậy ông Phạm Huy Giao lưu ý, cần phải sớm có những hợp tác quốc tế, cần một tổ chức liên chính phủ để đào tạo quốc tế. Cũng cần thẳng thắn nhìn nhận, thiếu hụt nhân lực nghiên cứu khoa học biển là vấn đề chung của nhiều quốc gia nên cần sự hợp tác quốc tế để cùng giải quyết vấn đề này nhằm cùng nhau hướng tới sự phát triển bền vững.</p>\n<p><strong>Hải Đông</strong></p>\n<p></p>\n                            </div>"}