{"url": "https://vietnamnet.vn/bi-kich-me-gia-cham-con-trai-tai-nan-nguy-kich-con-dau-dong-kinh-2013883.html", "title": "Bi kịch mẹ già chăm con trai tai nạn nguy kịch, con dâu động kinh", "abstract": "Tính mạng bị đe dọa sau tai nạn kinh hoàng, song anh Long có nguy cơ phải dừng việc điều trị bởi gia cảnh đặc biệt khó khăn.", "content_html": "<div>\n                                <p>Ở độ tuổi ngoài 60, bà Đặng Thị Lan vẫn chưa hết vất vả. Con trai lâm vào tình trạng nguy kịch sau tai nạn giao thông, con dâu lại vừa cấp cứu do lên cơn động kinh, một mình bà phải đi lại bệnh viện sớm chiều để lo cho con cái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tai-nan-nghiem-trong-khien-anh-phung-van-long-bi-chan-thuong-so-nao-34406a7fdc754b27809455651d539868.jpg\">\n<figcaption>Tai nạn nghiêm trọng khiến anh Phùng Văn Long bị chấn thương sọ não</figcaption>\n</figure>\n<p>Nhắc đến hoàn cảnh gia đình mình, người phụ nữ dân tộc La Phù với khuôn mặt thất thần, đôi mắt thâm quầng không khỏi rơi lệ. Bà chia sẻ, con trai bà là anh Phùng Văn Long (SN 1985, trú thôn Trạng Sô, xã Châu Quế Thượng, huyện Văn Yên, tỉnh Yên Bái) kết hôn với chị Lý Thị Chuyên suốt 4, 5 năm ròng nhưng chưa có nổi một mụn con.</p>\n<p>Chị Chuyên sức khỏe yếu, mắc bệnh thần kinh, thường xuyên lên cơn động kinh, co giật. Anh Long là trụ cột chính trong nhà, đi làm tự do, thu nhập không ổn định. Những lúc đi làm xa, anh phải gửi gắm vợ cho cha mẹ đã già cả.</p>\n<p>Trong lúc cuộc sống còn nhiều khó khăn, ngày 14/4 vừa qua, anh Long gặp tai nạn kinh hoàng trên đường từ quê xuống Hà Nội, nhập viện Bệnh viện E trong tình trạng chảy máu não. Các bác sĩ phải mổ cấp cứu lấy máu tụ trong não khẩn cấp mới giữ được tính mạng cho anh. Tuy nhiên, sau ca mổ, anh Long vẫn còn lơ mơ, liệt nửa người và phải ăn uống bằng đường xông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gia-canh-het-suc-kho-khan-anh-long-co-nguy-co-dung-viec-dieu-tri-3a1d1bf93c5c4670bd9bd5d0848dbadd.jpg\">\n<figcaption>Gia cảnh hết sức khó khăn, anh Long có nguy cơ dừng việc điều trị</figcaption>\n</figure>\n<p>Nghe tin chồng gặp nạn, chị Chuyên lập tức tới bệnh viện để chăm chồng song ngay tại đây, chị lại lên cơn động kinh rồi ngất đi. Các nhân viên y tế phải đưa chị đi cấp cứu gấp trong ngày.</p>\n<p>Cùng lúc con trai và con dâu đều nhập viện cấp cứu, bà Lan như ngã khuỵu. Một mình bà chạy đi chạy lại giữa 2 nơi trong bệnh viện, lo chăm sóc, thuốc men. Có lúc, người mẹ già không còn đủ sức để tiếp tục trông coi hai người bệnh.</p>\n<p><strong>Nguy cơ phải từ bỏ sự sống</strong></p>\n<p>Bên cạnh nỗi lo về tính mạng con mình, bà Lan gần như không có khả năng thanh toán tiền viện phí. Khi con trai bị tai nạn, trong nhà không có tiền, hàng xóm thương tình gom góp một ít, bà Lan cũng phải bán đi quả đồi để cứu con. Chỉ qua 2 tuần điều trị, số tiền ấy không đủ, bà vẫn còn nợ viện phí.</p>\n<p>Không còn một đồng nào, bà chẳng dám thuê trọ mà chỉ vạ vật ngoài hành lang, ngóng tin con hàng ngày từ các bác sĩ. Thậm chí, có nhiều hôm bà chịu đói, nhịn ăn vì trong người hết sạch tiền. Sức khỏe bà Lan ngày càng suy nhược hơn.</p>\n<p>\"Con tôi từng bị tai nạn hỏng một bên mắt, phải bươn trải khắp nơi kiếm tiền nuôi gia đình. Giờ lại gặp nạn lớn thế này, thật sự tôi muốn cứu con mà hết cách rồi. Tôi không muốn cho con về đâu nhưng giờ ở lại, tôi không biết phải làm sao khi thuốc thang mỗi ngày quá nhiều. Đồi bán được 55 triệu cả cây và đất mà giờ đã hết rồi”, bà Lan nghẹn ngào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-lan-nhieu-dem-thuc-trang-lo-lang-cho-con-trai-c5f8449a43cd4689ab45ea44744a70d3.jpg\">\n<figcaption>Bà Lan nhiều đêm thức trắng lo lắng cho con trai</figcaption>\n</figure>\n<p>Được biết, tình trạng của anh Long có thể phục hồi, tiên lượng tốt nhưng chi phí điều trị, tiền thuốc men tốn đến vài triệu đồng mỗi ngày dù đã được bảo hiểm y tế chi trả, hỗ trợ một phần. Gánh nặng kinh tế quá lớn khiến hy vọng chữa khỏi cho anh ngày một ít đi.</p>\n<p>Nhìn vào phòng bệnh, chứng kiến con vẫn đang mê man, bản thân không có cách nào giúp con, bà Lan tủi thân vô cùng. Nước mắt người mẹ không ngừng rơi xuống, ướt đẫm lớp khẩu trang bên ngoài. Rất mong hoàn cảnh của anh Long nhận được nhiều sự tương trợ, giúp đỡ từ phía cộng đồng.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Đặng Thị Lan, ở thôn Trạng Sô, xã Châu Quế Thượng, huyện Văn Yên, tỉnh Yên Bái.  SĐT: 0366542024.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ MS 2022.104 (anh Phùng Văn Long)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p></p>\n                            </div>"}