{"url": "https://vietnamnet.vn/cyberkid-vietnam-chien-thang-hang-muc-tac-dong-xa-hoi-khu-vuc-chau-a-thai-binh-duong-826580.html", "title": "CyberKid Vietnam thu hút sự tham gia của mạng lưới hơn 300 tình nguyện viên", "abstract": "", "content_html": "<div>\n                                <p>CyberKid Vietnam vừa giành chiến thắng hạng mục Tác động Xã hội - khu vực Châu Á Thái Bình Dương trong khuôn khổ giải thưởng Customer Success Awards 2021 được tổ chức bởi Workplace from Meta. </p><p>Giải thưởng Customer Success Awards năm nay đã tìm ra 32 tổ chức chiến thắng ở 8 hạng mục khác nhau. Trong đó, giải thưởng ở hạng mục Tác động Xã hội được trao tặng cho những tổ chức có các sáng kiến, dự án sáng tạo phục vụ xã hội và đặt lợi ích cộng đồng lên hàng đầu.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/cyberkid-vietnam-thu-hut-su-tham-gia-cua-mang-luoi-hon-300-tinh-nguyen-vien-25579ce540d544cb932aea107bff1765.jpg\" alt=\"Tổ chức bảo vệ trẻ em trên mạng của Việt Nam được quốc tế vinh danh\"></td></tr><tr><td>Trang fanpage chính thức của tổ chức CyberKid. </td></tr></tbody></table></figure><p>Customer Success Awards là giải thưởng được Workplace from Meta tổ chức hàng năm trên toàn thế giới nhằm mục đích vinh danh những tổ chức, doanh nghiệp sử dụng nền tảng Workplace hiệu quả để đạt được các mục tiêu, thành tựu ý nghĩa. </p><p>Workplace là nền tảng giao tiếp trực tuyến dành cho doanh nghiệp được phát triển bởi Meta (tên gọi mới của Facebook) để hỗ trợ việc kết nối giữa tất cả nhân viên trong một tổ chức, doanh nghiệp.</p><p>Trong bối cảnh đại dịch Covid-19, Workplace đã hỗ trợ CyberKid công cụ làm việc online cho hơn 100 nhân sự. Nhờ vậy, quá trình làm việc từ xa của tổ chức này không bị gián đoạn và duy trì được hiệu quả. </p><p>Theo đại diện CyberKid Vietnam, bộ công cụ của Meta có ý nghĩa rất lớn trong việc giúp đơn vị này xây dựng một môi trường làm việc năng động, sáng tạo cho tất cả nhân viên. Từ đó, đội ngũ CyberKid có thể tập trung phát triển các dự án nhằm tạo tác động và bảo vệ cho hàng triệu trẻ em Việt.</p><p>Với sự đồng hành của Workplace from Meta, từ tháng 9/2020, CyberKid đã triển khai những giải pháp giúp đảm bảo an toàn trên không gian số tới hơn 15.000 trẻ em Việt Nam. Dự án cũng thu hút sự tham gia của mạng lưới hơn 300 tình nguyện viên trên cả nước.</p><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}