{"url": "https://vietnamnet.vn/vay-muon-khap-noi-chong-van-khong-du-tien-cho-vo-dieu-tri-di-chung-covid-19-806476.html", "title": "Vay mượn khắp nơi, chồng vẫn không đủ tiền cho vợ điều trị di chứng Covid-19", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Vợ của anh Hiệp, chị Vương Tuyết Anh được chuyển tới Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp sau 19 ngày nhiễm Covid-19 và điều trị tại bệnh viện dã chiến. Đã hơn 1 tháng trôi qua, anh Hiệp vẫn chẳng hiểu tại sao cả gia đình đều bị lây nhiễm mà bệnh tình của chị Anh lại nặng đến vậy.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/19/vo-nhiem-covid-19-chua-day-20-ngay-chong-ta-hoa-khi-gap-lai.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Vương Tuyết Anh mắc nhiều bệnh lý sau khi nhiễm Covid-19.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/19/vo-nhiem-covid-19-chua-day-20-ngay-chong-ta-hoa-khi-gap-lai-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Năm 2021 có quá nhiều tai ương ập đến gia đình anh Hiệp.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Anh Hiệp nhớ lại lần đầu tiên gặp lại vợ sau gần 20 ngày điều trị bệnh: “<em>Vợ tôi được chuyển viện cuối buổi chiều ngày 21/12. Đến cổng bệnh viện, cô ấy la lối om sòm, đòi về nhà, thậm chí còn lăn lộn dưới đất không chịu vào. Tôi rất bất ngờ và lo lắng cho vợ mình, nhưng cũng không thể khuyên can được</em>”.</p>\r\n<p class=\"t-j\">Thấy chị Anh còn thở khó khăn, anh Hiệp quyết định ở cạnh chờ chị đổi ý. Đến tận sáng hôm sau, khi bác sĩ tới hỏi han, thăm khám, nhận thấy tình trạng sức khỏe của chị khá tệ nên khuyên nhủ nhập viện. Lúc này, chị Anh mới đồng ý.</p>\r\n<p class=\"t-j\">Theo chẩn đoán của bác sĩ, chị Anh bị suy hô hấp, viêm phổi nặng do Klebiella spp, di chứng hậu Covid-19, viêm mô tế bào cẳng tay trái, phải theo dõi tình trạng sảng, theo dõi nhiễm trùng huyết giảm 2 dòng, giảm albumin máu, hội chứng Cushing. Các bác sĩ điều trị theo phương án hỗ trợ hô hấp, phối hợp kháng sinh phổ rộng do tác nhân đa kháng, long đàm và bổ sung dinh dưỡng, nâng thể trạng sức khỏe cho chị Anh.</p>\r\n<p class=\"t-j\">Bác sĩ Lê Thị Bích Trà cho biết, sau hơn 10 ngày điều trị, sức khỏe của chị đã có tiến triển khả quan, nhưng sắp tới vẫn phải điều trị tích cực. Tuy nhiên, khó khăn lớn nhất là gia đình đã chẳng còn lo nổi tiền viện phí được nữa.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/19/vo-nhiem-covid-19-chua-day-20-ngay-chong-ta-hoa-khi-gap-lai-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bác sĩ Trà đánh giá khả năng hồi phục của chị Anh khá khả quan.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước khi dịch Covid-19 xuất hiện, anh Hiệp làm thợ chế tạo thước kẻ mica thủ công tại nhà, chị Anh đi phụ cho các quán ăn, thu nhập của 2 vợ chồng khoảng 9-10 triệu đồng/tháng. Thế nhưng từ lúc dịch bệnh, công việc của anh bấp bênh mà vợ cũng bữa có bữa không. Kinh tế eo hẹp, cả gia đình chẳng mua nổi tấm thẻ bảo hiểm y tế. Chuyện không may liên tiếp xảy ra khiến kinh tế kiệt quệ.</p>\r\n<p class=\"t-j\">Khoảng tháng 6 năm nay, con trai đầu 20 tuổi của vợ chồng anh chạy xe ôm công nghệ, không may bị tai nạn chấn thương sọ não. Anh phải dồn hết tiền để dành đóng viện phí cho con. Chưa được bao lâu thì thành phố thực hiện giãn cách xã hội theo Chỉ thị 16, họ không kịp trở tay, cứ thế vay mượn để sống sót qua mùa dịch.</p>\r\n<p class=\"t-j\">Giờ đây, chị Anh nằm viện, con trai lớn vẫn chưa khỏi hẳn nên phải ở nhà tĩnh dưỡng, con trai út mới học lớp 8 chẳng thể phụ đỡ được gì, cha mẹ lại già yếu. Để có tiền đóng viện phí cho vợ, anh cầu cạnh khắp nơi mới mượn được 23 triệu đồng rồi chẳng thể vay thêm được nữa.</p>\r\n<p class=\"t-j\">Thông qua báo VietNamNet, anh Hiệp khẩn mong các nhà hảo tâm giúp đỡ, để vợ anh được tiếp tục điều trị bệnh, bởi thật sự anh đã cùng đường.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"template notered20117  t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong> 1. Gửi trực tiếp:</strong> Phòng công tác xã hội Bệnh viện Phục hồi chức năng-Điều trị bệnh nghề nghiệp; hoặc anh Trần Thanh Hiệp; Địa chỉ: 57/70/27 Điện Biên Phủ, P.15, quận Bình Thạnh, TP.HCM; Điện thoại:<strong> 0784997739</strong>.<br> <strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ<strong> MS 2022.007 (chị Vương Tuyết Anh)</strong><br> Chuyển khoản: <strong>Báo VIETNAMNET</strong><br> Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br> - Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br> - The currency of bank account: 0011002643148<br> - Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br> - Address: 198 Tran Quang Khai, Hanoi,Vietnam<br> - SWIFT code: BFTVVNV X<br> - Qua TK ngân hàng Viettinbank:<br> Chuyển khoản: <strong>Báo VietNamnet</strong><br> Số tài khoản:<strong> 114000161718</strong><br> Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br> - Chuyển tiền từ nước ngoài:<br> Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br> - Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br> - Swift code: ICBVVNVX126<br> <strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br> - Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br> - Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT:<strong> 028 3818 1436</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/gap-nan-tuoi-xe-chieu-vo-chong-gia-sach-tien-duong-lao-khong-du-dong-vien-phi-805476.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/18/gap-nan-tuoi-xe-chieu-vo-chong-gia-vet-het-tien-duong-lao-khong-du-dong-vien-phi-5.jpg?w=145&amp;h=101\" alt=\"Gặp nạn tuổi “xế chiều”, vợ chồng già sạch tiền dưỡng lão không đủ đóng viện phí\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/gap-nan-tuoi-xe-chieu-vo-chong-gia-sach-tien-duong-lao-khong-du-dong-vien-phi-805476.html#inner-article\">Gặp nạn tuổi “xế chiều”, vợ chồng già sạch tiền dưỡng lão không đủ đóng viện phí</a></h4>\r\n<p class=\"summary d-table c-000\">Hơn nửa đời người cật lực làm lụng, chắt bóp, vợ chồng bà Lạc dành dụm được 60 triệu đồng, dự định vài năm sau sẽ xin vào viện dưỡng lão. Không ngờ tai nạn ập đến, ông Dinh bị chấn thương sọ não nặng.</p>\r\n</div>\r\n<p class=\"t-j\"> </p>\n                            </div>"}