{"url": "https://vietnamnet.vn/binh-phuoc-vao-top-10-tinh-thanh-dan-dau-ca-nuoc-ve-chi-so-dti-2021-2054317.html", "title": "Bình Phước vào top 10 tỉnh/thành dẫn đầu cả nước về chỉ số DTI 2021", "abstract": "Bộ chỉ số đánh giá chuyển đổi số (DTI) cấp bộ, tỉnh năm 2021 vừa Bộ Thông tin và Truyền thông công bố. Theo đó, Bình Phước đã tăng 16 bậc so với năm 2020 và là lần đầu tiên trong top 10 tỉnh/thành dẫn đầu cả nước về chỉ số DTI 2021.", "content_html": "<div>\n                                <p>Trước đó, kết quả xếp hạng chung chỉ số “Vietnam ICT Index” của các tỉnh, thành phố trực thuộc Trung ương năm 2019, Bình Phước xếp thứ 56/63 tỉnh, thành. Và chỉ số DTI năm 2021 vừa được công bố, Bình Phước đứng thứ 9/63 tỉnh, thành, tăng 16 bậc so với năm 2020. </p>\n<p>Có được kết quả này là nhờ Bình Phước xác định mục tiêu “đi trước, đón đầu” bằng việc tiên phong xây dựng chính quyền điện tử, thành phố thông minh, hướng tới xây dựng chính quyền số, phát triển kinh tế số, xã hội số theo lộ trình linh hoạt, tiến tới CĐS toàn diện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/cdsbinhphuoc-456.jpg\">\n<figcaption>Bình Phước xác định mục tiêu “đi trước, đón đầu” bằng việc tiên phong xây dựng chính quyền điện tử, thành phố thông minh, hướng tới xây dựng chính quyền số, phát triển kinh tế số, xã hội số theo lộ trình linh hoạt, tiến tới CĐS toàn diện. </figcaption>\n</figure>\n<p>Từ năm 2020, Bình Phước triển khai mạng 4G phủ sóng 100% diện tích của tỉnh giúp người dân khai thác dữ liệu nhanh, tiện lợi. Trong phát triển kinh tế số và xã hội số, tỉnh đã ban hành Kế hoạch triển khai “Chương trình hỗ trợ doanh nghiệp nhỏ và vừa CĐS”; đẩy mạnh CĐS, thanh toán không dùng tiền mặt trong các trường học, cơ sở giáo dục, bệnh viện, cơ sở y tế; các đơn vị sự nghiệp, doanh nghiệp và tổ chức trong tỉnh đều thực hiện khai thuế điện tử; hóa đơn điện tử; thí điểm mô hình chợ 4.0 ở nhiều địa phương… Những kết quả đó đều đem lại lợi ích thiết thực cho người dân, doanh nghiệp.</p>\n<p>Đối với trục thông minh, các cơ quan, đơn vị trên địa bàn tỉnh đã được trang bị mạng nội bộ (LAN), kết nối internet để triển khai các ứng dụng phục vụ công việc; mạng số liệu chuyên dùng được kết nối từ cấp tỉnh đến cấp xã; nền tảng tích hợp, chia sẻ dữ liệu cấp bộ/tỉnh (LGSP) được xây dựng trục liên thông, tích hợp và chia sẻ liên thông 4 cấp phần mềm quản lý văn bản. Hệ thống thông tin một cửa điện tử được triển khai đồng bộ cả phần cứng, phần mềm xây dựng tại 100% UBND cấp huyện, xã, góp phần hiện đại hóa, công khai, minh bạch hoạt động giải quyết các thủ tục hành chính.</p>\n<p><strong>Phước Long</strong></p>\n<p></p>\n                            </div>"}