{"url": "https://vietnamnet.vn/tp-hcm-san-sang-dap-ung-tinh-hinh-dich-o-cap-do-4-2007637.html", "title": "TP. HCM: Căn cứ cấp độ dịch được công bố để triển khai biện pháp hành chính", "abstract": "UBND TP. HCM đề nghị các sở, ban, ngành, địa bàn căn cứ cấp độ dịch được công bố để triển khai các biện pháp hành chính \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh Covid-19\"", "content_html": "<div>\n                                <p style=\"margin-left:0px;\"><span style=\"background-color:rgb(255,255,255);color:rgb(37,37,37);\">UBND TP HCM vừa có thông báo về cấp độ dịch trên địa bàn thành phố theo Nghị quyết 128 của Chính phủ và Quyết định 4800 của Bộ </span>Y tế<span style=\"background-color:rgb(255,255,255);color:rgb(37,37,37);\">. Theo đó, tính đến cuối tuần này, dịch Covid-19 tại TP HCM vẫn ở cấp độ 2 là \"vùng vàng\" - nguy cơ trung bình.</span></p><p style=\"margin-left:0px;\">Uỷ ban nhân dân thành phố Hồ Chí Minh vừa đề nghị các sở, ban, ngành; Uỷ ban nhân dân quận - huyện, TP Thủ Đức căn cứ cấp độ dịch được công bố để triển khai các biện pháp hành chính \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh Covid-19\" trong lĩnh vực và trên địa bàn phụ trách.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-goc-thanh-pho-ho-chi-minh-7165e7396ee144a686ac5569404d1be0.jpg\"><figcaption>Một góc thành phố Hồ Chí Minh</figcaption></figure><p style=\"margin-left:0px;\">Theo báo cáo của Sở Y tế, tỉ lệ ca mắc mới tại cộng đồng/100.000 người/tuần, từ ngày 3-12 đến 9-12 là 8.686 ca. Số ca mắc mới của tuần trước từ ngày 26-11 đến 2-12 là 10.901 ca. Hiện tiêu chí này của thành phố Hồ Chí Minh vẫn ở cấp độ 3 theo Nghị quyết 128.</p><p style=\"margin-left:0px;\">Về tiêu chí độ bao phủ vắc-xin, tỉ lệ người từ 18 tuổi trở lên được tiêm ít nhất 1 liều trên địa bàn thành phố đạt 100%, tỉ lệ người từ 50% trở lên được tiêm đủ liều vắc-xin đạt 98,8%.</p><p style=\"margin-left:0px;\">Về tiêu chí bảo đảm khả năng thu dung, điều trị của cơ sở khám, chữa bệnh theo các tuyến, thành phố Hồ Chí Minh đã có kế hoạch thiết lập cơ sở thu dung, điều trị và kế hoạch bảo đảm số giường hồi sức cấp cứu (ICU) tại các cơ sở khám, chữa bệnh trực thuộc thành phố (bao gồm cả y tế tư nhân) sẵn sàng đáp ứng tình hình dịch ở cấp độ 4. Các quận - huyện và thành phố Thủ Đức xây dựng kế hoạch thiết lập các trạm y tế lưu động, tổ chăm sóc người nhiễm bệnh tại cộng đồng và có kế hoạch cung cấp ôxy y tế cho các trạm y tế xã, phường, thị trấn.</p><p style=\"margin-left:0px;\"><strong>Thảo Hiền</strong></p><p style=\"margin-left:0px;\"> </p>\n                            </div>"}