{"url": "https://vietnamnet.vn/ong-nguyen-van-hoang-bi-uon-van-duoc-ban-doc-ung-ho-gan-50-trieu-dong-2065156.html", "title": "Ông Nguyễn Văn Hoàng bị uốn ván được bạn đọc ủng hộ gần 50 triệu đồng", "abstract": "Sống cảnh đơn độc trong nhà trọ, làm nghề lượm ve chai mưu sinh, ông Nguyễn Văn Hoàng chẳng có ai cậy nhờ khi bị bệnh uốn ván nghiêm trọng. Nhờ bạn đọc giúp đỡ ông mới có tiền đóng viện phí.", "content_html": "<div>\n                                <p>Ông Nguyễn Văn Hoàng (SN 1966) không có người thân, ở trọ một mình tại Bến Lức, Long An. Trong một lần đi lượm ve chai kiếm sống, ông bị té ngã rồi không may nhiễm trùng uốn ván, được người ở chung xóm trọ đưa vào Bệnh viện Bệnh Nhiệt đới TP.HCM trong tình trạng cứng hàm, nói khó, gồng giật. Thời gian điều trị lâu dài, phải thở máy, sử dụng thuốc kháng sinh, an thần giãn cơ, chi phí vô cùng tốn kém.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/nguyen-van-hoang-3-770.jpg\">\n<figcaption>Ông Nguyễn Văn Hoàng bị uốn ván, điều trị tại Khoa Cấp cứu – Hồi sức tích cực – Chống độc người lớn.</figcaption>\n</figure>\n<p>Trong quá trình liên hệ, tìm kiếm người thân của ông không được, phòng công tác xã hội của bệnh viện đã liên hệ đến Báo VietNamNet, mong làm cầu nối kêu gọi sự trợ giúp từ cộng đồng để ông Hoàng được điều trị đủ phác đồ. </p>\n<p>Sau khi bài viết \"<a href=\"https://vietnamnet.vn/xin-giup-nguoi-dan-ong-don-doc-luom-ve-chai-bi-nhiem-trung-uon-van-nang-2050603.html\" target=\"_blank\">Xin giúp người đàn ông đơn độc lượm ve chai bị nhiễm trùng uốn ván nặng</a>\" được đăng tải, nhiều nhà hảo tâm đã chung sức chung lòng, giúp đỡ ông 49.817.674 đồng thông qua Báo VietNamNet. Toàn bộ số tiền sau đó đã được đóng vào tạm ứng viện phí cho ông Hoàng.</p>\n<p>Đến nay, khỏe của ông Hoàng đã hồi phục, được xuất viện. Ông xin gửi lời cảm ơn chân thành tới các nhà hảo tâm đã giúp đỡ trong lúc bệnh tật ngặt nghèo.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ong-thu-ba-toi-2-170.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html\">Bệnh tật bủa vây, vợ chồng già cạn kiệt tiền bạc gặp nguy khốn</a><span class=\"summary__content-desc\">Mới đây, bà Tôi phải nhập viện vì đột quỵ lần 2. Cùng lúc ông Thu, chồng của bà bị viêm phổi nặng. Để có tiền đi bệnh viện, họ vay lãi được 5 triệu đồng, không đủ đóng viện phí.</span></div>\n</article>\n                            </div>"}