{"url": "https://vietnamnet.vn/ly-hon-vi-chong-bao-hanh-vo-muon-duoc-chia-nhieu-tai-san-hon-2038344.html", "title": "Ly hôn vì chồng bạo hành, vợ muốn được chia nhiều tài sản hơn", "abstract": "Hai vợ chồng có thu nhập ngang nhau, muốn ly hôn do vợ bị chồng bạo hành nhưng không thể tự thoả thuận chia tài sản. Vậy trường hợp này ra Toà vợ có được chia phần hơn không?", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p>Theo quy định tại Khoản 14 Điều 3 Luật hôn nhân và gia đình 2014, ly hôn là việc chấm dứt quan hệ vợ chồng theo bản án, quyết định có hiệu lực pháp luật của Tòa án. Trường hợp có tranh chấp chia tài sản khi ly hôn thuộc trường hợp toà án sẽ đưa vụ án ly hôn ra giải quyết theo quy định pháp luật.</p>\n<p>Theo quy định tại Điều 59 Luật hôn nhân và gia đình 2014, trường trường hợp chế độ tài sản của vợ chồng theo luật định thì việc giải quyết tài sản do các bên thỏa thuận; nếu không thỏa thuận được thì theo yêu cầu của vợ, chồng hoặc của hai vợ chồng, Tòa án giải quyết theo quy định của pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/lyhon-1-942.jpeg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p>Theo quy định tại Khoản 2 Điều 59 Luật hôn nhân và gia đình 2014 và Khoản 4 Điều 7 Thông tư liên tịch 01/2016/TTLT-TANDTC-VKSNDTC-BTP ngày 6/01/2016 hướng dẫn thi hành một số quy định của Luật hôn nhân và gia đình của Tòa án nhân dân tối cao - Viện kiểm sát nhân dân tối cao - Bộ Tư pháp, khi ly hôn thì tài sản chung của vợ chồng về nguyên tắc được chia đôi nhưng có tính đến các yếu tố sau đây để xác định tỷ lệ tài sản mà vợ chồng được chia:</p>\n<p>4. Trường hợp áp dụng chế độ tài sản của vợ chồng theo luật định để chia tài sản của vợ chồng khi ly hôn thì tài sản chung của vợ chồng về nguyên tắc được chia đôi nhưng có tính đến các yếu tố sau đây để xác định tỷ lệ tài sản mà vợ chồng được chia:</p>\n<p>- Hoàn cảnh của gia đình và của vợ, chồng: là tình trạng về năng lực pháp luật, năng lực hành vi, sức khỏe, tài sản, khả năng lao động tạo ra thu nhập sau khi ly hôn của vợ, chồng cũng như của các thành viên khác trong gia đình mà vợ chồng có quyền, nghĩa vụ về nhân thân và tài sản theo quy định của Luật hôn nhân và gia đình. Bên gặp khó khăn hơn sau khi ly hôn được chia phần tài sản nhiều hơn so với bên kia hoặc được ưu tiên nhận loại tài sản để bảo đảm duy trì, ổn định cuộc sống của họ nhưng phải phù hợp với hoàn cảnh thực tế của gia đình và của vợ, chồng.</p>\n<p>- Công sức đóng góp của vợ, chồng vào việc tạo lập, duy trì và phát triển khối tài sản chung: là sự đóng góp về tài sản riêng, thu nhập, công việc gia đình và lao động của vợ, chồng trong việc tạo lập, duy trì và phát triển khối tài sản chung. Người vợ hoặc chồng ở nhà chăm sóc con, gia đình mà không đi làm được tính là lao động có thu nhập tương đương với thu nhập của chồng hoặc vợ đi làm. Bên có công sức đóng góp nhiều hơn sẽ được chia nhiều hơn.</p>\n<p>- Bảo vệ lợi ích chính đáng của mỗi bên trong sản xuất, kinh doanh và nghề nghiệp để các bên có điều kiện tiếp tục lao động tạo thu nhập: là việc chia tài sản chung của vợ chồng phải bảo đảm cho vợ, chồng đang hoạt động nghề nghiệp được tiếp tục hành nghề; cho vợ, chồng đang hoạt động sản xuất, kinh doanh được tiếp tục được sản xuất, kinh doanh để tạo thu nhập và phải thanh toán cho bên kia phần giá trị tài sản chênh lệch. Việc bảo vệ lợi ích chính đáng của mỗi bên trong sản xuất, kinh doanh và hoạt động nghề nghiệp không được ảnh hưởng đến điều kiện sống tối thiểu của vợ, chồng và con chưa thành niên, con đã thành niên nhưng mất năng lực hành vi dân sự.</p>\n<p>- Lỗi của mỗi bên trong vi  phạm quyền, nghĩa vụ của vợ chồng: là lỗi của vợ hoặc chồng vi phạm quyền, nghĩa vụ về nhân thân, tài sản của vợ chồng dẫn đến ly hôn.</p>\n<p>Theo thông tin bạn cung cấp, người chồng có hành vi bạo lực gia đình, khi giải quyết ly hôn Tòa án sẽ xem xét yếu tố lỗi của người chồng khi chia tài sản chung của vợ chồng để đảm bảo quyền, lợi ích hợp pháp của vợ.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}