{"url": "https://vietnamnet.vn/trinh-quoc-hoi-dieu-chinh-tang-muc-luong-co-so-20-8-2081972.html", "title": "Trình Quốc hội điều chỉnh tăng mức lương cơ sở 20,8%", "abstract": "Thực hiện Nghị quyết 25 Hội nghị lần thứ 6, Ban Chấp hành Trung ương khoá XIII, Bộ Nội vụ cùng với Bộ Tài chính đã tham mưu cho Chính phủ trình Quốc hội điều chỉnh mức lương cơ sở từ mức 1,49 triệu đồng lên 1,8 triệu đồng, tăng 20,8%.", "content_html": "<div>\n                                <p>Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội, trong đó dự kiến tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng/tháng.</p>\n<p>Đây là con số đáng chú ý trong tờ trình của Chính phủ về đánh giá tình hình thực hiện ngân sách Nhà nước năm 2022, dự toán ngân sách Nhà nước, phân bổ ngân sách Trung ương năm 2023 và kế hoạch tài chính ngân sách Nhà nước 3 năm 2023-2025.</p>\n<p>Cụ thể, 60 nghìn tỉ này để tăng lương cơ sở cho cán bộ, công chức, viên chức; tăng lương hưu, trợ cấp bảo hiểm xã hội đối tượng do NSNN chi trả và hỗ trợ thêm đối với đối tượng nghỉ hưu trước năm 1995 có mức hưởng thấp; trợ cấp ưu đãi người có công và một số chế độ an sinh xã hội, điều chỉnh phụ cấp ưu đãi nghề đối với cán bộ y tế dự phòng và y tế cơ sở.</p>\n<p><strong>44 nghìn tỷ đồng tăng lương cơ sở</strong></p>\n<p>Thực hiện Nghị quyết 25 Hội nghị lần thứ 6, Ban Chấp hành Trung ương khoá XIII, Bộ Nội vụ cùng với Bộ Tài chính đã tham mưu cho Chính phủ trình Quốc điều chỉnh mức lương cơ sở từ mức 1,49 triệu đồng lên 1,8 triệu đồng, tăng 20,8%. </p>\n<p>Thời điểm thực hiện tăng lương cơ sở dự kiến từ 1/7/2023 với nguồn kinh phí ngân sách tăng thêm trong năm 2023 khoảng 44 nghìn tỷ đồng. Việc tăng lương cơ sở được thực hiện theo nguyên tắc “bảo đảm không thấp hơn chỉ số giá tiêu dùng và phù hợp với tốc độ tăng trưởng kinh tế”.</p>\n<p>Theo phân tích của Chính phủ, thực tế 3 năm qua, lương cơ sở mới được điều chỉnh một lần từ ngày 1/7/2019 tăng khoảng 7,19%. Trong khi đó đối với khu vực doanh nghiệp đã điều chỉnh mức lương tối thiểu vùng 3 lần (lần 1 từ ngày 1/1/2019 tăng khoảng 5,23%, lần 2 từ ngày 1/1/2020 tăng khoảng 5,5% và lần 3 từ ngày 1/7/2022 tăng khoảng 6%). </p>\n<p>Tổng 3 lần điều chỉnh mức lương tối thiểu vùng khu vực doanh nghiệp tăng khoảng 17,7%. Chỉ số giá tiêu dùng từ tháng 7/2019 ước tính đến hết năm 2022 đã tăng khoảng 10%. </p>\n<p>Tuy nhiên 3 năm qua không điều chỉnh tăng mức lương cơ sở làm cho đời sống của người hưởng lương và phụ cấp từ ngân sách nhà nước gặp nhiều khó khăn. Tình trạng cán bộ, công chức, viên chức nghỉ việc hoặc chuyển việc từ khu vực công sang khu vực tư ngày càng nhiều. Vì vậy cần phải được điều chỉnh lương cơ sở cho phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/tuyen-truyen-bai-26b-1655.jpg\">\n<figcaption>Thực tế 3 năm qua, lương cơ sở mới được điều chỉnh một lần. Ảnh minh họa</figcaption>\n</figure>\n<p>Qua phân tích cho thấy khi thực hiện điều chỉnh mức lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng/tháng sẽ tác động trực tiếp đến chỉ số giá tiêu dùng (CPI) trong năm 2023 khoảng 0,54%.</p>\n<p>Trước đó, Tổng cục Thống kê đã dự báo CPI năm 2023 (khi chưa có phương án điều chỉnh tiền lương) tăng khoảng từ 4-4,5% so với năm 2022. Khi điều chỉnh mức lương cơ sở thực hiện từ ngày 1/7/2023 thì chỉ số CPI năm 2023 sẽ tăng từ 4,5-5,0%.</p>\n<p><strong>3.550 tỷ đồng tăng lương hưu, trợ cấp bảo hiểm xã hội </strong></p>\n<p>Ngoài điều chỉnh lương cơ sở, Chính phủ cũng trình Quốc hội tăng lương hưu, trợ cấp bảo hiểm xã hội đối tượng do ngân sách nhà nước chi trả khoảng 12,5% và hỗ trợ thêm đối với đối tượng nghỉ hưu trước năm 1995 có mức hưởng thấp. Đồng thời tăng trợ cấp ưu đãi người có công và tăng các chính sách an sinh xã hội đang gắn với lương cơ sở khoảng 20,8%.</p>\n<p>Số tiền ngân sách cần có để chi cho các chính sách này khoảng 3.550 tỷ đồng.</p>\n<p>Việc này cũng nhằm thực hiện chủ trương “Quan tâm điều chỉnh thỏa đáng đối với nhóm đối tượng có mức lương hưu thấp và nghỉ hưu trước năm 1995 nhằm thu hẹp khoảng cách chênh lệch lương hưu giữa người nghỉ hưu ở các thời kỳ”.</p>\n<p>Luật Bảo hiểm xã hội năm 2014 cũng quy định “Chính phủ quy định việc điều chỉnh lương hưu trên cơ sở mức tăng của chỉ số giá tiêu dùng và tăng trưởng kinh tế phù hợp với ngân sách nhà nước và quỹ bảo hiểm xã hội”.</p>\n<p>Ngoài ra, chính sách này cũng căn cứ vào thực tiễn, trong giai đoạn 2016 - 2019, việc điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng đều được Chính phủ thực hiện hằng năm, tương ứng với thời điểm và mức điều chỉnh tăng lương cơ sở.</p>\n<p>Riêng đối với nhóm người hưởng lương hưu, trợ cấp mất sức lao động và trợ cấp hằng tháng trước năm 1995 có mức lương hưu thấp thì trong giai đoạn 2016 – 2021 cùng với việc điều chỉnh theo tỷ lệ % chung đã thực hiện điều chỉnh tăng thêm một số tiền tuyệt đối. </p>\n<p>Cụ thể, năm 2016, tăng thêm bình quân 250.000 đồng/tháng đối với người có mức hưởng dưới 2 triệu đồng/tháng; năm 2022, tăng thêm 200.000 đồng/người/tháng đối với người có mức hưởng dưới 2,5 triệu đồng/tháng. </p>\n<p>Theo đó, việc tiếp tục điều chỉnh tăng thêm đối với nhóm người có mức hưởng dưới 3 triệu đồng/tháng (tương ứng với 2 lần mức chuẩn nghèo khu vực nông thôn và khoảng 60% so với mức lương hưu bình quân năm 2022) từ ngày 1/7/2023 là phù hợp, bảo đảm được tương quan giữa các nhóm đối tượng hưởng lương hưu, trợ cấp bảo hiểm xã hội hằng tháng.</p>\n<p>Ngoài ra, Chính phủ cũng trình Quốc hội điều chỉnh trợ cấp ưu đãi người có công. Mức tăng dự kiến là từ 1,624 triệu đồng lên 1,962 triệu đồng (tăng 20,8%) áp dụng từ 1/7/2023. Điều này nhằm thực hiện chủ trương “phấn đấu đến năm 2020, 100% gia đình người có công với cách mạng có mức sống bằng hoặc cao hơn mức trung bình của cộng đồng dân cư nơi cư trú\".</p>\n<p>Cùng với đó, Chính phủ cũng đề nghị điều chỉnh các chính sách an sinh xã hội gắn với mức lương cơ sở cho phù hợp với kinh phí khoảng 3.500 tỷ đồng.</p>\n<p>Chính phủ cũng đề nghị điều chỉnh mức phụ cấp ưu đãi theo nghề đối với viên chức làm chuyên môn y tế dự phòng và y tế cơ sở từ mức 40% lên 100% dự kiến áp dụng từ 1/1/2023 với nguồn kinh phí ngân sách nhà nước tăng thêm khoảng 5.400 tỷ đồng/năm.</p>\n<p><strong>Không thể không tăng lương được nữa</strong></p>\n<p>Trao đổi với VietNamNet, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh: “Trong bối cảnh hiện nay, phương án điều chỉnh mức lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng cùng với các chính sách an sinh xã hội khác là hợp lý nhất, tối ưu nhất, an toàn nhất. Đây là một sự động viên đối với đội ngũ cán bộ, công chức, viên chức, người lao động hưởng lương từ ngân sách nhà nước và cũng là sự nỗ lực rất lớn của Chính phủ”, Bộ trưởng Nội vụ nhấn mạnh.</p>\n<p>Theo Bộ trưởng Nội vụ, mức tăng 20,8% lương cơ sở cũng là mức tiệm cận với cải cách tiền lương, có ý nghĩa hết sức lớn, góp phần chia sẻ với những khó khăn trong cuộc sống của đội ngũ cán bộ, công chức, viên chức và những người hưởng lương từ ngân sách nhà nước.</p>\n<p>“Đã 3 năm qua, chúng ta chưa tăng lương cơ sở. Mức lương cơ sở hiện tại vẫn giữ mức 1,49 triệu của năm 2019. Đời sống của không ít cán bộ, công chức, viên chức hiện nay cũng vô cùng khó khăn. Vấn đề tiền lương cũng là một trong những lý do khiến cán bộ, công chức, viên chức thôi việc thời gian qua. Cho nên đến lúc này không thể không tăng lương được nữa”, Bộ trưởng Phạm Thị Thanh Trà nhấn mạnh.</p>\n<p>Bộ trưởng Nội vụ cho biết, phương án Chính phủ trình đã được tính toán kỹ lưỡng, đánh giá tác động nhiều chiều và trong sức chịu đựng của ngân sách Nhà nước. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9978%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3859%;\">\n<p>Trước đó, Tổng Bí thư Nguyễn Phú Trọng đã ký ban hành Nghị quyết 25 Hội nghị lần thứ 6 Ban Chấp hành Trung ương khoá XIII.</p>\n<p>Trong các nội dung nêu trong nghị quyết có việc, Trung ương thông qua phương án điều chỉnh tiền lương, lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp ưu đãi người có công trong năm 2023.</p>\n<p>Trung ương giao Bộ Chính trị căn cứ ý kiến thảo luận của Ban Chấp hành Trung ương Đảng, báo cáo tiếp thu, giải trình của Bộ Chính trị để chỉ đạo tiếp thu, hoàn chỉnh ban hành các kết luận; chỉ đạo Ban cán sự đảng Chính phủ hoàn chỉnh các báo cáo nêu trên để trình Quốc hội khóa XV xem xét, quyết định.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>VietNamNet</strong></p>\n                            </div>"}