{"url": "https://vietnamnet.vn/khu-kinh-te-cua-khau-moc-bai-cau-noi-giua-tp-ho-chi-minh-voi-phnom-penh-2034132.html", "title": "Khu kinh tế cửa khẩu Mộc Bài: Cầu nối TP. Hồ Chí Minh với Phnom Penh", "abstract": "Khu kinh tế cửa khẩu Mộc Bài giữ vai trò quan trọng trong xây dựng, phát triển kinh tế, thực hiện chương trình hợp tác Tiểu vùng sông Mê kông trong chiến lược phát triển kinh tế ở phía Nam.", "content_html": "<div>\n                                <p>Mộc Bài là cửa khẩu quốc tế đường bộ lớn nhất phía Nam, nằm trên tuyến biên giới đất liền Việt Nam - Campuchia, có trục đường Xuyên Á (quốc lộ 22A) đi qua, phục vụ cho các hoạt động giao lưu kinh tế giữa Việt Nam với Campuchia và các nước trong khối ASEAN.</p>\n<p><strong>Mắt xích quan trọng thúc đẩy chương trình hợp tác Tiểu vùng sông Mê kông</strong></p>\n<p>Khu kinh tế cửa khẩu Mộc Bài là một trong 8 khu kinh tế cửa khẩu được Thủ tướng Chính phủ lựa chọn để tập trung đầu tư phát triển thành trung tâm thương mại quốc tế, giữ vai trò quan trọng trong xây dựng, phát triển kinh tế, thực hiện chương trình hợp tác Tiểu vùng sông Mê kông trong chiến lược phát triển kinh tế ở phía Nam. Là cầu nối giữa TP. Hồ Chí Minh, trung tâm kinh tế lớn nhất của Việt Nam với thủ đô Phnom Penh thuộc Vương quốc Campuchia, với khoảng cách 170km đường bộ.</p>\n<p>Vừa qua, Thủ tướng Chính phủ đã giao cho Bộ Giao thông Vận tải và Uỷ ban nhân dân tỉnh Tây Ninh phối hợp chặt chẽ với Uỷ ban nhân dân Thành phố Hồ Chí Minh triển khai dự án đầu tư xây dựng đường cao tốc Thành phố Hồ Chí Minh - Mộc Bài, có chiều dài 53,5km. Dự án bắt đầu từ vành đai 3 thuộc huyện Củ Chi, TP. Hồ Chí Minh, tuyến đi song song quốc lộ 22 hiện hữu. Điểm cuối kết nối vào quốc lộ 22 tại cửa khẩu Mộc Bài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ktcuakhau-542.jpg\">\n<figcaption>Cửa khẩu Mộc Bài, Tây Ninh</figcaption>\n</figure>\n<p>Tuyến cao tốc khi hình thành sẽ rút ngắn thời gian, đáp ứng nhu cầu đi lại, vận chuyển hàng hoá và giảm tải cho quốc lộ 22. Đây sẽ là tuyến giao thông xuyên Á, kết nối các trung tâm kinh tế, khu kinh tế cửa khẩu, các đô thị của vùng kinh tế trọng điểm phía Nam với các đầu mối cảng biển, cảng hàng không quốc tế và khu vực kinh tế ASEAN.</p>\n<p>Đến nay, Khu kinh tế cửa khẩu Mộc Bài đã thu hút được 56 dự án đầu tư. Trong đó, có 20 dự án đầu tư nước ngoài và 36 dự án có vốn đầu tư trong nước. Tổng vốn đầu tư đăng ký là 401 triệu USD và 8.600 tỷ đồng. Hiện đã có 33 dự án đã đi vào hoạt động sản xuất kinh doanh (gồm 11 dự án có vốn đầu tư nước ngoài và 22 dự án có vốn đầu tư trong nước). Năm 2015, thu ngân sách đạt 149,45 tỷ đồng, đến năm 2019 tăng lên 380,65 tỷ đồng, chiếm khoảng 4% ngân sách toàn tỉnh. Năm  2021, do ảnh hưởng của đại dịch Covid-19 nên thu ngân sách chỉ khoảng 310 tỷ đồng.</p>\n<p>Kim ngạch xuất khẩu qua cửa khẩu không ngừng tăng lên, năm 2005 là 52,38 triệu USD, năm 2010 là 387,85 triệu USD, năm 2015 là 476,66 triệu USD, đến năm 2021 là 718 triệu USD. Số lượt người và phương tiện qua lại cửa khẩu tăng mạnh, bình quân mỗi năm trên 2 triệu lượt người. Năm 2015 đạt 207.184 lượt phương tiện, năm 2019 tăng lên 417.611 lượt, năm 2021 đạt 146.099 lượt.</p>\n<p><strong>Phát triển theo hướng công nghiệp công nghệ cao, bền vững</strong></p>\n<p>Vừa qua, ngày 12/5, trong kỳ họp thứ 3, HĐND tỉnh đã thông qua nghị quyết về nhiệm vụ quy hoạch chung xây dựng Khu kinh tế cửa khẩu Mộc Bài đến năm 2045 là cơ sở pháp lý quan trọng triển khai đồ án điều chỉnh quy hoạch chung xây dựng Khu kinh tế cửa khẩu Mộc Bài nhằm thúc đẩy phát triển kinh tế, nâng cao hiệu quả sử dụng đất, chất lượng cuộc sống, bảo vệ môi trường; phù hợp với chiến lược phát triển quốc gia, định hướng phát triển của vùng Đông Nam Bộ và tỉnh Tây Ninh.</p>\n<p>Theo quy hoạch, Khu kinh tế cửa khẩu Mộc Bài có tổng diện tích tự nhiên 21.284 ha bao gồm các xã Long Thuận, Tiên Thuận, Lợi Thuận, An Thạnh thuộc huyện Bến Cầu và các xã Phước Chỉ, Phước Bình thuộc thị xã Trảng Bàng.</p>\n<p>Khu kinh tế cửa khẩu Mộc Bài có 3 cửa khẩu, gồm cửa khẩu quốc tế Mộc Bài và hai cửa khẩu phụ Phước Chỉ, Long Thuận. Trong đó, Mộc Bài là cửa khẩu quốc tế đường bộ lớn nhất phía Nam, nằm trên tuyến biên giới đất liền Việt Nam - Campuchia, có trục đường Xuyên Á (quốc lộ 22A) đi qua, phục vụ cho các hoạt động giao lưu kinh tế giữa Việt Nam với Campuchia và các nước trong khối ASEAN.</p>\n<p>Tỉnh Tây Ninh định hướng phát triển Khu kinh tế cửa khẩu Mộc Bài theo hướng công nghiệp công nghệ cao, công nghiệp xanh, đô thị xanh - sạch, thông minh bền vững, có bản sắc dân tộc trong hội nhập, kết nối quốc tế. Qua đó nâng cao hiệu quả sử dụng đất và chất lượng cuộc sống, phát triển bền vững môi trường, sớm đưa khu kinh tế cửa khẩu Mộc Bài phát triển thành một trung tâm kinh tế và đô thị hiện đại, gắn với xây dựng khu công nghiệp công nghệ cao, là trung tâm dịch vụ, hậu cần cửa khẩu, trung tâm tài chính, thương mại biên giới trên tuyến đường Xuyên Á, với mục tiêu trở thành một cực tăng trưởng kinh tế năng động, bền vững của tỉnh Tây Ninh và của cả Vùng kinh tế trọng điểm Đông Nam Bộ.</p>\n<p>Hiện Khu kinh tế cửa khẩu Mộc Bài đã đầu tư hoàn chỉnh 40km đường giao thông, hệ thống chiếu sáng, cây xanh, nhà máy cấp nước 7.000 m3/ ngày đêm, nhà máy xử lý nước thải 3.000 m3/ngày đêm, hệ thống thu gom, xử lý rác thải và một số  công trình hạng mục khác.</p>\n<p>Tính đến nay, tổng vốn đầu tư các công trình kết cấu hạ tầng từ nguồn ngân sách Nhà nước đạt 991,78 tỷ đồng.</p>\n<p>Trong thời gian tới, Khu kinh tế cửa khẩu Mộc Bài sẽ tiếp tục được đầu tư hoàn chỉnh hệ thống kết cấu hạ tầng để mời gọi đầu tư từ nguồn vốn ngân sách và vốn của các nhà đầu tư tư nhân.</p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}