{"url": "https://vietnamnet.vn/anh-chau-muon-duoc-ban-doc-ung-ho-gan-30-trieu-dong-2073358.html", "title": "Anh Chau Mươn được bạn đọc ủng hộ gần 30 triệu đồng", "abstract": "Thông tin từ phòng Công tác xã hội Bệnh viện Phục hồi chức năng- Điều trị bệnh nghề nghiệp, anh Chau Mươn sức khỏe đã ổn định và được xuất viện về nhà.", "content_html": "<div>\n                                <p>Anh Chau Mươn là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/di-lam-muon-nuoi-con-bai-nao-cha-ngheo-bi-tai-nan-nghiem-trong-2052574.html\" target=\"_blank\">Đi làm mướn nuôi con bại não, cha nghèo bị tai nạn nghiêm trọng</a>\". Gia đình anh Mươn sinh sống tại vùng biên cương xa xôi tỉnh An Giang. Khoảng 3 tháng trước, anh bị tai nạn trên đường đi làm về, chấn thương sọ não nghiêm trọng, phải chuyển lên TP.HCM để điều trị.</p>\n<p>Gia đình anh vốn khó khăn, hai vợ chồng cật lực làm mướn để nuôi 3 đứa con, trong đó, con gái lớn bị bại não, đã 20 tuổi nhưng vẫn nằm một chỗ, đợi người chăm bẵm. Khi anh gặp nạn, chị Pho Ny, vợ anh phải bỏ mọi công việc để lên bệnh viện chăm sóc. Con trai thứ 2 mới 15 tuổi cũng phải dở dang việc học.</p>\n<p>Người phụ nữ bập bõm tiếng Việt, chẳng thể ngờ chồng mình phải điều trị lâu và tốn kém đến vậy, vay mượn khắp nơi mãi mà chẳng khỏi. Cũng bởi hoàn cảnh khó khăn nên trước đó vợ chồng chị chẳng dám bỏ tiền mua bảo hiểm y tế, đến lúc gặp chuyện, họ phải lo liệu hết thảy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/chau-muon-1-579.jpg\">\n<figcaption>Chị Pho Ny và con trai thứ 2 ở bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp chăm sóc anh Chau Mươn (Ảnh: Khánh Hòa)</figcaption>\n</figure>\n<p>Sau khi hoàn cảnh của gia đình được chia sẻ, nhiều tấm lòng thơm thảo đã quan tâm, giúp đỡ. Ngoài số tiền 29.249.500 đồng do bạn đọc ủng hộ thông qua Báo VietNamNet, nhiều cá nhân, tập thể cũng đã kết nối, giúp đỡ thông qua bệnh viện và gia đình.</p>\n<p>Sau quá trình điều trị tích cực, sức khỏe của anh Mươn đã ổn định, được bác sĩ hướng dẫn tự tập vật lí trị liệu tại nhà và cho xuất viện. Thông qua VietNamNet, chị Pho Ny gửi lời cảm ơn tới quý nhà hảo tâm đã thương gia đình chị lúc khó khăn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-nha-khong-du-chua-benh-la-gia-dinh-phai-song-nho-canh-mo-ma-to-tien-2071214.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tran-ngoc-dua-6-copy-181.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-nha-khong-du-chua-benh-la-gia-dinh-phai-song-nho-canh-mo-ma-to-tien-2071214.html\">Bán nhà không đủ chữa bệnh lạ, gia đình phải sống nhờ cạnh mồ mả tổ tiên</a><span class=\"summary__content-desc\">Căn bệnh quái đản khiến tay chân anh Thích co quắp, đi lại khó khăn, cầm nắm thứ gì cũng rơi vỡ liên tục. Mà con gái anh lại bị ảnh hưởng nặng hơn, từng vài lần tưởng không sống nổi.</span></div>\n</article>\n                            </div>"}