{"url": "https://vietnamnet.vn/goa-phu-ngheo-bi-ung-thu-khao-khat-song-de-cham-lo-con-chau-2059532.html", "title": "Goá phụ nghèo bị ung thư khao khát sống để chăm lo con cháu", "abstract": "Chồng mất vì tai nạn giao thông chưa được bao lâu, bà Hoa lại bàng hoàng phát hiện mình mắc bệnh ung thư vú giai đoạn muộn.", "content_html": "<div>\n                                <p>Lần này nhập viện, bà Dương Thị Hoa cảm thấy bồn chồn, lo lắng, bởi bà đã dùng đến số tiền cuối cùng có thể xoay sở được. Dù được họ hàng chạy vạy ngược xuôi giúp đỡ, bà vẫn đứng trước nguy cơ phải bỏ dở quá trình điều trị. Ở tuổi 50, bà Hoa nếm trải quá nhiều cay đắng của cuộc đời. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/306153779-5491847464269011-1432945228184739882-n-215.jpg\">\n<figcaption>Chồng qua đời vì tai nạn, bà Dương Thị Hoa lại phát hiện mình bị ung thư vú </figcaption>\n</figure>\n<p>Gia đình bà thuộc diện khó khăn trên địa bàn xã Hùng Xuyên (huyện Đoan Hùng, tỉnh Phú Thọ). Dù đã bước sang tuổi xế chiều, hai vợ chồng vẫn vất vả đi làm đủ nghề để mưu sinh. Mặc dù vất vả nhưng cuộc sống lại chẳng cho họ được hưởng chút niềm vui. Con dâu bà Hoa đi làm xa suốt 8 năm nay, gửi lại cháu cho bà chăm sóc. Con gái lớn ly hôn chồng cũng được 4 năm, đứa con nhỏ 6 tuổi gửi nhờ mẹ đẻ.</p>\n<p>Vậy là vợ chồng bà Hoa vừa nai lưng làm lụng, vừa gồng gánh giúp các con, các cháu. Công việc gần nhà ít đi, ông Lương Huy Hùng, chồng bà tìm lên huyện Sơn Dương (Tuyên Quang) làm thợ xây theo công trình. Bất hạnh xảy đến vào tháng 4/2014, ông Hùng bị một chiếc xe đi ngược chiều tông trúng.</p>\n<p>Cú va chạm mạnh khiến ông bị chấn thương sọ não nặng. Dù được cấp cứu kịp thời tại Bệnh viện đa khoa Hùng Vương (Phú Thọ) nhưng trên đường chuyển tuyến xuống Hà Nội, ông Hùng đã không qua khỏi.</p>\n<p>Chồng mất để lại khoảng trống không gì bù đắp cùng khoản nợ vài chục triệu đồng chi phí cứu chữa lúc tai nạn khiến bà Hoa kiệt quệ. Phải mãi gần 1 năm sau, các con làm lụng bù lại mới có thể trả bớt nợ.</p>\n<p>Nhưng tai ương một lần nữa ập đến với chính bà Hoa. Chỉ chưa đầy 1 năm sau ngày chồng qua đời, ngực bà xuất hiện một khối bất thường. Ban đầu khối u đó bé không gây đau đớn, bà cũng chủ quan không để ý tới. Tuy nhiên tháng 10/2017, thấy khối u to lên, bà đi khám thì nhận được tin dữ. Căn bệnh ung thư vú giai đoạn muộn đã di căn vào hạch. Cũng từ đây, gia đình bà Hoa lâm vào bước đường cùng.</p>\n<p><b>Nỗi lòng người mẹ</b></p>\n<p>Vừa phát hiện ra bệnh, bà Hoa liền từ chối điều trị. Cái nghèo khiến người phụ nữ khốn khổ không dám nghĩ xa hơn. Trở về nhà, bà cầm cự bằng thuốc nam với hy vọng sống được ngày nào hay ngày ấy. Cho đến tháng 11/2021, bà lên cơn sốt kéo dài. Lúc này bác sĩ cho biết khối u đã phát triển nghiêm trọng, di căn vào nhiều bộ phận trên cơ thể.</p>\n<p>Nhưng ngay cả khi biết tình hình nghiêm trọng đến vậy, bà Hoa vẫn xin bác sĩ cho \"nợ\" đến qua Tết âm, để kịp gửi các cháu cho họ hàng trông coi và xoay sở thêm chút tiền chữa bệnh.</p>\n<p>\"Bác sĩ mắng tôi còn lo tết nhất con cháu gì nữa, bệnh nặng rồi, muốn chết không?\", bà cười khổ. Nhờ phía bệnh viện liên hệ kịp thời với các con, tháng 1/2022, bà được nhập viện Bệnh viện K Tân Triều (Hà Nội). </p>\n<p>Do hạch quá to và nhiều, bà Hoa cần trải qua 8 đợt truyền hóa chất mới có thể phẫu thuật. Biết nhà mình rất nghèo, chẳng ai dám cho vay tiền, bà đành nhờ họ hàng đứng tên vay hộ 30 triệu đồng để kịp điều trị đợt đầu tiên. Sau đó người chị dâu giúp vay thêm 43 triệu đồng tiền chính sách.</p>\n<p>Hết 8 đợt truyền, bà vẫn phải nhờ mọi người vay giúp 30 triệu đồng nữa làm phẫu thuật và làm xạ trị. Ấy vậy mà vẫn chưa đủ. Số nợ ngày một nhiều mà chi phí cần thiết vẫn đang tăng lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/306102773-919776446092441-9155351005229430242-n-216.jpg\">\n<figcaption>Hoàn cảnh của bà Dương Thị Hoa lúc đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Đứng trước tình cảnh bất lực, bà Hoa có khả năng phải bỏ dở việc điều trị. \"Tôi muốn sống để chăm lo các cháu. Các con tôi vất vả, lận đận đủ bề, giờ mẹ bệnh thế này chúng khổ trăm đường. Chỗ anh em nhờ được ai cũng đã nhờ hết. Tôi không sợ chết, chỉ sợ mình chết rồi con cháu lại khổ hơn\", bà rưng rưng.</p>\n<p>Lãnh đạo xã Vũ Quang xác nhận, gia đình bà Dương Thị Hoa có hoàn cảnh khó khăn. Chồng bà Hoa chết vì tai nạn giao thông, mới đây bà lại phát hiện mắc bệnh ung thư, thường xuyên điều trị tốn kém. Rất mong qua báo đài, bà sẽ nhận được nhiều sự giúp đỡ của các nhà hảo tâm để vượt qua nỗi đau bệnh tật.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Bà Dương Thị Hoa, thôn 8, xã Vũ Quang, huyện Đoan Hùng, Phú Thọ. SĐT: 0374043275. </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.247</strong> (bà Dương Thị Hoa)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}