{"url": "https://vietnamnet.vn/thanh-tra-giam-sat-ngan-hang-va-vai-tro-on-dinh-tai-chinh-cua-ngan-hang-tu-2079428.html", "title": "Thanh tra, giám sát ngân hàng và vai trò ổn định tài chính của ngân hàng trung ương", "abstract": "Thanh tra, giám sát ngân hàng là một trong những yếu tố then chốt quyết định sự phát triển an toàn, hiệu quả và bền vững của hệ thống, góp phần đảm bảo an ninh tài chính quốc gia và hỗ trợ phát triển kinh tế - xã hội.", "content_html": "<div>\n                                <p><strong>Bài học từ cuộc khủng hoảng tài chính toàn cầu năm 2008 - 2009</strong></p>\n<p>Theo các chuyên gia ngành tài chính, ngân hàng, bài học từ cuộc khủng hoảng tài chính toàn cầu năm 2008 - 2009 cho thấy, một trong những nguyên nhân trọng yếu dẫn đến các bất ổn trong hệ thống tài chính - ngân hàng là hoạt động giám sát tài chính chưa theo kịp sự phát triển nhanh của các định chế và công cụ tài chính, trong đó có các chuẩn mực an toàn đối với hệ thống ngân hàng. </p>\n<p>Thanh tra, giám sát ngân hàng là một trong những yếu tố then chốt quyết định sự phát triển an toàn, hiệu quả và bền vững của hệ thống, góp phần đảm bảo an ninh tài chính quốc gia và hỗ trợ phát triển kinh tế - xã hội.</p>\n<p>Thời gian qua, các NHTW thường giám sát các NHTM thông qua hai phương thức: Giám sát từ xa và thanh tra tại chỗ. Tại Việt Nam, hệ thống giám sát ngân hàng hiện nay được vận hành theo hai phương thức giám sát phổ biến trên thế giới: Giám sát từ xa và thanh tra tuân thủ. Sự phối hợp hoạt động giữa giám sát từ xa và thanh tra tại chỗ thể hiện sự cải cách hoạt động giám sát của NHNN theo nguyên tắc giám sát của Ủy ban Basel.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/nganhang-464.jpg\">\n<figcaption>Ổn định kinh tế vĩ mô nói chung và hệ thống tài chính nói riêng là một trong những mục tiêu ưu tiên hàng đầu của Đảng, Chính phủ</figcaption>\n</figure>\n<p>Đối với Việt Nam, ổn định kinh tế vĩ mô nói chung và hệ thống tài chính nói riêng là một trong những mục tiêu ưu tiên hàng đầu của Đảng, Chính phủ từ sau khủng hoảng tài chính toàn cầu nhằm khắc phục những rủi ro đối với nền kinh tế.</p>\n<p>Hoạt động thanh tra, giám sát ngân hàng ở Việt Nam chuyển dần từ thanh tra từng vụ việc sang sử dụng kết hợp cả hai phương thức giám sát từ xa và thanh tra tại chỗ, nhằm nâng cao hiệu quả hoạt động của thanh tra, giám sát ngân hàng, góp phần bảo đảm sự phát triển an toàn, lành mạnh của các TCTD và hệ thống tài chính; bảo vệ quyền và lợi ích hợp pháp của người gửi tiền và khách hàng; duy trì và nâng cao lòng tin của công chúng đối với các TCTD; bảo đảm việc chấp hành chính sách, pháp luật về tiền tệ và ngân hàng; góp phần nâng cao hiệu quả và hiệu lực quản lý nhà nước trong lĩnh vực tiền tệ và ngân hàng.</p>\n<p>Tuy nhiên, thách thức đặt ra là, hệ thống thông tin số liệu sử dụng trong giám sát từ xa chưa được đảm bảo, chưa có chương trình cảnh báo sớm. Kết quả dự báo cảnh báo đối với các TCTD chỉ có tác dụng báo cáo, mới dừng ở việc dùng số liệu tham khảo khi xây dựng chính sách, cơ chế và hỗ trợ cho hoạt động thanh tra tại chỗ trong việc đánh giá khái quát tình hình của các TCTD còn yếu kém nên chưa hoàn toàn phát huy được tác dụng trong việc phát hiện rủi ro, cảnh báo và có biện pháp phòng ngừa.</p>\n<p>Với vai trò đầu mối, Cơ quan Thanh tra, giám sát ngân hàng đã tham mưu, hướng dẫn NHNN các chi nhánh tại các tỉnh, thành phố xây dựng và triển khai công tác thanh tra, giám sát năm 2022 trên địa bàn. Bên cạnh đó, công tác thanh tra, giám sát ngân hàng được đổi mới theo hướng thanh tra toàn diện các pháp nhân kết hợp với thanh tra chuyên đề, từng bước áp dụng công tác thanh tra trên cơ sở tập trung các đối tượng, lĩnh vực tiềm ẩn nguy cơ cao dễ phát sinh tiêu cực, sai phạm. </p>\n<p><strong>NNNN: Tăng cường thanh tra, giám sát ngân hàng đảm bảo an toàn của hệ thống</strong></p>\n<p>Tại Hội nghị về công tác thanh tra, giám sát ngân hàng, tổ chức hôm 2/10 vừa qua, Phó Thống đốc Đoàn Thái Sơn thông tin, từ đầu năm đến nay, toàn ngành Ngân hàng đã tích cực thực hiện các giải pháp điều hành theo các Nghị quyết của Chính phủ. Trong 9 tháng vừa qua, hoạt động ngân hàng diễn ra thuận lợi khi tình hình kinh tế vĩ mô, lạm phát được kiểm soát, thị trường tiền tệ ổn định nhưng cũng song hành nhiều thách thức khi tình hình kinh tế - chính trị thế giới vẫn còn nhiều diễn biến bất thường.</p>\n<p>Trình bày kết quả đã đạt được trong thời gian qua tại Hội nghị, Phó Chánh thanh tra Cơ quan Thanh tra, giám sát ngân hàng Trần Đăng Phi cho biết, công tác thanh tra chuyên ngành, việc xây dựng kế hoạch thanh tra và xác định trọng tâm thanh tra trong năm 2022 đã bám sát diễn biến tình hình tiền tệ, nhiệm vụ chính trị của NHNN và định hướng của Thanh tra Chính phủ trong năm 2022.</p>\n<p>Trong 9 tháng đầu năm 2022, công tác thanh tra, giám sát của ngành Ngân hàng đã triển khai hơn 900 cuộc thanh tra, kiểm tra, ban hành hơn 700 kết luận thanh tra. Về cơ bản, Phó Chánh thanh tra Cơ quan Thanh tra, giám sát ngân hàng đánh giá, các tổ chức tín dụng chấp hành quy định pháp luật, chủ trương, chính sách của Chính phủ, NHNN, tập trung các giải pháp cơ cấu lại các tổ chức tín dụng, xử lý nợ xấu, đáp ứng nhu cầu vốn của khách hàng. Các tổ chức tín dụng đã quan tâm hơn đến công tác kiểm tra, giám sát nội bộ, đánh giá kết quả chấp hành của các cán bộ, nhân viên.</p>\n<p>Mặc dù thanh tra, giám sát trong hoạt động ngân hàng đạt được những kết quả tích cực, song trong thời gian tới công tác này sẽ đối mặt với nhiều khó khăn, thách thức.</p>\n<p>Bởi vậy, Thống đốc NHNN Nguyễn Thị Hồng nhấn mạnh, nhiệm vụ chính của thanh tra, giám sát là phát hiện, cảnh báo, đề xuất các biện pháp khắc phục, đảm bảo an toàn, lành mạnh của hệ thống các tổ chức tín dụng. “Đó là nhiệm vụ xuyên suốt trong bất kỳ hoàn cảnh nào, hệ thống tín dụng không an toàn sẽ gây hệ luỵ lớn cho nền kinh tế”, Thống đốc nhấn mạnh.</p>\n<p>Thống đốc Nguyễn Thị Hồng chỉ đạo, phải giám sát trên diện rộng, toàn diện hoạt động của các tổ chức tín dụng cả vi mô và vĩ mô; công tác tổng hợp số liệu cần phải đổi mới hơn nữa, cán bộ làm công tác này phải có kiến thức về hoạt động ngân hàng. Hiện tại Ban lãnh đạo NHNN cũng đã chỉ đạo Cơ quan Thanh tra, giám sát ngân hàng thực hiện sổ tay giám sát ngân hàng; sớm tập huấn cho các cán bộ về Thông tư 08…</p>\n<p>Công tác thanh tra phải thường xuyên, liên tục, ngoài thanh tra hằng năm cần tăng cường thanh tra chuyên đề. Trong quá trình thanh tra điều chỉnh linh hoạt, cá thể hoá rõ trách nhiệm của cá nhân, tổ chức trong quá trình thanh tra… Sau thanh tra phải đôn đốc thực hiện các kết luận thanh tra. Ngoài thanh tra các ngân hàng thương mại còn thanh tra các Quỹ tín dụng nhân dân. Trước khi thanh tra cần phải tiến hành tập huấn, để cán bộ tham gia nắm rõ mục tiêu của đoàn thanh tra và quy định của pháp luật…</p>\n<p>Đặc biệt, cần đổi mới công tác thanh tra, kết hợp giữa thanh tra tuân thủ và phòng ngừa rủi ro. Tăng cường phối hợp giữa Cơ quan Thanh tra, giám sát ngân hàng ở địa phương với chi nhánh các tỉnh, thành phố; tập huấn, chia sẻ kinh nghiệm lẫn nhau để công tác thanh tra của các tỉnh, thành phố cũng như trung ương có hiệu quả…</p>\n<p>Đối với xếp hạng các tổ chức tín dụng theo Thông tư 52, Thống đốc đánh giá đây là quy định vô cùng quan trọng để đảm bảo các tổ chức tín dụng hoạt động an toàn, hiệu quả. Mà việc xếp hạng này dựa trên thông tin từ các tỉnh, thành phố nên chi nhánh NHNN các tỉnh, thành phố phải chịu trách nhiệm về thông tin của mình. Nhấn mạnh thanh tra chi nhánh các tỉnh, thành phố rất quan trọng, Thống đốc yêu cầu các chi nhánh các tỉnh thành phố đều phải huy động nguồn lực của đơn vị mình tăng cường thanh tra, giám sát hoàn thành tốt nhiệm vụ chính được giao. Những tỉnh có quy mô lớn thì cần phân bổ hợp lý.</p>\n<p><strong>Hồng Minh</strong></p>\n                            </div>"}