{"url": "https://vietnamnet.vn/tranh-chap-khieu-kien-dat-dai-van-nong-2034406.html", "title": "Tranh chấp khiếu kiện đất đai vẫn nóng", "abstract": "Nửa cuối tháng 6 tình hình khiếu kiện đất đai, nhà cửa vẫn nóng. Ngoài ra, hiện tượng các cơ quan chức năng chậm giải quyết kiến nghị của người dân vẫn thường xuyên xẩy ra", "content_html": "<div>\n                                <p>1- Bà Phạm Thị Thanh Huyền cùng chồng là ông Nguyễn Đắc Linh ở Đôn Lương, phường Yên Bắc, thị xã Duy Tiên, Hà Nam, gửi đơn khiếu nại Cơ quan CSĐT CA tỉnh Bà Rịa- Vũng Tàu về hành vi không thụ lý, giải quyết đơn tố giác và hành vi nhận, trả lời đơn không đúng của Thanh tra công an BR-VT. Cụ thể bà đã làm đơn tố giác một CA và vợ ở TP Vũng Tàu có hành vi lừa đảo chiếm đoạt tài sản và lạm dụng tín nhiệm chiếm đoạt tài sản.<br><br>2- Ông bà: Nguyễn Thị Bích Thủy, 59/1 Bùi Thị Xuân; Bùi Anh Tuấn 79/3 Lê Văn Lương; Nguyễn Thị Minh Thảo 1119 CMT8; Hà Tuấn Thuận CC Hùng Lĩnh, Bình Hưng; Diệp Lê Vĩnh Nghi, Huỳnh Tấn Phát, Nhà bè; Lý Thục Quận 101/10 Lê Văn Lương, Phước Kiến; Trần Tiến Dũng, Trường Chinh, P Tây Thạch Q. An Phú, tiếp tục gửi đơn kiến nghị sau khi có kết luận của Chủ tịch UBND TP HCM về thời hạn giải quyết về việc Dự án khu nhà chung cư cao tầng tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè vẫn chưa bàn giao nhà cho những hộ đã mua.<br><br>3- Ông Nguyễn Văn Tình, tổ 1 phường Tân Thịnh, TP Thái Nguyên gửi đơn tố giác tội phạm về việc ông bị 1 nhóm đối tượng là Phúc Thổ và đồng bọn đã dùng súng bắn ông và em trai do mâu thuẫn trước đây. Hành vi trên đã xâm phạm nghiêm trọng đến sức khỏe và tính mạng của ông và em trai. Ông đã được đưa đi điều trị tại bệnh viện Thái Nguyên. Ông yêu cầu các cơ quan chức năng điều tra và khởi tố tội phạm.<br><br>4- Ông bà Trương Văn Bằng , Vũ Duy Hiền, Nguyễn Thị Minh Trang, Nguyễn Thị Thủy, Bùi Anh Long; Nguyễn Lý Quỳnh Hoa; Phạm Thị Thu Hiền; Phạm Thị Thùy Linh; Nguyễn Lý Phương Thanh; Nguyễn Thị Thu Thủy, kiến nghị sau khi có kết luận của Chủ tịch UBND TP HCM về thời hạn giải quyết Dự án khu nhà chung cư cao tầng tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè<br><br>5- Ông Hoàng Công Tịnh xóm 5, xã Thanh Tùng, huyện Thanh Chương, Nghệ An, gửi đơn cầu cứu về việc ông là người bị hại trong vụ án \"cố ý gây thương tích\" do cơ quan điều tra Công an huyện Thanh Chương khởi tố và giải quyết theo đơn tố giác tội phạm. Ông cho rằng từ khi ông tố cáo 10/10/2021 cho đến nay vẫn chưa có quyết định khởi tố bị can là điều hết sức vô lý. Các cơ quan chức năng của công an huyện Thanh Chương đã cố tình vi phạm tố tụng, vi phạm quy định của pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/khieukien-532.png\">\n<figcaption></figcaption>\n</figure>\n<p><br>6- Ông Lê Minh Tuấn, khu đô thị Đặng Xá, Hà Nội, tiếp tục gửi đơn tố cáo (lần 10) đến cơ quan chức năng. Ông cho rằng Thanh tra tỉnh Hưng Yên đã cố tình làm sai hồ sơ. Vụ việc bố ông đã có tranh chấp về đất đai với dòng họ Lê. Ông đã nhiều lần viết đơn và được cơ quan chức năng xử lý nhưng lại không khách quan, bao che cho dòng họ Lê.<br><br>7-  10 hộ gồm các ông bà: Nguyễn Thị Hương, Phan Huỳnh Thái Hân, Nguyễn Minh Hoài Thương, Võ Ngọc Xuân, Nguyễn Phi Bảo Châu, Ngô Thị Nga, Mai Thị Thanh Thấm, Trần Thị Mỹ Loan, Lương Thị Đức Lễ, Nguyễn Vũ Trúc Phương, làm đơn kêu cứu về việc sau khi có kết luận của Chủ tịch UBND TP HCM về thời hạn giải quyết Dự án khu nhà chung cư cao tầng tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè vẫn chưa bàn giao nhà cho những hộ đã mua.<br><br>8- Bà Nguyễn Thị Hồng Ngọc, Giám đốc Công ty TNHH Giấc ngủ êm ái, khu Xa La, Phúc La, Hà Đông, Hà Nội, làm đơn tố cáo Công ty TNHH Thương mại Hưng Thành vì đã vô cớ giữ tài sản của Công ty bà. Bà đã thuê kho xưởng của Công ty TNHH Hừng Đông để chứa hàng. Sau đó hai công ty Hừng Đồng và Hưng Thành đã chuyển nhượng tài sản cho nhau, bà cũng đã làm đúng các thủ tục về tiền thuê kho xưởng.<br><br>9- Tiếp  tục nhận được đơn của 14 ông bà: Bùi Xuân Mai, Nguyễn Mạnh Tuấn, Trần Thị Phượng, Vương Minh Dũng, Hồ Tuấn, Nguyễn Thị Bích Nga, Trương Nguyễn Trúc Hồ, Nguyễn Văn Đại, Trần Tâm Phương, Nguyễn Sơn Hà, Phạm Thị Kiều Dung, Nguyễn Thị Minh Phương, Nguyễn Hoàng Minh, Đoàn Thị Sao Ly, Võ Thị Hoài Loan, về việc  Dự án khu nhà chung cư cao tầng tại phân khu 11B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè vẫn chưa bàn giao nhà cho những hộ đã mua.mặc dù đã có chỉ đạo của ủy ban nhân dân thành phố.<br><br>10- Ông Đỗ Trung Kiên, số 8 đường 3, Đông Thành, TP Ninh Bình, ông đứng tên Nguyễn Trường thay mặt cho nhiều người gửi đơn tố cáo một lãnh đạo Cục thuế Ninh Bình. Nội dung đơn tố cáo gồm: cấu kết với doanh nghiệp ăn hối lộ để ký quyết định hoàn thuế, rút ruột ngân sách, bán chức quyền…<br><br>11- Các Bà: Nguyễn Thị Điền; Võ Thị Kim Tuyến; Võ Thị Kim Trang; Nguyễn Thị Ánh Nguyệt, tiếp tục gửi đơn thư khiếu nại về Dự án khu nhà chung cư cao tầng tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè vẫn chưa bàn giao nhà cho những hộ đã mua.mặc dù đã có chỉ đạo của ủy ban nhân dân thành phố.<br><br><strong>Ban Bạn đọc</strong></p>\n                            </div>"}