{"url": "https://vietnamnet.vn/gap-nan-tren-duong-di-hai-sim-me-tu-vong-con-nhap-vien-can-giup-do-2044549.html", "title": "Gặp nạn trên đường đi hái sim: Mẹ tử vong, con nhập viện cần giúp đỡ", "abstract": "Trên đường đi hái sim về bán, mẹ con chị Thương bất ngờ gặp tai nạn. Cú tông xe đã chấm dứt số phận của người đàn bà bất hạnh, còn con gái phải nhập viện cấp cứu. Người cha ốm yếu khóc nghẹn trước hoàn cảnh cơ cực của gia đình.", "content_html": "<div>\n                                <p>Mới đây, người dân xóm 9, xã Phúc Đồng, huyện Hương Khê, Hà Tĩnh bàng hoàng, thương xót trước sự ra đi đột ngột của chị Đặng Thị Thương (47 tuổi), mẹ của bé Đặng Thị Thúy (10 tuổi, học sinh lớp 5). Trong lúc chị Thương dùng xe đạp chở con gái đi vào rừng hái sim về bán, mong kiếm tiền mua sách vở, quần áo cho con trước năm học mới thì bất ngờ bị ô tô tải tông trúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/295347817-2666183800180299-1020598514208678634-n-934.jpg\">\n<figcaption>Cú tông xe khiến chị Thương tử vong tại chỗ</figcaption>\n</figure>\n<p>Kết quả, chị Thương bị xe tải cán qua người, tử vong tại chỗ. Bé Thúy phải nhập viện cấp cứu trong tình trạng gãy tay, chân.</p>\n<p>Sự ra đi đột ngột của chị khiến người dân trong làng không khỏi xót xa. Một người hàng xóm cho biết: \"Chị Thương quá khổ, chồng sức khỏe yếu, tính tình không bình thường. Chị ấy nặng 35kg, ngày nào cũng đi mò cua bắt ốc kiếm sống, nay đến mùa sim chín, vào rừng hái sim mong kiếm tiền mua sách vở cho con thì gặp nạn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/294894726-569774924598586-2123777429107402625-n-932.jpg\">\n<figcaption>Con gái duy nhất của vợ chồng chị Thương bị gãy tay, chân sau vụ tai nạn</figcaption>\n</figure>\n<p>Người mẹ xấu số cả đời cơ cực, đến khi mất cũng không có tiền mua nổi quan tài. Thương cho gia cảnh ngặt nghèo, dân làng đã kêu gọi quyên góp, hỗ trợ mua cho chị chiếc áo quan. Thấy mẹ nằm bất động, bé Thúy khóc nức nở: \"Mẹ mất rồi thì từ nay ai chở con đi học nữa mẹ ơi! Ai đi chợ nấu cơm cho con ăn nữa mẹ ơi\".</p>\n<p>Nghe tiếng Thúy khóc, người bố cũng quặn lòng khóc theo con. Do Thúy bị gãy tay, chân nên em chỉ được nhìn mẹ vài phút trước giờ di quan rồi được dân làng đưa đến bệnh viện để tiếp tục điều trị.</p>\n<p>Thúy là người con duy nhất của vợ chồng chị Thương. Bố của em, anh Đặng Đình Hiệu (48 tuổi) sức khỏe yếu, cơ thể gầy gò chỉ nặng 40kg, tính tình không bình thường, lại bị tật bẩm sinh ở tay, thường xuyên đau yếu không thể làm được việc nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/9e3402ab0747c5199c56-936.jpg\">\n<figcaption>Người đàn ông nặng 40kg, mất sức lao động không còn chỗ dựa dẫm</figcaption>\n</figure>\n<p>Kinh tế của gia đình phụ thuộc vào 2 sào ruộng khoán. Để có tiền trang trải cuộc sống, hằng ngày chị Thương mò cua bắt ốc đưa ra chợ bán, đến mùa sim chín, chị lại lặn lội vào rừng hái quả về bán lấy tiền trang trải, mua sách vở, quần áo cho con chuẩn bị bước vào năm học mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/94eb32753499f6c7af88-937.jpg\">\n<figcaption>Gia tài của chị Thương để lại cho hai bố con</figcaption>\n</figure>\n<p>Mọi việc trong nhà đều một mình chị Thương gánh vác, nay chị đột ngột qua đời, gia đình vốn đã nghèo lại càng bi đát, cơ cực hơn. \"Hôm xảy ra chuyện, tôi được dân làng thông báo thì chạy ra, thấy vợ nằm đắp chiếu đó rồi, còn con gái thì nằm bên đường, tôi không chịu được mà ngất đi. Tỉnh lại đã thấy mọi người đang chuẩn bị hậu sự cho vợ\", anh Hiệu nghẹn lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/phuc-dong-bon-938.jpg\">\n<figcaption>Tay anh Hiệu bị tật bẩm sinh, thường xuyên tái phát căn bệnh đau đầu nên không thể làm được việc gì phụ giúp nuôi con</figcaption>\n</figure>\n<p>Mẹ mất, Thúy được đưa đến bệnh viện để điều trị, không thể về chịu tang mẹ. Nằm lại tại bệnh viện, chân tay đều phải bó bột, bé gái cứ khóc đòi đi tìm mẹ. Không còn ai nương tựa ngoài người cha ốm yếu, họ hàng khó khăn, cô bé khốn khổ chưa biết sẽ sống ra sao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/phuc-dong-sau-939.jpg\">\n<figcaption>Bà Phan Thị Hòe, bà nội của Thúy đã 85 tuổi đang phải chăm sóc thêm người con gái mắc bệnh tim bẩm sinh</figcaption>\n</figure>\n<p>\"Gia đình nghèo, tôi thì già cả, đứa con gái bị bệnh tim một mình tôi chăm sóc, giờ Thương lại mất, để lại đứa con trai sức khỏe yếu cùng đứa cháu gái nhỏ tội nghiệp. Cháu Thúy cũng bị thương đang điều trị tại bệnh viện chưa biết bao giờ mới khỏe để trở về nhà.</p>\n<p>Số tôi vất vả, đứa con trai lành lặn Đặng Đình Hà thì lại là liệt sĩ, mất ở chiến trường Campuchia. Nhìn các con mà tôi đau lòng lắm, được thằng Hiệu thì nó không khỏe từ nhỏ, vợ nó mất rồi, hai bố con nó biết xoay xở, dựa dẫm vào ai\", bà Hòe đỏ hoe mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/5da0c972cc9e0ec0578f-940.jpg\">\n<figcaption>Căn nhà xiêu vẹo, rách nát của bố con bé Thúy</figcaption>\n</figure>\n<p>Lãnh đạo UBND xã Phúc Đồng cho biết, gia đình chị Thương thuộc diện hộ nghèo của xã. \"Chị Thương mất, con gái bị tai nạn cũng đang điều trị tại bệnh viện. Người chồng tính tình thất thường, không được nhanh nhẹn lại lắm bệnh tật. Không biết tương lai của đứa trẻ sẽ ra sao khi thiếu vắng bàn tay của mẹ. Vừa rồi chúng tôi cũng đã vận động, hỗ trợ gia đình nhưng cũng chưa đáng kể. Hi vọng có mạnh thường quân giúp đỡ để bé Thúy có tương lai tốt đẹp hơn\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Ông Đặng Hồng Thông (cậu ruột bé Thuý), xóm 5, Phúc Đồng, Hương Khê, Hà Tĩnh. SĐT 097 9794599</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.202</strong> (bé Đặng Thị Thúy)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p></p>\n                            </div>"}