{"url": "https://vietnamnet.vn/chong-kiet-que-vi-cham-vo-va-con-cung-mac-benh-hiem-ngheo-2019500.html", "title": "Chồng kiệt quệ vì chăm vợ và con cùng mắc bệnh hiểm nghèo", "abstract": "Vợ bị ung thư tụy, con gái lại viêm cột sống dính khớp đã nằm liệt giường hơn 4 năm nay, một tay chú Đông không cáng đáng nổi cho 2 người đau, nhiều lúc chú cảm thấy vô cùng bế tắc.", "content_html": "<div>\n                                <p>Vợ chồng chú Hoàng Đông (SN 1968) và cô Trần Thị Thu Thủy (SN 1970, trú tại đội 4, thôn Nại Cửu, xã Triệu Thành, huyện Triệu Phong, Quảng Trị) từng chăm chỉ làm lụng, không nề hà nắng mưa, nặng nhọc. Thành quả của họ sau những tháng ngày miệt mài là lúc nào trong chuồng cũng có hàng chục con lợn nái, một đàn bò, việc đồng áng không lúc nào ngơi tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/quang-tri-1-311.jpg\">\n<figcaption>Chú Đông tiều tụy, gầy xọp đi khi một tay chăm sóc cho vợ con</figcaption>\n</figure>\n<p>Cuộc sống của đôi vợ chồng nông dân vất vả, quanh năm chân lấm tay bùn nhưng họ luôn động viên nhau phải cần cù để nuôi 3 đứa con học hành đến nơi đến chốn, cho đến khi bất hạnh liên tục ập đến. Con thứ hai của cô chú là em Hoàng Phương Anh (SN 2000). Suốt 10 năm liền, Phương Anh luôn đạt học lực khá, giỏi. </p>\n<p>Lên lớp 11, em bất ngờ bị đau quằn quại ở khớp háng và 2 đầu gối, đôi chân không nhấc lên nổi. Mỗi lần gắng gượng đi học, ba mẹ phải đèo em đi, đến trường thì phải có bạn cõng lên lớp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/quang-tri-hai-312.jpg\">\n<figcaption>Bị căn bệnh ung thư ác tính hành hạ, cô Thủy chỉ còn 35 kg, bước không vững, cần có chồng dìu.</figcaption>\n</figure>\n<p>Sau một thời gian, căn bệnh hành hạ khiến chân Phương Anh cứng lại, không cử động được, em không thể đến trường. Ở nhà, bị nỗi đau thể xác dày vò, em thường xuyên ôm người khóc lóc, kêu la.</p>\n<p>Mặc dù đưa con đi khắp nơi thăm khám suốt nhiều tháng ròng, gia đình chú Đông vẫn không tìm được nguyên nhân. Chỉ đến năm 2017, tại Bệnh viện Chợ Rẫy, bác sĩ chẩn đoán Phương Anh bị viêm cột sống dính khớp, phải truyền thuốc sinh học. Chi phí một tháng lên đến 48 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/quang-tri-ba-313.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Số tiền gia đình tích cóp bấy lâu đã dùng vào việc đưa em đi khám. Nay chi phí chữa trị quá lớn, lại điều trị lâu dài, vợ chồng chú Đông phải đi vay số tiền hơn 500 triệu đồng.</p>\n<p>Gắng gượng truyền thuốc được 16 tháng, hết hơn 750 triệu đồng nhưng bệnh tình của Phương Anh vẫn không thuyên giảm. Hết tiền, gia đình đành xin đưa em về nhà để bớt tốn kém.</p>\n<p>Từ đây, thiếu nữ mới 19 tuổi đã sống cảnh liệt giường. Hàng ngày, mọi việc sinh hoạt của em đều diễn ra ở trên chiếc giường chật hẹp. Phương Anh chia sẻ, lúc biết mình bị liệt, không thể đi lại được, em đã khóc rất nhiều.</p>\n<p>“Từ lúc học lớp 10, căn bệnh quái ác này đã hành hạ em. Đến năm lớp 11 thì em kiệt sức hẳn. Nhiều lần em đang ngồi trong lớp mà bị ngã gục xuống, đi đâu cũng phải có người trông nom. Em chỉ ao ước có bằng tốt nghiệp cấp 3 bằng bạn bè nhưng bệnh tật đã lấy đi của em cả ước mơ và sức khỏe\", cô bé thút thít.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/anh-quang-ti-4-314.jpg\">\n<figcaption>Hàng ngày, chú Đông lo từng miếng ăn nước uống cho con gái, giống như chăm sóc một đứa trẻ non dại</figcaption>\n</figure>\n<p>Lúc con bị bệnh, cô Thủy là người theo sát cạnh, vừa chăm sóc vừa xoay xở tiền nong cho con chữa bệnh. Tuy nhiên, nhiều lần cô cảm nhận sức khỏe của mình yếu hẳn, nỗi lo mau chóng thoáng qua cho đến khi đi khám, bác sĩ cho hay cô Thuỷ đã bị ung thư tuỵ. Kể từ đây, gia đình có tới hai người mắc bệnh hiểm nghèo. Số nợ cũ hơn 500 triệu đồng chưa trả xong, không biết lấy đâu ra tiền để chữa tiếp cho cả hai mẹ con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/quang-tri-nam-315.jpg\">\n<figcaption>Cả hai mẹ con đều mắc trọng bệnh</figcaption>\n</figure>\n<p>“Tôi bàn với gia đình là ít bữa dịch ổn định hơn, tôi sẽ đưa con gái ra Hà Nội để kiểm tra đôi chân của con một lần nữa. Chỉ mong còn nước còn tát chứ con tôi vẫn trẻ quá, phải sống cảnh chôn chân nơi xó giường, tôi không kìm lòng được. Vậy mà chưa kịp đưa cháu đi khám thì tôi đã phải điều trị hóa chất dài ngày ở bệnh viện. Lúc đó, chồng vào viện chăm tôi. Còn bé Phương Anh thì nhờ người chăm nom. Cảnh tượng đó vô cùng khổ sở”, cô Thuỷ đau lòng cho biết.</p>\n<p>Nhờ người vay giúp thêm 100 triệu đồng, cô mới có chi phí trang trải 3 lần phẫu thuật. Căn bệnh hiểm nghèo biến người phụ nữ nặng 53kg khoẻ mạnh thành cơ thể gầy mòn, vỏn vẹn 35kg. Việc ăn uống, đi lại của cô hết sức khó khăn. Bất kể ngày hay đêm, nỗi đau đớn hành hạ khiến cô không ngủ được. Với chú Đông, ngôi nhà ấm cúng trước kia của gia đình giờ không khác gì một bệnh viện thu nhỏ, lúc nào cũng có 2 người bệnh trên 2 chiếc giường. Một mình chú quán xuyến mọi việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/anh-quang-tri-6-316.jpg\">\n<figcaption>Gia đình khốn khổ đang cần sự giúp đỡ</figcaption>\n</figure>\n<p>“Nhiều lúc tôi buồn và bất lực lắm. Có đến 2 người đau nên suốt ngày phải túc trực ở nhà, không thể làm lụng để phụ thêm thuốc thang cho vợ và con. Thấy vợ và con bị đày đọa, lòng tôi đau như cắt.</p>\n<p>Hàng ngày, cả vợ và con tôi đều phải uống thuốc để trị bệnh. Riêng tiền thuốc cho hai người khoảng 5 triệu đồng/tháng, chưa kể chi phí hoá trị. Do không có tiền nên hiện tại không thể mua đủ thuốc cho cả hai\", chú tâm sự.</p>\n<p>Lãnh đạo UBND xã Triệu Thành, huyện Triệu Phong (Quảng Trị) cho biết, hoàn cảnh gia đình chú Đông quá khổ sở khi cùng lúc có hai người bị bệnh nặng. Chú Đông cũng phải bỏ việc để chăm sóc cho vợ và con. Phía xã đã huy động các nguồn lực giúp đỡ nhưng vẫn còn hạn chế. Mong cộng đồng sẻ chia, giúp đỡ để gia đình có thêm chi phí mua thuốc thang cho hai mẹ con cô Thuỷ.</p>\n<p><strong>Hương Lài</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:  </strong>Cô Trần Thị Thu Thủy, trú Đội 4, thôn Nại Cửu, xã Triệu Thành, huyện Triệu Phong, Quảng Trị. SĐT 0916.346.027</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.125 (mẹ con cô Thủy)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}