{"url": "https://vietnamnet.vn/day-manh-cong-tac-xay-dung-phap-luat-hoan-thien-the-che-826686.html", "title": "Đẩy mạnh công tác xây dựng pháp luật, hoàn thiện thể chế", "abstract": "", "content_html": "<div>\n                                <p>Ngày 3/12, Chính phủ ban hành Nghị quyết 152 phiên họp chuyên đề về xây dựng pháp luật tháng 11/. 2021.</p><p>Nghị quyết nêu rõ, Chính phủ tiếp tục đẩy mạnh công tác xây dựng pháp luật, ưu tiên hoàn thiện thể chế, thực hiện một trong ba đột phá chiến lược theo Nghị quyết của Đại hội Đảng lần thứ XIII và chỉ đạo của Bộ Chính trị tại Kết luận số 19 về Đề án Định hướng Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV.</p><p><strong>Sửa đổi các quy định đang gây cản trở sự phát triển</strong></p><p>Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ và Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương trực tiếp chỉ đạo công tác xây dựng pháp luật, ưu tiên dành các nguồn lực cao nhất về cơ sở vật chất, kinh phí và cán bộ, chuyên gia có kinh nghiệm cho công tác xây dựng thể chế, pháp luật; có giải pháp hiệu quả nâng cao chất lượng văn bản quy phạm pháp luật.</p><p>Chính phủ lưu ý, cần đẩy nhanh tiến độ sửa đổi các quy định pháp luật hiện hành đang gây cản trở, vướng mắc cho sự phát triển kinh tế, xã hội, hoàn thiện hệ thống pháp luật đầy đủ, đồng bộ, thống nhất, kịp thời, minh bạch, tính ổn định và khả thi cao...</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/day-manh-cong-tac-xay-dung-phap-luat-hoan-thien-the-che-0ac72c12cce547508cac32a61d7620eb.jpeg\" alt=\"Chính phủ yêu cầu không được lồng ghép lợi ích cục bộ trong văn bản pháp luật\"></td></tr><tr><td>Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ chuyên đề pháp luật vào ngày 18/11. Ảnh: Nhật Bắc</td></tr></tbody></table></figure><p>Các bộ, cơ quan có trách nhiệm xây dựng pháp luật cần khắc phục tình trạng luật thiếu ổn định, “luật khung, luật ống”, chậm ban hành văn bản quy định chi tiết; chống tiêu cực trong công tác xây dựng pháp luật, không để xảy ra tình trạng lồng ghép lợi ích cục bộ của cơ quan quản lý nhà nước trong văn bản pháp luật.</p><p>Trong quá trình soạn thảo văn bản, cần quán triệt quan điểm tăng cường phân cấp, phân quyền gắn với kiểm tra, giám sát, cá thể hóa trách nhiệm; tăng cường công khai, minh bạch, bảo đảm dân chủ trong quá trình soạn thảo văn bản, lấy ý kiến, đặc biệt là đối tượng chịu sự tác động, lấy người dân làm trung tâm, là chủ thể tham gia xây dựng chính sách, pháp luật, đồng thời cũng là người thụ hưởng chính sách, pháp luật.</p><p>Việc soạn thảo văn bản phải đáp ứng yêu cầu xây dựng nhà nước pháp quyền xã hội chủ nghĩa, giải quyết hài hòa mối quan hệ giữa nhà nước, thị trường và xã hội, chủ động hội nhập quốc tế; tăng cường phân công, phân cấp và cá thể hóa trách nhiệm trong quản lý, điều hành giá.</p><p>Về đề nghị sửa đổi 6 luật, Chính phủ giao các bộ chuyên ngành phối hợp với Bộ Tư pháp hoàn thiện hồ sơ theo đúng quy định. Bộ trưởng Bộ Tư pháp thừa ủy quyền Thủ tướng, thay mặt Chính phủ trình Ủy ban Thường vụ Quốc hội đề nghị bổ sung các dự án luật này vào chương trình xây dựng luật, pháp lệnh năm 2022.</p><p>Cụ thể, Luật Phòng, chống rửa tiền (sửa đổi), Luật Giao dịch điện tử (sửa đổi) sẽ được trình Quốc hội tại kỳ họp thứ 3. Luật Giá (sửa đổi), Luật Bảo hiểm y tế (sửa đổi) sẽ được trình Quốc hội cho ý kiến tại kỳ họp thứ 4. Luật Bảo hiểm xã hội (sửa đổi), Luật Lưu trữ (sửa đổi) trình Quốc hội tại kỳ họp thứ 6.</p><p><strong>Mở rộng phạm vi điều chỉnh các giao dịch điện tử</strong></p><p>Riêng với đề nghị Luật Giao dịch điện tử (sửa đổi), Chính phủ yêu cầu Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan có liên quan tiếp thu đầy đủ ý kiến Thành viên Chính phủ, hoàn thiện nội dung các chính sách.</p><p>Theo đó, luật này được sửa đổi theo hướng thống nhất mở rộng phạm vi điều chỉnh các giao dịch điện tử trong giao dịch thương mại, dân sự, kinh tế, tạo khung pháp lý ổn định cho các hoạt động giao dịch điện tử được áp dụng rộng rãi, nhưng cũng cần đánh giá kỹ tác động về phạm vi các loại giao dịch điện tử để bảo đảm tính khả thi, kiểm soát được.</p><p>Cùng với đó, Chính phủ yêu cầu hoàn thiện các chính sách bảo đảm các giao dịch điện tử an toàn, tin cậy, có giá trị pháp lý, thúc đẩy mạnh hơn nữa ứng dụng công nghệ thông tin trong các giao dịch của các cơ quan nhà nước và các tổ chức, cá nhân. Đặc biệt cần tháo gỡ các vướng mắc về các cơ sở dữ liệu chuyên ngành, dữ liệu về thông tin cá nhân trong việc thực hiện các thủ tục hành chính, dịch vụ công trên môi trường mạng; có lộ trình và giải pháp khả thi để thực hiện thống nhất trong phạm vi cả nước.</p><p>Các chính sách về quản lý dữ liệu số, nền tảng số, dịch vụ số trực tuyến cần được phân tích kỹ tác động, phù hợp với phạm vi điều chỉnh của luật này, tập trung vào các chính sách quản lý giao dịch điện tử trên nền tảng số, dịch vụ số và giao dịch trực tuyến, hạn chế các tác động tiêu cực của các dịch vụ này đến sự phát triển kinh tế, xã hội.</p><p>Các chính sách cụ thể cần được dự báo phù hợp với xu hướng phát triển trên thế giới, phù hợp với các cam kết quốc tế của Việt Nam, thống nhất với pháp luật hiện hành và tránh chồng lấn về trách nhiệm quản lý nhà nước của các bộ, ngành.</p><p>Ngoài ra, Chính phủ lưu ý, rà soát các chính sách về nền tảng lớn, nền tảng đặc thù, nền tảng của nước ngoài sử dụng tại Việt Nam và có giải pháp tháo gỡ các vướng mắc về pháp lý, quy định chặt chẽ, thống nhất với pháp luật có liên quan.</p><p>Đồng thời, rà soát các chính sách cụ thể trong đề cương dự thảo luật, làm rõ mối quan hệ của luật này với các luật có liên quan, hoàn thiện báo cáo đánh giá tác động, bảo đảm tính khả thi của các chính sách mới, phù hợp với phạm vi điều chỉnh của luật và tính thống nhất, đồng bộ của hệ thống pháp luật.</p><p>Chính phủ giao Bộ Thông tin và Truyền thông phối hợp với Bộ Tư pháp hoàn thiện hồ sơ đề nghị xây dựng luật theo đúng quy định. </p><p><strong>Lê Vinh</strong></p>\n                            </div>"}