{"url": "https://vietnamnet.vn/mau-ho-chieu-vac-xin-covid-19-moi-nhat-se-het-han-sau-12-thang-826651.html", "title": "Mẫu hộ chiếu vắc xin Covid-19 mới nhất sẽ hết hạn sau 12 tháng", "abstract": "", "content_html": "<div>\n                                <p>Theo Quyết định về biểu mẫu và quy trình cấp hộ chiếu vắc xin ban hành ngày 20/12 của Bộ Y tế, hộ chiếu vắc xin được cấp cho người đã tiêm đủ 2 mũi với 8 loại vắc xin được cơ quan này cấp phép.</p><p>Mẫu hộ chiếu vắc xin sẽ bao gồm các thông tin cá nhân như: họ tên, ngày tháng năm sinh, quốc tịch; tên bệnh dịch mà chứng nhận nhắm tới, số mũi đã tiêm, cùng các thông tin về loại vắc xin, số lô, ngày tiêm vắc xin...</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/mau-ho-chieu-vac-xin-covid-19-moi-nhat-se-het-han-sau-12-thang-5a583c31ef434919a8427ba104d16a40.jpg\" alt=\"Bộ Y tế công bố mẫu hộ chiếu vắc xin Covid-19\"></td></tr><tr><td>Mẫu hộ chiếu vắc xin do Bộ Y tế công bố.</td></tr></tbody></table></figure><p>Chứng nhận hộ chiếu vắc xin được cấp sử dụng định dạng mã QR, hết hạn sau 12 tháng kể từ ngày mã QR này được khởi tạo. Quy trình được áp dụng thống nhất tại tất cả cơ sở tiêm chủng trên cả nước, gồm 3 bước:</p><p>Bước 1: Các cơ sở tiêm chủng rà soát, xác minh, xác thực thông tin người dân tiêm chủng vắc xin Covid-19 theo hướng dẫn tại Công văn 8938/BYT-DP ngày 21/10 và Công văn 9438/BYT-CNTT ngày 5/11.</p><p>Bước 2: Các cơ sở tiêm chủng thực hiện ký số dữ liệu tiêm chủng vắc xin Covid-19 trên Nền tảng Quản lý tiêm chủng Covid-19. Nền tảng này kết nối, chia sẻ dữ liệu tiêm chủng với Hệ thống Quản lý cấp chứng nhận tiêm chủng vắc xin Covid-19 đáp ứng theo các quy định về kết nối dữ liệu y tế do Bộ Y tế ban hành.</p><p>Dữ liệu tiêm chủng vắc xin Covid-19 trên Nền tảng cần đáp ứng quy định: Đã tiêm đủ mũi vắc xin Covid-19 với 8 loại  đã được Bộ Y tế cấp phép, bao gồm: AstraZeneca, Sputnik V, Vero Cell, Pfizer, Moderna, Janssen, Hayat-Vax và Abdala, mỗi sản phẩm được gắn 1 mã code.</p><p>Bước 3: Cục Y tế dự phòng, Bộ Y tế, thực hiện ký số giấy xác nhận tiêm chủng tập trung. Chứng nhận được cấp sử dụng định dạng mã QR theo tiêu chuẩn của EU quy định.</p><p>Theo Bộ Y tế, mã QR trong hộ chiếu vắc xin sẽ hết hạn sau 12 tháng kể từ ngày khởi tạo.</p><p>Các ứng dụng phòng chống dịch quốc gia và ứng dụng tiện ích khác (nếu được sự đồng ý của cá nhân người sử dụng) tiếp nhận và lưu giữ xác nhận tiêm chủng vắc xin dạng mã QR theo hướng dẫn trao đổi dữ liệu y tế do Bộ Y tế ban hành.</p><p> <strong>Hồ Lợi</strong></p>\n                            </div>"}