{"url": "https://vietnamnet.vn/con-ban-het-ruong-khong-du-tien-cuu-me-bi-nhiem-trung-uon-van-nghiem-trong-2066581.html", "title": "Con bán hết ruộng không đủ tiền cứu mẹ bị nhiễm trùng uốn ván nghiêm trọng", "abstract": "Khi bà Sêne (SN 1958, dân tộc Khmer) bị uốn ván, 2 con trai thay phiên nghỉ việc để lên chăm sóc. Họ vay mượn khắp nơi, cầm cố và cuối cùng phải bán mảnh ruộng duy nhất nhưng vẫn không đủ tiền viện phí.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004EEO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Từ khi bà Thạch Thị Sêne phải chuyển từ quê Trà Vinh lên TP.HCM để chữa trị bệnh, bà đều phải nằm trong phòng cách ly. Anh Thạch Mane (SN 1989) lần đầu tiên được trực tiếp gặp mẹ nên vô cùng xúc động, nắm chặt bàn tay đang gồng cứng của bà. Nhìn mẹ đau đớn, khó chịu, anh liên tục dùng ngôn ngữ Khmer để động viên, khích lệ bà nghe lời bác sĩ cho sớm hồi phục.</p>\n<p>Bà Sêne bị nhiễm trùng uốn ván cách đây hơn 1 tháng với biểu hiện cứng cơ, gồng giật. BS.CKI. Phạm Kiều Nguyệt Oanh, Phó Trưởng Khoa Nhiễm Việt Anh, Bệnh viện Bệnh Nhiệt đới TP.HCM cho biết, do bệnh tình chuyển nặng, bà Sêne phải mở khí quản để thở máy và sử dụng thuốc kháng sinh, thuốc giãn cơ, an thần.</p>\n<p>Tuy nhiên, trong quá trình điều trị, các bác sĩ còn phát hiện bà bị khối áp xe trong thành ổ bụng nên phải chuyển sang Bệnh viện Bình Dân để mổ, sau đó tiếp tục quay về để điều trị phác đồ bệnh uốn ván.</p>\n<p>Sau hơn 1 tháng điều trị, hiện bà Sêne đã chuyển qua giai đoạn hồi phục bệnh uốn ván, cai máy thở, nơi mổ áp xe tiến triển tốt. Tuy nhiên, do bà vẫn còn gồng cứng cơ vì di chứng bệnh, ngoài sử dụng thuốc kháng sinh, các bác sĩ cũng bắt đầu cho bà tập vật lý trị liệu, tập thở để có thể rút ống mở khí quản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thach-thi-sene-1-38.jpg\">\n<figcaption>Bà Sêne sẽ tiếp tục điều trị bằng thuốc, tập vật lý trị liệu và tập thở.</figcaption>\n</figure>\n<p>“<em>Tùy vào thể trạng mỗi người mà thời gian phục hồi lâu hay mau, nhưng điều tích cực đối với bệnh nhân uốn ván là có khả năng khỏe mạnh, đi làm trở lại. Chúng tôi đã chứng kiến gia đình rất nhiệt tình hợp tác để chữa bệnh cho bà Sêne, nhưng vì hoàn cảnh khó khăn mà bệnh tình kéo dài, lại không có bảo hiểm y tế nên họ đang rất cần giúp đỡ</em>”, bác sĩ Oanh chia sẻ.</p>\n<p>Anh Mane là con trai lớn của bà Sêne, vừa lên chăm sóc mẹ vài ngày, thay phiên cho em trai đã ở bệnh viện cả tháng trước đó. Anh Mane tâm sự, do cha anh không hiểu tiếng Kinh nên 2 anh em phải lần lượt xin công ty cho nghỉ để lên bệnh viện với mẹ. Ở dưới quê, cả hai đều đã có gia đình, vợ bận con nhỏ nên chẳng thể đi xa. </p>\n<p>Bà Sêne phải nằm trong phòng cách ly nên cả tháng nay người thân chưa được vào thăm. “<em>Thỉnh thoảng chỉ được đứng ở cửa nói với vào, cũng chỉ biết động viên mẹ tôi cố gắng nghe lời bác sĩ. Mỗi ngày thấy mẹ khỏe hơn một chút, tôi rất vui</em>”, anh Mane tâm sự.</p>\n<p>Gia đình họ vốn chẳng dư dả, ngoài cái nền nhà thì chỉ có 2 công đất ruộng trồng lúa. Cha mẹ anh ngoài làm đồng áng của gia đình thì tranh thủ đi nhổ cỏ, phun thuốc cho người ta để kiếm chút tiền trang trải. Hai anh em làm công nhân ở công ty giày da, tháng nào tăng ca cũng chỉ được hơn 5 triệu đồng, gần như chẳng dành dụm được mấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thach-thi-sene-2-39.jpg\">\n<figcaption><em>\"Mỗi ngày nhìn thấy mẹ tỉnh táo hơn tôi rất vui. Mong sao chúng tôi đủ sức lo cho đến khi mẹ khỏe và được bác sĩ cho xuất viện</em>\", anh Mane bày tỏ.</figcaption>\n</figure>\n<p>Khi bà Sêne đổ bệnh, họ vay mượn khắp nơi được hơn 30 triệu đồng, sau đó cầm cố đất ruộng được 20 triệu nhưng không đủ. Chỉ riêng viện phí ở Bệnh viện Bệnh nhiệt đới đã hơn 120 triệu đồng, chưa kể chi phí mổ áp xe ở Bệnh viện Bình Dân. Họ đành bán cả 2 công ruộng nhưng vẫn không đủ tiền đóng viện phí. Hai bên họ hàng đều khó khăn nên cũng chẳng thể giúp thêm nữa.</p>\n<p>Anh Mane cúi đầu bần thần: “<em>Chúng tôi chẳng còn gì ngoài cái nền nhà, nếu cũng mang bán thì vợ và con nhỏ biết đi đâu được</em>”.</p>\n<p>Theo bác sĩ điều trị, thời điểm này, bà Sêne đã thoát khỏi nguy hiểm, chi phí sẽ giảm so với trước đó. Tuy nhiên sau 1 tháng chạy vạy thì đến nay, gia đình đã cạn kiệt kinh tế, không còn cách xoay sở. Họ đang rất cần sự ủng hộ, động viên của cộng đồng để vượt qua giai đoạn ngặt nghèo này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7714%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Phòng công tác xã hội Bệnh viện Bệnh Nhiệt đới TP.HCM hoặc anh Thạch Mane; Địa chỉ: Ấp Trà Cú B, xã Kim Sơn, huyện Trà Cú, tỉnh Trà Vinh; Điện thoại: <strong>0333370873</strong>.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.268 (Bà Thạch Thị Sên)</strong></p>\n<p>Chuyển khoản:<strong> Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ong-thu-ba-toi-2-170.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html\">Bệnh tật bủa vây, vợ chồng già cạn kiệt tiền bạc gặp nguy khốn</a><span class=\"summary__content-desc\">Mới đây, bà Tôi phải nhập viện vì đột quỵ lần 2. Cùng lúc ông Thu, chồng của bà bị viêm phổi nặng. Để có tiền đi bệnh viện, họ vay lãi được 5 triệu đồng, không đủ đóng viện phí.</span></div>\n</article>\n                            </div>"}