{"url": "https://vietnamnet.vn/trao-hon-28-trieu-dong-den-em-pham-the-quang-mac-benh-ung-thu-phan-mem-2044390.html", "title": "Trao hơn 28 triệu đồng đến em Phạm Thế Quang mắc bệnh ung thư phần mềm", "abstract": "Em Phạm Thế Quang là học sinh chăm ngoan học giỏi. Khi chuẩn bị bước vào kì thi tốt nghiệp THPT Quốc gia, em bỗng phát bệnh ung thư, tương lai mù mịt.", "content_html": "<div>\n                                <p>Sau khi bài viết về hoàn cảnh của em Phạm Thế Quang (18 tuổi ở thôn An Mô, xã Lê Lợi, huyện Chí Linh, tỉnh Hải Dương), nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/nam-sinh-hoc-gioi-khep-lai-giac-mo-vao-dai-hoc-vi-ung-thu-phan-mem-2036757.html\">Nam sinh học giỏi khép lại giấc mơ vào đại học vì ung thư phần mềm</a>” được đăng tải trên Báo VietNamNet, nhiều mạnh thường quân đã chung tay giúp đỡ.</p>\n<p>Vừa qua, Báo VietNamNet đã chuyển số tiền 28.342.008 đồng đến gia đình em Quang. Đây là tấm lòng của bạn đọc giúp đỡ em có thêm động lực chiến đấu với bệnh tật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/295436758-823523592363979-6607216348467320458-n-108.jpg\">\n<figcaption>Trao hơn 28 triệu đồng do bạn đọc ủng hộ đến gia đình em Phạm Thế Quang</figcaption>\n</figure>\n<p>Vui mừng khi nhận được sự giúp đỡ của những tấm lòng vàng, bác Thịnh không khỏi xúc động: “Những ngày qua, gia đình tôi nhận được rất nhiều sự quan tâm của bạn đọc. Hiện tại sức khỏe cháu Quang đang cải thiện rất nhiều. Nhận được tình yêu thương của các nhà hảo tâm, bố con tôi vững tin hơn”.</p>\n<p>Như báo đã chia sẻ, cách đây 2 năm, em Quang phát hiện mình có một khối u cột sống. Gia đình đưa em đến Bệnh viện huyện Chí Linh để bóc tách vì nghĩ u lành. Thế nhưng sau ca mổ, khối u lại phát triển nhanh hơn. Thấy bất thường, tháng 7/2020, bố đưa Quang đến Bệnh viện 108 nhằm bóc tách khối u thêm lần nữa, đồng thời làm các xét nghiệm.</p>\n<p>Ngồi bên ngoài chờ con phẫu thuật, chú Phạm Văn Thịnh (bố của Quang) càng thêm sốt ruột khi thấy các bác sĩ đưa khối u đi làm sinh thiết. Kết quả nhận được khiến gia đình hết sức bàng hoàng. Khối u ác tính đồng nghĩa với việc căn bệnh ung thư đã ập đến với Quang.</p>\n<p>Sau 17 lần hoá trị, kinh tế gia đình đã trở nên kiệt quệ. Bố mẹ Quang ở quê chỉ làm ruộng, thu nhập hạn chế. Khoản tiền chữa bệnh cho em đều do vay mượn mà có. Cho đến nay, số nợ đã lên tới 300 triệu đồng, chưa kể tiền thuốc, sinh hoạt hơn 10 triệu đồng/đợt, mỗi đợt chỉ kéo dài 4 ngày. </p>\n<p>Nhờ sự hỗ trợ kịp thời từ bạn đọc, trước mắt em Quang sẽ đủ tiền để trang trải các chi phí khám chữa bệnh tiếp theo.</p>\n                            </div>"}