{"url": "https://vietnamnet.vn/hung-yen-da-dang-hoa-cac-hinh-thuc-gioi-thieu-viec-lam-cho-nguoi-lao-dong-807805.html", "title": "Hưng Yên đa dạng hóa các hình thức giới thiệu việc làm cho người lao động", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tính đến ngày 30/11, trên địa bàn tỉnh Hưng Yên có 205.380 người lao động bị ảnh hưởng bởi đại dịch Covid-19 được nhận hỗ trợ từ Quỹ Bảo hiểm thất nghiệp. Tổng số tiền hỗ trợ là 484,4 tỷ đồng.</p>\r\n<p class=\"t-j\">Để tạo điều kiện thuận lợi nhất cho người lao động, Trung tâm Dịch vụ việc làm tỉnh Hưng Yên đã thực hiện đa dạng, linh hoạt các hình thức để triển khai các chính sách hỗ trợ, giúp người lao động một cách hiệu quả nhất.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/16/17/ha-noi-tich-cuc-ket-noi-viec-lam-truc-tuyen-dip-cuoi-nam.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hưng Yên đã triển khai thực hiện đồng bộ các giải pháp tạo việc làm, giải quyết việc làm cho người lao động.</em></p>\r\n<p class=\"t-j\">Bên cạnh đó, nhiều lao động Hưng Yên ở phía Nam trở về quê do dịch Covid-19, công tác giới thiệu việc làm, tư vấn đào tạo nghề cũng được đặc biệt quan tâm.</p>\r\n<p class=\"t-j\">Trung tâm Dịch vụ việc làm đã tổ chức nhiều phiên giao dịch việc làm nhằm tư vấn, giới thiệu việc làm cho người lao động. Hiện, các doanh nghiệp bắt đầu khôi phục sản xuất thì vấn đề đặt ra là phải giải quyết việc làm, đảm bảo số lượng lao động cung ứng trở lại cho thị trường lao động. Trong đó, vị trí việc làm tập trung ở nhóm doanh nghiệp dệt may, điện tử, cơ khí, chế biến thực phẩm. </p>\r\n<p class=\"t-j\">Trong năm qua, hoạt động sàn giao dịch việc làm Hưng Yên vẫn được duy trì đều đặn. Đặc biệt, trong tháng 12 tới, với sự thống nhất phối hợp của lãnh đạo 8 Trung tâm Dịch vụ việc làm tỉnh, thành phố gồm Hưng Yên, Hải Dương, Hà Nội, Bắc Ninh, Thái Nguyên, Bắc Giang, Vĩnh Phúc, Phú Thọ, sẽ diễn ra phiên giao dịch việc làm trực tuyến để kết nối cung cầu lao động, hỗ trợ người lao động đang có nhu cầu tìm kiếm việc làm tại các tỉnh sau đại dịch Covid-19.</p>\r\n<p class=\"t-j\">Trong năm 2022, Trung tâm dịch vụ việc làm Hưng yên sẽ tiếp tục đa dạng hóa các hình thức giới thiệu việc làm thông qua Sàn giao dịch việc làm, tăng cường các biện pháp hỗ trợ đối với các Doanh nghiệp có nhu cầu tuyển dụng lao động, các đơn vị, cơ sở đào tạo nghề có nhu cầu tuyển sinh nhằm hỗ trợ người lao động có nhu cầu tìm việc làm, học nghề trên địa bàn.</p>\r\n<p><strong>Thuỳ Mi</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/hon-112-000-lao-dong-ninh-binh-duoc-huong-dan-thu-tuc-huong-ho-tro-tu-quy-bao-hiem-that-nghiep-807669.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/02/1.jpg?w=145&amp;h=101\" alt=\"Hơn 112.000 lao động Ninh Bình được hướng dẫn thủ tục hưởng hỗ trợ từ Quỹ Bảo hiểm thất nghiệp\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/hon-112-000-lao-dong-ninh-binh-duoc-huong-dan-thu-tuc-huong-ho-tro-tu-quy-bao-hiem-that-nghiep-807669.html#inner-article\">Hơn 112.000 lao động Ninh Bình được hướng dẫn thủ tục hưởng hỗ trợ từ Quỹ Bảo hiểm thất nghiệp</a></h4>\r\n<p class=\"summary d-table c-000\">Sau hơn một tháng triển khai Nghị quyết 116 của Chính phủ và Quyết định 28 của Thủ tướng, tỉnh Ninh Bình đã có 112.488 người lao động nhận được sự hỗ trợ từ Quỹ Bảo hiểm thất nghiệp.</p>\r\n</div>\n                            </div>"}