{"url": "https://vietnamnet.vn/tao-tien-de-day-manh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-826757.html", "title": "Tạo tiền đề đẩy mạnh phục hồi và phát triển kinh tế - xã hội", "abstract": "", "content_html": "<div>\n                                <p>Phát biểu tại Phiên toàn thể Diễn đàn cấp cao về cách mạng công nghiệp lần thứ 4, Thủ tướng Phạm Minh Chính nhấn mạnh việc thích ứng và phát triển của mỗi quốc gia dưới tác động của đại dịch Covid-19 trong kỷ nguyên số và toàn cầu hóa hiện nay là vấn đề lớn, vừa cấp bách, vừa lâu dài; trong bối cảnh đặc biệt, chúng ta cần có tầm nhìn, hành động và giải pháp đặc biệt, phù hợp, linh hoạt, tất cả vì hạnh phúc, ấm no của nhân dân.</p><p>Thủ tướng nêu rõ, đại dịch Covid-19 đã gây ra những hậu quả hết sức nặng nề không chỉ với Việt Nam mà đối với cả thế giới. Trong gần 2 năm qua, dưới sự lãnh đạo của Đảng, sự quản lý của Nhà nước, sự vào cuộc của cả hệ thống chính trị, sự đoàn kết, chung sức, đồng lòng của cộng đồng doanh nghiệp và người dân, sự hỗ trợ của cộng đồng quốc tế, Việt Nam cơ bản đã kiểm soát được dịch bệnh, vượt qua được giai đoạn khó khăn nhất, chủ động chuyển trạng thái, tạo tiền đề quan trọng để đẩy mạnh phục hồi và phát triển kinh tế - xã hội.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tao-tien-de-day-manh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-ee3861c072064a23aee0c1959b3a9239.jpg\" alt=\"Thủ tướng Phạm Minh Chính: Khó khăn hiện tại chỉ mang tính nhất thời\"></td></tr><tr><td>Thủ tướng cho rằng lo cho gần 100 triệu dân ấm no và hạnh phúc, dân chủ, có cuộc sống bình yên, an ninh, an toàn, an dân, đó là điều quan trọng nhất</td></tr></tbody></table></figure><p>Thủ tướng cho biết, khi chưa có đủ vắc xin và thuốc, chưa hiểu rõ và dự báo được hết sự nguy hiểm của các biến chủng thì chúng ta không có cách nào khác là sử dụng nghiêm ngặt các biện pháp hành chính để phòng chống dịch. Điều này tác động tiêu cực tới phát triển kinh tế - xã hội.</p><p>Vừa qua, khi đạt được độ bao phủ nhất định về vắc xin và nâng cao năng lực y tế, đồng thời đúc rút, tổng kết được các kinh nghiệm, lý thuyết, công thức phòng chống dịch, xây dựng kịch bản ứng phó với các tình huống, Việt Nam đã chuyển hướng thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh.</p><p>Sau 2 tháng triển khai chủ trương chuyển hướng nêu trên, tình hình kinh tế - xã hội của Việt Nam đã phục hồi trở lại và có nhiều khởi sắc. Kinh tế vĩ mô ổn định, lạm phát được kiểm soát, các cân đối lớn được bảo đảm. Xuất nhập khẩu tăng cao, xuất siêu trở lại, thu hút FDI tăng. Chuỗi cung ứng, sản xuất, chuỗi lao động dần được nối lại. An sinh xã hội được bảo đảm; đời sống của người dân dần ổn định trở lại.</p><p>Thủ tướng nhấn mạnh, điều này cho thấy khó khăn hiện tại chỉ mang tính nhất thời; nền tảng vĩ mô, các cân đối lớn của kinh tế Việt Nam vẫn ổn định và vững chắc; niềm tin của người dân và doanh nghiệp, các nhà đầu tư, bạn bè quốc tế tiếp tục được giữ vững, tăng cường và củng cố. Cùng với đó, ổn định chính trị, an ninh quốc phòng được giữ vững; tinh thần đại đoàn kết toàn dân tộc được phát huy mạnh mẽ.</p><p>Theo người đứng đầu Chính phủ, việc thích ứng và phát triển của mỗi quốc gia dưới tác động của đại dịch Covid-19 trong kỷ nguyên số và toàn cầu hóa hiện nay là vấn đề lớn, vừa cấp bách, vừa lâu dài; đặc biệt là tác động của cuộc cách mạng công nghiệp lần thứ tư ngày càng sâu rộng tới mọi mặt của đời sống kinh tế, xã hội.</p><p>Chia sẻ về những định hướng trong thời gian tới, Thủ tướng cho biết, Chính phủ đang tập trung chỉ đạo hoàn thiện và trình cấp có thẩm quyền phê duyệt Chương trình tổng thể phòng, chống đại dịch Covid-19 và Chương trình phục hồi và phát triển kinh tế - xã hội. Thủ tướng nhấn mạnh, hai nhiệm vụ này có sự gắn kết chặt chẽ, là hai mặt của một quá trình, phòng chống, kiểm soát hiệu quả dịch bệnh thì mới có thể phát triển kinh tế - xã hội và phát triển kinh tế - xã hội thì mới có nguồn lực để phòng chống dịch, bảo đảm an sinh xã hội cho nhân dân.</p><p>Dịch bệnh đã làm bộc lộ cả mặt yếu và mặt mạnh của hệ thống y tế Việt Nam. Thủ tướng nêu một số định hướng lớn trong Chương trình tổng thể phòng, chống đại dịch Covid-19 như tiếp tục hoàn thiện thể chế, cơ chế, chính sách, nâng cao năng lực y tế, nhất là y tế dự phòng, y tế cơ sở và đào tạo nguồn nhân lực, đầu tư cơ sở vật chất; có kế hoạch bảo đảm vắc xin và thuốc điều trị. Việt Nam đặt mục tiêu chậm nhất trong tháng 12 phải cơ bản hoàn thành việc tiêm vắc xin mũi 2 cho người trên 18 tuổi, tích cực tiêm mũi 3 và tiêm cho người từ 12 tuổi, đồng thời nghiên cứu, xin ý kiến cấp có thẩm quyền về việc tiêm vắc xin cho trẻ em từ 5 tuổi.</p><p>Về chương trình phục hồi và phát triển kinh tế - xã hội, Thủ tướng cho biết một số trụ cột như tập trung nâng cao năng lực y tế; bảo đảm an sinh xã hội; hỗ trợ doanh nghiệp, tháo gỡ khó khăn cho sản xuất kinh doanh; xây dựng hạ tầng chiến lược, trong đó có hạ tầng chuyển đổi số; xây dựng và hoàn thiện thể chế; phát huy tối đa nguồn lực con người là trung tâm, chủ thể, là động lực và mục tiêu của sự phát triển.</p><p>Theo Thủ tướng, dù trong quá trình hồi phục hay phát triển thì nội lực luôn là cơ bản, chiến lược, lâu dài, quyết định, ngoại lực là quan trọng và đột phá. Nội lực gồm 3 trụ cột chính là con người; thiên thiên; và truyền thống văn hóa - lịch sử với tinh thần tự lực, tự cường, đoàn kết, thống nhất của dân tộc. Còn ngoại lực bao gồm công nghệ, vốn, năng lực quản trị và đào tạo nguồn nhân lực.</p><p>Một nhiệm vụ quan trọng khác được người đứng đầu Chính phủ nhấn mạnh là không ngừng nâng cao đời sống vật chất, tinh thần của nhân dân, giữ vững ổn định chính trị, xã hội, tăng cường quốc phòng, an ninh, nâng cao hiệu quả đối ngoại và hội nhập quốc tế, tạo môi trường và điều kiện thuận lợi cho phát triển đất nước.</p><p>“Không hy sinh an sinh xã hội, môi trường, tiến bộ và công bằng để chạy theo tăng trưởng kinh tế đơn thuần; lo cho gần 100 triệu dân ấm no và hạnh phúc, dân chủ, có cuộc sống bình yên, an ninh, an toàn, an dân, đó là điều quan trọng nhất”, Thủ tướng phát biểu.</p><p><strong>Hồng Nhì</strong></p>\n                            </div>"}