{"url": "https://vietnamnet.vn/be-trai-bi-ung-thu-xuong-cha-ngheo-khon-kho-tinh-den-chuyen-ban-nha-2054648.html", "title": "Bé trai bị ung thư xương, cha nghèo khốn khổ tính đến chuyện bán nhà", "abstract": "Từ ngày con trai phát hiện bị ung thư xương, do không có tiền, phải đi vay mượn nhiều nơi, anh Minh đã tính đến chuyện bán nhà để trả các khoản nợ lớn suốt thời gian qua.", "content_html": "<div>\n                                <p>Con trai vừa trải qua ca ghép xương đầy phức tạp nhưng anh Nguyễn Văn Minh (35 tuổi, quê Quảng Ninh) vẫn chưa hết lo lắng. Gia đình anh hiện đã vay quá nhiều tiền để con có cơ hội điều trị, kéo dài sự sống do căn bệnh ung thư xương quái ác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/301871851-2363674647112940-188121553121373959-n-971.jpg\">\n<figcaption>Cháu Nguyễn Anh Tuấn (12 tuổi) mắc bệnh ung thư xương</figcaption>\n</figure>\n<p>Vợ chồng anh Minh kết hôn đã 12 năm, cuộc sống tuy vất vả song hạnh phúc khi cả hai đều chí thú làm ăn, lo cho con cái khỏe mạnh, học hành giỏi giang.</p>\n<p>Cháu Nguyễn Anh Tuấn sinh năm 2010 trong tình yêu thương của bố mẹ. Thời điểm đó, vợ chồng anh Minh làm công nhân ở khu công nghiệp huyện Hải Hà (tỉnh Quảng Ninh) với mức thu nhập ổn định, đủ để đảm bảo cuộc sống cho gia đình gồm hai vợ chồng và hai đứa con.</p>\n<p>Cảnh nhà yên ấm của những người dân quê chất phác ấy bắt đầu gặp sóng gió vào tháng 2/2022. Lúc đó, Tuấn hay kêu đau chân, đi lại tập tễnh dù trước đó không hề bị ngã hay va chạm vào đâu.</p>\n<p>Anh Minh đưa con đến Trung tâm y tế huyện Đầm Hà (tỉnh Quảng Ninh) thăm khám. Ban đầu các bác sĩ chẩn đoán cháu bị gãy xương. Anh tiếp tục cho con đến khám ở Bệnh viện đa khoa tỉnh Quảng Ninh. Ngay khi mới có kết quả chụp cộng hưởng từ, các bác sĩ đã gặp riêng anh Minh để trao đổi về bệnh tình của cháu Tuấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3672855701107-7d2e08f4eb57ad49a4a15b3e5602c1d0-969.jpg\">\n<figcaption>Căn bệnh ung thư xương đang đe dọa đến tính mạng Anh Tuấn từng ngày</figcaption>\n</figure>\n<p>“Bác sĩ nói đến 90% con tôi bị bệnh ung thư xương, chưa cần đến việc sinh thiết nhưng thông qua hình ảnh người ta bảo con tôi lành ít dữ nhiều. Tôi đau lòng lắm chẳng còn thiết tha gì cuộc sống nữa”, anh Minh nhớ lại thời điểm ám ảnh đó.</p>\n<p>Nén nỗi buồn, anh đưa con đến Bệnh viện K Tân Triều (Hà Nội) điều trị theo sự tư vấn từ các bác sĩ. Các xét nghiệm cùng kết quả giải phẫu bệnh đều không có gì thay đổi so với chẩn đoán trước đó. Anh Minh xác định con sẽ phải hóa trị, chấp nhận nhiều tác dụng phụ kinh hoàng có thể xảy ra với con.</p>\n<p><strong>Dù có bán nhà sẽ vẫn đồng hành cùng con</strong></p>\n<p>Cậu bé Anh Tuấn nhanh chóng bước vào những đợt truyền hóa chất đầu tiên, cơ thể đau đớn đến tột cùng. Có những lúc thấy các chỉ số về máu của con bị tụt, anh Minh mất ngủ cả đêm. \"Tôi biết chỉ cần một sơ xuất nhỏ, tính mạng con cũng có thể bị đe dọa bất cứ lúc nào\", người cha khốn khổ nói.</p>\n<p>Để có thời gian chăm sóc con, anh xin nghỉ việc hẳn. Kể từ đó, gánh nặng kinh tế trông chờ vào vợ anh với thu nhập vỏn vẹn vài triệu đồng. Không còn cách nào khác, đôi vợ chồng nghèo chỉ đành gõ cửa từng nhà người quen, họ hàng, hỏi vay lên đến gần 300 triệu đồng. Toàn bộ tiền vay được đều dành mua các loại hóa chất ngoài danh mục bảo hiểm chi trả, chưa kể các loại thuốc bổ trợ giúp con hồi phục.</p>\n<p>Ngoài ra, chi phí sinh hoạt cho hai bố con ở thành phố cũng hết sức đắt đỏ. Sau quãng thời gian chật vật, Tuấn đủ điều kiện để ghép xương. Với hy vọng giữ lại chân cho con, anh Minh quyết định cho con tiến hành ghép xương với chi phí phẫu thuật 175 triệu đồng.</p>\n<p>Mặc dù đã phẫu thuật nhưng Tuấn vẫn cần tiếp tục điều trị ung thư bằng phương pháp hóa trị. Tuy nhiên, điều đáng lo nhất đã đến. Gia đình anh Minh cạn sạch tiền, không còn khả năng vay thêm đâu được nữa. Nợ cũ chưa trả được càng khiến vợ chồng anh điêu đứng.</p>\n<p>“Chúng tôi giờ hết cửa để vay rồi. Sắp tới nếu bí bách quá có lẽ phải bán nhà, cứu con đến cùng. Nhưng bán xong thì gia đình tôi sẽ bơ vơ, chưa biết đến bao giờ mới có nhà để ở\", anh Minh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3672881125304-0685940f228d8f98fb0a3e63a9a3a87e-973.jpg\">\n<figcaption>Hoàn cảnh đáng thương của cháu Anh Tuấn đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Vừa qua, khi con nhắc đến việc năm học cũ đã kết thúc mà mình ở bệnh viện triền miên, anh Minh càng thêm đau lòng. Anh dự định sẽ về trường con làm thủ tục bảo lưu. Nhìn con đau đớn vật lộn với bệnh tật trong khi bạn bè đang có tuổi thơ yên bình, anh không khỏi rơi nước mắt thương con.</p>\n<p>Ông Vũ Văn Tuấn, Phó chủ tịch UBND xã Quảng Tân xác nhận: Cháu Nguyễn Anh Tuấn (12 tuổi) là con anh Nguyễn Văn Minh, công dân của xã. Cháu Tuấn không may mắc căn bệnh ung thư xương, đang điều trị ở bệnh viện tuyến trung ương. Hoàn cảnh gia đình anh Minh hiện gặp nhiều khó khăn, rất cần được cộng đồng giúp đỡ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Anh Nguyễn Văn Minh, số nhà 120 thôn Tân Thanh, xã Quảng Tân, huyện Đầm Hà, tỉnh Quảng Ninh. Số điện thoại:<strong> 0335698683.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.231</strong> (bé Nguyễn Anh Tuấn)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}