{"url": "https://vietnamnet.vn/nam-dinh-tap-trung-nguon-luc-phat-trien-xa-hoi-so-2073615.html", "title": "Nam Định tập trung nguồn lực phát triển xã hội số", "abstract": "Nam Định hiện có 1,8 triệu thuê bao điện thoại, 1,7 triệu thuê bao internet được truy cập internet tốc độ cao 3G, 4G; trên 82% hộ gia đình có máy tính.", "content_html": "<div>\n                                <p>Thời gian qua, chính quyền các cấp, các ngành ở Nam Định đã tích cực hỗ trợ người dân tham gia sâu vào chương trình chuyển đổi số, nhất là tham gia sử dụng các nền tảng, dịch vụ số hữu ích cho đời sống tinh thần, phát triển kinh tế. </p>\n<p>Ngành nông nghiệp và phát triển nông thôn đã tích cực hỗ trợ các doanh nghiệp, các hợp tác xã, cơ sở, hộ sản xuất nông nghiệp thúc đẩy ứng dụng số trong các hoạt động sản xuất, kinh doanh, từ sử dụng các phần mềm quản lý, điều hành sản xuất, ứng dụng thương mại điện tử để tiêu thụ sản phẩm, phát triển thị trường... Hiện đã có 9,07% số hợp tác xã nông nghiệp có hoạt động thương mại điện tử, ứng dụng nông nghiệp thông minh.</p>\n<p>Ngành giáo dục và đào tạo đã thúc đẩy các hoạt động giảng dạy, học tập trên môi trường internet. 100% ngân hàng trên địa bàn đã cung cấp các dịch vụ tài chính - ngân hàng điện tử đến các đối tượng khách hàng là người dân. Hiện toàn tỉnh có gần 80% người dân độ tuổi từ 15 tuổi trở lên đã có tài khoản ngân hàng để thực hiện giao dịch về tài chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/307151456-620442799468514-4833950385213600786-n-554.jpg\">\n<figcaption> Sở Thông tin và Truyền thông phối hợp với Công ty cổ phần Viễn thông Hà Nội (Hanoi Telecom) trao tặng máy tính bảng cho 50 học sinh nghèo Trường THCS Yên Phương (Ý Yên, Nam Định).</figcaption>\n</figure>\n<p>Đặc biệt, từ đầu năm đến nay, Công an tỉnh đã đẩy mạnh chương trình cấp danh tính số, đến nay đã đạt khoảng 95% dân số trên địa bàn tỉnh được cấp danh tính số.</p>\n<p>Ngoài chữ ký số của cơ quan Nhà nước đã triển khai từ tỉnh đến xã cho tất cả cán bộ cơ quan Nhà nước có thẩm quyền ký số, các doanh nghiệp viễn thông cũng đã cấp chữ ký số và chữ ký điện tử cho 100% doanh nghiệp trên địa bàn tỉnh. </p>\n<p>Trung tâm Phục vụ hành chính công tỉnh và Bộ phận Một cửa các huyện, thành phố cũng đã cung cấp điểm giải đáp thắc mắc và hỗ trợ người dân về chuyển đổi số và công nghệ số. Đặc biệt, trong tháng 9/2022, các địa phương trên toàn tỉnh đã đồng loạt thành lập Tổ công nghệ số cộng đồng ở tất cả các thôn, xóm, tổ dân phố (mỗi tổ tối thiểu 3 thành viên) với vai trò là cánh tay nối dài giúp Ban Chỉ đạo chuyển đổi số các cấp (từ tỉnh, huyện đến xã, phường, thị trấn) đưa nền tảng số, công nghệ số, kỹ năng số đến người dân.</p>\n<p>Các thành viên Tổ công nghệ số cộng đồng đã được hướng dẫn tham gia kênh Zalo OA “Chuyển đổi số quốc gia” để kịp thời nắm bắt, cập nhật chủ trương, định hướng, thông tin về hoạt động chuyển đổi số quốc gia, các bộ, ngành, địa phương. Tham gia chương trình phổ cập kỹ năng số cộng đồng với nhiệm vụ nắm vững các kỹ năng: sử dụng các tính năng, dịch vụ số trên Cổng cung cấp dịch vụ công trực tuyến của tỉnh, thực hiện thanh toán trực tuyến không dùng tiền mặt trong giải quyết thủ tục hành chính, sử dụng các trình duyệt Cốc Cốc, Viettel Money, VNPT Money, các quy trình hướng dẫn tham gia các sàn thương mại điện tử từ Voso, Postmart… làm nền tảng kiến thức phục vụ hướng dẫn, hỗ trợ người dân.</p>\n<p>Theo kết quả xếp hạng Chỉ số đánh giá chuyển đổi số (DTI) năm 2021 cấp tỉnh, trong nhóm 9 chỉ số chính, hoạt động xã hội số của Nam Định đạt kết quả cao trên bình diện chung toàn quốc với xếp hạng thứ 4/63 tỉnh, thành phố. </p>\n<p>Tuy nhiên xét trên bình diện 3 trụ cột của chuyển đổi số gồm chính quyền số, xã hội số, kinh tế số, thì trụ cột xã hội số (bao gồm nhóm hoạt động xã hội số và nhóm chỉ số nền tảng chung) của tỉnh mới đứng thứ 21/63 tỉnh, thành phố. Kết quả này buộc các cấp chính quyền, ngành chức năng phải tiếp tục có giải pháp cải thiện điểm số trụ cột xã hội số với mục tiêu là đưa người dân lên môi trường số. </p>\n<p><strong>Hải An</strong></p>\n                            </div>"}