{"url": "https://vietnamnet.vn/hang-chuc-nghin-nguoi-lao-dong-o-vinh-long-duoc-tu-van-ho-tro-tim-viec-803476.html", "title": "Hàng chục nghìn người lao động ở Vĩnh Long được tư vấn, hỗ trợ tìm việc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trên địa bàn tỉnh Vĩnh Long hiện nay có khoảng 1.500 công ty, doanh nghiệp đang hoạt động, trong đó, cụm tuyến khu công nghiệp có 45 công ty, doanh nghiệp; ngoài khu công nghiệp là 1.455 công ty, doanh nghiệp.</p>\r\n<p class=\"t-j\">Dịch bệnh Covid-19 đã ảnh hưởng nặng nề đến nhiều hoạt động của các công ty, doanh nghiệp.</p>\r\n<p class=\"t-j\">Theo nguồn số liệu từ điều tra cung cầu lao động năm 2021 của Vĩnh Long, số lượng doanh nghiệp hoạt động trở lại sau thời gian dịch bệnh chiếm khoảng 80% trong tổng số doanh nghiệp hiện nay trên địa bàn tỉnh.</p>\r\n<p class=\"t-j\">Lực lượng lao động của tỉnh tính đến thời điểm hiện nay là 615.648 người, trong đó có 613.656 người tham gia hoạt động kinh tế chiếm 99,6%, có khoảng 1.989 người trên địa bàn tỉnh đang trong tình trạng thất nghiệp.</p>\r\n<p class=\"t-j\"><strong>Hơn 9 nghìn người muốn hưởng trợ cấp thất nghiệp</strong></p>\r\n<p class=\"t-j\">Trong năm 2021, Trung tâm dịch vụ việc làm Vĩnh Long đã tiếp nhận 9.288 người lao động đến trung tâm để nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, giảm 24% so với năm 2020. Lao động nghỉ việc chủ yếu ở các công ty sử dụng nhiều lao động trong các ngành công nghiệp chế biến chế tạo, điện tử.</p>\r\n<p class=\"t-j\">Trung tâm đã tư vấn việc làm, đào tạo nghề, chính sách đưa người đi làm việc có thời hạn ở nước ngoài, chính sách bảo hiểm thất nghiệp cho 11.644 lượt người, trong đó có 4.463 lao động thông qua trực tiếp; 7.181 người qua bảo hiểm thất nghiệp.</p>\r\n<p class=\"t-j\">Trung tâm Dịch vụ việc làm tỉnh Vĩnh Long cũng đã trở thành địa chỉ tin cậy để người lao động thông qua đây tìm kiếm việc làm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/02/2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phiên giao dịch việc làm kết nối việc làm giữa doanh nghiệp và người lao động</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đến cuối tháng 11/2021, Trung tâm đã giới thiệu việc làm cho 2.578 người (đạt 103% so với kế hoạch năm), với các nhóm ngành nghề chủ yếu như: tài xế, kế toán, điện tử, điện, chế tạo, chế biến, kinh doanh và quản lý, may mặc, kỹ sư, công nghệ thông tin, y dược.</p>\r\n<p class=\"t-j\">Trong năm 2021, Trung tâm Dịch vụ việc làm tỉnh Vĩnh Long cũng đã tổ chức công tác tư vấn định hướng nghề nghiệp cho 964 học sinh tại 6 trường THPT trên địa bàn tỉnh.</p>\r\n<p class=\"t-j\">Thông qua hoạt động này giúp cho học sinh ngoài nâng cao kỹ năng định hướng nghề nghiệp trong tương lai còn rèn luyện thêm kỹ năng đánh giá được thị trường lao động với các ngành nghề tuyển dụng đang thu hút lực lượng lao động hiện nay. Đây là điểm nhấn giúp học sinh phấn đấu hơn trong học tập để đạt được mục tiêu trong định hướng tương lai.</p>\r\n<p class=\"t-j\"><strong>Nguồn việc tăng cao những tháng cuối năm</strong></p>\r\n<p class=\"t-j\">Trong năm 2021, Trung tâm Dịch vụ việc làm tỉnh Vĩnh Long đã thực hiện khảo sát 1.287 lượt doanh nghiệp với 40.338 chỗ làm việc cần tuyển dụng.</p>\r\n<p class=\"t-j\">Thống kê nhu cầu nhân lực theo nhóm ngành kinh tế cho thấy trong năm 2021, các doanh nghiệp tuyển dụng nhiều nhất hoạt động ở các lĩnh vực: bán buôn và bán lẻ; công nghiệp chế biến, chế tạo; dịch vụ lưu trú và ăn uống; xây dựng; khoa học và công nghệ; thông tin và truyền thông; xây dựng...</p>\r\n<p class=\"t-j\">Trong đó, các doanh nghiệp có nhu cầu tuyển dụng nhiều nhất hoạt động ở lĩnh vực công nghiệp chế biến, chế tạo, chiếm 94% tổng nhu cầu.</p>\r\n<p class=\"t-j\">Đến thời điểm này, các công ty, doanh nghiệp trong các cụm tuyến KCN có nhu cầu tuyển dụng cao do nhu cầu sản xuất các sản phẩm, hàng hóa xuất khẩu vào cuối năm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/02/1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Vì vậy, đa số các công ty, doanh nghiệp có nhu cầu tuyển dụng lao động tăng gấp đôi so cùng kỳ năm 2020.</p>\r\n<p class=\"t-j\">Qua kết nối với Trung tâm, đến nay có 645 lượt công ty, doanh nghiệp có nhu cầu tuyển dụng 34.709 lượt người, trong đó tuyển dụng lao động nữ là 22.560 người, chiếm tỷ lệ 65%.</p>\r\n<p class=\"t-j\">Yêu cầu trình độ tuyển dụng đối với người lao động từ lao động phổ thông đến trình độ đại học, trong đó, nhu cầu lao động phổ thông là 25.746 người (chiếm 74,2%), nhu cầu về trình độ sơ cấp là 5.475 người (chiếm 15,8%), nhu cầu về trình độ trung cấp - cao đẳng - đại học là 3.488 người (chiếm 10%).</p>\r\n<p class=\"t-j\">Bên cạnh đó, việc tiếp nhận nguồn lao động nước ngoài tại Nhật Bản đã được tiếp tục. Vì vậy, nguồn cung việc làm ở Vĩnh Long khá dồi dào.</p>\r\n<p class=\"t-j\">Tuy nhiên, theo Trung tâm dịch vụ việc làm Vĩnh Long, hiện nay hầu hết tâm lý người lao động muốn tự tìm việc làm khi muốn quay trở lại làm việc tại các tỉnh Bình Dương, TP Hồ Chí Minh, Đồng Nai.</p>\r\n<p class=\"t-j\">Do đó, Trung tâm dịch vụ việc làm Vĩnh Long đã tăng cường tổ chức các phiên giao dịch việc làm trực tuyến nhằm tạo điều kiện tìm việc làm cho người lao động cho dù việc đi lại trong thời điểm dịch bệnh bị hạn chế.</p>\r\n<table class=\"phatngon t-j\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p class=\"t-j\"><em>Theo thống kê của Trung tâm dịch vụ việc làm Vĩnh Long, nhu cầu tìm việc theo nhóm nghề trong quý IV/2021 cụ thể là: Ngành may mặc (34,4%), điện - điện tử (27,5%), kinh doanh và quản lý (10,3%), kế toán (6,9%), cơ khí chế tạo (3,4%), tài xế (2,1%), công nghệ thông tin (0,7%), y dược (0,7%), khác (14%).</em></p>\r\n<p class=\"t-j\"><em>Về nhu cầu tìm việc theo trình độ trong quý IV/2021, theo Trung tâm dịch vụ việc làm Vĩnh Long, tỷ trọng người tìm việc đã qua đào tạo chuyên môn nghiệp vụ tăng lên nhưng chưa đáng kể, đặc biệt là ở các trình độ cao đẳng và đại học. Cụ thể, nhu cầu tìm việc của người lao động phân theo trình độ chuyên môn kỹ thuật trong quý IV/2021 là: cao đẳng, đại học (12%), trung cấp (22,3%), sơ cấp (24%), lao động phổ thông (41,7%).</em></p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Nguyễn Phương</strong></p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 277px; top: 2025px;\"> </div>\n                            </div>"}