{"url": "https://vietnamnet.vn/ha-giang-thi-diem-thanh-lap-to-cong-nghe-so-cong-dong-tai-thon-ban-to-dan-pho-2039138.html", "title": "Hà Giang thí điểm thành lập Tổ công nghệ số cộng đồng tại thôn, bản, tổ dân phố", "abstract": "Chủ tịch tỉnh Hà Giang vừa ký quyết định thành lập Ban chỉ đạo chuyển đổi số cấp xã và thí điểm thành lập Tổ công nghệ số cộng đồng tại mỗi thôn, bản, tổ dân phố.", "content_html": "<div>\n                                <p>Hà Giang đang là một trong những tỉnh đi đầu cả nước về chuyển đổi số. Hiện nay, 100% cơ quan hành chính có trang/cổng thông tin điện tử; 100% xã có cáp quang đến trung tâm nối mạng internet băng thông đến 98%, riêng khu trung tâm xã, thị trấn, thị tứ đạt 100%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chuyendoisohg-400.jpg\">\n<figcaption>Cán bộ Tỉnh đoàn cài đặt ứng dụng công nghệ. Ảnh: Mộc Lan</figcaption>\n</figure>\n<p>Nhằm huy động toàn hệ thống chính trị, thúc đẩy sự vào cuộc của toàn hệ thống chính trị, thúc đẩy sự tham gia của cộng đồng trong công tác chuyển đổi số, Chủ tịch tỉnh Hà Giang vừa ký quyết định chỉ đạo thành lập Ban chỉ đạo chuyển đổi số cấp xã và thí điểm thành lập Tổ công nghệ số cộng đồng tại mỗi thôn, bản, tổ dân phố.</p>\n<p>Theo đó, Ban chỉ đạo chuyển đổi số cấp xã có các nhiệm vụ chính là tham mưu xây dựng và triển khai công tác chuyển đổi số trên 3 trụ cột: Chính quyền số, kinh tế số và xã hội số; quyết định nội dung chương trình, biện pháp, cơ chế, chính sách, kế hoạch, giải pháp nhằm bảo đảm triển khai có hiệu quả hoạt động chuyển đổi số; tổ chức hướng dẫn, theo dõi giám sát và kiểm tra công tác thiết lập Tổ công nghệ số cộng đồng; chủ trương thử nghiệm các nhiệm vụ mới một cách có kiểm soát, làm điểm, làm nhanh thúc đẩy chuyển đổi số….</p>\n<p>Tổ công nghệ số cộng đồng với nòng cốt là Đoàn viên Đoàn thanh niên, chi hội phụ nữ, đảng viên và người dân. Nhiệm vụ của tổ là giúp UBND xã, phường thực hiện các mục tiêu, nhiệm vụ và giải pháp xây dựng, phát triển chính quyền số, kinh tế số, cửa hàng số, thanh toán điện tử, xã hội số…; tuyên truyền, hướng dẫn người dân sử dụng dịch vụ công trực tuyến….; tuyên truyền, hướng dẫn người dân, hộ kinh doanh, sản xuất nhỏ thực hiện các bước cài đặt và triển khai các ứng dụng nền tảng số….; hướng dẫn người dân tiếp cận, cài đặt, sử dụng các dịch vụ số phục vụ cho các nhu cầu thiết yếu như y tế, giáo dục, chính sách xã hội, phòng chống dịch… thông qua các nền tảng số.</p>\n<p><strong>Yên Minh</strong></p>\n                            </div>"}