{"url": "https://vietnamnet.vn/du-lich-rot-rao-chuan-bi-thich-ung-an-toan-linh-hoat-kiem-soat-hieu-qua-dich-covid-19-2007565.html", "title": "Du lịch rốt ráo để \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch", "abstract": "Du lịch nội địa thực hiện theo Nghị quyết 128/NQ-CP ngày 11/10/2021 của Chính phủ \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19\".", "content_html": "<div>\n                                <p>Phương án mở cửa du lịch trong điều kiện bình thường mới đang được Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) tính toán nhằm tạo điều kiện tối đa cho du khách và tạo mọi thuận lợi cho các hoạt động du lịch tại Việt Nam.</p><p>Theo đó, du lịch nội địa thực hiện theo Nghị quyết 128/NQ-CP ngày 11/10/2021 của Chính phủ \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19\".</p><p>Bộ VHTTDL khuyến khích các địa phương kích cầu, phục hồi hoạt động du lịch nội địa.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-c1c27c55055845119b14fdfa62333781.jpg\"><figcaption>Ảnh minh họa</figcaption></figure><p>Tổ chức xúc tiến, quảng bá điểm đến, xây dựng sản phẩm, trải nghiệm du lịch đa dạng, hấp dẫn.</p><p>Bộ VHTTDL cũng đề nghị Bộ Y tế cập nhật các quy định y tế đối với người nhập cảnh và hướng dẫn quy trình phòng, chống dịch COVID-19 phù hợp với đối tượng khách du lịch nhập cảnh.</p><p>Hướng dẫn chuyên môn kỹ thuật về giám sát, điều tra, xử lý, các trường hợp nhập cảnh phát hiện dương tính với SARS-CoV-2 tại cửa khẩu đường hàng không, đường biển, đường bộ, đường sắt.</p><p>Bộ VHTTDL cũng đề nghị Bộ Ngoại giao thông báo tới các nước/vùng lãnh thổ về thủ tục, quy định nhập cảnh của Việt Nam. Theo dõi chính sách chống dịch của các nước để kiến nghị biện pháp thị thực phù hợp.</p><p>Các địa phương tổ chức lại hoạt động du lịch, thống nhất quy trình đón và phục vụ khách bảo đảm an toàn phòng, chống dịch COVID-19, có phương án xử lý sự cố về y tế phát sinh liên quan đến hoạt động du lịch. Chủ động phối hợp, liên kết giữa các địa phương, doanh nghiệp về phát triển sản phẩm, dịch vụ du lịch phù hợp với nhu cầu của khách du lịch.</p><p><strong>Hồ Giáp</strong></p>\n                            </div>"}