{"url": "https://vietnamnet.vn/thanh-cong-cua-du-an-vanh-dai-4-la-danh-du-cua-ha-noi-2034476.html", "title": "'Thành công của dự án Vành đai 4 là danh dự của Hà Nội'", "abstract": "Bí thư Thành ủy Đinh Tiến Dũng khẳng định, đường Vành đai 4 - Vùng Thủ đô Hà Nội là dự án trọng điểm quốc gia; có ý nghĩa rất quan trọng, khắc phục một trong những hạn chế lớn nhất của Vùng Thủ đô nhiều năm qua...", "content_html": "<div>\n                                <p>Sau khi nghe báo cáo của Ban Cán sự đảng UBND thành phố về dự kiến sơ bộ tiến độ triển khai, phân công nhiệm vụ thực hiện Dự án đầu tư xây dựng đường Vành đai 4 - Vùng Thủ đô, các đại biểu đã tiến hành thảo luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/ha-noi-482.jpg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng chủ trì cuộc họp</figcaption>\n</figure>\n<p>Các ý kiến đều thống nhất cao coi đây là dự án đặc biệt quan trọng, phải huy động sức mạnh tổng hợp của cả hệ thống chính trị và nhân dân thực hiện với quyết tâm cao nhất. 7 quận, huyện có dự án đi qua đã tiến hành xây dựng kế hoạch, thành lập Ban chỉ đạo, dự kiến nội dung, khối lượng công việc, tính chất thuận lợi, khó khăn trong thực hiện nhiệm vụ GPMB.</p>\n<p>Các ý kiến cho rằng, thời gian thực hiện dự án chỉ có khoảng 5 năm, tiến độ rất nhanh. Việc triển khai Dự án đầu tư xây dựng đường Vành đai 4 - Vùng Thủ đô chính là “thước đo” năng lực lãnh đạo, chỉ đạo, điều hành của cấp ủy, chính quyền các cấp và là uy tín của thành phố. Mỗi cơ quan, đơn vị, địa phương phải cố gắng rút ngắn tiến độ của từng phần việc được giao.</p>\n<p>UBND thành phố, các cơ quan tham mưu phải quan tâm, nghiên cứu, lường trước tất cả các công việc phải phối hợp với các bộ, ngành, dự báo cả những vấn đề phát sinh, những vấn đề vượt thẩm quyền để không bị động, bất ngờ, lãng phí thời gian, chậm tiến độ...</p>\n<p><strong>Phải quyết tâm làm bằng được</strong></p>\n<p>Thay mặt Thường trực Thành ủy kết luận hội nghị, Bí thư Thành ủy Đinh Tiến Dũng khẳng định, đường Vành đai 4 - Vùng Thủ đô Hà Nội là dự án trọng điểm quốc gia; có ý nghĩa rất quan trọng, khắc phục một trong những hạn chế lớn nhất của Vùng Thủ đô nhiều năm qua là khả năng liên kết; tạo động lực mới mang tính chiến lược trong phát triển của Thủ đô và Vùng đến năm 2030, tầm nhìn đến năm 2045.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/dinh-tien-dung-483.jpg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng</figcaption>\n</figure>\n<p>Bí thư Thành ủy ghi nhận, đánh giá cao UBND thành phố đã hoàn thành báo cáo sơ bộ tiến độ triển khai, phân công nhiệm vụ thực hiện dự án; các sở, ban, ngành và 7 quận, huyện đã nhận thức rõ nhiệm vụ, chủ động triển khai công việc liên quan.</p>\n<p>Tuy nhiên, đây mới là kết quả bước đầu, những ngày tới Ban Cán sự đảng UBND thành phố, các sở, ban, ngành, quận, huyện cần tiếp tục rà soát, phân công nhiệm vụ chi tiết, cụ thể hơn, gắn với trách nhiệm người đứng đầu, ráo riết triển khai, quyết liệt thực hiện. Trong đó, một trong những nhiệm vụ trước mắt, quan trọng nhất là phải sớm công bố chỉ giới đường đỏ, tổ chức cắm mốc làm cơ sở.</p>\n<p>“Các công việc triển khai thực hiện dự án hiện nay phải làm song hành, nói nôm na là “vừa chạy, vừa xếp hàng”; không có việc nào chờ việc nào và phải quyết tâm làm bằng được”, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng nhấn mạnh, đồng thời yêu cầu các cấp, các ngành, các cơ quan, địa phương liên quan nghiên cứu thấu đáo các cơ chế chính sách, vận dụng tối đa các chính sách đặc thù mà Quốc hội cho phép.</p>\n<p>Lưu ý đặc biệt đối với công tác GPMB, Bí thư Thành ủy yêu cầu phải khẩn trương triển khai thực hiện; xác định rõ thuận lợi, khó khăn để có giải pháp chủ động giải quyết gắn với lộ trình cụ thể; vừa bảo đảm công khai, minh bạch, vừa tích cực tuyên truyền, vận động để nhân dân chia sẻ, đồng thuận; đặc biệt phải bảo đảm quyền, lợi ích chính đáng của người dân và đúng quy định pháp luật. </p>\n<p>Ông Đinh Tiến Dũng khẳng định, sau hội nghị, Thường trực Thành ủy Hà Nội sẽ ban hành kết luận, trong đó phân công rõ nhiệm vụ một số cơ quan thành phố, xác định cụ thể một số mốc tiến độ quan trọng của dự án làm căn cứ tập trung lãnh đạo, chỉ đạo, tổ chức thực hiện.</p>\n<p>Thành phố sẽ xin ý kiến Chính phủ và ra quyết định thành lập Ban Chỉ đạo triển khai dự án do Bí thư Thành ủy làm Trưởng ban Chỉ đạo, với sự tham gia của các nhân sự Thường trực Thành ủy, HĐND, UBND, Ủy ban MTTQ Việt Nam thành phố, các sở, ban, ngành, quận, huyện... Trong Ban Chỉ đạo sẽ có 3 tổ công tác phụ trách 3 nhóm lĩnh vực: công tác GPMB, công tác triển khai dự án và công tác tuyên truyền, vận động.</p>\n<p>“Chúng ta xác định thành công của dự án là danh dự của thành phố. Vì vậy, từng đồng chí phải làm hết lòng, hết sức, làm thật nghiêm, thật tốt ngay từ đầu để làm gương, để nhân dân ủng hộ”, ông Đinh Tiến Dũng nhấn mạnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.064%; height: 20.3984px;\">\n<tbody>\n<tr style=\"height: 20.3984px;\">\n<td style=\"width: 98.0464%; height: 20.3984px;\">\n<p>Trước đó, ngày 16/6, Quốc hội đã biểu quyết thông qua Nghị quyết về chủ trương đầu tư Dự án đầu tư xây dựng đường Vành đai 4-vùng Thủ đô Hà Nội với 474/475 đại biểu tham gia biểu quyết tán thành.</p>\n<p>Dự án có chiều dài khoảng 112,8 km, chia thành 7 dự án thành phần với tổng mức đầu tư sơ bộ trên 85.000 tỷ đồng, nhu cầu sử dụng đất sơ bộ khoảng 1.341ha.</p>\n<p>Nghị quyết nêu rõ, việc chuẩn bị đầu tư, thực hiện dự án từ năm 2022, cơ bản hoàn thành năm 2026 và đưa vào khai thác từ năm 2027. Nghị quyết giao UBND thành phố Hà Nội chịu trách nhiệm là cơ quan đầu mối tổ chức thực hiện bảo đảm tính tổng thể, đồng bộ toàn dự án.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>H.Q</strong></p>\n                            </div>"}