{"url": "https://vietnamnet.vn/canh-dong-cua-me-2013532.html", "title": "Cánh đồng của mẹ", "abstract": "Mẹ là đề tài không bao giờ xưa cũ với nhiều người cầm bút.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/canh-dong-cua-me-ff2146221dd44866a581875a2139aa83.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p>Hôm nay con về thăm lại cánh đồng xưa<br>Nơi mẹ gánh cả ngày mùa trên đôi vai gầy trĩu nặng <br>Đứng ở triền đê nhìn ra dòng sông đầy nắng<br>Con mới thấu hiểu vì sao lưng mẹ lại còng?</p>\n<p>Mẹ của con - người đàn bà thắt đáy lưng ong<br>Tảo tần sớm hôm nơi cánh đồng gió Lào bỏng rát<br>Quần ống thấp, ống cao giữa những ngày giáp hạt<br>Ước mơ bốn mùa đạm bạc được bát cơm ngon.</p>\n<p>Tuổi thơ con đi qua cánh đồng trên gót chân son<br>Với những buổi bẫy chim, bắt cào cào trên bãi<br>Rồi tụ tập đánh đáo, bắn bi, thả diều, nghịch đùa vụng dại<br>Mải chơi quên chăn trâu suýt bị mẹ đánh đòn.</p>\n<p>Từ cánh đồng làng bằng những hạt gạo tám thơm<br>Pha lẫn ngọt ngào, dẻo dai của củ khoai, củ sắn <br>Có vị tương, cà thấm mồ hôi chát mặn<br>Mẹ gồng gánh nuôi con khôn lớn từng ngày.</p>\n<p>Rồi một ngày con đủ lông, đủ cánh, tung bay <br>Rời xa cánh đồng nơi đong đầy kỷ niệm<br>Hôm tiễn con đi mẹ giấu nước mắt vào trong mỉm cười, bịn rịn <br>\"Ráng lên con! Cuộc sống mới đang chờ...\"</p>\n<p>Con trưởng thành nơi xứ người với cuộc sống trong mơ <br>Bận rộn với kim tiền, xa hoa, phú quý<br>Mải mê với cao lương, sơn hào, hải vị<br>Cứ thế rồi quên...hương vị của cánh đồng làng.</p>\n<p>Đôi bữa về quê muốn mẹ dưỡng già ở chốn cao sang<br>Người chỉ cười : \"Nếu mang được cả cánh đồng cho mẹ?\"<br>Con giật mình biết có những nhỏ nhoi muốn làm nhưng không thể <br>Bởi trong tâm chưa hiểu hết được cội nguồn.</p>\n<p>Tuổi trẻ có thể tự hào đủ sức dời núi, lấp non<br>Nhưng bất lực không thể mang theo cánh đồng của mẹ<br>Mấy trò chơi ngày xưa chỉ như câu chuyện viễn vông mà con hay kể<br>Mấy đứa cháu ngây ngô chẳng thể hiểu nổi ngọn ngành.</p>\n<p>Nay con về, cánh đồng của mẹ vẫn còn xanh<br>Nhưng mái tóc của người đã buông nhiều sợi bạc<br>Nhìn tấm hình mẹ ngày xưa mà thấy lòng mình man mác <br>Phía cuối bãi bồi...bóng mẹ đổ vào vệt ráng chiều nhàn nhạt rưng rưng!!!</p>\n<p><strong> Phan Thiết Hùng</strong></p>\n                            </div>"}