{"url": "https://vietnamnet.vn/bac-giang-chuyen-doi-so-buoc-dau-dat-nhung-ket-qua-tich-cuc-808434.html", "title": "Bắc Giang: Chuyển đổi số bước đầu đạt những kết quả tích cực", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Ngày 9/12, tại Kỳ họp lần thứ 5, HĐND tỉnh Bắc Giang khóa XIX, Giám đốc Sở Thông tin và Truyền thông tỉnh Trần Minh Chiêu đã trả lời chất vấn của các đại biểu HĐND tỉnh liên quan đến lĩnh vực ngành quản lý, trong đó bao gồm vấn đề về các giải pháp nâng cao chất lượng hiệu quả chuyển đổi số, đảm bảo an toàn thông tin mạng.</p><p style=\"text-align:justify;\">Ông Trần Minh Chiêu cho biết: Trong những năm qua, Sở TTTT đã bám sát chỉ đạo của Chính phủ, Bộ Thông tin và Truyền thông tham mưu cho UBND tỉnh ban hành kịp thời, đầy đủ các văn bản về kiến trúc, quy hoạch, nghị quyết, đề án, kế hoạch chiến lược 5 năm, kế hoạch hàng năm về chuyển đổi số, phát triển đô thị thông minh tỉnh Bắc Giang.</p><p style=\"text-align:justify;\">Do vậy, Chuyển đổi số tỉnh Bắc Giang bước đầu đã đạt được những kết quả tích cực. Năm 2021, Bộ Thông tin và Truyền thông xếp hạng chỉ số chuyển đổi số - DTI tỉnh Bắc Giang năm 2020 đứng thứ 10/63 tỉnh, thành phố.</p><p style=\"text-align:justify;\">Nền tảng, tích hợp chia sẻ dữ liệu tỉnh Bắc Giang (LGSP) đã thực hiện kết nối, chia sẻ dữ liệu các phần mềm, cơ sở dữ liệu của tỉnh đến các Bộ, ngành thông qua Nền tảng tích hợp chia sẻ dữ liệu quốc gia (NGSP). Các hệ thống thông tin dùng chung của tỉnh được triển khai đồng bộ từ cấp tỉnh đến cấp xã.</p><p style=\"text-align:justify;\">Nhiều cuộc họp quan trọng điều hành phát triển KT-XH, nhiều cuộc họp khẩn để chỉ đạo phòng chống thiên tai, phòng chống dịch bệnh của lãnh đạo tỉnh với các cơ quan, đơn vị, địa phương được thực hiện trực tuyến đạt hiệu quả cao. Kinh tế số của tỉnh bước đầu đã đóng góp vào sự phát triển kinh tế của tỉnh…</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/bac-giang-chuyen-doi-so-buoc-dau-dat-nhung-ket-qua-tich-cuc-c2acf93ad35b468e9bed68f79f17dfd4.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Chuyển đổi số tỉnh Bắc Giang bước đầu đạt những kết quả tích cực. Ảnh minh họa </td></tr></tbody></table></figure><p style=\"text-align:justify;\">Giám đốc Sở TTTT Bắc Giang cũng chỉ ra, bên cạnh những kết quả đạt được, công tác thực hiện chuyển đổi số trên địa bàn tỉnh còn một số tồn tại, hạn chế. Trong đó, nguồn nhân lực công nghệ thông tin còn thiếu và yếu; người dân tiếp cận và sử dụng các dịch vụ công trực tuyến còn hạn chế; nhiều doanh nghiệp chưa chủ động tiếp cận, ứng dụng công nghệ mới…</p><p style=\"text-align:justify;\">Theo ông Trần Minh Chiêu, để tiếp tục đẩy mạnh thực hiện chuyển đổi số toàn diện trên địa bàn tỉnh, đảm bảo an toàn thông tin mạng, Giám đốc Sở Thông tin và Truyền thông Trần Minh Chiêu cho biết thời gian tới, Sở Thông tin và Truyền thông tiếp tục phát triển hạ tầng số đồng bộ, hiện đại, ứng dụng hiệu quả các công nghệ cốt lõi trong quản lý điều hành để phát triển chính quyền số.</p><p style=\"text-align:justify;\">Đặc biệt, quyết liệt triển khai cung cấp các dịch vụ công trực tuyến mức độ 3, mức độ 4 để phục vụ người dân và doanh nghiệp trở thành trung tâm trong quá trình chuyển đổi số.</p><p style=\"text-align:justify;\">Cùng với đó, tiếp tục cải thiện môi trường đầu tư, tạo điều kiện thuận lợi cho các doanh nghiệp số khởi nghiệp, hình thành cộng đồng doanh nghiệp số để thúc đẩy phát triển kinh tế số.</p><p style=\"text-align:justify;\">Đẩy nhanh chuyển đổi số trong mọi hoạt động sản xuất, kinh doanh và quản lý của doanh nghiệp trên địa bàn tỉnh nhằm nâng cao năng suất lao động, năng lực cạnh tranh của doanh nghiệp và cả nền kinh tế của tỉnh…</p><p style=\"text-align:justify;\"><strong>Bích Hạnh</strong></p>\n                            </div>"}