{"url": "https://vietnamnet.vn/pho-bien-kien-thuc-ve-chuyen-doi-so-nganh-nong-nghiep-nam-dinh-2073172.html", "title": "Phổ biến kiến thức về chuyển đổi số ngành nông nghiệp và phát triển nông thôn Nam Định", "abstract": "Hội nghị Phổ biến kiến thức về chuyển đổi số ngành nông nghiệp và phát triển nông thôn được tổ chức trực tuyến với 10 huyện, thành phố Nam Định và 226 xã, phường, thị trấn tham dự.", "content_html": "<div>\n                                <p>Sở Nông nghiệp và Phát triển nông thôn vừa phối hợp với Sở Thông tin và Truyền thông tổ chức Hội nghị Phổ biến kiến thức về chuyển đổi số ngành nông nghiệp và phát triển nông thôn trực tuyến với 10 huyện, thành phố Nam Định và 226 xã, phường, thị trấn. </p>\n<p>Thành phần tham dự là cán bộ chủ chốt, cán bộ công chức phụ trách công nghệ thông tin, chuyển đổi số, cải cách hành chính và truyền thông, tổ công nghệ số cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/img-4515-859.jpg\">\n<figcaption>Quang cảnh hội nghị.</figcaption>\n</figure>\n<p>Theo đó, mục tiêu đến năm 2025 phát triển Chính phủ số trong nông nghiệp. Đó là cơ bản hoàn thành cơ sở dữ liệu về cây trồng, vật nuôi, thủy sản; xây dựng bản đồ số nông nghiệp sẵn sàng kết nối, chia sẻ và cung cấp dữ liệu mở để thực hiện dịch vụ công trực tuyến phục vụ người dân và doanh nghiệp, vận hành Chính phủ điện tử, tiến tới Chính phủ số, phát triển kinh tế số, xã hội số. Đồng thời xây dựng nền tảng ứng dụng công nghệ chuỗi khối để cung cấp thông tin về môi trường, thời tiết, chất lượng đất đai phục vụ nông dân nâng cao năng suất và chất lượng cây trồng, hỗ trợ chia sẻ các thiết bị nông nghiệp qua nền tảng số.</p>\n<p>Đại diện Tập đoàn VNPT Việt Nam cũng đã giới thiệu các giải pháp thúc đẩy chuyển đổi số ngành nông nghiệp và phát triển nông thôn tỉnh Nam Định. Bên cạnh đó, giới thiệu các sản phẩm ứng dụng công nghệ thông tin phục vụ cho việc chuyển đổi số ngành nông nghiệp và phát triển nông thôn như: Hệ thống bảo đảm an toàn thực phẩm và nền tảng truy xuất nguồn gốc nông, lâm, thủy sản; Cơ sở dữ liệu quản lý cơ sở sản xuất thức ăn chăn nuôi, quản lý cơ sở chăn nuôi; cấp, quản lý mã số vùng trồng, tạo nền tảng thúc đẩy chuyển đổi số cho các doanh nghiệp nông nghiệp, hợp tác xã nông nghiệp, người dân và các sàn giao dịch thương mại điện tử cung cấp các sản phẩm nông nghiệp.</p>\n<p>Được biết, đối với tỉnh Nam Định, chuyển đổi số trong sản xuất nông nghiệp có ý nghĩa quan trọng, được xác định là một trong 5 lĩnh vực ưu tiên trong lộ trình chuyển đổi số của tỉnh giai đoạn 2021 - 2025, định hướng đến năm 2030, nhằm tạo bước đột phá trong quản lý, sản xuất và tiếp cận thị trường.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}