{"url": "https://vietnamnet.vn/tiep-tuc-trao-15-trieu-dong-do-ban-doc-ung-ho-cho-ba-tran-thi-tich-nghia-2065135.html", "title": "Tiếp tục trao 15 triệu đồng do bạn đọc ủng hộ bà Trần Thị Tích Nghĩa", "abstract": "Mới đây, con trai của bà Trần Thị Tích Nghĩa đã có mặt tại văn phòng Báo VietNamNet để nhận số tiền do bạn đọc ủng hộ cho mẹ của mình. Trước đó, kể kịp thời đóng viện phí cho bà, Báo VietNamNet đã chuyển đợt 1 hơn 27 triệu đồng vào tạm ứng viện phí.", "content_html": "<div>\n                                <p>Bà Trần Thị Tích Nghĩa, nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/don-doc-cham-me-benh-nang-nam-vien-chang-trai-kiet-suc-ngat-xiu-phai-cap-cuu-827877.html\" target=\"_blank\">Đơn độc chăm mẹ bệnh nặng nằm viện, chàng trai kiệt sức ngất xỉu phải cấp cứu</a>\" có hoàn cảnh vô cùng đáng thương. Chồng và con trai lớn lần lượt ra đi nhiều năm trước, chỉ còn bà và con trai út (27 tuổi) nương tựa vào nhau. Võ Trần Thanh Tú hằng ngày đi làm bảo vệ để có tiền trang trải cho 2 mẹ con. Còn bà Nghĩa thường xuyên đau ốm, nhiều khoảng thời gian nằm liệt giường, không thể tự chăm sóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/tran-thi-tich-nghia-1-891.jpg\">\n<figcaption>Bà Trần Thị Tích Nghĩa thời điểm điều trị tại Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp.</figcaption>\n</figure>\n<p>Tháng 4, thời điểm bà Nghĩa nhập viện vì viêm phổi nặng, cao huyết áp và đái tháo đường, Tú ban ngày thì đi làm, ban đêm lại vào bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp để chăm sóc mẹ. Sau nhiều ngày thức trắng khiến em kiệt sức đến ngất xỉu, được đưa vào phòng cấp cứu của bệnh viện để truyền nước và nghỉ ngơi rồi mới tiếp tục công việc.</p>\n<p>Sau khi hoàn cảnh của 2 mẹ con bà Nghĩa được đăng tải đã đón nhận nhiều tấm lòng sẻ chia của các nhà hảo tâm. Trước đó, Báo VietNamNet đã đóng viện phí hơn 27 triệu đồng để bà Nghĩa được tiếp tục điều trị bệnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/trao-tien-ung-ho-889.jpg\">\n<figcaption>Đại diện Báo VietNamNet (phải) trao 15 triệu đồng do bạn đọc ủng hộ cho em Tú.</figcaption>\n</figure>\n<p>Đến nay, sức khỏe của bà Nghĩa đã tạm ổn định, tuy không thể lao động tiếp nhưng có thể tự chăm sóc bản thân để Tú yên tâm đi làm. Khi biết được bạn đọc ủng hộ thêm 15 triệu đồng, Tú vô cùng vui mừng. Em tâm sự: \"Đợt vừa rồi mẹ em cứ xuất viện rồi lại nhập viện mấy lần. Giờ sức khỏe mẹ em tạm ổn rồi, nhưng một mình em đi làm vừa trả nợ vừa lo thuốc thang cho mẹ và ăn uống nên \"đuối\" quá. Thật may là mẹ con em được giúp đỡ thêm\".</p>\n<p>Tú cũng gửi lời cảm ơn chân thành tới Báo VietNamNet và quý nhà hảo tâm đã thương và giúp đỡ cho 2 mẹ con em trong lúc khốn cùng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ong-thu-ba-toi-2-170.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tat-bua-vay-vo-chong-gia-can-kiet-tien-bac-gap-nguy-khon-2063123.html\">Bệnh tật bủa vây, vợ chồng già cạn kiệt tiền bạc gặp nguy khốn</a><span class=\"summary__content-desc\">Mới đây, bà Tôi phải nhập viện vì đột quỵ lần 2. Cùng lúc ông Thu, chồng của bà bị viêm phổi nặng. Để có tiền đi bệnh viện, họ vay lãi được 5 triệu đồng, không đủ đóng viện phí.</span></div>\n</article>\n                            </div>"}