{"url": "https://vietnamnet.vn/be-gai-ung-thu-xuong-va-noi-buon-mang-ten-vang-me-2047701.html", "title": "Bé gái ung thư xương và nỗi buồn mang tên \"vắng mẹ\"", "abstract": "Lớn lên với biết bao tủi thân khi không có mẹ bên cạnh, bé San vẫn chưa hết bất hạnh vì mới đây, con phát hiện mắc bệnh ung thư xương hiểm nghèo.", "content_html": "<div>\n                                <p>Nhìn những bệnh nhi cùng phòng, cô bé Trịnh San San (11 tuổi) mặt buồn bã, ngồi khép mình lại. Con đang chạnh lòng khi thấy các bạn có bố, mẹ chăm sóc, còn bản thân chỉ có người cô ruột \"đồng hành\" qua từng phác đồ điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/45e78aac-3902-45ef-a1bb-5b20a50569a9-1-201-a-116.jpeg\">\n<figcaption>Trịnh San San mắc bệnh ung thư xương</figcaption>\n</figure>\n<p>Nhiều năm nay, căn nhà của gia đình San ở xóm 4, xã Đồng Tâm, huyện Mỹ Đức (Hà Nội) thiếu đi bàn tay vun vén của người mẹ. Hai anh em San cũng đã quen với việc bố đi làm xa, chỉ có bà nội thường xuyên qua lại. </p>\n<p>\"Đến tuổi nhận thức được, cháu nó thường hỏi về mẹ. Lúc biết sự thật, con bé cứ chạy vào phòng riêng để khóc vì tủi thân, mặc cảm với bạn bè cùng trang lứa\", chị Trịnh Bích Phượng, cô ruột San tâm sự. Có lẽ, trong đầu San, ký ức về mẹ là điều gì đó quá đỗi mờ nhạt nhưng lại khiến con tha thiết vô cùng.</p>\n<p>Những tưởng điều đó là nỗi khổ lớn nhất đứa trẻ phải gánh chịu. Nào ngờ, tháng 4/2022, San bị đau đầu gối, nhức đến mức không thể đi lại được. Gia đình đưa con đến một phòng khám tư gần nhà, các bác sĩ phát hiện có một khối u ở xương.</p>\n<p>Quá hoảng sợ, bố vội đưa San đến Bệnh viện đa khoa Hà Đông để tiếp tục khám nhưng kết quả nhận được càng khiến gia đình thêm lo, bởi khối u đó rất ác tính. Tại Bệnh viện K Tân Tiều, bác sĩ kết luận San mắc bệnh ung thư xương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/820cdfae-d8ad-44b4-aa29-4d8d2b72cf6f-1-201-a-119.jpeg\">\n<figcaption>Chị Trịnh Bích Phượng cô ruột của cháu San hằng ngày chăm sóc cháu trên bệnh viện</figcaption>\n</figure>\n<p>Đáng nói hơn, đúng thời điểm con phát hiện ra bệnh hiểm nghèo, dịch Covid-19 lại diễn biến quá phức tạp. Anh Trịnh Xuân Ngọc, bố của con phải nghỉ làm một thời gian dài, không kiếm ra tiền, kinh tế gia đình rơi vào cảnh khó khăn.</p>\n<p>Để anh Ngọc có thời gian đi làm kiếm tiền chạy chữa cho con, chị Phượng trở thành người đồng hành cùng San trong quãng thời gian đi bệnh viện. Những ngày điều trị hoá chất, sức khoẻ cô bé yếu đi, chị Phượng hết sức lo lắng, sợ cháu mình không đủ sức chống chọi với bệnh tật.</p>\n<p><strong>Mong một ngày được sống không đau đớn</strong></p>\n<p>Bắt đầu bước vào quá trình hóa trị, San không ăn uống được dẫn đến cơ thể suy kiệt nghiêm trọng. Dù đã 11 tuổi, con chỉ nặng 20 kg và không thể đi lại bình thường, có thời điểm phải nhờ người cõng.</p>\n<p>Cùng với đó, để có tiền cho San điều trị, bố con chạy vạy khắp nơi mới vay mượn được hơn 60 triệu đồng. Số tiền này cũng chỉ đủ để chi trả viện phí, các loại thuốc ngoài danh mục bảo hiểm hỗ trợ và trang trải sinh hoạt cho hai cô cháu ở bệnh viện. Đến nay, khoản vay đã hết sạch, anh Ngọc gặp khó khăn trong việc hỏi vay thêm.</p>\n<p>Đau đớn là thế nhưng San rất biết thương cô và bố nên vẫn cố nén đau. Đứa trẻ khẽ khàng: \"Con vẫn khoẻ\", nhưng mọi người đều biết lâu lắm rồi, San chưa có nổi một giấc ngủ an lành.</p>\n<p>Cũng bởi nhà nghèo, không đủ tiền mua chiếc xe lăn cho con đi lại, thế giới bên ngoài đối với San càng trở nên thu hẹp. Con chỉ có thể nằm trên lưng bà, lưng cô đi dọc hành lang bệnh viện, xua bớt nỗi bí bách của căn phòng điều trị nồng mùi hoá chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/852ef93d-6e33-491b-a3b4-5166dadf11b7-120.jpeg\">\n<figcaption>Hoàn cảnh đáng thương của bé Trịnh San San đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Khát khao lớn nhất đối với cô bé là được đến trường, đi học cùng các bạn. Từ ngày bị căn bệnh hiểm nghèo hành hạ, cơn đau cứ liên tục bủa vây khiến việc học của con thêm xa vời.</p>\n<p>Tới đây, San sẽ bước vào đợt truyền hóa chất thứ 5. Dự kiến sau đợt truyền hóa chất thứ 6, các bác sĩ sẽ đánh giá tổng thể về sức khỏe để có thể tiến hành mổ ghép xương. Nhưng chi phí cho ca phẫu thuật này rất lớn, dự kiến lên tới hơn 300 triệu đồng, chưa kể sau khi ghép xương cần mua thuốc ngoài danh mục bảo hiểm đắt đỏ.</p>\n<p>Tiền điều trị đã nhiều, chi phí phẫu thuật càng khổng lồ khiến gia đình bé San không biết xoay sở ra sao. Ai cũng thương con, muốn cho con được khoẻ mạnh trở lại mà khả năng gần như không thể.</p>\n<p>Cán bộ Phòng Lao động thương binh - Xã hội huyện Mỹ Đức xác nhận, bé Trịnh San San (11 tuổi) có hoàn cảnh rất đáng thương. Bố mẹ chia tay, con ở với bố và bà nội. Vừa qua, San đi khám không may phát hiện mắc căn bệnh ung thư. Mong các nhà hảo tâm có thể chia sẻ, động viện để con vượt qua nỗi đau bệnh tật.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Trịnh Bích Phượng, xóm 4, xã Đồng Tâm, huyện Mỹ Đức, thành phố Hà Nội. SĐT: <strong>0865757595.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.221</strong> (bé Trịnh San San)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n                            </div>"}