{"url": "https://vietnamnet.vn/dieu-chinh-luong-huu-tro-cap-bao-hiem-xa-hoi-va-tro-cap-hang-thang-826636.html", "title": "Điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng", "abstract": "", "content_html": "<div>\n                                <p>Ngày 7/12, Thủ tướng Phạm Minh Chính ký ban hành Nghị định 108 điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng.</p><p>Theo đó, Nghị định này điều chỉnh mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng đối với các đối tượng hưởng lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp trước ngày 1/1/2022.</p><p>Cụ thể là, cán bộ, công chức, công nhân, viên chức và người lao động và quân nhân, công an nhân dân, người làm công tác cơ yếu đang hưởng lương hưu hằng tháng; cán bộ xã, phường, thị trấn đang hưởng lương hưu, trợ cấp hằng tháng; người đang hưởng trợ cấp mất sức lao động hằng tháng, người đang hưởng trợ cấp hằng tháng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/dieu-chinh-luong-huu-tro-cap-bao-hiem-xa-hoi-va-tro-cap-hang-thang-fbf3e0c617b048d0b67238b78569b8e0.jpg\" alt=\"Tăng lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng thêm 7,4%\"></td></tr><tr><td>Nhiều người được tăng lương hưu từ đầu năm 2022</td></tr></tbody></table></figure><p>Ngoài ra, người đang hưởng trợ cấp mất sức lao động hằng tháng, người đang hưởng trợ cấp hằng tháng do đã hết tuổi lao động tại thời điểm ngừng hưởng trợ cấp mất sức lao động, người có từ đủ 15 - dưới 20 năm công tác thực tế đã hết thời hạn hưởng trợ cấp mất sức lao động, công nhân cao su đang hưởng trợ cấp hằng tháng theo chính sách nghề nặng nhọc, có hại sức khỏe nay già yếu phải thôi việc... cũng được điều chỉnh lương hưu, trợ cấp.</p><p>Đối với những trường hợp nêu trên nghỉ hưu trước ngày 1/1/1995 sau khi thực hiện điều chỉnh lương theo quy định mà có mức lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng dưới 2,5 triệu đồng/tháng cũng được điều chỉnh lương hưu, trợ cấp hằng tháng.</p><p>Thời điểm được điều chỉnh từ ngày 1/1/2022 với mức tăng thêm 7,4% trên mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng của tháng 12/2021 đối với các đối tượng nêu trên.</p><p>Từ 1/1/2022, điều chỉnh tăng thêm đối với những người nghỉ hưu trước năm 1995 có mức lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng từ 2,3 triệu thì được tăng thêm lên thành mức 2,5 triệu đồng mỗi tháng.</p><p>Mức lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng sau khi điều chỉnh theo quy định này là căn cứ để tính điều chỉnh lương hưu, trợ cấp ở những lần điều chỉnh tiếp theo.</p><p>Nguồn kinh phí thực hiện điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng được lấy từ ngân sách nhà nước, Quỹ bảo hiểm xã hội tùy vào từng trường hợp cụ thể.</p><p>Nghị định này có hiệu lực thi hành từ ngày 20/1/2022. Các quy định tại Nghị định này được thực hiện từ ngày 1/1 năm 2022.</p><p>Mời xem toàn văn: <a href=\"https://imgs.vietnamnet.vn/Flash/2021/12/07/13/nghi-dinh-108-dieu-chinh-luong-huu-tro-cap-bao-hiem-xa-hoi-va-tro-cap-hang-thang.pdf\">Nghị định 108 điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp hằng tháng</a>.</p><p><strong>Thanh Hà</strong></p><p> </p>\n                            </div>"}