{"url": "https://vietnamnet.vn/hoi-nghe-ca-viet-nam-phan-doi-phia-tq-don-phuong-cam-danh-bat-ca-o-bien-dong-2080015.html", "title": "Hội Nghề cá Việt Nam phản đối phía Trung Quốc đơn phương cấm đánh bắt cá ở Biển Đông", "abstract": "Mới đây, Hội Nghề cá Việt Nam có Công văn gửi Văn phòng Chính phủ, các bộ, ban ngành liên quan về việc phản đối phía Trung Quốc đơn phương cấm đánh bắt cá ở Biển Đông.", "content_html": "<div>\n                                <p>Theo Hội Nghề cá Việt Nam, vừa qua phía Trung Quốc đã ban hành lệnh cấm đánh bắt cá trên Biển Đông, bắt đầu có hiệu lực từ ngày 1/5 và dự kiến trong 3 tháng. Phạm vi lệnh cấm bao gồm một phần vùng biển vịnh Bắc Bộ và quần đảo Hoàng Sa của Việt Nam.</p>\n<p>“Đây là hành động đơn phương, lặp lại và phi lý của Trung Quốc, xâm phạm nghiêm trọng đến chủ quyền của Việt Nam, vi phạm các quyền và lợi ích khác của Việt Nam trên vùng đặc quyền kinh tế (EEZ) của Việt Nam. Đồng thời vi phạm luật pháp quốc tế, trong đó có Công ước của Liên Hiệp Quốc về Luật biển năm 1982 (UNCLOS) và các văn bản pháp lý quốc tế liên quan, đi ngược lại tuyên bố về ứng xử của các bên ở Biển Đông (DOC)”, Công văn khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dongbac-898.jpg\">\n<figcaption>Đảo Bạch Long Vỹ của Việt Nam</figcaption>\n</figure>\n<p>Việc ban hành lệnh cấm lặp lại hằng năm và kéo dài thời gian cấm đánh bắt cá trên Biển Đông làm gia tăng nguy cơ đụng độ giữa tàu cá của ngư dân Việt Nam với lực lượng hải cảnh phía Trung Quốc, cản trở hoạt động bình thường của tàu cá và ngư dân Việt Nam trên vùng biển thuộc chủ quyền Việt Nam.</p>\n<p>Trước sự việc trên, Hội Nghề cá Việt Nam kịch liệt phản đối hành động sai trái, đơn phương, lặp lại của phía Trung Quốc.  Hội Nghề cá Việt Nam tuyên bố: Lệnh cấm đánh bắt cá của Trung Quốc là vô giá trị trên vùng biển thuộc chủ quyền Việt Nam. Yêu cầu Trung Quốc chấm dứt ngay lệnh cấm đánh bắt cá phi lý này ở Biển Đông, bao gồm cả các vùng biển thuộc chủ quyền Việt Nam.</p>\n<p> Hội Nghề cá Việt Nam đề nghị cơ quan chức năng phản đối mạnh mẽ và có những biện pháp quyết liệt, ngăn chặn ngay lệnh cấm đánh bắt cá phi lý nêu trên của phía Trung Quốc.</p>\n<p>Hội Nghề cá sẽ tiếp tục phối hợp chặt chẽ với các hội thủy sản, hội nghề cá địa phương và các đơn vị có liên quan để tích cực, chủ động tuyên truyền, thông tin nhằm giúp người dân chấp hành đúng pháp luật khi đánh bắt trên biển. Đồng thời, hội sẽ hỗ trợ, vận động ngư dân yên tâm ra khơi bám biển, góp phần bảo vệ vững chắc chủ quyền biển đảo của Tổ quốc.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}