{"url": "https://vietnamnet.vn/phat-trien-cong-nghe-thong-minh-voi-tien-trinh-chuyen-doi-so-ben-tre-2036300.html", "title": "Bến Tre: Phát triển công nghệ thông minh gắn với tiến trình chuyển đổi số", "abstract": "Chủ tịch UBND tỉnh Bến Tre Trần Ngọc Tam cho rằng, phát triển công nghệ thông minh không thể tách rời mà phải gắn kết chặt chẽ với quá trình chuyển đổi số tại địa phương.", "content_html": "<div>\n                                <p>Mới đây, UBND tỉnh Bến Tre phối hợp với Bộ Khoa học và Công nghệ, Bộ Thông tin và Truyền thông, Hội Tự động hóa Việt Nam tổ chức Hội thảo “Công nghệ thông minh với tiến trình chuyển đổi số”. Hội thảo gồm 3 phiên chính: Phiên toàn thể; Phiên 1: Chuyên đề chuyển đổi số; Phiên 2: Chuyên đề công nghệ thông minh.</p>\n<p>Theo Chủ tịch UBND tỉnh Bến Tre Trần Ngọc Tam, chuyển đổi số là xu thế tất yếu trên toàn cầu và là một giải pháp quan trọng, cấp thiết, làm cơ sở xây dựng và triển khai thực hiện các chương trình, kế hoạch phát triển kinh tế - xã hội của mỗi địa phương.</p>\n<p>Nghị quyết Đại hội XIII của Đảng xác định, chuyển đổi số là một trong những nhiệm vụ trọng tâm và đột phá của Chiến lược phát triển kinh tế - xã hội giai đoạn 2021 - 2030. Cùng với đó, Bộ Chính trị, Chính phủ, Thủ tướng Chính phủ cũng đã ban hành các nghị quyết, quyết định, chương trình hành động thực hiện chuyển đổi số quốc gia.</p>\n<p>Quán triệt chủ trương của Đảng và chỉ đạo của Chính phủ, Tỉnh ủy và UBND tỉnh Bến Tre đã ban hành Nghị quyết và Đề án Chuyển đổi số tỉnh Bến Tre giai đoạn 2020 - 2025, tầm nhìn đến năm 2030.</p>\n<p>Đây được xem là một trong những bước đột phá quan trọng trong nhiệm kỳ 2020 - 2025 nhằm thay đổi một cách tổng thể và toàn diện tất cả các khía cạnh của đời sống kinh tế - xã hội, phát huy tối đa tiềm năng, lợi thế của địa phương, quyết tâm sớm đưa Bến Tre trở thành tỉnh phát triển khá của khu vực Đồng bằng sông Cửu Long vào năm 2025 và của cả nước vào năm 2030.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/thiet-ke-13-2903-500.png\">\n<figcaption>Các đại biểu tham dự Hội thảo.</figcaption>\n</figure>\n<p>Ông Trần Ngọc Tam cho hay, trong bối cảnh Việt Nam đang đẩy nhanh quá trình chuyển đổi số quốc gia, việc phát triển công nghệ thông minh cũng được xem là giải pháp hiện đại để khơi thông tiềm năng trên tất cả các lĩnh vực. Chính vì vậy, phát triển công nghệ thông minh không thể tách rời mà phải gắn kết chặt chẽ với quá trình chuyển đổi số tại địa phương.</p>\n<p>Qua hơn 1 năm triển khai thực hiện Nghị quyết, Đề án Chuyển đổi số, các hoạt động ứng dụng công nghệ thông tin, công nghệ số trong tiến trình xây dựng chính quyền số, phát triển kinh tế số, xã hội số trên địa bàn tỉnh đã có nhiều chuyển biến tích cực. Đây được xem là những bước đi vững chắc để triển khai chương trình chuyển đổi số, thúc đẩy phát triển kinh tế số, xã hội số. </p>\n<p>Thực hiện chương trình chuyển đổi số, tỉnh Bến Tre đã huy động được sự tham gia tích cực của cả hệ thống chính trị và nhận được sự đồng thuận, ủng hộ của người dân, doanh nghiệp.</p>\n<p>Hiện Bến Tre đã triển khai các mô hình thí điểm chuyển đổi số cấp huyện, cấp xã với kết quả đạt được khá tốt; là 1 trong 23 tỉnh, thành phố trong cả nước cung cấp 100% dịch vụ công trực tuyến mức 3, 4 lên Cổng dịch vụ công trực tuyến của tỉnh.</p>\n<p>Bến Tre cũng là 1 trong 2 tỉnh đầu tiên trên cả nước tích hợp thành công dịch vụ chứng thực chữ ký số theo mô hình ký số trên thiết bị di động và ký số từ xa vào Cổng dịch vụ công của tỉnh.</p>\n<p>Tại hội thảo, các chuyên gia, nhà khoa học chuyên ngành chuyển đổi số đã có nhiều tham luận xoay quanh các chuyên đề: Xây dựng và quản lý thành phố thông minh; Xây dựng mô hình làng thông minh; Chuyển đổi số và nền tảng phát triển của tỉnh Bến Tre; Doanh nghiệp và công nghệ trong thời đại 4.0; Tự động hóa với chuyển đổi số và nền kinh tế thông minh.</p>\n<p><strong>Thanh Hải</strong></p>\n                            </div>"}