{"url": "https://vietnamnet.vn/vo-meu-mao-cham-con-tam-than-lo-chong-lay-lat-trong-benh-vien-2072115.html", "title": "Vợ mếu máo chăm con tâm thần, lo chồng lay lắt trong bệnh viện", "abstract": "Ba sào ruộng và mảnh vườn nhỏ trồng rau là tất cả những gì bà Thu dựa vào để lo cho con gái tâm thần cùng người chồng bệnh tật.", "content_html": "<div>\n                                <p><strong>Chồng bệnh nặng, con bị tâm thần</strong></p>\n<p>Trong ngôi nhà cấp 4 tại thôn Hương Lam (xã Hòa Khương, huyện Hòa Vang, TP Đà Nẵng), bà Nguyễn Thị Thu (56 tuổi) đang chật vật chăm sóc cô con gái 21 tuổi của mình bị bệnh tâm thần nặng. Tài sản đáng giá nhất trong nhà là chiếc tivi 14 inch cũ kỹ cùng 4 bao lúa.</p>\n<p>Chồng bà Thu – ông Mai Bè năm nay đã 70 tuổi. Cưới nhau năm 1999, ông bà có một cô con gái là Mai Thị Hường. May mắn đã không mỉm cười với họ khi chị Hường mắc bệnh tâm thần bẩm sinh. Hàng ngày, chị quanh quẩn trong nhà, bầu bạn cùng chiếc tivi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-1-794.jpg\">\n<figcaption>Ngôi nhà xuống cấp với chiếc tivi và 4 bao lúa là gia tài của bà Thu (Ảnh: Công Sáng)</figcaption>\n</figure>\n<p>Vì con, vợ chồng bà làm mọi công việc để cải thiện cuộc sống. Bà Thu đảm nhiệm 3 sào ruộng cùng mảnh vườn trồng rau muống của gia đình, ông Bè làm thợ “đụng”, ai gọi gì làm đó từ bốc vác, thợ hồ… kiếm 100.000-200.000 đồng/ngày.</p>\n<p>Một ngày năm 2018, ông Bè cảm thấy đau lưng, cử động khó khăn, nhức mỏi: “Đi bệnh viện khám thì bác sĩ bảo bị thoát vị đĩa đệm, teo cơ, chân có hiện tượng teo dần”, bà Thu kể.</p>\n<p>Chồng phải nhập viện điều trị, số tiền ít ỏi tích góp bấy lâu đều dồn cả lo cho chồng. Một mình bà chăm bẵm cô con gái ngơ ngác với mảnh vườn nhỏ, gồng gánh cả gia đình.</p>\n<p>Một thời gian sau, sức khỏe ổn định hơn, ông Bè được về nhà. Đáng tiếc ông không thể làm gì được nữa, ngay cả việc giữ con gái, ông cũng gặp khó khăn bởi bệnh teo chân, teo cơ vẫn đang hành hạ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-2-795.jpg\">\n<figcaption>Hằng ngày, bà Thu phải vừa chăm sóc chồng ở bệnh viện, vừa lo cho con ở nhà (Ảnh: Công Sáng)</figcaption>\n</figure>\n<p><strong>Nợ nần chồng chất</strong></p>\n<p>Thời gian gần đây, tình trạng bệnh của ông Bè ngày càng nặng, biến chứng sang tiểu đường, buộc phải nhập viện. Không những vậy, một ngón chân của ông phải tháo đi do hoại tử. Những ngón còn lại đang có hiện tượng nhức mỏi, bầm tím, tiên lượng tiếp tục phải tháo bỏ.</p>\n<p>Bà Thu bần thần: “Nghe tin bệnh chồng trở nặng mà lòng càng buồn, nhưng phải cố gắng vì bây giờ không còn ai trong nhà nữa, phải gánh vác thôi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-3-796.jpg\">\n<figcaption>Những bao lúa cuối cùng của gia đình (Ảnh: Công Sáng)</figcaption>\n</figure>\n<p>Hằng ngày, bà Thu dậy sớm, lóc cóc đạp chiếc xe hơn 2km đến trạm xe buýt, tiếp tục bắt xe đi thêm 20km nữa đến bệnh viện ở trung tâm TP Đà Nẵng để mang cơm cho ông Bè.</p>\n<p>“Vì ông bị tiểu đường nên phải có chế độ ăn riêng, ăn tại căng tin của bệnh viện thì đường trong máu dễ tăng. Lúc nào bí quá mới ăn chứ tôi muốn nấu cho chồng, đỡ lo bệnh đỡ nặng hơn. Khi đi bắt buộc phải khóa trái cửa bên ngoài, tránh cho con gái bỏ nhà lang thang\", bà Thu buồn bã.</p>\n<p>Vì bệnh tình của ông Bè ngày càng nặng, bà phải hỏi vay tiền những người thân quen. Tính ra, số nợ đã lên tới 50 triệu đồng mà bệnh ông vẫn cần chữa lâu dài.</p>\n<p>3 sào ruộng của gia đình đã đến mùa thu hoạch, gạo cũng chỉ đủ cho 3 người. Mỗi ngày, bà cố gắng lặt chút rau muống từ mảnh vườn nhỏ, mang ra chợ bán được vài chục ngàn. Vậy mà trời không thương, trận ngập vừa qua tại Đà Nẵng làm hư hỏng toàn bộ.</p>\n<p>“Giờ chồng đau như vậy phải nhờ làng xóm thôi, gạo thì có, ăn uống thì sau vườn có gì ăn đó, vay mượn được đồng nào thì phải lo cho chồng trước đã”, bà thở dài.</p>\n<p>Phó Chủ tịch Uỷ ban MTTQVN xã Hoà Khương Thái Thị Phi Lân cho biết, gia đình bà Thu là một trường hợp khó khăn trên địa bàn xã.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-4-797.jpg\">\n<figcaption>Chiếc xe đạp han ghỉ bà đạp hơn 2km đến trạm xe buýt hằng ngày (Ảnh: Công Sáng)</figcaption>\n</figure>\n<p>“Chúng tôi đang cố gắng hết sức để hỗ trợ trường hợp này, hiện gia đình đã có sổ hộ nghèo. Những giấy tờ liên quan hỗ trợ viện phí cho ông Bè chúng tôi đã liên hệ với bà Thu để thực hiện. Cùng với đó, phía xã cũng mong muốn các mạnh thường quân quan tâm nhiều hơn”, bà Lân nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9859%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.9821%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Bà Nguyễn Thị Thu hoặc ông Mai Bè, địa chỉ: thôn Hương Lam, xã Hòa Khương, huyện Hòa Vang, TP Đà Nẵng. SĐT: 0777476973</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.289</strong> (gia đình bà Thu)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mai Bè SĐT: </p>\n                            </div>"}