{"url": "https://vietnamnet.vn/doi-dien-voi-covid-19-viet-nam-van-co-dau-hieu-lay-lai-da-tang-truong-kinh-te-827024.html", "title": "\"Đối diện với Covid-19, Việt Nam vẫn có dấu hiệu lấy lại đà tăng trưởng kinh tế\"", "abstract": "", "content_html": "<div>\n                                <p>Theo báo cáo Chỉ số Kết nối Toàn cầu năm 2021 của DHL, Việt Nam cùng với Mexico, Hà Lan, Cộng hoà Sierra, UAE là 5 nước có kết quả ấn tượng về khả năng cải thiện và kết nối mạnh mẽ trong hai thập kỷ qua.</p><p>Thông tin này được đưa ra trong báo cáo đặc biệt nhân dịp kỷ niệm 10 năm công bố Chỉ số kết nối toàn cầu (GCI) của DHL và Trường Kinh doanh Stern thuộc Đại học New York. Chỉ số này được thống kê dựa trên hơn 3,5 triệu điểm dữ liệu về dòng chảy giữa các quốc gia trong giai đoạn 2001-2020.</p><p>Báo cáo thường niên này đưa ra những phân tích về tác động của đại dịch lên toàn cầu hóa, được đo lường thông qua các dòng chảy quốc tế về thương mại, vốn, thông tin và con người.</p><p>Theo báo cáo, sau khi có sự sụt giảm ở thời điểm bắt đầu đại dịch, thương mại hàng hóa đã phục hồi vượt mức trước dịch vào gần cuối năm 2020. Thương mại hàng hóa toàn cầu cũng đã thiết lập kỷ lục mới vào năm 2021. Dòng vốn đầu tư trực tiếp từ nước ngoài thậm chí còn thu hẹp nhiều hơn so với năm 2020, nhưng cũng đang trên đà phục hồi hoàn toàn trong năm 2021. Ngành du lịch của thế giới sụt giảm 73% vào năm 2020 nhưng cũng đã có những dấu hiệu phục hồi từ giữa năm 2021.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/doi-dien-voi-covid-19-viet-nam-van-co-dau-hieu-lay-lai-da-tang-truong-kinh-te-bf09b91d416140e1ba3c6f17228f62ee.jpg\" alt=\"Việt Nam: Top 5 nước có chỉ số kết nối thương mại ấn tượng\"></td></tr><tr><td>Việt Nam trở thành một câu chuyện thành công kinh tế hiếm hoi trong thời kỳ đại dịch</td></tr></tbody></table></figure><p>Giao thương toàn cầu đã có sự gia tăng đáng kể ngay từ giữa năm 2020, vượt xa những dự báo ban đầu, ngay cả khi cơ cấu hàng hóa giao dịch có nhiều sự thay đổi hơn bình thường. Dữ liệu về dòng chảy vốn, thông tin và con người cũng không cho thấy dấu hiệu của việc chuyển dịch từ toàn cầu hóa sang khu vực hóa.</p><p>Báo cáo Chỉ số Kết nối Toàn cầu năm 2021 của DHL cũng cho thấy, Việt Nam thuộc trong 5 nước có kết quả ấn tượng về khả năng cải thiện và kết nối mạnh mẽ trong hai thập kỷ qua. Bốn quốc gia còn lại gồm Mexico, Hà Lan, Cộng hòa Sierra Leone và UAE.</p><p>Báo cáo này đánh giá, 5 quốc gia nói trên đạt được kết quả tốt thông qua áp dụng các phương thức khác nhau để gia tăng mức độ kết nối, dựa trên cơ hội quốc tế phù hợp nhất với bối cảnh của mình.</p><p>Hiện Việt Nam đứng thứ 38 trên 169 quốc gia về GCI, cao hơn một bậc so với năm 2017.</p><p>Đánh giá về Việt Nam, DHL cho biết, dù đối diện với Covid-19, Việt Nam vẫn có dấu hiệu lấy lại đà tăng trưởng kinh tế và sản xuất. Khả năng phục hồi của Việt Nam với các tác động của đại dịch vào năm 2020 cho thấy quốc gia này có thể phục hồi nhanh chóng.</p><p>Theo DHL, kinh tế Việt Nam tăng trưởng 2,91% vào năm ngoái và giá trị xuất khẩu tăng 28,4% trong nửa đầu năm 2021 so với năm trước đó. Điều này khiến Việt Nam trở thành một câu chuyện thành công kinh tế hiếm hoi trong thời kỳ đại dịch và là ngôi sao đang lên trong lĩnh vực sản xuất toàn cầu.</p><p>Giám đốc điều hành IHS Markit Rajiv Biswas nhận định, có nhiều động lực tăng ra những thuận lợi và củng cố cho tăng trưởng kinh tế ở Việt Nam, giúp thúc đẩy GDP cũng như GDP bình quân đầu người Việt tăng trưởng mạnh mẽ.</p><p>Bà Cyn-Young Park, Giám đốc phụ trách hội nhập và hợp tác khu vực của ADB cũng cho biết, Việt Nam vẫn là một điểm đến đầu tư mạnh mẽ trong khu vực với những thay đổi có thể có trong cấu trúc chuỗi giá trị và với việc thực hiện RCEP (Đối tác kinh tế toàn diện khu vực).</p><p>Bên cạnh đó, báo cáo cũng chỉ ra Việt Nam có lợi thế khi có vị trí địa lý gần Trung Quốc - thị trường và nguồn cung ứng lớn nhất thế giới - và nằm dọc theo các tuyến đường vận chuyển trong khu vực cùng sự kết nối quốc tế mạnh mẽ. Điều đó tạo điều kiện thuận lợi cho Việt Nam thu hút được dòng vốn FDI dịch chuyển từ nước này.</p><p><strong>Thục Anh</strong></p><p> </p>\n                            </div>"}