{"url": "https://vietnamnet.vn/hoan-thanh-thu-tuc-khoi-cong-12-du-an-cao-toc-bac-nam-trong-nam-2022-826505.html", "title": "Hoàn thành thủ tục khởi công 12 dự án cao tốc Bắc Nam trong năm 2022", "abstract": "", "content_html": "<div>\n                                <p>Tại Hội nghị tổng kết năm 2021 triển khai kế hoạch 2022 của Bộ GTVT sáng 25/11, Phó Thủ tướng Lê Văn Thành yêu cầu Bộ GTVT có giải pháp thay đổi thủ tục đầu tư, bố trí kế hoạch cụ thể để hoàn thành thủ tục khởi công các dự án cao tốc Bắc - Nam.</p><p>Phó Thủ tướng nêu thực tế, 11 dự án cao tốc Bắc - Nam giai đoạn 1 đã được Quốc hội thông qua năm 2017, nhưng 4 năm qua ngành giao thông mới hoàn thành thủ tục đầu tư và khởi công. Nếu vẫn với cách làm như vậy thì kết thúc nhiệm kỳ 2020-2025 cũng chỉ khởi công được 12 dự án cao tốc Bắc-Nam sắp tới chứ không thể hoàn thành.</p><p>Do vậy, GTVT cần đưa ra các giải pháp cụ thể để triển khai. Nếu gặp khó khăn, vướng mắc cần trình Chính phủ để kịp thời tháo gỡ. Đây là nhiệm vụ quan trọng để thông toàn tuyến cao tốc Bắc - Nam vào năm 2025.</p><p>Ông Thành cho biết, 12 dự án cao tốc Bắc-Nam giai đoạn 2 (729 km) dự kiến đầu tư bằng ngân sách và sẽ được trình Quốc hội xem xét thời gian tới. Cùng với các tuyến cao tốc nhánh xương cá dài 800 km, đây là tiền đề hoàn thành mục tiêu đến 2025 hoàn thành tuyến cao tốc Bắc - Nam dài 2.063 km, đạt tổng số 3.000 km đường cao tốc trên toàn quốc.</p><p>“Kết thúc năm 2020 cả nước mới chỉ có 1.163 km đường cao tốc, năm 2021 thêm được 65km là hơn 1.200 km đường cao tốc. Trong gần 20 năm qua mới hoàn thành được 1.200 km đường cao tốc thì 20 năm tới phải hoàn thành 1.800 km là thách thức lớn. Do vậy, Phó Thủ tướng yêu cầu Bộ GTVT cần có sự chuẩn bị tốt để đảm bảo tính khả thi, chuẩn bị đầy đủ các điều kiện để khởi công 12 dự án cao tốc Bắc-Nam trong năm 2022.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/hoan-thanh-thu-tuc-khoi-cong-12-du-an-cao-toc-bac-nam-trong-nam-2022-fb1c1204dd0a4d6e8f39040eb84c7de9.jpg\" alt=\"Phó thủ tướng sốt ruột với tiến độ cao tốc Bắc-Nam, 'chốt' 2022 khởi công 12 dự án\"></td></tr><tr><td>Phó Thủ tướng yêu cầu khởi công 12 dự án cao tốc Bắc Nam trong năm 2022</td></tr></tbody></table></figure><p>Đối với hạ tầng hàng không, Phó thủ tướng yêu cầu từ nay đến năm 2025 phải hoàn thành xây dựng Sân bay quốc tế Long Thành. Với sân bay Nội Bài cũng cần sớm có kế hoạch mở rộng để đáp ứng nhu cầu lượng hành khách thông qua ngày càng tăng cao.</p><p>Ngoài ra, trong năm 2022 sẽ khởi công các cảng hàng không Điện Biên, Sapa, Quảng Trị, Phan Thiết… theo quy hoạch đã được phê duyệt.</p><figure class=\"table\"><table><tbody><tr><td>12 dự án cao tốc Bắc-Nam (dài 729 km) dự kiến sẽ triển khai trong năm 2022 gồm: Bãi Vọt - Hàm Nghi, Hàm Nghi - Vũng Áng (thuộc Hà Tĩnh), Vũng Áng - Bùng, Bùng - Vạn Ninh và Vạn Ninh - Cam Lộ (thuộc Hà Tĩnh, Quảng Bình, Quảng Trị), Quảng Ngãi - Hoài Nhơn, Hoài Nhơn - Quy Nhơn, Quy Nhơn - Chí Thạnh (thuộc Quảng Ngãi, Bình Định, Phú Yên), Chí Thạnh - Vân Phong và Vân Phong - Nha Trang (thuộc Phú Yên, Khánh Hòa), Cần Thơ - Hậu Giang, Hậu Giang - Cà Mau (chạy qua các tỉnh, thành Cần Thơ, Hậu Giang, Kiên Giang, Bạc Liêu, Cà Mau).</td></tr></tbody></table></figure><p>Thục Anh</p>\n                            </div>"}