{"url": "https://vietnamnet.vn/nhin-con-nam-lang-tren-giuong-benh-goa-phu-ngheo-bat-luc-nhoa-nuoc-mat-2079621.html", "title": "Nhìn con nằm lặng trên giường bệnh, goá phụ nghèo bất lực nhoà nước mắt", "abstract": "\n                    Bà Phùng Thị Ánh ngồi bệt ngoài khu điều trị, nơi con trai bà đang từng giờ từng phút chiến đấu với căn bệnh sốt xuất huyết nặng. Không nén được tủi thân, người mẹ góa bụa nhòa nước mắt.\n                ", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QT6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Lê Trung Kiên điều trị tại Khoa Cấp cứu Hồi sức tích cực chống độc Người lớn (Clip: Khánh Hòa)</em></p>\n<p>Khoảng giữa tháng 10, trong lần hiếm hoi về quê Vĩnh Long để làm giỗ cha, con trai út của bà Ánh (SN 1967) là Lê Trung Kiên (22 tuổi) bị sốt cao không hạ. Bà Ánh phải đưa con đi bệnh viện tuyến huyện, tuyến tỉnh, sau đó chuyển lên Bệnh viện Đa khoa TW Cần Thơ, rồi Bệnh viện Bệnh Nhiệt đới TP.HCM để điều trị vì quá nặng.</p>\n<p>Bác sĩ Võ Thị Hồng Nhi, Khoa Cấp cứu Hồi sức tích cực chống độc Người lớn (Bệnh viện Bệnh Nhiệt đới TP.HCM) cho biết, em Kiên nhập viện ngày 22/10, trong tình trạng sốc, tổn thương gan nặng, xuất huyết nặng, suy thận diễn tiến ngày càng tăng. Ngay lập tức, em phải thở máy qua nội khí quản, lọc máu và truyền các chế phẩm máu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/le-trung-kien-1-1926.jpg\">\n<figcaption>Trung Kiên đã qua cơn nguy hiểm, nhưng vẫn phải theo dõi, điều trị dài ngày (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Bởi Kiên không có bảo hiểm y tế nên toàn bộ chi phí điều trị đều do gia đình tự lo liệu. Số tiền lên tới gần 200 triệu đồng khiến bà Ánh suy sụp.</p>\n<p>Chồng bà Ánh mất vì bệnh lao phổi cách đây 7 năm. Không có phương tiện canh tác, không nghề nghiệp ổn định, con trai lớn của bà sớm rời quê đi làm mướn, cuộc sống khó khăn, cả năm chẳng gửi về cho mẹ một đồng. Kiên là con út, học hết lớp 12 cũng rời lên thành phố làm mướn.</p>\n<p>“Thằng Kiên cũng ít về lắm, nhưng vẫn hơn anh nó. Đợt rồi tính về làm giỗ cha, chưa được bao lâu thì đổ bệnh thế này”, bà Ánh buồn bã.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/le-trung-kien-2-1927.jpg\">\n<figcaption>Dường như vẫn chưa hết sợ hãi bởi những ngày chống chọi với tử thần, chàng trai 22 tuổi khá \"bám\" bác sĩ (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Ngày thường, một mình bà ở quê làm nghề thợ may. Sửa giúp người ta cái áo, cái quần được 10-20 ngàn đồng, hoặc nhiều hơn thì vài ba ngày được khoảng 100 ngàn đồng. Tằn tiện bữa cơm rau đạm bạc, cuộc sống cũng trôi qua.</p>\n<p>Ruộng vườn không có, cả gia tài của mấy mẹ con là căn nhà tình thương dựng trên đất cha ông, chẳng có giấy tờ, muốn bán hay cầm cố cũng không được. Từ ngày Kiên đổ bệnh đến nay, anh em nội ngoại gom góp và vay mượn giúp cho bà gần 100 triệu đồng để đóng viện phí.</p>\n<p>Người góa phụ khổ sở: “Tôi ở trên này chẳng tiêu 1 đồng, ngày nào cũng xin cơm từ thiện, chắt bóp tiền để đóng viện phí. Ấy vậy mà vẫn chẳng cách nào lo được cho con”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/le-trung-kien-5-1928.jpg\">\n<figcaption>Nước mắt tủi cực của người mẹ khốn khổ cứ chảy dài... (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Khi Kiên xảy ra chuyện, bà mới hay biết con trai không có bảo hiểm y tế. Dù lập tức đi mua nhưng phải đợi 1 tháng mới có hiệu lực, số tiền viện phí quá khủng, bà nào xoay sở nổi.</p>\n<p>“Mới hôm rồi, bệnh viện yêu cầu đóng thêm tạm ứng 80 triệu đồng, tôi cầu cạnh khắp nơi cũng chỉ được 2,5 triệu đồng liền đóng sạch. Nhờ người thân ở quê vay tiếp mà chẳng ai cho, có lẽ họ thấy tôi không có tài sản gì trong tay nên sợ không trả được. Cũng đúng mà…”, giọng bà nhỏ dần rồi lặng thinh.</p>\n<p>Thời điểm Kiên mới nhập viện, bà cũng gọi cho con trai lớn, hi vọng có thể cậy nhờ, nhưng rồi lại thất vọng. Giờ đây, lâm đường cùng, bà chỉ có thể cầu cứu những tấm lòng nhân ái, thương xót cho hoàn cảnh góa bụa, neo đơn mà giúp đỡ cho mẹ con bà qua cơn hoạn nạn này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.024%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2242%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Phòng Công tác xã hội Bệnh viện Bệnh nhiệt đới TP HCM hoặc bà Phùng Thị Ánh; Địa chỉ: Ấp Quang Hiệp, xã Tân Quới Trung, huyện Vũng Liêm, tỉnh Vĩnh Long; Điện thoại: 0332690933.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.306 (Em Lê Trung Kiên)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản:<strong> 0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/nguyen-thi-my-phuong-1-707.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\">Chồng thợ sơn lao đao lo viện phí cho vợ bị sốt xuất huyết phải lọc máu liên tục</a><span class=\"summary__content-desc\">Gần 1 tháng chị Phương bị sốt xuất huyết, cả nhà bà Dung như rơi xuống vực sâu. Họ phải cầu cạnh, vay mượn khắp nơi nhưng chẳng thể nào lo xuể “một núi tiền”.</span></div>\n</article>\n                            </div>"}