{"url": "https://vietnamnet.vn/con-26-tuoi-nhu-tre-len-2-me-buon-trai-kiem-tung-dong-mua-thuoc-2029623.html", "title": "Con 26 tuổi như trẻ lên 2, mẹ bươn chải kiếm từng đồng mua thuốc", "abstract": "Bà Thủy sinh được 5 người con thì có đến 3 người mắc bệnh hiểm nghèo. Son và Sáng bị bại não, Sỹ lại câm điếc bẩm sinh. Để có tiền mua bỉm, thuốc thang cho các con, bà Thủy phải làm việc đến lao lực.", "content_html": "<div>\n                                <p>Gia đình bà Võ Thị Thủy (SN 1972) và ông Lê Quang Cởi (SN 1967) ở xã Triệu Lăng, huyện Triệu Phong, Quảng Trị có hoàn cảnh hết sức bi đát. Ông bà có với nhau 5 người con nhưng đến 3 người mắc bệnh hiểm nghèo.</p>\n<p>Lê Ngọc Son và Lê Ngọc Sỹ là anh em sinh đôi (cùng SN 1996). Từ ngày lọt lòng mẹ, Son bị bại não nặng còn Sỹ câm điếc bẩm sinh.</p>\n<p>Son phải nằm một chỗ. Đến nay, dù đã 26 tuổi nhưng em chỉ nặng 12 kg, tay chân cong queo, không phát triển, không cử động được. Son không thể di chuyển hay nói cười mà chỉ nằm như một khúc gỗ. Ai đặt đâu, Son nằm đấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-mot-nam-830.jpg\">\n<figcaption>Bị bại não nặng, cơ thể Son èo uột, suốt ngày phải mang bỉm dù đã 26 tuổi</figcaption>\n</figure>\n<p>Hàng ngày, Son sống cuộc sống của một đứa trẻ sơ sinh. Dù là đêm hay ngày, em đều mặc bỉm. Đến bữa, Son đợi mẹ ôm vào lòng, mớm từng thìa thức ăn và đút từng thìa nước nhỏ. Cơ thể èo uột, làn da xanh xao, lạnh toát và ánh mắt yếu ớt của Son khiến cho nhiều người phải kiêng dè mỗi khi tiếp xúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-hai-nam-831.jpg\">\n<figcaption>26 tuổi, Son mang hình hài của một đứa trẻ</figcaption>\n</figure>\n<p>Còn Sỹ, dù đi lại được nhưng lại bị câm điếc bẩm sinh. Tuy vậy, Sỹ còn có thể đi làm thêm, tự chăm sóc cho bản thân.</p>\n<p>Trong khi đó, Lê Ngọc Sáng (SN 1999, người con thứ tư của ông bà) cũng bị bại não từ lúc chào đời.</p>\n<p>Cũng như Son, cơ thể của Sáng không phát triển. Năm nay đã 23 tuổi nhưng em chỉ nặng 19kg, việc đi lại và ăn uống rất hạn chế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-ba-ba-832.jpg\">\n<figcaption>Son và Sáng đều bị bại não nặng, cân nặng chỉ bằng một đứa trẻ em</figcaption>\n</figure>\n<p>Bà Thủy tâm sự: “Khi tôi mang thai, thai to bất thường nhưng tôi không biết mình mang thai đôi. Nhà nghèo, lại ở xa nên suốt quá trình mang thai, tôi không được đi khám.</p>\n<p>Lúc sinh, Son nặng 3,5 kg còn Sỹ được 1,5 kg. Cả 2 con hồng hào, khỏe mạnh, lúc đó, tôi rất hạnh phúc và cứ nghĩ rằng không còn lo lắng gì nữa.</p>\n<p>Nhưng nào ngờ, tôi nuôi 2 đứa con mãi không thấy lớn, hình hài của đứa trẻ chỉ như lên 2 tuổi. Tôi vẫn nghĩ là do vất vả quá nên con bị suy dinh dưỡng thôi. Ai ngờ, khi tôi đưa các con đi khám, bác sĩ nói Son bị bại não còn Sỹ thì bị câm điếc bẩm sinh, rất khó chữa trị. Nghe tin, tôi chết lặng đi.</p>\n<p>Vậy mà đau khổ bủa vây gia đình tôi một lần nữa khi Sáng ra đời. Quá nhiều nỗi buồn ập đến, tôi không đêm nào ngủ được. Cứ nhắm mắt lại thấy thương các con, tôi lại không kìm được mà ứa nước mắt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-bon-ba-833.jpg\">\n<figcaption>Nhìn 2 đứa con bị bại não, Bà Thủy không cầm được nước mắt. Từ ngày các con ra đời, bà chưa có giấc ngủ tròn giấc</figcaption>\n</figure>\n<p>Nhà nghèo, vợ chồng bà Thủy không có công việc ổn định nên muốn đưa con đi thăm khám phải vay mượn họ hàng, anh em. Khi mượn được tiền, hai vợ chồng khăn gói ôm các con đi khắp các bệnh viện lớn nhỏ nhưng bệnh tình của con đều không thuyên giảm. Bất lực, hai ông bà đành ôm con về nhà trong cảnh nước mắt giàn giụa.</p>\n<p>Đến nay, khoản nợ 100 triệu đồng của gia đình vẫn còn đó. Ông Cởi hàng ngày đi giữ bò, bà Thủy phải ở nhà để chăm sóc hai đứa con bất hạnh của mình. Bà cho biết, bao nhiêu năm qua, chi tiêu của gia đình phụ thuộc vào những đồng tiền trợ cấp của 3 đứa con bị bệnh này. </p>\n<p>Hàng tháng, tiền sinh hoạt của gia đình không đủ vì các khoản bỉm, thuốc thang cho Son và Sáng quá nhiều. Chưa kể, những khi trái gió trở trời, các con hay đau phải đưa đi bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-nam-mot-834.jpg\">\n<figcaption>Bà Thủy khóc cạn nước mắt khi có 3 đứa con không được lành lặn</figcaption>\n</figure>\n<p>Để có tiền mua bỉm cho con, bà Thủy vừa chăm con, vừa làm thêm nghề nấu tinh dầu tràm. Vì muốn tiết kiệm tiền nhất, bà thường tự mình đi hái lá trên rừng về nấu. </p>\n<p>Công việc chủ yếu làm vào mùa nắng. Bản thân bà Thủy lại bị bệnh suy tim nhiều năm nay, hễ trời nắng là thở không nổi. vì gắng gượng hái lá tràm mà có những hôm trời nắng gắt, bà bị ngất xỉu giữa rừng, may có người phát hiện đưa đi bệnh viện kịp thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-sau-mot-835.jpg\">\n<figcaption>Mong rằng độc giả tiếp sức cho người đàn bà bất hạnh</figcaption>\n</figure>\n<p>Ông Đặng Quang Hải, Chủ tịch UBND xã Triệu Lăng (huyện Triệu Phong) cho biết, gia đình bà Thủy thuộc diện đặc biệt khó khăn ở xã khi cùng lúc có 3 đứa con mắc bệnh, trong đó 2 đứa bị bại não khiến kinh tế gia đình luôn bị túng thiếu. </p>\n<p>Để kiếm tiền thuốc thang và thăm khám cho con cái mà ông Cởi, bà Thủy phải lao lực trong khi đã không còn đủ sức khoẻ. Mong các nhà hảo tâm cùng chung sức giúp đỡ để gia đình ông bà có thêm chút kinh phí thuốc thang cho các con.</p>\n<p><strong>Hương Lài</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong>Bà Võ Thị Thủy (SN 1972) trú tại thôn 2, xã Triệu Lăng, huyện Triệu Phong, tỉnh Quảng Trị. SĐT: 0337. 230. 613</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.152</strong> (gia đình bà Thủy)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}