{"url": "https://vietnamnet.vn/unesco-ghi-danh-nghe-thuat-xoe-thai-la-di-san-van-hoa-phi-vat-the-2063448.html", "title": "Tiếp tục tạo sức sống mới và truyền cảm hứng mạnh mẽ giá trị của nghệ thuật Xòe Thái", "abstract": "Xoè Thái là di sản thứ 14 của Việt Nam được UNESCO ghi danh là Di sản văn hoá phi vật thể đại diện của nhân loại. Đây là niềm tự hào của dân tộc Thái và của cả cộng đồng 54 dân tộc Việt Nam.", "content_html": "<div>\n                                <p>Việt Nam là một trong những quốc gia có nền văn hóa phong phú, đa dạng, giàu bản sắc với những đặc trưng riêng của từng dân tộc, từng vùng miền. Di sản văn hóa là tài sản quý giá của cộng đồng các dân tộc anh em, là sự hội tụ các giá trị truyền thống văn hóa, lịch sử, đồng thời là kinh nghiệm, thể hiện thái độ ứng xử của người Việt Nam.</p>\n<p><strong>UNESCO ghi danh “Nghệ thuật Xòe Thái” là Di sản văn hóa phi vật thể</strong></p>\n<p>Tối 24/9, Lễ đón nhận bằng của UNESCO ghi danh \"Nghệ thuật xòe Thái\" vào danh sách Di sản văn hóa phi vật thể đại diện của nhân loại diễn ra tại Sân vận động Nghĩa Lộ, tỉnh Yên Bái. </p>\n<p>Chương trình do Ủy ban Nhân dân tỉnh Yên Bái phối hợp với Bộ Văn hóa, Thể thao và Du lịch cùng các tỉnh Lai Châu, Điện Biên, Sơn La đồng tổ chức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/xoethai-40.jpg\">\n<figcaption>Chương trình \"Xòe Thái – tinh hoa miền di sản\" diễn ra vào tối 24/9.</figcaption>\n</figure>\n<p>Nghi lễ nhận bằng UNESCO, phần hội được dàn dựng dưới hình thức sân khấu thực cảnh với sự tham gia của trên 3.000 nghệ sĩ, diễn viên, nghệ nhân, trong đó, màn đại xoè diễn ra với quy mô 2.022 người. Điều này vừa khai thác được sức quyến rũ của nghệ thuật Xòe Thái, vừa tôn vinh giá trị văn hóa tinh hoa của đồng bào dân tộc Thái ở các vùng Tây Bắc, xứng tầm với sự kiện đón bằng ghi danh của UNESCO.</p>\n<p>Chương trình nghệ thuật giống một thiên sử thi đặc sắc, gồm nhiều đại cảnh công phu, lộng lẫy và hoành tráng, kể với công chúng về lịch sử, con người, văn hoá, đời sống… của người Thái qua 3 chương: “Thiên di - Dựng bản, lập mường”; “Miền di sản” và “Tinh hoa nghệ thuật xòe.”</p>\n<p>Điều đặc biệt là chương trình không sử dụng đạo cụ sân khấu thông thường mà dùng các hiện vật tồn tại hàng ngày trong đời sống người Thái như lúa, tre, nông cụ…</p>\n<p>Xoè là một loại hình vũ đạo của Việt Nam với những động tác biểu tượng cho các hoạt động của con người và được thực hành trong nghi lễ, văn hóa, đời sống và công việc. Xoè được trình diễn trong các nghi lễ, đám cưới, lễ hội bản mường truyền thống và các hoạt động của cộng đồng. Có 3 loại hình Xòe: Xòe nghi lễ, Xòe vòng và Xòe trình diễn.</p>\n<p>Xòe được thực hành tại các bản của người Thái chủ yếu ở 4 tỉnh Yên Bái, Sơn La, Lai Châu và Điện Biên. Trung tâm của Xòe có thể được coi ở Mường Lò (Yên Bái), Mường So (Lai Châu), Mường Lay và TP. Điện Biên Phủ (Điện Biên), Thuận Châu (Sơn La).</p>\n<p>Nghệ thuật Xòe Thái đã vượt qua nét đẹp của loại hình múa truyền thống với thẩm mỹ sáng tạo, khát vọng vươn tới những giá trị chân - thiện - mỹ của mỗi thành viên trong cộng đồng các dân tộc Tây Bắc. Đó là biểu tượng của tinh thần đoàn kết dân tộc, sự sẻ chia, tình yêu thương sâu sắc giữa con người với con người, không phân biệt già, trẻ, gái, trai, sự hài hòa giữa con người với văn hóa, bản sắc dân tộc và thiên nhiên hùng vĩ với những triết lý sống cao đẹp. Hơn thế nữa, nghệ thuật Xòe Thái còn là thông điệp về trách nhiệm, tình yêu của tất cả chúng ta phải giữ gìn, phát huy hơn nữa truyền thống văn hóa, lịch sử các thế hệ đồng bào các tỉnh Tây Bắc.</p>\n<p>Ngày 15/12/2021, tại phiên họp Ủy ban Liên Chính phủ Công ước 2003 về bảo vệ Di sản Văn hoá phi vật thể lần thứ 16 của UNESCO diễn ra tại Thủ đô Paris (Pháp), Di sản \"Nghệ thuật Xòe Thái\" của Việt Nam chính thức được UNESCO ghi danh vào Danh sách Di sản Văn hóa phi vật thể đại diện của nhân loại.</p>\n<p><strong>Tạo điều kiện thuận lợi để thực hành Xòe Thái phù hợp với các điều kiện phát triển mới</strong></p>\n<p>Để tiếp tục tạo sức sống mới, sự lan tỏa và truyền cảm hứng mạnh mẽ giá trị của nghệ thuật Xòe Thái, Thủ tướng Phạm Minh Chính đã phát biểu tại Lễ đón nhận bằng của UNESCO ghi danh \"Nghệ thuật xòe Thái\" vào danh sách Di sản văn hóa phi vật thể đại diện của nhân loại như sau:</p>\n<p>Thứ nhất, các cấp ủy, chính quyền các cấp, nhân dân và cộng đồng người Thái ở các tỉnh Tây Bắc, Bộ Văn hóa, Thể thao và Du lịch phối hợp triển khai nghiêm túc, hiệu quả “Chương trình hành động quốc gia bảo vệ và phát huy giá trị của di sản văn hóa phi vật thể nghệ thuật Xòe Thái” theo đúng cam kết với UNESCO. Ở đây, tôi muốn nhấn mạnh chúng ta hãy làm bằng tâm huyết, bằng trái tim, bằng tấm lòng, bằng niềm tự hào, bằng nội lực và trách nhiệm của mình để những lời ca, âm nhạc của các điệu Xòe khăn, Xòe nón, Xòe quạt, Xòe sạp, Xòe gậy, Xòe hoa... tiếp tục được nuôi dưỡng, phát triển và lan tỏa ra cộng đồng các dân tộc anh em và trên thế giới.</p>\n<p>Thứ hai, giá trị cao đẹp của nghệ thuật Xòe Thái cần được bảo tồn, phát huy không chỉ trong nước mà còn quốc tế. Chúng ta cần nhận thức rõ đây là di sản văn hóa phi vật thể đại diện của nhân loại, đồng thời có hành động ứng xử thể hiện xứng tầm với di sản. Các cấp, các ngành có liên quan cần có chương trình truyền thông, quảng bá mạnh mẽ, cần vượt qua biên giới Việt Nam để nghệ thuật này mãi mãi trường tồn và phát huy giá trị; để thế giới biết đến nhiều hơn, yêu quý, trân trọng và kết nối chặt chẽ, hiệu quả hơn với đất nước, con người Việt Nam. Tôi muốn nhấn mạnh Xòe Thái là hội tụ của nét đẹp văn hóa, nên quảng bá Xòe Thái là trách nhiệm của tất cả chúng ta; góp phần thúc đẩy giao lưu, kết nối hiệu quả giữa văn hóa truyền thống của dân tộc và văn hóa nhân loại.</p>\n<p>Thứ ba, tiếp tục nghiên cứu, có giải pháp thiết thực, cụ thể để giữ gìn và phát huy bản sắc, truyền thống của các dân tộc nói chung và Xòe Thái nói riêng trong phát triển kinh tế - xã hội của đất nước, nhất là phát triển du lịch gắn kết chặt chẽ với văn hóa, con người và lịch sử, góp phần đưa di sản thành tài sản, biến tiềm lực thành nguồn lực phát triển đất nước, nâng cao đời sống vật chất và tinh thần của Nhân dân.</p>\n<p>\"Chúng ta hãy cùng nhau dành sự quan tâm xứng đáng đối với đời sống mọi mặt của các nghệ nhân am hiểu và tâm huyết với di sản; đồng thời, tạo các điều kiện thuận lợi về môi trường diễn xướng để thực hành Xòe Thái phù hợp với các điều kiện phát triển mới của đất nước\", Thủ tướng nhấn mạnh.</p>\n<p><strong><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Hồ Nhi</span></strong></p>\n                            </div>"}