{"url": "https://vietnamnet.vn/hon-10000-lao-dong-can-tho-duoc-tu-van-viec-lam-800224.html", "title": "Hơn 10.000 lao động Cần Thơ được tư vấn việc làm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo Sở LĐ-TB&amp;XH TP Cần Thơ, thời gian qua các cấp, các ngành của thành phố, thường xuyên, liên tục thông tin, tuyên truyền các chính sách quy định Nghị quyết 68 của Chính phủ; Quyết định số 23 của Thủ tướng đến người dân, doanh nghiệp bằng nhiều hình thức như: thông tin trên báo, đài, trên trang tin điện tử, cổng thông tin điện tử và trên mạng xã hội. Trả lời thắc mắc của người dân qua email, tổng đài 1022…</p>\r\n<p class=\"t-j\">Đối với hỗ trợ người lao động và sử dụng lao động từ quỹ bảo hiểm thất nghiệp theo Nghị quyết 116 của Chính phủ, TP Cần Thơ đã giải quyết cho 112.821 người lao động; số tiền chi hỗ trợ là trên 267 tỷ đồng.</p>\r\n<p class=\"t-j\">Bà Nguyễn Thị Bích Vân, Phó Giám đốc Trung tâm Dịch vụ việc làm TP Cần Thơ cho biết, TP cũng thực hiện việc hỗ trợ người sử dụng lao động đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề để duy trì việc làm cho người lao động theo Quyết định số 23 của Thủ tướng. Hiện, Sở LĐ-TB&amp;XH đang triển khai mở các lớp đào tạo nghề, duy trì việc làm cho người lao động, trong đó có lực lượng lao động là người Cần Thơ về từ vùng dịch.</p>\r\n<p class=\"t-j\">Trong năm qua, Trung tâm đã tổ chức tiếp nhận hồ sơ, trả kết quả đối với người lao động thực hiện thủ tục hưởng bảo hiểm thất nghiệp bằng nhiều hình thức như: Qua bưu điện, fax hoặc thư điện tử, đảm bảo công tác phòng, chống dịch Covid-19.</p>\r\n<p class=\"t-j\">Thống kê của đơn vị từ đầu năm đến nay, đã tiếp nhận hồ sơ người lao động đề nghị hưởng bảo hiểm thất nghiệp với số lượng 10.828 hồ sơ; số lượng người lao động có nhu cầu đăng ký học nghề với số lượng 1.925 người.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/02/hon-10-000-lao-dong-can-tho-duoc-tu-van-viec-lam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hơn 10.000 lao động Cần Thơ được tư vấn việc làm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Còn từ tháng 9/2021 đến nay, Trung tâm thực hiện tư vấn, giới thiệu việc làm cho người lao động qua hình thức trực tuyến với chất lượng tổ chức tốt hơn. Kết quả, đã tư vấn việc làm cho 10.303 lượt người, số kết quả đạt 307 lượt người.</p>\r\n<p class=\"t-j\">Bên cạnh thực hiện các thủ tục hưởng bảo hiểm thất nghiệp cho người lao động đúng đối tượng, đảm bảo thời gian, Trung tâm cũng tăng cường công tác tư vấn, giới thiệu việc làm cho người lao động theo hình thức trực tuyến thông qua các phiên việc làm online.</p>\r\n<p class=\"t-j\"><strong>Hoài Thanh</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/quang-nam-ba-kien-nghi-de-ho-tro-hang-chuc-ngan-lao-dong-that-nghiep-vi-covid-799869.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/09/18/anh-dai-dien-1.jpg?w=145&amp;h=101\" alt=\"Quảng Nam: Ba kiến nghị để hỗ trợ hàng chục ngàn lao động thất nghiệp vì Covid\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/quang-nam-ba-kien-nghi-de-ho-tro-hang-chuc-ngan-lao-dong-that-nghiep-vi-covid-799869.html#inner-article\">Quảng Nam: Ba kiến nghị để hỗ trợ hàng chục ngàn lao động thất nghiệp vì Covid</a></h4>\r\n<p class=\"summary d-table c-000\">Tính đến ngày 1/12, tỉnh Quảng Nam đã kết nối, giới thiệu việc làm 1.621 lao động cho doanh nghiệp trên địa bàn tỉnh.</p>\r\n</div>\n                            </div>"}