{"url": "https://vietnamnet.vn/mong-uoc-nho-nhoi-cua-nguoi-phu-nu-ca-doi-vat-va-nuoi-con-chau-2068449.html", "title": "Mong ước nhỏ nhoi của người phụ nữ cả đời vất vả nuôi con cháu", "abstract": "Chồng đi làm xa biệt tích, một mình bà Kha gồng gánh nuôi con gái và đứa cháu ngoại. Trong căn nhà dột nát, bà lo sợ gió mùa về, mấy người phụ nữ yếu ớt sẽ chẳng thể chống chọi,.", "content_html": "<div>\n                                <p>Về đội 2, xóm Minh Tân, xã Giao Châu, huyện Giao Thủy, không ai không biết đến hoàn cảnh bi đát của bà Vũ Thị Kha (SN 1962) cùng con gái Mai Thị The (SN 1985) và cháu ngoại Mai Thị Thu (SN 2011). Mọi người thường gọi họ là gia đình “khổ hơn trời đày”.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004I4D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Được Hội Chữ thập đỏ huyện Giao Thủy dẫn đường, chúng tôi đến gặp bà Kha vừa đúng lúc bà đi mò ốc ngoài sông về để chuẩn bị bữa trưa cho cả nhà. Bên chậu ốc, bà run lập cập vì dầm lạnh lâu. Thấy có người đến thăm, bà ngại ngần vội đi thay bộ quần áo khác tươm tất hơn. Mặc dù vậy, bộ đồ bà mới thay ra cũng cũ kỹ, sờn rách chẳng khác gì trước đó.</p>\n<p>Bà Kha mời khách vào nhà uống nước, nhưng mọi người đều phải đứng vì trong căn nhà chưa đầy 30m2 không có nổi một bộ bàn ghế nhựa. Tài sản đáng giá nhất là một chiếc xe đạp cũ mà hằng ngày, con gái bà đưa cháu đi học.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/imgl9877-1291.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/imgl9894-1292.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/imgl9896-1293.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/imgl9884-1294.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>30 năm trước, bà Kha kết hôn cùng ông Mai Văn Thường, một người đàn ông cùng xã, lần lượt sinh được 2 người con gái. Nhà nghèo, con nhỏ, ông rời quê đi làm ăn xa đến nay vẫn không thấy tin tức gì.</p>\n<p>Vắng chồng, bà Kha một mình tần tảo nuôi dạy các con. Éo le thay, chị The, con gái út của bà lớn lên lại có biểu hiện không bình thường. Năm nay 37 tuổi nhưng chị chưa lập gia đình, chỉ có một đứa con sinh từ thời còn trẻ, chậm chạp giống mẹ.</p>\n<p>Con gái đầu của bà, chị Mai Thị Tho (SN 1982) đã lấy chồng, gia cảnh cũng rất khó khăn, bản thân chị làm đồng nát trên Hà Nội. Mới đây, chồng chị Tho bị tai nạn giao thông. Bởi vậy dù rất thương mẹ, thương em gái, chị cũng không giúp đỡ được nhiều.</p>\n<p>Nhiều năm nay, ba con người khốn khổ đùm bọc nhau sống trong căn nhà xập xệ, chịu cảnh đói rét. Hằng ngày, mẹ con bà Kha đi mò cua, bắt ốc bán lấy tiền đong gạo và mua thức ăn. Mấy năm nay sức khỏe bà Kha yếu dần, có hôm bà không đi làm được thì cả gia đình phải chịu đói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/309801227-645780730343482-1677289960991509849-n-1295.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/311328300-476816294376919-3984383450480382574-n-1-1296.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>\"Tôi già rồi, chẳng mong gì nhiều, ai cho cái gì là quý cái đó. Chỉ mong sao có chút tiền để sửa lại căn nhà. Mùa nắng còn đỡ khổ chứ mùa mưa, ở trong nhà như ngoài trời. Nhất là mấy hôm rét, gió lùa bốn phía, cháu tôi nó rét tái người\", bà Kha buồn bã.</p>\n<p>Ông Vũ Văn Thuyên, anh trai bà Kha chia sẻ: \"Thực sự gia đình em gái tôi không còn gì để khổ bằng. Hằng ngày phải ra sông mò cua ốc, chúng tôi khuyên làm bớt việc đi, nhưng khuyên vậy chứ không làm thì lấy gì nuôi cả nhà. Anh em cũng chỉ hỗ trợ được một phần\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/311072691-1229775564533031-2942299396305966665-n-1289.jpg\">\n<figcaption>Gia đình bà Kha đang rất cần được cộng đồng giúp đỡ đê co điều kiện xây dựng ngôi nhà vững chắc</figcaption>\n</figure>\n<p>Baf Nguyễn Thị Thảo, Chủ tịch Hội Chữ thập đỏ huyện Giao Thủy mong muốn: \"Rất mong qua Báo VietNamNet, gia đình bà Kha sẽ có điều kiện xây dựng lại ngôi nhà mới vững chắc, không còn chịu cảnh mưa gió rét nữa. Chúng tôi sẽ đồng hành cùng với Báo để kêu gọi các mạnh thường quân cùng chung tay giúp đỡ họ\".</p>\n<p>Ông Trần Văn Quang, Chủ tịch UBND xã Giao Châu cho biết: \"Hoàn cảnh gia đình bà Vũ Thị Kha thuộc vào diện rất khó khăn ở địa phương, điều kiện sống thiếu thốn, căn nhà đang ở xuống cấp trầm trọng. Qua đây, chúng tôi rất mong các tổ chức, nhà hảo tâm ủng hộ, giúp đỡ cho gia đình bà có ngôi nhà mới kiên cố hơn\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Bà Vũ Thị Kha, đội 2, xóm Minh Tân, xã Giao Châu, huyện Giao Thủy, tỉnh Nam Định. SĐT: 0973410623</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.295</strong> (bà Vũ Thị Kha)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}