{"url": "https://vietnamnet.vn/hon-12-trieu-lao-dong-da-nhan-tien-ho-tro-tu-goi-38000-ty-dong-800934.html", "title": "Hơn 12 triệu lao động đã nhận tiền hỗ trợ từ gói 38.000 tỷ đồng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Triển khai Nghị quyết số 116 của Chính phủ, Quyết định số 28 của Thủ tướng Chính phủ, đến hết ngày 29/11, Bảo hiểm xã hội Việt Nam đã giải quyết hưởng hỗ trợ từ Quỹ bảo hiểm thất nghiệp cho hơn 12,321 triệu lao động.</p>\r\n<p class=\"t-j\">Trong đó, có hơn 11,425 triệu lao động đang tham gia Bảo hiểm thất nghiệp và gần 896.000 người đã dừng tham gia Bảo hiểm thất nghiệp được nhận tiền hỗ trợ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/14/hon-12-trieu-lao-dong-da-nhan-tien-ho-tro-tu-goi-38-000-ty-dong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đến cuối tháng 11, đã có hơn 12 triệu lao động đã nhận tiền hỗ trợ từ gói 38.000 tỷ đồng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong hai tháng qua, chính sách hỗ trợ người lao động và người sử dụng lao động từ Quỹ Bảo hiểm thất nghiệp đã được triển khai với tinh thần khẩn trương, hiệu quả thông qua các Trung tâm Dịch vụ việc làm tại các địa phương - đầu mối được giao hướng dẫn và tiếp nhận hồ sơ hưởng hỗ trợ từ Quỹ bảo hiểm thất nghiệp. Theo ghi nhận, để thích ứng với công tác phòng, chống dịch song vẫn tạo điều kiện thuận lợi cho người lao động, các Trung tâm Dịch vụ việc làm đã có nhiều cải tiến nhằm đơn giản hóa thủ tục hành chính, giảm tối đa thời gian đi lại bằng cách tư vấn, hướng dẫn trực tuyến qua mạng xã hội như zalo, facebook...</p>\r\n<p class=\"t-j\">Các tỉnh, thành phố có số người lao động được giải quyết hưởng hỗ trợ cao nhất là TP.HCM, Hà Nội, Đồng Nai, Bình Dương, Hải Phòng, Hải Dương, Bắc Ninh, Thanh Hóa, Bắc Giang...</p>\r\n<p class=\"t-j\">Theo quy định, hạn cuối tiếp nhận đề nghị hỗ trợ của người lao động thuộc nhóm này là đến hết ngày 20/12/2021. Thời gian cơ quan Bảo hiểm xã hội phải hoàn thành chi trả hỗ trợ cho người lao động chậm nhất vào ngày 31/12/2021.</p>\r\n<p class=\"t-j\">Nếu sau ngày 30/11/2021, trường hợp người lao động đang tham gia Bảo hiểm thất nghiệp chưa nhận được hỗ trợ, người lao động sẽ phải tự thực hiện thủ tục đề nghị nhận hỗ trợ từ Quỹ Bảo hiểm thất nghiệp để được nhận hỗ trợ.</p>\r\n<p><strong>Phương Chi</strong></p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 86px; top: 71.4px;\"> </div>\n                            </div>"}