{"url": "https://vietnamnet.vn/tay-ninh-thuc-day-thuong-mai-dua-tren-nen-tang-cong-nghe-moi-nen-tang-so-2034351.html", "title": "Tây Ninh: Thúc đẩy thương mại dựa trên nền tảng công nghệ mới, nền tảng số", "abstract": "Tỉnh Tây Ninh đã có 4 chủ thể, doanh nghiệp có sản phẩm đạt chứng nhận OCOP của tỉnh đưa sản phẩm lên các sàn giao địch điện tử.", "content_html": "<div>\n                                <p>Đến nay, tỉnh Tây Ninh đã có 4 chủ thể, doanh nghiệp có sản phẩm đạt chứng nhận OCOP của tỉnh đưa sản phẩm lên các sàn giao địch điện tử, gồm: Công ty TNHH Tân Nhiên với các sản phẩm bánh tráng đưa lên các sàn giao dịch điện tử trong nước như Sendo, Tiki, Adayroi, Lazada, Hotdeal và các sàn quốc tế như Amazone, Alibaba, Ebay, Bestbuy, Walmart; Trại dế Oanh Vĩnh với các sản phẩm từ dế lên sàn giao dịch điện tử Postmart, Shopee; Công ty TNHH MTV Ong Mật Bảo An Tây Ninh với các sản phẩm mật ong lên sàn giao dịch điện tử Postmart; Cơ sở chế biến kỹ nghệ thực phẩm Phú Gia Bảo với các sản phẩm muối ớt, muối tôm, chao lên sàn giao dịch điện tử Postmart.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/mang-cau-ba-den-13.jpg\">\n<figcaption>Mãng cầu Bà Đen từ lâu đã trở thành 1 loại trái cây “đặc sản” của Tây Ninh .</figcaption>\n</figure>\n<p>Trong nửa đầu năm, tỉnh cũng triển khai các buổi tập huấn sàn giao dịch thương mại điện tử B2B sản phẩm hợp tác xã, OCOP hợp tác xã và cổng BLOCKCHAIN số hóa hợp tác xã, hợp tác xã OCOP cho phòng Nông nghiệp và Phát triển nông thôn các huyện; phòng Kinh tế các thị xã, thành phố và hợp tác xã nông nghiệp, tổ hợp tác, trang trại nông nghiệp trên địa bàn tỉnh.</p>\n<p>Lãnh đạo tỉnh xác định, phát triển các hình thức thương mại dựa trên nền tảng công nghệ mới, nền tảng số hóa nhằm đa dạng hóa các kênh phân phối, từng bước mở rộng thị trường và nâng cao giá trị sản phẩm nông sản tỉnh nhà là yêu cầu bắt buộc, nhất là trong bối cảnh hội nhập hiện nay.</p>\n<p>Nhờ đó, dù bị ảnh hưởng bởi dịch COVID-19, nhưng việc quảng bá, phân phối sản phẩm OCOP của tỉnh thời gian vừa qua vẫn duy trì được xuyên suốt thông qua các sàn thương mại điện tử, các điểm giới thiệu sản phẩm OCOP, siêu thị, trung tâm thương mại… đã mang lại nhiều lợi ích cho doanh nghiệp, tạo được thị trường sâu rộng, dễ dàng kiểm soát hàng hoá. Đây cũng là xu thế tất yếu của cuộc cách mạng công nghiệp lần thứ tư mà doanh nghiệp phải hướng đến trong tương lai.</p>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}