{"url": "https://vietnamnet.vn/vinh-phuc-ho-tro-hieu-qua-doanh-nghiep-phuc-hoi-sau-dai-dich-2061369.html", "title": "Vĩnh Phúc hỗ trợ hiệu quả doanh nghiệp phục hồi sau đại dịch", "abstract": "Vĩnh Phúc đã nỗ lực chống dịch, tạo niềm tin và đồng hành cùng các doanh nghiệp hoạt động, góp phần giúp kinh tế Vĩnh Phúc đạt mục tiêu kép trong 6 tháng đầu năm 2022.", "content_html": "<div>\n                                <p>Đầu năm 2022, Vĩnh Phúc chịu tác động mạnh của dịch Covid-19. Trong bối cảnh đó, tỉnh đã nỗ lực chống dịch, tạo niềm tin và đồng hành cùng các doanh nghiệp hoạt động, góp phần giúp kinh tế Vĩnh Phúc đạt mục tiêu kép trong 6 tháng đầu năm.</p>\n<p>Các doanh nghiệp trên địa bàn tỉnh bị ảnh hưởng bởi dịch Covid-19 cũng linh hoạt đưa ra các giải pháp, kế hoạch sản xuất, chiến lược thị trường phù hợp. Đặc biệt, thời gian dịch Covid-19 diễn biến phức tạp, để động viên, khuyến khích người lao động ngoại tỉnh ở lại Vĩnh Phúc làm việc, nhiều công ty đã hỗ trợ chi phí sinh hoạt, ăn, ở cho công nhân ngoại tỉnh; hỗ trợ các chi phí xét nghiệm sàng lọc cho công nhân; xây dựng phương án 3 tại chỗ để ứng phó với dịch bệnh.</p>\n<p>Cùng với đó, các doanh nghiệp luôn nhận được sự đồng hành của tỉnh tháo gỡ vướng mắc, khó khăn trong thực thi các chính sách về thủ tục hành chính, thuế đã giúp giữ được ổn định sản xuất, đẩy mạnh xuất khẩu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vinh-phuc-832.jpg\">\n<figcaption><em>Vĩnh Phúc luôn đồng hành, tháo gỡ khó khăn cùng các doanh nghiệp. Ảnh: Nhị Tiến.</em></figcaption>\n</figure>\n<p>Hiện toàn tỉnh có hơn 8.000 doanh nghiệp đang hoạt động. Để đẩy mạnh phát triển sản xuất kinh doanh, các doanh nghiệp đã tận dụng hiệu quả các chính sách hỗ trợ từ Nghị định số 103/2021/NĐ-CP ngày 26/11/2021 của Chính phủ về giảm 50% lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước; hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước để kích cầu tiêu dùng, thúc đẩy các doanh nghiệp gia tăng sản lượng. </p>\n<p>Ngoài ra, để hỗ trợ, tháo gỡ khó khăn cho doanh nghiệp, Trung tâm Nghiên cứu, xúc tiến đầu tư và hỗ trợ doanh nghiệp, Sở Kế hoạch và Đầu tư đã tiếp nhận các câu hỏi trên website http://duongdaynong.vinhphuc.gov.vn, tin nhắn qua đầu số 8088, gọi điện qua số hotline 0211 1022; chủ động kết nối các doanh nghiệp của tỉnh với một số nhà đầu tư chiến lược; duy trì tổ hỗ trợ doanh nghiệp qua zalo, qua tin nhắn SMS. </p>\n<p>Khi tình hình dịch cơ bản ổn định, UBND tỉnh đã phối hợp với Bộ Kế hoạch và Đầu tư, Văn phòng Kinh tế và văn hóa Việt Nam tại Đài Bắc tổ chức “Hội nghị xúc tiến đầu tư vào Vĩnh Phúc năm 2022”; khởi động lại các hoạt động kết nối, tiếp và làm việc với các nhà đầu tư... </p>\n<p>Sáu tháng đầu năm 2022, công tác cải thiện môi trường đầu tư, nâng cao năng lực cạnh tranh được chỉ đạo quyết liệt. UBND tỉnh đã giao nhiệm vụ cụ thể cho từng ngành, lĩnh vực, địa phương chịu trách nhiệm nâng cao từng chỉ số thành phần của Chỉ số năng lực cạnh tranh cấp tỉnh (PCI), thành lập Tổ giúp việc của Chủ tịch UBND tỉnh để kịp thời tháo gỡ khó khăn cho doanh nghiệp. Đường dây nóng được vận hành thông suốt, đẩy mạnh hoạt động hỗ trợ doanh nghiệp, được các nhà đầu tư, các doanh nghiệp đánh giá cao và tin tưởng vào hệ thống chính quyền của tỉnh.</p>\n<p>Sản xuất công nghiệp đạt mức tăng khá cao so với cùng kỳ. Chỉ số sản xuất công nghiệp (IIP) 6 tháng đầu năm tăng 15,6% so với cùng kỳ năm 2021. Hầu hết sản lượng sản xuất các sản phẩm công nghiệp chủ lực của tỉnh đều tăng so với cùng kỳ năm 2021, trong đó doanh thu linh kiện điện tử tăng cao với mức tăng 25,64% so với cùng kỳ; sản lượng sản xuất ô tô các loại tăng 4,06%; sản lượng sản xuất xe máy tăng 5,25% so với cùng kỳ năm 2021…</p>\n<p>Hoạt động kinh doanh thương mại diễn ra sôi động nhất là vào tháng 1, tháng trước Tết Nguyên đán Nhâm Dần 2022. Từ nửa cuối tháng 2, dịch bệnh Covid-19 bùng phát trên địa bàn nên người dân có xu hướng hạn chế tiêu dùng. Từ tháng 5 các hoạt động kinh tế, xã hội trở lại bình thường và ổn định.</p>\n<p>Kết quả tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 30.563 tỷ đồng, tăng 14,27% so với cùng kỳ. Dịch vụ du lịch đã có những dấu hiệu khởi sắc khi Chính phủ cho phép mở cửa du lịch từ 15/3/2022 trong điều kiện bình thường mới. Tổng số lượt khách đến tham quan du lịch tại tỉnh ước đạt hơn 4,2 triệu lượt khách, tăng 109,7% cùng kỳ. Doanh thu du lịch ước tăng 93,3% so cùng kỳ. Doanh thu vận tải, kho bãi và dịch vụ hỗ trợ ước tăng 22,51% so với cùng kỳ năm trước.</p>\n<p>Năm 2021, Chỉ số PCI của tỉnh Vĩnh Phúc đứng thứ 5/63 toàn quốc (tăng 24 bậc). Kết quả 6 tháng đầu năm, tỉnh đã cấp mới giấy chứng nhận đầu tư/chủ trương đầu tư cho 10 dự án FDI và 7 dự án DDI. Tổng số vốn đầu tư cấp mới và tăng vốn các dự án FDI đạt 225,47 triệu USD, bằng 76% so với cùng kỳ năm 2021 và các dự án DDI đạt 7.743,46 tỷ đồng, tăng 17,8% so với cùng kỳ năm 2021.</p>\n<p>Một số dự án có vốn đầu tư trên 10 triệu USD đã khởi công, đi vào sản xuất như: Dự án Nhà máy Key Technology Hà Nội sản xuất khung thép cho máy xúc thủy lực; Dự án Nhà máy công nghiệp King Duan Việt Nam sản xuất các sản phẩm phụ tùng ô tô, xe gắn máy; Dự án Nhà máy Sumiriko Việt Nam sản xuất ống dẫn khí, ống dẫn nước và ống dẫn nhiên liệu cho xe ô tô.</p>\n<p>Ước đến 30/06/2022, toàn tỉnh có 723 doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký trên 6.872 tỷ đồng, tăng 18,3% về số doanh nghiệp. Số doanh nghiệp hoạt động trở lại có xu hướng tích cực với 275 doanh nghiệp, tăng 10,4% so với cùng kỳ năm trước. </p>\n<p>Thời gian tới, UBND tỉnh tiếp tục triển khai đồng bộ, hiệu quả các cơ chế, chính sách hỗ trợ doanh nghiệp, đặc biệt là các doanh nghiệp nhỏ và vừa, doanh nghiệp bị tác động ảnh hưởng bởi dịch Covid-19; tạo điều kiện tối đa cho các doanh nghiệp sản xuất kinh doanh, phục hồi sản xuất sau đại dịch. </p>\n<p>Bên cạnh đó, đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư, kinh doanh, trọng tâm là cải cách thủ tục hành chính, nâng cao số lượng và chất lượng các thủ tục hành chính thực hiện mức độ 3, mức độ 4 và giao dịch thanh toán trực tuyến. Duy trì các hoạt động đối thoại với doanh nghiệp, Tổ giúp việc cho Chủ tịch UBND tỉnh tháo gỡ khó khăn, vướng mắc cho doanh nghiệp. Tiếp tục duy trì tốt việc thực hiện cấp đăng ký thành lập doanh nghiệp qua mạng điện tử. Triển khai các kế hoạch về xúc tiến đầu tư, nhất là đẩy mạnh xúc tiến đầu tư tại chỗ. Tích cực cải thiện môi trường đầu tư, kinh doanh, tạo những điều kiện thuận lợi nhất để doanh nghiệp hoạt động hiệu quả.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}