{"url": "https://vietnamnet.vn/trao-hon-232-trieu-dong-cho-be-gai-mo-coi-cha-bi-nga-nguy-kich-827566.html", "title": "Trao hơn 232 triệu đồng cho bé gái mồ côi cha, bị ngã nguy kịch", "abstract": "Bé Duyên (5 tuổi) ở Hà Tĩnh sớm thiệt thòi vì bố mất sớm. Trên đường đi học về, Duyên ngủ gật bị rơi xuống đường dẫn đến chấn thương nặng. Qua Báo VietNamNet, bạn đọc ủng hộ em hơn 232 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa trao cho gia đình bé Trần Mỹ Duyên (5 tuổi), trú thôn Phú Yên, xã Phú Gia, huyện Hương Khê, tỉnh Hà Tĩnh hơn 232 triệu đồng. Đây là tấm lòng độc giả báo VietNamNet ủng hộ bé Duyên sau bài báo: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/mo-coi-bo-be-gai-bi-nga-nguy-kich-can-tien-phau-thuat-819608.html#:~:text=B%C3%A9%20g%C3%A1i%20Tr%E1%BA%A7n%20M%E1%BB%B9%20Duy%C3%AAn,ti%E1%BB%81n%20vi%E1%BB%87n%20ph%C3%AD%20cho%20em.\">Mồ côi bố, bé gái bị ngã nguy kịch cần tiền phẫu thuật</a>” được đăng tải.</p><p>Một năm trước, khi Duyên vừa tròn 4 tuổi thì bố của em là Trần Kim Tân (SN 1979) đột tử khi đang đi phụ hồ. Chồng mất, để lại cho người vợ ốm yếu ba đứa trẻ thơ nhỏ dại, đang tuổi học hành. Nhà vốn đã nghèo, chồng lại mất đột ngột khiến chị Ngô Thị Huyền (SN 1984, mẹ của Duyên) kiệt quệ về tinh thần lẫn vật chất.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-232-trieu-dong-cho-be-gai-mo-coi-cha-bi-nga-nguy-kich-7212e85b403442c3ae383979885ee340.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Báo VietNamNet phối hợp với lãnh đạo huyện Hương Khê trao hơn 232 triệu đồng tới gia đình bé Duyên</td></tr></tbody></table></figure><p>Kể từ ngày bố mất, chị Huyền một mình tần tảo nuôi ba đứa con là Trần Kim Thanh (15 tuổi, học sinh lớp 9), Trần Thị Giang (10 tuổi, học sinh lớp 6) và con gái út Trần Mỹ Duyên.</p><p>Tai họa ập đến gia đình chị Huyền vào một buổi chiều cuối tháng 2. Sau khi lo liệu xong việc đồng áng, chị Huyền điều khiển xe máy đón Duyên từ trường mầm non về nhà. Trên đường về, bé Duyên buồn ngủ, ngủ gật bị rơi từ xe máy xuống đường, rồi va đập vào thành cầu dẫn đến bất tỉnh.</p><p>Chứng kiến con nằm bất tỉnh sau cú ngã xe, người mẹ đau đớn ngã khuỵu xuống đường, hô hoán dân làng đến ứng cứu. Duyên được người dân đưa đến bệnh viện trong tình trạng tổn thương não nặng, tiên lượng xấu cần phải mổ não.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-232-trieu-dong-cho-be-gai-mo-coi-cha-bi-nga-nguy-kich-0e5f30d1d4bf48ed951236a16faa19d0.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bé Duyên trước đó bị tai nạn nguy kịch</td></tr></tbody></table></figure><p>Nhà vốn là hộ nghèo của xã nay lại càng tơi tả và đau xót hơn khi bé Duyên gặp nạn. Người mẹ nghèo không có gì để cứu con, ngoài căn nhà tồi tàn xuống cấp bán chẳng ai mua.</p><p>Sau khi Báo VietNamNet đăng tải bài viết, thương cảm cho hoàn cảnh của bé Duyên, bạn đọc đã ủng hộ bé Duyên hơn 232 triệu đồng. PV Báo VietNamNet vừa phối hợp với lãnh đạo địa phương huyện Hương Khê trao tận tay số tiền này tới tận tay gia đình bé.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-232-trieu-dong-cho-be-gai-mo-coi-cha-bi-nga-nguy-kich-ffd22ee662c746c39f06d25dbdfad793.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bé Duyên bình phục kỳ diệu</td></tr></tbody></table></figure><p>Đón nhận tấm lòng của độc giả, chị Ngô Thị Huyền (mẹ của Duyên) xúc động cho biết: “Từ khi Duyên gặp nạn đến nay, rất may mắn vì con được Báo VietNamNet làm cầu nối, các nhà hảo tâm đã hỗ trợ gia đình hết lòng. Giờ Duyên đã bình phục kỳ diệu, thay mặt gia đình, tôi xin cảm ơn tất cả mọi người đã yêu thương, nâng đỡ, tiếp sức cho mẹ con tôi trong lúc hoạn nạn, bất trắc”.</p><p><strong>Thiện Lương</strong></p>\n                            </div>"}