{"url": "https://vietnamnet.vn/trung-tam-dich-vu-viec-lam-dong-thap-va-dong-nai-phoi-hop-thuc-hien-cong-tac-803219.html", "title": "Trung tâm Dịch vụ việc làm Đồng Tháp và Đồng Nai phối hợp thực hiện công tác", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mục tiêu của Chương trình nhằm nâng cao vai trò, trách nhiệm, sự phối hợp công tác giữa hai Trung tâm Dịch vụ việc làm Đồng Tháp và Trung tâm Dịch vụ việc làm Đồng Nai trong việc tạo điều kiện thuận lợi cho người lao động tỉnh Đồng Tháp có nhu cầu đến tỉnh Đồng Nai làm việc sớm có việc làm phù hợp năng lực; góp phần giảm tình trạng thiếu hụt lao động trong giai đoạn hiện nay nhằm tạo điều kiện ổn định, đẩy mạnh hoạt động đưa người lao động quay trở lại thị trường lao động, đảm bảo công tác an sinh xã hội. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/02/trung-tam-dich-vu-viec-lam-dong-thap-va-dong-nai-phoi-hop-thuc-hien-cong-tac.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Hoạt động ký kết được thực hiện thông qua hình thức trực tuyến.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nội dung ký kết tập trung các lĩnh vực như: Chia sẻ cách thức thực hiện kết nối việc làm cho người lao động quay trở lại thị trường lao động sau thời gian bị ảnh hưởng bởi dịch bệnh Covid-19; phối hợp thực hiện sàn giao dịch việc làm trực tuyến; chia sẻ thông tin kinh nghiệm trong việc tư vấn cho người lao động thuộc các đối tượng cụ thể như: lao động tự do, lao động phổ thông, lao động có trình độ kỹ thuật chuyên môn, lao động yếu thế…</p>\r\n<p>Đồng thời hỗ trợ cung cấp các thông tin cần bổ sung đến các quá trình hưởng trợ cấp thất nghiệp của người lao động; các loại giấy tờ khác liên quan hồ sơ chuyển hưởng trợ cấp thất nghiệp của người lao động; giải quyết hồ sơ đề nghị chuyển tỉnh tạo thuận lợi cho người lao động chuyển về quê hưởng.</p>\r\n<p class=\"t-j\">Các Trung tâm dịch vụ việc làm thực hiện phối hợp công tác truyền thông, cung cấp những thông tin về thị trường lao động, nhu cầu tuyển lao động của các doanh nghiệp, thông tin các nghề đào tạo ngăn hạn; tiếp nhận thông tin tìm kiếm việc làm và các hoạt động khác liên quan đến lao động, việc làm. Phối hợp đăng tải thông tin tuyển dụng và nhu cầu tìm việc làm trên hệ thống Website, OA Zalo, Fanpage… Trao đổi kinh nghiệm trong công tác thu thập, lưu trữ, tổng hợp phân tích, dự báo thị trường lao động.</p>\r\n<p class=\"t-j\">Bên cạnh đó, các Trung tâm trao đổi kinh nghiệm về ứng dụng công nghệ thông tin vào công tác chuyên môn như các phần mềm: tư vấn, giới thiệu việc làm, bảo hiểm thất nghiệp, đào tạo nghề, tìm việc nhanh trên Website, ngân hàng việc làm, liên kết các trang Zalo, facebook, qua các app… để kết nối tìm kiếm việc làm.</p>\r\n<p><strong>Phương Mai</strong></p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 693px; top: 527.8px;\"> </div>\n                            </div>"}