{"url": "https://vietnamnet.vn/chau-ung-thu-ba-ngoai-bi-tam-than-ca-gia-dinh-lam-vao-canh-lao-dao-814574.html", "title": "Cháu ung thư, bà ngoại bị tâm thần, cả gia đình lâm vào cảnh lao đao", "abstract": "", "content_html": "<div>\n                                <p>“Bao giờ con bị chọc đầu như các bạn đang nằm ở đây? Bao giờ con sẽ bị lở mồm giống các bạn?”, những câu hỏi chát chúa từ con gái cứ thế ám ảnh chị Vũ Thị Hướng (32 tuổi, ở Xóm 6 thôn Cao Phú, xã Minh Phú, huyện Đông Hưng, tỉnh Thái Bình). Có lẽ, Tết Nguyên Đán năm 2022 trở thành cái Tết buồn nhất đối với cả gia đình chị.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/11/z3166090466186-366b821ff36f654abdf7329137c5f4d8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mới 4 tuổi bé Ánh Dương đã mắc căn bệnh ung thư máu khiến sự sống đang rất mong manh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nói là buồn nhất nhưng suốt hàng chục năm qua, người phụ nữ ấy hiếm khi hưởng một niềm vui, an nhàn thực sự. Mẹ đẻ chị Hướng mắc chứng tâm thần khi chị mới 16 tuổi.</p>\r\n<p>“Tôi rời xa quê để đi làm khi còn chưa học hết cấp 3, tự dưng mẹ nghĩ tôi bị bắt cóc nên rơi vào trạng thái trầm cảm dẫn đến tâm thần. Tôi lấy chồng xong phải đón mẹ về để tiện bề chăm sóc vì bố không còn nữa, để mẹ ở nhà một mình tôi cũng chẳng yên tâm”, chị Hướng chia sẻ.</p>\r\n<p>Nỗi canh cánh về bệnh tình của mẹ cứ đeo đuổi trong tâm trí chị hơn chục năm qua. Chị chẳng biết làm cách nào để chữa cho mẹ hết bệnh. Nhưng bi kịch cuộc đời chị vẫn chưa dừng ở đó.</p>\r\n<p>Đúng vào ngày 20/10/2021, cô con gái mới lên 4 tuổi là bé Phạm Vũ Ánh Dương xuất hiện triệu chứng đau bụng, sốt cao. Chị cho uống thuốc hạ sốt nhưng không cắt cơn. Đưa con đến bệnh viện huyện rồi bệnh viện tỉnh điều trị suốt hơn 1 tháng trời song tình trạng không mấy khả quan.</p>\r\n<p>Phải đến khi đưa con ra Hà Nội đến bệnh viện tuyến Trung ương, các bác sĩ phát hiện cháu Dương bị ung thư máu dòng bạch cầu cấp. Ngày nhận tin căn bệnh hiểm nghèo đến với con, chị vô cùng đau đớn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/11/273171913-2811600589143610-7297362278231679252-n-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giấy xác nhận hoàn gia đình chị Vũ Thị Hướng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vốn dĩ gia đình đã gặp quá nhiều bất hạnh nay lại chứng kiến “tử thần” đe doạ đến tính mạng con, chị Hướng tưởng chừng như ngã quỵ. Vợ chồng cố động viên nhau để cùng vượt qua ổn định tinh thần đưa con đi chữa bệnh.</p>\r\n<p>Những ngày tháng nơi bệnh viện bên con trong từng đợt điều trị trở thành những chuỗi ngày đẫm nước mắt đối với người phụ nữ khốn khổ. Do phác đồ điều trị hoá chất khô kéo dài, thể trạng bé Dương chưa tốt, chị Hướng cùng con phải đón Giao thừa ở trong bệnh viện.</p>\r\n<p><strong>Cả gia đình nguy cơ “đứng đường”</strong></p>\r\n<p>Thời điểm một năm mới lại đến, nhà nhà hưởng niềm vui đoàn viên, chị Hướng cùng con phải đón Tết nơi bệnh viện. Những ngày đầu xuân năm mới, vợ chồng chị chỉ còn biết gửi lời chúc đến nhau qua điện thoại cùng hy vọng một năm mới những tai ương sớm qua đối với gia đình nhỏ của họ.</p>\r\n<p>Bên cạnh những nỗi lo về tình hình sức khoẻ của con, chị Hướng đứng trước nhiều nỗi khổ tâm khác. Gia đình chị hiện đã vay mượn số tiền hơn 150 triệu đồng. Trong đó, phải thế chấp căn nhà  để đổi lấy số tiền 50 triệu đồng.</p>\r\n<p>Toàn bộ số tiền trên chị đã sử dụng để điều trị cho con suốt quãng thời gian ở bệnh viện huyện, tỉnh rồi ra cả Hà Nội thì càng tốn kém hơn gấp bội. Trung bình mỗi đợt điều trị của cháu Dương kéo dài chừng hơn chục ngày nhưng số tiền thuốc ngoài danh mục bảo hiểm chi trả, tiền sinh hoạt, tiền trọ cho những ngày ở bệnh viện lên đến gần 10 triệu đồng/tháng.</p>\r\n<p>Trong khi đó, chồng chị chỉ làm lao động tự do lăn sơn thuê thu nhập rất bấp bệnh. Tình hình dịch bệnh phức tạp càng ảnh hưởng nghiêm trọng đến kinh tế gia đình. Bản thân chị Hướng làm công nhân may nhưng đã phải xin nghỉ việc vì bận đưa con đi điều trị.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/11/z3166090466187-71a251c523ce6de84f37267b98a730c9.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hoàn cảnh của bé Ánh Dương đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mùng 3 Tết, khi ngoài đường mọi người chuẩn bị sửa soạn để bắt đầu nhịp sống mới, chị mới cùng con kết thúc đợt điều trị kéo dài. Trở về quê hương nơi căn nhà ảm đạm, chị thấy một nỗi tủi thân vô cùng. Cả căn nhà nơi các thành viên đang sinh sống một mai liệu có giữ nổi hay không. Lúc này đây, gia đình chị Hướng rất cần sự giúp đỡ từ cộng đồng.</p>\r\n<p><strong> Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \">Mọi sự giúp đỡ xin gửi về:<br>1. Gửi trực tiếp: Chị Vũ Thị Hướng. Địa chỉ: Xóm 6 thôn Cao Phú, xã Minh Phú, huyện Đông Hưng, tỉnh Thái Bình. Số điện thoại: 0972716365.<br>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ MS 2022.034 (gia đình chị Vũ Thị Hướng)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: 114000161718<br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br>3. Hoặc trực tiếp báo VietNamNet:<br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vua-bi-ung-thu-lai-nhiem-covid-19-con-ac-mong-cua-be-trai-10-tuoi-814132.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/08/15/vua-bi-ung-thu-va-nhiem-covid-chau-be-10-tuoi-cung-ca-nha-phai-don-tet-o-khu-cach-ly-2.jpg?w=145&amp;h=101\" alt=\"Vừa bị ung thư lại nhiễm Covid-19, cơn ác mộng của bé trai 10 tuổi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vua-bi-ung-thu-lai-nhiem-covid-19-con-ac-mong-cua-be-trai-10-tuoi-814132.html#inner-article\">Vừa bị ung thư lại nhiễm Covid-19, cơn ác mộng của bé trai 10 tuổi</a></h4>\r\n<p class=\"summary d-table c-000\">Những ngày Tết Nguyên Đán 2022, khi bao gia đình an yên hưởng niềm vui trọn vẹn bên gia đình cùng những người thân, cả gia đình cháu Lê Duy Phương lại đón năm mới trong khu cách ly.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}