{"url": "https://vietnamnet.vn/thuc-day-xuat-khau-nhan-tuoi-viet-nam-sang-nhat-800417.html", "title": "Thúc đẩy xuất khẩu nhãn tươi Việt Nam sang Nhật", "abstract": "", "content_html": "<div>\n                                <p>Bên lề chuyến thăm chính thức Nhật Bản của Thủ tướng Chính phủ Phạm Minh Chính từ ngày 22 - 25/11/2021, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên đã có buổi tiếp và làm việc với ông Nisaka Yoshinobu, Thống đốc tỉnh Wakayama (Nhật Bản). </p><p>Bộ trưởng Nguyễn Hồng Diên và Thống đốc Nisaka Yoshinobu đã ký Bản ghi nhớ về tăng cường hợp tác trong lĩnh vực thương mại và công nghiệp giữa Bộ Công Thương và Chính quyền tỉnh Wakayama.</p><p>Thống đốc Nisaka Yoshinobu khẳng định, Wakayama sẽ ủng hộ và thúc đẩy mạnh mẽ để Nhật Bản sớm cấp phép nhập khẩu quả nhãn tươi của Việt Nam trong năm 2022.</p><p>\"Hai bên sẽ phối hợp chặt chẽ tổ chức nhiều hoạt động cụ thể để khai thác tối đa tiềm năng, thế mạnh của Wakayama và Việt Nam trong bối cảnh Việt Nam và Nhật Bản đang thực thi hiệu quả Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP), chuẩn bị bước vào thực thi Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP) đầu năm 2022\", Thống đốc Nisaka Yoshinobu nhấn mạnh.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thuc-day-xuat-khau-nhan-tuoi-viet-nam-sang-nhat-36f2ea6d4f80440688b4ebc4e9b22626.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Nhãn tươi Việt Nam sắp xuất khẩu sang Nhật</td></tr></tbody></table></figure><p>Hiện nay, Việt Nam đã tham gia 17 hiệp định thương mại tự do (FTA), có nhiều sản phẩm xuất khẩu đứng vững tại các thị trường khó tính như EU, Mỹ. Bộ trưởng Nguyễn Hồng Diên đề nghị Thống đốc Nisaka khuyến khích doanh nghiệp Wakayama tăng cường đầu tư vào Việt Nam.</p><p>Việc đầu tư vào Việt Nam không chỉ giúp doanh nghiệp Wakayama khai thác thị trường gần 100 triệu dân của Việt Nam mà có thể vươn ra thị trường 600 triệu dân của khối ASEAN hay các thị trường rộng lớn khác. Bên cạnh đó, thông qua đầu tư của Wakayama, Việt Nam cũng sẽ được tiếp cận với các công nghệ mới trong sản xuất, công nghệ chế biến nông sản thực phẩm, công nghệ quản trị sản xuất...</p><p>Vải thiều tươi của Việt Nam đã được Chính phủ Nhật Bản phê duyệt cho phép nhập khẩu chính thức kể từ tháng 12/2019. Trải qua hai mùa vụ 2020 và 2021, qua nhiều nỗ lực xuất khẩu và quảng bá thương hiệu, quả vải thiều tươi của Việt Nam sang Nhật đã gia tăng mạnh về sản lượng. Riêng năm 2021 đạt sản lượng xuất khẩu trên 1.000 tấn, thị trường này đã phản hồi rất tích cực về số lượng vải được nhập khẩu từ Việt Nam.</p><p>Lê Thúy</p>\n                            </div>"}