{"url": "https://vietnamnet.vn/ngoai-giao-kinh-te-phuc-vu-phat-trien-lay-doanh-nghiep-lam-trung-tam-826823.html", "title": "Ngoại giao kinh tế phục vụ phát triển lấy doanh nghiệp làm trung tâm", "abstract": "", "content_html": "<div>\n                                <p>Bên lề Hội nghị Ngoại giao lần thứ 31, sáng 12 /10, Bộ Ngoại giao tổ chức tọa đàm giữa các Trưởng Cơ quan đại diện Việt Nam ở nước ngoài và doanh nghiệp với chủ đề \"Triển khai Ngoại giao kinh tế phục vụ phát triển lấy doanh nghiệp làm trung tâm - Giải pháp và hành động\".</p><p>Chủ trì tọa đàm, Thứ trưởng Bộ Ngoại giao Nguyễn Minh Vũ cho biết, hoạt động đối ngoại của Bộ Ngoại giao, các đơn vị của bộ trong nước, 94 cơ quan đại diện của Việt Nam ở nước ngoài tiếp tục lấy đối tượng phục vụ chính là doanh nghiệp ở mọi quy mô. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ngoai-giao-kinh-te-phuc-vu-phat-trien-lay-doanh-nghiep-lam-trung-tam-207ae3ed720845d9b1e2057f8f26cee2.jpg\" alt=\"Từ những thương vụ đầu tư tỷ đô vào Việt Nam, bài học cho doanh nghiệp Việt\"></td></tr><tr><td>Tọa đàm sáng 10/12</td></tr></tbody></table></figure><p>Do đó, tọa đàm là cơ hội để các trưởng cơ quan đại diện Việt Nam ở nước ngoài mới về nước và sắp ra nước ngoài chia sẻ những thông tin, nhận định, đánh giá về tình hình, thời thế cũng như cơ hội cho cộng đồng doanh nghiệp Việt Nam .</p><p>Thế giới đang chuyển dịch, đang chứng kiến những biến đổi hết sức sâu sắc, cả về địa chiến lược và địa chính trị. Trong bối cảnh đó, Việt Nam cũng đang chuyển mình.</p><p>Chia sẻ những khó khăn của doanh nghiệp, Thứ trưởng Nguyễn Minh Vũ bày tỏ các doanh nghiệp có mặt ngày hôm nay, với chỉ số sinh tồn, vượt khó, đã sống sót, tìm cơ hội thịnh vượng trong bình thường mới.</p><p>Ông mong các doanh nghiệp tranh thủ thời gian khai thác những thông tin \"mang hơi thở, nhịp đập hết sức sinh động của thời thế, tình hình quốc tế hiện nay\" từ các cơ quan đại diện Việt Nam ở nước ngoài. </p><p>Bộ Ngoại giao đã hỗ trợ, cảnh báo về những vụ việc có dấu hiệu làm ăn bất hợp pháp, cứu nhiều doanh nghiệp Việt Nam. </p><p>Ông kỳ vọng các trưởng cơ quan đại diện Việt Nam ở nước ngoài chia sẻ thông tin cập nhật về xu hướng mới, thương mại, đầu tư, sản xuất, công nghệ, đổi mới sáng tạo, hợp tác giáo dục đào tạo, lao động cũng như tham mưu cho các đại diện cộng đồng doanh nghiệp Việt Nam về những cơ hội có thể tận dụng.</p><p>Tọa đàm cũng là diễn đàn thông tin 2 chiều để doanh nghiệp Việt Nam \"chủ động đặt hàng các cơ quan đại diện\" về thông tin công việc cụ thể, có thể là thâm nhập thị trường, tìm kiếm đối tác đầu tư, tìm cơ hội đầu tư ra bên ngoài...</p><p><strong>Kinh tế số, kinh tế xanh xu hướng cường quốc theo đuổi</strong></p><p>Trong phiên thảo luận, các diễn giả trao đổi về các vấn đề, Đại sứ Việt Nam tại Mỹ Hà Kim Ngọc chia sẻ, Mỹ là đối tác kinh tế quan trọng hàng đầu và thị trường xuất khẩu lớn nhất của Việt Nam. Tính đến tháng 11, kim ngạch thương mại hai chiều đã vượt trên 90 tỷ USD và cuối năm sẽ cán mốc 100 tỷ. Trong đó, Việt Nam xuất siêu và con số xuất siêu ngày càng tăng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ngoai-giao-kinh-te-phuc-vu-phat-trien-lay-doanh-nghiep-lam-trung-tam-af8c0a6568ec442d8d350dd14c437b3f.jpg\" alt=\"Từ những thương vụ đầu tư tỷ đô vào Việt Nam, bài học cho doanh nghiệp Việt\"></td></tr><tr><td>Đại sứ Hà Kim Ngọc phát biểu tại tọa đàm.</td></tr></tbody></table></figure><p>Đại sứ đánh giá, xuất khẩu sang Mỹ là một cơ hội lớn của doanh nghiệp Việt Nam, thị trường này cũng rất mở cửa cho sản phẩm của Việt Nam.</p><p>Tuy nhiên, Đại sứ cho biết, các hàng rào kỹ thuật tại thị trường Mỹ cũng được dựng lên ngày càng nhiều, do đó, trong cơ hội luôn tồn tại những thách thức mà doanh nghiệp Việt Nam cần hết sức chú ý. Nhất là các mặt hàng tăng nhanh vào thị trường Mỹ sẽ dễ rơi vào “tầm ngắm”.</p><p>Theo Đại sứ, thị trường Mỹ rất tiềm năng và có nhu cầu thu hút đầu tư \"tuy không đơn giản nhưng có nhiều cơ hội\". Các sự kiện thu hút đầu tư được thúc đẩy thường xuyên, hiện nay có 200 dự án đầu tư của Việt Nam vào Mỹ. Trong đó có các doanh nghiệp thành công như Vinfast đầu tư xe điện, An Phát sản xuất sản phẩm thân thiện môi trường, tổng đầu tư của 2 doanh nghiệp lên đến 1 tỷ USD.</p><p>Thời gian tới, hai lĩnh vực kinh tế mà Việt Nam có thể chú trọng hợp tác với Mỹ là kinh tế số và kinh tế xanh, thân thiện với môi trường. Chính quyền Tổng thống Joe Biden cũng rất chú trọng 2 lĩnh vực này.</p><p>Còn Đại sứ Việt Nam tại Anh Nguyễn Hoàng Long cho hay, sau khi rời khỏi Liên minh châu Âu (EU), Anh đẩy mạnh hợp tác bên ngoài, đáp ứng phần nào những “lỗ hổng”. Hiện nay, London thúc đẩy các hiệp định thương mại tự do (FTA) với nhiều đối tác.</p><p>Với Việt Nam hợp tác vẫn là trên cơ sở FTA với EU (EVFTA). Năm nay, Anh hướng tới tham gia Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CTPP), hướng sang thị trường châu Á-Thái Bình Dương.</p><p>Đại sứ thông tin, Anh xác định sau đại dịch là cơ hội để tập trung tăng cường hợp tác. Các lĩnh vực mà Anh chú trọng gồm: cơ sở hạ tầng, kinh tế xanh bền vững, kinh tế số và khoa học kỹ thuật.</p><p>Những dự án hợp tác liên quan tới kinh tế xanh sẽ được đẩy lên rất nhanh. Nếu các doanh nghiệp Việt Nam đẩy mạnh và tập trung nắm bắt xu hướng này thì sẽ có được cơ hội hợp tác rất lớn với phía bạn.</p><p>Giống như Mỹ, Anh cũng đẩy rất mạnh kinh tế số. Nhiều ngành kinh tế, cơ quan của Anh bắt đầu chuyển sang làm việc ở nhà, tiết kiệm thời gian và hiệu quả công việc cao.</p><p><strong>Thục Anh</strong></p>\n                            </div>"}