{"url": "https://vietnamnet.vn/du-kien-hoc-sinh-tieu-hoc-o-soc-trang-co-the-den-truong-tu-giua-thang-22022-826804.html", "title": "Dự kiến học sinh tiểu học ở Sóc Trăng có thể đến trường từ giữa tháng 2/2022", "abstract": "", "content_html": "<div>\n                                <p>Ngày 3/12, Trung tâm Chỉ huy Phòng chống dịch Covid-19 tỉnh Sóc Trăng đã có văn bản hỏa tốc xin ý kiến Ban Chỉ đạo Phòng chống dịch Covid-19 tỉnh này về thời gian tổ chức dạy học trực tiếp.</p><p>Theo đó, dự kiến học sinh lớp 10, 11, 12 ở Sóc Trăng đến trường học trực tiếp từ ngày 4/1/2022. Trong khi đó, dự kiến học sinh lớp 6, 7, 8, 9 ở Sóc Trăng sẽ đến trường từ ngày 10/1/2022.</p><p>Đối với học sinh tiểu học và mẫu giáo ở Sóc Trăng có thể đến trường học trực tiếp từ ngày 14/2/2022. Đối với nhà trẻ, tiếp tục dừng cho đến khi tình hình dịch Covid-19 được kiểm soát.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/du-kien-hoc-sinh-tieu-hoc-o-soc-trang-co-the-den-truong-tu-giua-thang-22022-b492dc4a9aab4e9f94ffaf132442095d.jpg\" alt=\"Sóc Trăng dự kiến dạy học trực tiếp từ đầu năm 2022\"></td></tr><tr><td>Sóc Trăng dự kiến dạy học trực tiếp từ đầu năm 2022</td></tr></tbody></table></figure><p>Trước đó, Sở Giáo dục và Đào tạo tỉnh đã có kế hoạch tổ chức dạy và học 2021-2022 đảm bảo thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 trong ngành giáo dục và đào tạo tỉnh.</p><p>Trong đó, ngành giáo dục thực hiện với phương châm “nhập học phải an toàn, an toàn mới nhập học”. Chỉ khi nào đảm bảo các điều kiện quy định an toàn mới tổ chức cho học sinh đến trường.</p><p>Ngày 1/12, Chủ tịch UBND tỉnh Sóc Trăng Trần Văn Lâu đã ký thông báo về việc tiêm vắc xin ngừa Covid-19.</p><p>Theo đó, Sóc Trăng dự kiến sẽ kết thúc việc tiêm vắc xin ngừa Covid-19 cho tất cả người dân từ 12 tuổi trở lên vào ngày 15/12.</p><p>Sau thời gian này, UBND tỉnh Sóc Trăng dự kiến sẽ ban hành quy định những người chưa tiêm vắc xin ngừa Covid-19 sẽ không được tham gia các hoạt động cộng đồng, không được đến những nơi công cộng và không được ra khỏi địa bàn nơi cư trú (trừ trẻ em dưới 12 tuổi và các trường hợp chống chỉ định).</p><p>Theo Sở Y tế tỉnh Sóc Trăng, trẻ em từ 12 đến dưới 18 tuổi đã tiêm mũi 1 đạt 88% và mũi 2 là 23%; trong khi đó dân số từ 18 tuổi trở lên tiêm mũi 1 đạt 95,3% và mũi 2 đạt 81,2%.</p><p>Tình hình dịch bệnh Covid-19 những ngày qua ở tỉnh Sóc Trăng khá phức tạp, số ca mắc ngày càng tăng cao. Ngày 2/12, tỉnh ghi nhận 793 ca mắc Covid-19 mới; lũy kế là 19.519 ca mắc Covid-19.</p><p>Hồng Kiên</p>\n                            </div>"}