{"url": "https://vietnamnet.vn/du-an-khong-duoc-thong-qua-van-thu-hoi-dat-2043973.html", "title": "Dự án không được thông qua vẫn thu hồi đất", "abstract": "Nhiều vụ việc kéo dài gây bức xúc cho bạn đọc, không giải quyết dứt điểm, kéo dài thời gian khiếu kiện là vấn đề nóng nổi lên trong tháng và đặc biệt là nửa cuối tháng 7/2022.", "content_html": "<div>\n                                <p>1- Ông Huỳnh Văn Công, số 135, đường Nguyễn Văn Cừ, phường An Thới, Phú Quốc, Kiên Giang, gửi thông tin phản ánh việc nhiều dự án tại Phú Quốc đã đào phá rạn san hô của đảo diễn ra ngày càng trầm trọng. Cụ thể Dự án tại hòn Mây Rút ngoài (Khu vực An Thới, Dự án Hòn Rỏi (Khu vực An Thới) của hai công ty đã đào phá một vùng rạn san hô để xây cầu cảng bê tông, sau đó nạo vét rạn san hô để làm nguyên liệu, hay ở Hòn Rút đã nhấn chìm kết cấu lớn cao 4m rộng hàng trăm mét, bứng đi nhiều loại san hô mang về vùng nước cạn...<br><br>2- Ông Nguyễn Nuôi tổ dân phố Trường Thọ Đông B, phường Trương Quang Trọng, Tp Quảng Ngãi, tỉnh Quảng Ngãi, làm đơn cầu cứu khẩn cấp vì mảnh đất của ông có từ trước, nay bị UBND tỉnh thu hồi cho công ty 577 thực hiện dự án. Tuy nhiên dự án này không được Hội đồng ND cấp tỉnh thông qua, HĐND khẳng định đây là dự án mà công ty thực hiện phải thỏa thuận với dân…<br><br>3- Ông Lê Mạnh Tuấn, 1109 A2D3 khu đô thị Đặng Xá, Gia Lâm, Hà Nội, làm đơn khiếu nại đến Chủ tịch UBND tỉnh Hưng Yên về việc không giải quyết dứt điểm đơn khiếu nại của ông về việc bố ông là Lê Văn Tề đã sống hàng trăm năm nay trên mảnh đất của gia đình nhưng đã bị dòng họ Lê vô cớ chiếm đất để xây dựng nhà thờ họ. Về việc này, báo VietNamNet đã nhận được đơn của ông nhiều lần, đã có công văn gửi UBND và cũng đã thông tin trên báo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/dat-dai-91.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br><br>4- Ông Hoàng Ngọc Thái, đường 3, Nam Thành, TP Ninh Bình làm đơn tố giác tội phạm. Ông đã đi tìm câu hỏi “Làm sao ngành thuế Ninh Bình giàu thế” và đưa ra câu trả lời. Ông nêu ra những góc khuất cho thấy nhiều thủ đoạn ăn chia tiền thuế của nhà nước, đưa ra một số nguyên nhân, dẫn chứng cụ thể.<br><br>5- Ông Huỳnh Đình Duy, Long Hồ Thượng 1, phường Hương Hồ, thành phố Huế, làm đơn tố cáo một vị lãnh đạo Thị xã Hương Trà đã có hành vi lợi dụng chức quyền, quyền hạn ra Quyết định cưỡng chế trái pháp luật nhằm chiếm đoạt tài sản công dân. Ông có nêu sự việc cụ thể làm bằng chứng cho những tố cáo của ông. Ủy ban kiểm tra tỉnh ủy cũng có Biên bản làm việc với ông và các cơ quan chức năng.<br><br>6- Các ông bà Mai Thị Thanh Thẩm; Đoàn Thị Sao Ly; Diệp Vĩnh Nghi; Nguyễn Thị Minh Trang; Mai Sỹ Hải; Lương Thị Đức Lễ; Vương Minh Dũng; Nguiyeexn Trùng Khánh Phụng; Nguyễn Phi Bảo Châu; Nguyễn Thị Thu Thủy; đều ở TP HCM (10 người), đều là khách hàng ký hợp đồng mua căn hộ tại dự án khu cao ốc văn phòng tại phân khu 11B, đường Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà Bè tp HCM từ những năm 2016-2017. Đến nay Dự án vẫn không bàn giao nhà cho những hộ đã đăng ký mua. Vụ việc này đã được người dân kiến nghị lên các cấp và đã có chỉ đạo nhưng cho đến nay vẫn không thực hiện để tình trạng khiếu kiện kéo dài.</p>\n<p>7- Các ông bà Mai Thị Thanh Thẩm; Đoàn Thị Sao Ly; Diệp Vĩnh Nghi; Nguyễn Thị Minh Trang; Mai Sỹ Hải; Lương Thị Đức Lễ; Vương Minh Dũng; Nguiyeexn Trùng Khánh Phụng; Nguyễn Phi Bảo Châu; Nguyễn Thị Thu Thủy; đều ở TP HCM (10 người), đều là khách hàng ký hợp đồng mua căn hộ tại Dự án khu cao ốc văn phòng tại phân khu 11B, đường Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà Bè tp HCM từ những năm 2o16-2017. Đến nay Dự án vẫn không bàn giao nhà cho những hộ đã đăng ký mua. Vụ việc này đã được người dân kiến nghị lên các cấp và đa có chỉ đạo nhưng cho đến nay vẫn không thực hiện để tình trạng khiếu kiện kéo dài.</p>\n<p>8- Ông Nguyễn Văn Thăng khu ga Bắc thị trấn Đồng Mỏ, huyện Chi Lăng, tỉnh Lạng Sơn, đại diện cho cá ông bà: Hoàng Văn Tích; Nguyễn Thế Dũng; Ninh Thị Bảy; Lưu Nha Trang; Hà Toàn Cường, Hoàng Thị Toàn cùng ở địa chỉ thị trấn Đồng Mỏ là người sử dụng đất được cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận quyền sở hữu đất đối với các thửa đất tại đường Đại Huề, khu dân cư Ga Bắc, thị trấn Đồng Mỏ đang trong diện thu hồi thực hiện Dự án Khu đô thị phía Đông Nam thị trấn Đồng Mỏ. Trong quá trình thực hiện Dự án, các cơ quan quản lý đã có nhiều sai phạm trong quy trình thủ tục, cũng như về pháp lý. Đây không phải là dự án thuộc trường hợp phát triển kinh tế-xã hội được phép thu hồi đất. Dự án chưa đủ điều kiện pháp lý, và quá trình lập quy hoạch không lấy ý kiến dân...</p>\n<p>9- Ông Nguyễn Hùng Cường, thôn 5, Gia Lâm, Lâm Hà, Lâm Đồng, gửi đơn tố cáo hai bà Nguyễn Thị Hương Giang ở xã liên Bảo, Vĩnh Yên, Vĩnh Phúc và bà Nguyễn Thị Hằng thôn Mạch Tràng, Cổ Loa, Đông Anh, Hà Nội. Ông cho rằng do tin tưởng 2 bà là cán bộ nhà nước đã góp vốn mua chung đất và cải tạo, tu sửa để cùng bán. Tuy nhiên bà Giang sau đó đã chuyển nhượng cho người khác trong khi ông và nhóm người này đang có tranh chấp.</p>\n<p>10- Bà Ngô Thị Mậu tổ dân phố 6. phường Quảng An, Tây Hồ, Hà Nội, thay mặt cho dân cư khiếu nại Tòa nhà Somenrset West Point Hanoi số 2 đường Tây Hồ, phường Quảng An, đã gắn biển cấm các phương tiện không được đỗ trên vỉa hè. Vỉa hè không thuộc đất của tòa nhà nên không được phép cấm . Đã có trường hợp vì cấm không đúng ảnh hưởng đến sinh hoạt, đi lại của người dân.<br><br><strong>Công văn trả lời</strong><br><br>Báo VietNamNet nhận được Công văn của Cơ quan Cảnh sát điều tra Công an quận Nam Từ Liêm trả lời về công văn của Báo chuyển đơn của bà Nguyễn Hồng Hạnh ở số 84 đường Xuân Phương, phường Phương Canh, Nam Từ Liêm tố giác ông Đàm Duy Ngọc, Trưởng phòng giao dịch Vietinbank, địa chỉ số 39 đường Âu Cơ, Tây Hồ Hà Nội về hành vi chiếm đoạt tài sản hơn 1 tỷ đồng... Cơ quan cảnh sát điều tra đã xác minh và thống nhất với Viện Kiểm sát, Tòa án huyện đây là quan hệ dân sự nên không khởi tố.<br><br><strong>Ban Bạn đọc</strong></p>\n                            </div>"}