{"url": "https://vietnamnet.vn/ngay-hoi-toan-dan-bao-ve-an-ninh-to-quoc-o-ca-mau-2049277.html", "title": "Ngày hội toàn dân bảo vệ an ninh Tổ quốc ở Cà Mau", "abstract": "Hưng Mỹ là xã duy nhất của tỉnh Cà Mau được lựa chọn tổ chức điểm Ngày hội toàn dân bảo vệ an ninh Tổ quốc năm 2022.", "content_html": "<div>\n                                <p>Sáng 11/8, Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an cùng Đoàn công tác Bộ Công an đã đến dự Ngày hội toàn dân bảo vệ an ninh Tổ quốc năm 2022, tại xã Hưng Mỹ, huyện Cái Nước, tỉnh Cà Mau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ubndhuyencainuoccamau-711.jpg\">\n<figcaption>Ủy ban nhân dân huyện Cái Nước</figcaption>\n</figure>\n<p>Ông Trịnh Quốc Khánh, Chủ tịch Ủy ban Nhân dân xã Hưng Mỹ chia sẻ ngày hội lần này là cơ hội quý nhằm tuyên truyền, giáo dục truyền thống yêu nước, lòng tự hào dân tộc, nâng cao ý thức, trách nhiệm của cán bộ, đảng viên và các tầng lớp nhân dân trong công tác bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội và xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.</p>\n<p>Từ đó, phát huy tinh thần cảnh giác, kiên quyết đấu tranh làm thất bại chiến lược “diễn biến hòa bình” của các thế lực thù địch và tội phạm, bảo vệ vững chắc an ninh, trật tự của đất nước. Đồng thời, tạo khí thế thi đua sôi nổi trong các tầng lớp nhân dân nhằm đưa phong trào này phát triển sâu rộng, vững chắc với chất lượng và hiệu quả cao, đáp ứng yêu cầu, nhiệm vụ bảo vệ an ninh, trật tự trong tình hình mới.</p>\n<p>Tại Ngày hội, Chủ tịch Ủy ban Nhân dân tỉnh Cà Mau Huỳnh Quốc Việt cho biết tỉnh đã có nhiều bước phát triển nhanh chóng trong đời sống-xã hội; cơ sở hạ tầng từng bước được hoàn thiện, cơ cấu kinh tế chuyển dịch mạnh mẽ; đô thị phát triển theo hướng văn minh, hiện đại; diện mạo nông thôn thay đổi rõ nét, toàn tỉnh hiện có 52/82 xã đạt chuẩn nông thôn mới; các lĩnh vực văn hóa, xã hội có nhiều tiến bộ, đời sống, vật chất, tinh thần của nhân dân được cải thiện tích cực.</p>\n<p>Đảng bộ, chính quyền, quân và dân Cà Mau đã không ngừng đoàn kết, chung sức, đồng lòng đạt được nhiều thành tích nổi bật, nhất là trong xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc. Riêng Hưng Mỹ luôn là xã điển hình về các phong trào Toàn dân bảo vệ an ninh Tổ quốc của tỉnh để các địa phương khác học tập, làm theo.</p>\n<p>Thay mặt Bộ Chính trị, Ban Bí thư, Bộ trưởng Tô Lâm ghi nhận, biểu dương những thành tích trong công tác xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc của tỉnh Cà Mau nói chung, xã Hưng Mỹ nói riêng.</p>\n<p>Để tiếp tục đẩy mạnh phong trào Toàn dân bảo vệ an ninh Tổ quốc, Bộ trưởng Tô Lâm đề nghị và mong muốn cấp ủy, chính quyền các cấp trên địa bàn tỉnh Cà Mau quan tâm lãnh đạo, chỉ đạo tiếp tục quán triệt, tổ chức thực hiện nghiêm túc, có hiệu quả các văn bản chỉ đạo của Đảng, Nhà nước và hướng dẫn của Bộ Công an về công tác xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc, với phương châm: “Đảng lãnh đạo, Nhà nước quản lý, Nhân dân làm chủ.”</p>\n<p>Bộ trưởng nhấn mạnh: “Cần phải chú trọng quan hệ phối hợp giữa lực lượng Công an nhân dân với Quân đội nhân dân, Mặt trận Tổ quốc và các cơ quan, ban, ngành, đoàn thể, tổ chức chính trị-xã hội trong công tác xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc. Phát huy vai trò nòng cốt của lực lượng Công an nhân dân, tập trung nâng cao chất lượng phong trào ở những địa bàn trọng điểm, chiến lược, phức tạp về an ninh trật tự. Quan tâm xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.”</p>\n<p>Bộ trưởng Tô Lâm tin tưởng rằng dưới sự lãnh đạo, chỉ đạo của cấp ủy, chính quyền tỉnh Cà Mau, huyện Cái Nước và trực tiếp là của Đảng ủy, Hội đồng Nhân dân, Ủy ban Nhân dân xã Hưng Mỹ… phong trào Toàn dân bảo vệ an ninh Tổ quốc ở địa phương sẽ phát triển mạnh mẽ hơn nữa, góp phần quan trọng trong bảo đảm an ninh trật tự, tạo môi trường hòa bình, ổn định, lành mạnh, phục vụ hiệu quả nhiệm vụ phát triển kinh tế- xã hội của địa phương và cả nước.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}