{"url": "https://vietnamnet.vn/vinh-phuc-hanh-trinh-tu-doi-so-vuon-len-top-dau-ca-nuoc-802268.html", "title": "Vĩnh Phúc: Hành trình từ “đội sổ” vươn lên tốp đầu cả nước", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trên chuyến xe chiều 25/12/1996, cán bộ trẻ Lê Duy Thành cùng đoàn công tác mang hành lý từ Thành phố Việt Trì (Phú Thọ) chính thức nhận nhiệm vụ tại tỉnh Vĩnh Phúc. Bức tranh Vĩnh Phúc thời điểm bấy giờ được mô tả ngắn gọn: chỉ vỏn vẹn 10 km đường rải nhựa, nhiều đơn vị hành chính chưa có điện, tổng thu ngân sách khiêm tốn đạt 100 tỷ đồng, thứ hạng của tỉnh đứng thứ 57/61 tỉnh thành.</p>\r\n<p class=\"t-j\">Sau 25 năm, người cán bộ trẻ đó giờ đã ở vị trí người đứng đầu UBND tỉnh. Ông Thành thực sự hạnh phúc khi được đồng hành và chứng kiến hành trình vươn lên của tỉnh từ đứng cuối sổ lên tốp đầu cả nước. Diện mạo nông thôn, đô thị của tỉnh Vĩnh Phúc hôm nay là bức tranh tương phản so với Vĩnh Phúc của 25 năm về trước.</p>\r\n<p class=\"t-j\">Thời điểm tái lập tỉnh năm 1997, Vĩnh Phúc được đánh giá là có xuất phát điểm rất thấp, người dân chủ yếu sống bằng nông nghiệp. Sản phẩm công nghiệp lúc bấy giờ chỉ là sản xuất nông cụ như cuốc cày, dao, liềm, bừa… Sản phẩm dịch vụ thời điểm tái lập tỉnh chủ yếu là các mặt hàng thiết yếu như hàng xén, kẹo, bánh… do bà con sản xuất và tự cung tự cấp. Năm 1997, thu nhập bình quân đầu người khoảng 48% thu nhập cả nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/18/14/hanh-trinh-tu-tinh-cuoi-so-vuon-len-top-dau-ca-nuoc-cua-vinh-phuc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Diện mạo đô thị của Vĩnh Phúc sau 25 năm tái lập tỉnh. Ảnh: Khánh Linh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhớ lại giai đoạn khó khăn nêu trên, ông Lê Duy Thành cho biết bản thân ông và thế hệ cán bộ lúc bấy giờ đều phải mất nhiều năm làm việc và nghỉ lại ngay phòng làm việc. Điều kiện vật chất còn thiếu thốn đòi hỏi mỗi cán bộ phải thật sự quyết tâm và kiên trì mới có thể đồng hành cùng nhân dân đưa đời sống kinh tế - xã hội đi lên. </p>\r\n<p class=\"t-j\"><strong>Kiên trì định hướng tỉnh công nghiệp</strong> </p>\r\n<p class=\"t-j\">Nhìn lại các Nghị quyết thời điểm mới tái lập tỉnh, ông Lê Duy Thành chia sẻ, trong bối cảnh nghèo đói bủa vây, mục tiêu bức thiết đặt ra là xóa đói nhanh chóng, sau đó là thoát nghèo và nhanh chóng bứt tốc lấy công nghiệp để nuôi công nghiệp; tận dụng cơ hội, thu hút vốn, đầu tư đảm bảo môi trường an ninh trật tự, xây dựng Vĩnh Phúc hài hòa, ổn định.</p>\r\n<p class=\"t-j\">Ông còn nhớ như in, giai đoạn năm 1997 có rất ít địa phương gặp khó khăn như Vĩnh Phúc. Bốn yếu tố để đưa một địa phương thay đổi là vốn, khoa học công nghệ, đất đai và con người. Vĩnh Phúc xác định chưa có vốn, có con người nhưng là con người nông nghiệp. Yếu tố duy nhất Vĩnh Phúc có là nguồn lực đất đai.</p>\r\n<p class=\"t-j\">Cũng chính vì lẽ đó mà nghị quyết về đất đai được chú trọng bên cạnh việc cải thiện môi trường đầu tư, xây dựng tỉnh phát triển theo hướng công nghiệp. Dù trải qua hơn hai thập kỷ với nhiều lần điều chỉnh mục tiêu các Nghị quyết, tỉnh Vĩnh Phúc xuyên suốt kiên định thực hiện mục tiêu đưa tỉnh “cất cánh” bằng phát triển công nghiệp.</p>\r\n<p class=\"t-j\">Dẫn chứng cho mục tiêu trên là từ những năm 2000, tỉnh đã nhanh chóng xin Thủ tướng quy hoạch 19 khu công nghiệp với hơn 5.000 ha sẵn sàng đón các “đại bàng” đến làm tổ. Việc chuẩn bị các điều kiện tốt nhất để cải thiện môi trường đầu tư giúp Vĩnh Phúc mời đón thành công các doanh nghiệp tỷ USD tìm đến.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/18/14/hanh-trinh-tu-tinh-cuoi-so-vuon-len-top-dau-ca-nuoc-cua-vinh-phuc-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giám đốc Học viện Quốc phòng Việt Nam Trịnh Việt Khoa nghe Chủ tịch UBND tỉnh Vĩnh Phúc Lê Duy Thành chia sẻ về kết quả nổi bật trong hành trình 25 năm tái lập tỉnh. Ảnh: Đoàn Bổng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Từ các sản phẩm chủ yếu là công nghiệp sản xuất nông cụ năm 1997, đến nay Vĩnh Phúc có hơn 350 sản phẩm chất lượng cao, công nghệ cao có mặt tại châu Âu, châu Mỹ, Nhật Bản. Các “đại bàng” lớn như hãng sản xuất điện thoại di động Iphone có xưởng tại Vĩnh Phúc; đặc biệt công ty Samsung tại Thái Nguyên, Bắc Ninh có 50% sản phẩm chi tiết được sản xuất ở Vinh Phúc.</p>\r\n<p>Đến nay, thống kê cho thấy, khu vực công nghiệp và xây dựng đạt mức tăng trưởng khá cao từ 18% năm 1997 đến năm 2021 là gần 64%. Tỷ trọng này giúp công nghiệp giữ vai trò đầu tàu, động lực cho phát triển kinh tế và giữ tỷ trọng chủ yếu trong cơ cấu GRDP của tỉnh. Hai khu vực kinh tế còn lại là dịch vụ và nông, lâm nghiệp, thủy sản đều theo hướng giảm. </p>\r\n<p class=\"t-j\">Để làm được việc đó, Vĩnh Phúc đã có định hướng tốt, nhất quán ngay từ đầu, tạo môi trường tốt để thu hút. GRDP năm 2021 của tỉnh đạt trên 136 nghìn tỷ đồng, tăng gấp 70 lần so với năm 1997. Năng suất lao động cũng tăng trưởng ở mức cao, từ 4 triệu đồng/lao động năm 1997 đến năm 2021 con số trên đạt 212 triệu đồng/lao động (gấp 1,5 lần cả nước).</p>\r\n<p class=\"t-j\">Tăng trưởng của Vĩnh Phúc luôn theo chiều hướng tăng. Riêng năm 2021, năm được xác định là khó khăn nhất của Vĩnh Phúc từ khi tái lập, tỉnh vẫn duy trì đứng thứ 3 toàn quốc (6 tháng đầu năm) và nằm trong tốp 10 sau 9 tháng.</p>\r\n<p class=\"t-j\">Vươn lên gần như từ con số không, từ năm 1997 đến năm 2009 Vĩnh Phúc chính thức gia nhập các tỉnh có thu ngân sách 10.000 tỷ đồng; đến năm 2020 tổng thu ngân sách đạt mốc trên 20.000 tỷ đồng và con số này của năm 2019 là hơn 35.000 tỷ đồng (xếp thứ 8 cả nước).</p>\r\n<p>Những số liệu ấn tượng trên được các thế hệ lãnh đạo và nhân dân kiên trì theo bám trong suốt hơn hai thập kỉ. Mặc dù vậy, tỉnh Vĩnh Phúc đang nhìn nhận một số hệ lụy từ việc đẩy nhanh phát triển công nghiệp đã kéo một số bộ phận tụt lại phía sau. Từ đó, tỉnh nhìn nhận định hướng trong thời gian tới cần tư duy đột phá, phát triển nhanh kèm yếu tố bền vững. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/18/14/hanh-trinh-tu-tinh-cuoi-so-vuon-len-top-dau-ca-nuoc-cua-vinh-phuc-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vĩnh Phúc xây dựng tỉnh công nghiệp. Ảnh: Khánh Linh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tỉnh cũng chuyển dịch từ phát triển theo chiều rộng sang chiều sâu, từ dựa vào khai thác tài nguyên sang dựa vào chất xám, công nghệ và vào lao động tay nghề cao.</p>\r\n<p class=\"t-j\">Bên cạnh định hướng phát triển công nghiệp, Vĩnh Phúc cũng xác định vai trò của lĩnh vực nông nghiệp, nông dân, nông thôn nhằm cải thiện đời sống nhân dân. Ngoài ra, Nghị quyết về thu hút vốn đầu tư nước ngoài đã thay đổi bộ mặt Vĩnh Phúc hôm nay.</p>\r\n<p class=\"t-j\"><strong>Hoàn thiện hạ tầng để làm đường băng “cất cánh”</strong></p>\r\n<p class=\"t-j\">Quan sát hành trình từ lúc tái lập tỉnh đến nay, Vĩnh Phúc về cơ bản đầu tư hạ tầng phục vụ các khu công nghiệp, kết nối địa phương, kết nối vùng tạo động lực kinh tế các vùng.</p>\r\n<p class=\"t-j\">Hạ tầng giao thông được tỉnh xác định là trọng tâm để đầu tư trong kế hoạch đưa kinh tế của tỉnh “cất cánh”. Từ năm 1997, với hạ tầng giao thông khá tệ với 4 tuyến quốc lộ, đường nhựa chỉ vỏn vẹn 10km. Hiện nay, các tuyến giao thông huyết mạch đã được đầu tư đồng bộ, giao thông giữa các huyện, thành phố cơ bản kết nối. Đặc biệt, tuyến đường cao tốc Hà Nội - Lào Cai chạy qua tỉnh với năm nút giao đã, đang và sẽ là điều kiện thuận lợi để kết nối với các tỉnh phía Bắc và vùng đồng bằng Sông Hồng.</p>\r\n<p class=\"t-j\">Trong thời gian tới, tỉnh Vĩnh Phúc xác định xây dựng ba trục giao thông chính gồm trục đường từ Nội Bài (Hà Nội) đi qua Đại Lải (TP Phúc Yên) đến khu vực chân núi Tam Đảo (huyện Tam Đảo) với mục tiêu xây dựng khu nghỉ dưỡng sinh thái, sân golf và các dịch vụ du lịch.</p>\r\n<p class=\"t-j\">Trục thứ hai được tập trung xây dựng là từ đỉnh núi Tam Đảo xuyên qua TP Vĩnh Yên sẽ được mở rộng 100m, thậm chí có đoạn sẽ mở rộng 150m để tạo trục qua hồ Đầm Vạc rồi xuyên qua Yên Lạc đi thủ đô Hà Nội. Trục đường này đã được phê duyệt chủ trương và dự kiến khởi công xây dựng trong năm 2022.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/18/15/hanh-trinh-tu-tinh-cuoi-so-vuon-len-top-dau-ca-nuoc-cua-vinh-phuc.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cầu Vĩnh Thịnh thông xe năm 2014 giúp nối liền Vĩnh Phúc với TX Sơn Tây, Hà Nội. Ảnh: Thanh Hằng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trục thứ ba, tỉnh Vĩnh Phúc sẽ mở rộng quốc lộ 2 bằng nguồn ngân sách từ Trung ương và địa phương. Tỉnh sẽ đầu tư xây dựng đường gom hai bên để kết nối với các tỉnh Phú Thọ, Hà Nội, Tuyên Quang. Cùng với đó, tỉnh sẽ đầu tư các tuyến đường khác ở cấp huyện để tạo đức lực lớn cho tỉnh tiếp đà tăng trưởng.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Vĩnh Phúc xác định rất rõ kinh tế vùng trong đó huyện Tam Đảo, hồ Đại Lải là phục vụ du lịch. Vùng kẹt giữa hai thành phố Phúc Yên và Vĩnh Yên là phát triển công nghiệp còn các huyện Vĩnh Tường, Yên Lạc phát triển thương mại, dịch vụ.</p>\r\n<p class=\"t-j\"><strong>Thực hiện “mục tiêu kép”, nỗ lực vượt qua đại dịch</strong></p>\r\n<p class=\"t-j\">Trong nhiều đợt dịch tấn công vào nước ta, tỉnh Vĩnh Phúc là địa phương đầu tiên ghi nhận ca mắc Covid-19 và những cách làm về chống dịch chưa có tiền lệ cũng xuất phát từ Vĩnh Phúc rồi lan tỏa ra toàn quốc áp dụng.</p>\r\n<p class=\"t-j\">Suốt 6 tháng đầu năm 2020, cả nước lao đao với 18 ca mắc Covid-19 thì tỉnh Vĩnh Phúc chiếm 12/18 ca. Từ nhóm các học viên trở về từ Vũ Hán (Trung Quốc) đã mang theo mầm bệnh làm lây lan dịch trong cộng đồng.  Thời điểm trên, nhận thức về dịch Covid-19 còn rất sơ khai. Bản thân các lãnh đạo tỉnh Vĩnh Phúc chỉ dừng lại ở cách hiểu rằng Covid-19 hiện chưa có thuốc chữa, lơ lửng trong không khí và gây chết người.</p>\r\n<p class=\"t-j\">Chống dịch trong bối cảnh năng lực xét nghiệm của Vĩnh Phúc được xếp hạng là một trong ba tỉnh có năng lực xét nghiệm kém nhất (thời điểm năm 2020) buộc toàn hệ thống chính trị, nhân dân vào cuộc để cơ bản khống chế dịch thành công. </p>\r\n<p class=\"t-j\">Cũng chính từ Vĩnh Phúc, một quyết sách chưa có tiền lệ là phong tỏa xã Sơn Lôi (huyện Bình Xuyên) với 11.000 dân được thực hiện. Ban chỉ đạo chống dịch của tỉnh lục tìm mọi quy định, văn bản pháp quy nhưng không tìm thấy một văn bản nào cho phép phong tỏa một xã để chống dịch. Cuối cùng, từ Chỉ thị 05 của Bộ Chính trị đã gỡ được nút thắt khi Chỉ thị xác định “việc gì có lợi cho dân phải hết sức làm”. Việc phong tỏa xã Sơn Lôi sau này được bàn bạc nhiều, tuy nhiên giải pháp trên là tối ưu trong bối cảnh giai đoạn đầu chống dịch.</p>\r\n<p class=\"t-j\">Chống dịch thành công giai đoạn đầu tiên, tỉnh Vĩnh Phúc cảnh giác và có thêm nhiều hiểu biết về dịch Covid-19. Phương án phòng dịch từ xa bằng cách tầm soát diện rộng, xét nghiệm nhóm nguy cơ hàng tuần đã giúp Vĩnh Phúc không phải đối mặt với đợt dịch mới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/22/16/nhieu-quyet-sach-ve-chong-dich-khu-cong-nghiep-sau-doi-thoai-o-vinh-phuc-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lãnh đạo tỉnh Vĩnh Phúc đối thoại với hàng trăm doanh nghiệp để tháo gỡ khó khăn vì đại dịch Covid-19. Ảnh: Đoàn Bổng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Biến chủng Delta xuất hiện từ cuối tháng tư năm 2021 tiếp tục “chọn” Vĩnh Phúc để thử thách khả năng phòng chống dịch Covid-19. Từ một nhóm người Trung Quốc vi phạm cách ly từ tỉnh Yên Bái xuống dùng dịch vụ tại tỉnh Vĩnh Phúc đã làm dịch lây lan. Trong vòng hơn một tuần, toàn tỉnh ghi nhận 89 ca mắc Covid-19.</p>\r\n<p class=\"t-j\">Tốc độ lây lan khủng khiếp của biến chủng mới khiến Vĩnh Phúc chuyển trạng thái chống dịch từ truy đuổi sang “đánh chặn,bao vây, đón đầu”. Các nghị quyết về mở rộng xét nghiệm, nâng công suất xét nghiệp gấp 80 lần trong ba ngày đã giúp tỉnh khống chế dịch bệnh trong thời gian ngắn. Trong khi các địa phương gồng mình chống dịch, trong đợt dịch thứ tư, Vĩnh Phúc có 80 ngày không có ca mắc Covid-19.</p>\r\n<p class=\"t-j\">Một chính sách được Vĩnh Phúc đặc biệt quan tâm là đón công dân từ vùng dịch về quê. Tỉnh chủ động xây dựng kế hoạch xin Thủ tướng để được đón dân về trên các chuyến phi cơ từ nguồn xã hội hóa. Tính đến nay, có đến 32.000 công dân Vĩnh Phúc được đón về các địa phương. Đáng chú ý, thống kê cho thấy không có một người dân nào về quê mà không khai báo với chính quyền sở tại.</p>\r\n<p class=\"t-j\">Khi Nghị quyết 128 về thích ứng an toàn với đại dịch, Vĩnh Phúc xây dựng chiến lược mới khi chống dịch dựa vào thế trận lòng dân. Với việc gỡ bỏ 18 chốt chặn kiểm soát tại các cửa ngõ, Vĩnh Phúc lập mới hơn “một triệu chốt” – khi xem mỗi người dân là một chiến sỹ chống dịch.</p>\r\n<p class=\"t-j\">Kết quả về tăng trưởng kinh tế trong năm 2021 thành công hay thất bại phụ thuộc chính vào yếu tố chống dịch tốt hay không.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/18/14/hanh-trinh-tu-tinh-cuoi-so-vuon-len-top-dau-ca-nuoc-cua-vinh-phuc-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chống dịch hiệu quả giúp Vĩnh Phúc thực hiện thành công \"mục tiêu kép\"</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khi dịch được tỉnh kiểm soát tốt sẽ tạo môi trường đầu tư an toàn, doanh nghiệp theo đó tự tìm đến vùng “đất lành” để thực hiện các chiến lược phát triển. Thực tế cho thấy, trải qua nhiều đợt dịch nhưng không có một nhà máy, một phân xưởng hay công ty nào ở Vĩnh Phúc phải đóng cửa, không người lao động nào mất việc làm.</p>\r\n<p class=\"t-j\">Nhìn lại hành trình đã qua, lãnh đạo UBND tỉnh Vĩnh Phúc đúc rút một số bài học kinh nghiệm quý giá. Điều tiên quyết là phải có nhận thức đúng, vì nếu nhận thức sai sẽ kéo theo nhiều cái sai.  Hai là phải cụ thể hóa các nhiệm vụ bằng Nghị quyết gắn với thực tiễn. Ba là tạo sự đồng thuận trong nhân dân, lấy nhân dân, con người làm trung tâm để các chính sách hướng đến.   </p>\r\n<p class=\"t-j\">Mặc dù chỉ số hài lòng của người dân và doanh nghiệp vào chính quyền ở mức cao, tuy nhiên lãnh đạo tỉnh Vĩnh Phúc xác định chưa bằng lòng mà phải tiếp tục gần dân, cải cách mạnh thủ tục hành chính để người dân hưởng lợi tối đa.</p>\r\n<p>Những nỗ lực trong 25 năm qua đã và đang đưa Vĩnh Phúc thành \"một trong những tỉnh giàu có, phồn vinh nhất ở miền Bắc nước ta” như lời căn dặn của Chủ tịch Hồ Chí Minh khi Người về thăm tỉnh vào năm 1963.</p>\r\n<div class=\"template notered20117 t-j\"><em><strong>Hồi sinh những làng quê thanh bình</strong></em><br><br><em>Sau 25 năm phát triển ồ ạt, diện mạo nông thôn của Vĩnh Phúc được thay đổi rõ rệt. Tuy nhiên, việc xây dựng nông thôn mới cũng làm mai một đi những làng quê tuyệt đẹp vốn có của Vĩnh Phúc. Thay vì những bến nước, sân đình, gốc đa, thì hiện nay các làng quê được “bê tông hóa” với các dịch vụ từ thành thị len lỏi vào từng ngóc ngách làng quê.</em><br><br><em>Người đứng đầu UBND tỉnh Vĩnh Phúc cho biết tỉnh đang nhìn nhận lại chiến lược phát triển nông thôn mới. Theo đó, tỉnh thay đổi theo hướng tạo nên môi trường sống lành mạnh, học tập, vui chơi, giải trí cho nhiều lứa tuổi.</em><br><br><em>Tỉnh cũng sẽ giành 50% kinh phí cho việc tạo không gian vui chơi, giữ văn hóa truyền thống, tôn tạo di tích, hỗ trợ các câu lạc bộ văn hóa đang bị mai một, các câu lạc bộ văn nghệ, tạo sân chơi cho các vùng quê.</em></div>\r\n<p class=\"t-j\"><strong>Đoàn Bổng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/pho-chu-tich-ubnd-tinh-vinh-phuc-khong-ap-dung-cung-nhac-nghi-quyet-128-787507.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/28/09/pho-chu-tich-vinh-phuc-tinh-khong-ap-dung-cung-nhac-nghi-quyet-128.jpg?w=145&amp;h=101\" alt=\"Phó Chủ tịch UBND tỉnh Vĩnh Phúc: Không áp dụng cứng nhắc Nghị quyết 128\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/pho-chu-tich-ubnd-tinh-vinh-phuc-khong-ap-dung-cung-nhac-nghi-quyet-128-787507.html#inner-article\">Phó Chủ tịch UBND tỉnh Vĩnh Phúc: Không áp dụng cứng nhắc Nghị quyết 128</a></h4>\r\n<p class=\"summary d-table c-000\">Lãnh đạo tỉnh Vĩnh Phúc khẳng định luôn tuân thủ tuyệt đối Nghị quyết 128 của Chính phủ nhưng không áp dụng máy móc mà \"áp dụng linh hoạt, thích ứng an toàn\" để đảm bảo sức khỏe của nhân dân. </p>\r\n</div>\n                            </div>"}