{"url": "https://vietnamnet.vn/chong-bat-ngo-dot-quy-vo-suy-than-giai-doan-cuoi-gap-nguy-2072814.html", "title": "Chồng bất ngờ đột quỵ, vợ suy thận giai đoạn cuối gặp nguy", "abstract": "Khi chị Dung đang nằm viện mổ lại cầu nối AVF để chạy thận nhân tạo, chồng chị bất ngờ bị đột quỵ ở tuổi 33. Dường như bi kịch đời người vẫn tiếp tục bám lấy người phụ nữ khốn khổ.", "content_html": "<div>\n                                <p>Chị Danh Thị Mỹ Dung (SN 1982, ngụ tại Kiên Giang) bất ngờ phát hiện bệnh thận giữa đỉnh dịch Covid-19 năm ngoái, khi thành phố đang thực hiện giãn cách xã hội theo Chỉ thị 16. Nghe bác sĩ hỏi về tiền sử bệnh, chị còn ngơ ngác chẳng hiểu chuyện gì đang xảy ra.</p>\n<p>13 năm trước, chị Dung mang thai đứa con đầu lòng. Đáng tiếc ở tháng thứ 8, chị bị tiền sản giật dẫn đến sinh non. Đứa trẻ không qua khỏi còn chị cũng bị di chứng ảnh hưởng cả đời. </p>\n<p>“Từ sau đợt đó, huyết áp tôi lúc nào cũng cao vút. Bác sĩ bảo tôi không thể mang thai. Nhưng hồi ấy còn trẻ, hi vọng nhiều lắm. Một thời gian sau tôi có tin vui lần thứ 2, chỉ tiếc là cũng không giữ được”, chị Dung đau lòng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/danh-thi-my-dung-1-609.jpg\">\n<figcaption>Chị Dung không ngờ bệnh huyết áp cao lại gây hậu quả nặng nề đến như vậy, khiến quãng đời còn lại của chị phải gắn liền với bệnh viện (Ảnh: Nguyễn Liên)</figcaption>\n</figure>\n<p>Hai lần mất con đổi lại là một thân đau yếu. Cuộc sống ở trọ vốn chẳng dư dả nên mỗi lần huyết áp tăng cao quá dẫn đến mệt mỏi, chị chỉ biết ra hiệu thuốc mua tạm. Người phụ nữ ít học lo sợ đi bệnh viện bị bác sĩ giữ lại sẽ chẳng có tiền bạc mà đóng.</p>\n<p>Không ngờ, cố mãi cũng chỉ kéo dài được 12 năm. Khoảng tháng 8 năm ngoái, sau nhiều ngày đau bụng, ăn uống khó tiêu, uống thuốc dạ dày không khỏi, chị Dung mới để chồng chở đi bệnh viện thăm khám. Kết quả lại là suy thận mạn giai đoạn cuối khiến chị ngã khuỵu. Bác sĩ chỉ định phải lập tức chạy thận nhân tạo.</p>\n<p>“Chúng tôi cứ né mãi, đến lúc đổ bệnh lại tốn cả mớ”, chị cười trừ, gương mặt buồn so.</p>\n<p>Suốt gần 1 năm chạy thận, chị Dung nhiều lần phải nhập viện để phẫu thuật lại cầu nối động – tĩnh mạch (AVF), điều trị nhiễm trùng máu, thiếu máu… </p>\n<p>Trước khi phát bệnh thận, do huyết áp cao nên chị ở nhà trông cháu (con của em gái), mỗi tháng được trả công 3 triệu đồng. Còn chồng chị, anh Trương Văn Mẫn vẫn làm công nhân, thu nhập cũng chẳng đáng là bao. Vài tháng trước, do công ty ít việc nên anh Mẫn thất nghiệp, ở nhà cùng vợ nhận hàng về may để kiếm chút ít chi phí trang trải. Nhưng dường như số phận bi kịch của gia đình họ chưa được dừng lại.</p>\n<p>Đầu tháng 10, khi chị Dung đang nhập viện để mổ lại AVF, gia đình còn đang chạy vạy tiền bạc chưa được thì anh Mẫn bất ngờ đột quỵ dù chỉ mới 33 tuổi, phải chuyển sang điều trị tại Bệnh viện Chợ Rẫy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/danh-thi-my-dung-3-610.jpg\">\n<figcaption>Anh Mẫn bị đột quỵ, mấy người em của vợ chồng chị đều khó khăn, chẳng thể phụ đỡ, một mình chị chật vật ở bệnh viện (Ảnh: Nguyễn Liên).</figcaption>\n</figure>\n<p>Chị Dung trải lòng: “Chồng tôi mắc hội chứng thận hư từ nhỏ, nhưng anh cũng giống tôi trước đây, mỗi khi mệt chỉ đi mua thuốc uống rồi lại đi làm. Trận đột quỵ này khiến anh không còn làm được gì, chỉ quanh quẩn trong phòng trọ. Chúng tôi đang thiếu 2 tháng tiền phòng rồi nhưng cũng chẳng có cách nào”.</p>\n<p>Th.S Nguyễn Thị Mỹ Châu, Trưởng phòng Công tác xã hội Bệnh viện TP. Thủ Đức cho biết, đợt này, chị Dung nhập viện do bị tắc AVF chạy thận ở tay, phải mổ lấy máu đông. Sau khi mổ, hầm chạy AV ở tay bị nhiễm trùng phải mổ lại, hiện chị đang chạy bằng hầm chạy thận AV ở đùi trái. Ngoài tiền chạy thận như bình thường thì việc chạy thận ở chân sẽ tốn thêm chi phí vệ sinh hầm chạy là 250.000/lần.</p>\n<p>“Hoàn cảnh của chị Dung hiện đang rơi vào ngặt nghèo, nếu không được giúp đỡ thì rất khó có điều kiện chạy thận để giữ tính mạng. Vì vậy, chúng tôi rất mong các quý bạn đọc VietNamNet trợ giúp để gia đình chị vượt qua giai đoạn khó khăn này”, chị Châu bày tỏ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7496%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện TP Thủ Đức hoặc chị Danh Thị Mỹ Dung hoặc anh Trương Văn Mẫn; Địa chỉ nhà trọ: 1231/21/5/4 tỉnh lộ 43, phường Bình Chiểu, TP. Thủ Đức, TP.HCM; SĐT: 0789633833.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.288 (Chị Danh Thị Mỹ Dung)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-gia-cham-con-than-kinh-song-lay-lat-trong-chiec-leu-ton-cu-2068892.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ba-nguyen-thi-be-1-1309.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-gia-cham-con-than-kinh-song-lay-lat-trong-chiec-leu-ton-cu-2068892.html\">Mẹ già chăm con thần kinh sống lay lắt trong chiếc lều tôn cũ</a><span class=\"summary__content-desc\">Từng chứng kiến con trai lớn kiệt sức đến chết vì bệnh tật mà không có tiền chữa trị, bà Bé đau đớn, tan nát cõi lòng. Giờ đây, người mẹ già lại lo lắng cho con trai út, nếu chẳng may bà không còn nữa...</span></div>\n</article>\n                            </div>"}