{"url": "https://vietnamnet.vn/xay-dung-nen-ngoai-giao-viet-nam-toan-dien-hien-dai-phuc-vu-su-nghiep-phat-trien-dat-nuoc-va-bao-ve-to-quoc-trong-giai-doan-moi-823521.html", "title": "Xây dựng nền ngoại giao Việt Nam toàn diện, hiện đại phục vụ sự nghiệp phát triển đất nước và bảo vệ Tổ quốc trong giai đoạn mới", "abstract": "", "content_html": "<div>\n                                <p>Đại hội XIII của Đảng đã khẳng định rõ tư tưởng chỉ đạo đối ngoại là thực hiện nhất quán đường lối đối ngoại độc lập, tự chủ, hòa bình, hữu nghị, hợp tác và phát triển, đa phương hóa, đa dạng hóa quan hệ đối ngoại; là bạn, là đối tác tin cậy và là thành viên tích cực, có trách nhiệm trong cộng đồng quốc tế; nguyên tắc đối ngoại là bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở các nguyên tắc cơ bản của Hiến chương Liên hợp quốc và luật pháp quốc tế, bình đẳng, hợp tác, cùng có lợi; nhiệm vụ cơ bản của đối ngoại là tiếp tục phát huy vai trò tiên phong trong việc tạo lập và giữ vững môi trường hòa bình, ổn định, huy động các nguồn lực bên ngoài để phát triển đất nước, nâng cao vị thế và uy tín của Việt Nam.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xay-dung-nen-ngoai-giao-viet-nam-toan-dien-hien-dai-phuc-vu-su-nghiep-phat-trien-dat-nuoc-va-bao-ve-to-quoc-trong-giai-doan-moi-a575b7be810e4985b27d6c9b38bcc114.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bộ trưởng Bùi Thanh Sơn</td></tr></tbody></table></figure><p>Phát huy thành tựu to lớn, có ý nghĩa lịch sử sau hơn 35 năm đổi mới, toàn Đảng, toàn dân và toàn quân ta đang đồng lòng, quyết tâm cao nhất thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng; trước mắt, quyết tâm đẩy mạnh phục hồi và phát triển kinh tế - xã hội, tranh thủ tối đa thế và lực mới để tạo sức bật vươn lên sau đại dịch COVID-19. Để đáp ứng yêu cầu phát triển đất nước trong giai đoạn mới, mục tiêu đối ngoại là tiếp tục củng cố vững chắc cục diện đối ngoại thuận lợi cho xây dựng và bảo vệ Tổ quốc.</p><p>Trong bài viết có tựa đề, Dấu ấn ngoại giao Việt Nam năm 2021: Tiên phong, chủ động, tích cực, sáng tạo vì sự nghiệp phát triển đất nước và bảo vệ Tổ quốc, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn nhấn mạnh: Là lực lượng xung kích chủ lực trên mặt trận đối ngoại, ngành ngoại giao quán triệt sâu sắc Nghị quyết Đại hội XIII và các chủ trương, đường lối đối ngoại của Đảng, các kết luận, chỉ đạo của Lãnh đạo Đảng và Nhà nước tại Hội nghị đối ngoại toàn quốc để thực hiện tốt các phương hướng, nhiệm vụ trong thời gian tới nhằm xây dựng nền ngoại giao Việt Nam toàn diện, hiện đại và mang đậm bản sắc dân tộc.</p><p>Cũng trong bài viết quan trọng này, Bộ trưởng Bùi Thanh Sơn đã nêu ra 6 nhiệm vụ trọng tâm của ngành ngoại giao như sau:</p><p>Một là, triển khai đồng bộ, hiệu quả các nhiệm vụ giữ vững môi trường hòa bình, ổn định, huy động nguồn lực bên ngoài phục vụ phát triển kinh tế - xã hội và nâng cao vị thế đất nước. Kiên định độc lập, tự chủ, vừa hợp tác, vừa đấu tranh, khôn khéo, mưu lược, kiên quyết, kiên trì bảo vệ chủ quyền, thống nhất, toàn vẹn lãnh thổ trong mối tương quan chặt chẽ với giữ vững môi trường hòa bình, ổn định và thuận lợi cho phát triển đất nước. Củng cố vững chắc đường biên giới hòa bình, hợp tác và phát triển, thúc đẩy giải quyết các vấn đề còn tồn tại về biên giới lãnh thổ bảo đảm cao nhất lợi ích quốc gia - dân tộc trên cơ sở luật pháp quốc tế.</p><p>Đẩy mạnh đối ngoại song phương và nâng tầm đối ngoại đa phương tương xứng với thế và lực mới của đất nước. Tiếp tục phát triển toàn diện quan hệ hợp tác, hữu nghị, truyền thống với các nước láng giềng. Chủ động, tích cực đẩy mạnh và làm sâu sắc hơn quan hệ với các đối tác, nhất là các đối tác chiến lược, đối tác toàn diện, đối tác quan trọng khác và bạn bè truyền thống. Phát huy kết quả năm Chủ tịch ASEAN 2020 và Ủy viên không thường trực Hội đồng bảo an Liên hợp quốc nhiệm kỳ 2020 - 2021, tiếp tục chủ động tăng cường vai trò tại các cơ chế đa phương, đặc biệt là ASEAN, Liên hợp quốc, APEC, hợp tác Tiểu vùng Mê Công và các khuôn khổ hợp tác có tầm chiến lược khác, phù hợp với yêu cầu, khả năng và điều kiện cụ thể của Việt Nam.</p><p>Hai là, triển khai toàn diện và gắn kết chặt chẽ các trụ cột, binh chủng ngoại giao, phấn đấu đưa đối ngoại và ngoại giao thực sự trở thành một động lực mạnh mẽ cho phát triển đất nước. Nỗ lực xây dựng nền ngoại giao kinh tế phục vụ phát triển, lấy người dân, địa phương và doanh nghiệp làm trung tâm phục vụ. Tranh thủ tối đa các quan hệ đối ngoại, các yếu tố quốc tế thuận lợi, các cam kết, thỏa thuận hợp tác quốc tế nhằm huy động, kết hợp hiệu quả các nguồn lực bên ngoài với nguồn lực trong nước phục vụ các khâu đột phá chiến lược, các lĩnh vực gắn với đổi mới mô hình tăng trưởng và cơ cấu lại nền kinh tế như khoa học - công nghệ, môi trường, chuyển đổi số, tăng trưởng xanh,... Trước mắt, tiếp tục đẩy mạnh mở rộng thị trường, thu hút vốn đầu tư, công nghệ phục vụ phục hồi và phát triển kinh tế - xã hội trong và sau đại dịch COVID-19; triển khai toàn diện và mạnh mẽ Chiến lược Ngoại giao văn hóa, công tác người Việt Nam ở nước ngoài và bảo hộ công dân; tiếp tục đổi mới nội dung, phương pháp, nâng cao hiệu quả công tác thông tin đối ngoại, nhất là ứng dụng mạnh mẽ nền tảng số.</p><p>Ba là, không ngừng đổi mới, sáng tạo trong đối ngoại và ngoại giao. Xử lý đúng đắn mối quan hệ giữa kế thừa, đổi mới và phát triển; trong đó, kế thừa và vận dụng sáng tạo tư tưởng, phương pháp, phong cách và nghệ thuật ngoại giao Hồ Chí Minh, truyền thống ngoại giao dân tộc; đồng thời, liên tục bổ sung, phát triển và hoàn thiện nhận thức, chủ trương, sách lược ngoại giao phù hợp với tình hình mới. Bên cạnh các lĩnh vực truyền thống, tích cực tìm cách làm mới, hướng đi mới, lĩnh vực mới đáp ứng yêu cầu phát triển đất nước trong giai đoạn mới, như ngoại giao công nghệ, ngoại giao số, ngoại giao môi trường, ngoại giao y tế, ngoại giao năng lượng,...</p><p> </p><p>Bốn là, tăng cường công tác nghiên cứu, dự báo, tham mưu chiến lược về đối ngoại, nhất là các vấn đề tác động trực tiếp, lâu dài đến an ninh và phát triển của đất nước. Tiếp tục thường xuyên theo dõi, nghiên cứu, nắm chắc và dự báo đúng tình hình để kịp thời có đối sách, giải pháp phù hợp trong công tác đối ngoại.</p><p>Năm là, phối hợp chặt chẽ, đồng bộ giữa ngoại giao với đối ngoại đảng, đối ngoại nhân dân, quốc phòng, an ninh và các cấp, các ngành. Đẩy mạnh xây dựng, hoàn thiện thể chế, chính sách, pháp luật cho hoạt động đối ngoại và ngoại giao. Đổi mới, kiện toàn các cơ chế lãnh đạo, chỉ đạo và phối hợp giữa các cấp, các ngành trong triển khai hoạt động đối ngoại. Kiện toàn tổ chức, bộ máy ngành ngoại giao tinh gọn, khoa học, hợp lý và hiệu quả. Đẩy mạnh hiện đại hóa, chuyển đổi số ngành ngoại giao.</p><p>Sáu là, chăm lo xây dựng đội ngũ cán bộ ngoại giao toàn diện về chính trị, tư tưởng, đạo đức, bản lĩnh và trí tuệ, hiện đại, chuyên nghiệp về phong cách, phương pháp làm việc, có tinh thần đổi mới, sáng tạo. Tiếp tục đặc biệt coi trọng xây dựng, chỉnh đốn Đảng và công tác cán bộ, trong đó đổi mới tuyển dụng, bố trí, luân chuyển, đào tạo, bồi dưỡng, đánh giá cán bộ ngoại giao, nhất là với cán bộ cấp chiến lược, lãnh đạo, quản lý; từng bước xây dựng, phát triển đội ngũ chuyên gia có trình độ đạt tầm khu vực và quốc tế trong các lĩnh vực trọng yếu của đối ngoại và ngoại giao.</p><p>Phát huy truyền thống vẻ vang và thành tựu hơn 35 năm đổi mới, toàn ngành ngoại giao dưới sự lãnh đạo của Đảng quyết tâm xây dựng nền ngoại giao Việt Nam toàn diện, hiện đại, mang đậm bản sắc dân tộc - trường phái ngoại giao “cây tre Việt Nam” để tiếp tục đóng góp xứng đáng vào sự nghiệp phát triển đất nước và bảo vệ Tổ quốc, vì một nước Việt Nam xã hội chủ nghĩa, độc lập, hòa bình, hùng cường.</p><p><strong>Lê Na</strong> <i>(lược trích)</i></p>\n                            </div>"}