{"url": "https://vietnamnet.vn/bi-tai-nan-phai-cat-cut-1-chan-cha-ngheo-lo-no-nan-vui-lap-tuong-lai-3-con-tho-2029222.html", "title": "Bị tai nạn phải cắt cụt 1 chân, cha nghèo lo nợ nần vùi lấp tương lai 3 con thơ", "abstract": "Vay tiền mua chiếc máy cày kéo rơ moóc cũ chưa được bao lâu thì tai nạn ập đến, anh Vũ rơi vào cảnh \"thập tử nhất sinh\". Tỉnh lại đã thấy bị cưa mất chân phải, cơ thể suy kiệt, anh từng ước “sao không chết luôn để vợ con đỡ khổ!”.", "content_html": "<div>\n                                <p>Anh Nguyễn Ánh Vũ (45 tuổi) nằm thẫn thờ trên giường bệnh, đôi mắt trống rỗng, vô hồn nhìn chăm chăm vào người vợ đang mải mê chăm sóc. Ở cái tuổi mà sức lao động tưởng như dẻo dai nhất thì bất ngờ lại trở thành gánh nặng cho vợ con, anh tuyệt vọng lo cho tương lai của gia đình mình. Ngồi cạnh giường, chị Nguyễn Thị Hồng cũng bơ phờ. Ở bệnh viện chăm sóc chồng gần 2 tháng nay, tròng mắt chị hằn lên những tia máu đỏ quạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nguyen-anh-vu-4-483.jpg\">\n<figcaption>Anh Vũ thẫn thờ bởi tai ương mình gặp phải.</figcaption>\n</figure>\n<p>Tai nạn không may xảy ra vào buổi chiều ngày 19/4, khi anh Vũ đang chở củi thuê từ trên núi xuống cho người dân. Khi đổ dốc, chiếc máy cày kéo rơ moóc không còn điều khiển được nữa, lao thẳng vào gốc cây phía dưới. Anh bị hất văng khỏi xe.</p>\n<p>Anh Vũ được đưa vào bệnh viện tuyến huyện, sau đó chuyển xuống Bệnh viện Đa khoa tỉnh Bình Định. Thế nhưng, bác sĩ đánh giá mức độ thương tổn quá nặng, khó qua khỏi, phải chuyển gấp vào TP.HCM.</p>\n<p>Tại Bệnh viện Chợ Rẫy, sau khi làm xét nghiệm, chụp phim… bác sĩ cho chị Hồng biết, chân phải của anh Vũ đã bị hoại tử, buộc phải ký cam kết để cưa chân.</p>\n<p>“<em>Mới đầu, bác sĩ dự định cưa đến đầu gối thôi, nhưng trong quá trình phẫu thuật, phát hiện tình trạng hoại tử lên tận đùi nên tôi phải ký lại giấy cam kết, tháo khớp háng phải. Chân phải của anh cụt hoàn toàn. Thời điểm đó tính mạng còn nguy kịch thì tiếc gì một bên chân, tôi chỉ cầu mong anh qua khỏi</em>”, chị Hồng tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nguyen-anh-vu-5-484.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nguyen-anh-vu-2-485.jpg\">\n<figcaption>\"Tôi là trụ cột kinh tế trong nhà, mà giờ tàn phế thành gánh nặng, tôi đã từng không muốn sống nữa\", anh Vũ nghẹn ngào.</figcaption>\n</figure>\n<p>Anh Vũ bị suy đa cơ quan sau chấn thương, phải nằm trong phòng chăm sóc đặc biệt để chạy thận nhân tạo liên tục 12 ngày, sau đó được chuyển sang phòng hồi sức tích cực, tiếp tục chạy thận cách ngày. Riêng chi phí chạy thận mỗi ngày lên tới 10 triệu đồng, dù có bảo hiểm y tế.</p>\n<p>Khó khăn nhất đối với chị Hồng là khoảng thời gian anh Vũ mới tỉnh dậy, đầu óc mê sảng, không còn nhớ ai, lại thường xuyên mất kiểm soát hành vi nên chăm sóc vô cùng cực khổ. Sau hơn 1 tháng nằm điều trị tích cực tại Bệnh viện Chợ Rẫy, anh vũ được đưa sang Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp để tiếp tục điều trị, theo dõi.</p>\n<p>Bác sĩ Trần Tấn Đạt, Khoa Ngoại chỉnh hình cho biết, vết thương ở đùi anh Vũ còn rỉ dịch nhiễm trùng. Các bác sĩ đã tiến hành mổ cắt lọc, làm sạch vết thương, dự kiến anh con phải mổ thêm, chăm sóc vết thương đến khi nào hết nhiễm trùng. Bên cạnh đó, do nằm một chỗ lâu nên chân trái của anh yếu, phải tập vật lý trị liệu và theo dõi thêm.</p>\n<p>Tuy nhiên, đến thời điểm hiện tại, sau gần 2 tháng chạy vạy để cứu chữa cho chồng, chị Hồng đã không còn khả năng lo liệu chi phí. Hơn 1 tháng anh Vũ nằm tại Bệnh viện Chợ Rẫy, chị đã phải trang trải gần 200 triệu đồng, bao gồm cả viện phí và đi lại, sinh hoạt. Toàn bộ số tiền nhờ vay mượn và được giúp đỡ, đến nay, chị chẳng còn một đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nguyen-anh-vu-3-486.jpg\">\n<figcaption>Chị Hồng động viên chồng đừng suy nghĩ, cố gắng chóng khỏe để về với các con.</figcaption>\n</figure>\n<p>Toàn bộ gia tài của gia đình chị là căn nhà cấp 4 còn chưa có giấy chứng nhận quyền sử dụng đất, và 1 sào ruộng chẳng mùa nào đủ gạo ăn. Trước đây, anh Vũ là trụ cột kinh tế, đi làm mướn cho người ta để có tiền đóng học phí cho 3 đứa nhỏ và tiền sinh hoạt cho cả gia đình. Chị Hồng ở nhà nuôi lợn, lúc rảnh cũng tranh thủ đi làm cỏ thuê.</p>\n<p>Vài tháng trước, anh Vũ vay mượn được 50 triệu đồng để mua lại chiếc máy cày kéo rơ moóc cũ để đi chở mướn cho người dân trong vùng. Chẳng ngờ chưa được bao lâu đã xảy ra chuyện. Nợ cũ còn chưa trả được, nợ mới đã chất chồng.</p>\n<p>Ở quê, cha mẹ hai bên đều đã lớn tuổi, chẳng còn sức lao động. Anh em cũng không khá giả nên chỉ có thể phụ đỡ cho chút ít. Chị Hồng lo lắng, nếu phải đưa chồng về, vết thương đang nhiễm trùng của anh có nguy cơ trở nặng, nếu không được điều trị thì có thể nguy hiểm tính mạng. Nhưng giờ, chị chẳng biết đào đâu ra tiền để tiếp tục cứu chữa cho anh.</p>\n<p>Mấy ngày nay lo nghĩ chuyện tiền bạc để trị bệnh, vợ chồng anh Vũ lại càng thương 3 đứa con đang tuổi ăn, tuổi học. Đứa lớn năm nay vừa học hết lớp 10, còn đứa nhỏ vừa học hết lớp 2. Nếu không còn tiền, có khả năng đây là năm cuối cùng chúng còn được đi học, và mùa hè này cũng là kỳ nghỉ hè cuối cùng.</p>\n<p><strong>Khánh Hòa   </strong>         </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Phòng công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp, hoặc chị Nguyễn Thị Hồng; Địa chỉ: Thôn Phú Văn 2, xã Ân Hữu, huyện Hoài Ân, tỉnh Bình Định; Điện thoại: <em><strong>0356323218</strong></em>.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.149 (Anh Nguyễn Ánh Vũ)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148. </strong>Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-tai-nan-dau-don-gao-thet-me-don-than-vet-sach-ca-gia-tai-cung-khong-du-dong-vien-phi-2027293.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mai-van-khanh-1-120.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-tai-nan-dau-don-gao-thet-me-don-than-vet-sach-ca-gia-tai-cung-khong-du-dong-vien-phi-2027293.html\">Con tai nạn đau đớn gào thét, mẹ đơn thân vét sạch cả gia tài cũng không đủ đóng viện phí</a><span class=\"summary__content-desc\">Đã 2 tháng 10 ngày kể từ khi Khánh gặp tai nạn, em vẫn chưa tỉnh táo hoàn toàn. Nhiều chỗ xương bị gãy chưa điều trị. Đôi mắt cũng chẳng biết còn nhìn được mấy phần. Chị Bé cứ một mình lê lết, theo con khắp các bệnh viện.</span></div>\n</summary>\n<p>                                                              </p>\n                            </div>"}