{"url": "https://vietnamnet.vn/lai-chau-nang-cao-hieu-qua-cong-tac-thong-tin-doi-ngoai-2022-2022223.html", "title": "Lai Châu: Nâng cao hiệu quả công tác thông tin đối ngoại 2022", "abstract": "Hai năm qua, dù đại dịch Covid-19 diễn biến phức tạp, công tác đối ngoại của tỉnh Lai Châu vẫn được triển khai linh hoạt, đảm bảo giữ vững đường biên, mốc giới, phát triển kinh tế - xã hội.", "content_html": "<div>\n                                <p>Lai Châu có đường biên giới dài 265.165 km tiếp giáp với 3 huyện Giang Thành, Lục Xuân, Kim Bình của tỉnh Vân Nam (Trung Quốc). Có quan hệ hữu nghị, hợp tác với ba tỉnh Phongsaly, Oudomxay, Luang Prabang, Nước Cộng hòa Dân chủ Nhân dân Lào.</p>\n<p>Những năm qua, tỉnh xác định được tầm quan trọng của công tác đối ngoại nên đã triển khai toàn diện và đồng bộ trên tất cả các lĩnh vực. Sự phối kết hợp giữa đối ngoại Đảng, ngoại giao Nhà nước, đối ngoại nhân dân tiếp tục đổi mới theo hướng chặt chẽ, hiệu quả hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/img-0927-893.jpg\">\n<figcaption><em>Đồng bào dân tộc ở Lai Châu trong Tuần Du lịch - Văn hóa Lai Châu 2022. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Quan hệ đối ngoại giữa Lai Châu với Vân Nam (Trung Quốc) tiếp tục được duy trì thông qua cơ chế Nhóm công tác liên hợp giữa các tỉnh: Lai Châu, Điện Biên, Lào Cai, Hà Giang với tỉnh Vân Nam. </p>\n<p>Hai bên thực hiện hiệu quả nội dung hợp tác trên các lĩnh vực: Quản lý và bảo vệ biên giới; đảm bảo an ninh khu vực biên giới; ngoại vụ; thương mại; giao thông vận tải; hợp tác lao động; phòng chống các hoạt động phạm tội qua biên giới; phòng chống cháy rừng; giao lưu hữu nghị; kết nghĩa thôn bản hữu nghị, kết nghĩa giữa các đồn biên phòng...</p>\n<p>Các cơ quan chức năng của tỉnh đẩy mạnh công tác phối hợp với các cơ quan đối đẳng phía Trung Quốc trao đổi thông tin, nắm bắt khó khăn, vướng mắc để tham mưu phương án giải quyết kịp thời, tạo điều kiện thuận lợi cho hoạt động xuất nhập khẩu, thông quan hàng hóa, phương tiện tại các cửa khẩu trên địa bàn. Kịp thời cảnh báo sớm về các diễn biến điều hành của phía Trung Quốc đối với hoạt động điều tiết, quản lý tại cửa khẩu.</p>\n<p>Giai đoạn đại dịch Covid-19 diễn biến phức tạp, công tác đối ngoại của tỉnh vẫn được triển khai linh hoạt, đảm bảo giữ vững đường biên, mốc giới, phát triển kinh tế - xã hội.</p>\n<p>Đầu năm 2022, UBND tỉnh Lai Châu đã ban hành Kế hoạch số 53/KH-UBND về hoạt động thông tin đối ngoại tỉnh Lai Châu năm 2022. Kế hoạch đặt ra nhiều mục tiêu quan trọng, cụ thể:</p>\n<p>Phát huy sức mạnh tổng hợp của cả hệ thống chính trị, các tổ chức, cá nhân trong hoạt động thông tin đối ngoại, phục vụ cho chiến lược phát triển kinh tế - xã hội, quốc phòng - an ninh.</p>\n<p>Tiếp tục tăng cường sự phối hợp giữa các cơ quan nhà nước trên địa bàn trong công tác quản lý nhà nước về thông tin đối ngoại. Tạo cơ sở để các cấp, các ngành, tổ chức, đoàn thể, địa phương chủ động xây dựng kế hoạch triển khai hoạt động thông tin đối ngoại năm 2022.</p>\n<p>Nâng cao chất lượng, hiệu quả các hoạt động thông tin, tuyên truyền về chủ trương, đường lối, chính sách phát triển kinh tế - xã hội, pháp luật của Việt Nam; hình ảnh đất nước, con người Việt Nam nói chung và của tỉnh Lai Châu nói riêng đến các tổ chức, cá nhân trong và ngoài nước, người Việt Nam ở nước ngoài; đồng thời, cung cấp thông tin về tình hình thế giới cho người dân trong tỉnh Lai Châu.</p>\n<p>Hạn chế những tác động tiêu cực của những thông tin, luận điệu sai trái, xuyên tạc của các thế lực cơ hội, thù địch, đặc biệt về các vấn đề biển đảo, biên giới, lãnh thổ, dân chủ, nhân quyền tôn giáo, góp phần giữ vững ổn định chính trị - xã hội.</p>\n<p>Các hoạt động thông tin đối ngoại trên địa bàn tỉnh phải bám sát chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước phù hợp với tình hình phát triển kinh tế - xã hội của tỉnh, đồng thời bảo đảm chấp hành nghiêm chế độ phát ngôn, cung cấp thông tin, bảo mật thông tin, bảo vệ bí mật Nhà nước theo quy định.</p>\n<p>Trong các nội dung của Kế hoạch hoạt động thông tin đối ngoại tỉnh Lai Châu 2022, tỉnh đặc biệt quan tâm đến công tác tập huấn, bồi dưỡng nghiệp vụ. Qua đó tuyên truyền chủ trương, đường lối và định hướng của Đảng và Nhà nước về công tác thông tin đối ngoại. Triển khai các văn bản quản lý nhà nước về thông tin đối ngoại.</p>\n<p>Phổ biến kiến thức, tuyên truyền về bảo vệ chủ quyền biển, đảo và bảo vệ chủ quyền an ninh biên giới. Thông tin về quan điểm, đường lối đối ngoại của nước ta đối với vấn đề hợp tác, hội nhập, về chủ quyền biên giới, lãnh thổ của đất nước. Kỹ năng phát ngôn và cung cấp thông tin cho báo chí; xử lý khủng hoảng truyền thông. Bồi dưỡng kiến thức và kỹ năng tiếp xúc với báo chí, kiến thức pháp luật về báo chí.</p>\n<p>Trên tinh thần của Kế hoạch, sáng 24/5, Sở Ngoại vụ phối hợp với Cục Ngoại vụ, Bộ Ngoại giao tổ chức Hội nghị Tập huấn, cập nhật kiến thức đối ngoại năm 2022.</p>\n<p>Tại Hội nghị, các đại biểu đã được nghe triển khai, tập huấn các chuyên đề: Cập nhật tình hình thế giới, khu vực và chính sách đối ngoại của Việt Nam trong tình hình mới; một số hiệp định thương mại tự do mà Việt Nam là thành viên; công tác lễ tân ngoại giao.</p>\n<p>Hội nghị Tập huấn, cập nhật kiến thức đối ngoại năm 2022 nhằm nâng cao chất lượng công tác đối ngoại của tỉnh thông qua chuẩn hóa các hoạt động đối ngoại, tăng cường kỹ năng về công tác đối ngoại. Qua đó, giúp lãnh đạo, cán bộ phụ trách đối ngoại tại các cơ quan, đơn vị trong tỉnh nắm vững chủ trương, chính sách của Việt Nam trong công tác đối ngoại, từ đó tham mưu đề xuất những việc làm cụ thể trong các nhiệm vụ. Thúc đẩy quan hệ đối ngoại giữa tỉnh với các địa phương nước ngoài nói chung, giữa các ngành với các đối tác nước ngoài nói riêng, góp phần tăng cường hội nhập, hợp tác quốc tế, nâng cao vị thế của tỉnh trong tình hình mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/img-2735-1-894.jpg\">\n<figcaption><em>Công tác truyền thông giữ vai trò quan trọng trong hoạt động đối ngoại của tỉnh. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Trước đó, vào ngày 6/5/2022, tại Sở Thông tin và Truyền thông đã diễn ra Chương trình ký kết phối hợp công tác thông tin truyền thông và thông tin đối ngoại khu vực biên giới tỉnh Lai Châu, giai đoạn 2022 – 2030 giữa Sở và Bộ Chỉ huy Bộ đội Biên phòng tỉnh.</p>\n<p>Chương trình phối hợp giữa Sở Thông tin và Truyền thông và Bộ Chỉ huy Bộ đội biên phòng tỉnh trong công tác thông tin truyền thông và thông tin đối ngoại khu vực biên giới tỉnh Lai Châu, giai đoạn 2012 – 2020 với 05 nội dung cơ bản, bao gồm: </p>\n<p>Tổ chức hiệu quả công tác thông tin, truyền thông và thông tin đối ngoại. Đầu tư trang thiết bị thông tin ở khu vực biên giới, cửa khẩu (thường xuyên duy trì 10 cụm loa truyền thanh các xã biên giới). Đã tổ chức tuyên truyền được 2.462 buổi trên cụm loa truyền thanh vào các phiên chợ bằng 2 thứ tiếng (tiếng phổ thông và tiếng dân tộc trên địa bàn) với hàng trăm nghìn lượt người nghe. Xuất bản sách, xây dựng tủ sách và sản xuất các sản phẩm thông tin cấp phát cho các xã biên giới, các đồn biên phòng. Tổ chức xây dựng các chuyên trang, chuyên mục về biên giới, lãnh thổ trên các ấn phẩm báo chí. Phối hợp tập huấn nâng cao chất lượng đội ngũ báo cáo viên, tuyên truyền viên, cán bộ văn hóa các đồn biên phòng và các xã biên giới.</p>\n<p>Hai đơn vị thống nhất 8 nội dung trọng yếu sẽ cùng phối hợp thực hiên trong giai đoạn 2022 - 2030 cụ thể như sau: Tổ chức thông tin, truyền thông và thông tin đối ngoại tại khu vực biên giới trên các phương tiện thông tin đại chúng và các phương tiện truyền thông mới (internet, mạng xã hội...). Đẩy mạnh nâng cao năng lực công tác thông tin tuyên truyền, thông tin đối ngoại khu vực biên giới thực hiện theo Quyết định số 1191/QĐ-TTg ngày 05/8/2020 của Thủ tướng Chính phủ phê duyệt mục tiêu, nhiệm vụ, giải pháp đổi mới và nâng cao năng lực công tác thông tin, tuyên truyền và thông tin đối ngoại góp phần xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển. Xuất bản, cấp phát các ấn phẩm thông tin, truyền thông, thông tin đối ngoại.</p>\n<p>Phối hợp với chính quyền địa phương và lực lượng bảo vệ biên giới, cửa khẩu nước láng giềng tổ chức tuyên truyền cho nhân dân nước bạn hiểu rõ về các chủ trương của Đảng, chính sách, pháp luật của Nhà nước ta, các phong tục tập quán, văn hóa nghệ thuật truyền thống của cộng đồng các dân tộc trên địa bàn tỉnh nhằm tăng cường sự hiểu biết và tình đoàn kết hữu nghị giữa nhân dân hai nước; tuyên truyền về các hiệp định, quy chế chung về quản lý, bảo vệ biên giới đất liền Việt Nam - Trung Quốc.</p>\n<p>Lồng ghép thông tin đối ngoại với các hoạt động quảng bá hình ảnh đất nước, giao lưu hữu nghị quốc phòng biên giới, đối ngoại nhân dân, xúc tiến đầu tư, thương mại, du lịch, giới thiệu tiềm năng, thế mạnh, nét văn hóa đặc sắc của các địa phương biên giới, góp phần tăng cường mối quan hệ hữu nghị, đoàn kết giữa Lai Châu với nước bạn. Phối hợp tuyên truyền cho nhân dân khu vực biên giới về các văn bản luật, hiệp định, quy chế về biên giới và chủ trương, đường lối của Đảng, Nhà nước về xây dựng đường biên giới hòa bình, ổn định, hữu nghị, hợp tác và phát triển.</p>\n<p>Đào tạo, bồi dưỡng nghiệp vụ công tác thông tin, truyền thông, thông tin đối ngoại cho đội ngũ làm công tác thông tin đối ngoại tại cơ sở. Sơ kết, tổng kết, khen thưởng các tập thể, cá nhân có thành tích trong công tác thông tin, tuyên truyền và thông tin đối ngoại tại khu vực biên giới tỉnh Lai Châu, giai đoạn 2022 - 2030.</p>\n<p>Ngoài ra, tỉnh Lai Châu thường xuyên tổ chức các hoạt động văn hóa đối ngoại nhằm quảng bá, giới thiệu hình ảnh của tỉnh Lai Châu đến bạn bè quốc tế thông qua các lễ hội, ngày hội du lịch. Quan hệ giữa tỉnh với các cơ quan đại diện ngoại giao nước ngoài tại Việt Nam, các tổ chức nước ngoài được duy trì.</p>\n<p>Thời gian tới, để nâng cao hiệu quả công tác đối ngoại, Lai Châu chú trọng triển khai nhiều hoạt động, đưa những cơ chế hợp tác sẵn có đi vào chiều sâu. Qua đó mang lại hiệu quả thiết thực, mở rộng quan hệ với các đối tác mới, góp phần thúc đẩy quá trình hội nhập quốc tế của tỉnh.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}