{"url": "https://vietnamnet.vn/toi-tham-thia-vi-sao-hoc-sinh-khong-viet-noi-mot-cau-van-816237.html", "title": "\"Tôi thấm thía vì sao học sinh không viết nổi một câu văn...'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tôi sinh ra và lớn lên ở nông thôn. Ngày bé, tôi học trường làng, đi học cuốc bộ, cùng bạn vượt qua những con đường cát bụi mù ngày nắng, lầy lội ngày mưa. Thế nhưng, những đứa trẻ như tôi chưa bao giờ xuất hiện cảm giác ái ngại, mà chỉ thấy vui thích, hào hứng vì được dẫm chân lên thứ đất nhão nhoét ngày mưa gió hay lội qua những vũng nước to như hố voi. Có những ngày chúng tôi không thích đi đường làng mà rủ nhau băng qua những cánh đồng, những thửa ruộng để đến trường. Những ngày như thế còn thú vị gấp bội phần. Đó là lúc thật sung sướng khi từng đứa nhón chân đi thăng bằng trên bờ ruộng bị khoét còn nhỏ tí, hay lúc chạy băng băng trên lối đi rộng đầy cỏ xanh mềm mại, cảm nhận bàn chân mình ngập trên thảm xanh.</p>\r\n<p>Thích nhất là những mùa hoa cải. Cả một cánh đồng nở đầy hoa cải. Các bạn thử tưởng tượng mà xem, hoa cải là loài hoa xinh xắn, màu sắc trang nhã, thật mĩ miều làm sao. Cả một cánh đồng ngập trong sắc hoa, có đám vàng tươi, rực rỡ như nắng sớm, có đám trắng muốt nõn nà, có đám pha lẫn sắc tim tím nhạt. Lúc ấy, cả đám trẻ chúng tôi chỉ biết đứng ngẩn ngơ ra ngắm nhìn. Rồi đứa nào đứa nấy nổi lòng tham, muốn mang sắc hoa này về nhà mà ngắm nghía! Thế nên, ngoài cái túi xách đựng sách vở, trên tay mỗi đứa là một ôm hoa.</p>\r\n<p class=\"t-j\">Việc học ngày ấy thật đơn giản. Thầy cô, bố mẹ không đòi hỏi gì nhiều, cũng chẳng mấy khi quát mắng, gò ép chúng tôi vào những trang sách. Những kỷ niệm tôi nhớ nhất, chẳng phải là học, mà là những trò chơi cùng các bạn, những quang cảnh đẹp của làng quê. Tôi nhớ, tôi đã đứng lặng ngắm những buổi hoàng hôn với đủ những áng mây màu sắc, hình dạng khác nhau. Tôi đã sung sướng, hân hoan khi nhìn những vạt nắng sớm tươi vàng rực rỡ xuyên qua kẽ lá, chiếu xuống con ngõ nhà mình như những rẻ quạt. Tôi đã sung sướng vô cùng khi được nhìn thấy sóng lúa dập dìu trong một buổi chiều gió lộng mà không phải tưởng tượng qua những câu thơ. Tôi đã say sưa ngắm nhìn vầng trăng tròn sáng trưng giữa đêm hè trời quang mây tạnh. Thật thú vị khi trong lúc chơi trốn tìm, được nhìn thấy những hình thù của cây cối, nhà cửa in trên nền đất, dưới ánh trăng thanh. Nhiều đêm tôi đã đi đi lại lại khắp sân, khắp ngõ để xem câu thơ <em>\"Em đi trăng theo bước/ Như muốn cùng đi chơi\"</em> là có thật không...</p>\r\n<p class=\"t-j\">Những trải nghiệm ấy, mỗi khi tôi nhớ lại vẫn vẹn nguyên cảm xúc rộn ràng, vui thích như ngày còn bé. Vì thế, hồi học tiểu học, tôi viết văn tả cảnh lúc nào cũng đạt điểm cao. Chẳng có gì xa lạ cả, tôi chỉ hồi tưởng, sống lại những cảm xúc khi đứng trước những cảnh đẹp ấy. Có bạn không tin tôi tự viết, còn chặn đường hỏi tôi để đòi cho được cuốn văn mẫu.</p>\r\n<p class=\"t-j\">Giờ đây, khi về sống ở quê sau gần 20 năm đi xa, tôi mới có dịp hiểu sâu hơn, cụ thể hơn lũ trẻ ở quê tôi đang sống, đang học như thế nào. Tôi cũng thấm thía hơn vì sao thầy cô giáo ở quê nói, chúng không viết nổi một câu văn, không biết làm thế nào để chúng có thể viết được.</p>\r\n<p class=\"t-j\">Nói đến việc học văn và chép văn mẫu như một tệ nạn trong giáo dục, hẳn không ai còn lạ nữa. Nhưng, vì đâu nên nỗi?</p>\r\n<p class=\"t-j\">Quan sát lũ trẻ ở quê sống và cách chúng học môn Tập làm văn - Tiếng Việt ở trường, tôi thấy có hai nguyên nhân chính:</p>\r\n<p class=\"t-j\">Đầu tiên, lũ trẻ đã chẳng thực sống cho sống động, cho sâu sắc một tuổi thơ ở giữa vùng nông thôn dồi dào nguyên liệu. Thiên nhiên xung quanh trẻ, lao động xung quanh trẻ, nhưng trẻ chẳng cảm nhận sâu một điều gì cả vì tâm trẻ đã bị phân tán vào những ti vi, điện thoại. Chẳng mấy lúc chúng được đi chơi. Nhiều trẻ bố mẹ đi làm, ở nhà với ông bà, ông bà chỉ mong sao giữ được chúng an toàn, ăn no ngủ kỹ đã là rất tốt. Những bộ đồ chơi nhựa chơi vài lần là chán, chẳng thể chạm sâu vào chúng được. Và, tivi! Với rất nhiều phim hoạt hình, trò chơi, lũ trẻ có thể ngồi cả ngày, cả buổi để xem những chương trình như thế. Thế giới bên ngoài bốn bức tường vô cùng sống động, xinh đẹp, nhưng chúng đa phần chỉ thơ thẩn vào ra. Có những đứa trẻ cũng rủ nhau đi chơi khắp làng trên xóm dưới, nhưng số ấy rất ít. Những trò chơi dân gian cũng thưa vắng dần. Có trẻ chỉ biết ôm điện thoại.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/11/van-o-dau-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ảnh minh họa</em></p>\r\n<p class=\"t-j\">Điều thứ hai mới là điều vô cùng quan trọng, đó là người lớn, những người sống cùng trẻ, những người có vai trò dẫn dắt và giáo dục chúng.</p>\r\n<p class=\"t-j\">Có một cô bé năm nay học lớp 6. Khi tôi hỏi, con thấy dạng bài tập làm văn nào khó viết nhất? Cô bé nói: \"Con thấy tả cảnh là khó nhất, con không biết viết cái gì cả.\" Tôi rất ngạc nhiên vì cô bé học các môn rất tốt, kể cả môn Tiếng Việt. Ngôn ngữ không tệ. Cảnh ở xung quanh mình nhưng lại không biết tả thế nào. Cô bé giải thích: \"Lúc viết, con chẳng nghĩ ra cái gì để viết cả.\"</p>\r\n<p class=\"t-j\">NGHĨ - Một bài văn tả cảnh hay bất cứ một bài văn nào, có thể bắt đầu viết bằng việc NGHĨ được không?</p>\r\n<p class=\"t-j\">KHÔNG! - Ai có thể \"nghĩ\" mà ra cảnh? Nó phải được bắt đầu bằng sự quan sát và cảm nhận. Từ sự quan sát và cảm nhận ấy mà có những ấn tượng, những nguyên liệu để xuất ngôn từ. Tôi đã làm như thế với cô bé và chỉ sau 1 buổi học, cô bé viết được những bài văn tả cảnh từ sự quan sát tinh tế, từ những liên tưởng đầy thú vị của trẻ thơ.</p>\r\n<p class=\"t-j\">Và đó chính là điều khiến tôi nuối tiếc nhất đối với lũ trẻ ở vùng nông thôn này. Hà Nội - thành phố lớn với nhà cửa san sát kia, muốn được ngắm mặt trời mọc và lặn là một điều xa xỉ, muốn ngắm trăng lên là điều không tưởng. Có những đồng nghiệp của tôi dạy văn, vì muốn trẻ được quan sát và cảm nhận được những nguyên liệu mà các nhà văn đã đưa vào tác phẩm. Các thầy cô còn chịu khó nhặt nhạnh từng cái niêu đất, cái bát sành, sứ, cái rổ tre,... đưa trẻ đi bảo tàng, đến nông trại lội đồng lội ruộng, phun nước tắm mưa để trẻ có thể quan sát, có thể hình dung và cảm nhận. Sự chịu khó, cần mẫn của các thầy cô, muốn vun vén cho từng cảm nhận, từng trải nghiệm của học trò ấy khiến tôi càng thấy tiếc cho lũ trẻ quê tôi, được sống, được học trong những môi trường sẵn có nhiều nguyên liệu, nhưng chẳng học nổi, viết nổi một bài văn chân thật.</p>\r\n<p class=\"t-j\">Vì sao? Vì chúng ta dạy văn xơ cứng quá. Chúng ta đã chẳng bỏ công, chẳng dốc sức để giúp lũ trẻ sống trong thời đại số, bị quây bởi 4 bức tường này được cảm nhận thiên nhiên, cuộc sống, con người, lao động xung quanh chúng. Làm thế nào mà giáo viên có thể khơi thông được dòng chảy khi đưa cho trẻ vài dàn bài mẫu, đọc cho trẻ chép vài đoạn văn mẫu và không đặt tâm để tạo được bầu không khí thật sự phù hợp trong mỗi giờ học Tiếng Việt - Văn học?</p>\r\n<p class=\"t-j\">Vì sao? Vì phụ huynh của chúng ta bận rộn quá. Ta đã chẳng thể dành thời gian để cùng con làm gì hay đơn giản là trò chuyện cùng con, gợi mở cho con những cảm nhận sâu sắc về cuộc sống xung quanh mình. Vậy thì văn ở đâu ra?</p>\r\n<p class=\"t-j\">\"Chẳng có thơ đâu giữa lòng đóng khép?\" Nhà thơ Chế Lan Viên đã viết như thế.</p>\r\n<p class=\"t-j\">Chẳng có văn đâu khi cánh cửa của sự trải nghiệm, quan sát và cảm nhận chưa được mở tung ra.</p>\r\n<p><strong>Nguyễn Hường</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/noi-bat-an-tu-bai-rap-moi-cua-den-vau-806484.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/22/den-vau-bien-hoa-5-hinh-tuong-nhan-vat-trong-mv-moi.jpg?w=145&amp;h=101\" alt=\"Nỗi bất an từ bài rap mới của Đen Vâu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/noi-bat-an-tu-bai-rap-moi-cua-den-vau-806484.html#inner-article\">Nỗi bất an từ bài rap mới của Đen Vâu</a></h4>\r\n<p class=\"summary d-table c-000\">MV \"Mang tiền về cho mẹ\" của ca sĩ Đen Vâu có những mối hiểm nguy mà mình thấy bất an, cần phải nói ra.</p>\r\n</div>\n                            </div>"}