{"url": "https://vietnamnet.vn/buoc-ngoat-moi-cho-cong-cuoc-chuyen-doi-so-noi-chung-va-phat-trien-chinh-phu-so-noi-rieng-cua-viet-nam-824634.html", "title": "Bước ngoặt mới cho công cuộc chuyển đổi số nói chung và phát triển Chính phủ số nói riêng của Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>Phát triển Chính phủ số một cách tổng thể, toàn diện, phát huy kết quả đạt được, tập trung nguồn lực, huy động sự tham gia của cả hệ thống chính trị, có giải pháp, cách làm đột phá, mang tính khác biệt, để cơ bản hoàn thành các chỉ tiêu phát triển Chính phủ điện tử vào năm 2021 và hình thành Chính phủ số vào năm 2025.</p><p>Trên tinh thần đó, ngày 15/6/2021, Thủ tướng đã phê duyệt Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021-2025. Bản chiến lược này có vai trò quan trọng, mở ra một bước ngoặt mới cho công cuộc chuyển đổi số nói chung và phát triển Chính phủ số nói riêng của Việt Nam.</p><p>Chính phủ điện tử hiểu một cách đơn giản là “bốn Không”: Có khả năng họp không gặp mặt, xử lý văn bản không giấy, giải quyết thủ tục hành chính không tiếp xúc và thanh toán không dùng tiền mặt.</p><p>Chính phủ số là Chính phủ điện tử thêm “bốn Có”, gồm: Có toàn bộ hành động an toàn trên môi trường số, có khả năng cung cấp dịch vụ mới nhanh chóng, có khả năng sử dụng nguồn lực tối ưu và có khả năng kiến tạo phát triển, dẫn dắt chuyển đổi số quốc gia, giải quyết hiệu quả những vấn đề lớn trong phát triển và quản lý kinh tế - xã hội.</p><p>Bản chiến lược cũng đặt ra sứ mệnh và mục tiêu cao cho chặng đường phát triển hướng tới Chính phủ số thời gian tới. Tầm nhìn đặt ra là Việt Nam có chỉ số phát triển Chính phủ điện tử, Chính phủ số ở mức độ cao trên thế giới, thuộc nhóm 50 nước dẫn đầu vào năm 2025, thuộc nhóm 30 nước dẫn đầu vào năm 2030 theo xếp hạng của Liên hợp quốc.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/buoc-ngoat-moi-cho-cong-cuoc-chuyen-doi-so-noi-chung-va-phat-trien-chinh-phu-so-noi-rieng-cua-viet-nam-34f18e4510214d0ea511a277ec57f8fe.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021-2025</td></tr></tbody></table></figure><p>Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, định hướng đến năm 2030 (Quyết định số 942/QĐ-TTg ngày 15/6/2021 của Thủ tướng Chính phủ) đã phân rõ trách nhiệm của các bộ, ngành ở Trung ương và trách nhiệm của các địa phương trong việc triển khai 6 nhóm nhiệm vụ trọng tâm quốc gia gồm: (1) Hoàn thiện môi trường pháp lý, (2) Phát triển hạ tầng số, (3) Phát triển các nền tảng số và hệ thống quy mô quốc gia, (4) Phát triển dữ liệu số quốc gia, (5) Phát triển các ứng dụng, dịch vụ quốc gia và (6) Bảo đảm an toàn, an ninh mạng quốc gia.</p><p>Ban hành Khung Kiến trúc Chính phủ điện tử Việt Nam, phiên bản 2.0 tại Quyết định số 2323/QĐ-BTTTT ngày 31/12/2019 của Bộ Thông tin và Truyền thông  hướng dẫn các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND các tỉnh, thành phố trực thuộc Trung ương xây dựng Kiến trúc Chính phủ/Chính quyền điện tử; Hình thành và triển khai áp dụng đồng bộ hệ thống Kiến trúc Chính phủ điện tử và đảm bảo triển khai Chính phủ điện tử có hiệu quả và thống nhất từ Trung ương đến địa phương.</p><p>Bên cạnh đó, Chính phủ, Thủ tướng Chính phủ đã ban hành nhiều văn bản quy định trách nhiệm của cơ quan nhà nước các cấp từ Trung ương đến địa phương để phát triển chính phủ điện tử, như quy định về các hoạt động quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước bao gồm: quản lý, quản trị dữ liệu số; kết nối, chia sẻ dữ liệu số; sử dụng, khai thác dữ liệu số của cơ quan nhà nước; cung cấp dữ liệu mở của cơ quan nhà nước cho tổ chức, cá nhân; quyền và trách nhiệm trong kết nối, chia sẻ dữ liệu số của cơ quan nhà nước (Nghị định số 47/2020/NĐ-CP ngày 09/4/2020 của Chính phủ); Quy định về gửi, nhận văn bản điện tử giữa các cơ quan trong hệ thống hành chính nhà nước (Quyết định số 28/2018/QĐ-TTg ngày 12/7/2018); Quy định về Danh mục cơ sở dữ liệu quốc gia cần ưu tiên triển khai tạo nền tảng phát triển chính phủ điện tử (Quyết định số 714/QĐ-TTg ngày 22/5/2015)...</p><p>Thực hiện các chính sách, quy định nêu trên, các bộ, ngành, địa phương đã tích cực triển khai các nhiệm vụ, giải pháp về phát triển chính phủ điện tử theo Khung Kiến trúc Chính phủ điện tử Việt Nam và qua đó đã dần hình thành hệ thống chính phủ điện tử thống nhất từ Trung ương đến địa phương góp phần nâng cao hiệu quả hoạt động và chất lượng dịch vụ cung cấp cho người dân, doanh nghiệp. Tại cấp Trung ương đã có các nền tảng, hệ thống thông tin, cơ sở dữ liệu quy mô quốc gia như Hệ thống quản lý ngân sách nhà nước TABMIS, hệ thống kê khai thuế điện tử, hệ thống hộ tịch điện tử, Cổng dịch vụ công quốc gia, Trục liên thông văn bản quốc gia, Nền tảng tích hợp, chia sẻ dữ liệu quốc gia...; Các cơ sở dữ liệu quốc gia như dân cư, bảo hiểm, đăng ký doanh nghiệp.... Về phía địa phương, hầu hết đã có Cổng dịch vụ công cấp tỉnh, thành phố; hệ thống quản lý văn bản và điều hành, Nền tảng tích hợp, chia sẻ dữ liệu của tỉnh (LGSP)...</p><p>Thời gian tới, để tiếp tục phát huy những thành quả đã đạt được, Chính phủ, Thủ tướng Chính phủ sẽ tăng cường chỉ đạo các bộ, ngành, địa phương triển khai các nhiệm vụ, giải pháp đề ra trong Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, định hướng đến năm 2030. Trong đó tập trung vào các nhóm nhiệm vụ trọng tâm sau:</p><p>Nghiên cứu xây dựng, hoàn thiện môi trường pháp lý và các văn bản hướng dẫn nhằm giải quyết những khó khăn, vướng mắc tạo điều kiện phát triển Chính phủ số giai đoạn mới. Tiêu biểu như: Nghiên cứu, đề xuất sửa đổi Luật Giao dịch điện tử, Luật lưu trữ, xây dựng Luật Chính phủ số; Xây dựng các Nghị định thay thế các Nghị định số 43/2011/NĐ-CP, Nghị định số 64/2007/NĐ-CP....;</p><p>Tạo dựng được hạ tầng kết nối, giúp người dân chuyển hoạt động của mình lên môi trường số, hình thành công dân số. Đó là phát triển mạng di động thế hệ mới 4G, 5G; phát triển mạng cáp quang kết nối đến mỗi hộ gia đình.        </p><p>Phát triển các nền tảng số quy mô quốc gia để cung cấp các dịch vụ cho người dân, doanh nghiệp trong công cuộc chuyển đổi số. Ví dụ như: Nền tảng trao đổi định danh và xác thực điện tử quốc gia; Nền tảng ứng dụng trên thiết bị di động cho phép người dân và doanh nghiệp sử dụng mọi dịch vụ, tiện ích trong Chính phủ số, kinh tế số, xã hội số mọi lúc, mọi nơi.</p><p>Phát triển các cơ sở dữ liệu quốc gia và cơ sở dữ liệu các bộ, ngành, địa phương cũng là yếu tố cốt lõi để cung cấp dịch vụ công trực tuyến mức độ cao và cung cấp, mở dữ liệu để triển khai các dịch vụ phát triển kinh tế - xã hội.</p><p>Trên cơ sở các nền tảng trên sẽ triển khai các ứng dụng, dịch vụ quy mô quốc gia và tại các bộ, ngành, địa phương, tiêu biểu như: Cổng Dịch vụ công quốc gia; Cổng dữ liệu quốc gia; các ứng dụng, dịch vụ chuyên ngành như ngành y tế, giáo dục, giao thông, tài chính, ngân hàng, nông nghiệp, du lịch,…</p><p>Thực hiện các giải pháp đồng bộ về tổ chức, bộ máy, mạng lưới để triển khai Chính phủ số; Tập huấn, bồi dưỡng kỹ năng số cho mọi đối tượng; Tuyên truyền, phổ biến, nâng cao nhận thức; Hợp tác giữa cơ quan nhà nước và doanh nghiệp; Nghiên cứu, phát triển, làm chủ các công nghệ lõi; Chuẩn hóa, tái cấu trúc quy trình nghiệp vụ....</p><p>Trên cơ sở chủ trương, định hướng phát triển chính phủ điện tử của Chính phủ, các cơ quan ở Trung ương và căn cứ tình hình triển khai thực tế tại địa phương, các tỉnh, thành phố trực thuộc Trung ương cần xây dựng kế hoạch ứng dụng công nghệ thông tin, phát triển chính phủ điện tử giai đoạn 5 năm 2021-2025 và hàng năm của địa phương mình để triển khai phát triển chính phủ điện tử được đồng bộ, thống nhất từ Trung ương đến địa phương./.</p><p><strong>Thanh Hà</strong></p>\n                            </div>"}