{"url": "https://vietnamnet.vn/cong-ty-kien-truc-xay-dung-minh-chau-tang-xe-dap-cho-hoc-sinh-ngheo-2013670.html", "title": "Công ty kiến trúc xây dựng Minh Châu tặng xe đạp cho học sinh nghèo", "abstract": "Nhằm chia sẻ và lan tỏa tinh thần tương thân tương ái, ngày 26/4, Công ty TNHH Kiến trúc và xây dựng Minh Châu đã quyên góp và trao tặng quà cho học sinh có hoàn cảnh khó khăn tại trường Tiểu học Sơn Hùng, Phú Thọ.", "content_html": "<div>\n                                <p>Thời gian vừa qua, đại dịch Covid-19 bùng phát gây ảnh hưởng tới mọi mặt của đời sống xã hội. Dịch bệnh khiến việc sản xuất kinh doanh bị ngừng trệ, nhiều gia đình cuộc sống bị đảo lộn, không ít trẻ em có hoàn cảnh khó khăn.</p>\n<p>Đồng cảm với các em học sinh có hoàn cảnh khó khăn, ông Nguyễn Văn Tuân -Giám đốc công ty TNHH Kiến trúc và xây dựng Minh Châu, một người con của quê hương Thanh Sơn, đã phối hợp cùng UBND huyện Thanh Sơn, Phòng giáo dục &amp; đào tạo huyện và Hội chữ thập đỏ tổ chức chương trình “Tiếp sức em đến trường”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-dien-cong-ty-kien-truc-va-xay-dung-minh-chau-tang-qua-cho-nha-truong-9e9f095c6b504c31ac81d7e12ac74768.jpg\">\n<figcaption> Đại diện Công ty Kiến trúc và xây dựng Minh Châu tặng quà cho nhà trường </figcaption>\n</figure>\n<p>Với mong muốn chia sẻ những giá trị nhân văn tốt đẹp cho trẻ em nghèo, trẻ em có hoàn cảnh khó khăn, Công ty TNHH Kiến trúc và xây dựng Minh Châu đã trao tặng các phần quà là những chiếc xe đạp cho học sinh khó khăn vươn lên trong học tập và hỗ trợ làm nhà đa năng cho trường Tiểu học Sơn Hùng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/trao-tang-xe-dap-cho-cac-em-hoc-sinh-co-hoan-canh-kho-khan-anh-minh-chau-f4aaa2e13eed48579459d7e77528eb54.jpg\">\n<figcaption>Trao tặng xe đạp cho các em học sinh có hoàn cảnh khó khăn - Ảnh Minh Châu</figcaption>\n</figure>\n<p>“Đây là một trong những việc làm thể hiện tinh thần đoàn kết giữa doanh nghiệp và địa phương trong công cuộc xây dựng phát triển nông thôn mới”, ông Hà Văn Nghị - Phó Chủ tịch huyện Thanh Sơn bày tỏ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-ha-van-nghi-pho-chu-tich-huyen-thanh-son-phai-ong-nguyen-van-tuan-giam-doc-minh-chau-trai-d5c655714e684b918e439b13469ba0da.jpg\">\n<figcaption> Ông Hà Văn Nghị - Phó Chủ tịch huyện Thanh Sơn (phải), ông Nguyễn Văn Tuân - Giám đốc Minh Châu (trái)</figcaption>\n</figure>\n<p>Chia sẻ về chương trình, ông Nguyễn Văn Tuân - Giám đốc công ty TNHH Kiến trúc và xây dựng Minh Châu cho biết, trẻ em là đối tượng chịu nhiều tổn thương trong đại dịch Covid-19. Sự quan tâm, sẻ chia của xã hội lúc này sẽ là vòng tay yêu thương, sát cánh cùng các em ổn định cuộc sống không chỉ về vật chất mà cả tinh thần, để lớn lên các em sẽ trở thành những công dân tốt cho xã hội.</p>\n<p>“Thông qua chương trình này, tôi mong muốn món quà tuy nhỏ nhưng sẽ mang lại giá trị tinh thần lớn cho các em. Hy vọng rằng, cộng đồng doanh nghiệp sẽ tiếp tục có nhiều hành động ý nghĩa, chung tay để có thể tạo nên một thế giới ngày càng tươi đẹp hơn”, ông Tuân chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-ty-kien-truc-xay-dung-minh-chau-tang-xe-dap-cho-hoc-sinh-ngheo-b4304e17c91445729c3872ea53c9f6f1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Công ty TNHH Kiến trúc và xây dựng Minh Châu là công ty chuyên cho thuê các loại máy xúc máy ủi, xe lu, xe cơ giới. Bên cạnh đó, Minh Châu còn cung ứng đồ nội thất, chia sẻ giải pháp hỗ trợ tối ưu không gian sống từ tư vấn thiết kế, thiết kế bản vẽ 3D chuyên nghiệp đến thi công trọn gói và vận chuyển lắp đặt. Cùng đội ngũ có nhiều năm kinh nghiệm trong nghề, Minh Châu luôn cam kết các yêu cầu cao về kỹ thuật và chất lượng phục vụ với giá thành cạnh tranh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/doi-ngu-kien-truc-su-ky-su-tre-day-nhiet-huyet-va-co-trach-nhiem-cao-nam-bat-xu-huong-moi-la-nen-tang-giup-chung-toi-giu-vung-uy-1881cb560ec248d6a67ed23254814431.jpg\">\n<figcaption> “Đội ngũ kiến trúc sư, kỹ sư trẻ đầy nhiệt huyết và có trách nhiệm cao, nắm bắt xu hướng mới là nền tảng giúp chúng tôi giữ vững uy tín trong kinh doanh” - ông Nguyễn Văn Tuân - Giám đốc công ty TNHH Kiến trúc và xây dựng Minh Châu chia sẻ.</figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty TNHH Kiến trúc và Xây dựng Minh Châu</strong></p>\n<p>Địa chỉ: Xóm khuân 1, Xã Sơn Hùng, Huyện Thanh Sơn Tỉnh Phú Thọ</p>\n<p>Điện thoại: 0869 399 962</p>\n<p>Website: xaydungminhchau.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}