{"url": "https://vietnamnet.vn/can-tho-lan-dau-tien-to-chuc-hoi-cho-du-lich-truc-tuyen-808403.html", "title": "Cần Thơ lần đầu tiên tổ chức Hội chợ du lịch trực tuyến", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Đây là hoạt động do Sở VHTTDL, Trung tâm Phát triển Du lịch Cần Thơ tổ chức nhằm đẩy mạnh chuyển đổi số ngành du lịch, từng bước khôi phục lại hoạt động du lịch do ảnh hưởng bởi Covid-19, đồng thời tạo sự chuyển biến mạnh mẽ về hành động để nâng cao chất lượng, hiệu quả công tác tuyên truyền, quảng bá hình ảnh “Cần Thơ - Ðiểm đến an toàn, hấp dẫn”.</p><p style=\"text-align:justify;\">Việc tổ chức hội chợ trên không gian số nhằm hỗ trợ cho các doanh nghiệp quảng bá sản phẩm, dịch vụ du lịch, kết nối thị trường mục tiêu và mở rộng thị trường tiềm năng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/can-tho-lan-dau-tien-to-chuc-hoi-cho-du-lich-truc-tuyen-5d39fb14de924c1db12d1f1bf0043b60.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Chợ nổi Cái Răng – một trong những điểm du lịch nổi tiếng của Cần Thơ </td></tr></tbody></table></figure><p style=\"text-align:justify;\">Hội chợ lần này thu hút khoảng 100 gian hàng tham gia từ các Sở Du lịch; Sở VHTTDL các tỉnh/thành trong nước; các Trung tâm xúc tiến du lịch; các cơ sở lưu trú, lữ hành, khu điểm tham quan du lịch, các doanh nghiệp hoạt động kinh doanh trong lĩnh vực: vận tải khách du lịch, ăn uống, mua sắm, vui chơi giải trí, chăm sóc sức khỏe, sản phẩm quà tặng trong cả nước.</p><p style=\"text-align:justify;\">Các hoạt động bao gồm: lễ khai mạc, hội nghị du lịch “Chung tay phục hồi ngành du lịch” (trực tiếp và trực tuyến trên nền tảng Zoom, mạng xã hội), không gian triển lãm, các gian hàng trực tuyến, giao thương trực tiếp giữa doanh nghiệp với doanh nghiệp, giới thiệu các sản phẩm du lịch, đặc sản địa phương.</p><p style=\"text-align:justify;\">Tại các gian hàng trực tuyến, người tham quan có thể tìm hiểu thông tin, tương tác, lướt hình ảnh - video và xem chi tiết từng sản phẩm, trao đổi trực tiếp không giới hạn trong suốt thời gian diễn ra sự kiện. Khách tham quan có thể trao đổi qua zalo, viber hoặc hotline của doanh nghiệp tham gia gian hàng trực tuyến.</p><p style=\"text-align:justify;\"><strong>Thanh Hùng</strong></p>\n                            </div>"}