{"url": "https://vietnamnet.vn/ban-doc-ung-ho-be-phan-tan-tu-bi-u-nao-hon-33-trieu-dong-2047370.html", "title": "Bạn đọc ủng hộ bé Phan Tấn Tú bị u não hơn 33 triệu đồng", "abstract": "Anh Phan Văn Từ, cha của bé Phan Tấn Tú cho biết, hiện tại con đang ở Huế để xạ trị. Ngoài tiền viện phí, con phải sử dụng nhiều thuốc ngoài danh mục bảo hiểm nên rất tốn kém.", "content_html": "<div>\n                                <p>Phan Tấn Tú là đứa trẻ đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/be-trai-10-tuoi-bi-u-nao-can-giup-do-de-duoc-xa-tri-2034482.html\" target=\"_blank\">Bé trai 10 tuổi bị u não cần giúp đỡ để được xạ trị</a>\".</p>\n<p>Tấn Tú phát bệnh lần đầu đúng dịp Tết năm 2019, tuy nhiên thời điểm ấy, bác sĩ chẩn đoán trong não con có u lành. Sau khi phẫu thuật cắt bỏ, con được cho về và hẹn tái khám định kỳ. Đến tháng 5 năm 2021, bệnh của con tái phát. Lần này, tế bào ung thư đã phát triển thành ác tính.</p>\n<p>Bệnh tình tiến triển nguy hiểm, Tấn Tú nhiều lần phải ra vào cấp cứu và nằm hồi sức tích cực tại Bệnh viện Nhi đồng 2. Chỉ trong 1 năm, con phải thực hiện tới 9 ca mổ mới có thể giữ được tính mạng. </p>\n<p>Sau ca phẫu thuật lấy khối u, nửa thân phải của con bị yếu, liệt, đau đớn quằn quại. Có nhiều khi trong cơn đau, con điên cuồng cào cha mẹ đến chảy máu, nhưng khi hồi tỉnh lại, con không tin chính mình đã làm thương tổn 2 người mà con yêu quý nhất. Thậm chí, ngay cả thuốc morphin cũng chẳng còn mấy tác dụng với con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/phan-tan-tu-4-769.jpg\">\n<figcaption>Kể từ khi bệnh tái phát, Tấn Tú phải phụ thuộc hoàn toàn vào sự chăm sóc của cha mẹ.</figcaption>\n</figure>\n<p>Tháng 6 năm 2022, sau khi hội chẩn, Tấn Tú phải ra Bệnh viện Trung ương Huế để xạ trị có gây mê. Thế nhưng, sau thời gian dài chạy chữa, cha mẹ con chẳng thể nào lo được chi phí gần 100 triệu đồng.</p>\n<p>\"<em>May nhờ có chuyến xe từ thiện chuyển con trai tôi từ TP.HCM về quê để lo giấy tờ, xong rồi đưa con ra Huế. Nếu không, chúng tôi cũng chẳng biết xoay sở thế nào</em>\", anh Từ giãi bày.</p>\n<p>Đến nay, gia đình anh Từ đã vay mượn hơn 100 triệu đồng, nợ cũ chưa trả được, không ai dám cho gia đình anh vay thêm. </p>\n<p>Sau khi hoàn cảnh của cậu bé tội nghiệp được đăng tải, nhiều bạn đọc đã thương xót và sẻ chia cùng với gia đình. Ngoài số tiền 33.225.500 đồng do bạn đọc ủng hộ thông qua Báo VietNamNet, gia đình cũng đã nhận được nhiều sự động viên từ các nhà hảo tâm.</p>\n<p>Anh Phan Văn Từ bày tỏ, nhờ có sự giúp đỡ của bạn đọc Báo, gia đình anh đã tạm thời có kinh phí để lo tiền thuốc ngoài danh mục bảo hiểm cho con. \"<em>Dù vẫn còn thiếu nhiều để đủ cho con xạ trị, nhưng gia đình chúng tôi vô cùng cảm ơn sự giúp đỡ và động viên của mọi người</em>\".</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-nhat-quang-bi-ung-thu-xuong-duoc-ban-doc-ung-ho-hon-32-trieu-dong-2044877.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/pham-dao-nhat-quang-avt-402.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-nhat-quang-bi-ung-thu-xuong-duoc-ban-doc-ung-ho-hon-32-trieu-dong-2044877.html\">Bé Nhật Quang bị ung thư xương được bạn đọc ủng hộ hơn 32 triệu đồng</a><span class=\"summary__content-desc\">Chị Đào Thị Lý, mẹ của bé Nhật Quang bày tỏ sự biết ơn đối với tấm lòng thơm thảo của bạn đọc hảo tâm. Dù mong mỏi được lắp chân giả của con trai chị vẫn chưa thực hiện được, nhưng sự giúp đỡ của những người xa lạ khiến gia đình chị cảm thấy ấm lòng.</span></div>\n</summary>\n<p></p>\n                            </div>"}