{"url": "https://vietnamnet.vn/me-ung-thu-giai-doan-3-dau-dau-con-tho-ho-ham-ech-bam-sinh-2018028.html", "title": "Bị ung thư vú, cô giáo vùng cao sợ con thơ lâm cảnh mồ côi", "abstract": "Chưa nguôi nỗi đau con gái bị hở hàm ếch bẩm sinh, chị Siêng đã \"chết lặng\" khi nhận được thông báo bản thân mắc bệnh ung thư giai đoạn 3.", "content_html": "<div>\n                                <p>Lầm lũi một mình đến bệnh viện, người phụ nữ dân tộc Thái không giấu nổi những giọt nước mắt trong lúc ngồi chờ lấy thuốc. Những bi kịch liên tiếp ập tới kể từ sau ngày chị sinh con gái thứ hai. Cũng chỉ vì cái nghèo khiến bệnh tình chị khó kiểm soát để rồi giờ đây, tính mạng như “chỉ mành treo chuông”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/279929344-381173874068789-1112739019495037687-n-601.jpg\">\n<figcaption>Chị Siêng lúc nào cũng đau đáu nhớ về những đứa con</figcaption>\n</figure>\n<p>Chị là Quàng Thị Siêng (38 tuổi, quê Sơn La). Dù sinh ra trong gia đình nghèo khó, chị vẫn cố gắng học hành đến nơi đến chốn, trở thành giáo viên trường tiểu học Chiềng Lao (huyện Mường La, tỉnh Sơn La).</p>\n<p>Bản thân cô giáo Siêng cũng chỉ mong mỏi một cuộc sống bình yên bên chồng con sau ngày kết hôn. Tuy nhiên, cuộc sống nơi bản nghèo khiến vợ chồng chị rất vất vả để mưu sinh.</p>\n<p>Đồng lương giáo viên của chị Siêng chỉ đủ trang trải tiền ăn cho con cái. Chồng chị làm thợ xây, lặn lội khắp nơi kiếm việc, thu nhập không ổn định. Thời điểm mang thai con gái thứ hai, chị không có điều kiện để kiểm tra thai nhi thường xuyên.</p>\n<p>Tháng 12/2017, chưa kịp hồi lại sức khỏe sau ca sinh nở, chị Siêng đau đớn khi nghe bác sĩ thông báo. con chị bị hở hàm ếch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/280061478-332820162271313-240349223438650983-n-603.jpg\">\n<figcaption>Con gái út của chị Siêng bị hở hàm ếch bẩm sinh</figcaption>\n</figure>\n<p>Chứng kiến con không được lành lặn bình thường, không bú sữa nổi, chị càng thêm đau lòng. Vay mượn mãi, vợ chồng chị mới có được số tiền 30 triệu đồng đưa con đi phẫu thuật. Đến nay, khuôn mặt bé gái đã xinh xắn hơn rất nhiều, có điều vẫn phải thăm khám, theo dõi thường xuyên.</p>\n<p>Đúng vào lúc ấy, những dấu hiệu ban đầu của căn bệnh ung thư vú xuất hiện trong cơ thể chị Siêng. Ban đầu, chị cảm nhận được một cục u nhỏ trên ngực, nhưng vì nhà nghèo, lại vừa mổ cho con xong, chị không đi khám được ngay.</p>\n<p>Chỉ đến khi khối u sưng to bất thường suốt một thời gian dài, tháng 4/2021, chị đến Bệnh viện Ung bướu Hà Nội kiểm tra. Các bác sĩ kết luận chị bị bệnh ung thư vú giai đoạn 3. Ngày nhận tin căn bệnh hiểm nghèo đến với mình, chị khóc rất nhiều vì nghĩ đến hai con nhỏ ở nhà từ nay sẽ thiếu đi bàn tay chăm sóc của mẹ.</p>\n<p><strong>Muốn dừng điều trị vì kinh tế kiệt quệ</strong></p>\n<p>Sau ngày phát hiện ra mình mắc bệnh ung thư vú, chị Siêng đành gửi con lại cho gia đình nội ngoại chăm sóc để nhập viện điều trị. Gia đình quá nghèo, chị phải cắn răng hỏi vay mượn khắp nơi. Thời điểm đó, Hà Nội bước vào quá trình giãn cách xã hội do dịch Covid-19 diễn biến phức tạp, chị cũng \"mắc kẹt\" ở thủ đô sau chuỗi ngày truyền hóa chất mệt nhoài. Không có tiền thuê nhà trọ, may mắn chị được một số nhà hảo tâm giúp đỡ, cho ở nhờ trong một trường mầm non.</p>\n<p>Đến nay, chị Siêng đã trải qua 8 đợt truyền hóa chất thường cùng 9 đợt truyền hóa chất đích. Trung bình tiền hóa chất ngoài danh mục bảo hiểm hỗ trợ lên đến 15 triệu đồng/đợt, mỗi đợt chỉ kéo dài từ 7-10 ngày. Chưa kể mỗi đợt cần thêm 3 triệu đồng tiền thuốc bổ trợ nhằm giảm tác dụng phụ qua những lần truyền hóa chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/280065779-3109153069401242-4767011755249798401-n-605.jpg\">\n<figcaption>Hoàn cảnh của chị Siêng lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Để có tiền điều trị, vợ chồng chị Siêng phải vay mượn khắp nơi, đến nay số nợ lên đến hơn 100 triệu đồng. Đây là con số khổng lồ đối với gia đình dân tộc vùng cao còn nhiều khó khăn. Không chỉ chạy chữa tốn kém, chị Siêng buộc phải tạm dừng công việc dạy học ở trường. Cả nhà chỉ biết trông chờ vào đồng lương phụ hồ còm cõi của chồng chị, thậm chí tiền ăn còn chẳng đủ. Quá quẫn bách, chị Siêng đã nghĩ đến chuyện bỏ về nhà không điều trị nữa chấp nhận cái chết đến với mình một cách từ từ.</p>\n<p>\"Tôi từng muốn bỏ chữa bệnh, nhưng các con thì sao? Con gái nhỏ của tôi vốn đã thiệt thòi, không có được cuộc sống bình thường như những đứa trẻ khác. Nhỡ cháu mất thêm mẹ thì biết dựa vào ai đây\", nước mắt thi nhau tuôn rơi trên gò má người mẹ khốn khổ.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Chị Quàng Thị Siêng, bản Phiêng Cại, xã Chiềng Lao, huyện Mường La, Sơn La. Số điện thoại: 0368309932. </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.130 (chị Quàng Thị Siêng)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}