{"url": "https://vietnamnet.vn/tphcm-dieu-chinh-ke-hoach-ve-to-chuc-hoc-tap-truc-tiep-tai-cac-co-so-giao-duc-827031.html", "title": "TP.HCM điều chỉnh kế hoạch về tổ chức học tập trực tiếp tại các cơ sở giáo dục", "abstract": "", "content_html": "<div>\n                                <p>Theo UBND thành phố Hồ Chí Minh, ngày 30/11 vừa qua, Ủy ban đã ban hành Kế hoạch số 3997/KH-UBND về tổ chức học tập trực tiếp tại các cơ sở giáo dục trên địa bàn thành phố.</p><p>Tuy nhiên, hiện nay tình hình dịch Covid-19 tại thành phố Hồ Chí Minh đang có chiều hướng diễn biến phức tạp, số ca nhiễm hằng ngày vẫn còn cao. Bên cạnh đó, việc biến chủng mới Omicron của virus SARS-CoV-2 đang lây lan nhanh ra nhiều nước trên thế giới và đã xuất hiện tại các nước thuộc khu vực Đông Nam Á.</p><p>Do đó, UBND TP.HCM chỉ đạo tạm thời chưa tổ chức dạy học trực tiếp tại các cơ sở giáo dục cho trẻ 5 tuổi và học sinh lớp 1 cho đến khi có thông báo mới.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-dieu-chinh-ke-hoach-ve-to-chuc-hoc-tap-truc-tiep-tai-cac-co-so-giao-duc-4494111090d04cd5b96ce73e02d69964.jpg\" alt=\"TP.HCM chính thức hoãn cho lớp 1 học trực tiếp\"></td></tr><tr><td> </td></tr></tbody></table></figure><p>Từ ngày 13/12, chỉ thí điểm tổ chức học tập trực tiếp cho khối lớp 9, lớp 12 đối với các cơ sở giáo dục đủ điều kiện an toàn trong công tác phòng, chống dịch Covid-19 và đã được Ban Chỉ đạo phòng, chống dịch Covid-19 thành phố Thủ Đức, các quận, huyện kiểm tra, thẩm định và phê duyệt kế hoạch, phương án phòng, chống dịch Covid-19 tại đơn vị.</p><p>Sau thời gian thí điểm, việc tổ chức học tập trực tiếp đối với học sinh khối lớp 9, lớp 12 (từ ngày 13/12 đến hết ngày 25/12), giao Sở Giáo dục và Đào tạo chủ trì phối hợp Sở Y tế và Ban Chỉ đạo phòng, chống dịch Covid-19 thành phố Thủ Đức, các quận, huyện tổng kết, rút kinh nghiệm và tham mưu Ủy ban nhân dân thành phố Hồ Chí Minh xem xét, quyết định việc tiếp tục, mở rộng dần đối tượng hoặc tổ chức dạy học trực tiếp.</p><p><strong>Thục Anh</strong></p><p> </p>\n                            </div>"}