{"url": "https://vietnamnet.vn/xay-dung-nen-quoc-phong-toan-dan-an-ninh-nhan-dan-trong-thoi-ky-moi-823510.html", "title": "Xây dựng nền quốc phòng toàn dân, an ninh nhân dân trong thời kỳ mới", "abstract": "", "content_html": "<div>\n                                <p>Thượng tướng, Ủy viên Trung ương Đảng, Phó Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam- Trần Quang Phương, trong bài viết có tựa đề Tăng cường quốc phòng, an ninh, bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa theo tinh thần Nghị quyết Đại hội XIII của Đảng đã bàn về phương hướng, mục tiêu xây dựng lực lượng vũ trang nhân dân như sau: </p><p>“Xây dựng Quân đội nhân dân, Công an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước hiện đại, một số quân chủng, binh chủng, lực lượng tiến thẳng lên hiện đại. Đến năm 2025, cơ bản xây dựng Quân đội, Công an tinh, gọn, mạnh, tạo tiền đề vững chắc, phấn đấu năm 2030 xây dựng Quân đội nhân dân, Công an nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại; vững mạnh về chính trị, tư tưởng, đạo đức, tổ chức và cán bộ. Xây dựng cấp ủy, tổ chức đảng và đội ngũ cán bộ, đảng viên trong Quân đội và Công an tuyệt đối trung thành với Tổ quốc, với Đảng, Nhà nước và nhân dân, kiên định với mục tiêu, lý tưởng cách mạng của Đảng, bảo đảm chất lượng tổng hợp và sức mạnh chiến đấu cao, đáp ứng yêu cầu, nhiệm vụ trong mọi tình huống”.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xay-dung-nen-quoc-phong-toan-dan-an-ninh-nhan-dan-trong-thoi-ky-moi-dde2fa8582144410a2103cb39a8980f2.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bộ Tư lệnh Vùng CSB 1 kiểm tra bắn đạn thật súng ngắn K54 và súng tiểu liên AK.</td></tr></tbody></table></figure><p> </p><p>Đồng thời, “Xây dựng lực lượng dự bị động viên hùng hậu và dân quân tự vệ vững mạnh, rộng khắp trên các vùng, miền, trên biển. Quan tâm xây dựng lực lượng bảo đảm trật tự, an toàn xã hội cơ sở đáp ứng đòi hỏi của nhiệm vụ giữ gìn an ninh, trật tự ở cơ sở”.</p><p>Đây là sự cụ thể hóa quan điểm của Đảng ta về sức mạnh tổng hợp và lực lượng toàn diện trong bảo vệ Tổ quốc; phản ánh sâu sắc tính chất toàn dân, toàn diện của nền quốc phòng toàn dân, an ninh nhân dân trong thời kỳ mới.</p><p>Để quán triệt, thực hiện thắng lợi các mục tiêu trên, chúng ta cần tiến hành tốt một số giải pháp chủ yếu sau:</p><p>Một là, bảo đảm sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng, sự quản lý của Nhà nước đối với tăng cường quốc phòng, an ninh, bảo vệ Tổ quốc.</p><p>Cấp ủy, chính quyền các cấp cần quán triệt, thực hiện nghiêm nguyên tắc lãnh đạo tuyệt đối, trực tiếp về mọi mặt đối với xây dựng nền quốc phòng toàn dân, nền an ninh nhân dân; nguyên tắc này thể hiện ở chỗ Ðảng trực tiếp quyết định chủ trương, đường lối; trực tiếp lãnh đạo tổ chức thực hiện, kiểm tra, giám sát, đánh giá quá trình thực hiện xây dựng nền quốc phòng toàn dân, an ninh nhân dân. Những chủ trương, quan điểm, đường lối của Ðảng phải được quán triệt sâu sắc trong nội bộ Ðảng, Nhà nước, các tổ chức chính trị - xã hội, trong lực lượng quân đội, công an và toàn dân.</p><p>Các cơ quan chức năng của Ðảng cần coi trọng việc nghiên cứu những diễn biến mới của tình hình thế giới, khu vực, trong nước; dự báo chính xác các tình huống về quốc phòng, an ninh để tham mưu cho Đảng, Nhà nước lãnh đạo, điều hành, quản lý xây dựng chiến lược bảo vệ Tổ quốc. Tăng cường sự lãnh đạo của Ðảng đối với Nhà nước trong quản lý, điều hành quá trình xây dựng nền quốc phòng toàn dân, nền an ninh nhân dân trong tình hình mới là vấn đề có tính nguyên tắc; cần phân biệt có sự khác nhau giữa sự lãnh đạo của Ðảng với sự quản lý của Nhà nước. Nhà nước có chức năng, nhiệm vụ thể chế hóa quan điểm, đường lối, nghị quyết của Ðảng thành hệ thống các quy phạm pháp luật  như luật, pháp lệnh, nghị định... và tổ chức triển khai thực hiện trên phạm vi toàn xã hội. Ðể tăng cường vai trò quản lý nhà nước trong lĩnh vực quốc phòng, an ninh, bảo vệ Tổ quốc theo tinh thần Nghị quyết Ðại hội XIII của Ðảng, cần tiếp tục đẩy mạnh việc xây dựng và hoàn thiện hệ thống pháp luật, các thể chế, quy định, bổ sung, hoàn thiện luật, pháp lệnh và hệ thống chính sách đối với quốc phòng, an ninh, cần xác định rõ quyền lợi và nghĩa vụ của mỗi công dân, trách nhiệm của các tổ chức chính trị - xã hội. Kịp thời rà soát, phát hiện những bất cập và sửa đổi, bổ sung, hoàn thiện các văn bản quy phạm pháp luật về quốc phòng, an ninh, bảo vệ Tổ quốc đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.</p><p>Tăng cường phối hợp chặt chẽ giữa quân đội và công an, hoàn thiện cơ cấu tổ chức quản lý nhà nước về quốc phòng, an ninh từ Trung ương đến cơ sở. Xác định cụ thể cơ chế vận hành, chức năng, nhiệm vụ của các cơ quan, cán bộ chuyên trách và bán chuyên trách về công tác quốc phòng, an ninh ở các bộ, ngành, địa phương. Ðối với các cơ quan chức năng cần tổ chức phân công cán bộ chuyên trách, tăng cường bồi dưỡng, hướng dẫn để phát huy vai trò làm tham mưu, giúp việc trong thực hiện nhiệm vụ quốc phòng, an ninh, bảo vệ Tổ quốc.</p><p>Hai là, kết hợp chặt chẽ giữa nghiên cứu, quán triệt, học tập Nghị quyết Đại hội XIII của Đảng với tăng cường tuyên truyền, giáo dục tinh thần yêu nước, ý thức dân tộc, trách nhiệm và nghĩa vụ trong tăng cường quốc phòng, an ninh, bảo vệ Tổ quốc.</p><p>Hiện nay, cần đổi mới, nâng cao chất lượng quán triệt, xây dựng chương trình hành động thực hiện Nghị quyết Đại hội XIII của Đảng với tăng cường đổi mới, nâng cao chất lượng công tác giáo dục quốc phòng, an ninh cho mọi cán bộ, đảng viên và toàn dân, nhất là lực lượng vũ trang, đối tượng cán bộ chủ chốt bằng các hình thức, phương pháp phong phú, bảo đảm đạt hiệu quả và chất lượng cao. Cần quán triệt tư tưởng và quan điểm của Đảng ta là phải đồng thời thực hiện tốt hai nhiệm vụ xây dựng và bảo vệ Tổ quốc, nhân dân ta phải luôn luôn nâng cao cảnh giác cách mạng, củng cố quốc phòng, giữ vững an ninh chính trị, trật tự, an toàn xã hội, bảo vệ Tổ quốc và các thành quả cách mạng. Chủ động và kịp thời giáo dục nâng cao nhận thức của cán bộ, đảng viên, toàn dân và toàn quân về âm mưu, thủ đoạn của các thế lực thù địch đối với nước ta, về đối tượng và đối tác của cách mạng Việt Nam. Đối với đối tượng cán bộ, đảng viên, nhất là cán bộ chủ chốt các cấp, các ngành, việc bồi dưỡng kiến thức quốc phòng, an ninh phải được thực hiện có nền nếp theo các quy định hiện hành. Đối với đối tượng là học sinh, sinh viên, chú trọng kết hợp giữa bài giảng, hội thảo khoa học với tham quan, tham gia trực tiếp vào việc xây dựng và giữ gìn các di tích lịch sử, giúp đỡ các gia đình có công với nước, với cách mạng. Giáo dục kiến thức quốc phòng, an ninh đối với toàn dân, cần gắn liền với việc xây dựng tiềm lực chính trị, tinh thần, xây dựng \"thế trận lòng dân’’, củng cố lực lượng dân quân, tự vệ và lực lượng dự bị động viên ở cơ sở.</p><p>Ba là, phát huy sức mạnh tổng hợp trong tăng cường quốc phòng, an ninh, bảo vệ Tổ quốc.</p><p>Xây dựng nền quốc phòng toàn dân, nền an ninh nhân dân mang tính toàn dân, toàn diện, độc lập, tự chủ, tự lực, tự cường, từng bước hiện đại được nhận thức sâu sắc và cụ thể hơn. Ðây là phương châm cơ bản của sự nghiệp xây dựng nền quốc phòng toàn dân, nền an ninh nhân dân ở nước ta, vừa đáp ứng yêu cầu đấu tranh trong thời bình, tạo sức mạnh ngăn chặn âm mưu gây chiến của kẻ thù, vừa đáp ứng yêu cầu của chiến tranh nhân dân bảo vệ Tổ quốc trong điều kiện mới. Trong đó, xây dựng nền quốc phòng toàn dân, nền an ninh nhân dân có quan hệ chặt chẽ và thống nhất với nhau theo hướng hiện đại là một nội dung rất quan trọng, vừa thể hiện yêu cầu, lộ trình hiện đại hóa của nền quốc phòng, an ninh, vừa phù hợp với điều kiện kinh tế của đất nước và yêu cầu mới của sự nghiệp bảo vệ Tổ quốc xã hội chủ nghĩa. Phát triển công nghiệp quốc phòng theo hướng độc lập, tự chủ, có tiềm lực mạnh, phù hợp sự phát triển của nền kinh tế đất nước, vừa đáp ứng nhu cầu quốc phòng, an ninh, vừa tham gia trực tiếp vào sự phát triển kinh tế, xã hội của đất nước. Việc kết hợp quốc phòng, an ninh với kinh tế, xã hội và đối ngoại trở thành chiến lược quan trọng tạo nên sức mạnh tổng hợp xây dựng và bảo vệ Tổ quốc.</p><p>Thế trận bảo vệ Tổ quốc là sự thống nhất và kết hợp hài hòa giữa thế trận quốc phòng toàn dân và thế trận an ninh nhân dân, cùng với các hoạt động đối ngoại nâng cao vị thế của đất nước trên trường quốc tế, tạo môi trường thuận lợi cho sự phát triển của đất nước, vừa giữ vững ổn định, hòa bình, phát triển, ngăn chặn và đẩy lùi mọi nguy cơ chiến tranh, vừa sẵn sàng đáp ứng yêu cầu bảo vệ Tổ quốc trong mọi tình huống. Sức mạnh tổng hợp của nền quốc phòng toàn dân, nền an ninh nhân dân còn được tạo ra bởi sự kết hợp chặt chẽ giữa lực lượng và thế trận quốc phòng; được tổ chức, bố trí hợp lý trên phạm vi cả nước kết hợp với từng hướng, từng địa bàn chiến lược, từng địa phương, cơ sở.</p><p>Xây dựng cơ sở chính trị - xã hội cũng là nội dung hết sức quan trọng của việc xây dựng thế trận quốc phòng toàn dân, được Ðảng ta hoạch định ngày càng cụ thể và sâu sắc hơn trong quá trình đổi mới. Trong xây dựng cơ sở chính trị của nền quốc phòng toàn dân, vấn đề xây dựng các tổ chức chính trị - xã hội, nhất là ở cơ sở, vùng sâu, vùng xa, biên giới, hải đảo và tăng cường công tác giáo dục, bồi dưỡng kiến thức quốc phòng là những nội dung rất quan trọng được Ðảng ta thường xuyên quan tâm lãnh đạo; phản ánh sâu sắc nguồn sức mạnh to lớn của nền quốc phòng toàn dân, an ninh nhân dân, tạo điều kiện và khả năng làm thất bại âm mưu “diễn biến hòa bình”, bạo loạn lật đổ của các thế lực thù địch, bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa trong tình hình mới.</p><p><strong>Thu Thủy</strong> (<i>lược trích</i>)</p>\n                            </div>"}