{"url": "https://vietnamnet.vn/thi-diem-trien-khai-he-thong-thu-phi-tu-dong-khong-dung-826774.html", "title": "Thí điểm triển khai hệ thống thu phí tự động không dừng", "abstract": "", "content_html": "<div>\n                                <p>Văn phòng Chính phủ có văn bản truyền đạt ý kiến chỉ đạo của Phó Thủ tướng Lê Văn Thành chỉ đạo các Bộ: GTVT, Công an, Thông tin và Truyền thông; UBND các tỉnh, thành phố; Ủy ban Quản lý vốn nhà nước tại doanh nghiệp; Tổng Công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC) về triển khai hệ thống thu phí tự động không dừng.</p><p>Theo văn bản này, để phát huy hiệu quả, lợi ích thiết thực trong việc sử dụng dịch vụ thu phí điện tử không dừng theo yêu cầu của Quốc hội và Chính phủ, Phó Thủ tướng Lê Văn Thành yêu cầu Bộ GTVT và các cơ quan liên quan phải xác định đây là nhiệm vụ chính trị quan trọng, cần ưu tiên giải quyết.</p><p>Chính phủ giao Bộ GTVT nghiên cứu lựa chọn một số tuyến cao tốc tại mỗi vùng miền để triển khai thí điểm chỉ áp dụng hình thức thu phí điện tử không dừng. Theo đó, chỉ phục vụ phương tiện có đủ điều kiện tham gia dịch vụ thu phí điện tử không dừng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thi-diem-trien-khai-he-thong-thu-phi-tu-dong-khong-dung-117c1fe386f243b8b5fbc9d564cb8c34.gif\" alt=\"Bộ GTVT chọn một số đường cao tốc chỉ thực hiện thu phí không dừng\"></td></tr><tr><td>Chính phủ giao Bộ GTVT lựa chọn một số đường cao tốc chỉ có thu phí không dừng</td></tr></tbody></table></figure><p>Tuyên truyền trên các phương tiện truyền thông tối thiểu 3 tháng trước khi thực hiện và tổ chức phân luồng giao thông hợp lý để hạn chế ảnh hưởng đến việc đi lại của người dân cũng như lợi ích hợp pháp của các nhà đầu tư.</p><p>Chính phủ cũng yêu cầu Bộ GTVT, UBND các tỉnh, thành phố chỉ đạo nhà đầu tư các dự án BOT, các nhà cung cấp dịch vụ thu phí không dừng khẩn trương lắp đặt thiết bị thu phí điện tử không dừng đối với các làn thu phí còn lại; đảm bảo mỗi trạm thu phí chỉ duy trì 1 làn thu phí hỗn hợp theo đúng quy định tại Quyết định 19/2020 của Thủ tướng Chính phủ. Việc này phải hoàn thành trong quý I/2022.</p><p>Bộ GTVT và UBND các tỉnh, thành phố khắc phục triệt để các tồn tại nảy sinh trong quá trình vận hành hệ thống thu phí điện tử không dừng, đảm bảo thuận tiện nhất cho phương tiện giao thông.</p><p>Bộ GTVT, UBND các tỉnh, thành phố tuyên truyền, vận động, yêu cầu phương tiện giao thông trên địa bàn thuộc đối tượng thu phí dịch vụ sử dụng đường bộ phải dán thẻ và sử dụng dịch vụ thu phí điện tử không dừng để lưu thông qua các trạm thu phí.</p><p>Chỉ đạo các nhà cung cấp dịch vụ tiếp tục cải thiện, đa dạng hóa hình thức nạp tiền, trả tiền để thuận tiện cho người sử dụng, đảm bảo đến tháng 6/2022 đạt tối thiểu 90% phương tiện giao thông thuộc đối tượng thu phí dịch vụ sử dụng đường bộ được dán thẻ để sử dụng dịch vụ thu phí điện tử không dừng</p><p>Theo Bộ GTVT, đến thời điểm này, tất cả các trạm thu phí đủ điều kiện đã được lắp đặt, vận hành hệ thống thu phí điện tử không dừng đáp ứng tiến độ yêu cầu. Đã có 112 trạm thu phí trên toàn quốc đưa vào vận hành hệ thống thu phí điện tử không dừng.</p><p>Tuy nhiên, việc quản lý vận hành hệ thống liên quan đến nhiều đối tượng nên trong quá trình vận hành hệ thống vẫn còn tồn tại một số lỗi, bất cập như: xe qua trạm phải trả tiền mặt trong khi tài khoản giao thông vẫn trừ tiền, nhiều phương tiện chưa đủ điều kiện vẫn đi vào cửa dành riêng cho thu phí điện tử không dừng.</p><p>Công tác tuyên truyền chưa mang lại hiệu quả như mong muốn, số lượng phương tiện dán thẻ và tham gia dịch vụ chưa cao, mới có khoảng 50% số lượng phương tiện trên toàn quốc tham gia dịch vụ.</p><p><strong>Thục Anh</strong></p><p> </p>\n                            </div>"}