{"url": "https://vietnamnet.vn/kinh-te-xa-hoi-khoi-sac-voi-nhieu-diem-sang-2007474.html", "title": "Kinh tế - xã hội khởi sắc với nhiều điểm sáng", "abstract": "Từ khi Nghị quyết số 128/NQ- CP ra đời đã tạo được khung pháp lý vững chắc giúp các địa phương ban hành và thực hiện các biện pháp hành chính và chuyên môn y tế phù hợp với các cấp độ dịch.", "content_html": "<div>\n                                <p><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">Hai năm đại dịch COVID-19 đã tạo ra những thách thức chưa từng có, tác động nặng nề đối với nền kinh tế và xã hội ở Việt Nam cũng như trên toàn cầu.</span></p><p>Sau gần 2 tháng triển khai thực hiện thực hiện Nghị quyết 128 của Chính phủ quy định tạm thời về thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch bệnh, tình hình dịch bệnh kiểm soát được trên phạm vi toàn quốc, tình hình kinh tế - xã hội khởi sắc với nhiều điểm sáng; từng bước khôi phục thị trường lao động, xuất khẩu, thu hút đầu tư; công tác bảo đảm an ninh, trật tự xã hội, văn hóa, xã hội tiếp tục được triển khai đồng bộ, hiệu quả; công tác an sinh xã hội được tăng cường, hoạt động đối ngoại được đẩy mạnh. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-2a80e0f2733c443f97952d5c5634a818.jpg\"><figcaption>Ảnh minh họa</figcaption></figure><p>Chính phủ và các cơ quan liên quan tích cực hoàn thành việc xây dựng dự thảo đề án về Chiến lược tổng thể phòng, chống dịch COVID-19 và dự thảo đề án về Chương trình phục hồi và phát triển kinh tế - xã hội trong điều kiện có dịch COVID-19.</p><p>Nghị quyết số 128/NQ- CP đã tạo được khung pháp lý vững chắc giúp các địa phương ban hành và thực hiện các biện pháp hành chính và chuyên môn y tế phù hợp với các cấp độ dịch.</p><p>Mặc dù số mắc có xu hướng tăng nhưng số trường hợp diễn biến nặng, phải thở oxy, thở máy… giảm nhiều so với trước. Tỷ lệ bệnh nhân phải thở oxy giảm hơn 22 lần. Tỷ lệ tử vong/số mắc giảm gần 50% từ 2,45% xuống 1,24% (Nguồn https://ourworldindata.org/mortality-risk-covid) do triển khai hiệu quả chiến lược tiêm vắc xin, độ bao phủ vắc xin cao, năng lực hệ thống y tế ngày càng được tăng cường.</p><p>Nhờ vậy, tình hình kinh tế - xã hội của địa phương đã có nhiều chuyển biến rất tích cực, được dư luận, người dân đồng tình, doanh nghiệp tin tưởng vào khả năng phục hồi, phát triển kinh tế và tạo ra sự thay đổi mới trong tư duy, phương thức phòng, chống dịch; với chủ trương chống dịch thống nhất trong toàn quốc, phá vỡ các rào cản trong sinh hoạt hằng ngày của người dân cũng như tạo thuận lợi cho hoạt động sản xuất, kinh doanh, di chuyển của người dân, người lao động ở các địa phương và sự giao thương giữa các tỉnh, thành, từng bước khôi phục và phát triển kinh tế-xã hội phù hợp với cấp độ dịch của địa bàn.</p><p>Kinh tế - xã hội có nhiều khởi sắc, công nghiệp đang phục hồi nhanh, chỉ số sản xuất công nghiệp quý IV/2021 tăng 6,52%, sản xuất nông nghiệp, lâm nghiệp và thuỷ sản quý IV/2021 tăng 3,16%, tổng kim ngạch xuất khẩu quý IV/2021 tăng 14,28% so với cùng kỳ năm trước.</p><p>Kinh tế vĩ mô tiếp tục ổn định, lạm phát được kiểm soát, các cân đối lớn của nền kinh tế được bảo đảm; thu ngân sách nhà nước (NSNN) vượt 16,4% dự toán, trong đó thu thuế, phí nội địa từ hoạt động sản xuất kinh doanh của 3 khu vực kinh tế vượt khoảng 14,5% so với dự toán và tăng khoảng 11,3% so với năm 2020; tổng kim ngạch xuất nhập khẩu tăng 22,6%, đạt 668,5 tỷ USD, cao nhất từ trước đến nay; nông nghiệp tiếp tục khẳng định vai trò trụ đỡ của nền kinh tế, xuất khẩu nông, lâm, thủy sản đạt trên 48,6 tỷ USD; công nghiệp chế biến, chế tạo tăng 6,37%, tiếp tục là động lực tăng trưởng; thương mại, dịch vụ phục hồi tích cực. Các thị trường xuất khẩu chính đều có tăng trưởng .</p><p>Người dân, doanh nghiệp, bạn bè quốc tế đã tin tưởng, đồng tình với các chủ trương, chính sách của Đảng, Nhà nước trong công tác phòng, chống dịch, khẳng định ý nghĩa quan trọng, sự đúng hướng, kịp thời, hiệu quả của việc ban hành Nghị quyết 128/NQ-CP.</p><p>Việt Nam đã thực hiện thành công chiến lược vaccine ‘đi sau - về trước’ với chiến dịch tiêm chủng lớn nhất từ trước tới nay, trở thành một trong 6 nước có tỷ lệ bao phủ tiêm vaccine cao nhất trên thế giới.</p><p><span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">Những nỗ lực của Chính phủ Việt Nam trong việc đẩy nhanh tốc độ tiêm chủng vaccine phòng COVID-19, góp phần hiệu quả trong việc thích ứng an toàn, linh hoạt và kiểm soát hiệu quả dịch COVID-19.</span></p><p>Sau khi Nghị quyết số 128/NQ- CP được ban hành, Bộ Y tế đã tổ chức nhiều hội nghị, hội thảo, tập huấn trực tuyến để triển khai và tuyên truyền Nghị quyết, các văn bản hướng dẫn cho 63 tỉnh/thành phố; cập nhật và ban hành nhiều văn bản hướng dẫn chỉ đạo phòng, chống dịch… </p><p>Hiện nay, toàn bộ 63 tỉnh/thành phố đã tổ chức triển khai đánh giá và công bố cấp độ dịch. Cấp độ dịch của các xã/phường được công bố thường xuyên trên Cổng thông tin điện tử của Bộ Y tế (http://bandocovid.yte.gov.vn/map). </p><p><strong>Bạch Hân</strong></p><p><br> </p>\n                            </div>"}