{"url": "https://vietnamnet.vn/bon-yeu-to-trong-kiem-soat-va-ung-pho-voi-bien-chung-omicron-826603.html", "title": "Bốn yếu tố trong kiểm soát và ứng phó với biến chủng Omicron", "abstract": "", "content_html": "<div>\n                                <p>Biến chủng Omicron được cho là có thể lây lan nhanh hơn 500% biến chủng Delta. Chiều 28/11 cho biết, Bộ Y tế đã đề xuất tạm dừng các chuyến bay quốc tế đến và đi từ các quốc gia: Nam Phi, Botswana, Namibia, Zimbabwe…</p><p style=\"margin-left:0px;text-align:justify;\">Trước đó, ngày 25/11/2021, Tổ chức Y tế thế giới (WHO) đã thông báo ghi nhận biến chủng mới đáng lo ngại của virus SARS-CoV-2, được gọi là Omicron (B.1.1.529) được phát hiện tại một số quốc gia Nam Châu Phi như Nam Phi, Botswana... </p><p>Trong bối cảnh đó, Bộ trưởng Bộ Y tế Nguyễn Thanh Long vừa có buổi làm việc với đại diện của Tổ chức Y tế Thế giới (WHO) tại Việt Nam, Giám đốc Trung tâm Kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ (CDC) tại khu vực Đông Nam Á và Giám đốc chương trình An ninh Y tế toàn cầu CDC Hoa Kỳ tại Việt Nam.</p><p>Một trong những nội dung chủ đạo của buổi làm việc là tìm giải pháp ứng phó trong phòng, chống dịch Covid-19 với sự xuất hiện của biến thể Omicron.</p><p>Bộ trưởng Nguyễn Thanh Long cho biết, đến nay, Việt Nam chưa ghi nhận ca mắc Covid-19 với biến thể Omicron.</p><p>Ngày 28/11, Bộ Y tế đã đề xuất Chính phủ xem xét chỉ đạo tạm dừng tổ chức các chuyến bay đến và đi từ các quốc gia: Nam Phi, Botswana, Namibia, Zimbabwe, Eswatini, Lesotho, Mozambique. Bên cạnh đó, tạm dừng cấp phép nhập cảnh với hành khách đến/đi về từ các quốc gia trên.</p><p>Đề xuất này nhằm chủ động ứng phó và kiểm soát tình hình dịch Covid-19 trong nước, đồng thời ngăn chặn nguy cơ xâm nhập và lây lan của biến thể Omicron vào Việt Nam từ các quốc gia đã ghi nhận, lây lan biến thể này.</p><p>Bộ Y tế cũng đã chỉ đạo hệ thống giám sát tăng cường giám sát dịch Covid-19 nhằm phát hiện sớm những dấu hiệu bất thường của các ổ dịch. Yêu cầu các Viện Vệ sinh dịch tễ/ Pasteur chủ động thực hiện giải trình tự gene trường hợp nghi ngờ nhiễm biến chủng mới, đặc biệt là những F0 có tiền sử dịch tễ về từ các quốc gia khu vực Nam Phi.</p><p>Đồng thời, chỉ đạo tất cả địa phương chủ động xây dựng kịch bản đáp ứng với các tình huống dịch trên địa bàn cụ thể, chi tiết, khả thi và đảm bảo thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/bon-yeu-to-trong-kiem-soat-va-ung-pho-voi-bien-chung-omicron-0f903f46b2de4b93a3cb633e88078d19.jpg\" alt=\"Bộ Y tế họp với WHO và CDC Hoa Kỳ, tìm giải pháp ứng phó biến thể Omicron\"></td></tr><tr><td>Bộ trưởng Bộ Y tế Nguyễn Thanh Long tại buổi làm việc với đại diện WHO tại Việt Nam và CDC Hoa Kỳ sáng 30/11</td></tr></tbody></table></figure><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/bon-yeu-to-trong-kiem-soat-va-ung-pho-voi-bien-chung-omicron-27b838ed7ff741d9a2018aba2f9d9df2.jpg\" alt=\"Bộ Y tế họp với WHO và CDC Hoa Kỳ, tìm giải pháp ứng phó biến thể Omicron\"></td></tr><tr><td>Ông Kidong Park, đại diện WHO tại Việt Nam</td></tr></tbody></table></figure><p>Tại buổi làm việc, đại diện WHO và CDC đều nhấn mạnh đến 4 yếu tố trong việc kiểm soát và ứng phó với biến chủng Omicron, bao gồm:</p><p>Thứ nhất, tăng cường giám sát và xét nghiệm để phát hiện sớm ca bệnh có biến chủng mới Omicron.</p><p>Thứ hai, đẩy mạnh công tác tiêm chủng để bao phủ vắc xin phòng Covid-19.</p><p>Thứ ba, tăng cường hệ thống y tế, chú trọng y tế cơ sở nhằm nâng cao năng lực điều trị trong tình huống ca bệnh tăng cao, trong đó có F0 mang biến chủng Omicron.</p><p>Thứ tư, đẩy mạnh công tác truyền thông phòng chống dịch, công bố thông tin rộng rãi về kết quả giải trình tự gene các ca bệnh Covid-19 để các nhà khoa học có thêm thông tin nghiên cứu về biến chủng mới.</p><p>Lãnh đạo Bộ Y tế cùng đại diện WHO, CDC Hoa Kỳ Khu vực Đông Nam Á và CDC Hoa Kỳ tại Việt Nam thống nhất sẵn sàng chia sẻ và cập nhật kết quả giải trình tự gene các ca bệnh Covid-19 để có thêm thông tin, cùng tìm phương pháp ứng phó. Đồng thời, thống nhất quan điểm tiếp tục đẩy nhanh công tác tiêm chủng, ưu tiên đối tượng nguy cơ cao, đảm bảo tiêm chủng an toàn.</p><p>Bộ trưởng Nguyễn Thanh Long thông tin thêm, đến nay Việt Nam đã tiêm hơn 120 triệu liều vắc xin phòng Covid-19, tiến độ tiêm tiếp tục được đẩy nhanh, công tác tiêm chủng vắc xin cho trẻ từ 12-17 tuổi đang được thực hiện tại hơn 30 tỉnh, thành phố. Yêu cầu hàng đầu trong tiêm chủng là đảm bảo an toàn.</p><p>Tại buổi làm việc, Bộ trưởng cũng cho biết, hiện chưa có bằng chứng để kéo dài thời gian cách ly phòng chống dịch. Về điều trị, Bộ Y tế và các bên đã bàn bạc theo tinh thần tăng cường năng lực y tế, đặc biệt là y tế cơ sở, đẩy mạnh mô hình điều trị tháp 3 tầng.</p><p>“Bộ Y tế đang phối hợp chặt chẽ với WHO, CDC trong công tác phòng chống dịch Covid-19, cũng như trong ứng phó với biến chủng mới. Người dân cần tuân thủ các quy định phòng chống dịch, tuy nhiên không nên quá hoang mang, lo lắng”,  Bộ trưởng nhấn mạnh.</p><p><strong>Hoàng Hương</strong></p>\n                            </div>"}