{"url": "https://vietnamnet.vn/trao-gan-47-trieu-dong-den-em-nguyen-ngoc-thuy-trang-bi-ung-thu-2069607.html", "title": "Trao gần 47 triệu đồng đến em Nguyễn Ngọc Thùy Trang bị ung thư", "abstract": "Chị Thương không nén được nước mắt khi nhận số tiền do bạn đọc ủng hộ cho con gái. Bệnh tình của Thùy Trang đang ngày một nặng thêm, chẳng biết cầm cự được bao lâu nữa.", "content_html": "<div>\n                                <p>Nguyễn Ngọc Thùy Trang là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/thuong-cha-me-nu-sinh-lop-10-xin-ngung-chua-benh-ung-thu-2058035.html\" target=\"_blank\">Thương cha mẹ, nữ sinh lớp 10 xin ngừng chữa bệnh ung thư</a>\". Cô bé 16 tuổi đang gặp phải cơn ác mộng lớn nhất trong đời, đó là tương lai u tối phía trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nguyen-ngoc-thuy-trang-1-786.jpg\">\n<figcaption>Căn bệnh hiểm ác khiến Thùy Trang mất hết tương lai, hi vọng.</figcaption>\n</figure>\n<p>Tháng 9 năm ngoái, Trang được phát hiện căn bệnh ung thư xương, phải chuyển vào Bệnh viện Nhi đồng 2 để điều trị. Em sinh ra và lớn lên trong cảnh nhà khó khăn. Ông bà nội đều nằm liệt một chỗ do đột quỵ, mẹ của Trang phải bỏ mọi công việc để chăm sóc. Trước đây, cả gia đình sống nhờ ghe đi biển của anh Tòng. Nhiều năm trước, ghe của anh bị nước ngoài bắt, mất phương tiện, anh chật vật đi xin làm mướn, thu nhập bấp bênh.</p>\n<p>Trang trải qua hơn 10 toa thuốc hóa chất, phẫu thuật cắt bỏ ngón chân giữa bên phải thẳng lên xương bàn chân, thêm 2 tháng xạ trị ngoài Huế. Chẳng lời nào kể hết được nỗi đau mà em đang mang. Đứa trẻ vô cùng hiểu chuyện, thường an ủi mẹ: \"Đừng buồn, cũng đừng tốn tiền cho con nữa, sau này con không còn thì cha mẹ biết lấy tiền đâu mà trả nợ\", khiến chị Thương đau quặn tim gan.</p>\n<p>Thương con gái, chị khổ sở khi chứng kiến bệnh tình hành hạ con đau đớn đến mất ăn, mất ngủ. Dù không thể chữa khỏi bệnh cho con, chị cũng mong những ngày cuối đời, con vơi bớt đau đớn. Thế nhưng, họ chẳng thể nào lo tiếp tiền cho con đi điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/trao-tien-1-787.jpg\">\n<figcaption>Đại diện Báo VietNamNet (phải) trao gần 47 triệu đồng cho chị Thương, mẹ bé Thùy Trang (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Sau khi hoàn cảnh của cô bé hiếu thảo được đăng tải, rất nhiều bạn đọc quan tâm, chia sẻ và động viên. Ngoài số tiền 46.946.499 đồng ủng hộ thông qua Báo VietNamNet, nhiều nhà hảo tâm đã liên hệ và giúp đỡ trực tiếp cho gia đình.</p>\n<p>Chị Thương nghẹn lòng khi đón nhận những tình cảm trân quý ấy, nhưng không thể kìm nước mắt khi nghĩ đến con gái. Bệnh tình của Thùy Trang vẫn ngày một xấu, chị chẳng biết con mình có thể cầm cự được bao lâu. </p>\n<p>\"Gia đình chúng tôi vô cùng biết ơn sự giúp đỡ của mọi người. Dù thế nào thì con cũng đã được rất nhiều người yêu thương, tôi xin cảm ơn!\", chị Thương bày tỏ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-tho-ho-nghen-giong-xin-cuu-vo-ho-co-quap-hau-covid-19-2069399.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ba-nguyen-thi-bich-lan-1-copy-151.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-tho-ho-nghen-giong-xin-cuu-vo-ho-co-quap-hau-covid-19-2069399.html\">Người thợ hồ nghẹn giọng xin cứu bạn đời co quắp do hậu Covid-19</a><span class=\"summary__content-desc\">Hơn 1 năm bà Lan điều trị hậu Covid-19, ông Được đã bán sạch mọi tài sản, vay mượn khắp nơi. “Giờ tôi gọi điện thoại, người thân ai cũng sợ bị hỏi vay tiền”, ông buồn bã nói.</span></div>\n</article>\n                            </div>"}