{"url": "https://vietnamnet.vn/viec-trien-khai-hoat-dong-cua-kinh-te-tap-the-hop-tac-xa-da-dat-duoc-nhieu-ket-qua-quan-trong-823552.html", "title": "Việc triển khai hoạt động của kinh tế tập thể, hợp tác xã đã đạt được nhiều kết quả quan trọng", "abstract": "", "content_html": "<div>\n                                <p>Khẳng định sứ mệnh cao cả của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam là tập hợp, củng cố khối đại đoàn kết toàn dân tộc, với chức năng rất quan trọng là giám sát và phản biện trong quá trình xây dựng pháp luật và thực thi chính sách của Đảng, Nhà nước trong xã hội, trong nền kinh tế quốc dân, với tinh thần đó, qua báo cáo và quá trình theo dõi, Chủ tịch Đỗ Văn Chiến cho rằng việc triển khai hoạt động của kinh tế tập thể, hợp tác xã đã đạt được nhiều kết quả quan trọng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/viec-trien-khai-hoat-dong-cua-kinh-te-tap-the-hop-tac-xa-da-dat-duoc-nhieu-ket-qua-quan-trong-b02aa1d692e24ed2bec2f8338289dd8a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Phát triển kinh tế tập thể, hợp tác xã là xu thế chung của nền sản xuất hàng hóa, là đòi hỏi khách quan trong thực tiễn của đời sống xã hội.</td></tr></tbody></table></figure><p>Theo đó, các Đảng đoàn, Ban cán sự Đảng, Cấp ủy tổ chức Đảng đã chỉ đạo, nghiên cứu quán triệt sâu sắc triển khai chương trình hành động, kết hoạch thực hiện hiệu quả Nghị quyết Trung ương 5 khóa 9, Kết luận 56 (2013), Kết luận 70 (2020), Ban Bí thư Ban hành Chỉ thị 11. Trên cơ sở đó, Quốc hội, Chính phủ, Thủ tướng Chính phủ, các bộ, ngành đã ban hành một hệ thống văn bản quy phạm pháp luật khá đầy đủ, đồng bộ, đã phát huy hiệu quả trong việc thúc đẩy phát triển kinh tế tập thể hợp tác xã theo Nghị quyết Trung ương 5 khóa IX và một số ách tắc trong quá trình tổ chức thực hiện đã được giải quyết kịp thời, góp phần thúc đẩy nền kinh tế xã hội của đất nước trong giai đoạn vừa qua.</p><p>Qua đó, nhận thức của cấp ủy đảng, chính quyền và người dân về HTX kiểu mới được nâng lên, phù hợp với chủ trương phát triển nền kinh tế thị trường định hướng xã hội chủ nghĩa ở nước ta và trên thực tế thì kinh tế tập thể, HTX đã đóng góp cho nền kinh tế xã hội phát triển bền vững.</p><p>Cũng theo Chủ tịch Đỗ Văn Chiến, một kết quả quan trọng khác là thời gian qua kinh tế tập thể, HTX đã phát triển cả về số lượng và chất lượng, tiềm năng, nội lực, trình độ quản lý, ứng dụng khoa học công nghệ sản xuất theo tiêu chuẩn, quy chuẩn và an toàn của HTX; kết nối giữa các hội thành viên với doanh nghiệp được nâng lên.</p><p>Kết quả tiếp theo phải kể đến số hợp tác xã hoạt động hiệu quả chiếm 59% tổng số HTX, khu vực kinh tế tập thể HTX đã có nhiều đóng góp trực tiếp, to lớn, cung ứng từ 18 - 62% lương thực thực phẩm và mặt hàng tiêu dùng khác, góp phần ổn định giá cả, kiềm chế lạm phát, tạo hơn 40.000 việc làm mới hàng năm, tăng thu nhập cho người lao động.</p><p>“Qua thực hiện Nghị quyết Trung ương 5, Luật HTX, Kết luận 56, Kết luận 70 của Bộ Chính trị, phát huy vai trò là một thành viên của Ủy ban Trung ương MTTQ Việt Nam, hệ thống Liên minh HTX ngày càng thể hiện rõ hơn vai trò kết nối, hướng dẫn, đại diện, bảo vệ quyền, lợi ích hợp pháp của HTX và các thành viên, làm cầu nối để đề xuất với Đảng, Nhà nước về chủ trương, chính sách, khuôn khổ pháp lý để thúc đẩy phát triển kinh tế tập thể và HTX.”, Chủ tịch Đỗ Văn Chiến khẳng định.</p><p>Ghi nhận, biểu dương, chúc mừng và mong Liên minh HTX sẽ tiếp tục đạt được những kết quả hiệu quả trong thời gian tới, Chủ tịch UBTƯ MTTQ Việt Nam Đỗ Văn Chiến cũng lưu ý về một số tồn tại, hạn chế cần tiếp tục được quan tâm, giải quyết. Trong đó đề cập đến nhận thức và sự quan tâm của cấp ủy Đảng, chính quyền địa phương chưa ngang tầm với việc đòi hỏi phát triển kinh tế tập thể; Chính phủ, Thủ tướng Chính phủ đưa ra rất nhiều giải pháp để góp phần giải quyết các vấn đề tồn tại nhưng thực hiện chưa hiệu quả, đơn cử như giải quyết về đất đai; tiếp cận vốn; đào tạo, bồi dưỡng đội ngũ cán bộ trên phương diện quản lý, tiếp cận khoa học kỹ thuật và đặc biệt là tiếp cận với kinh tế thị trường.</p><p>“Hiện nay chúng ta đang tập trung sản xuất để bán cái chúng ta đang có chứ không phải tập trung sản xuất và bán những cái thị trường cần, do vậy kết nối thị trường của chúng ta còn hạn chế”, Chủ tịch Đỗ Văn Chiến trăn trở.</p><p>Chủ tịch Đỗ Văn Chiến khẳng định: “Mục đích tổng kết 20 năm thực hiện Nghị quyết trung ương 5 khóa IX và 10 năm thực hiện Luật HTX năm 2012 nhằm khẳng định kết quả đúng đắn đã đạt được đồng thời chỉ ra những tồn tại, hạn chế, bất cập, nguyên nhân, rút ra bài học kinh nghiệm để có tài liệu, thông tin xác đáng, thuyết phục để kiến nghị với Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư xem xét, ban hành các văn bản để lãnh đạo, chỉ đạo tốt hơn kinh tế tập thể, hợp tác xã. Đồng thời, đây cũng là cơ hội tổng kết các căn cứ lý luận và thực tiễn để kiến nghị Quốc hội, Chính phủ sửa đổi, bổ sung Luật Hợp tác xã năm 2012.</p><p>Bởi vậy, để tiếp tục triển khai hiệu quả kinh tế tập thể, hợp tác xã, Chủ tịch Đỗ Văn Chiến đề nghị phải tiếp tục quán triệt sâu sắc quan điểm, mục tiêu, giải pháp chủ yếu trong triển khai Nghị quyết Trung ương 5 khóa IX, các kết luận của Bộ Chính trị, Chỉ thị 11 của Ban Bí thư, xác định rõ vai trò quan trọng của kinh tế tập thể, Luật Hợp tác xã như Nghị quyết Trung ương 5 đã xác định là kinh tế Nhà nước cùng với kinh tế tập thể ngày càng trở thành nền tảng vững chắc của nền kinh tế quốc dân. Phát triển kinh tế tập thể, hợp tác xã là xu thế chung của nền sản xuất hàng hóa, là đòi hỏi khách quan trong thực tiễn của đời sống xã hội.</p><p>Cùng với đó, qua 2 hội nghị tổng kết hợp tác xã nông nghiệp, hợp tác xã phi nông nghiệp, ban Chỉ đạo cần thiết phải tổng hợp và phân tích kỹ, có đủ căn cứ lý luận và thực tiễn để kiến nghị xác đáng với Chính phủ, trung ương nghiên cứu để ban hành nghị quyết mới, kiến nghị Quốc hội, Chính phủ sửa đổi, bổ sung Luật HTX năm 2012; tháo gỡ những nút thắt nhất về đất, vốn, về đào tạo, quản lý, chuyển giao khoa học công nghệ, tiếp cận thị trường… để thúc đẩy sản xuất phát triển.</p><p><strong>Thu Thủy</strong></p>\n                            </div>"}