{"url": "https://vietnamnet.vn/mang-tren-minh-4-khoi-u-goa-phu-ngheo-khan-thiet-xin-giup-do-2031276.html", "title": "Mang trên mình 4 khối u, goá phụ nghèo khẩn thiết xin giúp đỡ", "abstract": "Chồng qua đời chưa được bao lâu, bà Vui phát hiện mắc chứng u đa tủy xương. Dù đã cầm cố hết tài sản, gia đình bà vẫn không đủ tiền chữa bệnh.", "content_html": "<div>\n                                <p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Sau một ngày dài truyền hóa chất, bà Vũ Thị Vui (62 tuổi, quê Yên Bái) gắng gượng ngồi dậy, đi ra cổng bệnh viện mua cơm trong sự mệt mỏi. Nỗi đau thể xác khiến bà kiệt quệ, nhưng nỗi lo trong lòng còn lớn hơn bởi giờ đây, số tiền do bán hết tài sản trong nhà đã sắp cạn sạch.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/287718495-317786450558715-1468258072310895937-n-361.jpg\">\n<figcaption>Chồng vừa qua đời chưa lâu, bà Vui lại mắc bệnh đa u tủy xương</figcaption>\n</figure>\n<p>Nghĩ đến gia cảnh, bà không nén nổi tiếng thở dài. \"Con trai, con dâu tôi cũng đang mắc bệnh nan y. Gia đình tôi vốn sống ở khu vực miền núi, kinh tế gặp nhiều khó khăn. Quanh năm chồng con làm việc cật lực cũng chẳng đủ ăn, thu nhập quanh năm chỉ trông chờ vào đồng ruộng\", bà buồn bã.</p>\n<p>Bất hạnh xảy đến vào năm 2016, chồng bà Vui bị bệnh ung thư phổi. Các bác sĩ kết luận khối u đã di căn đến nhiều bộ phận khác trên cơ thể. Tuy nhiên, người phụ nữ ấy vẫn tìm mọi cách để giữ tính mạng cho chồng.</p>\n<p>Bà Vui chạy vạy khắp nơi, vay gần 400 triệu đồng để đưa chồng đi chữa bệnh. Mặc dù vậy, do căn bệnh ung thư phổi quá nặng, năm 2017, ông đã trút hơi thở cuối cùng.</p>\n<p>Chồng mất để lại khoản nợ quá lớn, bà Vui buộc lòng phải bán hết nhà cửa cùng thửa đất rộng 140m2, lấy tiền trả nợ. Không còn nơi sinh sống, bà dọn về ở với người con trai lớn.</p>\n<p>Tuy nhiên, bi kịch vẫn chưa dừng lại. Năm 2021, sau một lần ngã cầu thang tổn thương cổ, bà bị mọc một khối u trên trán. Ban đầu, bà tưởng đó chỉ là một vết thương đơn giản nhưng theo thời gian, khối u cứ thế to bất thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/287741813-2165930843611610-7203960340801420359-n-362.jpg\">\n<figcaption>Bà Vui đang rơi vào cảnh khó khăn</figcaption>\n</figure>\n<p>Đúng vào giai đoạn khó khăn nhất, con trai lớn của bà bị tiểu đường nặng, con dâu có u hạch bạch huyết. Thương mẹ một đời vất vả, các con chấp nhận uống thuốc nam nhằm dồn tiền cho bà đi khám bệnh.</p>\n<p>Ngày 29/3/2022, qua các xét nghiệm, các bác sĩ ở Bệnh viện K Tân Triều còn phát hiện bà Vui có thêm khối u ở hốc mũi, ngực và cả phần thắt lưng, kết luận bà mắc bệnh đa u tủy xương. Đây được xem như căn bệnh hết sức nguy hiểm, có khả năng đe dọa tính mạng người bệnh rất cao nếu không có sự điều trị kịp thời.</p>\n<p><strong>Muốn sống tiếp để trả nợ vì sợ con cái khổ </strong></p>\n<p>Dẫu cho biết bệnh của mình rất nặng, bác Vui vẫn chỉ nghĩ đến các con. Người phụ nữ đã đi gần hết đời người ấy chia sẻ: “Tôi không sợ cái chết đến với mình mà chỉ sợ nhỡ ra mình có làm sao, các con lại khổ sở gánh khoản nợ do mẹ để lại. Các con cũng đang bệnh, nếu tôi khoẻ lại sẽ giúp chúng nó được nhiều hơn\".</p>\n<p>Qua 8 đợt truyền hoá chất ở khoa Nội 7 hệ tạo huyết, tuần nào bà cũng đến bệnh viện điều trị theo chỉ định từ bác sĩ. Tác dụng phụ của hoá chất lại thêm sự gắng gượng một mình, nỗi lo kinh tế đè nặng trong lòng, bà Vui không thể yên lòng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/287910181-441514290751099-8114395291830377205-n-363.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/287948343-1362866437532145-986678404111018326-n-1-364.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>Trung bình mỗi tuần, bà cần 3-5 triệu đồng viện phí. Ngoài ra, tiền thuốc ngoài danh mục bảo hiểm chi trả lên đến 10 triệu đồng suốt 8 đợt vừa qua khiến kinh tế gia đình kiệt quệ. </p>\n<p>Nơi quê nhà, các con chỉ làm lao động tự do, cuộc sống hết sức vất vả. Niềm mong mỏi duy nhất của bà Vui lúc này là sớm khoẻ lại, có thể làm thêm kiếm tiền trả nợ, phụ giúp các con được chút nào hay chút nấy.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1639%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Bà Vũ Thị Vui. Địa chỉ: Thôn Cây Mơ, xã Liễu Đô, huyện Lục Yên, tỉnh Yên Bái. Số điện thoại: 0388279715. </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.156</strong> (bà Vũ Thị Vui)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}