{"url": "https://vietnamnet.vn/03-giai-phap-nen-tang-viet-nam-tiep-tuc-kien-tri-ap-dung-cho-muc-tieu-su-dung-nang-luong-hieu-qua-825708.html", "title": "03 giải pháp nền tảng Việt Nam tiếp tục kiên trì áp dụng cho mục tiêu sử dụng năng lượng hiệu quả", "abstract": "", "content_html": "<div>\n                                <p>Từ những kết quả đạt đạt được, Chương trình quốc gia về sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 2019 – 2030, tiếp tục đặt ra kỳ vọng đột phá về cải thiện chất lượng sử dụng năng lượng. Trên tinh thần đó, có 03 giải pháp nền tảng mà Việt Nam cần tiếp tục kiên trì áp dụng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/14/03-giai-phap-nen-tang-viet-nam-tiep-tuc-kien-tri-ap-dung-cho-muc-tieu-su-dung-nang-luong-hieu-qua.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hình thành thói quen tiết kiệm điện trong mỗi gia đình, công sở, doanh nghiệp....</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>(i) Việt Nam phải lồng ghép mục tiêu tiết kiệm điện, sử dụng năng lượng tiết kiệm và hiệu quả vào trong kế hoạch tái cơ cấu nền kinh tế. Thay đổi cấu trúc nền kinh tế theo hướng hài hòa, bền vững, hạn chế tiến tới loại bỏ việc thúc đẩy tăng trưởng kinh tế dựa vào tiêu thụ năng lượng. Cần xem xét lại nhu cầu phát triển và cơ cấu tiêu thụ năng lượng của từng ngành, từng lĩnh vực để định hình cấu trúc kinh tế quốc gia ít hoặc hạn chế phát triển dựa vào tiêu thụ năng lượng.</p>\r\n<p>(ii) Lồng ghép mục tiêu tiết kiệm điện, sử dụng năng lượng tiết kiệm và hiệu quả trong kế hoạch chiến lược đổi mới công nghệ, kỹ thuật quốc gia. Đổi mới công nghệ phải gắn chặt với yếu tố sử dụng năng lượng tiết kiệm và hiệu quả, tiết kiệm điện. Không nhập khẩu những công nghệ, thiết bị lạc hậu, tiêu hao nhiều năng lượng, tiêu thụ điện cao vào Việt Nam. Xây dựng lộ trình thay thế công nghệ, kỹ thuật, máy móc, thiết bị cũ có hiệu suất sử dụng năng lượng, sử dụng điện thấp.</p>\r\n<p>(iii) Lồng ghép mục tiêu tiết kiệm điện, sử dụng năng lượng tiết kiệm và hiệu quả vào chiến lược về xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước. Tiết kiệm điện, sử dụng năng lượng tiết kiệm và hiệu quả phải trở thành đặc điểm văn minh của con người Việt Nam mới. Hoạt động tuyên truyền, đào tạo, cải thiện nhận thức của cá nhân, cộng đồng về tiết kiệm điện, sử dụng năng lượng tiết kiệm và hiệu quả phải gắn chặt với việc phát triển con người Việt Nam nhằm xây dựng một xã hội mới có trách nhiệm với tài nguyên năng lượng quốc gia, với các thế hệ mai sau trong bảo tồn nguồn tài nguyên năng lượng.</p>\r\n<p><strong>Thanh Bình</strong></p>\n                            </div>"}