{"url": "https://vietnamnet.vn/bo-ung-thu-gan-bon-dua-tre-nha-ngheo-cau-xin-su-giup-do-2008324.html", "title": "Bố mắc bệnh hiểm, bốn đứa trẻ nhà nghèo khóc nấc cầu xin sự giúp đỡ", "abstract": "Bố bị ung thư gan, đang từng ngày chống chọi, giành giật sự sống trên giường bệnh. Trước tình cảnh ngặt nghèo của gia đình, bốn đứa trẻ chỉ biết ôm nhau khóc, ước có tiền đưa bố đi bệnh viện.", "content_html": "<div>\n                                <p>Ngồi bên cạnh người cha đau yếu, các em Nguyễn Võ Thúy Như (17 tuổi), Nguyễn Viết Tuấn (15 tuổi), Nguyễn Thị Nghiêm (12 tuổi) và Nguyễn Quỳnh Trang (10 tuổi) trú thôn 8, xã Phúc Đồng, huyện Hương Khê, tỉnh Hà Tĩnh buồn bã, khuôn mặt không có nổi một tia hy vọng. Tương lai bốn chị em đang hết sức mịt mờ.</p>\n<p>Anh Nguyễn Viết Cường (50 tuổi) bị ung thư gan. Căn bệnh quái ác đã khiến cơ thể anh ngày một tiều tuỵ, chỉ có thể nằm một chỗ thở dốc. Nhìn bố khó thở, quằn quại với cơn đau, các con chỉ biết nắm lấy tay bố mà nấc lên: \"Bố đừng chết, bố mà chết chúng con biết phải làm sao?\".</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-dau-liet-guong-4-dua-tre-nha-ngheo-xin-giup-do-c54d0afd55544d5b9959cc2e81d5db74.jpg\">\n<figcaption>Bố đau liệt gường, 4 đứa trẻ nhà nghèo xin giúp đỡ</figcaption>\n</figure>\n<p>Kể từ ngày bố nằm liệt giường, hằng đêm, em Nguyễn Quỳnh Trang (10 tuổi) cứ nằm cạnh, xoa bóp chân tay cho bố. Trang nói trong nước mắt: “Đêm nào em cũng nằm cạnh bố, em sợ rời đi chỗ khác ngủ, bố sẽ đau rồi chết”.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/be-quynh-trang-10-tuoi-luon-tuc-truc-ben-bo-em-so-roi-di-cho-khac-ngu-bo-se-dau-roi-chet-4cb40b0d6640475a95477b78c66be21b.jpg\">\n<figcaption>Bé Quỳnh Trang (10 tuổi) luôn túc trực bên bố: “Em sợ rời đi chỗ khác ngủ, bố sẽ đau rồi chết”</figcaption>\n</figure>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/co-be-10-tuoi-nhung-rat-hieu-chuyen-biet-xoa-bop-do-bo-khi-con-dau-hanh-ha-870bae283789404580113fafe516ef92.jpg\">\n<figcaption>Cô bé 10 tuổi nhưng rất hiểu chuyện, biết xoa bóp, đỡ bố khi cơn đau hành hạ</figcaption>\n</figure>\n<p>Nghe con tâm sự, anh Cường quay mặt khóc. Tuổi thơ của anh cũng từng chịu nhiều thiệt thòi bởi lên 8 tuổi thì bố mất đột ngột, mẹ của anh lại mắc bệnh tâm thần. Khi đang ở giai đoạn trưởng thành trong ngành quân đội thì anh phải bỏ ngang việc, về quê chăm sóc mẹ già yếu và em thơ.</p>\n<p>Sau thời gian quen biết, anh bén duyên, kết hôn với chị Võ Thị Liễu (SN 1981), lần lượt sinh được 4 người con gồm Như, Tuấn, Nghiêm, Trang. Cuộc sống khó khăn, vất vả nhưng anh chị hạnh phúc bởi các con khỏe mạnh, có đủ nếp đủ tẻ. </p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-cuong-quan-quai-voi-con-benh-ung-thu-hanh-ha-c54714964cb24efa959e9128db0ae696.jpg\">\n<figcaption>Anh Cường quằn quại với cơn bệnh ung thư hành hạ</figcaption>\n</figure>\n<p>Để lo cho các con có điều kiện học hành tốt hơn, vợ chồng anh Cường ngày đêm cần mẫn, chăm chỉ làm thuê. Cuộc sống tuy không khá giả nhưng kinh tế của gia đình cũng đủ để đắp đổi qua ngày. Thế nhưng tai họa lại ập đến vào một chiều giữa năm 2020, sau buổi đi phụ hồ trở về nhà, anh Cường xuất hiện cơn đau bụng quằn quại.</p>\n<p>Tại bệnh viện, bác sĩ phát hiện gan anh có một khối u to. Sau nhiều lần chuyển viện, anh được kết luận mắt ung thư gan. Nhận được tin như sét đánh ngang tai, chị Liễu ngã quỵ, òa khóc, bản thân chị cũng có bệnh về thần kinh, thường xuyên đau đầu.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-lieu-oa-khoc-khi-khong-co-tien-chay-chua-cho-chong-124d6e77c4d8416d9d3051fddfea10c4.jpg\">\n<figcaption>Chị Liễu òa khóc khi không có tiền chạy chữa cho chồng</figcaption>\n</figure>\n<p>“Nghĩ đến 4 đứa con đang tuổi ăn học, nhìn chồng đau quằn quại tôi thật sự đau khổ và bàng hoàng, bởi chặng đường phía trước chưa biết lấy tiền đâu ra để cứu chồng. Bản thân tôi thường xuyên đau đầu, sức khoẻ kém, không làm được mấy việc nặng nhọc. Kinh tế phụ thuộc hoàn toàn vào mấy sào ruộng cấy\", chị nghẹn ngào.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-lieu-khong-biet-tuong-lai-se-phai-xoay-xo-ra-sao-khi-cac-con-dang-tuoi-an-hoc-c1682591ca234aed9d324b447e8b12f3.jpg\">\n<figcaption>Chị Liễu không biết tương lai sẽ phải xoay xở ra sao khi các con đang tuổi ăn học</figcaption>\n</figure>\n<p>Hai năm vừa qua, kể từ ngày anh Cường mắc bệnh nặng, chị Liễu ngược xuôi tất bật vay tiền đưa chồng đi bệnh viện. “Thương anh hiền lành, chịu thương chịu khó bỗng nhiên lại mắc bệnh hiểm nghèo. Giờ anh không ăn uống được. Hai năm trời, hai vợ chồng đưa nhau đi viện, trâu bò lợn gà đều bán sạch. Mỗi lần đi viện là đi cả tuần, các con tự ở nhà chăm sóc lẫn nhau. Thương chồng, thương các con nhiều mà không thể làm sao để thắng nổi số phận”, chị Liễu buồn lòng cho biết.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-lai-cua-cac-em-vo-dinh-khi-nguoi-bo-tru-cot-nam-liet-giuong-boi-bao-benh-8b52228c00bc4429b01cc798c67108b8.jpg\">\n<figcaption>Tương lai của các em vô định khi người bố trụ cột nằm liệt giường bởi bạo bệnh</figcaption>\n</figure>\n<p>Nằm trên giường bệnh với hơi thở yếu ớt, cơ thể gầy rộc, anh Cường chỉ biết ngậm ngùi nhìn các con trong nước mắt: “Kể từ khi tôi đau bệnh, có những lúc đau tưởng như chết đi sống lại nhưng cũng không dám kêu than, đành nén lòng bởi sợ sẽ trở thành nỗi ám ảnh trong các con. </p>\n<p>Hai năm qua, bao nhiêu tài sản đều đổ vào việc chạy chữa cho tôi, giờ gia đình đã hoàn toàn khánh kiệt, nợ nần chồng chất nên tôi đành xin trở về nhà nằm. Từ lúc tôi đổ bệnh, các con chưa có manh áo mới nào, quần áo đều xin lại họ hàng mặc tạm. Nghĩ đến thế mà thương, không biết khi tôi mất, các con sẽ ra sao”, anh Cường nghẹn ngào nói.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-lai-cua-may-dua-tre-vo-dinh-khi-nha-qua-ngheo-bo-lai-lam-benh-d5be68ea83124393a9e272011df8eac2.jpg\">\n<figcaption>Tương lai của mấy đứa trẻ vô định khi nhà quá nghèo, bố lại lâm bệnh</figcaption>\n</figure>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-lieu-khong-giau-noi-noi-dau-xot-trong-long-c80bc6946a934e9593c82ce15594c03b.jpg\">\n<figcaption>Chị Liễu không giấu nổi nỗi đau xót trong lòng</figcaption>\n</figure>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/4-dua-tre-nam-ay-tay-bo-nhu-muon-niu-giu-su-song-cho-bo-3803c5db9bc1455e99604d178d841993.jpg\">\n<figcaption>4 đứa trẻ nắm ấy tay bố như muốn níu giữ sự sống cho bố</figcaption>\n</figure>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/can-nha-toi-tan-cua-gia-dinh-khong-co-gi-dang-gia-7b266f4b976f4d8380036f837cd2e94e.jpg\">\n<figcaption>Căn nhà tồi tàn của gia đình không có gì đáng giá</figcaption>\n</figure>\n<p>Lãnh đạo UBND xã Phúc Đồng, huyện Hương Khê, tỉnh Hà Tĩnh cho biết: “Hoàn cảnh gia đình anh Cường đang gặp rất nhiều khó khăn kể từ khi anh mắc bạo bệnh. Mọi tài sản trong nhà đều đổ dồn vào việc chạy chữa cho anh. Rất mong Báo VietNamNet làm cầu nối để nhiều mạnh thường quân hỗ trợ, giúp đỡ gia đình trong lúc hoạn nạn”.</p>\n<p><strong>Thiện Lương</strong></p>\n<figure class=\"table\">\n<table>\n<tbody>\n<tr>\n<td>\n<p style=\"margin-left: 0px;\"><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p style=\"margin-left: 0px;\"><strong>1. Gửi trực tiếp: Chị Võ Thị Liễu, trú thôn 8, xã Phúc Đồng, huyện Hương Khê, tỉnh Hà Tĩnh. SĐT: 0349287500</strong></p>\n<p style=\"margin-left: 0px;\"><strong>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ MS 2022.096 (gia đình anh Cường)</strong></p>\n<p style=\"margin-left: 0px;\"><strong>Chuyển khoản: Báo VIETNAMNET</strong></p>\n<p style=\"margin-left: 0px;\"><strong>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- The currency of bank account: 0011002643148</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- SWIFT code: BFTVVNV X</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Qua TK ngân hàng Vietinbank:</strong></p>\n<p style=\"margin-left: 0px;\"><strong>Chuyển khoản: Báo VietNamNet</strong></p>\n<p style=\"margin-left: 0px;\"><strong>Số tài khoản: 114000161718</strong></p>\n<p style=\"margin-left: 0px;\"><strong>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Chuyển tiền từ nước ngoài:</strong></p>\n<p style=\"margin-left: 0px;\"><strong>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Swift code: ICBVVNVX126</strong></p>\n<p style=\"margin-left: 0px;\"><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</strong></p>\n<p style=\"margin-left: 0px;\"><strong>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n</figure>\n                            </div>"}