{"url": "https://vietnamnet.vn/tet-xua-tet-nay-dong-chay-giu-nep-nha-811625.html", "title": "Tết xưa Tết nay, dòng chảy giữ nếp nhà", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Những phong tục Tết từ xa xưa vốn bình dị nhưng mang nhiều ý nghĩa. Những “thịt mỡ dưa hành câu đối đỏ/ cây nêu, tràng pháo, bánh chưng xanh”, hay “Cây nêu - dấu Phật đuổi hung thần/ Cỗ mũ trên bàn cúng Táo quân/ Mùng bốn tết xong làm lễ tiễn/ Giấy tiền ông vải đốt đầy sân” (Năm mới - Đoàn Văn Cừ). Và “Sáng ngày mồng một sớm tinh sương/ Mẹ tôi cấm chúng tôi ra đường/ Mở hàng mỗi đứa năm xu rưỡi/ Rửa mặt hoa mùi đượm nước hương” (Tết của mẹ tôi - Nguyễn Bính)… luôn ùa về trong tâm trí người Việt Nam mỗi dịp Tết đến, xuân về.</p>\r\n<p class=\"t-j\">Phong tục tuy mỗi nơi mỗi khác song đều có những nét chung, những việc cần làm: Lau dọn nhà cửa; Cúng ông Công, ông Táo; Gói bánh chưng; xin chữ; Chơi hoa dịp Tết; Mâm ngũ quả; Thăm mộ tổ tiên; Cúng tất niên; Đón giao thừa; Hái lộc; Xuất hành; Xông đất; Thăm hỏi, chúc Tết; Mừng tuổi; Lên chùa…</p>\r\n<p class=\"t-j\">Ngày nay, tuy nhiều hoạt động không tồn tại hay đã dần mai một, thế nhưng những phong tục đẹp, ý nghĩa vẫn còn hiện hữu. Những cây nêu vẫn được dựng lên trước cửa, tục rắc vôi bột ngoài sân vẽ hình cái cung, cái nỏ để xua đuổi tà ma..., tuy không phổ biến nhưng vẫn len lỏi trong cuộc sống.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/14/tet-xua-tet-nay-dong-chay-giu-nep-nha-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tết là dịp để sum họp gia đình. Những người con đi xa, đến Tết lại mong ngóng về với cha mẹ, gặp gỡ ông bà. Trở về để vun đắp tình cảm, bồi dưỡng tinh thần. Về để cảm nhận tình làng, nghĩa xóm, </p>\r\n<p>ở xa, Tết bao giờ cũng muốn trở về. Trở về không phải là để “No 3 ngày Tết” như thời xa xưa đói kém mà trở về để bồi đắp tinh thần. Tình làng, nghĩa xóm là dấu ấn của những ngày Tết. Mừng tuổi người già là “kính già già để tuổi cho”. Và một điều đặc biệt là tưởng nhớ, tri ân những người đã khuất. Hơi ấm chiều Ba mươi là sự đoàn tụ; đoàn tụ giữa người còn sống đoàn tụ giữa người sống và người đã khuất. Những người con đi xa thành đạt phải luôn nhớ về cội nguồn tổ tiên. Ba mươi Tết mặc dù bận rộn nhưng phải giành thời gian để thăm mộ tổ tiên, đón các cụ về vui Tết cùng cháu con. Chiều sâu về tính nhân văn chính là sự tri ân, là mong muốn được đáp đền…</p>\r\n<p class=\"t-j\">Bây giờ kinh tế thị trường cái gì cũng bán, cái gì cũng có nhưng gói bánh chưng, giã giò nhiều nơi bây giờ vẫn tiếp tục lưu giữ. Nông thôn vẫn còn nhưng ở thành thị, nhiều gia đình vẫn giữ việc gói bánh chưng, gói giò. Ý nghĩa về tinh thần đôi khi nhiều hơn ý nghĩa vật chất. Đó là lúc tụ tập cùng làm, mỗi người một việc, là sự gắn bó sẻ chia là vợ chồng, con cái quây quần.</p>\r\n<p class=\"t-j\">Những phong tục Tết xưa mang nặng dấu ấn về tinh thần, giá trị văn hóa, là nếp nhà mà cha ông truyền lại. Bây giờ giá trị về vật chất nhiều thứ đã thay đổi nhưng giá trị tinh thần vẫn còn nguyên giá trị. Xuân là để mừng thọ tri ân người già, nay thì trở thành nét đẹp đầu xuân ở đâu cũng có.</p>\r\n<p class=\"t-j\">Những tập tục như xông đất, hái lộc, lên chùa…cũng không khác trước là bao. Trong quan niệm ngày đầu năm chọn người xông đất cũng phải là người hợp tuổi với gia chủ, là người tốt, thành đạt…hái lộc cũng không còn như xưa vì phải bảo vệ cây xanh nên có sẵn dịch vụ cây lộc…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/10/ha-noi-mua-xuan-ve-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngày xuân là mở đầu của một năm. Dòng chảy văn hóa sẽ lại tiếp tục một vòng tròn. Trở về là để ra đi. Trở về cội nguồn tổ tiên, trở về để kính trọng tri ân những người sinh thành và nuôi dưỡng, là gặp gỡ bạn bè người thân suốt một năm miệt mài làm ăn. Trở về để nuôi dưỡng tâm hồn để ra đi tiếp tục cống hiến, trưởng thành “Ta trở về trên cánh đồng quê xưa/ Hạt lúa vàng, hạt mồ hôi chát mặn/ Ta lớn khôn thêm giữa nghĩa tình xóm làng…” Trở về- Lê Tự Minh).</p>\r\n<p class=\"t-j\">Tết xưa, tết nay dù thời gian có đổi thay, dù những tập tục có mai một nhưng giá trị văn hóa, giá trị tinh thần của nếp nhà vẫn còn. Đó là bồi đắp lòng tự hào, tự tôn, là nhớ về côi nguồn tổ tiên, tri ân cha mẹ. Trở về để lại cất cánh bay xa.</p>\r\n<p class=\"t-j\"><strong>Nguyễn Đăng Tấn</strong></p>\n                            </div>"}