{"url": "https://vietnamnet.vn/cha-suy-than-giai-doan-cuoi-dau-dau-tuong-lai-cac-con-2071487.html", "title": "Cha suy thận giai đoạn cuối đau đáu tương lai các con", "abstract": "Căn bệnh suy thận giai đoạn cuối không chỉ khiến sức khỏe anh Đặng kiệt quệ mà còn đẩy các con vào nguy cơ thất học.", "content_html": "<div>\n                                <p>Căn nhà cũ kỹ, xác xơ ở bản Tiền Phong, xã Nà Nghịu, huyện Sông Mã, tỉnh Sơn La là nơi cư trú của gia đình anh Đỗ Văn Đặng (39 tuổi). Bệnh tật suốt 4 năm qua khiến nhà anh gần như hoàn toàn cạn kiệt về kinh tế. Thậm chí, các con của anh đang ở độ tuổi cắp sách đến trường cũng đứng trước nguy cơ bỏ học sớm vì gia cảnh quá éo le.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/311925995-5527758633983536-1750650204757270657-n-1-155.jpg\">\n<figcaption>Bố suy thận giai đoạn cuối, các con nhỏ nguy cơ bỏ học giữa chừng (Ảnh: NVCC)</figcaption>\n</figure>\n<p>17 năm trước, anh Đặng kết hôn với chị Đặng Thị Quyên (SN 1983). Cả hai đều là những người nông dân chân chất, chịu khó làm ăn. Những lúc nông nhàn, anh Đặng đi phụ hồ thêm còn chị Quyên nhặt ve chai kiếm chút đồng ra đồng vào.</p>\n<p>Cuộc sống của họ trở nên khó khăn hơn kể từ khi có con. Thời điểm sinh con thứ ba vào năm 2018, anh Đặng bắt đầu cảm thấy cơ thể suy nhược, đi tiểu suốt đêm, thậm chí còn không ăn uống được. Tại Bệnh viện đa khoa tỉnh Sơn La, các bác sĩ phát hiện anh bị suy thận giai đoạn cuối.</p>\n<p>Thời điểm nhập viện, anh Đặng bị bất tỉnh, các bác sĩ phải tiến hành lọc máu mới giữ được tính mạng. Suốt từ tháng 4/2018 đến tận cuối tháng 9/2022, anh điều trị liên tục, gần như không có thời gian tạm dừng. Căn bệnh suy thận diễn biến phức tạp khiến người đàn ông khốn khổ ấy cứ 2-3 ngày lại phải vào bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/311961452-640162630892390-5274707571217663777-n-1-158.jpg\">\n<figcaption>Anh Đặng buộc phải lọc máu để duy trì sự sống (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Suốt quãng thời gian đó, chị Quyên trở thành trụ cột kinh tế duy nhất của gia đình. Song số tiền kiếm được từ nghề ve chai chẳng đáng là bao, trong khi chi phí thuốc men, viện phí quá lớn. Một mình chị vừa phải nuôi con nhỏ lại lo tiền học cho 2 con đầu. Nhà và đất nơi vùng quê nghèo dù có bán đi cũng chẳng thấm tháp vào đâu.</p>\n<p>Không còn cách nào khác, chị Quyên phải đi khắp nơi hỏi vay tiền cho chồng chữa bệnh. Tính đến nay, số nợ anh chị đang mang khoảng 300 triệu đồng, vậy mà so với căn bệnh chỉ như muối bỏ bể. Thời gian gần đây bệnh trở nặng, anh Đặng phải chuyển tuyến đến Bệnh viện Bạch Mai điều trị.</p>\n<p>Nơi quê nhà, hai con gái lớn của anh chị biết bố bệnh nặng nên muốn nghỉ học, dành tiền lo cho bố. “Con gái lớn của tôi học giỏi toán lắm, cứ ao ước được vào đại học. Từ ngày bố ốm, cháu buồn chán rồi chỉ muốn bỏ học để đi làm giúp mẹ có tiền lo viện phí, thuốc men cho bố”, chị Quyên rưng rưng chia sẻ.</p>\n<p>Lúc xuống đến Bệnh viện Bạch Mai (Hà Nội), trong người chị chỉ vỏn vẹn hơn 10 triệu đồng lo cho chồng. Ở nhà, các con tự chăm sóc nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/311192187-545579600708290-3446775770886051898-n-159.jpg\">\n<figcaption>Hoàn cảnh đáng thương của anh Nguyễn Văn Đặng lúc này đang rất cần được cộng đồng giúp đỡ (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Cháu Đỗ Việt Chinh - con gái đầu của vợ chồng chị Quyên, anh Đặng nói: “Cháu chẳng còn tương lai nữa. Cháu chỉ muốn nghỉ học để trông các em cho bố mẹ, đi làm kiếm tiền mua thuốc cho bố\". </p>\n<p>Khuôn mặt 3 đứa trẻ luôn phảng phất nỗi buồn. Tất cả đều mong một ngày bố sẽ được về nhà, gia đình vui vẻ như xưa. Ở bệnh viện, anh Đặng không ngừng nghĩ về tương lai các con. Bệnh của anh đã ở giai đoạn nặng, dường như ngày anh được về nhà còn rất xa. Con cái chẳng biết sẽ thế nào khi cha mẹ không có khả năng lo cho chúng đi học.</p>\n<p>Bà Trần Thị Lơi, Trưởng bản Tiền Phong chia sẻ: \"Hoàn cảnh gia đình anh Đặng, chị Quyên đang gặp nhiều khó khăn. Họ vốn đã túng thiếu, nay chồng lại bị suy thận, chạy chữa tốn kém. Các con đang độ tuổi đi học, nguy cơ phải bỏ học giữa chừng. Chúng tôi rất mong qua báo đài, gia đình anh chị sẽ nhận được nhiều sự giúp đỡ từ phía cộng đồng\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Đặng Thị Quyên, bản Tiền Phong, xã Nà Nghịu, huyện Sông Mã, tỉnh Sơn La. SĐT: 0329939442.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.287 (Anh Đỗ Văn Đặng)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}