{"url": "https://vietnamnet.vn/bi-phong-dien-bong-nang-tru-cot-gia-dinh-nguy-co-tro-thanh-tan-phe-2028264.html", "title": "Bị phóng điện bỏng nặng, trụ cột gia đình nguy cơ trở thành tàn phế", "abstract": "Trong lúc đang thi công nhà cho chủ, anh Thụy đang cầm trụ rót bê tông không may bị phóng điện bỏng nặng, nguy cơ phải cắt cụt cánh tay.", "content_html": "<div>\n                                <p><strong>Trụ cột gia đình nguy cơ thành người tàn phế</strong></p>\n<p>Anh Vũ Văn Thụy (SN 1982, trú thôn Đào Công, xã Linh Phúc, thành phố Ninh Bình) vừa gặp tai nạn bỏng nghiêm trọng, hiện đang được điều trị tại Khoa hồi sức cấp cứu (Viện bỏng Quốc gia Hà Nội).</p>\n<p>Sáng ngày 12/5, trong lúc đang cầm trụ bơm bê tông xây nhà cho chủ, không may cột bơm chạm vào dòng điện, thêm mưa lớn bất ngờ ập đến khiến anh bị bỏng nặng. Ngay lập tức, mọi người hô hoán, đưa anh Thuỵ đến bệnh viện thành phố cấp cứu rồi tiếp tục chuyển lên Viện Bỏng Quốc gia điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/284337245-1170881180399915-4237155419320613710-n-384.jpg\">\n<figcaption>Bị tai nạn bỏng điện, anh Vũ Văn Thụy có nguy cơ phải cắt cụt một bên tay</figcaption>\n</figure>\n<p>Chị Phạm Thị Phương (SN 1983), vợ của anh Thụy bồn chồn, lo lắng cho chồng và tương lai của gia đình mình. Chị cho biết anh chị có 2 người con. Con trai lớn đang chuẩn bị kỳ thi tốt nghiệp cấp 3. Con gái út mới học hết lớp 4. </p>\n<p>Hàng ngày, anh Thụy đi làm thợ xây khắp nơi để kiếm tiền nuôi các con ăn học. Những lúc không có người thuê, anh ở nhà phụ chị làm 3 sào lúa nước. Với khoản thu nhập ít ỏi, anh chị chưa bao giờ có tiền dư giả. Nhiều lúc, họ còn phải vay mượn thêm anh em, làng xóm để xoay sở tiền học cho các con.</p>\n<p>Tưởng rằng ông trời sẽ thương xót gia đình hiền lành, chăm chỉ mà cho họ một sức khỏe tốt. Thế nhưng, tai ương bất ngờ nại ập đến khiến cả nhà rơi vào cảnh cùng quẫn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/286080779-373142504803332-8551595098821299938-n-385.jpg\">\n<figcaption>Các con anh Thụy vẫn cần người bố chở che, chăm sóc </figcaption>\n</figure>\n<p>Bác sĩ cho biết, anh Thụy bị bỏng nặng, sức khỏe giảm sút 80- 85%. Hiện nay cánh tay trái của anh đã bị hoại tử, có nguy cơ phải cắt bỏ. Anh buộc phải nằm viện lâu dài để theo dõi và điều trị. Điều đáng lo ngại nhất là chi phí quá lớn trong khi hoàn cảnh lại hết sức khó khăn. Số tiền chạy chữa cho anh đến nay đã lên tới cả trăm triệu đồng, đều là nhờ người thân vay mượn giúp</p>\n<p><b>Con lo lắng ngóng đợi tin bố</b></p>\n<p>Không kìm nén được cảm xúc, chị Phương bật khóc: \"Sáng nay bác sỹ đã gặp gia đình nói một cánh tay của chồng em nguy cơ phải cắt bỏ. Chồng em mà cắt đi một bên tay thì thành tàn phế, mẹ con em biết phải làm sao. Cuộc sống gia đình anh ấy đều lo toan hết, giờ thì…\".</p>\n<p>Từ ngày anh Thụy cấp cứu, chị Phương nhờ họ hàng nội ngoại ở nhà đi vay mượn, gom góp được chút nào lại gửi cho chị đóng viện phí cho chồng. Tính đến nay, số tiền đã chi tới cả trăm triệu đồng. Đó là cả một gia tài với gia đình nghèo này nhưng vẫn chưa thấm tháp là bao so với chặng đường chạy chữa đầy gian nan phía trước.</p>\n<p>Nhìn người vợ cứ nấc nghẹn từng hồi, mọi người xung quanh đều lặng đi. Các con ở nhà vẫn chờ mong bố trở về, mang theo những đồng tiền lấm lem vôi vữa. Tương lai cũng chúng sẽ ra sao nếu như không còn bàn tay che chở của người cha? Nhưng không còn lo được tiền điều trị, anh Thụy sẽ trở thành người tàn phế suốt đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/285883711-1063436097902791-472280214198461107-n-386.jpg\">\n<figcaption>Hoàn cảnh của anh Thụy lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Ông Nguyễn Bá Khoát, Phó bí thư thường trực xã Linh Phúc xác nhận: Hoàn cảnh gia đình anh Thụy đang rất gặp khó khăn. Anh Thụy đi làm lao động không may bị điện phóng bỏng nặng đang điều trị tại bệnh viện tuyến trung ương. Vợ chồng anh có 2 người con đang độ tuổi đi học. Bởi vậy khi anh Thụy bị tai nạn, gia đình lâm vào cảnh khốn khó vô cùng. Rất mong cộng đồng chia sẻ, giúp đỡ anh.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong> Chị Phạm Thị Phương, thôn Đào Công, xã Linh Phúc, thành phố Ninh Bình. SĐT<strong> : 0383059865</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.146</strong> (anh Vũ Văn Thuỵ)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản:<strong> 114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}