{"url": "https://vietnamnet.vn/dong-thap-le-hoi-xoai-se-dien-ra-tu-ngay-5-den-ngay-8-7-2022-2032517.html", "title": "Đồng Tháp: Lễ hội Xoài sẽ diễn ra từ ngày 5 đến ngày 8/7/2022", "abstract": "Lễ hội Xoài tại tỉnh Đồng Tháp dự kiến sẽ tổ chức vào đầu tháng 7/2022, trùng với Lễ giỗ Ông, bà Đỗ Công Tường lần thứ 202.", "content_html": "<div>\n                                <p>Năm nay, TP. Cao Lãnh và huyện Cao Lãnh, tỉnh Đồng Tháp sẽ đồng tổ chức Lễ hội Xoài. Sự kiện được giao cho thành phố Cao Lãnh và huyện Cao Lãnh đồng tổ chức sẽ diễn ra từ ngày 5 đến ngày 8/7/2022 (đúng dịp Lễ giỗ Ông, bà Đỗ Công Tường lần thứ 202) tại Công viên Hai Bà Trưng, ở Phường 2; Cầu cảnh quan (thuộc Phường 2 và Phường 4), đường Nguyễn Thái Học, TP. Cao Lãnh.</p>\n<p>Lễ hội dự kiến sẽ có nhiều hoạt động phong phú, hấp dẫn như:  Ra mắt thành lập Chi hội Xoài, giới thiệu sản phẩm “Cây xoài nhà tôi” và các sản phẩm từ xoài; gian hàng quà tặng; khu trưng bày, giới thiệu sản phẩm OCOP, sản phẩm khởi nghiệp; “Hội thi trái Xoài ngon”; “Các món ăn từ xoài”; tạo hình nghệ thuật trái cây, xoài; hoạt động Chợ nổi trên sông; Chương trình nghệ thuật hàng đêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/xoaidt-1003.png\">\n<figcaption>Diện tích trồng xoài của tỉnh Đồng Tháp hiện đạt gần 13.000ha, sản lượng đạt gần 113.000 tấn/năm.</figcaption>\n</figure>\n<p>Tại cuộc họp vào sáng ngày 14/6, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu việc tổ chức lễ hội phải nhằm hướng đến phát triển chuỗi giá trị ngành hàng xoài, quảng bá nhãn hiệu “Xoài Cao Lãnh” đến với người tiêu dùng, cũng như thông tin về chứng nhận đăng ký chỉ dẫn địa lý cho sản phẩm Xoài Cao Lãnh; giới thiệu các món ăn được chế biến từ trái xoài, gắn với phát triển thương mại - dịch vụ - du lịch.</p>\n<p>Để Lễ hội Xoài có tính chuyên nghiệp, khác biệt và có trọng tâm, ông Phạm Thiện Nghĩa đề nghị thành phố Cao Lãnh và huyện Cao Lãnh rà soát các hoạt động trong Lễ hội, khu vực triển lãm về xoài, các mô hình hiệu quả về cây xoài, gắn với chuyển đổi số. Song song đó, lễ hội cần quan tâm đến hoạt động kết nối tiêu thụ xoài cho nhà vườn, bằng hình thức trực tiếp và qua sàn thương mại điện tử v.v..</p>\n<p><strong>Tân Hồng</strong></p>\n<p></p>\n                            </div>"}