{"url": "https://vietnamnet.vn/lai-xe-thue-nuoi-me-ung-thu-con-trai-hieu-thao-bat-ngo-gap-nan-nguy-kich-2040141.html", "title": "Lái xe thuê nuôi mẹ ung thư, con trai hiếu thảo bất ngờ gặp nạn nguy kịch", "abstract": "78 tuổi, bà Thiện phát hiện mắc bệnh ung thư máu. Anh Phố chấp nhận không lấy vợ, dành tuổi xuân của mình để chăm sóc mẹ. Bất ngờ anh gặp tai nạn nguy kịch, mẹ già tuyệt vọng, bất lực, ú ớ xin mọi người cứu lấy con.", "content_html": "<div>\n                                <p>Trong căn nhà tồi tàn, xập xệ ở xóm 4, xã Hà Linh, huyện Hương Khê, tỉnh Hà Tĩnh, bà Phan Thị Thiện (78 tuổi) nằm liệt giường sau nhiều năm bạo bệnh. Tuổi già lại mắc phải bệnh ung thư máu, bà Thiện đau đớn, rên rỉ từng hồi. Thường ngày, bên cạnh bà sẽ có cậu con trai Nguyễn Văn Phố (33 tuổi) yêu thương, hết mực chăm sóc mẹ. Thế nhưng cách đây hơn một tuần, anh Phố gặp tai nạn giao thông rơi vào tình trạng nguy kịch, người mẹ nghèo thêm kiệt quệ tinh thần.</p>\n<p>Căn bệnh khiến sức khỏe bà Thiện yếu ớt, không thể nói chuyện được. Nằm một chỗ trên giường, ánh mắt bà hiện hữu nỗi khổ đau, bất lực khó tả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/1745765989f94aa713e8-1290-180.jpg\">\n<figcaption>Mẹ già mắc bạo bệnh, bất lực trước nỗi đau của gia đình</figcaption>\n</figure>\n<p>Chị Nguyễn Thị Minh, chị gái của anh Phố cho hay: \"Nhà cũng khá đông anh em nhưng rất nghèo khó, đều là nông dân chân lấm tay bùn. Kể từ khi mẹ đổ bệnh, các con không đủ kinh tế để lo lắng hết được cho mẹ. Phố là đứa con trai rất hiếu thảo. Nó thương mẹ nên không dám lấy vợ, sợ lập gia đình không có điều kiện chăm sóc mẹ nên ở vậy làm thuê, lăn lội đủ nghề để kiếm tiền thuốc thang, đỡ đần cho mẹ. Mẹ con rau cháo qua ngày, nào ngờ số nó khổ, lại gặp tai nạn, tính mạng đang nguy kịch mà mẹ thì không có nổi trong túi áo vài trăm nghìn chứ chưa nói đến việc cứu con...\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/d1ba5001afa16cff35b0-1291.jpg\">\n<figcaption>Chị Minh, con gái bà thay anh Phố chăm sóc mẹ những ngày anh nằm viện</figcaption>\n</figure>\n<p>Cách đây 5 năm, bà Thiện đau nhức ở dưới cổ, xuất hiện hạch. Sau khi thăm khám, bác sĩ kết luận bà bị ung thu di căn máu, từ đó đến nay, cuộc sống của bà Thiện là chuỗi ngày làm bạn với giường bệnh. Thương mẹ, anh Phố bươn chải đủ nghề, từ lái xe thuê cho đến phụ hồ để mỗi tháng kiếm 3 triệu đồng cho mẹ mua thuốc và đi khám định kỳ.</p>\n<p>Cuộc sống vất vả, khổ cực của hai mẹ con cứ lặng lẽ trôi đi cho đến cách đây hơn một tuần, bà Thiện nhận được hung tin \"Thằng Phố, con trai bà gặp nạn trên đường đang rất nguy kịch, e rằng không qua khỏi\" từ người hàng xóm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/291439551-1053230125632076-971986668716688380-n-1292.jpg\">\n<figcaption>Hiện anh Phố đang cần kinh phí cho đợt mổ sắp tới</figcaption>\n</figure>\n<p>Nghe tin dữ, người đàn bà bất hạnh rụng rời chân tay, ngất xỉu, dân làng phải đưa đến trạm y tế cấp cứu. Anh Phố gặp tai nạn khi đang lái xe thuê cho một công ty trên địa bàn. Do vết thương quá nặng, anh được chuyển ra bệnh viện tuyến trên ở Hà Nội trong tình trạng chân trái gãy 4 khúc; chân phải 1 khúc; gãy xương chậu; gãy xương sườn; tổn thương não, tụ máu não.</p>\n<p>Không có nổi trong người vài triệu đồng, bà Thiện đành cậy nhờ anh em họ hàng xoay xở, mượn hơn 100 triệu đồng cho con bước vào ca mổ lần thứ nhất. Hiện sức khỏe của anh đã qua cơn nguy kịch, nhưng do vết thương quá nặng, sắp tới anh phải bước vào ca mổ lần hai để giành giật sự sống.</p>\n<p>\"Hơn một tuần điều trị, chạy vạy vay mượn khắp nơi cả gia đình chỉ xoay xở được hơn 100 triệu đồng để mổ. Tới đây, em tôi cần mổ lần 2 nhưng chi phí điều trị không còn, cả gia đình chưa biết bấu víu vào đâu. Không chỉ thế, với những vết thương như vậy, quá trình hồi phục vẫn còn một chặng đường rất dài và rất tốn kém\", chị Minh cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/f0722f02d0a213fc4ab3-1293.jpg\">\n<figcaption>Chị Minh thất thần trước tình trạng của mẹ và em trai</figcaption>\n</figure>\n<p>Sức khỏe vốn đã yếu, từ khi nghe tin con trai gặp nạn, bà Thiện gần như kiệt sức. Dù không nói được nhưng nhìn vào đôi mắt của bà, nỗi đau khổ chất chồng, bà cầu mong có một phép màu từ các nhà hảo tâm giúp đỡ đưa con trai trở về. </p>\n<p>Lãnh đạo UBND xã Hà Linh (Hương Khê, Hà Tĩnh) cho biết, hoàn cảnh của hai mẹ con bà Thiện hết sức khó khăn, đặc biệt kể từ ngày người con gặp nạn, đã đẩy gia đình vào cảnh bi đát hơn.</p>\n<p>“Bà Thiện nằm một chỗ do bạo bệnh, giờ con trai lại gặp tai nạn đang rất cần kinh phí để điều trị. Rất mong các mạnh thường quân thương giúp đỡ bà, để con bà có tiền chữa chạy dài ngày, sớm khỏe mạnh trở về nuôi mẹ già, ổn định cuộc sống”, lãnh đạo xã Hà Linh thông tin.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong>Bà Phan Thị Thiện, trú xóm 4, xã Hà Linh, huyện Hương Khê, tỉnh Hà Tĩnh. SĐT:  0389.006.533 (con gái bà Thiện)</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.184</strong> (Bà Phan Thị Thiện)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}