{"url": "https://vietnamnet.vn/ban-doc-bao-vietnamnet-mang-tet-trung-thu-den-gia-dinh-kho-khan-o-da-nang-2058008.html", "title": "Bạn đọc VietNamNet mang Tết Trung thu đến gia đình khó khăn ở Đà Nẵng", "abstract": "Ngày 8/9, đại diện Báo VietNamNet đã đến gia đình anh Võ Phước (40 tuổi, trú tại đường Nại Nghĩa 4, tổ 7, phường Nại Hiên Đông, quận Sơn Trà, Đà Nẵng) trao trực tiếp số tiền 28.890.500 do bạn đọc hỗ trợ.", "content_html": "<div>\n                                <p>Đây là gia đình có hoàn cảnh hết sức khó khăn trong bài viết “<a href=\"https://vietnamnet.vn/bua-com-ca-kho-man-cua-4-dua-tre-vang-me-cha-benh-liet-giuong-2048509.html\">Bữa cơm cá kho mặn của 4 đứa trẻ vắng mẹ, cha bệnh liệt giường</a>”, được báo đăng tải đến bạn đọc ngày 21/8.</p>\n<p>Anh Phước bị bệnh tiểu đường 2 năm qua, cả người chỉ toàn da bọc xương, thỉnh thoảng lại rên lên bởi những cơn đau đang hành hạ.</p>\n<p>Bà Lê Thị Lên (67 tuổi, mẹ anh Phước) cho biết, trước kia con trai mình làm nghề chài lưới, có một gia đình ấm êm, hạnh phúc. Vợ chồng anh sinh cả thảy 4 người con, lần lượt học lớp 6, lớp 5, lớp 4 và mầm non. Tuy nhiên, biến cố ập đến khi anh phát hiện bị tiểu đường, sức khoẻ suy sụp. Từ một người đàn ông là trụ cột kinh tế nặng hơn 70kg, nay chỉ còn vỏn vẹn 30kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/hoan-canh-808-616.jpg\">\n<figcaption>Bữa ăn của mấy bà cháu là 3 con cá biển kho mặn và tô canh bí đao nấu với dầu</figcaption>\n</figure>\n<p>Đó vẫn chưa phải tận cùng của bất hạnh, cách đây 2 tháng, vợ anh bất ngờ bỏ đi không một lí do. Chỗ dựa duy nhất của mấy bố con chỉ còn người bà đã tuổi cao, sức yếu.</p>\n<p>Trước kia, bà Lên làm nghề vá lưới thuê, mỗi ngày được trả công 70.000 đồng, hiện tại bản thân bà đang bị bệnh khớp. Số tiền ít ỏi không đủ sống, bà phải đi nhặt ve chai mang về bán. Thương xót cho hoàn cảnh gia đình, thỉnh thoảng hàng xóm cũng hỗ trợ chút gạo, cá ăn qua ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/ban-doc-617.jpg\">\n<figcaption>Đại diện Báo VietNamNet trao trực tiếp số tiền bạn đọc hỗ trợ cho gia đình bà Lên</figcaption>\n</figure>\n<p>Chiều 8/9, tiếp nhận tấm lòng vàng của bạn đọc, bà Lê khóc cho biết, đây là lần đầu tiên bà cầm trên tay số tiền lớn. Thông qua Báo VietNamNet, bà Lên gửi lời cảm ơn đến các nhà hảo tâm đã thương cho hoàn cảnh của gia đình.</p>\n<p>“Tôi không biết nói gì hơn, thực sự rất xúc động khi được các mạnh thường quân hỗ trợ cả gia đình lúc quá khó khăn. Tết trung thu này các cháu nhỏ đón được niềm vui trọn vẹn rồi…”, bà Lên xúc động.</p>\n<p>Có mặt tại buổi trao tiền, ông Cao Đình Hải Chủ tịch UBND phường Nại Hiên Đông chia sẻ: “Gia đình anh Phước, bà Lên thuộc diện hộ nghèo, có hoàn cảnh hết sức thương tâm. Số tiền bạn đọc hỗ trợ rất quý báu, giúp gia đình có cuộc sống tốt hơn trong thời gian đến.</p>\n<p>Đại diện phường chúng tôi chúc toàn thể phóng viên Báo VietNamNet cũng như bạn đọc của báo nhiều sức khỏe, bình an và tiếp tục là cầu nối giúp đỡ thật nhiều cảnh đời khốn khó”.</p>\n                            </div>"}