{"url": "https://vietnamnet.vn/lai-chau-don-doc-tien-do-trien-khai-cac-du-an-ngoai-ngan-sach-2049833.html", "title": "Lai Châu đôn đốc tiến độ triển khai các dự án ngoài ngân sách", "abstract": "Sáng 12/8, UBND tỉnh Lai Châu đã tổ chức gặp mặt các nhà đầu tư nhằm tháo gỡ khó khăn, vướng mắc và đôn đốc tiến độ triển khai các dự án ngoài ngân sách, tiến đến phục hồi phát triển kinh tế - xã hội,", "content_html": "<div>\n                                <p>Theo báo cáo tại buổi làm việc, tính đến hết ngày 10/8/2022, toàn tỉnh có 111 dự án thủy điện. Trong đó, 35 dự án đã hoàn thành và đi vào hoạt động; 36 dự án đang triển khai thi công; 40 dự án đang hoàn thiện thủ tục pháp lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/lai-chau-232.jpg\">\n<figcaption><em>Công trình thủy điện ở Lai Châu.</em></figcaption>\n</figure>\n<p>UBND tỉnh yêu cầu Sở Kế hoạch và Đầu tư phối hợp với các sở, ngành liên quan làm việc với các nhà đầu tư, đồng thời lập biên bản xử lý vi phạm hành chính các dự án chậm tiến độ. </p>\n<p>Một số dự án dự kiến chậm tiến độ, Sở Kế hoạch và Đầu tư tiếp tục phối hợp với các sở, ngành đôn đốc nhà đầu tư khẩn trương triển khai thực hiện và xem xét, xử phạt vi phạm hành chính theo quy định.</p>\n<p>Đề nghị các chủ đầu tư khẩn trương hoàn thiện đầy đủ các thủ tục pháp lý có liên quan đến dự án theo quy định của pháp luật. Phối hợp chặt chẽ với chính quyền địa phương trong công tác đền bù, giải phóng mặt bằng, tham vấn cộng đồng dân cư tạo sự đồng thuận cao trong quá trình triển khai thực hiện dự án. Nghiêm túc thực hiện công tác giám sát đánh giá đầu tư, tình hình thực hiện dự án theo quy định và gửi báo cáo định kỳ về cơ quan quản lý nhà nước theo quy định.</p>\n<p>Trong chương trình, đại diện các chủ đầu tư cũng nêu ra những nguyên nhân, vướng mắc và giải trình về việc chậm tiến độ. Đồng thời kiến nghị UBND tỉnh tiếp tục tạo điều kiện, giúp đỡ các công ty trong việc hoàn thiện các thủ tục pháp lý liên quan đến dự án. Chỉ đạo UBND các huyện và đơn vị có liên quan có giải pháp cụ thể để không gây ảnh hưởng đến môi trường đầu tư kinh doanh. Sở Tài nguyên và Môi trường Lai Châu có hướng dẫn cụ thể bằng văn bản để công ty, doanh nghiệp có thể triển khai dự án theo đúng chủ trương đầu tư… </p>\n<p>Chủ tịch UBND tỉnh Lai Châu Trần Tiến Dũng nhấn mạnh vai trò, tầm quan trọng của các công trình thuỷ điện. Thời gian tới, tỉnh tiếp tục có nhiều chính sách hỗ trợ các công ty, doanh nghiệp vào đầu tư. </p>\n<p>Lãnh đạo tỉnh Lai Châu yêu cầu các huyện củng cố công tác phối hợp; các sở, ngành chuyên môn thành lập đoàn kiểm tra tại các huyện chốt phương án nhằm triển khai thực hiện các dự án. Các sở, ngành đẩy mạnh cải cách thủ tục hành chính, tạo điều kiện thuận lợi cho các chủ đầu tư. </p>\n<p>Các doanh nghiệp, công ty cần thành lập hiệp hội chung; quan tâm đến công tác an sinh xã hội trước và sau khi hoàn thành các công trình, dự án. Trước khi thực hiện dự án, các chủ đầu tư cần đánh giá đầy đủ tác động môi trường, kỹ thuật xây dựng và lưu ý đến biến đổi khí hậu, lưu vực xung quanh dự án….</p>\n<p>Ngoài ý kiến đã trả lời tại buổi làm việc, tất cả các ý kiến còn lại đề nghị các sở, ngành sẽ trả lời bằng văn bản chính thức cho nhà đầu tư. Đồng thời, yêu cầu Sở Tài nguyên và Môi trường tham mưu văn bản chỉ đạo, hướng dẫn thành lập tổ công tác do chủ tịch UBND huyện làm trưởng ban để hướng dẫn, hỗ trợ kịp thời cho các nhà đầu tư.</p>\n<p>Công an tỉnh hỗ trợ để ngăn chặn các trường hợp cố tình gây rối, gây khó khăn cho các nhà đầu tư. Các sở ngành liên quan cần tiếp tục đồng hành với các nhà đầu tư, nhất là trong cải cách thủ tục hành chính nội bộ của ngành. Đối với cấp huyện, cần huy động cả hệ thống chính trị vào cuộc; đặc biệt quan tâm công tác minh bạch...</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}