{"url": "https://vietnamnet.vn/viet-nam-cam-ket-manh-me-ve-go-the-vang-iuu-2080210.html", "title": "Việt Nam cam kết mạnh mẽ về gỡ thẻ vàng IUU", "abstract": "Chiều 28/10, Phó Thủ tướng Lê Văn Thành đã làm việc với đoàn công tác của Ủy ban châu Âu (EC) về chuyến kiểm tra lần thứ 3 đối với các giải pháp gỡ thẻ vàng thủy sản của Việt Nam.", "content_html": "<div>\n                                <p>Phó Thủ tướng nêu rõ, EU đã trở thành đối tác quan trọng hàng đầu của Việt Nam trên nhiều lĩnh vực, đặc biệt là thương mại, đầu tư và hợp tác phát triển; ghi nhận và đánh giá cao những khuyến nghị của Tổng Vụ các vấn đề về biển và thủy sản nhằm hỗ trợ Việt Nam trong công tác xử lý vấn đề đánh bắt IUU. Hầu hết các khuyến nghị này phù hợp với chủ trương quản lý nghề cá có trách nhiệm và hướng tới mục tiêu phát triển nghề cá bền vững.</p>\n<p>Phó Thủ tướng khẳng định, Việt Nam đã và đang nỗ lực cao nhất để giải quyết tốt nhất các nội dung kiến nghị của EC đối với việc đẩy lùi và chấm dứt khai thác IUU hướng tới phát triển ngành khai thác hải sản bền vững, có trách nhiệm, có kiểm soát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/danhbathaisan-797.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việt Nam cam kết mạnh mẽ và thể hiện nỗ lực của các cấp quản lý cùng với cộng đồng ngư dân, doanh nghiệp Việt Nam quyết tâm ngăn chặn, chấm dứt và tiến tới loại bỏ tình trạng khai thác IUU, Phó Thủ tướng khẳng định, đồng thời nêu rõ, chống khai thác IUU là một nhiệm vụ cần có nhiều nỗ lực, lộ trình và thời gian để đạt được mục tiêu chấm dứt và loại bỏ tình trạng khai thác IUU một cách bền vững.</p>\n<p>Trên cơ sở đó, Phó Thủ tướng đề nghị EC và các nước thành viên EU tiếp tục hợp tác chặt chẽ và hỗ trợ kĩ thuật kịp thời, tính tới yếu tố đặc thù của nghề cá Việt Nam trong việc thực hiện các khuyến nghị của EC về IUU; đề nghị EC ghi nhận các nỗ lực chống khai thác IUU và các kết quả tích cực Việt Nam đã đạt được và sớm gỡ bỏ cảnh báo thẻ vàng cho Việt Nam.</p>\n<p>Khẳng định chống khai thác IUU là ưu tiên ngày càng cao trong chương trình nghị sự của EU, ông Roberto Cesari cho rằng, với cách tiếp cận không khoan nhượng với khai thác IUU, EU coi đây là ưu tiên hàng đầu trong hợp tác của cả khối và từng quốc gia thành viên với các nước đối tác.</p>\n<p>Đoàn công tác ghi nhận, đánh giá cao những nỗ lực của Việt Nam trong việc huy động cả hệ thống chính trị thực hiện các biện pháp quyết liệt, bài bản chống khai thác IUU thời gian qua.</p>\n<p>Trong thời gian tới, Việt Nam cần có cơ chế giám sát hiệu quả với những quy định pháp lý chặt chẽ, đảm bảo thực thi nhất quán, đồng bộ từ Trung ương đến địa phương; nâng cao chế tài, đảm bảo đủ sức răn đe, xử phạt thật nghiêm mọi vi phạm...</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}