{"url": "https://vietnamnet.vn/het-cach-xoay-tien-con-gai-dut-tinh-bo-me-gia-noi-benh-vien-800715.html", "title": "Hết cách xoay tiền, con gái dứt tình bỏ mẹ già nơi bệnh viện", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"> <iframe src=\"https://embed.vietnamnettv.vn/v/237277.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\"><em>Bà Trần Thị Dư từng chiến thắng thần chết, nhưng con gái duy nhất đã rời bỏ bà trong lúc bệnh tật liệt giường.</em></p>\r\n<p class=\"t-j\"> </p>\r\n<p class=\"t-j\">Người phụ nữ trung niên nằm trên giường bệnh, đầu trọc tóc, trên da loang lổ vài khoảng trắng do những vết thương cũ để lại, xen lẫn mấy lỗ thủng sâu hoắm do bị hoại tử. Bà nằm im lìm, thỉnh thoảng nhìn sang chúng tôi với ánh mắt vô hồn. Chỉ đến khi bác sĩ tới thăm khám, hỏi han tình hình, nhắc đến con gái, bà quay đi, khó nhọc bật từng tràng ho từ lồng ngực.</p>\r\n<p class=\"t-j\">“<em>Bệnh nhân không nói được, chưa thể giao tiếp, nhưng biểu hiện vừa rồi chính là cảm xúc. Có lẽ bà ấy tủi thân bởi hoàn cảnh khổ cùng cực</em>”, BS.CKII. Nguyễn Văn Nhiệm, Trưởng Khoa Ngoại Chỉnh hình, Bệnh viện Phục hồi chức năng và điều trị bệnh nghề nghiệp chia sẻ.</p>\r\n<p class=\"t-j\">Bà là Trần Thị Dư (63 tuổi) được điều trị Covid-19 tại Bệnh viện Bệnh nhiệt đới TP.HCM, sau đó chuyển sang Bệnh viện Phục hồi chức năng và điều trị bệnh nghề nghiệp từ ngày 20/11 đến nay.</p>\r\n<p class=\"t-j\">Bà được chẩn đoán nhiều bệnh gồm: Nhiễm trùng hoại tử loét cùng cụt, di chứng hậu Covid-19, viêm phổi, mở khí quản, tăng huyết áp, đái tháo đường type 2, viêm dạ dày, rối loạn điện giải, di chứng não sau ngưng tim, giảm albumin.</p>\r\n<p class=\"t-j\">Đặc biệt, bà là người từng vượt qua cửa tử. Trong quá trình điều trị bệnh, bà từng bị ngưng tim, ngưng thở (chết lâm sàng), nhưng may mắn được cứu sống. Tuy nhiên, với thể trạng như hiện nay, bà Dư dự kiến phải nằm viện điều trị ít nhất 1 tháng. Bác sĩ sẽ tiếp tục cho bà dùng thuốc kháng sinh, truyền albumin, đạm và thuốc giảm đau.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/10/thang-tu-than-me-gia-nam-liet-vo-tri-lai-bi-con-gai-bo-roi-noi-benh-vien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Không còn con gái chăm sóc, bà Dư nằm đơn độc, vô hồn trên giường bệnh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/10/thang-tu-than-me-gia-nam-liet-vo-tri-lai-bi-con-gai-bo-roi-noi-benh-vien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Người phụ nữ đáng thương bị nhiễm trùng hoại tử loét đa ổ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thế nhưng, điều khó khăn là bà Dư không có giấy tờ tùy thân nên không thể mua bảo hiểm y tế, chi phí điều trị tốn kém. Mà đau lòng hơn nữa, vài ngày trước, người con gái duy nhất của bà do không thể “gánh” nổi viện phí nên đã bỏ đi, để lại một mình người mẹ già bơ vơ.</p>\r\n<p class=\"t-j\">Bệnh nhân cùng phòng bà Dư có lẽ là một trong số ít người từng trò chuyện với con gái của bà. Nam bệnh nhân cho hay, trong những lần thăm hỏi, con gái của bà Dư nhiều lần nói: “<em>Con đã hết đường chạy rồi</em>”.</p>\r\n<p class=\"t-j\">Hai mẹ con họ rời quê Quảng Ngãi vào TP.HCM đã hơn 20 năm, không giấy tờ tùy thân, phải đi làm đủ việc để có tiền đóng trọ và ăn uống. Kể từ tháng 9 bà Dư mắc bệnh, chị này cũng chẳng thể đi làm được nữa.</p>\r\n<p class=\"t-j\">“<em>Chắc hẳn kẹt quá rồi, cô ấy mới đành bỏ mặc lại mẹ già để bỏ chạy</em>”, nam bệnh nhân thổn thức, thương cho hoàn cảnh bi đát bó buộc, khiến người ta rời bỏ tình thân.</p>\r\n<p class=\"t-j\">Hiện tại bà Dư đang nợ 30 triệu đồng viện phí. Bác sĩ dự tính cả thời gian điều trị sắp tới, dù gói ghém hết mức cũng khoảng 50 triệu đồng. Không chỉ vậy, đối với bệnh tình của bà Dư, các bác sĩ còn lo lắng vấn đề chăm sóc.</p>\r\n<p class=\"t-j\">“<em>Bà Dư cần có người chăm sóc 24/24 giờ. Trong khi đó, một đêm trực chúng tôi chỉ có 2 điều dưỡng. Họ phải chăm sóc hàng chục, thậm chí cả trăm bệnh nhân, nên không thể túc trực để chăm sóc cho riêng bà được</em>”, bác sĩ Nhiệm cho hay.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/10/thang-tu-than-me-gia-nam-liet-vo-tri-lai-bi-con-gai-bo-roi-noi-benh-vien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">“Với bệnh nhân, chúng tôi chỉ có thể chích thuốc, thay băng nhưng không thể túc trực cả ngày lẫn đêm được”, bác sĩ chia sẻ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mặc dù phòng công tác của bệnh viện cũng đã đứng ra kêu gọi viện phí cho bà Dư, nhưng trong bối cảnh dịch Covid-19 vẫn diễn biến phức tạp, việc kêu gọi gặp nhiều khó khăn.</p>\r\n<p class=\"t-j\">Mong rằng thông qua bài viết này, sẽ có nhiều tấm lòng nhân ái san sẻ giúp cho người phụ nữ bất hạnh vượt qua bệnh tật. Và hơn thế, hi vọng con gái của bà sẽ hồi tâm chuyển ý, quay lại để chăm sóc người mẹ đã sinh thành và yêu thương mình suốt mấy chục năm nay.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"template notered20117 t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong> 1. Gửi trực tiếp:</strong> Phòng Công tác xã hội Bệnh viện phục hồi chức năng và điều trị bệnh nghề nghiệp; Địa chỉ: 313 Âu Dương Lân, Phường 2, Quận 8, Thành phố Hồ Chí Minh.<br> <strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2021.347 (bà Trần Thị Dư)</strong><br> Chuyển khoản: <strong>Báo VIETNAMNET</strong><br> Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br> - Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br> - The currency of bank account: 0011002643148<br> - Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br> - Address: 198 Tran Quang Khai, Hanoi,Vietnam<br> - SWIFT code: BFTVVNV X<br> - Qua TK ngân hàng Viettinbank:<br> Chuyển khoản:<strong> Báo VietNamnet</strong><br> Số tài khoản:<strong> 114000161718</strong><br> Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br> - Chuyển tiền từ nước ngoài:<br> Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br> - Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br> - Swift code: ICBVVNVX126<br> <strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br> - Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br> - Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>028 3818 1436.</strong></div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/17/tu-vung-bien-gioi-giap-trung-quoc-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-2.jpg?w=145&amp;h=101\" alt=\"Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\">Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ chưa đầy 1 năm, chị Chu Hu De phải tìm đường đưa con trai xuống thủ đô, rồi vào tận Huế. Căn bệnh hiểm nghèo đe dọa tính mạng bé Minh Đức, buộc người mẹ dân tộc Hà Nhì khẩn khoản cầu cứu.</p>\r\n</div>\r\n<p class=\"t-j\"> </p>\n                            </div>"}