{"url": "https://vietnamnet.vn/lai-chau-mot-trong-nhung-tinh-lam-rat-tot-phong-chong-dich-benh-covid-19-802914.html", "title": "Lai Châu- Một trong những tỉnh làm rất tốt phòng, chống dịch bệnh Covid-19", "abstract": "", "content_html": "<div>\n                                <p><strong>Chủ động phòng ngừa dịch bệnh từ sớm, từ xa</strong></p>\r\n<p>Mới đây, tại cuộc họp của Ban Chỉ đạo tỉnh được tổ chức bằng hình thức trực tuyến qua phần mềm Zoom Cloud Meeting, ông Tống Thanh Hải - Phó Chủ tịch Thường trực UBND tỉnh, Phó Trưởng ban Thường trực Ban Chỉ đạo phòng, chống dịch bệnh COVID-19 tỉnh Lai Châu đã nhấn mạnh tinh thần phòng, chống dịch từ sớm, từ xa và từ các cấp cơ sở.</p>\r\n<p>Theo báo cáo tại cuộc họp, hiện nay tình hình dịch bệnh trên địa bàn tỉnh cơ bản ổn định, qua 49 ngày không ghi nhận trường hợp nhiễm mới (ca bệnh BN76405 đã điều trị khỏi và cho ra viện). Tuy nhiên, trước diễn biến phức tạp của dịch bệnh trong nước, đặc biệt tại Thành phố Hà Nội đã nới lỏng một số biện pháp ở vùng 2, vùng 3, tình trạng người dân di chuyển từ Hà Nội về địa bàn tỉnh trong những ngày gần đây gia tăng... nguy cơ dịch bệnh lây lan và bùng phát tại tỉnh vẫn luôn thường trực do đó các địa phương tuyệt đối không được chủ quan, lơ là, thực hiện nghiêm các biện pháp phòng, chống dịch và thường xuyên xét nghiệm tầm soát phát hiện sớm, xử trí kịp thời, triệt để.</p>\r\n<p>Để bảo vệ thành quả đã đạt được, tỉnh Lai Châu đã duy trì tốt phương án chống dịch từ sớm, từ xa, từ các cấp cơ sở,... qua đó xử lý kịp thời nguồn lây nhiễm từ bên ngoài, không để dịch bệnh xâm nhập, lây lan vào địa bàn tỉnh.</p>\r\n<p>Trong bối cảnh tình hình dịch bệnh trong nước vẫn còn tiếp tục diễn biến phức tạp, tỉnh luôn sẵn sàng tâm thế chủ động thích ứng an toàn, thực hiện nghiêm túc phương châm đặt sức khỏe, tính mạng của người dân lên trên hết, trước hết. </p>\r\n<p>Cụ thể, sở Giao thông vận tải phối hợp với Sở Y tế có phương án để quản lý chặt chẽ các xe luồng xanh, đảm bảo việc lưu thông hàng hóa nhưng không để xảy ra những lỗ hổng, tiềm ẩn nguy cơ lây lan dịch bệnh. Sở Y tế và các sở, ngành liên quan có phương án tạo điều kiện thuận lợi cho các doanh nghiệp, lao động có tay nghề cao vào làm việc trên địa bàn tỉnh để thúc đẩy phát triển kinh tế, đẩy nhanh thi công các chương trình, dự án trên địa bàn tỉnh nhưng vẫn kiểm soát tốt tình hình dịch; phối hợp UBND các huyện, thành phố căn cứ tình hình dịch bệnh trên địa bàn, chủ động sàng lọc, giám sát, phát hiện sớm nhất các trường hợp nghi ngờ mắc bệnh trong cộng đồng và tổ chức lấy mẫu, xét nghiệm và trả kết quả xét nghiệm nhanh nhất; chuẩn bị nguồn nhân lực hỗ trợ cho Bình Dương.</p>\r\n<p>Bên cạnh đó, các cơ sở khám bệnh, chữa bệnh tăng cường chỉ đạo thực hiện nghiêm, đảm bảo phòng ngừa lây nhiễm COVID-19; thực hiện sàng lọc, phân loại, phân luồng, kiểm soát triệt để người bệnh đến khám bệnh, chữa bệnh; tổ chức chăm sóc điều trị người bệnh toàn diện. </p>\r\n<p><strong>Chính quyền tận tâm - Doanh nghiệp nỗ lực</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/07/lai-chau-mot-trong-nhung-tinh-lam-rat-tot-phong-chong-dich-benh-covid-19-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nông nghiệp trong tất cả các hoàn cảnh khó khăn đều là trụ đỡ của kinh tế, thậm chí còn góp phần công nghiệp hóa, hiện đại hóa đất nước, góp phần rất quan trọng ổn định xã hội, ổn định đất nước.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong bối cảnh dịch bệnh vẫn diễn biến phức tạp, nhưng với tư duy đổi mới, sáng tạo, chủ động phòng ngừa, thích ứng từ sớm, từ xa; với tinh thần chính quyền tận tâm, doanh nghiệp nỗ lực... Lai Châu đang nỗ lực vượt khó, mở đường phát triển trong tương lai.</p>\r\n<p>Bên lề Hội nghị Xúc tiến Đầu tư lĩnh vực nông nghiệp tỉnh Lai Châu năm 2021, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phùng Đức Tiến đánh giá: Phải nói tỉnh Lai Châu là một trong những tỉnh làm rất tốt công tác phòng, chống dịch bệnh Covid-19, đấy chính là môi trường thuận lợi để tổ chức Hội nghị. Có thể khẳng định nông nghiệp trong tất cả các hoàn cảnh khó khăn đều là trụ đỡ của kinh tế, thậm chí còn góp phần công nghiệp hóa, hiện đại hóa đất nước, góp phần rất quan trọng ổn định xã hội, ổn định đất nước.</p>\r\n<p>Nông nghiệp Lai Châu có tiềm năng rất lớn, thứ nhất là về đất đai, thứ hai về khí hậu, thứ ba là giao thông, thứ tư là đội ngũ cán bộ, công chức, viên chức rất nhiệt tình, say sưa với công việc đổi mới nên việc tổ chức một Hội nghị Xúc tiến Đầu tư lĩnh vực nông nghiệp tỉnh Lai Châu là Hội nghị mà gần như từ trước giờ chưa tỉnh nào làm được. Hôm nay Lai Châu tổ chức Hội nghị xúc tiến đầu tư lĩnh vực nông nghiệp để đánh thức tiềm năng cả về đất đai, cả về tổ chức sản xuất, cả về thị trường. Đây là Hội nghị có ý nghĩa rất lớn, không chỉ đối với Lai Châu mà còn đối với các tỉnh miền núi phía Bắc và thậm chí cả nước và chắc chắn sẽ thành công. Hôm qua Ban Tổ chức đã sơ lược phần đầu tư vào nông nghiệp Lai Châu trong thời gian tới khoảng 10.000 tỷ.</p>\r\n<p>Chính vì nhìn ra tiềm năng, lợi thế, trong khi đầu tư ngân sách còn rất hạn chế, nên tỉnh Lai Châu đã ban hành các chính sách hỗ trợ cho phát triển nông nghiệp trong thời gian tới là trên 1.000 tỷ - thuộc tốp đầu của cả nước. Với tỷ trọng nông nghiệp còn chiếm tương đối lớn trong GRDP nên việc quan tâm, đẩy mạnh phát triển nông nghiệp, đặc biệt là nông nghiệp hàng hóa gắn với chất lượng cao, với chuỗi giá trị… Đây chính là nhận dạng, là tư duy đổi mới, là những giải pháp sáng suốt của lãnh đạo tỉnh Lai Châu.</p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Trung Kiên</strong></p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}