{"url": "https://vietnamnet.vn/phat-hien-ung-thu-da-day-som-cu-ong-luom-ve-chai-con-nhieu-hy-vong-song-2032906.html", "title": "Phát hiện ung thư dạ dày sớm, cụ ông lượm ve chai còn nhiều hy vọng sống", "abstract": "Sau ca phẫu thuật cắt bỏ một phần dạ dày, ông Mười còn phải trải qua 8 đợt hóa trị để hoàn thành phác đồ điều trị căn bệnh ung thư dạ dày giai đoạn sớm.", "content_html": "<div>\n                                <p>Cơ thể ông Võ Văn Mười run run, lại thêm tật nói lắp khiến giọng ông như mang theo nức nở từ trong lồng ngực. Ở tuổi 68, bỗng dưng phát hiện căn bệnh ung thư khiến ông bàng hoàng. Điều đầu tiên ông nghĩ đến là những đứa con nghèo khó của mình, sẽ chẳng có ai đủ điều kiện để giúp ông chi phí điều trị bệnh.</p>\n<p>“<em>Ở tuổi này, tôi không sợ chết, chỉ sợ bệnh tật dai dẳng mà làm khổ con cháu</em>”, ông Mười cố gắng nói từng chữ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/ong-vo-van-muoi-1-1067.jpg\">\n<figcaption>Ông Mười đã vượt qua ca phẫu thuật cắt bỏ khối u. Thế nhưng, chặng đường phía trước của ông vẫn còn nhiều lo lắng và mệt mỏi. </figcaption>\n</figure>\n<p>Trước đó, vào đầu tháng 5, sau vài ngày đau bụng, ông Mười vào khám tại Bệnh viện Lê Văn Thịnh (TP. Thủ Đức). Sau khi làm các xét nghiệm, bác sĩ phát hiện có khối u trong dạ dày của ông. Chỉ định phẫu thuật cắt bỏ một phần dạ dày cho ông nhanh chóng được đưa ra.</p>\n<p>Chị Võ Thị An, con gái lớn của ông Mười khi ấy đã phải vội vàng vay lãi nóng 25 triệu đồng để có tiền đóng tạm ứng viện phí cho cha.</p>\n<p>Chị An bày tỏ: “<em>Lúc đó 4 chị em tôi gom góp với nhau được 7 triệu đồng, chỉ đủ để trang trải tiền đi lại, mua thuốc bên ngoài cho cha tôi. Bác sĩ nói may mắn là bệnh của cha tôi được phát hiện sớm, chỉ cần phẫu thuật cắt bỏ một phần dạ dày và hóa trị xong sẽ khỏi. Bác sĩ cũng nói với tôi, chỉ chậm khoảng 2 tuần nữa thôi thì đã muộn</em>”.</p>\n<p>Ca phẫu thuật cắt bỏ một phần dạ dày cho ông Mười đã thành công, nhưng khó khăn vẫn còn ở phía trước. Ông Mười còn phải chờ đợi để đánh hết phác đồ hóa trị 8 toa. Thế mà, mới được 1 toa, ông đã muốn bỏ cuộc.</p>\n<p>Ông Mười sống tại số nhà 390 đường Lương Định Của, phường An Phú, TP. Thủ Đức, TP.HCM. Gia đình ông thuộc hộ nghèo nhiều năm liền ở địa phương. Người đàn ông cả đời chỉ quanh quẩn làm mướn, lượm ve chai, căn nhà cấp 4 lụp xụp của ông chẳng có đồ đạc gì đáng giá, mà ông cũng chẳng có khoản dành dụm nào.</p>\n<p>Vợ ông đã mất từ nhiều năm trước do mắc bệnh tiểu đường. 4 người con của ông chẳng ai có công việc ổng định, ngày ngày lăn lộn với đời để mưu sinh. Trong mấy người con, chị Võ Thị An là con gái lớn, từng dang dở một đời chồng, sau đó về nương nhờ nhà cha đẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/ong-vo-van-muoi-2-1068.jpg\">\n<figcaption>Ông muốn ngưng điều trị để con cháu đỡ khổ.</figcaption>\n</figure>\n<p>Chị An có một chiếc xe đẩy để đi bán nước rong trên vỉa hè. Bởi cha bệnh, ngoài việc phải vay nặng lãi để đóng viện phí, chị phải nghỉ bán hàng để vào bệnh viện chăm cha. Gần nửa tháng ông Mười được về nhà, chị lại phơi mình giữa trời nắng như đổ lửa, mong kiếm tiền để chuẩn bị cho ông đi hóa trị.</p>\n<p>Chị chua xót: “<em>Một đoạn đường mà có tới vài chiếc xe đẩy như của tôi, bán chẳng được bao nhiêu. Đợt hóa trị đầu tiên của cha tôi hết hơn 3 triệu đồng. Cũng bởi không còn tiền nên chẳng thể mua thuốc về theo đơn của bác sĩ. Giờ chúng tôi chỉ biết đến đâu hay đến đấy thôi</em>”.</p>\n<p>Theo thông tin từ phòng công tác xã hội Bệnh viện Lê Văn Thịnh, ông Võ Văn Mười dược phát hiện bệnh sớm, đã được phẫu thuật kịp thời. Sắp tới chỉ cần hóa trị đúng phác đồ của bác sĩ và đảm bảo dinh dưỡng thì có thể sống được 10 năm. Vì vậy, phòng công tác xã hội của bệnh viện rất mong có nhiều trái tim ấm trợ giúp để ông Mười được tiếp tục điều trị bệnh.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.024%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2242%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Phòng công tác xã hội Bệnh việnLê Văn Thịnh hoặc chị Võ Thị An; Địa chỉ: số nhà 390 đường Lương Định Của, phường An Phú, TP. Thủ Đức, TP.HCM; Điện thoại: 0902650457.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.161 (Ông Võ Văn Mười)</strong></p>\n<p>Chuyển khoản:<strong> Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tam-phao-cuu-sinh-cuoi-cung-cua-nguoi-tai-xe-ngheo-bi-xe-de-gay-chan-2031565.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/tran-quoc-hai-1-991.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tam-phao-cuu-sinh-cuoi-cung-cua-nguoi-tai-xe-ngheo-bi-xe-de-gay-chan-2031565.html\">Tấm phao cứu sinh cuối cùng của người tài xế nghèo bị xe đè gãy chân</a><span class=\"summary__content-desc\">Vết thương ở cẳng chân trái liên tục bị nhiễm trùng khiến anh Hải, tài xế xe ba gác phải nằm viện điều trị dài ngày. Chỗ xương bị gãy còn đang đợi để ghép mà gia đình đã kiệt quệ.</span></div>\n</summary>\n                            </div>"}