{"url": "https://vietnamnet.vn/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html", "title": "Lương thợ phụ ít ỏi, con gái khẩn khoản xin cứu cha bị nhiễm trùng uốn ván", "abstract": "Gần 3 tháng ông Vượng nằm viện do bị uốn ván, vợ của ông vẫn chưa quay lại.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003M55.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nằm trên giường bệnh, ông Trịnh Viết Vượng (66 tuổi) vẫn còn yếu ớt, gương mặt buồn bã, thỉnh thoảng dùng khẩu hình để đối đáp vài từ đơn giản với bác sĩ. Hiện ông vẫn phải phụ thuộc vào máy thở và ăn qua đường ống.</p>\n<p>Trước đó, khoảng ngày 10/5, ông Vượng có biểu hiện cứng cơ, nuốt sặc. Đưa đi khám tại Bệnh viện Đa Khoa Sa Đéc (Đồng Tháp), bác sĩ chẩn đoán ông bị nhiễm trùng uốn ván nên chuyển lên Bệnh viện Đa Khoa Trung ương Cần Thơ.</p>\n<p>Tại đây, ông được sử dụng thuốc kháng sinh, do diễn tiến nặng dần, có biểu hiện co giật, co thắt nên phải đặt nội khí quản, thở máy, sở dụng thuốc an thần, giãn cơ, sau đó chuyển lên Bệnh viện Bệnh Nhiệt đới TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/trinh-viet-vuong-2-1054.jpg\">\n<figcaption>Ông Trịnh Viết Vượng phải thở máy kéo dài nên viện phí vô cùng tốn kém.</figcaption>\n</figure>\n<p>Bác sĩ Nguyễn Trọng Duy cho biết, ông Vượng có tiền sử bệnh tiểu đường 4 năm nay, điều trị thuốc không đều, bệnh suy thận mạn, đã 6 tháng chưa được chạy thận. Đến nay, sau gần 3 tháng nằm điều trị tại Khoa Cấp cứu – Hồi sức tích cực – Chống độc người lớn, ông Vượng đã khỏi bệnh uống ván. Tuy nhiên, vì sức cơ yếu nên dù các bác sĩ đã cố gắng cho bệnh nhân tập cai máy thở nhiều lần nhưng vẫn chưa thành công.</p>\n<p>“<em>Chú Vượng năm nay 66 tuổi cũng chưa phải là quá già, có khả năng hồi phục. Hiện tại chúng tôi đang tập trung bù dinh dưỡng, tập vật lý trị liệu để cố gắng cai máy thở cho chú càng sớm càng tốt. Chi phí điều trị cho chú quá lớn, gia đình chẳng thể lo nổi</em>”, bác sĩ Duy bày tỏ.</p>\n<p>Sau khi đưa chồng nhập viện, người vợ đã chung sống với ông gần 20 năm âm thầm rời bỏ. Bà vốn là vợ sau của ông, không có hôn thú. Suốt mấy tháng nay, ông Vượng đều phải nhờ vào người em gái và con gái lớn lo liệu viện phí, nhưng họ vẫn phải đi làm để trang trải cuộc sống nên hiếm khi đến thăm.</p>\n<p>Chị Trịnh Thị Phương Khanh (37 tuổi), con gái của ông Vượng cho biết, cha mẹ chị ly hôn từ lâu. Cả hai sau đó đều có gia đình mới, riêng cha chị chuyển xuống Đồng Tháp, cuộc sống rất khó khăn.</p>\n<p>“<em>Từ khi ông xuống đó, 2 cha con tôi ít qua lại. Thỉnh thoảng ông lên thành phố khám bệnh thì chúng tôi mới gặp, lần nào tôi cũng cho cha tiền trang trải, vì ông nghèo lắm. Hôm trước tôi cũng có gặp vợ sau của cha, vừa nhìn đã thấy bà ấy sống khổ cực rồi, lâm đường cùng bà ấy mới phải bỏ cha tôi</em>”, chị Khanh trải lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/trinh-viet-vuong-1-1052.jpg\">\n<figcaption>Bác sĩ động Duy viên tinh thần, mong ông Vượng sớm bình phục.</figcaption>\n</figure>\n<p>Khi hay tin cha bệnh nặng, chị lục hết tiền chỉ vỏn vẹn hơn 10 triệu đồng, phải hỏi vay mượn khắp nơi mới được thêm 30 triệu đồng để đóng viện phí cho cha. Cùng với đó, người cô đã lớn tuổi cũng chạy vạy thêm được 40 triệu đồng. Đến nay, viện phí của ông Vượng đã âm 50 triệu đồng mà họ chẳng có cách nào vay thêm.</p>\n<p>“<em>Cô tôi già rồi, bà cũng đã tìm mọi cách để giúp đỡ. Mà tôi thì làm mẹ đơn thân, một mình nuôi 2 đứa nhỏ mới 7 và 10 tuổi, vốn đã không dư dả gì</em>”, chị Khanh xót xa.</p>\n<p>Bác sĩ dự kiến, ông Vượng có thể phải nằm viện thêm 6 tuần, chi phí mỗi ngày lên tới 3 triệu đồng. Ước chừng, gia đình cần chuẩn bị số tiền viện phí lên tới 180 triệu đồng, bao gồm cả 50 triệu đồng còn nợ trước đây.</p>\n<p>Thế nhưng, chị Khanh không có cách nào lo nổi. Công việc thợ phụ ở tiệm tóc, đồng lương chỉ 5,5 triệu đồng của chị chắt chiu lắm mới đủ lo cho cuộc sống của 3 mẹ con.</p>\n<p>“<em>Vợ đã bỏ ông rồi, chỉ còn tôi là con mà cũng bỏ nữa thì tội nghiệp ông quá. Nhưng tôi hết cách rồi, xin hãy giúp cha tôi với!</em>”, chị khẩn khoản cầu xin.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:  </strong>Phòng công tác xã hội Bệnh viện Bệnh Nhiệt đới hoặc chị Trịnh Thị Phương Khanh; Địa chỉ bệnh viện: 764 Võ Văn Kiệt, Phường 1, Quận 5, Thành phố Hồ Chí Minh; Điện thoại: 0932691775.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.213 (Ông Trịnh Viết Vượng)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cu-ong-bi-tieu-duong-bien-chung-vo-cong-lung-xin-giup-chi-phi-chua-benh-2045277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/name-8-26.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cu-ong-bi-tieu-duong-bien-chung-vo-cong-lung-xin-giup-chi-phi-chua-benh-2045277.html\">Cụ ông bị tiểu đường biến chứng suy thận, vợ còng lưng xin giúp chi phí chữa bệnh</a><span class=\"summary__content-desc\">Ngồi trên giường bệnh, ông Lê Văn Cọp thừ người, để mặc cho bà Quí săn sóc. Trận ốm nặng này, ông đã tiêu tốn tới 20 triệu đồng, khiến người vợ lưng còng của ông phải chạy vạy, vay mượn khắp nơi mới có được.</span></div>\n</summary>\n                            </div>"}