{"url": "https://vietnamnet.vn/trao-gan-84-trieu-dong-ban-doc-ung-ho-den-be-h-dung-eban-2030407.html", "title": "Trao gần 84 triệu đồng bạn đọc ủng hộ đến bé H Dung Êban", "abstract": "Câu chuyện về em bé đang chạy thận định kỳ để níu giữ sự sống, nhưng phải ăn cơm với cà pháo cầm hơi vì mẹ hết sạch tiền đã chạm đến trái tim của nhiều độc giả. Trong ngày nhận tiền từ đại diện Báo VietNamNet, cả H Dung và mẹ đều đã nở nụ cười.", "content_html": "<div>\n                                <p>H Dung Ê ban là em bé đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/me-can-sach-tien-be-gai-8-tuoi-suy-than-phai-an-com-voi-ca-phao-cam-hoi-2019755.html\">Mẹ cạn sạch tiền, bé gái 8 tuổi suy thận phải ăn cơm với cà pháo cầm hơi\",</a> đăng trên VietNamNet ngày 18/5.</p>\n<p>Mắc phải căn bệnh thalassemia (bệnh tan máu bẩm sinh) khiến từ nhỏ H Dung đã còi cọc, ốm yếu. Năm 2019, con thường xuyên phải đi bệnh viện vì thiếu máu, sau đó mới được phát hiện căn bệnh suy thận mãn giai đoạn cuối. Quê ở Đắk Lắk, cuộc sống vốn chẳng dư dả nên thời gian đầu, mẹ con xin bác sĩ Nhi đồng 2 (TP.HCM) cho thẩm phân phúc mạc, mỗi tháng chỉ đi tái khám, mua thuốc và dịch 1 lần, sau đó ở nhà tự thay dịch. Người mẹ nghèo muốn tranh thủ thời gian rảnh ít ỏi để đi làm mướn, dẫu chỉ kiếm vài chục ngàn đồng thì cũng đỡ đần chồng tiền ăn cho cả gia đình. </p>\n<p>Nhưng chỉ khoảng 1 năm sau, cơ thể H Dung không còn đáp ứng được phương pháp thẩm phân, 2 mẹ con phải khăn gói vào thành phố ở trọ để cho con gái chạy thận đình kỳ tại bệnh viện. Lúc này, tiền viện phí, thuốc thang, ăn ở... chắt bóp lắm cũng lên tới 6-7 triệu đồng mỗi tháng. Một mình người cha ở quê đi làm mướn không lo xuể, phải bán bớt đất để vợ con trang trải. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/trao-tien-h-dung-eeban-2-845.jpg\">\n<figcaption>Tại Bệnh viện Nhi đồng 2, đại diện Báo VietNamNet (phải) đã trao số tiền do bạn đọc ủng hộ cho mẹ con bé H Dung.</figcaption>\n</figure>\n<p>Tuy nhiên, căn bệnh hiểm nghèo dai dẳng khiến bao nhiêu tiền của trong nhà, rồi cả tiền vay mượn cứ lần lượt hết sạch, nợ nần chất đống. Nhất là trong và sau đợt dịch Covid-19 kéo dài hồi năm ngoái, chị H Ruên chẳng thể kiếm được công việc lặt vặt ở gần bệnh viện nữa, cuộc sống 2 mẹ con lâm vào bế tắc. Có thời điểm, cô bé H Dung đáng thương phải ăn cơm với cà pháo để cầm hơi. </p>\n<p>Thương cho hoàn cảnh đáng thương của con, đông đảo bạn đọc VietNamNet đã gom góp tấm lòng, giúp cho con có điều kiện chữa bệnh lâu dài. Mới đây, nhận 83.720.555 đồng từ đại diện Báo VietNamNet, chị H Ruên và cả H Dung chẳng giấu được niềm vui. Người mẹ Ê Đê chân chất cười tươi và gửi lời cảm ơn đến quý bạn đọc hảo tâm, những người đã yêu thương con gái chị và giúp đỡ để gia đình vượt qua giai đoạn khó khăn. </p>\n<p>Ngoài số tiền được ủng hộ qua Báo VietNamNet, một số nhà hảo tâm cũng đã giúp đỡ riêng cho 2 mẹ con chị, vì vậy, toàn bộ số tiền gần 84 triệu đồng đã được chị đóng vào tạm ứng viện phí để điều trị dần cho con gái.</p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-tai-nan-phai-cat-cut-1-chan-cha-ngheo-lo-no-nan-vui-lap-tuong-lai-3-con-tho-2029222.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nguyen-anh-vu-1-481.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-tai-nan-phai-cat-cut-1-chan-cha-ngheo-lo-no-nan-vui-lap-tuong-lai-3-con-tho-2029222.html\">Bị tai nạn phải cắt cụt 1 chân, cha nghèo lo nợ nần vùi lấp tương lai 3 con thơ</a><span class=\"summary__content-desc\">Vay tiền mua chiếc máy cày kéo rơ moóc cũ chưa được bao lâu thì tai nạn ập đến, anh Vũ rơi vào cảnh \"thập tử nhất sinh\". Tỉnh lại đã thấy bị cưa mất chân phải, cơ thể suy kiệt, anh từng ước “sao không chết luôn để vợ con đỡ khổ!”.</span></div>\n</summary>\n                            </div>"}