{"url": "https://vietnamnet.vn/chat-luong-dan-so-vi-mot-viet-nam-phat-trien-ben-vung-814717.html", "title": "Chất lượng dân số: Vì một Việt Nam phát triển bền vững", "abstract": "", "content_html": "<div>\n                                <p>Đối với Việt Nam, đóng góp tích cực của quy mô dân số cho tăng trưởng kinh tế kết thúc vào năm 2019, sau đó, chất lượng dân số là nhân tố chính đóng góp cho tăng trưởng kinh tế. Văn kiện Đại hội XIII của Đảng xác định nâng cao chất lượng dân số là một trong các đột phá chiến lược và định hướng phát triển đất nước giai đoạn 2021 - 2030.</p>\n<p>Tổng cục trưởng Tổng cục Dân số-Kế hoạch hóa gia đình (Bộ Y tế) Nguyễn Doãn Tú chia sẻ, trong 60 năm qua, công tác dân số đã đạt được nhiều kết quả quan trọng, góp phần không nhỏ vào công cuộc phát triển kinh tế-xã hội của đất nước.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/chat-luong-dan-so-vi-mot-viet-nam-phat-trien-ben-vung-45873d7504b94e08832eb69c1ef15abe.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">trong 60 năm qua, công tác dân số đã đạt được nhiều kết quả quan trọng, góp phần không nhỏ vào công cuộc phát triển kinh tế-xã hội của đất nước.</td>\n</tr>\n</tbody>\n</table>\n<p>Trước hết, chúng ta khống chế thành công tốc độ gia tăng dân số quá nhanh, giữ được quy mô dân số hợp lý và duy trì tổng tỉ suất sinh thay thế suốt hơn 10 năm qua. Dân số Việt Nam đã và đang ở thời kỳ dân số vàng. Sức khỏe bà mẹ trẻ em được cải thiện rõ rệt.</p>\n<p>Cụ thể, tỷ lệ chết ở trẻ em dưới 1 tuổi, dưới 5 tuổi và tỷ lệ chết ở người mẹ giảm mạnh, mức độ giảm đã vượt các chỉ tiêu của Quốc hội và Chính phủ giao, được quốc tế công nhận, đánh giá cao.</p>\n<p>Việt Nam được thế giới ngưỡng mộ ở công tác xóa đói, giảm nghèo, trong đó có phần đóng góp không nhỏ của công tác dân số - kế hoạch hóa gia đình.</p>\n<p>Do làm tốt công tác dân số - kế hoạch hóa gia đình nên tỷ lệ trẻ em đến trường ngày càng tăng. Các bà mẹ, đặc biệt là các bà mẹ trẻ có điều kiện tham gia học tập, tham luận, nghiên cứu khoa học và công tác xã hội… nên tỷ lệ phụ nữ tham gia làm công tác giảng dạy, nghiên cứu khoa học, tham gia vào cấp ủy, Quốc hội, Hội đồng Nhân dân, Ủy ban Nhân dân các cấp ngày càng tăng.</p>\n<p>GDP bình quân đầu người tăng lên cũng có đóng góp không nhỏ của công tác dân số-kế hoạch hóa gia đình.</p>\n<p><strong>Diệu Thúy</strong></p>\n                            </div>"}