{"url": "https://vietnamnet.vn/trung-tam-dieu-hanh-thong-minh-da-giup-tinh-xu-ly-hon-1-382-300-moi-nguy-hai-2009365.html", "title": "Trung tâm điều hành thông minh đã giúp tỉnh xử lý hơn 1.382.300 mối nguy hại", "abstract": "Hệ thống an toàn, an ninh thông tin đã giúp tỉnh Bình Phước giám sát và xử lý tự động những thông tin độc hại liên quan đến máy tính trên địa bàn và xử lý hơn 1.382.300 mối nguy hại.", "content_html": "<div>\n                                <p>Bình Phước, cũng như các tỉnh, thành phố khác đang hết sức chú trọng việc đẩy mạnh ứng dụng CNTT trong hoạt động của chính quyền, hướng tới xây dựng chính phủ điện tử (CPĐT).</p>\n<p>Thực hiện mục tiêu chuyển đổi số (CĐS) quốc gia, trong thời gian qua, Chính phủ đã đưa ra nhiều giải pháp trọng tâm nhằm đẩy nhanh phát triển CPĐT. Trong đó, Trung tâm điều hành thông minh (Intelligent Operation Center - IOC) là một mục tiêu quan trọng nhằm phục vụ sự chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ và lãnh đạo các tỉnh, thành phố.</p>\n<p>Sáng 30/3, Tại tỉnh Bình Phước, Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch UBND tỉnh Trần Tuyết Minh, Tổ trưởng Tổ số 1 chủ trì cuộc họp của tổ số 1 tham mưu, phân tích, đánh giá dữ liệu về hoạt động các hệ thống: an toàn thông tin, giáo dục, y tế, du lịch, lắng nghe mạng xã hội, hành chính công đã có cuộc họp với thành viên liên quan. </p>\n<p>Mặc dù không phải địa phương đầu tiên triển khai IOC, nhưng Bình Phước lại là địa phương có hệ thống IOC với đầy đủ các phân hệ nhất. Theo đó, IOC Bình Phước có đầy đủ 10 phân hệ, đáp ứng hoàn toàn các tiêu chuẩn mà Bộ TT&amp;TT yêu cầu đối với một hệ thống IOC.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trung-tam-dieu-hanh-thong-minh-tinh-binh-phuoc-996d84508e8a41639ab325a0d99391b0.jpg\">\n<figcaption>Trung tâm điều hành thông minh tỉnh Bình Phước</figcaption>\n</figure>\n<p>Hiện IOC tỉnh Bình Phước có 10 chức năng thực hiện giám sát, phục vụ chỉ đạo, điều hành của lãnh đạo, gồm: Giám sát, điều hành chỉ tiêu báo cáo, thống kê kinh tế - xã hội; giám sát hiệu quả hoạt động của chính quyền, dịch vụ công; giám sát, điều hành an toàn giao thông; điều hành an ninh, trật tự; tương tác, giao tiếp phục vụ công dân; giám sát, điều hành lĩnh vực y tế; giám sát, điều hành lĩnh vực giáo dục; giám sát quản lý, sử dụng đất đai, quy hoạch xây dựng; giám sát an ninh mạng, ATTT; giám sát thông tin báo chí, mạng xã hội; giám sát du lịch thông minh.</p>\n<p>Theo đánh giá, trung tâm IOC của tỉnh bước đầu phát huy tính năng, giúp lãnh đạo tỉnh kịp thời chỉ đạo, rà soát tất cả các hồ sơ thủ tục hành chính (TTHC) còn tồn đọng, biết chính xác từng hồ sơ, từng đơn vị để tồn đọng hồ sơ... </p>\n<p>Các hệ thống phần mềm này đã phát huy hiệu quả tích cực. Trong đó, hệ thống an toàn, an ninh thông tin đã giúp tỉnh giám sát và xử lý tự động những thông tin độc hại liên quan đến máy tính trên địa bàn và xử lý hơn 1.382.300 mối nguy hại. </p>\n<p>Hệ thống báo cáo kinh tế - xã hội kết nối tự động vào hệ thống báo cáo của Chính phủ, giúp cho thông tin của Bình Phước thể hiện nhanh chóng, chính xác trên hệ thống điều hành của Chính phủ.</p>\n<p>Hệ thống phần mềm y tế vận hành cũng đã cập nhật, theo dõi được tình hình khám chữa bệnh, dịch, bệnh truyền nhiễm trên địa bàn, nhờ đó phân tích đánh giá được hiệu suất của công tác này kịp thời, hiệu quả. </p>\n<p>Đặc biệt, tỉnh Bình Phước cũng triển khai Hệ thống giúp theo dõi được luồng thông tin trên báo chí và mạng xã hội, Youtube, các diễn đàn, facebook… liên quan về tỉnh nhà để qua đó có hướng xử lý, tiếp thu một cách phù hợp. </p>\n<p>Bên cạnh những hiệu quả mang lại thì một số hệ thống phần mềm nói trên cũng cần phải nâng cấp và thường xuyên được cập nhật đầy đủ dữ liệu để phát huy tối đa những tính năng vốn có. </p>\n<p>Phát biểu chỉ đạo cuộc họp, Phó Chủ tịch UBND tỉnh Trần Tuyết Minh, Tổ trưởng Tổ số 1 cho rằng các hệ thống phần mềm nói trên rất thiết thực, giúp cho việc điều hành của tỉnh được thuận lợi hơn. Do đó, Phó Chủ tịch UBND tỉnh yêu cầu các ngành liên quan phải có trách nhiệm cung cấp thông tin, dữ liệu thuộc lĩnh vực được giao lên hệ thống phần mềm nhanh nhất, đầy đủ nhất. Đồng thời, giao nhiệm vụ cụ thể cho các sở, ngành nhằm chung tay nâng cấp, xây dựng các phần mềm nói trên.</p>\n<p><strong>Phước Long</strong></p>\n                            </div>"}