{"url": "https://vietnamnet.vn/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam-811317.html", "title": "‘Người dân càng khó khăn thì lại càng phải quan tâm’", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/12/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhân dịp Tết 2022, Báo VietNamNet phối hợp với phường Bình Thuận, trao 50 suất quà cho người lao động khó khăn, mỗi suất trị giá 500 nghìn đồng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong mùa dịch Covid-19, cùng với lãnh đạo phường Bình Thuận, ông Hiển cũng hết lòng giúp đỡ, chăm lo cho đời sống của những hộ nghèo, cận nghèo trên địa bàn ô 8. Bởi vậy, vừa nhìn thấy ông, bà con ai nấy đều cười nồng hậu.</p>\r\n<p class=\"t-j\">Theo chân ông Hiển và cán bộ MTTQ phường Bình Thuận đi vào cuối con hẻm nhỏ trên đường Lý Phục Man, sát với dòng mương đục ngầu, nơi gia đình chị Nguyễn Thị Liên trú ngụ. Trong túp lều lụp xụp, tối tăm một cụ bà đang ngồi tựa lưng vào vách tôn. Bà nói vọng ra: “<em>Bác Hiển à? Từ hôm bị té đến giờ tôi đi không được nữa</em>”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/12/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Từ ngày bị ngã, bà Nguyễn Thị Đoan thường ngồi một mình trong không gian tối tăm, chen chúc với mớ ve chai đã lượm được.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/12/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Nguyễn Thị Liên và 2 con nhỏ hạnh phúc đón nhận món quà ngày giáp Tết.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nghe tiếng trò chuyện của người lạ, chị Liên cùng 2 cháu nhỏ từ phía sau nhà bước tới chào hỏi. Biết được đoàn lãnh đạo địa phương dẫn phóng viên đến trao quà Tết của Báo VietNamNet, chị vui mừng. Vết chàm lớn trên mặt khiến chị có phần thô kệch, nhưng vẫn không che được khóe mắt đang cong lên hạnh phúc.</p>\r\n<p class=\"t-j\">Gia đình chị gồm 5 nhân khẩu đang chung sống trong căn lều tạm. Mẹ chị năm nay đã 73 tuổi. Bà cụ mới bị ngã trong đợt đi tiêm vắc xin Covid khiến xương cột sống bị tổn thương, tạm thời phải hạn chế di chuyển. Chồng chị làm bảo vệ, còn chị ở nhà chăm sóc mẹ già và 2 đứa con thơ, lúc rảnh lại tranh thủ đi lượm ve chai để kiếm thêm chút tiền sinh hoạt.</p>\r\n<p class=\"t-j\">Quê chồng ở Bến Tre, nhưng Tết năm nay gia đình chị không đủ điều kiện kinh tế để về. Mấy tháng dịch bệnh khiến công việc của chồng chị bấp bênh, cụ bà lại bị ngã, thêm 2 đứa nhỏ đang tuổi ăn tuổi lớn, chị không thể kiếm công việc ổn định. Cuộc sống tạm bợ qua ngày.</p>\r\n<p class=\"t-j\">Gia đình chị Liên là hộ nghèo của phường Bình Thuận. Thấy họ không còn nhà cửa, chính quyền địa phương mới cho dựng tạm túp lều trên mảnh đất ven bờ mương. “G<em>iờ ở ngày nào biết ngày đó thôi chứ tôi chẳng biết được bao lâu</em>”, chị Liên bày tỏ.</p>\r\n<p class=\"t-j\">Nhận món quà tiếp sức của Báo VietNamNet, người phụ nữ có phần luống cuống và mừng rỡ. Số tiền 500 nghìn đồng tuy không lớn, nhưng đối với gia đình chị, số tiền ấy có thể chi phí sinh hoạt trong cả tuần, hoặc hơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/12/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Gia đình quá đông, lại bị thất nghiệp thời gian dài nên gia đình bà Vân vô cùng khó khăn.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng ở Khu phố 3, cả gia đình bà Hồ Thị Thu Vân sống chen chúc trong căn phòng trọ. Trước cửa, trên tấm bạt nhỏ là vài ký gạo đã đổi màu xanh, đỏ. Bà Vân ngượng nghịu giãi bày: “<em>Mấy ký gạo tôi được người ta cho khi đang đi lượm ve chai, mang về phơi, phần nào ăn được thì ăn, không ăn được thì cho hàng xóm nuôi gà</em>”.</p>\r\n<p class=\"t-j\">Bà Vân hiện đang sống cùng gia đình con trai và con gái, thêm 4 đứa cháu nội, ngoại. Các con của bà đi làm mướn, công việc không ổn định, cả mùa dịch bị thất nghiệp. Nhờ được địa phương chăm lo, hỗ trợ lương thực thực phẩm, tuy nhiên, do gia đình đông nhân khẩu, bà phải vay mượn thêm để trang trải tiền ở trọ và thức ăn cho mấy đứa nhỏ.</p>\r\n<p class=\"t-j\">“<em>Chúng tôi đang phải “cày” để trả nợ, Tết này chẳng được về quê nữa rồi”</em>, bà Vân buồn bã.</p>\r\n<p class=\"t-j\">Quê bà ở tận Kiên Giang, những năm trước cả gia đình đều dắt díu nhau về ăn Tết, nhưng năm nay dịch bệnh ảnh hưởng quá nặng, họ còn đang phải lo ăn từng bữa. Cầm món quà nhỏ của Báo VietNamNet, bà Vân rưng rưng, vậy là mấy bữa tới, các cháu của bà có thể ăn uống đủ đầy hơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/12/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số tiền 500 nghìn đồng giúp 2 mẹ con bà Nheo trang trải những ngày cận Tết.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng trong cảnh ở trọ nay đây mai đó là mẹ con bà Lê Thị Nheo. Người phụ nữ đơn độc gần 60 tuổi đã hơn 30 năm “gánh” thêm con gái khờ. Trước khi đợt dịch Covid-19 thứ 4 bùng phát ở thành phố, bà đi nấu cơm trong trường học. Sau khi phải nghỉ việc, bà đi lượm ve chai, ngày nào được nhiều thì kiếm được vài chục nghìn, cũng có khi chỉ được vài nghìn đồng. Phải nhờ sự giúp đỡ từ địa phương, mẹ con bà mới có thể vượt qua mùa dịch dài.</p>\r\n<p class=\"t-j\">Còn gia đình chị Trương Thị Tình lại phải trải qua mùa dịch căng thẳng hơn khi cả gia đình đều bị nhiễm SARS-CoV-2. Đến nay, vợ chồng chị và con trai lớn đã ổn định sức khỏe, nhưng con trai út vẫn chưa phục hồi hoàn toàn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/12/nguoi-dan-cang-kho-khan-thi-lai-cang-phai-quan-tam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trải qua mùa dịch nặng nề, chị Bích, ông Hiển đều là những người đã quen mặt đối với người dân khó khăn ở Ô 8.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chồng chị Tình trước đây làm bảo vệ và được công ty cho ở nhờ trên mảnh đất trong hẻm thuộc Khu phố 3. Suốt nhiều tháng dịch hoành hành, cả 2 vợ chồng chị cùng thất nghiệp. Trong thời gian đó, cục bướu ở cổ chị phát triển lớn, gây khó thở. Ngay khi thành phố mở cửa, chị đã phải đi mổ bướu, cơ thể còn yếu ớt nên chưa thể đi kiếm việc làm. Một mình chồng chị tiếp tục công việc bảo vệ để nuôi cả gia đình.</p>\r\n<p class=\"t-j\">Ông Hiển cho biết, đối với những hộ chính sách hoặc có hoàn cảnh quá khó khăn, địa phương luôn quan tâm, chia sẻ. Trước khi dịch bùng phát, họ đã được chăm lo, đến lúc dịch bệnh, người dân càng khó khăn thì lại càng được quan tâm hơn nữa.</p>\r\n<p class=\"t-j\">“<em>Mỗi lần có tài trợ, nếu người dân không thể đến địa điểm được mời để nhận quà thì chúng tôi sẽ trao tới tận nơi. Điều đó thể hiện tinh thần và cũng là trách nhiệm của địa phương đối với bà con</em>”, ông Hiển bày tỏ.</p>\r\n<p class=\"t-j\">Chị Phạm Thị Bích, Chủ tịch Ủy ban Mặt trận tổ quốc Việt Nam phường Bình Thuận cũng thay mặt lãnh đạo phường gửi lời cảm ơn Báo VietNamNet cùng bạn đọc Báo, đã thực hiện chương trình Tiếp sức đẩy lùi đại dịch, giúp bà con có thêm động lực để vượt qua khốn khó.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vietnamnet-dong-hanh-mang-mua-xuan-nhan-ai-den-tre-em-mo-coi-chat-doc-da-cam-808884.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/14/11/vietnamnet-dong-hanh-mang-mua-xuan-nhan-ai-den-tre-em-mo-coi-chat-doc-da-cam.jpg?w=145&amp;h=101\" alt='VietNamNet đồng hành mang \"mùa xuân nhân ái\" đến trẻ em mồ côi, chất độc da cam' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vietnamnet-dong-hanh-mang-mua-xuan-nhan-ai-den-tre-em-mo-coi-chat-doc-da-cam-808884.html#inner-article\">VietNamNet đồng hành mang \"mùa xuân nhân ái\" đến trẻ em mồ côi, chất độc da cam</a></h4>\r\n<p class=\"summary d-table c-000\">Hơn 70 suất quà cùng nhiều nhu yếu phẩm như gạo, dầu ăn, nước mắm... được trao đến cho Làng Hy Vọng và Trung tâm Bảo trợ Nạn nhân chất độc da cam và trẻ em bất hạnh TP- Cơ sở 3.</p>\r\n</div>\n                            </div>"}