{"url": "https://vietnamnet.vn/ket-qua-tich-cuc-tu-du-an-dau-tranh-chong-mua-ban-nguoi-va-no-le-thoi-hien-dai-802074.html", "title": "Kết quả tích cực từ Dự án 'Đấu tranh chống mua bán người và nô lệ thời hiện đại'", "abstract": "", "content_html": "<div>\n                                <p>Thực hiện từ năm 2018 đến 2021, Dự án “Đấu tranh chống mua bán người và nô lệ thời hiện đại” hướng đến việc thay đổi hành vi, thúc đẩy các cơ hội sinh kế thay thế, tăng cường tiếp cận với hệ thống tư pháp địa phương cũng như các dịch vụ hỗ trợ nạn nhân. Với phương pháp hỗ trợ lấy đối tượng đích làm trung tâm - dựa trên hiểu biết về sang chấn, thế mạnh của cá nhân và cộng đồng, dự án đã đạt được các kết quả nổi bật.</p><p>Cụ thể, nâng cao năng lực cho hơn 541 cán bộ hỗ trợ các cấp: cán bộ công tác xã hội và cán bộ điều phối địa phương, bao gồm lãnh đạo địa phương và/hoặc thuộc các ngành lao động, tư pháp, phụ nữ, công an; cộng tác viên, bao gồm cán bộ đoàn, hội viên hội phụ nữ cấp phường/xã và các trưởng thôn/xóm, tổ dân phố hoặc người có uy tín trong cộng đồng.</p><p>Hỗ trợ 335 người thuộc nhóm đối tượng đích, bao gồm các dịch vụ về y tế, giáo dục, pháp lý, tâm lý và sinh kế.</p><p>Thúc đẩy vận động chính sách trong hỗ trợ nạn nhân mua bán người và tăng cường kết nối với các tổ chức, đơn vị trong và ngoài nước để cung cấp dịch vụ hỗ trợ cho người di cư/người có trải nghiệm bị mua bán là người Việt Nam tại nước ngoài.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ket-qua-tich-cuc-tu-du-an-dau-tranh-chong-mua-ban-nguoi-va-no-le-thoi-hien-dai-7b3aa5e9fd4f48d5b25a3943638b9b39.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Ông Mark Holton, Trưởng Bộ phận Nhập cư - di cư, Đại sứ quán Anh.</td></tr></tbody></table></figure><p>Dự án “Đấu tranh chống mua bán người và nô lệ thời hiện đại” do Bộ Nội vụ Vương quốc Anh tài trợ, là nỗ lực hợp tác giữa các Tổ chức Di cư quốc tế, World Vision Việt Nam, Hội đồng Anh và các cơ quan Chính phủ Việt Nam với mục tiêu giảm thiểu tính dễ bị tổn thương của các cá nhân và cộng đồng đối với nô lệ thời hiện đại, trong đó bao gồm mua bán người.</p><p>Ông Mark Holton, Trưởng Bộ phận Nhập cư - di cư, Đại sứ quán Anh cho hay, lần đầu tiên Chính phủ Vương quốc Anh thực hiện một dự án quy mô lớn với sự tham gia của nhiều bên liên quan. Các hoạt động của dự án đã góp phần nâng cao nhận thức, thúc đẩy sự tham gia của cộng đồng, cải thiện chất lượng của các dịch vụ hỗ trợ và năng lực cho các đối tác chính phủ, xã hội dân sự ở cấp Trung ương và địa phương.</p><p>Sau hơn 2 năm triển khai, Dự án “Đấu tranh chống mua bán người và nô lệ thời hiện đại” đã ghi nhận nhiều kết quả khả quan, giúp tận dụng và kết nối các nguồn lực tại địa phương. Từ đó thúc đẩy can thiệp tại cộng đồng nhằm hỗ trợ đối tượng đích của dự án - những người là nạn nhân hoặc người có nguy cơ là nạn nhân của mua bán người - hồi phục và tái hoà nhập cộng đồng.</p><p>Ông Bùi Văn Hưng, Phó Giám đốc Sở LĐTB&amp;XH tỉnh Nghệ An nhấn mạnh, chính sự phối hợp cởi mở, khoa học và sáng tạo giữa các chủ thể - World Vision Việt Nam, chính quyền địa phương, các tổ chức đối tác và đối tượng đích là nền móng cho sự triển khai hiệu quả và thành công của dự án.</p><p>Phó trưởng Phòng Lao động xã hội huyện Nghi Xuân, tỉnh Hà Tĩnh Lê Hồng Tình cho hay, mặc dù quá trình triển khai dự án chịu nhiều ảnh hưởng từ thiên tai và dịch bệnh Covid-19, dự án đã hỗ trợ tích cực trong việc cải thiện tâm lý và khai phá tư duy cho nhóm đối tượng đích. Từ sự nhiệt tình và tận tâm hướng dẫn của các chuyên gia, những người là nạn nhân hoặc có nguy cơ là nạn nhân của mua bán người tại địa phương đã bước đầu xây dựng và triển khai kế hoạch rõ ràng, cụ thể để phát triển sinh kế, giúp cải thiện chất lượng cuộc sống của bản thân, gia đình và cộng đồng.</p><p>Bên cạnh đó, trong khuôn khổ “Lĩnh vực tác động 3” của dự án, World Vision Việt Nam cũng phối hợp với World Vision Anh quốc và Tổ chức phi chính phủ ECPAT (Anh quốc) nghiên cứu và xây dựng ngân hàng thông tin dành cho người Việt đang di cư hoặc sinh sống tại Anh quốc. Cơ sở dữ liệu bao gồm những nội dung hữu ích về quyền lợi của người di cư tại Anh quốc và thông tin về những đơn vị uy tín có thể hỗ trợ họ khi cần, bao gồm cả kênh liên lạc qua Zalo của Tổng đài Quốc gia 111.</p><p>Đây là những thành quả đáng khích lệ, gặt hái từ những nỗ lực bền bỉ, cách tiếp cận linh hoạt và sáng tạo của World Vision Việt Nam, các đối tác chính phủ/quốc tế và nhóm đối tượng đích, nhất là trong thời điểm dịch bệnh Covid-19 bùng phát trên cả nước.</p><p>24 tháng là một hành trình chưa đủ xa nhưng cũng đủ dài để dự án và các đối tác địa phương cùng phối hợp, lắng nghe, thấu hiểu và trân trọng những giá trị tốt đẹp của mỗi cá nhân, từng cộng đồng. Từ đó, tất cả cùng đồng hành, khơi gợi và phát huy thế mạnh của mỗi người để các anh chị em vững bước trên hành trình của mình và viết nên “câu chuyện tôi” - câu chuyện riêng có của mỗi người, góp phần giảm thiểu tính dễ bị tổn thương, nguy cơ bị mua bán người.</p><p>Xuân Quý</p>\n                            </div>"}