{"url": "https://vietnamnet.vn/cu-ong-bi-tieu-duong-bien-chung-vo-cong-lung-xin-giup-chi-phi-chua-benh-2045277.html", "title": "Cụ ông bị tiểu đường biến chứng suy thận, vợ còng lưng xin giúp chi phí chữa bệnh", "abstract": "Ngồi trên giường bệnh, ông Lê Văn Cọp thừ người, để mặc cho bà Quí săn sóc. Trận ốm nặng này, ông đã tiêu tốn tới 20 triệu đồng, khiến người vợ lưng còng của ông phải chạy vạy, vay mượn khắp nơi mới có được.", "content_html": "<div>\n                                <p>Ông Cọp và bà Quí là hai vợ chồng già, năm nay đều đã 67 tuổi. Mái tóc ông Cọp đã bạc trắng, gầy gò, yếu ớt còn tấm lưng của bà Quí đã còng, tay chân chậm chạp, xương khớp đau nhức. Ở cái tuổi ấy, đáng lí họ nên được an hưởng tuổi già, nhưng hoàn cảnh bệnh tật éo le khiến họ phải bán nhà cửa, chật vật lo liệu.</p>\n<p>Căn bệnh tiểu đường của ông Cọp được phát hiện đột ngột từ 5 năm trước, trong một lần từ Vũng Tàu về thăm họ hàng tại quê Đồng Nai. Từ một cái nhọt nhỏ gần mắt cá chân phải, vết thương bị hoại tử lan dần, sưng to đau đớn. Đi khám tại Bệnh viện Nhân dân 115, ông Cọp lập tức phải nhập viện để phẫu thuật khoét bỏ phần hoại tử và điều trị căn bệnh tiểu đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ong-le-van-cop-1-28.jpg\">\n<figcaption>Bà Quí còng lưng vẫn phải chăm sóc chồng nằm viện. </figcaption>\n</figure>\n<p>“<em>Đợt đó là năm 2017, bệnh đến bất ngờ nên chúng tôi phải đi vay mượn hết hơn 20 triệu đồng</em>”, bà Phạm Thị Quí bày tỏ.</p>\n<p>Trước khi đổ bệnh, vì đã nhiều tuổi nên ngoài làm bảo vệ ở tổ dân phố, ông Cọp thỉnh thoảng mới theo người ta đi làm mướn. Còn bà Quí đi giúp việc nhà. Thu nhập ít ỏi, khoảng 3-4 triệu đồng của 2 ông bà chỉ đủ trang trải sinh hoạt, chẳng có dư.</p>\n<p>Sau khi phát hiện bệnh, họ quyết định bán căn nhà nhỏ ở Vũng Tàu, về quê Đồng Nai mua mảnh đất be bé, xây căn nhà cấp 4 để được gần họ hàng. Phần tiền ít ỏi còn lại để ông Cọp chữa bệnh dần.</p>\n<p>5 năm bệnh tật dày vò, ông thường xuyên phải nhập viện điều trị. Khoảng 2 năm trước, bệnh tiểu đường biến chứng sang thận, phổi, huyết áp. Ông gần như lấy bệnh viện làm ngôi nhà thứ 2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ong-le-van-cop-3-29.jpg\">\n<figcaption>5 năm bệnh tật hiểm nghèo khiến ông Cọp đau đớn, nhưng càng khổ sở hơn khi ông luôn nghĩ mình là gánh nặng của vợ con.</figcaption>\n</figure>\n<p>Bàn tay run run như sợ làm ông đau, bà Quí buồn bã: “<em>Đợt này ông ấy khó thở quá nên phải đưa vào nhập viện, bác sĩ nói ông ấy bị suy hô hấp giảm oxy máu, viêm phổi nặng, suy thận mạn giai đoạn cuối… Số tiền điều trị cũng đã 20 triệu đồng rồi, mà vẫn còn phải tiếp tục tốn kém nữa. Tôi đuối sức rồi</em>…”</p>\n<p>Tiếng nói nhỏ dần rồi rơi vào im lặng, bà Quí khòm lưng vén tay áo để phóng viên nhìn thấy cánh tay nơi đặt ống catheter chạy thận của ông. Từ ngày bệnh tiểu đường biến chứng sang suy thận, mỗi tuần, ông Cọp phải chạy thận 3 lần, thêm tiền thuốc và đi lại, mỗi tháng, chi phí cho ông có khi lên tới chục triệu đồng. Chưa kể thỉnh thoảng lại có đợt bệnh trầm trọng, ông phải nằm viện điều trị dài ngày.</p>\n<p>Vợ chồng bà Quí chỉ có một người con gái duy nhất. Dù đã lập gia đình nhưng hoàn cảnh khó khăn, chưa có nhà cửa, lại sinh tới 3 đứa con nheo nhóc nên phải sống nương nhờ ông bà. Mấy năm nay, cả gia đình 7 người sống dựa vào nguồn thu nhập ít ỏi của con rể.</p>\n<p>Công việc làm mướn thu nhập bấp bênh, may lắm mới đủ ăn. Toàn bộ tiền chữa bệnh đều là do ông bà vay mượn, tổng số nợ đến nay đã hơn 100 triệu đồng. Bởi họ không có cách nào trả lại nên lâu dần, chẳng ai dám giúp đỡ thêm nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ong-le-van-cop-2-30.jpg\">\n<figcaption>\"Tôi chẳng còn vay mượn được ai nữa cô ơi\", bà Quí đau lòng nói. </figcaption>\n</figure>\n<p>“<em>Mấy năm nay tay chân tôi yếu ớt, tai lãng nghe không rõ nên không đi làm mướn được nữa. Ở nhà 2 mẹ con nhận đồ gia công về làm. Tháng nào nhiều thì được 2 triệu, còn bình thường chỉ được khoảng 1,5 triệu đồng. So với chi phí chữa bệnh gần 10 triệu đồng của ông ấy thì chẳng thấm vào đâu. Hết cách rồi cô ạ</em>”, bà Quí chua xót. </p>\n<p>Sau khi biết được hoàn cảnh bi đát của gia đình ông Cọp, bà Quí, phòng Công tác xã hội Bệnh viện Lê Văn Thịnh đã liên hệ đến Báo VietNamNet để làm cầu nối, mong rằng các nhà hảo tâm sẽ mở rộng vòng tay nhân ái, giúp ông có điều kiện tiếp tục chữa bệnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.024%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2242%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Phòng công tác xã hội Bệnh viện Lê Văn Thịnh hoặc bà Phạm Thị Quí; Địa chỉ: Ấp Bà Trường, xã Phước An, huyện Nhơn Trạch, tỉnh Đồng Nai; Điện thoại: 0938595649.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.203 (ông Lê Văn Cọp)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản:<strong> 0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cu-ba-74-tuoi-mot-minh-cham-con-song-thuc-vat-chong-ung-thu-nao-2044314.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/295561732-5305750562848936-222503543200624074-n-761.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cu-ba-74-tuoi-mot-minh-cham-con-song-thuc-vat-chong-ung-thu-nao-2044314.html\">Cụ bà 74 tuổi một mình chăm con sống thực vật, chồng ung thư não</a><span class=\"summary__content-desc\">Cuộc đời bà Ngọ quá đỗi bất hạnh khi con trai gặo tai nạn giao thông nghiêm trọng phải sống cảnh thực vật, mới đây, chồng bà lại phát hiện bị ung thư não.</span></div>\n</summary>\n                            </div>"}