{"url": "https://vietnamnet.vn/rui-ro-khi-mua-dat-lua-cho-len-tho-2026935.html", "title": "Rủi ro khi mua đất lúa chờ lên thổ", "abstract": "Tôi có 1 miếng đất ONT (đất ở tại nông thôn) có diện tích 260m2 tại Xuân Lộc, Đồng Nai. Trong đó có 100m2 đất thổ cư và 160m2 đất CLN (đất trồng cây lâu năm) đã được cấp giấy chứng nhận QSD.", "content_html": "<div>\n                                <p><strong>Tôi có 1 miếng đất ONT (đất ở tại nông thôn) có diện tích 260m2 tại Xuân Lộc, Đồng Nai. Trong đó có 100m2 đất thổ cư và 160m2 đất CLN (đất trồng cây lâu năm) đã được cấp giấy chứng nhận QSD.</strong></p>\n<p><strong>Hiện tôi muốn tách thành 2 sổ, 1 sổ là 100m2 thổ cư và 1 sổ là 160m2 đất CLN có được không? Nếu được thì trình tự, hồ sơ thủ tục và chi phí như thế nào? Cảm ơn luật sư. </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/dat-ont-1-592.jpeg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p><strong>Luật sư tư vấn:</strong></p>\n<p><strong>Thứ nhất:</strong> Điều kiện để tách thửa đất</p>\n<p>Để được tách thửa đất, diện tích đất của bạn phải đáp ứng được diện tích đất tối thiểu quy định tại Quyết định 22/2022/QĐ-UBND tỉnh Đồng Nai quy định về diện tích tối thiểu được tách thửa đối với từng loại đất trên địa bàn tỉnh Đồng Nai</p>\n<p>Theo quy định tại Điểm b Khoản 1 Điều 3 Quyết định này, diện tích tối thiểu với đất ở nông thôn là 80m2:“b) Đất ở tại nông thôn là 80 m2 (tám mươi mét vuông) và cạnh thửa đất tiếp giáp với đường giao thông lớn hơn hoặc bằng 4 m (bốn mét).”</p>\n<p>Khoản 2 Điều 4 của Quyết định này quy định về diện tích tối thiểu sau tách thửa của đất nông nghiệp ở nông thôn là 1000m2: “2. Diện tích tối thiểu thửa đất sau tách thửa đối với đất nông nghiệp tại nông thôn là 1.000 m2 (một nghìn mét vuông).”</p>\n<p>Theo thông tin bạn cung cấp, bạn có một thửa đất ONT 260m2 tại Xuân Lộc, Đồng Nai. Trong đó có 100m2 đất thổ cư và 160m2 đất CLN đã được cấp giấy chứng nhận QSD. Phần diện tích đất CLN của bạn là 160m2, không đủ điều kiện để tách thửa theo quy định của Quyết định 22/2022/QĐ-UBND tỉnh Đồng Nai quy định về diện tích tối thiểu được tách thửa đối với từng loại đất trên địa bàn tỉnh Đồng Nai.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}