{"url": "https://vietnamnet.vn/cong-ty-dien-luc-go-vap-phuc-dap-thac-mac-ban-doc-ve-tram-dien-giua-duong-2077381.html", "title": "Công ty Điện lực Gò Vấp phúc đáp thắc mắc bạn đọc về trạm điện giữa đường", "abstract": "Liên quan đến thông tin bạn đọc VietNamNet phản ánh về trạm điện ở giữa ngã tư thuộc địa bàn phường 15, quận Gò Vấp (TP.HCM), phía công ty Điện lực Gò Vấp đã có văn bản phúc đáp.", "content_html": "<div>\n                                <p>Trước đó, bạn đọc cho biết, phía trước căn nhà số 114/136 đường Tô Ngọc Vân, phường 15, Quận Gò Vấp (TP.HCM) có trạm điện đặt ở giữa ngã tư đường, mong sớm di dời để bảo đảo an toàn cho người dân khi tham gia giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/tru-dien-505.jpg\">\n<figcaption>Trụ điện giữa ngã tư gây nguy hiểm cho người tham gia giao thông (Ảnh: BĐCC).</figcaption>\n</figure>\n<p>Trong văn bản phúc đáp đề ngày 3/11/2022, công ty Điện lực Gò Vấp thông tin, trạm điện được nói trên có tên là Ấp Doi 2, nằm trong hẻm 114 đường Tô Ngọc Vân. Trước đây, trạm điện nằm sát ranh với thửa đất 102, tờ bản đồ số 5, phường 15. </p>\n<p>Trong quá trình thi công công trình chống ngập và chỉnh trang mặt đường, UBND phường 15 đã kết hợp vận đồng người dân tham gia hiến đất mở rộng đường, dẫn đến trạm điện và các trụ điện trên nằm lấn ra lòng hẻm.</p>\n<p>Ngoài việc sơn phản quang quanh gốc trụ để cảnh báo người dân tham gia giao thông, công ty Điện lực Gò Vấp cũng đã có kế hoạch di dời trạm điện về sát lề hẻm mới. Tuy nhiên, đến nay vẫn chưa thể thực hiện do chưa nhận được Quyết định về việc thu hồi đất để mở rộng đường giao thông của thửa đất số 102 nói trên.</p>\n<p>Sau khi nhận được phản ánh trên Báo VietNamNet, công ty Điện lực Gò Vấp đang phối hợp với UBND phường 15 tìm vị trí khác để di dời trạm điện đến theo đúng quy định và kỹ thuật. </p>\n<p>Dự kiến thời gian di dời hoàn tất trạm điện nói trên trong tháng 12 năm nay.           </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-doc-tiep-tuc-phan-anh-ve-cac-cot-dien-moc-giua-duong-2074148.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tru-dien-280.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-doc-tiep-tuc-phan-anh-ve-cac-cot-dien-moc-giua-duong-2074148.html\">Bạn đọc tiếp tục phản ánh về các cột điện \"mọc\" giữa đường</a><span class=\"summary__content-desc\">Báo VietNamNet tiếp nhận thêm một số phản ánh của bạn đọc.</span></div>\n</article>\n                            </div>"}