{"url": "https://vietnamnet.vn/hon-41-nghin-doi-tuong-toi-pham-bi-bo-doi-bien-phong-phat-hien-xu-ly-817756.html", "title": "Hơn 41 nghìn đối tượng tội phạm bị bộ đội biên phòng phát hiện, xử lý", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong buổi gặp mặt đại biểu cơ quan báo chí đầu Xuân Nhâm Dần năm 2022 vào sáng 22/02, Thiếu tướng Nguyễn Hoài Phương -  Phó Tư lệnh Bộ đội Biên phòng (BĐBP) chủ trì, đã nhấn mạnh một số kết quả BĐBP đạt được.</p>\r\n<p class=\"t-j\">Trong năm 2021, Bộ Tư lệnh BĐBP đã điều động hàng nghìn cán bộ, chiến sĩ các đơn vị tuyến sang tăng cường lên biên giới; hàng trăm cán bộ quân y cho các tỉnh, thành đơn bị phí Nam… Cùng với đó, các chiến sĩ cũng đã tích cực triển khai các biện pháp nghiệp vụ, phát hiện, ngăn chặn không để các đối tượng cơ hội chính chị, phản động nhập cảnh thực hiện các hành vì lôi kéo, kích động, phá hoại sự nghiệp cách mạng của nước ta. Đặc biệt, các chiến sĩ cũng đã ngày đêm đấu tranh với các loại tội phạm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/16/hon-41-nghin-doi-tuong-toi-pham-bi-bo-doi-bien-phong-phat-hien-xu-ly-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thiếu tướng Nguyễn Hoài Phương - Phó Tư lệnh Bộ đội Biên phòng chủ trì buổi gặp mặt với báo chí.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Riêng năm 2021, BĐBP đã phát hiện, xử lý hơn 13 nghìn vụ với hơn 41 nghìn đối tượng tội phạm. Trong đó, tội phạm ma túy là 1.012 vụ, thu giữ 1,7 tấn ma túy các loại; buôn lậu, gian lận thương mại là 1.800 vụ, tạm giữ hàng hóa trên 189 tỷ đồng; giải cứu 64 nạn nhân của nạn mua bán người…</p>\r\n<p class=\"t-j\">Nhiều chương trình ý nghĩa đã được thực hiện thành công như: “Ngày hội biên phòng toàn dân”, “Mái ấm và bò giống cho người nghèo nơi biên giới, hải đảo”, “Tặng cờ Tổ quốc và ảnh Bác Hồ”, “Nâng bước em tới trường – Con nuôi đồn Biên phòng”… Tổng giá trị các chương trình lên tới hơn 30 tỷ đồng, đã góp phần giúp chính quyền và nhân dân khu vực biên giới giảm nghèo, phát triển bền vững.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/16/hon-41-nghin-doi-tuong-toi-pham-bi-bo-doi-bien-phong-phat-hien-xu-ly-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều cơ quan báo, đài đã tích cực tham gia tuyên truyền về Bộ đội Biên phòng và công tác biên phòng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thiếu tướng Nguyễn Hoài Phương nhấn mạnh, năm qua, đã có hơn 30 nghìn tin, bài, phóng sự tuyên truyền về BĐBP và các công tác biên phòng. Bộ Tư lệnh BĐBP, các cơ quan đã giới thiệu hơn 300 đoàn công tác ở các báo đài, với hơn 600 lượt phóng viên đi cơ sở, biên giới, các đảo… để phản ánh hoạt động phòng chống tội phạm của BĐBP, phản ánh hoạt động quản lý bảo vệ biên giới.</p>\r\n<p class=\"t-j\">Năm 2022 cũng là năm đầu tiên Luật Biên phòng Việt Nam chính thức có hiệu lực. Trong thời gian qua, Bộ Tư lệnh BĐBP cũng đã phối hợp với các cơ quan ban ngành, cơ quan thông tấn, báo chí để triển khai, đẩy mạnh tuyên truyền, phổ biến Luật Biên phòng Việt Nam trong cả nước.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa – Thanh Tùng</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/thoi-su/quan-khu-7-tang-cuong-phoi-hop-tuyen-truyen-ve-hoat-dong-quoc-phong-816705.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/18/20/tang-cuong-phoi-hop-tuyen-truyen-ve-hoat-dong-cua-luc-luong-vu-trang-quan-khu-7-1.jpg?w=145&amp;h=101\" alt=\"Quân khu 7 tăng cường phối hợp tuyên truyền về hoạt động quốc phòng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/quan-khu-7-tang-cuong-phoi-hop-tuyen-truyen-ve-hoat-dong-quoc-phong-816705.html#inner-article\">Quân khu 7 tăng cường phối hợp tuyên truyền về hoạt động quốc phòng</a></h4>\r\n<p class=\"summary d-table c-000\">Quân khu 7 cam kết sẽ luôn đồng hành, tạo điều kiện thuận lợi cho các cơ quan báo chí trong công tác tuyên truyền về hoạt động của LLVT Quân khu trong thực hiện nhiệm vụ xây dựng và bảo vệ Tổ quốc. </p>\r\n</div>\n                            </div>"}