{"url": "https://vietnamnet.vn/gap-tai-nan-hi-huu-be-trai-4-tuoi-bi-bong-nang-nguy-kich-2075605.html", "title": "Gặp tai nạn hi hữu, bé trai 4 tuổi bị bỏng nặng nguy kịch", "abstract": "Một sơ suất tưởng chừng vô hại của người lớn vô tình khiến bé Phong bị bỏng nặng, ngày đêm đối diện với hiểm nguy.", "content_html": "<div>\n                                <p>Đã hơn 1 tuần kể từ ngày xảy ra tai nạn hi hữu đó, chị Nguyễn Thị Hiền (28 tuổi, quê Nghệ An) vẫn chưa hết kinh hoàng trước những gì con trai mình trải qua. Chứng kiến con quấn băng trắng toát khắp cơ thể, người run rẩy, hơi thở yếu ớt, chị lại trào nước mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313200319-803255010940685-7610310419862570817-n-1349.jpg\">\n<figcaption>Bé Nguyễn Văn Gia Phong bị bỏng cồn rất nặng, tổn thương khắp cơ thể. <br>(Ảnh: BVCC)</figcaption>\n</figure>\n<p>Con trai chị Hiền, bé Nguyễn Văn Gia Phong (4 tuổi) bỏng cồn độ 3 với diện tích bỏng lên đến 80%. Bị suy hô hấp nặng, con phải thở máy, khắp xung quanh là máy móc, dây rợ chằng chịt.</p>\n<p>Người dân tại xóm Đỉnh Cường, xã Đỉnh Sơn, huyện Anh Sơn, tỉnh Nghệ An chưa bao giờ chứng kiến khoảnh khắc đầy ám ảnh đến vậy. Khoảng hơn 19h ngày 24/10/2022, bé Phong cùng bố sang nhà họ hàng gần nhà chơi. Khi đó, chủ nhà nướng mực, đã phun cồn trực tiếp vào mực khiến ngọn lửa bùng to.</p>\n<p>Theo phản xạ, người chủ nhà vội ném lọ cồn trên tay ra xa, tránh bị bắt lửa. Nào ngờ, lọ cồn bị quăng đến trúng vị trí bé Phong đang ngồi. Ngay lập tức, cồn tưới vào người cháu bé rồi lửa bùng lên dữ dội khiến Phong cháy như đuốc, bố bé lao vào cứu con nên cũng bị bỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/312971688-663240495422514-6993309861823481354-n-1352.jpg\">\n<figcaption>Chị Hiền liên tục rơi nước mắt khi chứng kiến những vết bỏng trên cơ thể con</figcaption>\n</figure>\n<p>Tất cả mọi người đều vào cố gắng dập lửa, đưa bé Phong đến trạm y tế xã Đỉnh Sơn sơ cứu rồi chuyển đến Bệnh viện huyện Anh Sơn. Sau đó, con được đưa đến Bệnh viện sản nhi tỉnh Nghệ An.</p>\n<p>Thời điểm đó, Phong rơi vào hôn mê do suy hô hấp. Các bác sĩ điều trị 2 ngày rồi theo nguyện vọng của gia đình chuyển con đến Viện Bỏng Quốc gia bằng xe cấp cứu. Tình trạng của Phong nặng đến mức đi cùng phải có 2 nhân viên y tế theo hỗ trợ vì lo ngại con có thể tử vong trên đường.</p>\n<p>Ngày 27/10, bé Phong trải qua ca phẫu thuật kéo dài do bác sĩ nhận thấy phần da mặt bị hoại tử. Cho đến hiện tại, cơn nguy kịch vẫn chưa qua, con vẫn chưa thể cai máy thở được, cần theo dõi thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313384934-508966987566718-7322095020610217535-n-1353.jpg\">\n<figcaption>Gia Phong đang điều trị tại phòng hồi sức cấp cứu. (Ảnh: BVCC)</figcaption>\n</figure>\n<p><strong>Gian nan chặng đường cứu con</strong></p>\n<p>Đưa con đến bệnh viện, trong người chị Hiền chỉ có hơn 1 triệu đồng tiền mặt. Một người hàng xóm thương xót nên đã đi vay hộ được hơn 6 triệu đồng. Người dân xung quanh đều biết hoàn cảnh khó khăn của gia đình chị Hiền.  </p>\n<p>Vợ chồng chị vốn làm công nhân, điều kiện chẳng mấy dư dả. Trước khi Phong bị bỏng nặng, con trai lớn 8 tuổi của chị cũng thường xuyên đau ốm liên miên. Con gái thứ hai hay co giật không rõ nguyên nhân. Các bác sĩ ở bệnh viện tuyến trung ương kết luận não cháu bé không ổn định. Quanh năm đưa hết đứa này đến đứa khác đi viện, nay bé Phong cũng bị bỏng khiến kinh tế gia đình rơi vào kiệt quệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313462120-642655597321106-5459981846290209682-n-1354.jpg\">\n<figcaption>Bé Nguyễn Văn Gia Phong lúc chưa bị bỏng (Ảnh: GĐCC)</figcaption>\n</figure>\n<p>Theo chị Hiền, chi phí chữa bệnh ở các bệnh viện tuyến dưới đã hết hơn 20 triệu đồng, viện phí cho bé Phong từ ngày 26/10 đến ngày 31/10 hết 25 triệu đồng. Mặc dù con được hưởng bảo hiểm y tế 100% nhưng lại cần rất nhiều loại thuốc ngoài danh mục bảo hiểm chi trả.</p>\n<p>Cùng với đó, anh Nguyễn Văn Thông (SN 1986), chồng chị cũng bị bỏng nhưng may mắn không nặng. Tuy nhiên, anh vẫn cần điều trị và theo dõi ở bệnh viện tuyến huyện. Để chăm sóc cho con, chị Hiền cùng một số người nhà liên tục túc trực, đổi ca cho nhau. Mỗi lần bác sĩ ra ngoài thông báo tình hình, chị đều cảm thấy bất an.</p>\n<p>Được biết, quá trình điều trị dành cho Phong sẽ còn kéo dài vì tình trạng rất xấu, vết bỏng sâu, một số phần da trên cơ thể đã bị hoại tử, suy hô hấp nặng. Thế nhưng, khoản nợ hơn 70 triệu đồng chị Hiền vay mượn điều trị cho con vẫn chưa trả được, sợ rằng sắp tới sẽ chẳng ai cho vay tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313500302-437529021828814-4163094006423187475-n-1355.jpg\">\n<figcaption>Hoàn cảnh đáng thương của bé Gia Phong đang rất cần được cộng đồng giúp đỡ (Ảnh: BVCC)</figcaption>\n</figure>\n<p>Theo xác nhận từ phòng Công tác xã hội Viện bỏng Quốc Gia, bệnh nhi Nguyễn Gia Phong quê ở Nghệ An bị bỏng lửa cồn rất nặng (20%) độ II, III và IV mặt, cổ, thân chi, bỏng hô hấp N2. Phong là con thứ ba trong gia đình có 3 con, hoàn cảnh khó khăn, bố là trụ cột gia đình nhưng cũng đang bị bỏng phải điều trị tại bệnh viện huyện. Rất mong các nhà hảo tâm có thể chia sẻ, động viên để gia đình con vượt qua cơn hoạn nạn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Nguyễn Thị Hiền. Địa chỉ: xóm Đỉnh Cường, xã Đỉnh Sơn, huyện Anh Sơn, tỉnh Nghệ An. SĐT: 0963290920.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.291 (bé Nguyễn Văn Gia Phong)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}