{"url": "https://vietnamnet.vn/khong-de-gian-doan-cung-ung-oxy-trong-dieu-tri-benh-nhan-covid-19-826479.html", "title": "Không để gián đoạn cung ứng oxy trong điều trị bệnh nhân Covid-19", "abstract": "", "content_html": "<div>\n                                <p>VĩnhSở Y tế TP.HCM vừa có văn bản yêu cầu các bệnh viện rà soát, sử dụng nguồn oxy hợp lý, không để gián đoạn cung ứng oxy trong điều trị bệnh nhân Covid-19.</p><p>Theo Sở Y tế TP.HCM, trong thời kỳ bùng phát dịch Covid-19 vừa qua, lượng oxy sử dụng cho công tác điều trị người bệnh Covid-19 của TP dao động từ 300-350 tấn/ngày. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/khong-de-gian-doan-cung-ung-oxy-trong-dieu-tri-benh-nhan-covid-19-e3ab4fac94904d85b8e71f3fe541845b.jpg\" alt=\"TP.HCM rà soát việc sử dụng oxy y tế tại các bệnh viện điều trị Covid-19\"></td></tr><tr><td>Nhu cầu oxy điều trị bệnh nhân Covid-19 tại TP.HCM là trên 350 tấn/ngày khi cao điểm.</td></tr></tbody></table></figure><p>Theo đó, Sở Y tế đề nghị tất cả các bệnh viện cần tuân thủ đúng Hướng dẫn chẩn đoán và điều trị của Bộ Y tế; lựa chọn các phương tiện hỗ trợ hô hấp phải phù hợp với tình trạng bệnh, đặc biệt lưu ý khi quyết định lựa chọn phương tiện hỗ trợ hô hấp cần sử dụng lượng oxy cao như thở HFNC.</p><p>Đồng thời, rà soát lại tất cả các phương tiện dự trữ oxy của đơn vị, đánh giá nhu cầu sử dụng oxy hàng ngày để xây dựng kế hoạch cung ứng oxy, đảm bảo không bị gián đoạn oxy trong điều trị.</p><p>Ở thời điểm hiện tại, một số công ty trước đó cung ứng oxy y tế chuyển sang sản xuất oxy cho ngành công nghiệp. Trong khi nhu cầu oxy y tế ở các tỉnh khu vực phía Nam có xu hướng gia tăng, vì vậy có hiện tượng chậm cung ứng oxy y tế tại các bệnh viện.</p><p>Ngoài ra, theo Sở Y tế TP, hiện có hiện tượng biến động về giá cung ứng oxy của một số công ty, do đó để đảm bảo không bị gián đoạn, các bệnh viện tiếp tục thương thảo và ký hợp đồng, kịp thời thanh toán, quyết toán theo đúng quy định.</p><p>Trước đó, ngày 23/12, ông Phạm Đức Hải, Phó trưởng ban chỉ đạo phòng chống dịch Covid-19 và phục hồi kinh tế TP.HCM cho biết, TP dự báo cần 350 tấn oxy y tế mỗi ngày. Tuy nhiên chỉ còn 5/11 cơ sở cung ứng, duy trì sản xuất oxy y tế.</p><p>5 cơ sở này hiện đáp ứng khoảng 150 tấn oxy lỏng/ngày, trong khi hiện các cơ sở y tế điều trị Covid-19 có nhu cầu sử dụng đến 170 tấn/ngày và còn tiếp tục tăng cao.</p><p>Do đó, UBND TP.HCM đã có kiến nghị Thủ tướng Chính phủ xem xét, chỉ đạo Bộ Công thương có biện pháp điều phối giữa sản xuất oxy y tế và công nghiệp, đặc biệt trong thời gian Tết Nguyên đán năm 2022.</p><p>Vĩnh Sang</p>\n                            </div>"}