{"url": "https://vietnamnet.vn/ba-vu-thi-vui-bi-u-da-tuy-duoc-ban-doc-giup-do-hon-28-trieu-dong-2039977.html", "title": "Bà Vũ Thị Vui bị u đa tủy được bạn đọc giúp đỡ hơn 28 triệu đồng", "abstract": "Chồng qua đời chưa được bao lâu, bà Vũ Thị Vui phát hiện mắc chứng u đa tủy xương. Cảm thương trước hoàn cảnh của bà nhiều bạn đọc đã giúp đỡ số tiền 28.798.300 đồng.", "content_html": "<div>\n                                <p>Sáng ngày 14/7, PV báo VietNamNet đã trao số tiền 28.798.300 đồng, tấm lòng của bạn đọc đến bà Vũ Thị Vui (62 tuổi, quê Yên Bái), nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/mang-tren-minh-4-khoi-u-goa-phu-ngheo-khan-thiet-xin-giup-do-2031276.html\">Mang trên mình 4 khối u, goá phụ nghèo khẩn thiết xin giúp đỡ</a>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/293179865-532291358634555-3407583995855071714-n-302.jpg\">\n<figcaption>Số tiền hơn 28 triệu đồng, tấm lòng bạn đọc ủng hộ đã được báo VietNamNet chuyển đến tận tay bà Vui</figcaption>\n</figure>\n<p>Bất hạnh xảy đến vào năm 2016, chồng bà Vui bị bệnh ung thư phổi. Các bác sĩ kết luận khối u đã di căn đến nhiều bộ phận khác trên cơ thể. Tuy nhiên, người phụ nữ ấy vẫn tìm mọi cách để giữ tính mạng cho chồng.</p>\n<p>Bà Vui chạy vạy khắp nơi, vay gần 400 triệu đồng để đưa chồng đi chữa bệnh. Do bệnh quá nặng, năm 2017, ông trút hơi thở cuối cùng.</p>\n<p>Chồng mất để lại khoản nợ quá lớn, bà Vui buộc lòng phải bán hết nhà cửa cùng thửa đất rộng 140m2 lấy tiền trả nợ. Không còn nơi sinh sống, bà dọn về ở với người con trai lớn.</p>\n<p>Tuy nhiên, bi kịch vẫn chưa dừng lại. Năm 2021, sau một lần ngã cầu thang tổn thương cổ, bà bị mọc một khối u trên trán. Ban đầu, bà tưởng đó chỉ là một vết thương đơn giản nhưng theo thời gian, khối u cứ thế to bất thường.</p>\n<p>Đúng vào giai đoạn khó khăn nhất, con trai lớn của bà bị tiểu đường nặng, con dâu có u hạch bạch huyết. Thương mẹ một đời vất vả, các con chấp nhận uống thuốc nam nhằm dồn tiền cho bà đi khám bệnh.</p>\n<p>Ngày 29/3/2022, qua các xét nghiệm, các bác sĩ ở Bệnh viện K Tân Triều còn phát hiện bà Vui có thêm khối u ở hốc mũi, ngực và cả phần thắt lưng, kết luận bà mắc bệnh đa u tủy xương.</p>\n<p>Thương cảm trước số phận của bà Vui, thông qua tài khoản Báo VietNamNet, bạn đọc đã gửi đến bà số tiền 28.798.300 đồng. Đón nhận tấm lòng của bạn đọc, bà không giấu nổi sự xúc động gủi lời cảm ơn đến báo VietNamNet.</p>\n<p>“Có lúc tôi suy nghĩ phải dừng việc chữa bệnh lại vì gia đình lúc đó đã kiệt quệ không còn một đồng trong nhà. May mắn được mọi người giúp đỡ,  tôi có khoản chi phí để điều trị đợt hóa chất tiếp theo”.</p>\n                            </div>"}