{"url": "https://vietnamnet.vn/ha-giang-hoan-thanh-truoc-thoi-han-2-7-chi-tieu-chien-luoc-tctd-quoc-gia-2049239.html", "title": "Hà Giang hoàn thành trước thời hạn 2/7 chỉ tiêu Chiến lược tài chính toàn diện quốc gia", "abstract": "Đánh giá tiến độ triển khai thực hiện Chiến lược tài chính toàn diện quốc gia đến năm 2025, định hướng đến năm 2030, so với mục tiêu đề ra đến năm 2025, đến nay tỉnh Hà Giang đã hoàn thành trước thời hạn 2/7 chỉ tiêu.", "content_html": "<div>\n                                <p>Chiến lược đã đề ra 9 chỉ tiêu phấn đấu đến năm 2025. Qua hơn 2 năm triển khai thực hiện, Ngân hàng Nhà nước đánh giá sơ bộ có 6/8 chỉ tiêu có khả năng hoàn thành vào năm 2025, gồm: Tỷ lệ người trưởng thành có tài khoản giao dịch tại ngân hàng hoặc các tổ chức được phép khác; tốc độ tăng số lượng giao dịch thanh toán không dùng tiền mặt; số lượng doanh nghiệp nhỏ và vừa có dư nợ tại các tổ chức tín dụng; dư nợ tín dụng phục vụ phát triển nông nghiệp, nông thôn trên tổng dư nợ tín dụng đối với nền kinh tế; doanh thu phí bảo hiểm bình quân GDP; tỷ lệ người trưởng thành có thông tin về lịch sử tín dụng trong hệ thống thông tin tín dụng của Ngân hàng Nhà nước. Còn 2/8 chỉ tiêu chưa có cơ sở để đánh giá khả năng đạt được mục tiêu.</p>\n<p>Thực hiện Quyết định số 149 của Thủ tướng Chính phủ, UBND tỉnh đã ban hành Kế hoạch số 172, ngày 4.8.2020 về triển khai Chiến lược tài chính toàn diện quốc gia đến năm 2025, định hướng đến năm 2030 trên địa bàn tỉnh Hà Giang.</p>\n<p>Trong đó, xác định mục tiêu, nội dung, nhiệm vụ và phân công cụ thể tới các sở, ban, ngành, các huyện, thành phố. Hiện toàn tỉnh có 17 tổ chức tín dụng với tổng số 66 chi nhánh, phòng giao dịch. Có 24/193 xã, phường, thị trấn có điểm cung ứng dịch vụ tài chính. Toàn tỉnh hiện có 44 máy ATM, đã phát hành 368.502 thẻ. Tổng đầu tư tín dụng cho nền kinh tế đến 30.6.2022 đạt 27.750 tỷ đồng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/hagiang-567.jpg\">\n<figcaption>Một góc tỉnh Hà Giang</figcaption>\n</figure>\n<p>Tại cuộc họp Ban chỉ đạo quốc gia về tài chính toàn diện tổ chức họp đánh giá tiến độ triển khai thực hiện Chiến lược tài chính toàn diện quốc gia đến năm 2025, định hướng đến năm 2030, phó Chủ tịch UBND tỉnh Hà Thị Minh Hạnh cho hay, so với mục tiêu đề ra đến năm 2025, đến nay tỉnh Hà Giang đã hoàn thành trước thời hạn 2/7 chỉ tiêu.</p>\n<p>Cụ thể: Dư nợ tín dụng phục vụ phát triển nông nghiệp, nông thôn trên tổng dư nợ đối với nền kinh tế, chiếm 56% (vượt 31% mục tiêu của Chính phủ và vượt 6% mục tiêu của tỉnh Hà Giang); Số lượng giao dịch thanh toán không dùng tiền mặt đạt tốc độ tăng 37,8% (vượt mục tiêu đề ra là 20-25%). Các chỉ tiêu khác đang thực hiện theo kế hoạch.</p>\n<p>Phó Chủ tịch UBND tỉnh đề xuất Chính phủ chỉ đạo việc nâng cấp, phát triển hạ tầng thanh toán hiện đại, an toàn, hiệu quả và có khả năng liên thông, kết nối giữa các hệ thống, trong đó ưu tiên cho các địa bàn khó khăn như Hà Giang.</p>\n<p>Bà Hà Thị Minh Hạnh cũng đề nghị Ngân hàng Nhà nước Việt Nam tiếp tục quan tâm chỉ đạo các tổ chức cung ứng các dịch vụ thanh toán không dùng tiền mặt có giải pháp hỗ trợ về phí cung cấp dịch vụ và đơn giản hóa các thủ tục để khuyến khích người dân tiếp cận và sử dụng thường xuyên các dịch vụ ngân hàng. Sớm hoàn thiện cơ sở pháp lý để đa dạng hóa các sản phẩm dịch vụ tài chính đối với người dân, với mục tiêu là an toàn, dễ sử dụng.</p>\n<p><strong>Yên Minh</strong></p>\n                            </div>"}