{"url": "https://vietnamnet.vn/tang-cuong-cong-tac-dieu-tri-giam-ca-chuyen-nang-ca-tu-vong-do-covid-19-826934.html", "title": "Tăng cường công tác điều trị, giảm ca chuyển nặng, ca tử vong do Covid-19", "abstract": "", "content_html": "<div>\n                                <p>Ngày 26/12, Thủ tướng Phạm Minh Chính ký Công điện về việc quản lý, bảo vệ người thuộc nhóm nguy cơ cao mắc Covid-19; tăng cường công tác điều trị, giảm ca chuyển nặng, ca tử vong do Covid-19.</p><p>Công điện gửi Bộ trưởng các Bộ, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ; Trưởng Ban Chỉ đạo phòng, chống dịch Covid-19 các tỉnh, thành phố trực thuộc trung ương; Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương.</p><p>Công điện nêu rõ, hiện nay, tình hình dịch Covid-19 vẫn đang diễn biến phức tạp tại nhiều quốc gia, vùng lãnh thổ trên thế giới với các biến thể có khả năng lây lan nhanh và gây nguy hiểm như Delta và Omicron.</p><p>Tại Việt Nam, tình hình dịch Covid-19 cơ bản đang được kiểm soát; tuy nhiên số ca bệnh mới có xu hướng tăng, số bệnh nhân nặng, số ca tử vong ở một số địa phương chưa giảm, trong đó mức độ bệnh tăng nặng và tử vong vẫn chủ yếu thuộc nhóm nguy cơ cao (người có bệnh nền, người trên 50 tuổi, phụ nữ có thai, kể cả người trên 18 tuổi chưa tiêm đủ vắc xin phòng Covid-19).</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tang-cuong-cong-tac-dieu-tri-giam-ca-chuyen-nang-ca-tu-vong-do-covid-19-16b87ca336e84147993c7a5dd7b20ad1.jpg\" alt=\"Thủ tướng: Tiêm vắc xin phòng Covid-19 ngay tại nhà, không để sót ai\"></td></tr><tr><td>Thủ tướng Phạm Minh Chính</td></tr></tbody></table></figure><p>Để chủ động quản lý, theo dõi sức khỏe, phát hiện sớm, tăng cường điều trị, giảm ca chuyển nặng và tử vong do Covid-19 nhằm bảo vệ sức khỏe, tính mạng của nhân dân, nhất là bảo vệ người thuộc nhóm nguy cơ cao trong bối cảnh cả nước đang thực hiện thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19, thúc đẩy phục hồi và phát triển kinh tế - xã hội, chuẩn bị đón Tết Dương lịch và Tết Nguyên đán Nhâm Dần 2022, Thủ tướng yêu cầu một số nội dung.</p><p>Cụ thể, Trưởng Ban Chỉ đạo phòng, chống dịch Covid-19, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chỉ đạo và tổ chức thực hiện quản lý chặt chẽ nhóm nguy cơ cao trên địa bàn, tổ chức rà soát, lập danh sách, thống kê tất cả những người thuộc nhóm nguy cơ cao, hộ gia đình có người thuộc nhóm nguy cơ cao, tình trạng bệnh nền đang được điều trị, tình trạng sức khỏe, nhu cầu hỗ trợ.</p><p>Đồng thời, tổ chức tiêm vét vắc xin, thành lập các tổ tiêm vắc xin đi từng ngõ, gõ từng nhà, rà từng người thuộc nhóm nguy cơ cao, thực hiện tiêm vắc xin phòng Covid-19 lưu động ngay tại nhà, bảo đảm không để sót ai thuộc nhóm nguy cơ cao mà không được tiêm vắc xin đầy đủ (trừ trường hợp chống chỉ định), đặc biệt là những người không di chuyển được.</p><p>Cùng với đó, tổ chức chăm sóc và điều trị người mắc Covid-19 thuộc nhóm nguy cơ cao: Theo dõi sức khỏe, xử lý và điều trị ngay khi phát hiện mắc Covid-19 theo đúng hướng dẫn phân loại nguy cơ người nhiễm SARS-CoV-2; thực hiện cách ly, theo dõi tại nhà hoặc tại cơ sở điều trị theo tình trạng, mức độ bệnh, điều kiện chăm sóc, điều trị tại nhà; có sự hỗ trợ, giám sát khoa học, hợp lý, chặt chẽ, hiệu quả của cán bộ y tế và theo hướng dẫn của Bộ Y tế.</p><p><strong>Chống mọi biểu hiện, hành vi lợi dụng để tham nhũng, tiêu cực, lợi ích nhóm</strong></p><p>Thủ tướng yêu cầu Bộ Y tế đảm bảo phân bổ kịp thời, đầy đủ vắc xin cho các địa phương trên cơ sở luật pháp hiện hành, quyết liệt, khẩn trương hướng dẫn, tạo điều kiện thuận lợi để các đơn vị, địa phương, doanh nghiệp nhập khẩu, chuyển giao công nghệ, sản xuất thuốc điều trị Covid-19 trên tinh thần cắt giảm, đơn giản hóa thủ tục hành chính; bảo đảm nguyên tắc kịp thời, khoa học và hiệu quả; đồng thời có biện pháp kiểm soát chặt chẽ chất lượng, giá và chống mọi biểu hiện, hành vi lợi dụng để tham nhũng, tiêu cực, lợi ích nhóm.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tang-cuong-cong-tac-dieu-tri-giam-ca-chuyen-nang-ca-tu-vong-do-covid-19-8bd661d67d314da582e15e01d391c7ad.jpg\" alt=\"Thủ tướng: Tiêm vắc xin phòng Covid-19 ngay tại nhà, không để sót ai\"></td></tr><tr><td>Người dân Thanh Xuân Trung trở về nhà sẽ được tiêm vắc xin sớm. Ảnh: Phạm Hải</td></tr></tbody></table></figure><p>Người đứng đầu Chính phủ chỉ đạo Bộ Công Thương phối hợp chặt chẽ với Bộ Y tế và Ủy ban nhân dân cấp tỉnh có giải pháp quyết liệt, hợp lý, khoa học, hiệu quả, cụ thể và không được để thiếu nguồn cung cấp oxy y tế phục vụ công tác phòng chống dịch Covid-19 cho các bệnh viện, các cơ sở y tế trong mọi tình huống diễn biến dịch bệnh; chịu trách nhiệm chỉ đạo các hiệp hội, doanh nghiệp sản xuất và phân phối tăng cường sản xuất, cung ứng oxy y tế phục vụ phòng, chống dịch bệnh Covid-19 kịp thời, hiệu quả. Bộ Y tế hướng dẫn quản lý, chăm sóc người bệnh nền, người có nguy cơ cao; kịp thời cập nhật, hướng dẫn phác đồ điều trị phù hợp với diễn biến dịch bệnh và điều kiện thực tế của Việt Nam.</p><p>Thủ tướng đề nghị Bộ trưởng các Bộ, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Trưởng Ban chỉ đạo phòng, chống dịch Covid-19 các tỉnh, thành phố trực thuộc Trung ương, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương chỉ đạo tổ chức thực hiện nghiêm, hiệu quả Công điện này.</p><p><strong>Nguyễn Thảo</strong></p>\n                            </div>"}