{"url": "https://vietnamnet.vn/trao-tien-ban-doc-ung-ho-den-goa-phu-mac-benh-ung-thu-2028356.html", "title": "Trao tiền bạn đọc ủng hộ đến góa phụ mắc bệnh ung thư", "abstract": "Chồng qua đời sớm để lại 2 con nhỏ cùng gánh nặng kinh tế, chị Thuyên phải vất vả ngược xuôi. Khi mọi thứ vẫn còn nhiều khó khăn, chị không may mắc bệnh ung thư đại tràng khiến những đứa trẻ bơ vơ không người chăm sóc.", "content_html": "<div>\n                                <p>Vừa qua, Báo VietNamNet đã chuyển số tiền 47.612.555 đồng, tấm lòng của bạn đọc giúp đỡ chị Nguyễn Thị Thuyên, nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/bo-mat-som-me-ung-thu-2-dua-tre-bo-vo-khong-nguoi-cham-soc-819705.html\">Bố mất sớm, mẹ ung thư, 2 đứa trẻ bơ vơ không người chăm sóc</a>”.</p>\n<p>Chị Thuyên xúc động nói: \"Từ khi báo đăng bài có rất nhiều các cô các bác trong Nam ngoài Bắc gọi điện hỏi thăm động viên. Trong lúc gia đình gặp khó khăn mà được mọi người tận tình giúp đỡ động viên, tôi vô cùng biết ơn. Nhờ món quà của mọi người giúp đỡ mà tôi có động lực và điều kiện chữa trị bệnh”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/xot-thuong-canh-gia-dinh-bo-mat-som-me-ung-thu-nam-vien-2-dua-tre-bo-vo-khong-nguoi-cham-soc-550.jpg\">\n<figcaption>Số tiền hơn 47 triệu đồng, tấm lòng của bạn đọc ủng hộ đã được báo VietNamNet chuyển khoản đến gia đình</figcaption>\n</figure>\n<p>Như báo đã chia sẻ, chị Thuyên sinh ra ở vùng quê nghèo thuộc tỉnh Hải Dương, cuộc sống quanh năm trông chờ vào ruộng đồng. Không đủ cái ăn, chị tha hương cầu thực vào tận Bình Dương để làm công nhân từ năm 1998. Tại nơi đất khách quê người, chị quen biết rồi kết hôn với anh Đặng Văn Mỵ. Lấy chồng chưa được bao lâu, chị bị u nang buồng trứng phải phẫu thuật khiến sức khoẻ suy giảm.</p>\n<p>Khi vợ chồng chị không còn đủ sức lực để tiếp tục làm công nhân nữa, cả hai quyết định chuyển vào huyện Đức Cơ (tỉnh Gia Lai) sinh sống bằng việc làm nương rẫy vào năm 2005. Cuộc sống họ tại mảnh đất cằn cỗi vẫn hết sức vất vả.</p>\n<p>Đặc biệt, sau khi sinh 2 con là Đặng Nguyễn Minh Phương (SN 2006) và Đặng Nguyễn Thu Thuỷ (SN 2008), sức khoẻ chị Thuyên mỗi lúc một đi xuống. Điều đó làm suy giảm sức lao động của chị.</p>\n<p>Giữa thời điểm khó khăn vẫn chưa đi qua, năm 2011, anh Mỵ phát bệnh ung thư vòm họng. Dù gia đình đã cố chạy chữa khắp nơi, song chỉ kéo dài được thêm 3 năm. Người đàn ông trụ cột trong nhà qua đời, để lại 2 đứa con thơ cùng gánh nặng kinh tế dồn lên vai chị Thuyên.</p>\n<p>Từ ngày chồng mất, chị Thuyên cực nhọc để nuôi các con ăn học. Mặc dù vậy, tai ương vẫn chưa chịu buông tha cho người phụ nữ bất hạnh. Cuối năm 2021, chị xuất hiện triệu chứng đau bụng kéo dài. Ngày 27 Tháng Chạp, các bác sĩ phát hiện chị mắc ung thư đại tràng.</p>\n<p>Xúc động trước tấm lòng của bạn đọc VietNamNet dành tặng gia đình mình, chị Thuyên nghẹn ngào gửi lời cảm ơn tới các nhà hảo tâm gần xa đã quan tâm giúp đỡ chị trong lúc khó khăn hoạn nạn. Điều mà chị Thuyên trăn trở nhất lúc này là những đứa con còn quá nhỏ, sợ rằng phải chịu cảnh mồ côi cha mẹ.</p>\n<p>Hiện tại, chị vẫn đang dùng thuốc uống tại nhà và ra bệnh viện thăm khám điều trị theo lịch hẹn của bác sĩ.</p>\n<p><strong>Phạm Bắc</strong></p>\n                            </div>"}