{"url": "https://vietnamnet.vn/hang-chuc-nghin-lao-dong-phu-yen-duoc-ho-tro-tu-quy-bao-hiem-that-nghiep-801334.html", "title": "Hàng chục nghìn lao động Phú Yên được hỗ trợ từ quỹ bảo hiểm thất nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo thống kê của tỉnh Phú Yên, trong năm qua, việc thực hiện các chính sách hỗ trợ cho các đối tượng bị ảnh hưởng dịch Covid-19 theo quy định của Chính phủ được tập trung chỉ đạo.</p>\r\n<p class=\"t-j\">Tính đến đầu tháng 12, UBND tỉnh đã quyết định hỗ trợ cho 101.334 người thuộc các đối tượng hỗ trợ, với tổng số tiền hơn 154 tỷ đồng cho các nhóm đối tượng theo Nghị định số 68; đồng thời đã chỉ đạo thực hiện giải quyết hưởng hỗ trợ cho 31.400 lao động đang tham gia Bảo hiểm thất nghiệp và 5.165 người đã dừng tham gia Bảo hiểm thất nghiệp với tổng số tiền hỗ trợ là hơn 85,8 tỷ đồng. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/08/15/chua-nhan-duoc-tien-ho-tro-that-nghiep-nguoi-lao-dong-can-lam-gi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều lao động về quê đã được tỉnh Phú Yên hỗ trợ </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Đẩy mạnh các hoạt động giao dịch việc làm</strong></p>\r\n<p class=\"t-j\">Năm nay, do ảnh hưởng của dịch bệnh Covid-19, số người thất nghiệp trên địa bàn tỉnh tăng cao, trong đó có cả số lao động từ TP.HCM trở về. Chỉ tính riêng 30 đợt đưa đón do UBND tỉnh Phú Yên tổ chức, số công dân trở về tỉnh là 16.897 người.</p>\r\n<p class=\"t-j\">Ngoài việc hướng dẫn hồ sơ hưởng trợ cấp thất nghiệp cho người lao động, các trung tâm dịch vụ việc làm các địa phương còn tổ chức tư vấn và giới thiệu việc làm cho hàng ngàn lao động.</p>\r\n<p class=\"t-j\">Để đẩy mạnh các hoạt động giao dịch việc làm, các trung tâm này đã liên hệ chặt chẽ với các cơ quan, đơn vị trong và ngoài tỉnh để nắm bắt thông tin, nhu cầu tuyển dụng. Thời gian qua, các trung tâm dịch vụ việc làm trong tỉnh đã thường xuyên tổ chức các hoạt động giao dịch việc làm. Đáng chú ý, một số phiên giao dịch việc làm được tổ chức lưu động. Qua đó, kết nối các doanh nghiệp với người lao động. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/20/hang-chuc-nghin-lao-dong-o-phu-yen-duoc-nhan-ho-tro-do-dong-bao-hiem-that-nghiep.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Người lao động Phú Yên được đón về quê hồi cuối tháng 9 vừa qua</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, công tác phát triển thị trường lao động ở Phú Yên vẫn còn tồn tại nhiều bất cập.</p>\r\n<p class=\"t-j\">Báo cáo tại kỳ họp thứ 5 Hội đồng Nhân dân tỉnh Phú Yên khóa VIII mới đây rõ, tỷ lệ lao động qua đào tạo đạt 71,65% (Kế hoạch: 72%), đã giải quyết việc làm cho 22.063 lao động (Kế hoạch: 25.000 lao động). Đáng chú ý, tình trạng thất nghiệp trong độ tuổi lao động tăng cao trong những năm gần đây, có khoảng 17,5 nghìn lao động, chiếm tỷ lệ 3,4% trong lực lượng lao động; số lao động thiếu việc làm khoảng 18,2 nghìn người, chiếm tỷ lệ 3,6% trong tổng số lao động có việc làm, nhất là lao động từ các tỉnh phía Nam về lại Phú Yên chưa có việc làm ổn định.</p>\r\n<p class=\"t-j\">Qua khảo sát cho thấy khó khăn lớn nhất là chất lượng nhân lực nói chung chưa đáp ứng được nhu cầu. Người lao động chủ yếu từ khu vực nông nghiệp, do đó công tác đào tạo nghề cần được chú trọng hơn trong thời gian tới. Mục tiêu của tỉnh Phú Yên trong giai đoạn 2021-2025 là hỗ trợ đào tạo nghề nông nghiệp cho lao động nông thôn là 6.600 người. Trong đó, riêng trong năm 2021, tỉnh phấn đấu hỗ trợ đào tạo nghề nông nghiệp cho 1.190 người.</p>\r\n<p class=\"t-j\">Bên cạnh đó, các trung tâm dịch vụ việc làm trên địa bàn tỉnh Phú Yên mặc dù đã được đầu tư cơ sở vật chất, trang thiết bị nhưng chưa đồng bộ để mở sàn giao dịch việc làm; chưa tổ chức được phiên giao dịch việc làm vào một ngày cố định hàng tháng. Việc kết nối thị trường lao động trong tỉnh ra với thị trường lao động của các tỉnh, thành phố nằm trong vùng kinh tế trọng điểm của cả nước và nước ngoài chưa thực hiện thường xuyên. </p>\r\n<p class=\"t-j\">Trong thời gian tới, tỉnh Phú Yên đặt mục tiêu thúc đẩy phát triển thị trường lao động theo hướng đồng bộ, hiện đại; phát triển hệ thống thông tin thị trường lao động theo hướng hiện đại, thống nhất trên toàn quốc và từng bước kết nối với các nước trong khu vực, trên thế giới; đẩy mạnh cung ứng dịch vụ công về lao động, kết nối việc làm trên nền tảng kỹ thuật số. Đồng thời, hỗ trợ lao động là người dân tộc thiểu số tiếp cận thuận lợi với thông tin thị trường lao động, dịch vụ hỗ trợ tìm kiếm, kết nối việc làm.</p>\r\n<p class=\"t-j\">Được biết, trong thời gian qua, tỉnh Phú Yên thực hiện việc ghi chép, cập nhật thông tin lực lượng lao động của từng hộ gia đình, cập nhật thông tin của toàn bộ các doanh nghiệp có nhu cầu tìm lao động trên địa bàn tỉnh. Từ đó vận hành, khai thác cơ sở dữ liệu thông tin thị trường lao động trên máy chủ của Bộ Lao động Thương binh &amp; Xã hội, hướng dẫn tích hợp dữ liệu và khai thác thông tin lao động việc làm thất nghiệp trên bộ cơ sở dữ liệu này.</p>\r\n<p class=\"t-j\">Trong giai đoạn này, trên cơ sở mục tiêu, giải pháp về giải quyết việc làm của tỉnh, các địa phương xây dựng kế hoạch giải quyết việc làm cho cả giai đoạn và hàng năm. Các trung tâm dịch vụ việc làm trên địa bàn tỉnh sẽ chủ động làm việc với các đối tác có chức năng đưa kết nối, nhất là trong việc đưa lao động đi làm việc ở nước ngoài.</p>\r\n<p class=\"t-j\">Bên cạnh đó, theo Sở Lao động Thương binh &amp; Xã hội, tỉnh Phú Yên sẽ tạo cơ chế khuyến khích các doanh nghiệp, các cơ sở đào tạo nghề ngoài công lập được tham gia đào tạo nghề, chuyển giao kỹ thuật, công nghệ tại các vùng nông thôn, miền núi và cho dân tộc thiểu số để tạo việc làm tại chỗ; gửi thông tin tuyển dụng đến các trung tâm dịch vụ việc làm để kết nối doanh nghiệp với người lao động...</p>\r\n<p><strong>Thuỳ Mi</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/day-manh-dao-tao-nghe-ket-noi-viec-lam-cho-lao-dong-that-nghiep-vi-dich-covid-19-799942.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/05/03/19/nhung-buoc-chuyen-manh-me-cua-giao-duc-nghe-nghiep-de-hut-nguoi-hoc-2.JPG?w=145&amp;h=101\" alt=\"Đẩy mạnh đào tạo nghề, kết nối việc làm cho lao động thất nghiệp vì dịch Covid-19\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/day-manh-dao-tao-nghe-ket-noi-viec-lam-cho-lao-dong-that-nghiep-vi-dich-covid-19-799942.html#inner-article\">Đẩy mạnh đào tạo nghề, kết nối việc làm cho lao động thất nghiệp vì dịch Covid-19</a></h4>\r\n<p class=\"summary d-table c-000\">Ngoài trợ cấp thất nghiệp, chính sách bảo hiểm thất nghiệp đang phát huy hiệu quả bằng cách giới thiệu việc làm, hỗ trợ học nghề qua đó giúp người lao động sớm quay trở lại thị trường.</p>\r\n</div>\n                            </div>"}