{"url": "https://vietnamnet.vn/lai-chau-phat-trien-nong-nghiep-huu-co-huong-toi-xuat-khau-2050131.html", "title": "Lai Châu phát triển nông nghiệp hữu cơ hướng tới xuất khẩu", "abstract": "Với những nhiệm vụ, chính sách và định hướng phát triển, bức tranh nông nghiệp Lai Châu sẽ có nhiều khởi sắc và thành công, góp phần “kích hoạt” kinh tế - xã hội của tỉnh lên tầm cao mới.", "content_html": "<div>\n                                <p><strong>Nông nghiệp hữu cơ - hướng đi bền vững</strong></p>\n<p>Với khí hậu điển hình của vùng nhiệt đới núi cao Tây Bắc, cùng điều kiện đất đai chủ yếu là đất đỏ vàng và vàng nhạt phát triển trên đất cát, đất sét và đất đá vôi, có kết cấu chặt chẽ, Lai Châu có nhiều thuận lợi để phát triển nông nghiệp. </p>\n<p>Hiện Lai Châu có diện tích đất sản xuất nông nghiệp là 84.209,3 ha, chiếm 9,28% diện tích tự nhiên của tỉnh. Toàn tỉnh có trên 16.630 ha mặt nước các lòng hồ thủy điện, rất thuận lợi phát triển nuôi cá lồng trên lòng hồ theo hướng tập trung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/lai-chau-22.jpg\">\n<figcaption><em>Các sản phẩm nông nghiệp hữu cơ được giới thiệu tại nhiều hội chợ, sự kiện xúc tiến đầu tư. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Các tuyến đường huyết mạch hoàn thành thúc đẩy giao thương giữa các huyện trong tỉnh như: thành phố Lai Châu - Sìn Hồ, thành phố Lai Châu - Nậm Tăm, tuyến Tỉnh lộ 127, Quốc lộ 32, Ma Lù Thàng (Lai Châu) - Kim Bình - Vân Nam (Trung Quốc).</p>\n<p>Đặc biệt, tỉnh quan tâm đầu tư hạ tầng sản xuất nông nghiệp, phát triển các vùng sản xuất tập trung như: chè, lúa, cao su. Hiện, toàn tỉnh có 2.377,5 km đường giao thông nội đồng; 982 công trình thủy lợi, với tổng số 2.137 km kênh mương, đáp ứng 86,8% diện tích gieo trồng hàng năm.</p>\n<p>Tỉnh Lai Châu luôn xác định nông nghiệp là lĩnh vực trọng điểm và cụ thể hóa bằng các nghị quyết chuyên đề, đề án để triển khai thực hiện. Nhờ đó, giá trị sản xuất ngành nông nghiệp đến năm 2020 đạt trên 3.200 tỷ đồng, tăng 8,5 lần so với năm 2004; tốc độ tăng trưởng bình quân giai đoạn 2004 - 2020 đạt trên 22%. </p>\n<p>Hình thành và phát triển nhiều vùng sản xuất hàng hóa tập trung quy mô lớn như: trên 8.800 ha chè, gần 13.000 ha cao su, trên 5.000 ha mắc ca, 4.000 ha chuối. Chương trình Mỗi xã một sản phẩm được đẩy mạnh với hơn 100 sản phẩm OCOP…</p>\n<p>Về chiến lược phát triển nông nghiệp, tỉnh Lai Châu sẽ tập trung 5 nhiệm vụ chính. </p>\n<p><em>Thứ nhất</em> là phát triển khoảng 10.000 ha mắc ca, 10.000 ha chè, chăm sóc tốt gần 13.000 ha cao su hiện có, phát triển các loại rau hoa trái vụ như chanh leo, dứa, hoa... </p>\n<p>Đặc biệt là phát triển trồng cây sâm Lai Châu. Đây là loại dược liệu quý hiếm được đưa vào Danh lục Đỏ cây thuốc Việt Nam (2007) với tất cả bộ phận của cây đều có thể dùng làm thuốc chữa bệnh. Chính vì vậy, tỉnh Lai Châu đang quan tâm, đẩy mạnh phát triển loài cây dược liệu này nhằm khai thác có hiệu quả tiềm năng, góp phần ổn định và phát triển kinh tế - xã hội, xóa đói giảm nghèo.</p>\n<p><em>Thứ hai</em> là chăn nuôi gia súc, Lai Châu phấn đấu có khoảng trên 36 cơ sở chăn nuôi tập trung theo hướng trang trại, 15 cơ sở chăn nuôi lợn tập trung theo hướng trang trại, gia trại.</p>\n<p><em>Thứ ba</em> là phát triển nghề nuôi ong với 10.000 đàn nuôi tập trung, theo hướng có kiểm soát, an toàn sinh học.</p>\n<p><em>Thứ tư</em> là phát triển nuôi cá lồng tại các lòng hồ thủy điện và cá nước lạnh. Phát triển mới thể tích khoảng 45.000 m3 nuôi cá lồng trên hồ thủy điện và phát triển mở rộng vùng nuôi cánước lạnh đạt 18.000m3.</p>\n<p><em>Thứ năm</em> là trồng mới khoảng 15.000 ha rừng, bảo vệ diện tích rừng phòng hộ, đặc dụng khoảng 1.000 ha, rừng sản xuất và cây phân tán khoảng 14.000 ha (cây quế 5.000 ha, cây gỗ lớn 8.500 ha...).</p>\n<p>Những nhiệm vụ này đều phải gắn với chế biến sâu, xây dựng thương hiệu, sản xuất hữu cơ theo tiêu chuẩn và hướng tới xuất khẩu.</p>\n<p>Tuy nhiên, diện tích sản xuất nông nghiệp hữu cơ của tỉnh chưa nhiều, trong khi nông nghiệp hữu cơ là xu thế của thời đại, vừa tăng thu nhập cho nông dân, vừa tạo ra nền nông nghiệp bền vững. </p>\n<p>Đến thời điểm này, Lai Châu mới có 25,96 ha chè được chứng nhận phù hợp với Tiêu chuẩn hữu cơ của Liên minh, tại huyện Sìn Hồ 11 ha, Tam Đừơng 14,96 ha (xã Bản Bo 7 ha, Sơn Bình 7,96 ha). Ngoài ra còn sản xuất theo tiêu chuẩn hữu cơ cho 7 ha chè ở Phìn Hồ nhưng chưa đưa vào chứng nhận. </p>\n<p>Hội Nông dân Lai Châu đang triển khai các dự án lúa thân thiện với môi trường (SRI) tại xã Bản Lang, huyện Phong Thổ (30 ha năm 2021). Mô hình cánh đồng không bao bì, không thuốc bảo vệ thực vật tại thị trấn Tân Uyên, huyện Tân Uyên, xã Mường So, huyện Phong Thổ. </p>\n<p>Với những điều kiện tự nhiên, khí hậu thuận lợi, rõ ràng diện tích sản xuất nông nghiệp hữu cơ tại Lai Châu chưa tương xứng với tiềm năng.</p>\n<p>Tại một sự kiện về phát triển nông nghiệp hữu cơ ở Lai Châu, các đại biểu nhận định, con đường ngắn nhất để phát triển nông nghiệp hữu cơ tại Lai Châu đó là lựa chọn, phân loại những sản phẩm OCOP sẵn có để làm theo tiêu chuẩn hữu cơ. </p>\n<p>Ông Trần Tiến Dũng, Chủ tịch UBND tỉnh Lai Châu cho biết: “Nút thắt lớn nhất hiện nay trong phát triển nông nghiệp nói chung và nông nghiệp hữu cơ nói riêng chính là việc tích tụ, tập trung đất đai để tạo vùng sản xuất lớn, thu hút các nhà đầu tư thực hiện liên kết sản xuất với người nông dân theo hướng sản xuất hàng hóa gắn chế biến và tiêu thụ sản phẩm...”</p>\n<p><strong>Kích hoạt kinh tế - xã hội lên tầm cao mới</strong></p>\n<p>Những năm qua, HĐND tỉnh Lai Châu đã ban hành Nghị quyết quy định chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh; Nghị quyết quy định chính sách về phát triển nông nghiệp hàng hóa tập trung giai đoạn 2021 - 2025; Nghị quyết quy định chính sách về phát triển rừng bền vững giai đoạn 2021 - 2025...</p>\n<p>Tỉnh đã đầu tư rất nhiều kinh phí, ngân sách địa phương dành riêng cho nông nghiệp để tái cơ cấu nông nghiệp. </p>\n<p>Đây là các chính sách hỗ trợ các nội dung về giống, vật tư, thiết bị, cơ sở sản xuất, chế biến, hạ tầng đường lâm sinh... cho các doanh nghiệp, tổ chức, cá nhân đầu tư sản xuất nông nghiệp hàng hóa. Đồng thời chia cấp độ hỗ trợ để hướng tới sản xuất hàng hóa tập trung, ưu tiên hợp tác xã, doanh nghiệp để xây dựng thành các đầu tàu lớn nhằm tạo sức lan tỏa để phát triển.</p>\n<p>Song song với việc ban hành các chính sách hỗ trợ, tỉnh Lai Châu luôn tạo mọi điều kiện thuận lợi nhất cho các doanh nghiệp, nhà đầu tư đến tìm hiểu cơ hội đầu tư tại tỉnh. Hội nghị Xúc tiến đầu tư lĩnh vực nông nghiệp tỉnh Lai Châu năm 2021 vừa qua, Lai Châu nhận được sự đồng hành cùng Bộ Nông nghiệp và Phát triển nông thôn giúp tỉnh có cách tiếp cận mới và khẳng định cam kết của tỉnh trong việc hỗ trợ cộng đồng nhà doanh nghiệp, nhà đầu tư đến đầu tư, sản xuất, kinh doanh tại tỉnh Lai Châu.</p>\n<p>Thực hiện hiệu quả 2 chương trình trọng điểm về phát triển nông nghiệp hàng hóa tập trung và phát triển rừng bền vững được, giai đoạn 2021 - 2025, tỉnh ban hành các chính sách đặc thù nhằm hỗ trợ, thu hút đầu tư vào lĩnh vực nông nghiệp với nguồn ngân sách dự kiến trên 1.000 tỷ đồng. </p>\n<p>Sáu tháng đầu năm 2022, UBND tỉnh đã chấp thuận cho nghiên cứu khảo sát 35 dự án thuộc lĩnh vực nông nghiệp. Tỉnh sẵn sàng đồng hành cùng doanh nghiệp trong quá trình đầu tư và kinh doanh tại tỉnh và đồng bộ nhiều giải pháp triển khai thực hiện tái cơ cấu ngành nông nghiệp.</p>\n<p>Với những nhiệm vụ, chính sách và định hướng phát triển như vậy, bức tranh nông nghiệp Lai Châu sẽ có nhiều khởi sắc và thành công, góp phần “kích hoạt” kinh tế - xã hội của tỉnh lên tầm cao mới.</p>\n<p>Thời gian tới, UBND tỉnh tiếp tục chỉ đạo các đơn vị có liên quan triển khai các nhiệm vụ như: đẩy mạnh tuyên truyền, quảng bá tiềm năng, thế mạnh, các danh mục dự án kêu gọi đầu tư, chính sách ưu đãi, thu hút đầu tư; công khai, minh bạch các thủ tục hành chính của tỉnh.</p>\n<p>Đồng thời, tiếp tục rà soát, điều tra, đánh giá tiềm năng, thế mạnh để kịp thời bổ sung, cập nhật thông tin các dự án mới; bám sát, đồng hành cùng các nhà đầu tư, kịp thời tháo gỡ khó khăn (nếu có) để các doanh nghiệp đầu tư vào địa bàn tỉnh được thuận lợi.</p>\n<p>Thành lập nhóm hỗ trợ các nhà đầu tư do đồng chí lãnh đạo UBND tỉnh làm tổ trưởng và thành viên gồm các giám đốc sở, ngành và lãnh đạo các phòng chuyên môn có liên quan.</p>\n<p>Tỉnh chủ trì, phối hợp cùng UBND các huyện, thành phố lập danh mục các dự án đầu tư lĩnh vực nông nghiệp để kêu gọi, thu hút các công ty, doanh nghiệp đầu tư vào địa bàn tỉnh. Sát cánh cùng với tỉnh và người nông dân khai thác tốt tiềm năng, lợi thế của địa phương, hình thành các vùng sản xuất quy mô lớn gắn với đầu tư xây dựng các cơ sở, nhà máy chế biến, áp dụng khoa học, kỹ thuật tiên tiến, tạo sản phẩm hàng hóa.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}