{"url": "https://vietnamnet.vn/hau-giang-phan-dau-dua-ty-le-xa-nong-thon-moi-dat-tren-80-tong-so-xa-2075428.html", "title": "Hậu Giang phấn đấu đưa tỷ lệ xã nông thôn mới đạt trên 80% tổng số xã", "abstract": "Từ nay đến năm 2025, Hậu Giang phấn đấu tỷ lệ xã nông thôn mới đạt trên 80% tổng số xã và công nhận thêm 2 đơn vị cấp huyện đạt chuẩn nông thôn mới. Dự", "content_html": "<div>\n                                <p>Tỉnh Hậu Giang đang là một trong những tỉnh dẫn đầu khu vực Đồng bằng sông Cửu Long về số xã đạt chuẩn nông thôn mới và bình quân tiêu chí đã đạt của các xã. Đến nay, toàn tỉnh có 32/51 xã đạt chuẩn nông thôn mới (chiếm 62,75%). Số xã đạt chuẩn nông thôn mới nâng cao là 3 xã. Số đơn vị cấp huyện đạt chuẩn nông thôn mới/hoàn thành nhiệm vụ xây dựng nông thôn mới là 3 đơn vị. Số tiêu chí bình quân/xã là 17,2 tiêu chí/xã.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/haugiangntm-403.jpg\">\n<figcaption>Người dân chủ động chăm sóc hàng rào cây xanh</figcaption>\n</figure>\n<p>Báo cáo của UBND tỉnh Hậu Giang cho biết, hằng năm, số tiêu chí bình quân/xã đều tăng; số xã, huyện/thành phố đạt chuẩn nông thôn mới đều đạt và vượt kế hoạch đề ra. Người dân rất hài lòng về kết quả xây dựng nông thôn mới đối với các xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao, đơn vị cấp huyện đạt chuẩn nông thôn mới.</p>\n<p>Theo ông Trương Cảnh Tuyên, Phó Chủ tịch thường trực UBND tỉnh Hậu Giang, từ nay đến năm 2025, Hậu Giang phấn đấu tỷ lệ xã nông thôn mới đạt trên 80% tổng số xã và công nhận thêm 2 đơn vị cấp huyện đạt chuẩn nông thôn mới. Dự kiến tổng nhu cầu vốn để hoàn thành các mục tiêu, nhiệm vụ của Chương trình giai đoạn 2021 - 2025 là hơn 25.000 tỷ đồng.</p>\n<p>Tỉnh phấn đấu công nhận thêm 14 xã đạt chuẩn nông thôn mới nâng cao, nâng tổng số xã đạt chuẩn nông thôn mới nâng cao toàn tỉnh lên 17 xã (đạt 41,46%) và 5 xã đạt chuẩn nông thôn mới kiểu mẫu; các xã còn lại đều đạt từ 16 tiêu chí nông thôn mới trở lên. Tỷ lệ hộ nghèo theo chuẩn đa chiều giảm từ 1 - 2%/năm.</p>\n<p>Từ những chủ trương, chính sách, kêu gọi đầu tư, hỗ trợ chăm lo cho người dân trong phát triển sản xuất, chăm lo cho đời sống văn hóa, tinh thần, bảo đảm an ninh trật tự, an toàn xã hội đã mang lại cho người dân nông thôn yên tâm sản xuất.</p>\n<p>Cùng với những chính sách chăm lo đào tạo nghề và giải quyết việc làm cho lao động nông thôn, ưu đãi cho phát triển kinh tế tập thể... góp phần nâng cao hiệu quả phát triển sản xuất, nâng cao giá trị lao động nông thôn, nâng cao thu nhập cho người dân. Thu nhập bình quân đầu người/năm các xã nông thôn mới tỉnh Hậu Giang đến cuối năm 2020 đạt trên 50 triệu đồng/người, tăng gấp 1,6 lần so với năm 2015 là 28,17 triệu đồng/người.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}