{"url": "https://vietnamnet.vn/mastercard-chung-tay-ho-tro-hang-ngan-tre-em-kho-khan-vi-covid-19-806726.html", "title": "Mastercard chung tay hỗ trợ hàng ngàn trẻ em khó khăn vì Covid-19", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tại Việt Nam, đại dịch Covid-19 đã cướp đi sinh mạng của hơn 29.000 người, khiến hàng nghìn trẻ em rơi vào hoàn cảnh mồ côi, mất đi sự yêu thương, quan tâm, chăm sóc của cha mẹ, người thân… Đại dịch cũng đã khiến hàng triệu lao động mất việc làm, nhiều gia đình vốn đã khó khăn nay lại càng thêm vất vả.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/17/mastercard-chung-tay-ho-tro-hang-ngan-tre-em-kho-khan-vi-covid-19.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Hoàn cảnh gia đình bé B. càng thêm khó khăn từ khi làn sóng dịch thứ 4 bùng phát tại TP.HCM</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bé B. (8 tuổi) hiện đang sinh sống trong một đại gia đình có hơn 10 người gồm 3 thế hệ trong một căn nhà chưa đến 20m2 dưới gầm cầu thang tại quận 1, TP.HCM. Trong thời gian giãn cách xã hội để khống chế dịch bệnh, cả gia đình không thể đi buôn bán hay có việc làm. Cuộc sống càng thêm khó khăn khi cả nhà phải đi cách ly, chỉ còn mẹ và em của bé B. ở nhà. Gia đình bé B cũng như hàng ngàn người khác có hoàn cảnh tương tự cần nhận được sự quan tâm đặc biệt từ cộng đồng để duy trì cuộc sống và các bé có thể viết tiếp những ước mơ dang dở.</p>\r\n<p class=\"t-j\">Thấu hiểu điều này, Mastercard đã cùng Grab Việt Nam và sự hỗ trợ từ UNICEF phát động chương trình “Trao sẻ chia, nhận nụ cười” (Delivery for Good). Chương trình kêu gọi cộng đồng giúp đỡ hơn 5.000 trẻ em và gia đình bị ảnh hưởng bởi đại dịch tại TP.HCM, địa phương chịu ảnh hưởng nặng nề trong làn sóng bùng phát dịch Covid-19 lần thứ 4 vừa qua.</p>\r\n<p class=\"t-c\"><strong><em><iframe src=\"https://embed.vietnamnettv.vn/v/238716.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></strong></p>\r\n<p class=\"t-c\"><em>Hành trình “Trao sẻ chia, nhận nụ cười” trao phần hỗ trợ tận tay người dân</em></p>\r\n<p class=\"t-j\">Cụ thể, kể từ ngày 30/11/2021, với mỗi giao dịch sử dụng dịch vụ Grab từ 200 nghìn đồng được thanh toán qua thẻ Mastercard, chương trình sẽ đóng góp 220 nghìn đồng để mua nhu yếu phẩm và trao tận tay tới nhiều gia đình khó khăn. Mỗi phần hỗ trợ gồm các nhu yếu phẩm thiết thực hàng ngày như: gạo, dầu ăn, nước mắm, sữa, đồ ăn khô và đồ đóng hộp.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Grab Việt Nam và Mastercard cũng sẽ tận dụng mạng lưới thương mại và đối tác để vận chuyển các gói hỗ trợ nhu yếu phẩm này. Trong khuôn khổ hợp tác, UNICEF đảm nhận vai trò xác định đối tượng thụ hưởng của chương trình, bao gồm: trẻ mất cha, mẹ hoặc mất cả cha lẫn mẹ do đại dịch; các gia đình có trẻ nhỏ đang gặp khó khăn về kinh tế.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/17/mastercard-chung-tay-ho-tro-hang-ngan-tre-em-kho-khan-vi-covid-19-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phần hỗ trợ từ chương trình “Trao sẻ chia, nhận nụ cười” được trao tận tay người dân</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bà Winnie Wong - Giám đốc Quốc gia của Mastercard tại Việt Nam, Campuchia và Lào chia sẻ: “Trong thời điểm Việt Nam đang phải đối mặt với những thách thức chưa từng có, Mastercard hy vọng chương trình “Trao sẻ chia, nhận nụ cười” sẽ hỗ trợ kịp thời cho những hoàn cảnh khó khăn đang cần sự trợ giúp, cũng như xây dựng nền tảng cho các quan hệ hợp tác thiện nguyện trong tương lai tại Việt Nam”.</p>\r\n<p class=\"t-j\">Chương trình này nằm trong sáng kiến toàn cầu “Priceless Causes” của Mastercard, ra đời với mục đích kết nối con người, doanh nghiệp và cơ hội. Tại Việt Nam, Mastercard sẽ tiếp tục tìm kiếm các cơ hội hợp tác mới, đóng góp nguồn lực và công nghệ của công ty nhằm mang lại lợi ích cho cuộc sống của các cá nhân, gia đình và cộng đồng.</p>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}