{"url": "https://vietnamnet.vn/hanh-khach-di-may-bay-chi-phai-thuc-hien-khai-bao-y-te-dien-tu-804031.html", "title": "Hành khách đi máy bay chỉ phải thực hiện khai báo y tế điện tử", "abstract": "", "content_html": "<div>\n                                <p>Theo quyết định mới nhất của Bộ Giao thông - Vận tải, hành khách khi đi máy bay sẽ chỉ khai báo y tế điện tử trên ứng dụng PC-COVID (phần khai báo di chuyển nội địa).</p><p>Tối muộn ngày 28/10, Bộ trưởng Bộ Giao thông - Vận tải vừa ban hành Quyết định số 1887 sửa đổi, bổ sung một số nội dung tại quy định tạm thời về tiếp tục triển khai các đường bay nội địa chở khách thường lệ đảm bảo thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19.</p><p>Quyết định của Bộ Giao thông - Vận tải được ban hành ngay sau khi Bộ Thông tin và Truyền thông có văn bản thống nhất triển khai phát triển ứng dụng và kết nối, chia sẻ dữ liệu phục vụ cho hoạt động vận tải vào chiều tối 28/10.</p><p>Cụ thể, nâng cấp tính năng “Khai báo di chuyển nội địa” của ứng dụng PC-COVID theo hướng phù hợp với yêu cầu, quy định vận chuyển hành khách nội địa của Bộ Giao thông - Vận tải; phát triển thêm tính năng trích xuất thông tin cho các đơn vị được chỉ định của Bộ Giao thông - Vận tải để phối hợp với các địa phương có phương án triển khai các biện pháp phòng, chống dịch theo quy định.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/hanh-khach-di-may-bay-chi-phai-thuc-hien-khai-bao-y-te-dien-tu-4c33dee075884537a48a0de06191f1bb.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Hành khách đi máy bay chỉ phải thực hiện khai báo y tế điện tử</td></tr></tbody></table></figure><p>Bộ Thông tin và Truyền thông cũng thống nhất biểu mẫu thông tin mà ứng dụng PC-COVID sẽ xuất và gửi dữ liệu định kỳ đến các đơn vị được chỉ định theo đề xuất của ngành giao thông vận tải và sẵn sàng cung cấp dữ liệu từ ngày 29/10/2021.</p><p>“Đây là một cơ sở rất quan trọng để Bộ Giao thông - Vận tải điều chỉnh các quy định tạm thời hiện nay theo hướng đơn giản hơn các thủ tục để tổ chức các chuyến bay hiệu quả, nhanh chóng, kiểm soát hiệu quả dịch Covid-19 và tạo điều kiện thuận lợi hơn cho việc di chuyển của người dân,” lãnh đạo Bộ Giao thông - Vận tải đánh giá.</p><p>Đối với hành khách, ngoài những điều kiện và yêu cầu bắt buộc về y tế như các hướng dẫn trước đây, trong Quyết định lần này cũng chỉ rõ thay vì vừa phải khai báo y tế, vừa hoàn thành bản cam kết theo mẫu và chuyển cho đại diện hãng hàng không khi làm thủ tục tại điểm xuất phát, hành khách khi đi máy bay sẽ chỉ khai báo y tế điện tử trên ứng dụng PC-COVID (phần khai báo di chuyển nội địa); khuyến khích hành khách chủ động khai báo từ trước khi làm thủ tục hàng không.</p><p>Trong trường hợp hành khách không có thiết bị hoặc gặp khó khăn khi sử dụng các thiết bị điện tử thông minh, hãng hàng không có trách nhiệm bố trí nhân lực, thiết bị để hướng dẫn, hỗ trợ người dân cài đặt ứng dụng và khai báo.</p><p>Phía Bộ Giao thông - Vận tải cũng chỉ ra sự thuận lợi với việc các hành khách đều được khai báo di chuyển nội địa trên duy nhất một ứng dụng sẽ giúp thống nhất và rất thuận lợi để trích xuất dữ liệu di chuyển của hành khách trực tiếp từ ứng dụng PC-COVID.</p><p>Bên cạnh đó, quy định mới cũng chỉ yêu cầu các hãng hàng không cung cấp danh sách hành khách cho cảng vụ để chuyển cho địa phương vào 2 khung giờ mỗi ngày (14 giờ và 22 giờ) thay vì trước mỗi chuyến bay như trước đây. Điều này sẽ giúp thời gian làm thủ tục của hành khách, việc trích xuất dữ liệu cũng nhanh chóng hơn; giảm thiểu áp lực về nhân lực đối với các đơn vị hàng không.</p><p>Quyết định này có hiệu lực kể từ 0 giờ ngày 29/10/2021 cho đến khi có Quyết định thay thế.</p><p>Thời gian tới, căn cứ tình hình diễn biến của dịch bệnh và sự thích nghi chung theo tinh thần Nghị quyết 128 của Chính phủ, Bộ Giao thông - Vận tải sẽ tiếp tục phối hợp với Bộ Thông tin và Truyền thông, Bộ Y tế để nghiên cứu những giải pháp nhằm giảm thiểu các khâu trung gian trong việc tổng hợp, tiếp nhận và xử lý thông tin hành khách di chuyển nội địa trên cả 5 hình thức để ban hành những quy định, quy trình mới cho phù hợp.</p><p><strong>Bạt Tuấn</strong></p>\n                            </div>"}