{"url": "https://vietnamnet.vn/tp-hcm-nang-cao-nang-luc-phong-chong-dich-2007636.html", "title": "TP. HCM: Nâng cao năng lực phòng, chống dịch", "abstract": "Ưu tiên tiêm vắc-xin cho người dân quay về thành phố Hồ Chí Minh từ các địa phương khác; \"đi từng ngõ, gõ từng nhà\" không bỏ sót bất kỳ ai.", "content_html": "<div>\n                                <p style=\"margin-left:0px;\">Ủy ban nhân dân thành phố Hồ Chí Minh cũng vừa có quyết định phê duyệt 6 chiến lược y tế trong giai đoạn thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 trên địa bàn.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-goc-tp-ho-chi-minh-de1d25eddc3347ec8c48b762776076fe.jpg\"><figcaption>Một góc TP. Hồ Chí Minh</figcaption></figure><p style=\"margin-left:0px;\">Một là chiến lược bao phủ vắc-xin phòng Covid-19 đến từng người dân được xem là then chốt, quan trọng để phòng chống dịch bệnh, giúp người dân giảm nguy cơ mắc bệnh hoặc diễn biến nặng do Covid-19 và bảo vệ cộng đồng thành phố. Trong đó, ưu tiên tiêm vắc-xin cho người dân quay về thành phố Hồ Chí Minh từ các địa phương khác; \"đi từng ngõ, gõ từng nhà\" không bỏ sót bất kỳ ai, nhất là những người thuộc nhóm nguy cơ cao; xây dựng dữ liệu lớn về tiêm vắc-xin phòng Covid-19; tăng cường truyền thông để người dân tham gia tiêm vắc-xin phòng Covid-19; mở rộng độ bao phủ vắc-xin cho trẻ đến 3 tuổi và triển khai mũi tiêm tăng cường.</p><p style=\"margin-left:0px;\">Hai là chiến lược kiểm soát dịch Covid-19 trong giai đoạn bình thường mới gồm: xét nghiệm Covid-19 trong tình hình mới; nâng cao năng lực giám sát và cảnh báo dịch; xử lý ổ dịch và hạn chế lây lan; giám sát lưu hành và sự xuất hiện biến chủng mới của SARS-CoV-2. Giám sát qua việc xét nghiệm có trọng tâm, trọng điểm và tập trung vào nhóm nguy cơ.</p><p style=\"margin-left:0px;\">Ba là chiến lược quản lý và chăm sóc F0 tại nhà. Thành phố Hồ Chí Minh đặt ra 4 chiến lược thành phần: chủ động phát hiện và cập nhật danh sách F0 và người thuộc nhóm nguy cơ cao; hài hòa giữa cách ly, điều trị tại nhà và tập trung; mỗi F0 điều trị tại nhà - một hồ sơ bệnh án điện tử; huy động mọi nguồn lực tham gia công tác quản lý và chăm sóc F0 tại nhà.</p><p style=\"margin-left:0px;\">Bốn là chiến lược điều trị F0 tại bệnh viện tập trung vào bệnh viện tầng 2, 3. Thành phố đặt mục tiêu khi giải thể các bệnh viện dã chiến thành phố, mỗi quận - huyện cần có cơ sở thu dung, điều trị Covid-19 hoặc bệnh viện dã chiến với quy mô 300 - 500 giường để tiếp nhận F0. Trong đó, tất cả cơ sở điều trị luôn sẵn sàng tiếp nhận người bệnh Covid-19; áp dụng tiến bộ khoa học kỹ thuật vào công tác điều trị và \"đánh chặn từ xa\" kết hợp \"4 tại chỗ\".</p><p style=\"margin-left:0px;\">Năm là chiến lược truyền thông nâng cao nhận thức, thay đổi hành vi của người dân, cộng đồng trong phòng chống dịch Covid-19 như: Truyền thông đa phương thức; thông điệp truyền thông phù hợp cho từng nhóm đối tượng; đa dạng hóa nguồn lực tham gia công tác truyền thông.</p><p style=\"margin-left:0px;\">Cuối cùng là chiến lược nâng cao năng lực phòng chống dịch, tập trung vào hệ thống y tế cơ sở gồm: nâng cao năng lực Trung tâm Kiểm soát bệnh tật thành phố Hồ Chí Minh ngang tầm các nước trong khu vực; nâng cao năng lực hệ thống y tế cơ sở trong phòng chống dịch bệnh; đẩy mạnh ứng dụng khoa học công nghệ trong giám sát, dự báo dịch; phát huy vai trò của ban chỉ đạo phòng chống dịch Covid-19 phường, xã, thị trấn; phát huy hiệu quả sự phối hợp giữa y tế với lực lượng vũ trang trong phòng chống dịch; huy động sự tham gia của hệ thống y tế tư nhân vào phòng chống dịch.</p><p style=\"margin-left:0px;\">Theo báo cáo của Sở Y tế, tỉ lệ ca mắc mới tại cộng đồng/100.000 người/tuần, từ ngày 3-12 đến 9-12 là 8.686 ca. Số ca mắc mới của tuần trước từ ngày 26-11 đến 2-12 là 10.901 ca. Hiện tiêu chí này của TP HCM vẫn ở cấp độ 3 theo Nghị quyết 128.</p><p style=\"margin-left:0px;\">Về tiêu chí độ bao phủ vắc-xin, tỉ lệ người từ 18 tuổi trở lên được tiêm ít nhất 1 liều trên địa bàn thành phố đạt 100%, tỉ lệ người từ 50% trở lên được tiêm đủ liều vắc-xin đạt 98,8%.</p><p style=\"margin-left:0px;\">Về tiêu chí bảo đảm khả năng thu dung, điều trị của cơ sở khám, chữa bệnh theo các tuyến, TP HCM đã có kế hoạch thiết lập cơ sở thu dung, điều trị và kế hoạch bảo đảm số giường hồi sức cấp cứu (ICU) tại các cơ sở khám, chữa bệnh trực thuộc thành phố (bao gồm cả y tế tư nhân) sẵn sàng đáp ứng tình hình dịch ở cấp độ 4. Các quận - huyện và TP Thủ Đức xây dựng kế hoạch thiết lập các trạm y tế lưu động, tổ chăm sóc người nhiễm bệnh tại cộng đồng và có kế hoạch cung cấp ôxy y tế cho các trạm y tế xã, phường, thị trấn.</p><p style=\"margin-left:0px;\"><strong>Duy Tiến</strong></p>\n                            </div>"}