{"url": "https://vietnamnet.vn/con-tai-nan-dau-don-gao-thet-me-don-than-vet-sach-ca-gia-tai-cung-khong-du-dong-vien-phi-2027293.html", "title": "Con tai nạn đau đớn gào thét, mẹ đơn thân vét sạch cả gia tài cũng không đủ đóng viện phí", "abstract": "Đã 2 tháng 10 ngày kể từ khi Khánh gặp tai nạn, em vẫn chưa tỉnh táo hoàn toàn. Nhiều chỗ xương bị gãy chưa điều trị. Đôi mắt cũng chẳng biết còn nhìn được mấy phần. Chị Bé cứ một mình lê lết, theo con khắp các bệnh viện.", "content_html": "<div>\n                                <p>10 năm trước, chị Đinh Thị Bé (ngụ tại khu phố 5, phường Đông Hải, thành phố Phan Rang – Tháp Chàm, tỉnh Ninh Thuận) ly hôn. Thời điểm đó, một mình chị nhận nuôi cả 2 con trai, đứa lớn mới 10 tuổi, đứa nhỏ 8 tuổi. Ba mẹ con chị nương nhờ nhà ngoại.</p>\n<p>Hằng ngày, chị xuống cảng cá để làm mướn cho người ta. Tiền công ít ỏi chỉ đủ cho mấy mẹ con rau cháo qua ngày. Hai đứa nhỏ lần lượt bỏ học để theo người dân ở quê đi thuyền, ghe ra biến đánh cá. Tuổi còn nhỏ, chúng chỉ có thể phụ những công việc lặt vặt như nấu cơm, lượm cá.</p>\n<p>Mỗi đợt ra biển có khi 10 ngày, nửa tháng, thắng lợi thì chúng mang về cho mẹ vài trăm ngàn, có khi cũng được 1-2 triệu. Tuy nhiên, cũng có nhiều đợt về tay trắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mai-van-khanh-3-122.jpg\">\n<figcaption>Tai nạn giao thông khiến Mai Văn Khánh (18 tuổi) bị tổn thương não, gãy nhiều xương, .</figcaption>\n</figure>\n<p>Khi được hỏi lí do tụi trẻ không đi kiếm một cái nghề yên ổn trên đất liền, hoặc đi làm công nhân, chị Bé buồn so đáp: “<em>Đó giờ sống ở dưới quê, người dân chỉ biết làm nghề biển. Người khỏe thì ra khơi, người yếu ở đất liền. Có tiền thì buôn bán, không có như chúng tôi thì làm mướn. Mấy đứa nhỏ học hành không đến nơi đến chốn, chỉ biết nối nghề này thôi</em>”.</p>\n<p>Tưởng rằng 2 đứa con đều đã lớn, rồi cuộc sống mấy mẹ con sẽ ổn định hơn, chẳng ngờ tai họa đột ngột ập đến. Tối 25/3, trên đường đi làm, vì đường quá tối, con trai thứ 2 của chị là Mai Văn Khánh (sinh năm 2004) té ngã vì tránh ổ gà, bị thương nghiêm trọng.</p>\n<p>Khánh được chuyển từ bệnh viện tỉnh Ninh Thuận vào Bệnh viện Chợ Rẫy, nằm điều trị tích cực hơn 1 tuần. Nghe nói con trai bị thương nặng, sợ con khó qua khỏi, chị Bé thức trắng nhiều đêm liền để cầu mong phép màu đến với gia đình chị. May mắn, sức khỏe của Khánh được đánh giá có khả năng hồi phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mai-van-khanh-4-123.jpg\">\n<figcaption>Chẩn đoán thương tổn do tai nạn của Khánh dài dằng dặc khiến chị Bé khóc cạn nước mắt</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mai-van-khanh-avt-124.jpg\">\n<figcaption>Suốt 2 tháng 10 ngày, một mình chị Bé vừa phải chăm sóc con trai, vừa phải lo liệu tiền bạc chạy chữa.</figcaption>\n</figure>\n<p>Chị Bé trải lòng: “<em>Con được chuyển sang Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp hơn 2 tháng nay rồi. Từ khi con còn hôn mê, đến nay đã tỉnh nhưng thỉnh thoảng vẫn la hét, chửi bới. Một mình tôi chăm sóc con, có lúc kiệt quệ sức lực lẫn tinh thần nhưng chẳng biết làm thế nào</em>”.</p>\n<p>Người phụ nữ ngồi trong góc phòng bệnh lặng lẽ khóc. Nếu chị không giải thích, những người có mặt đều ước chừng chị đã ngoài 50 tuổi, bởi gương mặt già dặn, khắc khổ. Ấy vậy mà năm nay chị mới chưa đầy 40 tuổi. Tần tảo một mình nuôi con vốn đã vất vả, nay lại thêm gánh nặng chi phí sau tai nạn của con trai, chẳng có đôi vai nào khác đỡ đần.</p>\n<p>Khánh dù đã 18 tuổi nhưng cứ mải mê đi biển nên chưa làm căn cước công dân. Khi xảy ra tai nạn, chị Bé muốn mua bảo hiểm y tế cho con cũng không được, thành ra, chi phí điều trị bỗng trở thành con số khổng lồ.</p>\n<p>Con trai gặp nạn, chị Bé vét sạch gia tài được 10 triệu đồng, số tiền chẳng thấm tháp vào đâu, nhanh chóng cạn. Ở bệnh viện, chị phải cậy nhờ người thân vay lãi giúp để có tiền trang trải. Đến nay, nợ đã chất cao như núi, chẳng ai còn giúp được nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mai-van-khanh-2-125.jpg\">\n<figcaption>Sức khỏe vẫn chưa ổn định, thỉnh thoảng Khánh lại la hét, chửi bới người mẹ đã vất vả chăm sóc mình cả ngày đêm.</figcaption>\n</figure>\n<p>Hơn 2 tháng nằm viện, Khánh đã trải qua 2 ca phẫu thuật. Mới đợt rồi, bác sĩ yêu cầu đóng viện phí 20 triệu để mổ xương bánh chè cho con nhưng chị Bé chẳng còn chỗ nào xoay sở.</p>\n<p>Từ ngày Khánh gặp nạn, người thân, hàng xóm chung tay gom góp vài chục hoặc vài trăm nghìn đồng, nhưng số tiền vẫn quá ít ỏi so với chi phí điều trị của con. Bố đẻ của Khánh đã có gia đình riêng, lại cũng khó khăn nên chỉ hỗ trợ được 1 triệu đồng. Một mình chị Bé khóc cạn nước mắt, ở bệnh viện vừa chăm sóc vừa kiếm chỗ vay mượn để chạy chữa cho con.</p>\n<p>“<em>Ngoài xương bánh chè, con còn phải mổ nối xương đòn bên trái và điều trị mắt. Bác sĩ nói con còn phải điều trị lâu ngày, mà giờ tôi chẳng còn khả năng lo tiền bạc để điều trị cho con nữa rồi</em>”, người mẹ đơn thân nghẹn ngào.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Chị Đinh Thị Bé; Địa chỉ: khu phố 5, phường Đông Hải, thành phố Phan Rang – Tháp Chàm, tỉnh Ninh Thuận; Điện thoại: 0964436341.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.144 (Em Mai Văn Khánh)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản:<strong> Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-khoc-nuc-no-chap-tay-xin-cuu-con-trai-hieu-thao-bi-ung-thu-xuong-hiem-ngheo-2026361.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/tran-dang-trieu-thien-822.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-khoc-nuc-no-chap-tay-xin-cuu-con-trai-hieu-thao-bi-ung-thu-xuong-hiem-ngheo-2026361.html\">Mẹ khóc nức nở, chắp tay xin cứu con trai hiếu thảo bị ung thư xương hiểm nghèo</a><span class=\"summary__content-desc\">Hằng đêm ngồi nhìn con trai đau đến quằn quại vì căn bệnh ung thư xương, chị Hạnh như đứt từng khúc ruột. Chị càng xót xa hơn khi nghĩ đến những tháng ngày để con ở nhà một mình vì cuộc sống mưu sinh.</span></div>\n</summary>\n                            </div>"}