{"url": "https://vietnamnet.vn/bao-vietnamnet-trao-110-trieu-dong-trung-tu-chung-tich-lich-su-o-ha-tinh-2018566.html", "title": "Báo VietNamNet trao 110 triệu đồng trùng tu chứng tích lịch sử ở Hà Tĩnh", "abstract": "Công ty Cổ phần Kinh doanh Địa ốc Him Lam vừa thông qua Báo VietNamNet ủng hộ 100 triệu đồng cùng một bạn đọc ủng hộ 10 triệu đồng để tu sửa Trường cấp 2 Hương Phúc, nơi có 33 học sinh tử nạn bởi bom Mỹ.", "content_html": "<div>\n                                <p>Ngày 10/5, đại diện Báo VietNamNet phối hợp với UBND huyện Hương Khê, Phòng GD-ĐT trao 110 triệu đồng tới UBND xã Hương Trạch để tu sửa chứng tích lịch sử Trường cấp hai Hương Phúc. Số tiền này gồm 100 triệu đồng do Công ty Cổ phần Kinh doanh Địa ốc Him Lam và 10 triệu đồng do một bạn đọc thông qua Báo VietNamNet tài trợ, ủng hộ tu sửa chứng tích lịch sử nói trên.</p>\n<p>Trường cấp hai Hương Phúc nằm ở thôn Tân Phúc, xã Hương Trạch (Hương Khê, Hà Tĩnh) được thành lập vào ngày 1/9/1965. Nơi đây là chứng tích chiến tranh, nơi 33 học sinh tử nạn bởi bom Mỹ. Năm 2001, Bộ VHTT&amp;DL công nhận ngôi trường này là di tích lịch sử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/bao-vietnamnet-trao-110-trieu-dong-trung-tu-chung-tich-lich-su-o-ha-tinh-a1bb82e0579c4d0bb06c893992a26d80.jpg\">\n<figcaption>Báo VietNamNet cùng lãnh đạo địa phương trao món quà của Công ty Kinh doanh Địa ốc Him Lam để trùng tu di tích</figcaption>\n</figure>\n<p>Trường cấp hai Hương Phúc do thầy giáo Hồ Xuân Lâm làm hiệu trường, có hai lớp học gồm lớp 5 và lớp 6, dạy học sinh của 3 xã Hương Phúc, Hương Lĩnh và Hương Trạch.</p>\n<p>Nằm ở phía Nam huyện Hương Khê, trong khoảng thời gian 1965-1966, nơi đây là điểm tập kết hàng hóa, dừng chân của bộ đội trước khi vào chi viện cho miền Nam. Vì vậy khu vực này luôn bị không quân Mỹ ném bom, đánh phá.</p>\n<p>Mùa xuân năm 1966, không quân Mỹ đã ném 58 quả bom xuống khu dân cư xã Hương Trạch, 6 quả bom rơi trúng ngôi trường cấp hai Hương Phúc, trong đó 2 quả bom trúng vào lớp 5A khiến 33 học sinh tử nạn, 24 em khác cùng thầy giáo Thái Văn Nhậm bị thương. Ngôi trường bị phá hủy, sách vở bị chôn vùi dưới hố bom.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/bao-vietnamnet-trao-110-trieu-dong-trung-tu-chung-tich-lich-su-o-ha-tinh-f4358cbbf4f442e184b37025345cfd20.jpg\">\n<figcaption>33 học sinh tử nạn bởi bom Mỹ</figcaption>\n</figure>\n<p>Thi thể 33 học sinh được chôn cất tại làng Tân Phúc, xã Hương Trạch. Những em học sinh bị bom Mỹ sát hại đều ở độ tuổi 12-13. Chính quyền địa phương khắc tên các em lên bia mộ, khoanh vùng đất này làm khu tưởng niệm. Nhà trường đã để tang 33 học sinh 3 tháng, sau đó dựng lại trường mới cách nền đất của trường cũ vài chục mét để tiếp tục dạy học.</p>\n<p>Năm 1988, Đảng bộ và nhân dân xã Hương Trạch đã xây dựng Đài tưởng niệm ngay trước 2 hố bom xưa.</p>\n<p>Sau nhiều năm xây dựng, nhiều hạng mục của di tích đã bị xuống cấp nhưng kinh phí chưa có để trùng tu, xây dựng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/bao-vietnamnet-trao-110-trieu-dong-trung-tu-chung-tich-lich-su-o-ha-tinh-33153742d5c74ae0b1a0facb12a93eb3.jpg\">\n<figcaption>Báo VietNamNet thắp hương tại di tích lịch sử</figcaption>\n</figure>\n<p>Sau khi huyện Hương Khê phát động phong trào “góp gạch”, tu sửa chứng tích lịch sử Trường cấp hai Hương Phúc, với sự kết nối của Báo VietNamNet, Công ty Cổ phần Kinh doanh Địa ốc Him Lam đã tài trợ 100 triệu đồng, một bạn đọc ủng hộ 10 triệu đồng. Số tiền này đã được đại diện Báo VietNamNet trao cho UBND xã Hương Trạch quản lý, để trùng tu, xây dựng chứng tích lịch sử Trường cấp hai Hương Phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/bao-vietnamnet-trao-110-trieu-dong-trung-tu-chung-tich-lich-su-o-ha-tinh-62f0aa2eba7a4842832b5d92ecbe5114.jpg\">\n<figcaption>Món quà của Công ty CP Kinh doanh Địa ốc Him Lam thông qua Báo VietNamNet tài trợ</figcaption>\n</figure>\n<p>Thay mặt lãnh đạo địa phương, ông Trần Quốc Bảo, Phó Chủ tịch UBND huyện Hương Khê trân trọng cảm ơn Công ty Cổ phần Kinh doanh Địa ốc Him Lam, Báo VietNamNet đã ủng hộ, kết nối trùng tu lại di tích lịch sử.</p>\n<p>“Trường cấp hai Hương Phúc được kỳ vọng như một địa chỉ để giáo dục truyền thống cách mạng trên quê hương. Tuy nhiên, sau nhiều năm xây dựng, nhiều hạng mục của di tích đã bị xuống cấp nhưng chưa có kinh phí để trùng tu, xây dựng. Chúng tôi trân trọng cảm ơn Công ty CP kinh doanh Địa ốc Him Lam, Báo VietNamNet đã quan tâm, ủng hộ. Số tiền này sẽ được chúng tôi giám sát, chi đúng mục đích trong việc trùng tu lại di tích lịch sử”, ông Bảo nói.</p>\n<p><strong>Thiện Lương</strong></p>\n                            </div>"}