{"url": "https://vietnamnet.vn/ha-noi-nang-cao-hieu-qua-ung-dung-cntt-trong-quan-ly-tai-san-cong-la-nha-dat-2038741.html", "title": "Hà Nội: Nâng cao hiệu quả ứng dụng CNTT trong quản lý tài sản công là nhà, đất", "abstract": "TP sẽ nâng cao hiệu quả ứng dụng công nghệ thông tin trong công tác quản lý, sử dụng và khai thác tài sản công là nhà, đất. Trước mắt, tập trung cập nhật đầy đủ, chính xác hồ sơ, tài liệu về nhà, đất vào cơ sở dữ liệu về tài sản công của TP...", "content_html": "<div>\n                                <p>Chiều 7/7, tại phiên chất vấn và trả lời chất vấn của kỳ họp thứ 7, HĐND TP Hà Nội khóa XVI, Phó Chủ tịch Thường trực phụ trách điều hành UBND TP Lê Hồng Sơn thay mặt UBND TP tiếp thu đầy đủ ý kiến của đại biểu tại các phiên thảo luận và chất vấn.</p>\n<p>Theo ông Sơn, nội dung chất vấn tập trung đúng và trúng những vấn đề cử tri và nhân dân quan tâm; phản ánh những tồn tại, hạn chế trong công tác quản lý, điều hành của hệ thống chính quyền các cấp. Qua đó giúp UBND TP, các sở, ban, ngành và UBND các quận, huyện, thị xã nhận diện rõ hơn những hạn chế, bất cập, yếu kém, đồng thời là cơ sở để phân tích, đánh giá nguyên nhân và đề ra giải pháp tích cực, phù hợp, thích ứng trong tình hình mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/le-hong-son-906.jpg\">\n<figcaption>Phó Chủ tịch Thường trực phụ trách điều hành UBND TP Lê Hồng Sơn. </figcaption>\n</figure>\n<p>Về nội dung thực hiện các dự án đầu tư trên địa bàn TP, việc đẩy nhanh tiến độ thực hiện các dự án đầu tư của TP, căn cứ chỉ đạo của Thành ủy, UBND TP đang tập trung triển khai quyết liệt; đã kịp thời ban hành quyết định “Quy định một số nội dung về quản lý đầu tư các chương trình, dự án đầu tư công của TP Hà Nội” và “Quy định phân công tổ chức giám sát, đánh giá chương trình, dự án đầu tư của TP Hà Nội”.</p>\n<p>Ngay sau Hội nghị Ban Chấp hành Đảng bộ TP lần thứ 8, UBND TP đã tổ chức họp giao ban chuyên đề với các sở, ban, ngành và UBND 30 quận, huyện, thị xã để chỉ đạo thực hiện các giải pháp đẩy nhanh các dự án đầu tư trên địa bàn TP.</p>\n<p>Thời gian tới, UBND TP sẽ tiếp tục tập trung chỉ đạo các đơn vị tăng cường kỷ luật, kỷ cương trong thực hiện Kế hoạch đầu tư công, xem xét trách nhiệm cá nhân, tập thể thiếu chủ động, quyết tâm trong thực hiện nhiệm vụ; tăng cường đôn đốc, tháo gỡ khó khăn, vướng mắc trong thực hiện Kế hoạch đầu tư công; đẩy nhanh các thủ tục hành chính, công tác giải phóng mặt bằng,…</p>\n<p>Ngoài ra, đẩy mạnh công tác điều hành nguồn vốn kế hoạch đầu tư công. Tập trung triển khai ngay các bước thực hiện dự án Đường vành đai 4 - Vùng Thủ đô Hà Nội theo tiến độ của Ban Chỉ đạo do Bí thư Thành ủy làm Trưởng ban; Tập trung nguồn lực đầu tư phát triển 3 lĩnh vực y tế, giáo dục, văn hóa theo tiến độ của Ban Chỉ đạo.</p>\n<p>Về hoạt động xúc tiến đầu tư của TP, Phó Chủ tịch Thường trực phụ trách điều hành UBND TP Lê Hồng Sơn cho biết, UBND TP đã chỉ đạo rà soát kết quả thực hiện các chương trình, dự án đã được quyết định chủ trương đầu tư, cấp giấy chứng nhận đăng ký đầu tư, các biên bản ghi nhớ, cam kết thực hiện tại các hội nghị Hợp tác đầu tư và phát triển giai đoạn từ năm 2016 đến nay.</p>\n<p>Tính đến nay còn 32 biên bản ghi nhớ, tổng vốn đầu tư đăng ký khoảng 15,172 tỷ USD (336,6 nghìn tỷ đồng), đã có 8 biên bản ghi nhớ được hoàn thành với tổng vốn 2,931 tỷ USD, chiếm 14,5% tổng giá trị biên bản ghi nhớ đã ký; 5 biên bản ghi nhớ đang triển khai, tổng vốn 4,497 tỷ USD, chiếm 29,64% tổng giá trị biên bản ghi nhớ đã ký. Số còn lại chưa được tổ chức thực hiện.</p>\n<p>Trong thời gian tới, UBND TP sẽ tập trung chỉ đạo tiếp tục rà soát, phân loại các biên bản ghi nhớ có khả năng triển khai theo quy định pháp luật hiện hành để thông tin cho nhà đầu tư. Trường hợp nhà đầu tư tiếp tục quan tâm và đủ năng lực triển khai, UBND TP có giải pháp cụ thể đễ hỗ trợ nhà đầu tư triển khai ngay các thủ tục theo quy định. Đối với nhà đầu tư không có khả năng triển khai hoặc không quan tâm, UBND TP thực hiện kêu gọi đầu tư theo quy định pháp luật hiện hành. Đối với danh mục các biên bản ghi nhớ đã ký theo quốc gia, khu vực, TP chủ động trao đổi các đối tác về khả năng triển khai để quyết định việc kêu gọi các đối tác mới.</p>\n<p><strong>Kịp thời điều chỉnh những bất cập trong cơ chế, chính sách</strong></p>\n<p>Về công tác quản lý, khai thác, sử dụng quỹ nhà, đất thuộc sở hữu nhà nước trên địa bàn TP, theo ông Lê Hồng Sơn, công tác quản lý, sử dụng tài sản công là nhà, đất luôn được Thành ủy, HĐND, UBND TP quan tâm.</p>\n<p>TP đã ban hành nhiều văn bản chỉ đạo, điều hành để triển khai kịp thời, đồng bộ các quy định của pháp luật, phù hợp với tình hình thực tiễn của TP. Giai đoạn 2016 đến nay, HĐND TP đã ban hành 3 Nghị quyết quy định liên quan đến việc phân cấp quản lý, sử dụng tài sản công; UBND TP đã ban hành nhiều chỉ thị, quyết định về quản lý sử dụng tài sản công là nhà, đất…</p>\n<p>Với những khó khăn, hạn chế, tồn tại, UBND TP đã phân tích, đánh giá và xác định rõ nguyên nhân khách quan, chủ quan đối với từng hạn chế, tồn tại nêu trên. Đồng thời cũng đã có những kiến nghị cụ thể với Chính phủ, các bộ, ngành Trung ương để tháo gỡ về cơ chế chính sách và cùng với đó là đề xuất những giải pháp, biện pháp chi tiết, cụ thể để tổ chức triển khai thực hiện trên địa bàn TP trong thời gian tới.</p>\n<p>Sau kỳ họp này, UBND TP sẽ tập trung chỉ đạo thực hiện ngay việc hoàn thiện hồ sơ pháp lý về nhà, đất đối với các cơ sở nhà, đất thuộc sở hữu nhà nước; rà soát, lập phương án sắp xếp lại, xử lý nhà, đất thuộc phạm vi quản lý theo quy định của Chính phủ.</p>\n<p>Kiên quyết thu hồi để xử lý theo quy định các diện tích nhà, đất không sử dụng, sử dụng không đúng quy định; phân loại, xử lý dứt điểm những trường hợp vi phạm thực hiện nghĩa vụ tài chính kéo dài.</p>\n<p>TP cũng nâng cao hiệu quả ứng dụng công nghệ thông tin trong công tác quản lý, sử dụng và khai thác tài sản công là nhà, đất. Trước mắt, tập trung cập nhật đầy đủ, chính xác hồ sơ, tài liệu về nhà, đất vào cơ sở dữ liệu về tài sản công của TP, đồng thời xây dựng phần mềm để quản lý, khai thác hiệu quả dữ liệu tài sản công về nhà, đất phục vụ công tác quản lý. Tăng cường công tác thanh tra, kiểm tra chuyên đề, đột xuất việc chấp hành quy định về quản lý, sử dụng tài sản công; kịp thời điều chỉnh những bất cập trong cơ chế, chính sách về quản lý, sử dụng nhà, đất…</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}