{"url": "https://vietnamnet.vn/can-luat-cam-don-roi-trong-gia-dinh-807032.html", "title": "Cần luật cấm đòn roi trong gia đình", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><em><span class=\"underline\"><strong>Lời tòa soạn:</strong></span> Thời gian gần đây, sự việc bé gái 8 tuổi bị người tình của bố hành hạ dẫn đến tử vong khiến dư luận vô cùng phẫn nộ. Bên cạnh nỗi bức xúc, đòi đưa những kẻ ác độc ra trước vành móng ngựa đền tội, một số người đã đặt ra vấn đề, từ bao giờ đòn roi lại trở thành một điều \"bình thường\" trong mỗi gia đình. TS Nguyễn Khánh Trung (TP.HCM) gửi tới VietNamNet ý kiến về vấn đề này.</em></p>\r\n<p>Bé gái bị bạo hành đến chết với nhiều vết bầm là câu chuyện đau lòng! Những người lớn trong nhà bé phạm tội cần phải được pháp luật trừng trị là điều đương nhiên, thế nhưng những người lớn bên ngoài gia đình, môi trường xã hội nói chung cũng không phải vô can. Đây là một tiếng chuông báo động, buộc chúng ta nhìn lại nhiều thứ.</p>\r\n<p><strong>Roi vọt và những hệ quả</strong></p>\r\n<p>Câu tục ngữ “<em>Thương cho roi cho vọt, ghét cho ngọt cho bùi”</em> phản ánh quan niệm chung về cách dạy con cái bằng bạo lực. Quan niệm đã tồn tại từ lâu và không may nó vẫn còn phổ biến trong xã hội ta hiện nay. Nhiều người Việt xem đây như là một điều bình thường, thậm chí là điều tốt để duy trì phép tắc kỷ cương trong gia đình và xã hội, một điều gì đó phản ánh đặc điểm riêng trong “văn hóa dạy con” của người Việt, nên cứ vô tư áp dụng đòn roi với con cái hằng ngày.</p>\r\n<p>Theo tôi, cách dạy con kiểu này không phải là văn hóa riêng hay chung gì cả mà là một sự lạc hậu trong nhận thức gắn liền với một xã hội chưa tiến bộ. Bởi lẽ, không cứ gì ở Việt Nam mà nhiều nước cũng đã từng “cho roi cho vọt” khi dạy dỗ con trẻ. Chẳng hạn ở Pháp ngày xưa cũng đã từng tồn tại câu tục ngữ xuất hiện từ thời trung cổ <em>“Thương nhiều, trừng phạt nhiều” (qui aime bien, chatie bien).</em> Trừng phạt ở đây bao gồm cả việc sử dụng roi vọt trong khi dạy dỗ trẻ nhỏ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/22/anh1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều quốc gia trên thế giới cấm hành động bạo lực thân thể đối với trẻ em</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p> </p>\r\n<p>Thế nhưng hiện nay điều này đã bị cấm, thậm chí là chỉ một cái đánh vào mông của trẻ mà các phụ huynh hay làm cũng không được phép. Điều luật (thông qua ngày 02/07/2019) cấm <em>“sử dụng bạo lực thân thể và tinh thần”</em> trong khi giáo dục con cái được xướng lên trong nghi thức chứng hôn tại trụ sở chính quyền địa phương và được ghi rõ trong “sổ gia đình” của các cặp đôi. Những người vi phạm có thể bị phạt 5 năm tù giam và 75 000 euros.</p>\r\n<p>Trên thế giới hiện nay, đã có 63 quốc gia đã có luật chính thức và 26 quốc gia khác đã cam kết cải cách để chính thức có luật cấm mọi hình thức roi vọt đối với trẻ em. Các nước Bắc Âu có luật cấm sớm nhất: Thụy Điển (1979), Phần Lan (1983), Na Uy (1987). Đây cũng là những nước phát triển, đứng đầu thế giới về nhiều mặt, trong đó có nền giáo dục phổ thông. (https://endcorporalpunishment.org/countdown/).</p>\r\n<p>Cơ sở của luật cấm đòn roi với trẻ là các nghiên cứu khóa học từ nhiều tiếp cận khác nhau. Một nghiên cứu đã chỉ ra rằng, có tới 90% phụ huynh đánh đập con cái họ, vì chính họ cũng đã là nạn nhân của roi vọt. Nghĩa là khi họ nhận được sự dạy dỗ bằng roi đòn khi còn nhỏ, thì khi đến lượt họ làm cha làm mẹ, họ lại “tái tạo” đòn roi với con cái họ, và nếu không có luật pháp can thiệp, thì rồi con họ cũng sẽ dùng đòn roi, bạo lực với cháu chắt của họ, và cứ như vậy, bạo lực kéo dài từ thế hệ này sang thế hệ khác không những trong gia đình mà cả ra ngoài xã hội.</p>\r\n<p>Xét về mặt xã hội học, có thể người “mẹ ghẻ” trong câu chuyện đánh chết bé 8 tuổi từng chứng kiến cách dạy trẻ bằng roi tròn trong môi trường xung quanh, để rồi xem việc “cho roi cho vọt” là một điều bình thường, thậm chí trở thành căn chuẩn trong việc “dạy” trẻ, tự cho mình cái quyền đánh đập trẻ em một cách tàn nhẫn. Tôi nghĩ, câu chuyện đau lòng này chỉ là một điển hình báo động một thực trạng phổ biến về nạn bạo hành trẻ em, điều gây ra nhiều tác hại cho chính các trẻ và cho cả xã hội cần phải bị loại bỏ bằng công cụ pháp luật.</p>\r\n<p>Năm 2002, Tổ chức Ý tế Thế giới đã có một báo cáo về sự liên hệ giữa những bạo hành mà các cá nhân phải chịu khi còn nhỏ và các bệnh lý, các vấn đề mà những người này có nguy cơ mắc phải như: tính hung hăng, các nguy cơ về thể lý, các vấn đề về sức khỏe sinh sản, nghiện rượu, nghiện ma túy, thiểu năng trí tuệ, phạm pháp, trầm cảm, lo âu, tăng động, khó khăn trong giao tế xã hội, thất bại trong học tập, thiếu lòng tự trọng… (http://enfance-majuscule.fr/pourquoi-est-il-indispensable-d-interdire-la-fessee/).</p>\r\n<p><strong>Các hình thức bảo vệ trẻ</strong></p>\r\n<p>Muốn xây dựng một xã hội hòa bình, bớt đi bạo lực thì trước hết phải triệt tiêu bạo lực ngay trong giáo dục mà trước hết đó là giáo dục gia đình, sau đó là giáo dục nhà trường và trong môi trường xã hội nói chung. Nếu trong quá trình hình thành nhân cách của trẻ, trẻ được hưởng thụ một môi trường lành mạnh, không phải chịu đựng hay chứng kiến roi vọt và các hình thức bạo hành khác, thì những công dân tương lai sẽ không có ý niệm, không có thói quen hành xử bạo lực với bất kỳ ai, cũng như sẽ phản ứng chống lại cách hành xử bạo lực của người khác, xem bạo lực như những lệch chuẩn xã hội cần loại bỏ.</p>\r\n<p>Để thay đổi quan niệm và cách hành xử, tôi nghĩ Việt Nam cần có luật cấm mọi hình thức bạo lực, nhất là bạo lực thân thể đối với trẻ, những đối tượng cần được bảo vệ. Luật phạt nặng những đối tượng trực tiếp phạm tội, nhưng cũng phạt những cá nhân chứng kiến nhưng không lên tiếng, không tố cáo đối tượng phạm tội.</p>\r\n<p>Tại Pháp, nhiều trường hợp bị tòa án tước quyền nuôi con chỉ vì đứa con của họ kể chuyện bị cha mẹ đánh với giáo viên ở trường.</p>\r\n<p>Ở trường chỉ cần đứa trẻ kể lại, hay giáo viên phát hiện các vết bầm, hay các dấu hiệu khác về tâm lý là có thể cha mẹ của bé sẽ có vấn đề. Thường là giáo viên sẽ báo với các tổ chức bảo vệ trẻ em, tổ chức này trong nhiều trường hợp là âm thầm theo dõi, và khi đã có bằng chứng, thì một ngày đẹp trời, cảnh sát sẽ gõ cửa, các con sẽ bị đưa đi cho một nơi khác chăm sóc, và rồi cha mẹ đó phải hầu tòa tùy theo tính chất của từng vụ việc.</p>\r\n<p>Mặt khác, nhà trường trang bị cho học sinh các kiến thức và các kỹ năng tự bảo vệ bản thân, các quyền mà chúng được hưởng. Học sinh nắm rất chắc về quyền của chúng, về luật bảo vệ trẻ em và biết cần làm gì khi bản thân bị bạo hành.</p>\r\n<p>Trẻ em cần được chăm sóc và bảo vệ, đó là các quyền tự nhiên của trẻ được ghi trong Công ước Quốc tế về Quyền trẻ em đã được thế giới thông qua năm 1989 trong đó có Việt Nam.</p>\r\n<p>Xét về mặt giáo dục, để dạy một đứa trẻ, thì không cần kiểu “người roi voi búa”, mà cần đến sự hiểu biết, thấu cảm và sự tôn trọng. Khi cha mẹ không đe dọa, đánh đập nhưng tôn trọng, lắng nghe và tin tưởng vào con, thì cha mẹ đã tạo được một môi trường cảm xúc an toàn, để trẻ có thể sống vui vẻ, tự tin và hạnh phúc. Một đứa trẻ hạnh phúc cũng là một đứa trẻ phát triển về mọi mặt, có khả năng học hỏi tất cả mọi thứ cần thiết.</p>\r\n<p><strong>Nguyễn Khánh Trung</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/noi-bat-an-tu-bai-rap-moi-cua-den-vau-806484.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/22/den-vau-bien-hoa-5-hinh-tuong-nhan-vat-trong-mv-moi.jpg?w=145&amp;h=101\" alt=\"Nỗi bất an từ bài rap mới của Đen Vâu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/noi-bat-an-tu-bai-rap-moi-cua-den-vau-806484.html#inner-article\">Nỗi bất an từ bài rap mới của Đen Vâu</a></h4>\r\n<p class=\"summary d-table c-000\">MV \"Mang tiền về cho mẹ\" của ca sĩ Đen Vâu có những mối hiểm nguy mà mình thấy bất an, cần phải nói ra.</p>\r\n</div>\n                            </div>"}