{"url": "https://vietnamnet.vn/bo-y-te-yeu-cau-chi-dao-viec-giam-ty-le-tu-vong-do-covid-19-826656.html", "title": "Bộ Y tế yêu cầu, chỉ đạo việc giảm tỷ lệ tử vong do Covid-19", "abstract": "", "content_html": "<div>\n                                <p>Trước báo cáo về tình hình thu dung, điều trị người bệnh Covid-19 tại TP.HCM và các tỉnh miền Nam, PGS.TS Nguyễn Trường Sơn, Thứ trưởng Bộ Y tế đánh giá cao nỗ lực của các nhân viên y tế công tác tại các cơ sở khám, chữa bệnh và các bệnh viện tuyến trung ương đã hỗ trợ cho các tỉnh miền Nam trong công tác điều trị F0 thời gian qua.</p><p>Bộ cũng chỉ đạo Sở Y tế tham mưu UBND tỉnh, TP tăng cường quan tâm chế độ chính sách cho nhân viên y tế, chú ý khi phân công nhiệm vụ, để nhân viên y tế được tập trung vào thực hiện nhiệm vụ liên quan đến chuyên môn, giảm công tác hành chính, giảm áp lực công việc.</p><p>Trước tình hình số ca mắc Covid-19 tăng cao, Bộ Y tế cũng yêu cầu, chỉ đạo về việc giảm tỷ lệ tử vong do Covid-19. Cụ thể, Thứ trưởng Bộ Y tế đã chỉ đạo các tỉnh, TP bố trí tiêm chủng vắc xin phòng Covid-19 cho người có bệnh nền, trên 50 tuổi. Đồng thời, tăng cường quản lý F0 tại nhà, phân loại nguy cơ theo hướng dẫn của Bộ Y tế.</p><p>PGS.TS Nguyễn Trường Sơn cũng lưu ý, sử dụng thuốc điều trị Covid-19 phải tuân thủ theo hướng dẫn của Bộ Y tế, theo chương trình thử nghiệm lâm sàng đã được phê duyệt. Tăng cường năng lực hồi sức tích cực cho các cơ sở khám, chữa bệnh tại địa phương.</p><p>Bộ chỉ đạo, có biện pháp giám sát người bệnh tử vong (do Covid-19 và do nguyên nhân khác khi nhập viện) để đánh giá thực trạng, nguyên nhân, giúp xây dựng kế hoạch thu dung, điều trị, chuyển tuyến phù hợp với từng địa phương, đơn vị.</p><p>Đẩy mạnh công tác truyền thông để giảm tử vong do Covid-19 cũng là một nội dung được Bộ Y tế lưu ý. Đồng thời, Thứ trưởng Bộ Y tế cũng giao Cục Quản lý Khám, chữa bệnh là đầu mối tổ chức Hội nghị xác định nguyên nhân tử vong và các giải pháp giảm tử vong do Covid-19. Tham dự hội nghị sẽ có các nhà quản lý, các nhà khoa học đầu ngành trong tháng 12/2021.</p><p>Theo số liệu từ Bộ Y tế, tính đến ngày 20/12, cả nước ghi nhận trên 1,55 triệu ca mắc Covid-19, có hơn 1,1 triệu người khỏi bệnh và 29.566 ca tử vong. Trong đợt dịch thứ 4, cả nước có 29.531 ca tử vong tại 51 tỉnh, thành.</p><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}