{"url": "https://vietnamnet.vn/khanh-hoa-don-325-khach-du-lich-nga-dau-tien-quay-tro-lai-826476.html", "title": "Khánh Hòa đón 325 khách du lịch Nga đầu tiên quay trở lại", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, đoàn khách du lịch 325 người Nga đến Nha Trang - Khánh Hoà trên chuyến bay số hiệu ZF743 của Hãng hàng không Azur Air, cất cánh từ sân bay quốc tế Vnukovo, Moscow (Nga) lúc 15 giờ 30 ngày 25/12, hạ cánh tại sân bay quốc tế Cam Ranh (Khánh Hòa) lúc 6h00 ngày 26/12.</p><p>Sau khi hạ cánh, du khách sẽ di chuyển theo lối đi phân luồng riêng để thực hiện các thủ tục nhập cảnh và tiến hành sàng lọc sức khỏe ngay tại sân bay, cài đặt ứng dụng PC-COVID, IGOVN trước khi di chuyển đến lưu trú ở các khu nghỉ dưỡng, khách sạn ở Bãi Dài, huyện Cam Lâm, như: Selectum Noa Resort Cam Ranh, Cam Ranh Riviera Beach Resort &amp; Spa, Vinpearl Nha Trang,...</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/khanh-hoa-don-325-khach-du-lich-nga-dau-tien-quay-tro-lai-0678497786f64b3abeb94c0b7d5b8504.jpg\" alt=\"Đón đoàn khách Nga đầu tiên quay trở lại Việt Nam\"></td></tr><tr><td>Nha Trang đón đoàn khách Nga đầu tiên sau 2 năm vắng bóng (ảnh Sở Du lịch KH)</td></tr></tbody></table></figure><p>Đây là những cơ sở được phép đón khách quốc tế tại khu vực riêng biệt, bảo đảm không tiếp xúc với cộng đồng, không ảnh hưởng đến hoạt động của du khách khác.</p><p>Trong những ngày lưu trú ở Khánh Hòa, khách du lịch sẽ được tham quan, trải nghiệm nhiều khu, điểm du lịch nổi tiếng trên địa bàn, tỉnh như Khu vui chơi giải trí VinWonder Nha Trang, Công viên Bến du thuyền Ana Marina Nha Trang; Tour du ngoạn biển trên Vịnh Nha Trang, chương trình city tour, mua sắm và ăn uống tại một số địa điểm đã được cấp phép.</p><p>Bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch tỉnh Khánh Hòa, cho biết, việc đón đoàn khách quốc tế có quy mô lớn nhất khẳng định sức hút của du lịch Khánh Hòa đối với các thị trường khách truyền thống như Nga, Đông Âu.</p><p>Bà cho rằng, mô hình liên kết giữa công ty lữ hành tour với nhiều các đơn vị lưu trú nhằm đáp ứng nhu cầu của các phân khúc khách hàng khác nhau trong cùng một chuyến bay là hình mẫu cần phát huy để du lịch địa phương có đa dạng nguồn khách, tạo sức bật để bứt phá trong bối cảnh “bình thường mới”.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/khanh-hoa-don-325-khach-du-lich-nga-dau-tien-quay-tro-lai-feb452405b6c4672ab273c8976c9ebdf.jpg\" alt=\"Đón đoàn khách Nga đầu tiên quay trở lại Việt Nam\"></td></tr><tr><td>Du khách làm thủ tục nhận phòng</td></tr></tbody></table></figure><p>Theo kế hoạch, từ 26/12/2021 đến cuối tháng 3/2022, Công ty TNHH Thương mại và Du lịch Anex Việt Nam sẽ tổ chức 2 chuyến/tuần, mỗi chuyến có từ 320-340 du khách với kỳ vọng đạt 26 chuyến bay, đưa hơn 8.000 du khách Nga đến Khánh Hòa.</p><p>Nga là thị trường khách lớn thứ hai của du lịch Khánh Hòa (sau Trung Quốc). Năm 2019, Khánh Hòa đã đón gần 463.000 lượt khách Nga, tăng hơn 4,5% so với năm 2018; chiếm 71,6% tổng số khách Nga đến Việt Nam (646.524 lượt khách).</p><p>Qua khảo sát, khách Nga đến Khánh Hòa có thời gian lưu trú khoảng 14 ngày/khách; chi tiêu khoảng 1.500 USD/người, tương đương 110 USD/ngày/khách.</p><p>Trước đó, ngày 25/12, hơn 210 du khách quốc tịch Uzbekistan cũng đã đến Phú Quốc, trải nghiệm kỳ nghỉ 9 ngày 8 đêm khép kín.</p><p>Đây là đoàn du khách Uzbekistan đầu tiên có “hộ chiếu vắc xin” đến Việt Nam. Dự kiến từ nay đến cuối tháng 2/2022, Phú Quốc, cụ thể Phú Quốc United Center, sẽ liên tiếp đón 8 đoàn khách do Prestige Travel (đối tác Nga) thiết kế hành trình với khoảng 2.000 lượt khách. Du khách sẽ sử dụng dịch vụ của Hãng hàng không Uzbekistan Airways, tần suất 1 chuyến/tuần.</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(51,51,51);\">Mở cửa du lịch không chỉ thể hiện quyết tâm của Việt Nam trong việc khôi phục ngành công nghiệp không khói sau hơn 2 năm \"đóng băng\" vì dịch COVID-19, mà còn là kết quả quá trình chuẩn bị khẩn trương, toàn diện...</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(37,37,37);\">Theo ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch, các kết quả gần đây cho thấy, du lịch Việt có nhiều triển vọng phục hồi khi mở cửa trở lại. Năm 2021, ngành du lịch Việt Nam đã đón 40 triệu khách du lịch nội địa và kể từ cuối tháng 11-2021, triển khai Chương trình thí điểm đón khách du lịch quốc tế đến nay đã thu hút hơn 10.000 lượt khách du lịch quốc tế đến Việt Nam.</span></p><p style=\"margin-left:0px;\">Về mục tiêu đón 5 triệu khách quốc tế trong năm 2022, ông Nguyễn Trùng Khánh cho biết<i> </i> không kỳ vọng khách quốc tế sẽ ồ ạt đến, và chỉ tiêu này là một chỉ tiêu tương đối tham vọng.</p><p style=\"margin-left:0px;\">\"Không phải cứ mở cửa là ngày một ngày hai sẽ có khách. Chúng ta mở cửa lại thời điểm này là kết nối thị trường để đón khách từ tháng 9 đến tháng 3 năm sau\" - ông Khánh chia sẻ.</p><p><strong>Hoàng Hương</strong></p>\n                            </div>"}