{"url": "https://vietnamnet.vn/doanh-nghiep-thanh-lap-moi-phuc-hoi-ro-net-801860.html", "title": "Doanh nghiệp thành lập mới phục hồi rõ nét", "abstract": "", "content_html": "<div>\n                                <p><strong>Tăng mạnh doanh nghiệp thành lập mới </strong></p><p>Theo Tổng cục Thống kê, số doanh nghiệp đăng ký thành lập mới tháng 11/2021 sẽ tăng 44,6% so với tháng trước, vốn đăng ký tăng 38% và số lao động tăng 30,2%. Số doanh nghiệp quay trở lại hoạt động tăng 15,2% so với tháng trước.</p><p>Tổng cục Thống kê nhận định, sau hơn một tháng triển khai Nghị quyết 128/NQ-CP, tình hình đăng ký doanh nghiệp thành lập mới và quay trở lại hoạt động có sự phục hồi rõ nét…</p><p>Mặc dù, có sự cải thiện đáng kể so với tháng 10/2021 song so với cùng kỳ năm 2020 vẫn giảm 9,1% về số doanh nghiệp, giảm 47,4% về số vốn đăng ký và giảm 36% về số lao động. Vốn đăng ký bình quân một doanh nghiệp thành lập mới trong tháng chỉ đạt 12,6 tỷ đồng, giảm 4,5% so với tháng trước và giảm 42,1% so với cùng kỳ năm 2020.</p><p>Ngoài ra, trong tháng, cả nước có 4.958 doanh nghiệp quay trở lại hoạt động, tăng 15,2% so với tháng trước và song vẫn giảm 6,7% so với cùng kỳ năm 2020. Điều này cho thấy, khu vực doanh nghiệp cần thêm thời gian để có thể phục hồi như giai đoạn trước Covid-19.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/doanh-nghiep-thanh-lap-moi-phuc-hoi-ro-net-ecde79c0c92f4b34864a0c7d57ea73a6.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Doanh nghiệp thành lập mới phục hồi rõ nét</td></tr></tbody></table></figure><p>Tính chung 11 tháng năm 2021, cả nước có 105,6 nghìn doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký là 1,45 triệu tỷ đồng và tổng số lao động đăng ký là 784,2 nghìn lao động, giảm 15% về số doanh nghiệp, giảm 22,6% về vốn đăng ký và giảm 19,2% về số lao động so với cùng kỳ năm trước. Vốn đăng ký bình quân một doanh nghiệp thành lập mới trong 11 tháng đạt 13,8 tỷ đồng, giảm 8,9% so với cùng kỳ năm trước.</p><p>Nếu tính cả 2,22 triệu tỷ đồng vốn đăng ký tăng thêm của 38,8 nghìn doanh nghiệp thay đổi tăng vốn thì tổng số vốn đăng ký bổ sung vào nền kinh tế trong 11 tháng năm nay là 3,67 triệu tỷ đồng, giảm 26% so với cùng kỳ năm trước.</p><p>Bên cạnh đó, còn có 40,5 nghìn doanh nghiệp quay trở lại hoạt động, giảm 0,7% so với 11 tháng năm 2020, nâng tổng số doanh nghiệp thành lập mới và doanh nghiệp quay trở lại hoạt động trong 11 tháng lên 146,1 nghìn doanh nghiệp, giảm 11,5% so với cùng kỳ năm trước. Bình quân một tháng có 13,3 nghìn doanh nghiệp thành lập mới và quay trở lại hoạt động.</p><p><strong>Những con số tích cực</strong></p><p>Càng về cuối năm 2021, “sức khỏe” của các doanh nghiệp Việt càng có tín hiệu phục hồi, được phản ánh qua các con số tích cực như: Chỉ số sản xuất công nghiệp tháng 11/2021 tăng 5,5% so với tháng 10/2021 và tăng 5,6% so với cùng kỳ năm 2020. Sản xuất nông nghiệp cơ bản ổn định, năng suất, sản lượng tăng khá. Kim ngạch xuất khẩu đạt gần 30 tỷ USD tháng 11/2021, tăng 18,5% so với cùng kỳ năm ngoái.</p><p>Đáng chú ý, cán cân thương mại đã giành lại được vị thế xuất siêu với 225 triệu USD. Nếu phong độ này tiếp tục được giữ vững trong tháng còn lại, xuất nhập khẩu Việt Nam sẽ thiết lập kỷ lục mới với trên 600 tỷ USD trong năm nay, góp phần tích cực vào việc hoàn thành và vượt mức các chỉ tiêu kinh tế đã đề ra.</p><p>Ông Nguyễn Chánh Phương, Phó Chủ tịch kiêm Tổng thư ký Hội Mỹ nghệ và Chế biến gỗ Thành phố Hồ Chí Minh cho rằng, khi bắt tay vào phục hồi kinh tế, các doanh nghiệp rất cần biết trước các chính sách cụ thể, nhất là chính sách phòng, chống dịch để xây dựng kế hoạch sản xuất kinh doanh. Nghị quyết 128 của Chính phủ đã quy định rất rõ các điều kiện mở cửa khác nhau tùy theo các cấp độ dịch và các cấp độ dịch cũng quy định các tiêu chí để xác định.</p><p>Theo ông Nguyễn Chánh Phương, hiện nay, việc lưu thông hàng hóa cơ bản đã thông suốt nhưng chuỗi liên kết, cung ứng không chỉ có hàng hóa. Lực lượng lao động của Thành phố Hồ Chí Minh và các tỉnh lân cận như Đồng Nai, Bình Dương, Tây Ninh liên kết chặt chẽ với nhau, số lao động cư trú và làm việc ở hai địa bàn rất đông. Nếu không khéo léo thì việc xác định mức độ dịch ở mỗi địa phương cũng sẽ dẫn đến cản trở lưu thông, di chuyển lực lượng lao động, làm chậm quá trình khôi phục sản xuất của doanh nghiệp.</p><p>Để phát huy hiệu quả của Nghị quyết 128, các bộ, ngành cần sớm ban hành hướng dẫn cụ thể và quán triệt thực hiện một cách thống nhất, đồng bộ từ Trung ương đến địa phương. Ngoài ra, Chính phủ cũng cần có bộ phận giám sát việc thực hiện Nghị quyết của từng địa phương.</p><p><strong>Hồng Liên</strong></p>\n                            </div>"}