{"url": "https://vietnamnet.vn/lai-chau-day-manh-xuc-tien-thuong-mai-cac-san-pham-nong-nghiep-2041192.html", "title": "Lai Châu đẩy mạnh xúc tiến thương mại các sản phẩm nông nghiệp", "abstract": "Nhiều doanh nghiệp, hợp tác xã của tỉnh Lai Châu đã tìm kiếm được đối tác tin cậy trong việc tiêu thụ sản phẩm. Nhiều sản phẩm nông nghiệp, sản phẩm OCOP của tỉnh đã được quảng bá, tiêu thụ tại các siêu thị, trung tâm thương mại uy tín trên cả nước.", "content_html": "<div>\n                                <p><strong>Thu hút đầu tư vào lĩnh vực nông nghiệp </strong></p>\n<p>Thời gian qua, bên cạnh đẩy mạnh tái cơ cấu nông nghiệp, tăng cường thu hút đầu tư phát triển nông nghiệp, tỉnh Lai Châu cũng đẩy mạnh hoạt động xúc tiến thương mại các sản phẩm nông nghiệp.</p>\n<p>Đây là việc làm ý nghĩa, khai thác hiệu quả tiềm năng nông nghiệp của tỉnh, nâng cao chất lượng, giá trị và thương hiệu của nông sản Lai Châu trên thị trường. Tính đến thời điểm hiện tại, tỉnh Lai Châu có 57 danh mục thu hút đầu tư vào lĩnh vực nông nghiệp.</p>\n<p>Sở Công Thương tỉnh Lai Châu đã chủ trì, phối hợp với các cơ quan liên quan tham mưu cho UBND tỉnh ban hành nhiều chương trình hỗ trợ thúc đẩy tiêu thụ nông sản. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/lai-chau-40.jpg\">\n<figcaption><em>Sản phẩm cá nước lạnh nuôi trong HTX ở Phong Thổ được đưa vào nhiều siêu thị, chuỗi cửa hàng lớn. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Các chương trình này đã hỗ trợ thiết thực cho các doanh nghiệp, hợp tác xã trên địa bàn tỉnh quảng bá, giới thiệu, mở rộng thị trường tiêu thụ sản phẩm được chế biến từ nông, lâm sản của địa phương, sản phẩm OCOP và tìm kiếm đối tác liên kết phát triển sản xuất. </p>\n<p>Nhiều doanh nghiệp, hợp tác xã của tỉnh Lai Châu đã tìm kiếm được đối tác tin cậy trong việc tiêu thụ sản phẩm. Nhiều sản phẩm nông nghiệp, sản phẩm OCOP của tỉnh đã được quảng bá, tiêu thụ tại các siêu thị, trung tâm thương mại uy tín trên cả nước.</p>\n<p>Điển hình là sản phẩm chè của Công ty cổ phần Đầu tư và phát triển chè Tam Đường, Công ty cổ phần Trà Than Uyên đã được phân phối tại các hệ thống siêu thị Tmart, Mega MM market, Hapro.</p>\n<p>Các sản phẩm cá sống, sản phẩm chế biến từ cá và các sản phẩm đặc trưng của tỉnh đã được Hợp tác xã nông, công nghiệp và thương mại, dịch vụ Than Uyên tổ chức kết nối và phân phối tại chuỗi siêu thị lớn và các chuỗi cửa hàng bán lẻ tại thành phố Hà Nội…</p>\n<p>Tỉnh Lai Châu thực hiện hướng dẫn và hỗ trợ các doanh nghiệp, hợp tác xã tham gia các phiên chợ đưa hàng Việt về miền núi. Các sản phẩm tham gia giới thiệu tại các phiên chợ chủ yếu là các sản phẩm nông nghiệp thế mạnh, sản phẩm OCOP của tỉnh. Ngoài ra, tỉnh cũng lựa chọn sản phẩm nông nghiệp đặc hữu, sản phẩm OCOP nổi bật để giới thiệu tại các siêu thị lớn như Big C, hay tại các hội trợ thương mại trên khắp cả nước.</p>\n<p>Được biết, đợt 1 đánh giá phân hàng sản phẩm OCOP năm 2022, toàn tỉnh có 20 hồ sơ sản phẩm của 11 chủ thể (3 hợp tác xã, 2 doanh nghiệp và 6 hộ kinh doanh) tham gia là sản phẩm đăng ký đánh giá phân hạng lần đầu, không có sản phẩm đăng ký nâng hạng. Trong đó có 18 sản phẩm từ nhóm ngành thực phẩm; 2 sản phẩm từ nhóm ngành đồ uống. Cả 20 hồ sơ đều đáp ứng yêu cầu, trong đó mỗi sản phẩm có ít nhất 5 mẫu sản phẩm theo hồ sơ đăng ký kèm theo.</p>\n<p>Các sản phẩm tham gia đánh giá, phân hạng sản phẩm OCOP đợt 1 năm 2022 đều là sản phẩm đặc sản, đặc trưng, truyền thống của địa phương. Các chủ thể đã chủ động quan tâm đến chất lượng, an toàn vệ sinh thực phẩm, có truy xuất nguồn gốc, bao bì, nhãn mác theo xu hướng thị trường tiêu dùng và theo quy định. Đồng thời cho rằng, các sản phẩm bước đầu đã khơi dậy tiềm năng, thế mạnh về vùng nguyên liệu và sử dụng lao động địa phương. Chất lượng về hồ sơ minh chứng cơ bản được hoàn thiện rõ ràng, đánh giá được tình hình tổ chức, hoạt động sản xuất chế biến sản phẩm của các chủ thể tham gia chương trình.</p>\n<p><strong>Nền tảng số kết nối tiêu thụ nông sản</strong></p>\n<p>Để thực hiện hiệu quả việc đẩy mạnh ứng dụng thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại, Sở Công Thương tỉnh Lai Châu đã tham mưu cho UBND tỉnh ban hành nhiều chính sách, kế hoạch cụ thể. Tiêu biểu như: Kế hoạch số 1085/KH-UBND ngày 06/4/2022 về triển khai thực hiện nhiệm vụ phát triển thương mại điện tử tỉnh Lai Châu năm 2022; Kế hoạch số 453/KH-UBND ngày 18/02/2022 về thực hiện Đề án đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong hoạt động xúc tiến thương mại giai đoạn 2021-2030 trên địa bàn tỉnh Lai Châu.</p>\n<p>Đây là cơ sở hỗ trợ các cơ quan, tổ chức xúc tiến thương mại, các doanh nghiệp, hợp tác xã và hộ kinh doanh ứng dụng công nghệ thông tin và thương mại điện tủ trong hoạt động sản xuất kinh doanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/lai-chau-38.jpg\">\n<figcaption><em>Lai Châu thúc đẩy tiêu thụ nông sản cho bà con nông dân bằng nền tảng số. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Sở Công Thương tỉnh Lai Châu cũng phối hợp với Cục Xúc tiến thương mại và Cục Thương mại điện tử và kinh tế số (Bộ Công Thương) tổ chức các khóa đào tạo nâng cao năng lực về chuyển đổi số cho các doanh nghiệp, hợp tác xã. Trong đó tập trung vào việc livestream bán hàng cũng như quảng bá và bán các sản phẩm nông sản của tỉnh trên các sàn thương mại điện tử lớn như: Lazada.vn, Tiki.vn, Shopee.vn.</p>\n<p>Song song đó là triển khai các giải pháp thúc đẩy việc tiêu thụ nông sản của bà con nông dân bằng các nền tảng số, tích hợp giá trị, tạo sự thuận lợi cho người nông dân, hợp tác xã, người tiêu dùng bằng việc truy xuất nguồn gốc.</p>\n<p>Trong lĩnh vực nông nghiệp, ứng dụng nền tảng số được xác định là một trong những khâu đột phá, tạo tiền đề cho việc triển khai cách mạng công nghiệp 4.0, thúc đẩy kết nối tiêu thụ nông sản, hướng tới các tiêu chuẩn xuất khẩu, đáp ứng yêu cầu tái cơ cấu ngành nông nghiệp và hội nhập kinh tế quốc tế.</p>\n<p>Việc này thể hiện sự quản lý minh bạch, rõ ràng đối với vùng trồng, đáp ứng các điều kiện bắt buộc tuân thủ trong thỏa thuận hợp tác ký kết giữa hai cơ quan bảo vệ thực vật quốc gia về chương trình làm việc/nghị định thư xuất khẩu quả tươi từ Việt Nam sang nước nhập khẩu tương ứng có yêu cầu.</p>\n<p>Đồng thời truy xuất nguồn gốc sản phẩm và quản lý được những loài dịch hại là đối tượng kiểm dịch thực vật của nước nhập khẩu theo yêu cầu nhập khẩu của các nước. Kiểm soát được việc sử dụng các thuốc bảo vệ thực vật cấm sử dụng và dư lượng thuốc bảo vệ thực vật trên nông sản xuất khẩu.</p>\n<p>Thông qua đó, nâng cao uy tín của nông sản Việt Nam vào thị trường có giá trị cao để việc đàm phán mở cửa hàng nông sản vào các thị trường khác được thuận lợi. Từ đó, các cơ quan khác tổ chức xúc tiến thương mại, quảng bá sản phẩm nông nghiệp của Việt Nam được thuận lợi.</p>\n<p>Bên cạnh đó, tỉnh Lai Châu đã hướng dẫn các doanh nghiệp đăng ký tham gia các nền tảng hỗ trợ xuất khẩu, tập huấn kỹ năng kinh doanh trên nền tảng số, hội thảo trực tuyến để thúc đẩy xuất khẩu nông sản sang các thị trường Singapore, Trung Quốc, châu Âu, châu Mỹ, Pakistan… </p>\n<p>Sở Kế hoạch và Đầu tư tỉnh tiếp tục duy trì vận hành Sàn giao dịch thương mại điện tử <a href=\"http://www.laichau.biz\">www.laichau.biz</a>. Đến nay đã có 18 gian hàng đăng ký tham gia trên sàn, với 70 sản phẩm được trưng bày. </p>\n<p>Số lượng truy cập bình quân từ 70-80 lượt/ngày. Đã có 13 doanh nghiệp, hợp tác xã của tỉnh có những sản phẩm tiêu biểu được hỗ trợ tham gia \"Gian hàng Việt trực tuyến”; có 10 doanh nghiệp, hợp tác xã được hỗ trợ xây dựng website thương mại điện tử để giới thiệu, quảng bá và bán các sản phẩm trên môi trường kinh doanh trực tuyến và 43 sản phẩm OCOP được lên Sàn thương mại điện tử Postmart, Voso.vn.</p>\n<p>Ngày 29/6, Trung tâm Hỗ trợ nông dân (Hội Nông dân tỉnh) phối hợp với Bưu điện tỉnh và Hội Nông dân, Bưu điện huyện Sìn Hồ tổ chức Hội nghị triển khai “Đưa sản phẩm nông nghiệp lên sàn thương mại điện tử Postmart.vn, thúc đẩy kinh tế số nông nghiệp, nông thôn”.</p>\n<p>Tham gia hội nghị có 30 đại biểu là chủ tịch Hội Nông dân các xã, thị trấn và chủ hộ sản xuất kinh doanh trên địa bàn huyện Sìn Hồ. Các đại biểu được hướng dẫn cách thức tạo tài khoản, sử dụng để đưa sản phẩm nông sản lên sàn Postmart.vn.</p>\n<p>Postmart.vn là sàn giao dịch thương mại điện tử được sáng lập và vận hành bởi VietNam Post; ra mắt vào đầu năm 2019. Trong quá trình hoạt động, VietNam Post luôn nỗ lực với mục tiêu đem đến cho khách hành trải nghiệm, mua sắm trực tuyến thông minh, cung cấp sản phẩm đặc sản chính gốc, chất lượng cao. Theo đó, các sản phẩm đưa lên sàn Postmart.vn nằm trong Chương trình OCOP; sản phẩm nông sản và hàng hóa sản xuất tại khu vực kinh tế hộ gia đình, kinh tế tập thể…</p>\n<p>Sìn Hồ là huyện cuối cùng trong 8 huyện, thành phố của tỉnh Lai Châu được Hội Nông dân tỉnh phối hợp với Bưu điện tỉnh tổ chức hội nghị triển khai, hướng dẫn đưa sản phẩm nông nghiệp lên Sàn thương mại điện tử Postmart.vn. Điều đó tạo thuận lợi để 2 đơn vị thực hiện hoàn thành mục tiêu chung đạt 60.000 hộ đăng ký tài khoản đưa sản phẩm nông nghiệp lên Sàn thương mại điện tử Postmart.vn trong giai đoạn 2022 - 2025.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}