{"url": "https://vietnamnet.vn/quyen-su-dung-dat-khi-doi-quoc-tich-822863.html", "title": "Quyền sử dụng đất khi đổi quốc tịch", "abstract": "", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/11/quyen-su-dung-dat-khi-doi-quoc-tich.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ảnh minh họa</em></p>\r\n<p>Đất đai thuộc sở hữu toàn dân và nhà nước là đại diện chủ sở hữu. Đất đai được quản lý và sử dụng theo Luật Đất Đai và văn bản hướng dẫn thi hành. Về quyền sử dụng đất, căn cứ Điều 5 Luật đất đai 2013 quy định:</p>\r\n<p>“Điều 5. Người sử dụng đất</p>\r\n<p>Người sử dụng đất được Nhà nước giao đất, cho thuê đất, công nhận quyền sử dụng đất, nhận chuyển quyền sử dụng đất theo quy định của Luật này, bao gồm:</p>\r\n<p>1. Tổ chức trong nước gồm cơ quan nhà nước, đơn vị vũ trang nhân dân, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức kinh tế, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức sự nghiệp công lập và tổ chức khác theo quy định của pháp luật về dân sự (sau đây gọi chung là tổ chức);</p>\r\n<p>2. Hộ gia đình, cá nhân trong nước (sau đây gọi chung là hộ gia đình, cá nhân);</p>\r\n<p>3. Cộng đồng dân cư gồm cộng đồng người Việt Nam sinh sống trên cùng địa bàn thôn, làng, ấp, bản, buôn, phum, sóc, tổ dân phố và điểm dân cư tương tự có cùng phong tục, tập quán hoặc có chung dòng họ;</p>\r\n<p>4. Cơ sở tôn giáo gồm chùa, nhà thờ, nhà nguyện, thánh thất, thánh đường, niệm phật đường, tu viện, trường đào tạo riêng của tôn giáo, trụ sở của tổ chức tôn giáo và cơ sở khác của tôn giáo;</p>\r\n<p>5. Tổ chức nước ngoài có chức năng ngoại giao gồm cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện khác của nước ngoài có chức năng ngoại giao được Chính phủ Việt Nam thừa nhận; cơ quan đại diện của tổ chức thuộc Liên hợp quốc, cơ quan hoặc tổ chức liên chính phủ, cơ quan đại diện của tổ chức liên chính phủ;</p>\r\n<p>6. Người Việt Nam định cư ở nước ngoài theo quy định của pháp luật về quốc tịch;</p>\r\n<p>7. Doanh nghiệp có vốn đầu tư nước ngoài gồm doanh nghiệp 100% vốn đầu tư nước ngoài, doanh nghiệp liên doanh, doanh nghiệp Việt Nam mà nhà đầu tư nước ngoài mua cổ phần, sáp nhập, mua lại theo quy định của pháp luật về đầu tư.”</p>\r\n<p>Căn cứ theo quy định của Luật Đất Đai 2013 người Việt Nam định cư ở nước ngoài là một trong số 7 nhóm chủ thể sử dụng đất ở Việt Nam. Trong quan hệ sử dụng đất tại Việt Nam, người Việt Nam định cư ở nước ngoài tuy không nhiều so với các chủ thể khác nhưng có đóng góp cho công cuộc phát triển kinh tế đất nước. Khái niệm người Việt Nam định cư ở nước ngoài được hiểu theo Căn cứ Luật quốc tịch 2008, sửa đổi bổ sung năm 2014 thì người Việt Nam định cư ở nước ngoài được quy định như sau:</p>\r\n<p>Điều 3. Giải thích từ ngữ</p>\r\n<p>Trong Luật này, các từ ngữ dưới đây được hiểu như sau:</p>\r\n<p>3. Người Việt Nam định cư ở nước ngoài là công dân Việt Nam và người gốc Việt Nam cư trú, sinh sống lâu dài ở nước ngoài.</p>\r\n<p>4. Người gốc Việt Nam định cư ở nước ngoài là người Việt Nam đã từng có quốc tịch Việt Nam mà khi sinh ra quốc tịch của họ được xác định theo nguyên tắc huyết thống và con, cháu của họ đang cư trú, sinh sống lâu dài ở nước ngoài.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/11/quyen-su-dung-dat-khi-doi-quoc-tich-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Ảnh minh họa</em></p>\r\n<p>Như vậy trường hợp chị bạn đổi quốc tịch sang nước ngoài thì vẫn được coi là người Việt Nam định cư ở nước ngoài nên vẫn có quyền sử dụng mảnh đất mà bố mẹ bạn đã để lại.</p>\r\n<p>Quyền và nghĩa vụ của người Việt Nam định cư tại nước ngoài về sử dụng đất được thực hiện theo điều 168 Luật Đất Đai 2013 theo đó được chuyển quyền sử dụng đất ở khi bán, tặng cho, để thừa kế, đổi nhà ở cho tổ chức, cá nhân trong nước, người Việt Nam định cư ở nước ngoài thuộc diện được sở hữu nhà ở tại Việt Nam để ở; tặng cho nhà ở gắn liền với quyền sử dụng đất ở cho Nhà nước, cộng đồng dân cư, tặng cho nhà tình nghĩa theo quy định tại điểm c khoản 2 Điều 174 của Luật này. Trường hợp tặng cho, để thừa kế cho đối tượng không thuộc diện được sở hữu nhà ở tại Việt Nam thì đối tượng này chỉ được hưởng giá trị của nhà ở gắn liền với quyền sử dụng đất ở.</p>\r\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\r\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/chua-ky-hop-dong-lao-dong-nhung-xin-nghi-viec-khong-duoc-chap-nhan-820321.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/12/chua-ky-hop-dong-lao-dong-nhung-xin-nghi-viec-khong-duoc-chap-nhan.jpg?w=145&amp;h=101\" alt=\"Chưa ký hợp đồng lao động nhưng xin nghỉ việc không được chấp nhận\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/chua-ky-hop-dong-lao-dong-nhung-xin-nghi-viec-khong-duoc-chap-nhan-820321.html#inner-article\">Chưa ký hợp đồng lao động nhưng xin nghỉ việc không được chấp nhận</a></h4>\r\n<p class=\"summary d-table c-000\">Tôi vào một công ty thử việc 2 tháng, sau đó không thấy hợp nên quyết định xin nghỉ. Tuy nhiên, công ty vẫn bắt đợi 30 ngày sau mới được nghỉ dù chưa ký hợp đồng chính thức. Xin luật sư tư vấn tôi nên làm thế nào?</p>\r\n</div>\n                            </div>"}