{"url": "https://vietnamnet.vn/bo-xay-dung-da-xuc-tien-lam-viec-voi-bo-nganh-khac-nham-thao-go-kho-khan-nhanh-nhat-2008057.html", "title": "Bộ Xây dựng đã xúc tiến làm việc với Bộ, ngành khác nhằm tháo gỡ khó khăn nhanh nhất", "abstract": "Trong thời gian tới, Bộ Xây dựng sẽ chỉ đạo, hướng dẫn, đồng hành cùng doanh nghiệp trong tổ chức hoạt động sản xuất kinh doanh. Trước những khó khăn hiện nay, Bộ sẽ nhanh chóng tìm giải pháp gỡ khó và thúc đẩy kinh tế phát triển.", "content_html": "<div>\n                                <p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">Theo ghi nhận thực tế, thời gian qua, tình hình hoạt động xây dựng thuộc khu vực phía Nam đã và đang gặp rất nhiều khó khăn bởi: giá cước tăng theo cấp số nhân; công trường phải tạm dừng thi công; xuất hiện tình trạng đầu cơ, đẩy giá thép; pháp lý liên quan đến bất động sản còn thiếu đồng bộ…</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">Đơn cử, cước vận tải đã tăng từ 4 -5 lần trong đại dịch. Hơn nữa, mỗi tỉnh thành đều có quy định khác nhau, không có sự nhất quán trong chỉ đạo giữa Trung ương với các địa phương, tình trạng “trên bảo dưới không nghe” khá phổ biến. Do đó, trong thời gian vừa qua, việc vận chuyển, lưu thông hàng hóa rất khó khăn, ảnh hưởng rất lớn đến hoạt động của các doanh nghiệp.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/nganh-xay-dung-dang-xuc-tien-tim-cach-thao-go-kho-khan-1ba2807d30aa43c2aeb9f4b3bc338113.jpg\"><figcaption>Ngành xây dựng đang xúc tiến tìm cách tháo gỡ khó khăn</figcaption></figure><p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">Phó Chủ tịch Hiệp hội Nhà thầu, ông Lê Viết Hải chia sẻ: Thực hiện quy định về giãn cách xã hội, nhiều công trình phải dừng thi công. Tuy nhiên, nhà thầu vẫn bị chủ đầu tư phạt chậm tiến độ. Trong khi, trên thực tế, dự án phải dừng thi công hay thi công cầm chừng thì nhà thầu cũng là bên phải gánh chịu nhiều thiệt hại. Do đó, Bộ Xây dựng nên có quy định về điều kiện bất khả kháng, quy định cụ thể khi chủ đầu tư chây ì không thanh toán để điều chỉnh, để nhà thầu và chủ đầu tư có cơ sở chia sẻ với nhau.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">“Trong điều kiện hiện nay, xin giảm thuế thu nhập doanh nghiệp không phải là giải pháp tốt. Làm thế nào để doanh nghiệp duy trì sản xuất kinh doanh mới là vấn đề cốt yếu. Đồng thời, tháo gỡ vướng mắc về vấn đề pháp lý cho các dự án cũng là giải pháp gỡ khó cho các doanh nghiệp xây dựng, bất động sản”, ông Hải bày tỏ quan điểm.</span></p><p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">Cũng bàn về tính pháp lý liên quan đến bất động sản, ông Võ Hoàng Ngân, Giám đốc Sở Xây dựng Bình Dương chỉ ra bất cập trong quy định phải có bên mua đồng ý khi dự án bán nhà hình thành trong tương lai. Theo ông Ngân, đã bán nhà trong “tương lai” thì chưa thể xác định được người mua cụ thể để đồng ý. Vì thế, cần sửa đổi lại quy định này. </span></p><p>Thứ trưởng Bùi Hồng Minh cho biết, Bộ Xây dựng sẽ rà soát tiêu chuẩn, quy chuẩn của nhà trọ, nhà lưu trú cho công nhân cũng như các chính sách cho nhà thu nhập thấp, nhà ở xã hội, nhằm giải quyết các vướng mắc, nếu chưa hợp lý sẽ đề nghị sửa đổi. Bộ đang quan tâm thúc đẩy phát triển vật liệu xây dựng, số hóa toàn bộ hệ thống quản lý, từng bước đáp ứng được thị trường vật liệu xây dựng trên địa bàn tốt hơn. Luật nhà ở, Luật Kinh doanh bất động sản cũng đang được nghiên cứu sâu từng phân khúc để xây dựng đặc tính, quy chuẩn phù hợp, chính sách quản lý riêng biệt; nghiên cứu để đưa ra các quy định về quản lý không gian ngầm và không gian trên mặt đất tại các khu đô thị…</p><p>Vấn đề kiểm soát chặt giá thép xây dựng, tránh đầu cơ tích trữ để nâng giá thì Bộ Công thương đã có đoàn công tác kiểm tra về vấn đề này. \"Rất nhiều vấn đề của ngành Xây dựng đã được Bộ Xây dựng phối hợp làm việc với Bộ, ngành khác nhằm tháo gỡ khó khăn nhanh nhất có thể cho các doanh nghiệp và người dân. Trong thời gian tới, Bộ Xây dựng sẽ chỉ đạo, hướng dẫn, đồng hành cùng doanh nghiệp trong tổ chức hoạt động sản xuất kinh doanh. Trước những khó khăn hiện nay, Bộ sẽ nhanh chóng tìm giải pháp gỡ khó và thúc đẩy kinh tế phát triển.” Thứ trưởng Bùi Hồng Minh khẳng định.</p><p><strong>Lê Nhung</strong></p>\n                            </div>"}