{"url": "https://vietnamnet.vn/thu-hoi-gan-74m2-dat-khong-den-bu-dat-than-nhan-liet-sy-o-ha-noi-keu-cuu-810239.html", "title": "Thu hồi gần 74m2 đất không đền bù đất, thân nhân liệt sỹ ở Hà Nội kêu cứu", "abstract": "", "content_html": "<div>\n                                <p>Bà Nguyễn Thị Hồng Minh (SN 1957, hộ khẩu thường trú tại số nhà 138, ngõ Văn Chương, phường Văn Chương, quận Đống Đa) gửi đơn kêu cứu tới VietNamNet về việc gia đình bị thu hồi gần như toàn bộ đất ở nhưng không được tái định cư, chỉ được hỗ trợ 106 triệu đồng tài sản trên đất.</p>\r\n<p>Theo bà Minh, gia đình bà sinh sống ổn định, liên tục trên thửa đất nói trên từ năm 1983 đến nay, đóng góp nghĩa vụ tiền sử dụng đất, có tên trong sổ sách địa chính, sổ bộ thuế được UBND phường xác nhận.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/23/x2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/23/x1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thửa đất gần 80m2 của gia đình bà Minh bị thu hồi gần như toàn bộ nhưng không được đền bù về đất</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bố mẹ bà Minh (cụ Nguyễn Ngọc Tuần và cụ Vũ Thị Thu) đều là người có công với cách mạng, được tặng thưởng Huân chương Kháng chiến Hạng Nhất – năm 1984; Huân chương Chiến thắng Hạng Ba do Đại tướng Võ Nguyên Giáp, Bộ trưởng Bộ Quốc phòng ký ngày 18/5/1958; Huân chương Độc lập Hạng Ba do Chủ tịch nước Lê Đức Anh ký ngày 21/8/1995. Cụ Tuần là Trung đội trưởng đơn vị Trung đoàn 48, Sư 320. Tuy nhiên, chủ trương của UBND TP Hà Nội về việc mở rộng xây dựng trụ sở UBND phường Văn Chương, gia đình bà thuộc diện bị thu hồi đất để thực hiện dự án.</p>\r\n<p>Ngoài ra, gia đình bà Minh còn thờ Liệt sỹ Doãn Nam Xuyên hy sinh vào tháng 12/1946 trong khi chiến đấu với quân địch tại Hà Nội.</p>\r\n<p>“Gia đình tôi là thân nhân liệt sỹ, có công với cách mạng. Đây là chỗ ở duy nhất của gia đình, không còn chỗ ở nào khác. Xung quanh, các hộ liền kề đều đã xây dựng nhà ở kiên cố nhưng vẫn không bị chính quyền xử lý” – bà Minh thông tin.</p>\r\n<p>Ngày 28/12/2020, UBND quận Đống Đa ban hành quyết định 4128 về việc thu hồi đất của gia đình bà Nguyễn Thị Hồng Minh với mục đích xây dựng trụ sở UBND phường Văn Chương và GPMB, chống lấn chiếm.</p>\r\n<p>Diện tích gia đình bà bị thu hồi gần như toàn bộ (73.8m2/77.9m2). Tuy nhiên, gia đình bà không nhận được chính sách tái định cư đối với phần diện tích đất bị thu hồi; không được đền bù về đất, chỉ được hỗ trợ đền bù tài sản trên đất với lý do: đất không được cấp GCN QSDĐ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/23/x3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án thu hồi đất để phục vụ xây dựng trụ sở UBND phường Văn Chương</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Từ cuối tháng 12/2021 đến nay, bà liên tục nhận được các thông báo của Quận về việc cưỡng chế thu hồi đất.</p>\r\n<p>Ngày 5/1, lực lượng chức năng đã tiến hành cưỡng chế, hàn tấm tôn, chăng dây phong tỏa toàn bộ mặt tiền khu đất của gia đình bà Minh đang sử dụng.</p>\r\n<p>Không riêng hộ gia đình bà Minh, nhiều hộ dân tại khu đất 138 ngõ Văn Chương đều ở ổn định, lâu dài từ trước năm 1983, đều chưa được cấp GCN QSDĐ.</p>\r\n<p><strong>3 lần điều chỉnh đền bù</strong></p>\r\n<p>Thửa đất gia đình bà Minh sinh sống có mặt tiền chạy dài gần chục m2, ông bà cho thuê làm cửa hàng lấy tiền sinh sống hàng ngày. Vì lý do sức khỏe, bệnh tật, không có khả năng lao động; chồng bà đang điều trị ung thư giai đoạn cuối, đây là nguồn thu nhập chính của gia đình bà Minh.</p>\r\n<p>“Chúng tôi không phản đối chủ trương của xây dựng trụ sở phường. Tuy nhiên, thu hồi gần hết diện tích đất ở của gia đình mà không đền bù đất, không có nhà tái định cư. Hiện tại, chúng tôi không có chỗ ở nào khác” – bà Minh cho biết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/23/chuyen3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất 138 ngõ Văn Chương của gia đình bà Minh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/23/chuyen4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hiện tại đang bị quây kín tôn đối với phần diện tích đất bị thu hồi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lý do vì sao thửa đất sinh sống ổn định lâu dài trước năm 1993, không có tranh chấp mà chưa được cấp sổ đỏ, bà Minh cho rằng, địa bàn phường Văn Chương có rất nhiều dự án treo. Mỗi một dự án được thông qua, đất ở của người dân lại bị thu hồi do đó, chính quyền không cấp GCN QSDĐ cho các hộ dân.</p>\r\n<p>Vì lẽ đó, nhiều hộ dân phải chịu mang tiếng sống trên đất “nhảy dù” ngay giữa Thủ đô.</p>\r\n<p>Thời điểm nhận QĐ thu hồi đất vào tháng 12/2020, gia đình bà Minh được thông báo đền bù số tiền 106 triệu đồng, không có tái định cư.</p>\r\n<p>Sau nhiều lần đơn thư khiếu nại, trong các ngày 30/9 và 8/10/2021, PCT UBND quận Đống Đa Trịnh Hữu Tuấn ký liên tiếp hai QĐ điều chỉnh bổ sung phương án bồi thường, hỗ trợ đối với gia đình bà Minh.</p>\r\n<p>Theo đó, từ mức nhận đền bù hơn 106 triệu đồng, gia đình bà được nhận số tiền hơn 784 triệu đồng, cao hơn mức tiền hỗ trợ cũ là gần 680 triệu đồng.</p>\r\n<p>Ngoài ra, gia đình bà được quyền mua một căn chung cư tái định cư với giá trị hơn 1,6 tỷ đồng, được giảm hơn 300 triệu; khấu trừ 2 khoản tiền được nhận phải trả số tiền chênh lệch còn lại.</p>\r\n<p>“Tôi cũng không hiểu, tại sao ban đầu quận hỗ trợ 106 triệu đồng; sau đó thì lên gần 800 triệu đồng. Nếu như không có đơn từ, chắc chắn chúng tôi chỉ được nhận số tiền hỗ trợ như ban đầu” – bà Minh bức xúc.</p>\r\n<p><strong>Khởi kiện ra tòa</strong></p>\r\n<p>Trao đổi với VietNamNet, GĐ BQL Dự án ĐTXD quận Đống Đa Nguyễn Hoàng Hà cho biết, quận đã nhiều lần mời gia đình bà Minh lên làm việc, tiếp dân… nhưng bà Minh không đồng ý với các phương án đưa ra.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/23/x6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất chạy dài gần 10m mặt tiền của gia đình bà Minh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Trường hợp bà Minh không đồng ý thì có quyền khởi kiện quyết định hành chính ra tòa” – ông Hà cho biết.</p>\r\n<p>Tại các QĐ số 33 (ngày 15/3/2021); QĐ 1930 (ngày 24/6/2021) về việc giải quyết khiếu nại của bà Nguyễn Thị Hồng Minh, quận Đống Đa cho biết: hồ sơ hiện lưu tại UBND phường và hồ sơ gia đình bà Minh cung cấp liên quan đến thửa đất không đủ điều kiện để cấp Giấy CNQSDĐ nên không được bồi thường về đất.</p>\r\n<p>UBNQ quận Đống Đa cho biết, khiếu nại của bà đòi bồi thường về đất không có cơ sở xem xét. Bà Minh có quyền khiếu nại lên UBND TP Hà Nội hoặc khởi kiện QĐ hành chính ra tòa.</p>\r\n<p>Không đồng ý với trả lời của Quận, bà Minh tiếp tục khiếu nại lên UBND TP Hà Nội. Ngày 7/12/2021, UBNTP Hà Nội tại QĐ 5116 về giải quyết khiếu nại của công dân cũng khẳng định, trường hợp gia đình bà Minh không đủ căn cứ pháp lý để được bồi thường về đất.</p>\r\n<p>Cho rằng có giấy viết tay mua bán đất, có đơn kiến nghị lên chính quyền từ năm 1983; thửa đất ở ổn định, lâu dài trước năm 1993…, bà Minh khẳng định thửa đất có tính pháp lý và phải được đền bù về đất. Bà cho biết sẽ khởi kiện ra TAND quận Đống Đa vụ việc.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/thoi-su/20-nam-xu-ly-khong-xong-cong-trinh-lan-chiem-20m2-dat-cong-688286.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/11/13/12/ha-noi-20-nam-chat-vat-xu-ly-cong-trinh-lan-chiem-20m2-dat-cong.jpg?w=145&amp;h=101\" alt=\"20 năm xử lý không xong công trình lấn chiếm 20m2 đất công\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/thoi-su/20-nam-xu-ly-khong-xong-cong-trinh-lan-chiem-20m2-dat-cong-688286.html#inner-article\">20 năm xử lý không xong công trình lấn chiếm 20m2 đất công</a></h4>\r\n<p class=\"summary d-table c-000\">Dù có biên bản yêu cầu di dời từ năm 2001, thế nhưng gần 20 năm qua, công trình lấn chiếm 20m2 đất công tại phường Ô Chợ Dừa, quận Đống Đa vẫn tồn tại.  </p>\r\n</div>\r\n<p><strong>Thái Bình</strong></p>\n                            </div>"}