{"url": "https://vietnamnet.vn/tphcm-thi-diem-mo-lai-dich-vu-an-uong-den-22h-hang-ngay-800561.html", "title": "TP.HCM thí điểm mở lại dịch vụ ăn uống đến 22h hàng ngày", "abstract": "", "content_html": "<div>\n                                <p>Cụ thể, UBND TP.HCM cho phép các cơ sở kinh doanh dịch vụ ăn uống được thực hiện thí điểm kể từ ngày 16/11 đến hết ngày 30/11.</p><p>Các cơ sở kinh doanh dịch vụ ăn uống phải đáp ứng các quy định theo Bộ tiêu chí đánh giá an toàn trong phòng, chống dịch Covid-19 đối với hoạt động kinh doanh dịch vụ ăn uống trên địa bàn TP.HCM. Thời gian hoạt động phải kết thúc trước 22 giờ hàng ngày.</p><p>Đáng chú ý, hoạt động cụ thể theo từng cấp độ dịch. Theo đó, đối với địa bàn được đánh giá cấp độ dịch là cấp độ 1 và cấp độ 2, các cơ sở kinh doanh dịch vụ ăn uống hoạt động bình thường mới.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-thi-diem-mo-lai-dich-vu-an-uong-den-22h-hang-ngay-6d0f1d68f61545dfb4626ceecf25763e.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Thí điểm dịch vụ ăn uống ở TP.HCM được phép hoạt động đến 22 giờ hàng ngày - Ảnh: Trần Chung.</td></tr></tbody></table></figure><p>Đối với địa bàn được đánh giá cấp độ dịch là cấp 3, các cơ sở kinh doanh dịch vụ ăn uống được phục vụ ăn, uống tại chỗ không quá 50% công suất tại cùng một thời điểm. Không được bán, không để khách sử dụng đồ uống có cồn.</p><p>Đối với địa bàn được đánh giá cấp độ dịch là cấp 4, các cơ sở kinh doanh dịch vụ ăn uống chỉ bán mang đi, không phục vụ ăn, uống tại chỗ.</p><p>Sau thời gian thực hiện thí điểm, UBND TP Thủ Đức và UBND các quận huyện tổng kết, đánh giá, rút kinh nghiệm gửi Sở Công Thương để đơn vị này tổng hợp, đề xuất UBND Thành phố.</p><p>Các sở, ban, ngành chức năng và UBND TP Thủ Đức, UBND các quận - huyện căn cứ các nhiệm vụ được giao tại Văn bản số 3569/UBND-KT ngày 27 tháng 10 năm 2021 của UBND Thành phố để hướng dẫn các cơ sở kinh doanh dịch vụ ăn uống thực hiện, đáp ứng các yêu cầu an toàn trong phòng, chống dịch Covid-19.</p><p><strong>Kim Duyên</strong></p>\n                            </div>"}