{"url": "https://vietnamnet.vn/xuc-tien-thuong-mai-tren-moi-truong-so-2008051.html", "title": "Xúc tiến thương mại trên môi trường số: Lợi thế mà doanh nghiệp cần tận dụng tốt hơn", "abstract": "Xúc tiến thương mại trực tuyến giúp doanh nghiệp tiếp cận thị trường khá nhanh và an toàn trong bối cảnh đại dịch.", "content_html": "<div>\n                                <p><span style=\"background-color:white;color:#222222;\">Nếu như trước kia, hội chợ xúc tiến thương mại trực tiếp thường chuyên ngành, chỉ có thể áp dụng cho một nhóm sản phẩm nhưng với hoạt động xúc tiến thương mại trực tuyến, nếu được tổ chức quy mô, cùng một lúc nhiều ngành hàng khác nhau có thể tham gia.</span></p><p><span style=\"background-color:white;color:#222222;\">Hơn nữa, xúc tiến thương mại trực tuyến cũng rất hữu ích cho các doanh nghiệp và địa phương trong việc thúc đẩy tiêu thụ nông sản. Tuy nhiên, để có kết quả tốt hơn doanh nghiệp, địa phương phải có sự chuẩn bị nhất định bên cạnh sự đồng hành hỗ trợ của cơ quan xúc tiến thương mại.</span></p><p><span style=\"background-color:white;color:#222222;\">Thời gian qua, đã có hơn 1.000 hội nghị kết nối cung - cầu, tiêu thụ và xuất khẩu hàng hóa trực tuyến kết hợp trực tiếp và trực tuyến trên cả nước được diễn ra; hỗ trợ hàng triệu lượt doanh nghiệp thực hiện các phiên giao thương và xúc tiến thương mại trực tuyến với các đối tác nước ngoài.</span></p><p><span style=\"color:#222222;\">Ngoài ra, Cục Xúc tiến thương mại cũng đã trực tiếp tổ chức 5 hội chợ, triển lãm trực tuyến tại Việt Nam với sự tham gia của trên 1.000 doanh nghiệp; tổ chức cho doanh nghiệp Việt Nam tham gia hàng trăm triển lãm, hội chợ quốc tế ở nước ngoài dưới hình thức trực tuyến hoặc từ xa…</span></p><p><span style=\"background-color:white;color:#222222;\">Bộ trưởng Bộ Công thương Nguyễn Hồng Diên nhấn mạnh: Thực hiện những chỉ đạo kịp thời, sát sao của Chính phủ, Thủ tướng Chính phủ, Bộ Công Thương đã chủ động xúc tiến thương mại trên môi trường số giúp doanh nghiệp tiết kiệm chi phí, tăng tốc độ giao thương, rút ngắn khoảng cách và thời gian, tăng phạm vi cùng số lượng tiếp cận thị trường, khách hàng tiềm năng.</span></p><p><span style=\"background-color:white;color:#222222;\">Vì thế, hàng hóa xuất khẩu của Việt Nam đã tiếp cận được các thị trường khó tính, nhất là với nhóm hàng nông sản và thủy sản, nhóm hàng chịu ảnh hưởng tương đối lớn của dịch bệnh. Đây tiếp tục là lợi thế mà doanh nghiệp Việt Nam cần tận dụng tốt hơn trong thời gian tới.</span></p><p><span style=\"background-color:white;color:#222222;\"><strong>Kim Duyên</strong></span><br> </p><p> </p>\n                            </div>"}