{"url": "https://vietnamnet.vn/thong-nhat-cach-nhan-biet-12-dau-hieu-mac-covid-19-7-nguyen-tac-dieu-tri-f0-805202.html", "title": "Thống nhất cách nhận biết 12 dấu hiệu mắc Covid-19, 7 nguyên tắc điều trị F0", "abstract": "", "content_html": "<div>\n                                <p>Hướng dẫn mới này thay thế Quyết định số 3646 ngày 31/7/2021 về tiêu chí phân loại nguy cơ người nhiễm SARS-CoV-2, nhằm phù hợp với tình hình mới. Điều này cũng giúp người nhiễm Covid-19 ở các mức độ nguy cơ khác nhau lựa chọn nơi cư trú hoặc cơ sở điều trị phù hợp. Bảo đảm thực hiện các biện pháp cách ly an toàn, hạn chế tối đa nguy cơ lây nhiễm cho các đối tượng khác.</p><p>Theo Bộ Y tế, dịch Covid-19 đang bùng phát tại nhiều quốc gia trên thế giới và Việt Nam, việc phân loại nguy cơ tốt sẽ giúp hệ thống y tế tránh áp lực quá tải, lúng túng trong điều trị. Đồng thời, phân loại tốt sẽ giúp xác định được các nhóm người nhiễm SARS-CoV-2 có nguy cơ khác nhau, từ đó xác định đúng nhu cầu điều trị, chăm sóc và hỗ trợ cho từng đối tượng, góp phần nâng cao hiệu quả điều trị, đồng thời tiết kiệm nguồn lực của ngành y tế và xã hội.</p><p><strong>7 nguyên tắc điều trị F0</strong></p><p>Theo hướng dẫn mới của Bộ Y tế, nguyên tắc thứ nhất là theo dõi, chăm sóc các trường hợp nhiễm SARS-CoV-2 không triệu chứng và các ca bệnh nhẹ ngay tại nhà nếu đủ điều kiện. Tập trung điều trị tốt ngay tại tầng 1, tầng 2 cho người bệnh, tăng cường năng lực cấp cứu, hồi sức tích cực các ca bệnh nặng ở tầng trên. </p><p>Thứ 2, mỗi cơ sở thu dung bố trí ít nhất “2 tầng điều trị” và bảo đảm tỉ lệ giường bệnh hồi sức tích cực theo phân tầng điều trị. </p><p>Thứ 3, đánh giá nguy cơ và theo dõi tình trạng bệnh chặt chẽ, chủ động tiên lượng các tình huống tăng nặng để điều trị phù hợp, can thiệp sớm.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thong-nhat-cach-nhan-biet-12-dau-hieu-mac-covid-19-7-nguyen-tac-dieu-tri-f0-d2696f5287c74fe39b380bbb2769fb80.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bộ Y tế ban hành phân loại nguy cơ người mắc Covid-19 và định hướng xử trí, cách ly, điều trị nhằm thích ứng với tình hình mới - Ảnh: Phạm Hải.</td></tr></tbody></table></figure><p>Thứ 4, cập nhật, tuân thủ, thực hiện các hướng dẫn, phác đồ điều trị, giảm thiểu tối đa tình trạng người bệnh tiến triển nặng và tử vong tại các cơ sở điều trị. </p><p>Thứ 5, chế độ dinh dưỡng, nước uống, hỗ trợ chăm sóc sức khỏe tinh thần có vai trò rất quan trọng, cần quan tâm như thuốc và can thiệp y khoa để điều trị hiệu quả, giảm tử vong.</p><p>Thứ 6, tăng cường kết nối, hội chẩn, tư vấn điều trị từ xa, tầng trên chỉ đạo tuyến cho tầng dưới để điều trị hiệu quả ngay tại tầng dưới. </p><p>Thứ 7, cộng đồng, y tế tuyến cơ sở và các bệnh viện thu dung, điều trị Covid-19 thực hiện nghiêm việc phân loại nguy cơ; tuy nhiên căn cứ trên tình trạng lâm sàng của người bệnh và tính sẵn có của giường bệnh, cơ sở y tế (bác sĩ điều trị) có quyền quyết định chuyển người bệnh vào loại giường bệnh phù hợp với thực tế.</p><p><strong>4 nhóm nguy cơ và định hướng xử trí, cách ly điều trị </strong></p><p>Bên cạnh đó, Bộ Y tế hướng dẫn việc phân loại theo 4 nhóm nguy cơ và định hướng xử trí, cách ly, điều trị gồm:</p><p>Nguy cơ thấp: Tuổi từ ≥ 3 tháng đến ≤ 49 tuổi và chưa phát hiện bệnh lý nền, đã tiêm đủ liều vắc xin, sức khỏe chưa có dấu hiệu bất thường và SpO2 từ 97% trở lên. Nhóm này được chăm sóc tại nhà riêng (đủ điều kiện theo quy định). Trạm y tế, nhân viên y tế, tình nguyện viên… theo dõi, quản lý người nhiễm, phát hiện sớm dấu hiệu chuyển tầng cao hơn. Cùng với đó, hỗ trợ tâm lý, dinh dưỡng, vận động, theo dõi sức khỏe liên tục, đánh giá nguy cơ. Đồng thời, cung cấp gói chăm sóc tại nhà (thuốc kháng virus, vitamin, nhu yếu phẩm…).</p><p>Nguy cơ trung bình: Từ 50 đến 64 tuổi, chưa phát hiện bệnh lý nền và đã tiêm đủ liều vắc xin; tuổi từ ≥ 3 tháng đến ≤ 49 tuổi và chưa tiêm đủ liều vắc xin; có dấu hiệu như: sốt, ho, đau họng, khó thở nhẹ… và SpO2 từ 97% trở lên. Nhóm này điều trị tại bệnh viện, cơ sở thu dung điều trị Covid-19 tầng 1. Nếu cơ sở điều trị tầng 1 của địa phương quá tải thì có thể xem xét điều trị tại cộng đồng. </p><p>Với nhóm này cần theo dõi sát sao, phát hiện sớm dấu hiệu thay đổi cần nhập viện ngay hoặc chuyển tầng cao hơn. Việc điều trị bằng thuốc kháng virus; điều trị triệu chứng như: hạ sốt, giảm đau, giảm ho cùng với nâng cao thể trạng, dinh dưỡng, vật lý trị liệu, hỗ trợ tâm lý, tự theo dõi sức khỏe.</p><p>Nguy cơ cao: Tuổi ≥ 65 và đã tiêm đủ liều vắc xin; mắc bệnh lý nền và đã tiêm đủ liều vắc xin; từ 50 đến 64 tuổi, chưa phát hiện bệnh lý nền và chưa tiêm đủ liều vắc xin; phụ nữ có thai, vừa sinh con ≤ 42 ngày; trẻ em ≤ 3 tháng tuổi; SpO2 từ 94% đến 96%. Nhóm này sẽ điều trị tại bệnh viện thu dung điều trị Covid-19 tầng 2. Cần theo dõi phát hiện sớm dấu hiệu chuyển tầng cao hơn. Điều trị thuốc kháng virus, dinh dưỡng, điều trị dự phòng thuốc chống đông, bảo đảm sẵn sàng hỗ trợ thở oxy và dùng thuốc chống viêm khi suy hô hấp; theo dõi điều trị kết hợp bệnh lý nền.</p><p>Nguy cơ rất cao: Tuổi ≥ 65 và chưa tiêm đủ liều vắc xin; mắc bệnh lý nền và chưa tiêm đủ liều vắc xin; có tình trạng cấp cứu; SpO2 &lt; 94%. Nhóm này điều trị tại bệnh viện thu dung điều trị Covid-19 tầng 2, 3; trung tâm hồi sức tích cực Covid-19 (căn cứ theo chỉ định của bác sĩ và tính sẵn có giường bệnh). </p><p>Với nhóm nguy cơ rất cao, cần phải hỗ trợ thở: thở oxy, thở HFNC, thở máy, ECMO (thiết bị tim, phổi nhân tạo), hỗ trợ các cơ quan suy chức năng (chạy thận, lọc máu, trợ tim, vận mạch…). Đồng thời, điều trị chống viêm, chống đông, kháng sinh, vật lý trị liệu, phục hồi chức năng, phòng ngừa biến chứng; theo dõi điều trị kết hợp bệnh lý nền, chuyển tầng điều trị thấp hơn nếu đáp ứng điều trị.</p><p>Trong hướng dẫn mới, Bộ Y tế cũng nêu 12 dấu hiệu, biểu hiện nhiễm SARS-CoV-2 bao gồm: ho; sốt (trên 37,5 độ C); đau đầu; đau họng, rát họng; sổ mũi, chảy mũi, ngạt mũi; khó thở; đau ngực, tức ngực; đau mỏi người, đau cơ; mất vị giác; mất khứu giác; đau bụng, buồn nôn; tiêu chảy.</p><p>Bộ cũng hướng dẫn 5 dấu hiệu của người mắc Covid-19 trong tình trạng cấp cứu gồm: rối loạn ý thức; khó thở, thở nhanh &gt; 25 lần/phút hoặc SpO2 &lt; 94%; nhịp tim nhanh &gt; 120 nhịp/phút; huyết áp tụt, huyết áp tối đa &lt; 90 mmHg, huyết áp tối thiểu &lt; 60 mmHg.</p><p>“Bất kỳ dấu hiệu bất thường khác mà nhân viên y tế chỉ định xử trí cấp cứu”, hướng dẫn thông tin thêm.</p><p><strong>Thu Hằng</strong></p>\n                            </div>"}