{"url": "https://vietnamnet.vn/hau-giang-nhieu-bien-phap-chu-dong-phong-ngua-ung-pho-trieu-cuong-2073836.html", "title": "Hậu Giang: Nhiều biện pháp chủ động phòng ngừa, ứng phó triều cường", "abstract": "Hậu Giang đã đề ra nhiều biện pháp chủ động phòng ngừa, ứng phó triều cường kết hợp mực nước cao trên sông Hậu gây ngập lụt khu vực tỉnh.", "content_html": "<div>\n                                <p>Ông Phan Văn Dũng, Phó Chánh văn phòng, Văn phòng thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm, cứu nạn tỉnh Hậu Giang cho biết tỉnh đề ra nhiều biện pháp chủ động phòng ngừa, ứng phó triều cường kết hợp mực nước cao trên sông Hậu gây ngập lụt khu vực tỉnh Hậu Giang.</p>\n<p>Tỉnh đã chỉ đạo Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm, cứu nạn các huyện, thị xã, thành phố theo dõi chặt chẽ các bản tin cảnh báo, dự báo của triều cường để thông tin kịp thời cho các cấp chính quyền và người dân chủ động phòng tránh, giảm thiểu thiệt hại, chủ động triển khai các biện pháp đảm bảo an toàn về phòng, chống thiên tai.</p>\n<p>Cùng với đó, các địa phương tăng cường kiểm tra, rà soát các khu dân cư ven sông, khu vực thấp trũng, có nguy ảnh hưởng triều cường, mưa lớn gây ngập vục bộ; sẵn sàng triển khai các biện pháp tiêu úng, bảo vệ sản xuất; gia cố, bảo vệ vùng nuôi trồng thủy sản; thu hoạch hoa màu, lúa... đến thời kỳ thu hoạch, đảm bảo hạn chế thấp nhất thiệt hại.</p>\n<p>Các cơ quan chuyên môn phối hợp với cơ quan thông tin truyền thông, đặc biệt là hệ thống thông tin cơ sở, tăng cường các hoạt động tuyên truyền, phổ biến hướng dẫn kỹ năng ứng phó mưa lớn, triều cường; bố trí lực lượng thường trực sẵn sàng xử lý các tình huống có thể xảy ra.</p>\n<p>Theo Đài khí tượng Thủy văn tỉnh Hậu Giang, hiện nay mực nước trên sông Hậu, đoạn Cần Thơ - Hậu Giang và mực nước tại các sông, kênh, rạch, nội đồng trên địa bàn tỉnh đang lên nhanh, trên báo động 3 từ 0,15 - 0,26 m. Mực nước này sẽ tiếp tục lên cao.</p>\n<p>Trong những ngày tới mực nước lũ trên sông Hậu về đoạn Cần Thơ-Hậu Giang cao trùng với đợt triều sẽ là đợt xuất hiện mực nước cao nhất năm, ở mức xấp xỉ và cao hơn đợt triều cường (rằm tháng 9 Âm lịch) vừa qua trên khu vực tỉnh Hậu Giang.</p>\n<p>Cùng với đó, tốc độ dòng chảy trên các sông, kênh mạnh, mực nước cao sẽ tràn qua đường, đê ngăn, bờ bao và sẽ ảnh hưởng tới sinh hoạt, đi lại của người dân, vườn cây ăn trái, thủy sản.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}