{"url": "https://vietnamnet.vn/quang-ninh-phan-dau-100-doanh-nghiep-trong-diem-ap-dung-mo-hinh-quan-ly-nang-luong-803760.html", "title": "Quảng Ninh phấn đấu: 100% doanh nghiệp trọng điểm áp dụng mô hình quản lý năng lượng", "abstract": "", "content_html": "<div>\n                                <p>Là đơn vị có vai trò chủ đạo trong việc cung ứng điện năng phục vụ phát triển kinh tế, xã hội của tỉnh Quảng Ninh, đồng thời góp phần đảm bảo an ninh năng lượng của quốc gia, Công ty điện lực (PC) Quảng Ninh ý thức rất rõ lợi ích xã hội trong việc sử dụng điện tiết kiệm, hiệu quả.</p>\r\n<p> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/06/269758526-4833924750024278-9151327587707056436-n.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Công đoàn Điện lực Hải Hà phát động “Ngày thứ 7 xanh” tháng 11/2021 với chủ đề giảm tổn thất điện năng, giảm thiểu sự cố lưới điện trung hạ áp khu vực.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong nhiều năm qua, công ty luôn quan tâm đầu tư nguồn lực, kinh phí và tìm tòi, nghiên cứu để ngày một đa dạng thêm hình thức tuyên truyền tiết kiệm điện, nhằm truyền tải một cách tốt nhất đến khách hàng về chủ trương, chính sách, pháp luật của Nhà nước về việc sử dụng điện tiết kiệm hiệu quả và các lợi ích về kinh tế, môi trường từ việc sử dụng điện tiết kiệm, hiệu quả</p>\r\n<p>Đối với các doanh nghiệp sản xuất, công ty thực hiện hiện vận động tiết giảm công suất sử dụng trong những đợt nắng nóng kéo dài hay cần cân đối bố trí lịch sản xuất theo hướng tiết giảm sử dụng điện trong giờ cao điểm, tăng cường sử dụng điện trong giờ thấp điểm, đầu tư các thiết bị sản xuất tiết kiệm năng lượng và phối hợp với ngành điện theo dõi, kiểm soát chất lượng điện năng.</p>\r\n<p>Ông Bùi Quang Sơn, Trưởng phòng Quản lý năng lượng (Sở Công Thương), cho biết: Qua kiểm tra của Sở Công Thương cho thấy, các doanh nghiệp sử dụng năng lượng trọng điểm của tỉnh đều đã thay đổi nhận thức và mạnh dạn đầu tư, lắp đặt các thiết bị hiện đại, triển khai các biện pháp tiết kiệm một cách triệt để nhất.</p>\r\n<p>Tuy nhiên, hiện nay việc thay đổi công nghệ còn nhiều khó khăn đối với những doanh nghiệp vừa và nhỏ. Do vậy, khi chưa đủ điều kiện đầu tư, thay mới máy móc, các doanh nghiệp có thể sắp xếp chế độ làm việc của các thiết bị hợp lý; tập trung nâng cao ý thức của người lao động về công tác tiết kiệm điện; hạn chế tối đa việc huy động những thiết bị, máy móc có công suất tiêu thụ điện lớn vào giờ cao điểm; hạn chế tối đa các thiết bị hoạt động không tải... Đây là những giải pháp có chi phí thấp, nhưng vẫn đảm bảo cho việc tiết kiệm năng lượng.\"</p>\r\n<p>Trong bối cảnh thiếu hụt nguồn năng lượng như dự báo, ngành điện Quảng Ninh luôn xác định công tác tuyên truyền và thực hiện tiết kiệm điện là một trong những nhiệm vụ trọng tâm cần phải được được đẩy mạnh hơn nữa và hơn hết là cần sự chung tay của tất cả các khách hàng sử dụng điện.</p>\r\n<p>Giai đoạn từ 2020 - 2030, tỉnh Quảng Ninh phấn đấu 90% khu công nghiệp và 70% cụm công nghiệp được tiếp cận, áp dụng các giải pháp sử dụng năng lượng tiết kiệm và hiệu quả và 100% doanh nghiệp trọng điểm triển khai áp dụng mô hình quản lý năng lượng.</p>\r\n<p><strong>Kiều Oanh</strong></p>\n                            </div>"}