{"url": "https://vietnamnet.vn/mot-nam-khoc-liet-da-qua-811858.html", "title": "'Một năm khốc liệt đã qua…'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Chế túi đựng rác thành ga trải giường cho bệnh nhân</strong></p>\r\n<p class=\"t-j\">Giữa tháng 7, Bệnh viện Hồi sức Covid-19 được thành lập, đặt tại Bệnh viện Ung bướu TP.HCM cơ sở 2. Th.S Lê Minh Hiển, Trưởng phòng Công tác xã hội (CTXH) Bệnh viện Chợ Rẫy nhận được sự phân công của Giám đốc bệnh viện, chịu trách nhiệm hỗ trợ “vòng ngoài”.</p>\r\n<p class=\"t-j\">Anh Hiển cho biết, trong bối cảnh đặc biệt là cả thành phố đang thực hiện giãn cách xã hội theo Chỉ thị 16, công việc tại Bệnh viện Hồi sức Covid-19 lại hoàn toàn mới, chưa có cơ sở lý thuyết, cũng chẳng có ai có kinh nghiệm để học hỏi.</p>\r\n<p class=\"t-j\">“<em>Là người đầu tiên tiếp nhận thêm công việc mới, tôi không khỏi bỡ ngỡ và lo lắng. Nhưng được sự nhắc nhở cũng như động viên của Giám đốc bệnh viện trước đó: “Dịch bệnh giống như cuộc chiến, phải cố gắng hết sức, làm việc bằng 4-5 lần so với ngày thường”, nên chúng tôi chuẩn bị sẵn sàng tâm lý chiến đấu</em>”, anh Hiển chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/10/mot-nam-khoc-liet-da-qua-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Th.S Lê Minh Hiển tạm biệt và hẹn \"không gặp lại\" với bệnh nhân trước sảnh Bệnh viện Hồi sức Covid-19.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/10/mot-nam-khoc-liet-da-qua-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh Hiển đang trao đổi cùng cấp dưới về nội dung trả lời thân nhân người bệnh nhiễm COVID-19.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đầu tiên, anh Hiển cùng các cộng sự triển khai công tác xuất viện cho bệnh nhân theo quy trình đã đề ra. Sau những lần thử nghiệm nhưng vấp phải khó khăn do bối cảnh đặc thù lúc bấy giờ, các phương tiện công cộng và cá nhân đều không được lưu chuyển, anh buộc phải tìm hướng thay thế, đề xuất lên lãnh đạo bệnh viện, kiến nghị xin đổi quy trình. Họ đã kết nối với những đối tác, đơn vị có xe, hoạt động thiện nguyện và có đầy đủ điều kiện đảm bảo phòng, chống dịch để hỗ trợ xuyên suốt.</p>\r\n<p class=\"t-j\">Bệnh viện hồi sức mới thành lập, thiếu thốn về cơ sở vật chất. Từ trong khu điều trị, các y, bác sĩ chỉ có thể gửi tin nhắn “cầu cứu” ra vòng ngoài. Từ các dụng cụ, đồ dùng cho bệnh nhân ở phòng bệnh như sữa, bỉm, bô… đến quần áo, dép mới cho họ trong ngày xuất viện, để đảm bảo khả năng lây nhiễm bằng “0”. Chưa kể, phòng CTXH còn phân công một đội chuyên phụ trách hỗ trợ liên lạc, tìm kiếm thân nhân và người bệnh, giúp các bệnh nhân ổn định tinh thần.</p>\r\n<p class=\"t-j\">Thời điểm đó, Bệnh viện Hồi sức “gánh” toàn bệnh nhân nặng, rất nhiều nhân viên y tế quyết định ăn, ngủ tại bệnh viện để kịp thời xử lý tình huống phát sinh. Vì vậy, phòng CTXH lo thêm cả những vật dụng cần thiết hằng ngày cho các y, bác sĩ.</p>\r\n<p class=\"t-j\">Dù chỉ là cái ấm đun nước, nhưng điểm bán hàng hạn chế nên có tiền cũng khó mà mua được. Nhiều khi nhận được “lời cầu cứu” của các bác sĩ, do không kịp mua hoặc không mua được, anh Hiển đành lấy tạm đồ ở nhà cho mọi người dùng ứng phó trước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/10/mot-nam-khoc-liet-da-qua-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phòng CTXH Bệnh viện Chợ Rẫy gửi thực phẩm cho Khoa 8B, Bệnh viện Hồi sức Covid-19, nơi có bác sĩ, điều dưỡng và tình nguyện viên là F0.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Có khi anh nhận được tin nhắn của bác sĩ từ khu điều trị mà không khỏi xót xa: “<em>Do thiếu tấm lót giường cho người bệnh nên các anh chị điều dưỡng phải cắt túi đựng rác để “chế” thành tấm lót tạm. Ngay lập tức, chúng tôi liên lạc tìm nguồn để hỗ trợ tã cùng tấm lót giường mới</em>”.</p>\r\n<p class=\"t-j\">Hay mỗi lần nhận được tin cấp dưới của mình bị lây nhiễm trong quá trình làm việc, sau phút lặng im, vị trưởng phòng cố giữ sự bình thường trong giọng nói để động viên. Bước vào cuộc chiến, ai cũng đã chuẩn bị tinh thần để đối mặt với kẻ thù vô hình. Suốt 2 tháng rưỡi làm hậu phương vững chắc cho đội ngũ y tế của Bệnh viện Hồi sức Covid-19 và Bệnh viện Chợ Rẫy, 2 chiếc điện thoại của anh Hiển đổ chuông liên tục từ 6 giờ sáng đến 12 giờ đêm.</p>\r\n<p class=\"t-j\">“<em>Tôi dừng công việc của một ngày khi không còn nghe nổi nữa, buông điện thoại và thiếp đi mất. Nhưng bây giờ nghĩ lại, tôi cảm thấy may mắn là còn có thể buông để rồi những ngày sau đó lại tiếp tục</em>”, anh trải lòng.</p>\r\n<p class=\"t-j\"><strong>Đồng lòng vượt qua giai đoạn dịch bệnh tàn khốc</strong></p>\r\n<p class=\"t-j\">Công việc của phòng CTXH Bệnh viện Chợ Rẫy trở nên nặng nề hơn là khi Bệnh viện Hồi sức Covid-19 đưa vào hoạt động. Nhân sự mỏng, nhưng khối lượng công việc lại nhiều. Họ luôn động viên nhau cố gắng, để làm hậu thuẫn cho lực lượng chuyên môn.</p>\r\n<p class=\"t-j\">“<em>Ai cũng cố gắng phát huy hết thế mạnh của mình để công việc trôi chảy, thuận lợi nhất</em>”, anh Hiển cho biết.</p>\r\n<p class=\"t-j\">Chẳng hạn, khi tiếp nhận công việc chuyển tải thông tin cho gia đình người bệnh nhiễm SARS-CoV-2, ngoài tinh thần xung phong nhận nhiệm vụ, có những anh chị thạo công nghệ còn chủ động mày mò, tìm hiểu các hệ thống tổng đài để nhắn tin cập nhật tình hình. Suốt thời gian qua, cán bộ phòng CTXH đã gửi hàng chục nghìn tin nhắn phản hồi cho người nhà bệnh nhân thông qua Fanpage, Zalo, SMS. Đến nay, hoạt động cập nhật thông tin, thông báo tình hình sức khỏe của bệnh nhân vẫn đang được tiếp tục thực hiện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/10/mot-nam-khoc-liet-da-qua-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Suốt những ngày dịch bệnh căng thẳng, phòng CTXH luôn kề vai sát cánh cùng đội ngũ y tế, hỗ trợ cho người bệnh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài tinh thần đoàn kết, đồng lòng của mỗi một thành viên trong phòng, họ còn đón nhận được rất nhiều sự quan tâm, cùng chia sẻ và đồng hành của rất nhiều nhà hảo tâm. Anh Hiển nhận định, nếu không có sự hỗ trợ từ người dân và các doanh nghiệp thì họ chẳng thể nào xoay sở nổi.</p>\r\n<p class=\"t-j\">“<em>Bệnh viện mới thành lập nên không có tiền, mà đến lúc có tiền thì lại bị vướng quy định đấu thầu. Trong khi đó bệnh nhân nhiễm Covid-19 nặng lại chẳng thể chờ đợi</em>”. Dù vậy, vị trưởng phòng vẫn giữ nguyên tắc lâu nay trong quá trình làm việc: Mọi thứ đều phải công khai, minh bạch để giữ niềm tin của nhà hảo tâm, phòng CTXH làm cầu nối, trung chuyển cho những tấm lòng vàng.</p>\r\n<p class=\"t-j\">Cũng nhờ sự hỗ trợ ấy, anh Hiển cùng các cộng sự đã lo chu toàn những bữa ăn đầy đủ dinh dưỡng. Thậm chí cả những món ăn “quý hiếm” trong mùa dịch như bún bò, trà sữa… cũng không còn xa lạ với lực lượng y tế tuyến đầu. Hơn thế, họ còn nỗ lực để chăm lo cho những y, bác sĩ, điều dưỡng, tình nguyện viên không may bị lây nhiễm trong quá trình làm việc, để ai cũng không cảm thấy cô đơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/10/mot-nam-khoc-liet-da-qua-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh Hiển tiễn bệnh nhân lên xe. Khi hay biết gia đình chú có 5 người đều bị nhiễm, anh nghẹn lòng rưng rưng...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/10/mot-nam-khoc-liet-da-qua.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Niềm vui ngày xuất viện của 2 vợ chồng già.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngày cuối cùng thành phố còn giãn cách xã hội (30/9), cũng là ngày cuối cùng Bệnh viện Hồi sức Covid-19 hỗ trợ phương tiện cho bệnh nhân xuất viện về nhà. Anh Hiển xuất hiện với đôi mắt thâm quầng, sắc thái phờ phạc, nhưng vẫn bận rộn sắp xếp công việc và tiếp nhận những cuộc điện thoại liên hồi.</p>\r\n<p class=\"t-j\">Khi ấy, anh nói với phóng viên VietNamNet: “<em>Niềm vui của bệnh nhân ngày xuất viện, rồi khi hỗ trợ bệnh nhân tìm thấy người nhà, niềm hạnh phúc ánh lên trên gương mặt họ và những lời cảm ơn chân thành, chính là động lực để chúng tôi thức dậy vào mỗi sáng sớm, dẫu đêm hôm trước đã mệt đến lịm người</em>”. </p>\r\n<p class=\"t-j\">Khi số bệnh nhân nhiễm SARS-CoV-2 ở Bệnh viện Chợ Rẫy và Bệnh viện Hồi sức Covid-19 đều đã giảm, anh Hiển lại cùng cấp dưới của mình quay trở lại với công việc thường ngày và tất bật chuẩn bị cho các hoạt động chào đón năm mới. Năm nay cũng là năm đầu tiên phòng CTXH tổ chức thăm hỏi và chúc Tết những thân nhân ở lại nhà nghỉ của bệnh viện trong thời khắc chuẩn bị đón Giao thừa, mừng năm Nhâm Dần.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mon-qua-xuc-dong-khien-benh-nhan-benh-vien-cho-ray-roi-nuoc-mat-810163.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/17/nguoi-benh-va-than-nhan-do-mat-nhan-qua-dong-vien-ngay-cuoi-nam-2.jpg?w=145&amp;h=101\" alt=\"Món quà xúc động khiến bệnh nhân Bệnh viện Chợ Rẫy rơi nước mắt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mon-qua-xuc-dong-khien-benh-nhan-benh-vien-cho-ray-roi-nuoc-mat-810163.html#inner-article\">Món quà xúc động khiến bệnh nhân Bệnh viện Chợ Rẫy rơi nước mắt</a></h4>\r\n<p class=\"summary d-table c-000\">Trong buổi trao tặng quà Tết tại Bệnh viện Chợ Rẫy sáng 19/1, nhiều thân nhân và bệnh nhân đã bày tỏ sự bất ngờ và xúc động khi đón nhận những tình cảm trân trọng của lãnh đạo bệnh viện cùng nhà hảo tâm.   </p>\r\n</div>\n                            </div>"}