{"url": "https://vietnamnet.vn/ha-giang-tiep-tuc-doi-moi-sang-tao-nang-cao-chat-luong-lan-toa-chuong-trinh-ocop-2010331.html", "title": "Hà Giang: Tiếp tục đổi mới sáng tạo, nâng cao chất lượng, lan tỏa chương trình OCOP", "abstract": "Chương trình OCOP được đánh giá là hướng đi đúng, góp phần thực hiện thành công chương trình tái cơ cấu ngành Nông nghiệp và xây dựng nông thôn mới, nâng cao giá trị sản xuất, xây dựng thương hiệu nông nghiệp riêng của Hà Giang.", "content_html": "<div>\n                                <p>Hôm 05/01 vừa qua, UBND tỉnh Hà Giang đã ban hành Quyết định số 20/QĐ-UBND phê duyệt kết quả đánh giá, phân hạng và cấp giấy chứng nhận sản phẩm (OCOP) năm 2021.</p>\n<p></p>\n<p>Theo đó, năm 2021, toàn tỉnh có 77 sản phẩm của 48 chủ thể có hồ sơ đủ điều kiện để Hội đồng đánh giá, phân hạng sản phẩm OCOP tỉnh tổ chức chấm điểm và xếp hạng cho từng sản phẩm. Qua đánh giá có 40 sản phẩm của 29 chủ thể (Doanh nghiệp, hợp tác xã, hộ gia đình) được cấp giấy chứng nhận sử dụng nhãn hiệu OCOP 3 sao.</p>\n<p></p>\n<p>Như vậy tính đến thời điểm hiện tại Hà Giang có 194 sản phẩm được phân hạng và cấp giấy chứng nhận sản phẩm OCOP 3 sao, 37 sản phẩm đạt 4 sao và 02 sản phẩm đạt 5 sao cấp Quốc gia.</p>\n<p></p>\n<p><strong>Góp phần định vị những thương hiệu nông nghiệp riêng của Hà Giang</strong></p>\n<p></p>\n<p>Là tỉnh có nhiều tiểu vùng khí hậu, tài nguyên phong phú và là nơi giao thoa văn hóa của nhiều dân tộc…, nên Hà Giang có điều kiện thuận lợi để phát triển các sản phẩm mang đặc trưng vùng như: Cam Sành, chè Shan tuyết, mật ong Bạc hà, thịt bò vùng cao, Hồng không hạt, gạo Già dui, dược liệu…</p>\n<p></p>\n<p>Trước đây, khi chưa thực hiện chương trình OCOP, các sản phẩm mang thế mạnh vùng tuy đã được các địa phương chú trọng phát triển, nhưng sản xuất đang mang tính nhỏ lẻ, chưa xây dựng được thương hiệu, nhãn mác và thị trường tiêu thụ.</p>\n<p></p>\n<p>Nhờ được triển khai có bài bản, có điểm nhấn trong từng giai đoạn, hơn 10 năm qua, chương trình OCOP được đánh giá là hướng đi đúng, góp phần thực hiện thành công chương trình tái cơ cấu ngành Nông nghiệp và xây dựng Nông thôn mới (NTM), nâng cao giá trị sản xuất, xây dựng thương hiệu nông nghiệp riêng của Hà Giang.</p>\n<p></p>\n<p>Chương trình OCOP được triển khai trên địa bàn tỉnh từ tháng 3/2018, trở thành chương trình mới, chưa từng có trong tiền lệ. </p>\n<p></p>\n<p>Giai đoạn 2018 – 2020, toàn tỉnh có 193 sản phẩm OCOP của 87 chủ thể (8 doanh nghiệp, 64 hợp tác xã (HTX), 15 hộ sản xuất), thuộc 6 nhóm ngành hàng: Thực phẩm, đồ uống, thảo dược, thủ công mỹ nghệ; vải, may mặc; dịch vụ du lịch và bán hàng. Trong đó, 145 sản phẩm OCOP đạt tiêu chuẩn 3 sao, 46 sản phẩm 4 sao và đặc biệt, có 2 sản phẩm đạt tiêu chuẩn 5 sao cấp quốc gia. Các sản phẩm OCOP đều có mẫu mã, bao bì riêng, được hỗ trợ xúc tiến thương mại và xây dựng thương hiệu bảo hộ sở hữu trí tuệ. 3 sản phẩm chủ lực của tỉnh là cam Sành Hà Giang, mật ong Bạc hà và chè Shan tuyết cổ thụ được đưa vào tiêu thụ tại chuỗi siêu thị Vinmart...</p>\n<p></p>\n<p>Thông qua chương trình OCOP, các chủ thể không ngừng đổi mới, sáng tạo, hoàn thiện, nâng cao chất lượng, thúc đẩy phát triển sản xuất theo chuỗi liên kết và tiêu thụ sản phẩm, tăng thu nhập cho người lao động. Đây cũng là cơ sở quan trọng để góp phần thực hiện hiệu quả tiêu chí số 10 (về thu nhập), tiêu chí số 12 (lao động có việc làm), tiêu chí số 13 (tổ chức sản xuất) trong Chương trình mục tiêu quốc gia xây dựng NTM trên địa bàn tỉnh.</p>\n<p></p>\n<p>Tiêu biểu có thể kể đến cam Sành. Không chỉ là vùng cam lớn nhất cả nước, cam sành Hà Giang còn thu hút người tiêu dùng bởi mẫu mã, chất lượng quả và độ thơm, ngọt là do điều kiện thời tiết, khí hậu, thổ nhưỡng của vùng núi đất Hà Giang rất phù hợp cho sinh trưởng, phát triển của cây cam và đã tạo nên chất lượng đặc trưng riêng có của cam sành. Ngoài những điều kiện tự nhiên do thiên nhiên ban tặng, để tạo nên những trái cam vàng mọng, chất lượng, an toàn, các nhà vườn trong khu vực đều tuân thủ kĩ thuật trồng cam theo hướng Việt Gap và Cam hữu cơ, nên chất lượng cam rất đảm bảo, mang đến thương hiệu cam sành Hà Giang nổi tiếng khắp mọi vùng miền trong cả nước. </p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cam-sanh-ha-giang-ec7fa5127131418384dd0985d3182ab6.jpg\">\n<figcaption>Cam Sành Hà Giang</figcaption>\n</figure>\n<p></p>\n<p>Với dây chuyền sản xuất hiện đại cùng nguồn nguyên liệu chè Shan tuyết độc đáo của núi rừng Tây Côn Lĩnh, HTX Chế biến chè Phìn Hồ, xã Thông Nguyên (Hoàng Su Phì) đã chế biến thành công một số dòng sản phẩm cao cấp, nức tiếng trên thị trường; trong đó, 2 sản phẩm: Trà xanh hộp 100gr và sản phẩm Hồng trà hộp 100gr được tôn vinh sản phẩm OCOP 5 sao cấp quốc gia. </p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-hoach-che-san-tuyet-d7a595a1a87f4bad93a352a9c1ee5e25.jpg\">\n<figcaption>Thu hoạch chè San tuyết</figcaption>\n</figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Cứ vào dịp cuối năm, dọc quốc lộ 4C đi các huyện trên Cao nguyên đá Hà Giang, du khách dễ dàng gặp những lán nuôi ong. Người nuôi ong ở đây sống du mục. Họ thường đưa những thùng ong tới nơi có hoa để khai thác mật. Hàng trăm thùng ong trải khắp thung lũng xứ đá. HTX Dịch vụ nông nghiệp Tả Lủng (Mèo Vạc) có thế mạnh chăn nuôi ong lấy mật với quy mô lên đến 3.000 đàn ong, mang lại doanh thu hàng tỷ đồng/năm. </span><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Sản phẩm Mật ong Bạc hà của HTX được chứng nhận đạt tiêu chuẩn OCOP 4 sao. </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/san-pham-mat-ong-bac-ha-meo-vac-ha-giang-26aec50432544ac994c74110cf1599c2.jpg\">\n<figcaption>Sản phẩm Mật ong Bạc hà Mèo Vạc - Hà Giang</figcaption>\n</figure>\n<p></p>\n<p>HTX Dịch vụ tổng hợp nông nghiệp thôn Sà Phìn A, xã Sà Phìn (Đồng Văn) nổi tiếng với các sản phẩm OCOP thuộc nhóm ngành vải, may mặc được dệt từ sợi Lanh trắng. Để có vùng nguyên liệu ổn định, HTX tiến hành liên kết sản xuất với 125 hộ dân, thuộc 7 tổ hợp tác trên địa bàn huyện Đồng Văn, trồng 80 ha cây Lanh trắng phục vụ dệt sợi. Qua đó, còn tạo việc làm, mang lại nguồn thu nhập từ 3 – 5 triệu đồng/tháng cho các hộ dân.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thanh-vien-htx-lanh-trang-75c3c0abe11646a1995c1797d2c3d12c.jpg\">\n<figcaption>Thành viên HTX Lanh Trắng</figcaption>\n</figure>\n<p></p>\n<p>Trước đây trên địa bàn huyện Bắc Mê, cây nghệ thường mọc tự nhiên xen với các loại cây trồng khác, hoặc dưới những tán rừng. Từ năm 2015, cây nghệ được thương lái các tỉnh và HTX trên địa bàn thu mua. Hiện, cây nghệ đã trở thành cây trồng được bà con trong huyện trồng với diện lớn. Tại Công ty TNHH Cát Thành hiện có 8 loại sản phẩm, gồm: Tinh bột nghệ vàng; tinh bột nghệ đen; bột nghệ nguyên chất; viên nghệ vàng mật ong; viên nghệ đen mật ong; tinh dầu nghệ; cao nghệ Curcumin; bánh khảo nghệ và HTX Ngọc Sơn có 2 sản phẩm: Tinh bột nghệ vàng, tinh bột nghệ đen. Để nâng tầm sản phẩm, huyện Bắc Mê đang từng bước xây dựng nhãn hiệu cho sản phẩm tinh bột nghệ; hỗ trợ dây chuyền sản xuất, hoàn thiện, nâng cấp để các cơ sở tham gia chương trình OCOP cho HTX Ngọc Sơn và Công ty TNHH Cát Thành.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/che-bien-tinh-bot-nghe-tai-ha-giang-18248eebab1c4b23aee7ab64a88cefbd.jpg\">\n<figcaption>Chế biến tinh bột nghệ tại Hà Giang</figcaption>\n</figure>\n<p></p>\n<p>...Vv....</p>\n<p></p>\n<p>Nối tiếp các kết quả thu được qua 4 năm triển khai Chương trình OCOP, năm ngoái, ngành chuyên môn của tỉnh tiếp tục đánh giá, phân hạng sản phẩm OCOP đối với 73 sản phẩm thuộc nhóm thực phẩm, đồ uống, thảo dược, thủ công mỹ nghệ và 4 sản phẩm thuộc nhóm du lịch, dịch vụ. Trên cơ sở đó, phấn đấu phát triển mới từ 30 sản phẩm OCOP trở lên đạt hạng 3 và 4 sao; 100% sản phẩm OCOP được dán tem điện tử hoặc có mã số, mã vạch để truy xuất nguồn gốc theo quy định. Những động thái này nhằm từng bước chuẩn hóa và nâng cao chất lượng sản phẩm tham gia Chương trình OCOP đảm bảo theo tiêu chuẩn trong nước và quốc tế…</p>\n<p></p>\n<p><strong>Yên Minh</strong></p>\n<p></p>\n                            </div>"}