{"url": "https://vietnamnet.vn/ha-noi-tap-trung-thuc-hien-cac-chi-tieu-cua-chuong-trinh-08-2046089.html", "title": "Hà Nội tập trung thực hiện các chỉ tiêu của Chương trình 08", "abstract": "“Các chỉ tiêu liên quan đến chất lượng cuộc sống của nhân dân phải tập trung thực hiện, có cách làm sáng tạo để các chỉ tiêu đạt được kết quả cao nhất”, Chủ tịch HĐND TP Hà Nội nhấn mạnh.", "content_html": "<div>\n                                <p>Chiều 3/8, Chủ tịch HĐND TP Hà Nội Nguyễn Ngọc Tuấn, Trưởng ban Chỉ đạo Chương trình số 08-CTr/TU của Thành ủy khóa XVII về “Phát triển hệ thống an sinh xã hội, nâng cao phúc lợi xã hội, chất lượng cuộc sống của nhân dân Thủ đô, giai đoạn 2021-2025”, chủ trì hội nghị giao ban đánh giá kết quả 6 tháng đầu năm và triển khai nhiệm vụ những tháng cuối năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/chuong-trinh-08-839.jpeg\">\n<figcaption>Chủ tịch HĐND TP Hà Nội Nguyễn Ngọc Tuấn phát biểu tại hội nghị. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Lãnh đạo Sở LĐTB&amp;XH, cơ quan thường trực Ban Chỉ đạo cho biết, để triển khai thực hiện có hiệu quả Chương trình, các sở, ngành, UBND quận, huyện, thị xã tiếp tục cụ thể hóa các mục tiêu, chỉ tiêu, nhiệm vụ, giải pháp của Chương trình bằng các Đề án, kế hoạch, văn bản hướng dẫn, chỉ đạo tổ chức triển khai thực hiện.</p>\n<p>Đến nay, Thành ủy đã có 25 văn bản, UBND TP ban hành 7 văn bản để lãnh đạo, chỉ đạo, triển khai thực hiện Chương trình số 08. Ngoài ra, trong 6 tháng đầu năm 2022, các thành viên Ban Chỉ đạo đã tham mưu, trình cấp có thẩm quyền phê duyệt 35 văn bản liên quan đến Chương trình số 08.</p>\n<p>Công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân được tăng cường; thực hiện quyết liệt, hiệu quả công tác phòng chống dịch bệnh Covid-19, thích ứng an toàn, linh hoạt, kiểm soát dịch bệnh. Triển khai quyết liệt công tác tiêm vắc xin phòng Covid-19 miễn phí cho người dân, góp phần từng bước đẩy lùi dịch bệnh.</p>\n<p>Ngoài ra, TP cũng đã tổ chức nhiều hoạt động tặng quà, chăm lo chu đáo đời sống vật chất, tinh thần cho người dân; Thăm hỏi, động viên lực lượng tuyến đầu tham gia công tác phòng chống dịch bệnh Covid-19.</p>\n<p>Các chế độ chính sách được thực hiện đầy đủ, kịp thời, tiếp tục thực hiện hiệu quả một số chính sách hỗ trợ người lao động, người sử dụng lao động và người dân gặp khó khăn do dịch bệnh Covid-19, góp phần đảm bảo an sinh xã hội.</p>\n<p>Đẩy mạnh đầu tư phát triển mạng lưới cơ sở y tế, giáo dục đào tạo, trợ giúp xã hội phát triển, từng bước đáp ứng nhu cầu của nhân dân. TP đã ban hành Kế hoạch đầu tư xây dựng, cải tạo trường học công lập đạt chuẩn quốc gia, nâng cấp hệ thống y tế và tu bổ, tôn tạo di tích trong giai đoạn 2012-2025.</p>\n<p>Bên cạnh những kết quả đạt được, lãnh đạo Sở LĐTB&amp;XH cũng thẳng thắn chỉ ra một số tồn tại, khó khăn, vướng mắc trong quá trình thực hiện như: Tỷ lệ tiêm phòng Covid-19 cho trẻ từ 5 đến dưới 12 tuổi và tiêm mũi nhắc lại lần 2 (mũi 4) còn thấp; Quy định pháp luật và hành lang pháp lý về mua sắm thiết bị, vật tư y tế còn nhiều bất cập; Trong năm 2020 và 6 tháng đầu năm 2022, số cán bộ y tế nghỉ việc, bỏ việc là 1.000 người; Nguồn vốn cho vay các chương trình tín dụng chính sách trên địa bàn mặc dù được quan tâm bổ sung hằng năm nhưng vẫn chưa đủ để đáp ứng nhu cầu vay vốn để hỗ trợ tạo việc làm, duy trì và mở rộng việc làm. Tình trạng úng ngập cục bộ tại một số nơi trên địa bàn TP khi lượng mưa có cường độ lớn, ảnh hưởng đến đời sống nhân dân…</p>\n<p>Lãnh đạo Sở LĐTB&amp;XH cũng cho biết, hiện còn 3 chỉ tiêu khó cần tập trung chỉ đạo thực hiện, đó là: Chỉ tiêu số giường bệnh/vạn dân; Chỉ tiêu số bác sỹ/vạn dân; Chỉ tiêu “Tỷ lệ trẻ em mẫu giáo, học sinh tiểu học tham gia chương trình sữa học đường” đã được điều chỉnh thành “Tỷ lệ trẻ em mẫu giáo và học sinh tham gia chương trình sức khỏe học đường”. Tuy nhiên đến nay, chưa có văn bản hướng dẫn triển khai thực hiện.</p>\n<p><strong>Đảm bảo tiến độ kế hoạch</strong></p>\n<p>Phát biểu tại hội nghị, Chủ tịch Ủy ban MTTQ Việt Nam TP Nguyễn Lan Hương thống nhất với kết quả 6 tháng đầu năm 2022.</p>\n<p>Với những khó khăn các quận, huyện nêu về một số chỉ tiêu, bà Hương cho rằng, thời gian tới, cần sự vào cuộc tích cực của các sở, ngành, ban quản lý các dự án để đẩy mạnh đầu tư những dự án có ảnh hưởng trực tiếp tới kết quả thực hiện chỉ tiêu như: Chỉ tiêu nước sạch, các chỉ tiêu khác trong xây dựng nông thôn mới,…</p>\n<p>Kết luận hội nghị, Chủ tịch HĐND TP Nguyễn Ngọc Tuấn đánh giá các đơn vị, địa phương đã vào cuộc tích cực, chuẩn bị tốt các điều kiện để thực hiện chương trình.</p>\n<p>“6 tháng đầu năm TP triển khai rất nhiều việc lớn, liên quan trực tiếp đến đời sống dân sinh, trong đó, nổi bật là trên 80% văn bản chỉ đạo về các lĩnh vực của chương trình đã được thực hiện; 27 chỉ tiêu của Chương trình đang được thực hiện theo tiến độ, tập trung vào những chỉ tiêu khó”, ông Tuấn nói.</p>\n<p>Về nhiệm vụ trọng tâm cần tập trung thực hiện trong những tháng cuối năm, ông Nguyễn Ngọc Tuấn yêu cầu thành viên Ban Chỉ đạo rà soát lại toàn bộ các chỉ tiêu của chương trình để thực hiện đảm bảo tiến độ kế hoạch đề ra, đặc biệt là chỉ tiêu khó như: giường bệnh/vạn dân, mô hình trạm y tế theo nguyên lý y học gia đình…</p>\n<p>Ông Tuấn cũng giao Sở Kế hoạch và Đầu tư rà soát lại toàn bộ các chủ đầu tư liên quan đến các dự án bệnh viện, đồng thời, phối hợp với các bộ, ngành thực hiện việc bàn giao các bệnh viện về TP theo kế hoạch đã đặt ra.</p>\n<p>Đặc biệt, ông cũng yêu cầu Sở Giáo dục và Đào tạo lưu ý các chỉ tiêu liên quan đến nâng cao tầm vóc, thể lực cho trẻ; Sở Xây dựng tập trung vào chỉ tiêu nước sạch cho người dân nông thôn;…</p>\n<p>“Các chỉ tiêu liên quan đến chất lượng cuộc sống của nhân dân phải tập trung thực hiện, có cách làm sáng tạo để các chỉ tiêu đạt được kết quả cao nhất”, ông Nguyễn Ngọc Tuấn nhấn mạnh.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}