{"url": "https://vietnamnet.vn/ve-ban-chi-dao-quoc-gia-ve-tai-chinh-toan-dien-2079165.html", "title": "Về Ban Chỉ đạo quốc gia về tài chính toàn diện", "abstract": "Thủ tướng Chính phủ làm Trưởng Ban Chỉ đạo. Thống đốc Ngân hàng Nhà nước Việt Nam làm Phó Trưởng Ban Chỉ đạo quốc gia về tài chính toàn diện.", "content_html": "<div>\n                                <p>Ban Chỉ đạo quốc gia về tài chính toàn diện được thành lập theo Quyết định 1394/QĐ-TTg ngày 11/9/2020 của Thủ tướng Chính phủ. Đây là tổ chức phối hợp liên ngành giúp Thủ tướng Chính phủ trong việc chỉ đạo và điều phối hoạt động giữa các bộ, ngành, cơ quan, địa phương về tài chính toàn diện, thực hiện Chiến lược tài chính toàn diện quốc gia.</p>\n<p>Thủ tướng Chính phủ làm Trưởng Ban Chỉ đạo quốc gia về tài chính toàn diện. Thống đốc Ngân hàng Nhà nước Việt Nam làm Phó Trưởng Ban Chỉ đạo quốc gia về tài chính toàn diện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/hopbanchidao-723.jpg\">\n<figcaption>Quang cảnh phiên họp ban chỉ đạo quốc gia về tài chính toàn diện (tháng 8/2022).</figcaption>\n</figure>\n<p>Thành viên Ban Chỉ đạo bao gồm lãnh đạo các cơ quan: Văn phòng Chính phủ, Ngân hàng Nhà nước Việt Nam, Bộ Tài chính, Bộ Kế hoạch và Đầu tư, Bộ Nông nghiệp và Phát triển nông thôn, Bộ Giáo dục và Đào tạo, Bộ Công Thương, Bộ Tư pháp, Bộ Ngoại giao, Bộ Thông tin và Truyền thông, Bộ Khoa học và Công nghệ, Bộ Công an, Bộ Lao động - Thương binh và Xã hội, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Bảo hiểm Xã hội Việt Nam.</p>\n<p>Ban Chỉ đạo có nhiệm vụ giúp Thủ tướng Chính phủ trong việc chỉ đạo xây dựng chiến lược, chủ trương, chính sách, chương trình, kế hoạch, cơ chế, giải pháp về tài chính toàn diện; giúp Thủ tướng Chính phủ trong việc chỉ đạo, điều phối, đôn đốc, kiểm tra hoạt động tài chính toàn diện và thực hiện Chiến lược tài chính toàn diện quốc gia.</p>\n<p>Bên cạnh đó, Ban Chỉ đạo giúp Thủ tướng Chính phủ trong việc nghiên cứu, ban hành chủ trương, chính sách về hợp tác quốc tế, nghiên cứu, xem xét việc thực hiện các khuyến nghị của quốc tế về tài chính toàn diện; tổng hợp, báo cáo Thủ tướng Chính phủ về tình hình hoạt động tài chính toàn diện của quốc gia, kết quả thực hiện Chiến lược tài chính toàn diện quốc gia theo từng thời kỳ và theo yêu cầu của Thủ tướng Chính phủ...</p>\n<p>Ngân hàng Nhà nước Việt Nam là cơ quan thường trực giúp việc Ban Chỉ đạo, có nhiệm vụ đảm bảo các hoạt động của Ban Chỉ đạo.</p>\n<p><strong>Hồng Minh</strong></p>\n                            </div>"}