{"url": "https://vietnamnet.vn/ha-noi-huong-dan-cac-noi-dung-theo-doi-suc-khoe-hang-ngay-ma-f0-can-nho-826767.html", "title": "Hà Nội hướng dẫn các nội dung theo dõi sức khỏe hàng ngày mà F0 cần nhớ", "abstract": "", "content_html": "<div>\n                                <p>Từ đầu đợt dịch thứ tư (từ ngày 27/4) tới nay, địa bàn Hà Nội ghi nhận tổng số 12.710 ca Covid-19, gồm 5.023 trường hợp phát hiện ngoài cộng đồng và 7.687 người được cách ly từ trước. Tính riêng 7 ngày gần đây, mỗi ngày Hà Nội ghi nhận trung bình trên 470 F0 với số F0 cộng đồng tương đối lớn.</p><p>Trước những diễn biến phức tạp về tình hình dịch bệnh, đáp ứng số F0 tăng nhanh, mới đây, UBND TP Hà Nội đã ban hành Phương án cách ly, quản lý, theo dõi, khám và điều trị tại nhà đối với người nhiễm Covid-19 trên địa bàn.</p><p>Theo hướng dẫn, trong chế độ sinh hoạt hàng ngày, F0 nên nghỉ ngơi, vận động thể lực nhẹ (phù hợp với tình trạng sức khỏe). Tập thở ít nhất 15 phút mỗi ngày, uống nước thường xuyên, không đợi đến khi khát mới uống nước, không bỏ bữa. Tăng cường dinh dưỡng: ăn đầy đủ chất, ăn trái cây, uống nước hoa quả... và suy nghĩ tích cực, duy trì tâm lý thoải mái. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-huong-dan-cac-noi-dung-theo-doi-suc-khoe-hang-ngay-ma-f0-can-nho-e21b1b9979854c55a5d63ddc8e1fe84f.jpg\" alt=\"{keywords}\"></td></tr><tr><td> F0 theo dõi SpO2 (nếu có thể). Ảnh minh họa</td></tr></tbody></table></figure><p>Khi có triệu chứng sốt trên 38,5 độ (hoặc đau đầu, đau người nhiều), nếu là người lớn, F0 uống mỗi lần 1 viên thuốc hạ sốt như paracetamol 0,5g, có thể lặp lại mỗi 4-6h, ngày không quá 4 viên. Uống oresol nếu uống kém/giảm hoặc có thể dùng uống thay nước. Với F0 là trẻ em, uống thuốc hạ sốt như paracetamol liều 10-15mg/kg/lần, có thể lặp lại mỗi 4-6h, ngày không quá 4 lần. </p><p>Trường hợp dùng thuốc hạ sốt 2 lần không đỡ, đề nghị thông báo ngay cho Cơ sở quản lý người nhiễm Covid-19 tại nhà để phối hợp xử lý.</p><p>Khi có triệu chứng ho, có thể dùng thuốc giảm ho để điều trị. Việc kê đơn, cấp phát thuốc điều trị ngoại trú cho cả người lớn và trẻ em cần căn cứ vào Hướng dẫn chẩn đoán và điều trị Covid-19 theo Quyết định hiện hành. </p><p>Công tác khám, chữa bệnh tại nhà thực hiện bởi trạm y tế lưu động hoặc đội y tế lưu động. Cụ thể, căn cứ vào số ca mắc và khu vực có ca mắc trên địa bàn phường, xã, địa phương sẽ thành lập các trạm y tế lưu động hoặc đội y tế lưu động, sẵn sàng hỗ trợ cấp cứu cho người bệnh tại nhà. </p><p>Có 3 túi thuốc dành cho F0 không triệu chứng hoặc triệu chứng mức độ nhẹ đủ điều kiện cách ly tại nhà (chỉ dùng cho người lớn trên 18 tuổi). Cụ thể:</p><p>Túi thuốc A  gồm paracetamol 500mg và vitamin (đa sinh tố, vitamin C).</p><p>Túi thuốc B sử dụng khi F0 có triệu chứng sớm của suy hô hấp (cảm giác khó thở, nhịp thở trên 20 lần/phút hoặc SpO2 &lt;95%, nếu có) và chưa liên hệ được nhân viên y tế để được hướng dẫn, hỗ trợ. Toa thuốc này gồm dexamethason 0.5mg (hoặc methylprednisolone 16mg) và rivaroxaban 10mg.</p><p>Túi thuốc C là thuốc kháng virus molnupiravir 400mg hoặc molnupiravir 200mg.</p><p>Tùy theo các điều kiện thực tế và triệu chứng của từng người bệnh, nhân viên y tế sẽ tiến hành phát các thuốc này.</p><p>Ngoài ra, hướng dẫn của UBND TP Hà Nội cũng nêu rõ các nội dung theo dõi sức khỏe hàng ngày mà F0 cần nhớ. Cụ thể, bệnh nhân cần chú ý tới các chỉ số gồm nhịp thở, mạch, nhiệt độ, SpO2 (nếu có thể) và huyết áp (nếu có thể). </p><p>Các triệu chứng thường gặp của bệnh Covid-19 gồm có: mệt mỏi, ho, ho ra đờm, ớn lạnh/gai rét, viêm kết mạc (mắt đỏ), mất vị giác hoặc khứu giác, tiêu chảy (phân lỏng/đi ngoài), ho ra máu, thở dốc hoặc khó thở, đau tức ngực kéo dài, lơ mơ, không tỉnh táo. Ngoài ra, có thêm một số triệu chứng khác như: đau họng, nhức đầu, chóng mặt, chán ăn, buồn nôn và nôn, đau nhức cơ,... </p><p>Trường hợp phát hiện 1 trong 11 dấu hiệu dưới đây, F0 phải báo cáo ngay với cán bộ y tế được phân công theo dõi, giám sát để xử trí cấp cứu và chuyển viện kịp thời: </p><p>1, Khó thở, thở hụt hơi, hoặc ở trẻ em có dấu hiệu thở bất thường: thở rên, rút lõm lồng ngực, phập phồng cánh mũi, khò khè, thở rít thì hít vào. </p><p>2, Nhịp thở tăng: Với người lớn: nhịp thở &gt;21 lần/phút. Với trẻ từ 1 đến dưới 5 tuổi: nhịp thở &gt; 40 lần/phút. Với trẻ từ 5 - dưới 12 tuổi: nhịp thở &gt; 30 lần/phút. (Lưu ý, ở trẻ em, đếm đủ nhịp thở trong 1 phút khi trẻ nằm yên không khóc). </p><p>3, SpO2 &lt; 95% (nếu có thể đo). Khi phát hiện bất thường, đo lại lần 2 sau 30 giây đến 1 phút, khi đo yêu cầu giữ yên vị trí đo.</p><p>4, Mạch nhanh &gt; 120 nhịp/phút hoặc dưới 50 lần/phút.</p><p>5, Huyết áp thấp: huyết áp tối đa</p><p>6, Đau tức ngực thường xuyên, cảm giác bỏ thắt ngực, đau tăng khi hít sâu. </p><p>7, Thay đổi ý thức: lú lẫn, ngủ rũ, lơ mơ, rất mệt/mệt lả, trẻ quấy khóc, li bị khó đánh thức, co giật. </p><p>8, Tím môi, tím đầu móng tay, móng chân, da xanh, môi nhợt, lạnh đầu ngón tay, ngón chân. </p><p>9, Không thể uống hoặc bú kém/giảm, ăn kém, nôn (ở trẻ em). Trẻ có biểu hiện hội chứng viêm đa hệ thống: sốt cao, đỏ mắt, môi đỏ, lưỡi dâu tây, ngón tay chân sưng phù nổi hồng ban,... </p><p>10, Mắc thêm bệnh cấp tính: sốt xuất huyết, tay chân miệng,... </p><p>11, Bất kỳ tình trạng bất ổn nào của người nhiễm Covid-19 mà thấy cần báo cơ sở y tế. </p><p><strong>Lê Vinh</strong></p>\n                            </div>"}