{"url": "https://vietnamnet.vn/chong-ung-thu-gang-cham-vo-liet-giuong-trong-kiet-que-2053864.html", "title": "Chồng ung thư gắng chăm vợ liệt giường trong kiệt quệ", "abstract": "Ở tuổi 65, lẽ ra được hưởng cuộc sống bình yên, sum vầy bên con cháu thì vợ chồng ông Phúc – bà Điếm lại chật vật sống trong căn nhà cấp 4 cũ nát, hàng ngày chống chọi với bệnh tật.", "content_html": "<div>\n                                <p>Người dân ở phường Đúc (TP Huế, tỉnh TT-Huế) từ lâu đã quen dần với hình ảnh vợ chồng ông Nguyễn Phúc (64 tuổi) và bà Lê Thị Điếm (65 tuổi, cùng trú số 16/4/292 đường Bùi Thị Xuân) dù đã nhiều tuổi nhưng vẫn cặm cụi làm việc, chăm sóc cho nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/hinh-1-563.jpg\">\n<figcaption>Sống qua hơn nửa đời người, vợ chồng ông Phúc lại gặp bất hạnh khi bệnh tật dày vò</figcaption>\n</figure>\n<p>Hàng xóm của ông bà cho biết, trước đây, gia đình ông Phúc tuy không giàu có nhưng luôn êm ấm và hạnh phúc. Bà Điếm hàng ngày quẩy gánh bán bánh canh, rong ruổi khắp mọi nẻo đường. Ông Phúc làm nghề đạp xích lô kiêm luôn chạy xe thồ, thu nhập của hai vợ chồng đủ chi tiêu tằn tiện qua ngày. </p>\n<p>Sống qua hơn nửa cuộc đời, khi nhiều người bắt đầu được nghỉ ngơi, vui vầy cùng con cháu thì bất hạnh bất ngờ ập xuống gia đình ông Phúc. Năm 2011, bà Điếm không may bị tai biến mạch máu não, bao nhiêu tiền của ông bà dành dụm được đều bỏ ra để chữa trị cho bà nhưng không có kết quả.</p>\n<p>Từ khi bà Điếm phát bệnh, gánh nặng kinh tế đổ dồn lên đôi vai gầy guộc của người chồng. Đã hơn 10 năm qua, bà Điếm bị bại liệt, phải nằm một chỗ nên mọi sinh hoạt, ăn uống đều do một tay ông Phúc chăm sóc.</p>\n<p>Những tưởng cuộc sống bất hạnh đã cướp đi sức khoẻ của người vợ thì sẽ bù đắp cho ông Phúc thêm sức khoẻ, động lực để làm việc, kiếm thêm thu nhập lo thuốc thang cho bà Điếm, thế nhưng, bất hạnh lần nữa lại ập đến ngôi nhà nhở của vợ chồng già.</p>\n<p>Đầu năm 2022, sau nhiều lần cảm thấy đau vùng vai gáy, ông Phúc đến bệnh viện khám và ngã khuỵu khi bác sĩ thông báo, ông bị ung thư phổi cấp độ 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/hinh-2-566.jpg\">\n<figcaption>Bên trong căn nhà cấp 4 cũ kỹ là chiếc giường được kê tạm bằng những viên gạch bê tông - nơi bà Điếm nằm liệt giường hơn 10 năm nay</figcaption>\n</figure>\n<p>Cuộc sống gia đình ông cũng vì vậy mà vất vả, khó khăn hơn. </p>\n<p>Chia sẻ với VietNamNet, ông Phúc cho biết, gia đình ông bà có 3 người con gái đã lấy chồng và ở xa. Mặc dù thương cha mẹ đau ốm nhưng vì gia đình 3 người con chủ yếu mưu sinh bằng nghề buôn bán nhỏ, thu nhập bấp bênh nên không hỗ trợ được nhiều cho bố mẹ.</p>\n<p>“Căn nhà của vợ chồng tôi ẩm thấp lắm, nhờ cộng đồng hỗ trợ xây sửa lại nhà cửa, hỗ trợ tiền ăn, tiền thuốc men cho vợ chồng sống qua ngày”, ông Phúc nghẹn ngào.</p>\n<p>Được biết, hiện tại ông Phúc đã hoá trị lần thứ 6, cứ 21 ngày sẽ tiến hành hoá trị một lần, nếu không đỡ ông sẽ phải chuyển lên bệnh viện tuyến trên để tiến hành xạ trị. </p>\n<p>“Mỗi lần hoá trị khổ lắm, thuốc vào đau, không ăn uống được gì. Nhiều lúc nghĩ quẩn, đau chịu không nổi nhưng rồi tôi cũng phải cố gắng sống để chăm sóc cho bà”, ông Phúc tâm sự. Gương mặt ông hiện rõ vẻ mệt mỏi, dáng người gầy gò ốm yếu sau nhiều lần hoá trị trước đó. </p>\n<p>Chia sẻ với PV, một lãnh đạo UBND phường Đúc cho biết, gia cảnh vợ chồng ông Phúc thuộc diện đặc biệt khó khăn của phường. Mặc dù được sự quan tâm của chính quyền, các tổ chức đoàn thể và bà con khu phố nhưng do chi phí điều trị, thuốc men cao, ông bà gặp nhiều khó khăn.</p>\n<p>“Hy vọng rằng, khi biết được hoàn cảnh của gia đình, mong sẽ có nhiều nhà hảo tâm giúp đỡ, hỗ trợ gia đình ông Phúc, bà Điếm vơi bớt phần nào khó khăn”, vị lãnh đạo này chia sẻ.</p>\n<p><strong>Đình Thành - Thuý Nga</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Ông Nguyễn Phúc, số nhà 16/4/292 đường Bùi Thị Xuân, phường Đúc, TP Huế, tỉnh TT-Huế. SĐT: 0362923375</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.233</strong> (gia đình ông Phúc)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}