{"url": "https://vietnamnet.vn/xay-dung-tay-ninh-van-minh-hien-dai-than-thien-nghia-tinh-va-dang-song-2052389.html", "title": "Xây dựng Tây Ninh văn minh, hiện đại, thân thiện, nghĩa tình và đáng sống", "abstract": "Tây Ninh xây dựng thành phố thông minh với tinh thần “không cầu toàn, vừa làm, vừa rút kinh nghiệm, làm tới đâu, chắc tới đó”.", "content_html": "<div>\n                                <p><strong>Phấn đấu đến năm 2030, duy trì 100% dịch vụ công trực tuyến mức độ 4</strong></p>\n<p>Trên con đường hiện đại hóa, tỉnh Tây Ninh là một tỉnh thuộc vùng Đông Nam Bộ Việt Nam, Tây Ninh nằm ở vị trí cầu nối giữa Tp. Hồ Chí Minh và thủ đô Phnom Penh, vương quốc Campuchia và là một trong những tỉnh nằm trong vùng kinh tế trọng điểm phía Nam. Với những địa danh nổi tiếng như núi Bà Đen, hồ Dầu Tiếng, tòa thánh Tây Ninh, cửa khẩu Mộc Bài...Tây Ninh có nhiều thuận lợi để phát triển kinh tế Du lịch, nông nghiệp và tiểu thủ công nghiệp.</p>\n<p>Lãnh đạo tỉnh xác định cuộc cách mạng công nghiệp 4.0 được xem là cơ hội vàng để nắm bắt để thúc đẩy phát triển kinh tế - xã hội,  phục vụ đắc lực hoạt động của các cấp chính quyền, của doanh nghiệp và cuộc sống của người dân, ứng dụng các công nghệ 4.0 để xây dựng chính quyền điện tử, chính quyền số, đô thị thông minh, hiện đại, bền vững…</p>\n<p>Trên tinh thần đó, Tây Ninh đã ban hành Nghị Quyết số 02-NQ/TU về chuyển đổi số tỉnh Tây Ninh đến năm 2025 và định hướng đến năm 2030, với mục tiêu đẩy nhanh tiến độ xây dựng Chính quyền số nhằm nâng cao hiệu lực, hiệu quả hoạt động của bộ máy hành chính nhà nước và chất lượng phục vụ người dân, doanh nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/thanhphotn-244.jpg\">\n<figcaption>Tây Ninh xây dựng thành phố thông minh với tinh thần “không cầu toàn, vừa làm, vừa rút kinh nghiệm, làm tới đâu, chắc tới đó”.</figcaption>\n</figure>\n<p>Mục tiêu mà Tây Ninh đang hướng đến là xây dựng thành phố thông minh nhằm nâng cao hiệu quả quản lý nhà nước, đẩy mạnh ứng dụng thành tựu khoa học công nghệ của cuộc cách mạng công nghiệp lần thứ 4. Trong điều kiện nguồn lực, hạ tầng kinh tế, xã hội, trình độ khoa học, công nghệ còn hạn chế, tỉnh Tây Ninh với tinh thần “không cầu toàn, vừa làm, vừa rút kinh nghiệm, làm tới đâu, chắc tới đó”.</p>\n<p>Tỉnh cũng xúc tiến triển khai thí điểm xây dựng thành phố thông minh trên nền tảng đẩy mạnh ứng dụng công nghệ thông tin gắn với cải cách hành chính, hoàn thiện các ứng dụng hiện có, đa dạng hóa và năng cao chất lượng các tiện ích cho người dân, doanh nghiệp góp phần phát triển nền kinh tế - xã hội nhanh và bền vững, hướng tới xây dựng Tây Ninh văn minh, hiện đại, thân thiện, nghĩa tình và đáng sống.</p>\n<p>Tây Ninh phấn đấu đến năm 2030, duy trì 100% dịch vụ công trực tuyến mức độ 4 được cung cấp trên nhiều phương tiện truy cập khác nhau, bao gồm cả thiết bị di động; 100% hồ sơ công việc tại cấp thành phố và 100% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng, tăng 30% dịch vụ sáng tạo dựa trên dữ liệu phục vụ người dân, doanh nghiệp.</p>\n<p>Giữa năm 2020, tỉnh Tây Ninh khai trương Trung tâm Giám sát - Điều hành đô thị thông minh và Cổng thông tin du lịch. Đây là một trong những đột phá của tỉnh Tây Ninh trong lĩnh vực ứng dụng công nghệ thông tin và thực hiện các mục tiêu phát triển kinh tế - xã hội. Trung tâm Giám sát Điều hành đô thị thông minhh là nơi tổng hợp các nguồn thông tin dữ liệu quan trọng của địa phương trên các lĩnh vực về đời sống, kinh tể, văn hóa, xã hội, giúp lãnh đạo  giám sát, quản lý chất lượng dịch vụ một cách tổng thể, cho phép phân tích, đánh giá tình hình quản lý nhà nước trên các lĩnh vực, hỗ trợ ra quyết định, xây dựng phương án, cơ chế, chính sách, định hướng phát triển.</p>\n<p><strong>Thị xã Hòa Thành quyết tâm xây dựng trở đô thị thông minh</strong></p>\n<p>Theo đề án xây dựng thị xã Hòa Thành trở thành đô thị thông minh (giai đoạn 2021-2025) Hòa Thành sẽ tập xung xây dựng và phát triển Trung tâm điều hành thông minh để tích hợp hệ thống tổng hợp, báo cáo tình hình kinh tế - xã hội, camera giám sát, hệ thống quan trắc môi trường. </p>\n<p>Thị xã Hòa Thành cũng triển khai các giải pháp đảm bảo an toàn, an ninh thông tin cho hệ thống thông tin tại các cơ quan, trong đó tập trung cho các Trung tâm điều hành thông minh (IOC) Hòa Thành, trung tâm dữ liệu lưu trữ hình ảnh Camera, hệ thống chính quyền điện tử. Hòa Thành phấn đấu đến năm 2030, hình thành nền tảng dữ liệu cho các ngành kinh tế trọng điểm dựa trên dữ liệu của các cơ quan nhà nước và hạ tầng kết nối mạng Internet vạn vật, kết nối, chia sẻ rộng khắp giữa các cơ quan nhà nước, giảm 30% thủ tục hành chính; mở dữ liệu cho các tổ chức, doanh nghiệp, tăng 30% dịch vụ sáng tạo dựa trên dữ liệu phục vụ người dân, doanh nghiệp và tối thiểu có 01 xã/phường đạt cơ bản nền tảng về chuyển đổi số.</p>\n<p>UBND thị xã Hòa Thành cũng tập trung xem xét, quyết định thành lập Ban chỉ đạo, Tổ giúp việc để tổ chức triển khai thực hiện Đề án đô thị thông minh, quyết định cơ chế phối hợp giữa các phòng, ban, đơn vị để đảm bảo phối hợp nhịp nhàng, hiệu quả giữa các đơn vị, tránh tình trạng chồng chéo hoặc không rõ ràng trong thực thi nhiệm vụ. Đồng thời, UBND thị xã cũng chỉ đạo cơ quan chức năng báo cáo tiến độ hàng quý về UBND tỉnh, rà soát, cập nhật thực hiện các mục tiêu của đề án. </p>\n<p><strong>Tân Châu</strong></p>\n<p></p>\n                            </div>"}