{"url": "https://vietnamnet.vn/can-nhung-goi-cho-vay-voi-lai-suat-thap-va-cac-goi-an-sinh-xa-hoi-cho-nguoi-dan-802832.html", "title": "Cần những gói cho vay với lãi suất thấp và các gói an sinh xã hội cho người dân", "abstract": "", "content_html": "<div>\n                                <p><strong>Bài học cho Việt Nam</strong></p>\r\n<p>Có tới 93,9% DN Việt Nam bị ảnh hưởng tiêu cực bởi làn sóng dịch Covid-19, 90,8% DN đã giảm quy mô lao động và 96,2% DN gặp các vấn đề liên quan đến chuỗi giá trị. Đây là con số được ông Phạm Tấn Công, Chủ tịch VCCI, công bố tại buổi tọa đàm mới đây với đối tác Ngân hàng Phát triển châu Á (ADB) tại Việt Nam</p>\r\n<p>Ông Jay Roop, chuyên gia kinh tế chính của ADB tại Thái Lan, nhận định, cả thế giới đều chịu tác động của đại dịch. Việt Nam và Thái Lan cũng không phải là trường hợp ngoại lệ. GDP của Thái Lan năm 2020 tăng trưởng âm 6,1%, là nền kinh tế chịu ảnh hưởng nặng nhất ở khu vực Đông Nam Á. Cũng giống Việt Nam, Thái Lan có tới 98% là DN nhỏ và vừa nhưng tạo ra 40% GDP. Đây là đối tượng rất là dễ bị tổn thương. Điều quan trọng, những DN này tại Thái Lan vẫn tồn tại, không bị sụp đổ trong đại dịch nhờ vào rất nhiều các biện pháp của Chính phủ.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/18/11/thoi-gian-khong-con-nhieu-cang-chan-chu-co-hoi-phuc-hoi-cang-thu-hep-1.jpg\" alt=\"Thời gian cạn dần, càng chần chừ càng mất cơ hội\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Để kích thích kinh tế, Chính phủ Thái Lan có chương trình đồng thanh toán cho người tiêu dùng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo ông Jay Roop, các giải pháp liên quan đến chính sách tiền tệ của Thái Lan đã mang lại những hỗ trợ tốt cho các DN. Cụ thể, Chính phủ Thái Lan đã cung cấp khoản tín dụng 8 tỷ USD với lãi suất thấp cho các DN nhỏ và cùng Ngân hàng Trung ương sàng lọc DN có thể tham gia vào chương trình này. Các DN có cơ hội tiếp cận khoản vay đến 1 triệu USD, với mức lãi suất thấp 5%/năm trong 5 năm. Bên cạnh đó là hoãn các khoản trả nợ cho các DN.</p>\r\n<p>Ngoài ra, Chính phủ Thái Lan còn thực hiện chương trình đồng thanh toán cho người tiêu dùng. Khi người dân mua sắm hay đi du lịch... sẽ được Chính phủ đứng ra thanh toán một phần. Chương trình này sẽ kéo dài nhằm tạo cầu cho nền kinh tế.</p>\r\n<p>Về chính sách tài khóa, Chính phủ Thái Lan đã điều chỉnh giảm thuế Giá trị gia tăng (VAT) với nhiều mặt hàng và gia hạn thời gian nộp tờ khai thuế VAT. Chính sách tài khóa có thể hỗ trợ cho các DN trong ngắn hạn, trong khi chính sách tiền tệ sẽ hỗ trợ DN hồi phục trong trung hạn. Năm 2021, ước tính chỉ có 0,3% DN nhỏ và vừa tại Thái Lan bị phá sản, hơn 99% DN dễ bị tổn thương, đổ vỡ vẫn tồn tại nhờ Chính phủ triển khai các biện pháp trên.</p>\r\n<p>Ông Kelly Bird - Giám đốc quốc gia ADB tại Philippines - cho biết, đảo quốc này cũng bị ảnh hưởng nặng nề bởi đại dịch Covid, phải phong tỏa kéo dài và kinh tế đi xuống. Tuy nhiên, khi gỡ phong tỏa, kinh tế đã dần phục hồi. Tình trạng thất nghiệp khi phong tỏa lên tới 17% nay giảm chỉ còn 8%. Philippines cũng chịu ảnh hưởng của việc người lao động rời bỏ thành phố về quê tránh dịch. Có khoảng 700.000 lao động chính thức trong các DN tư nhân đã chuyển sang phi chính thức.</p>\r\n<p>Đáng chú ý, sau khi mở cửa trở lại, Chính phủ Philippines và các DN đã có những chính sách thu hút lao động trở lại làm việc. Đó là chương trình hỗ trợ tài chính cho người lao động từ địa phương trở lại thành phố, đặc biệt là lôi kéo những người lao động Philippines từ nước ngoài về nước làm việc. Ngoài ra là các hỗ trợ về an sinh xã hội. Đồng thời, hình thành mạng lưới liên kết các DN trong lĩnh vực ưu tiên như: nông nghiệp, xây dựng, du lịch,... thông qua đó chia sẻ thông tin về nhu cầu việc làm, về tuyển dụng và đào tạo mới. Xa hơn là tính đến việc xây dựng lại các mô hình kinh doanh, phân phối lại lao động giữa các ngành và chuyển đổi sản xuất tăng cường công nghệ thông tin, cải cách lại thị trường việc làm.</p>\r\n<p><strong>Thời gian không còn nhiều</strong></p>\r\n<p>Ông James Villafuerte, chuyên gia kinh tế chính của ADB, cho rằng, trong hoàn cảnh hiện nay, các chính sách về tiền tệ tốt hơn so với chính sách tài khóa. Vì các DN đang gặp khó khăn, doanh thu lợi nhuận giảm, thậm chí là không có, nên việc giảm hay miễn thuế không mang lại nhiều hiệu quả.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/18/11/thoi-gian-khong-con-nhieu-cang-chan-chu-co-hoi-phuc-hoi-cang-thu-hep-2.jpg\" alt=\"Thời gian cạn dần, càng chần chừ càng mất cơ hội\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dư địa thời gian không còn nhiều, càng chần chừ cơ hội phục hồi kinh tế càng thu hẹp.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>\"DN rất cần tiền và cần sự giúp đỡ hỗ trợ để duy trì hoạt động. Bên cạnh những chính sách về tài khóa như miễn giảm thuế, phí, Chính phủ Việt Nam cần có những gói hỗ trợ trực tiếp cho DN, đó là các gói cho vay với lãi suất thấp, cùng với đó là gói an sinh xã hội cho người dân.</p>\r\n<p>Chính phủ cũng cần cắt giảm thuế và tăng chi tiêu công để kích thích kinh tế. Chấp nhận tăng thâm hụt ngân sách để có chi tiêu nhiều hơn. Các quốc gia Đông Nam Á hiện có đủ dư địa vay nợ mà vay nợ cũng là điều có ý nghĩa trong hoàn cảnh này. Chúng ta vay nợ để thực hiện chương trình can thiệp sức khoẻ nền kinh tế, để đầu tư, để tăng cường năng lực quốc gia ứng phó với cú sốc dịch bệnh trong tương lai... Đây là những điều xứng đáng để vay\", ông James Villafuerte nói.</p>\r\n<p>Trước lo ngại khi thực hiện những gói hỗ trợ, sẽ có rủi ro như gây ra lạm phát cao trong những năm tới, theo ông James Villafuerte, Ngân hàng Nhà nước cần kiểm soát chặt bằng các công cụ điều tiết vĩ mô. Nên sử dụng đòn bẩy tăng năng suất lao động, để đạt tăng trưởng bền vững và giữ cho lạm phát ở mức phù hợp.</p>\r\n<p>Ông Nguyễn Minh Cường, chuyên gia kinh tế trưởng ADB tại Việt Nam, cho rằng, dư địa để Việt Nam thực hiện những gói cứu trợ và phục hồi nền kinh tế vẫn còn nhưng dư địa về thời gian không còn nhiều. Khi các quốc gia đã đi vào chu kỳ phục hồi thì Việt Nam mới bắt đầu đưa ra các chính sách thì sẽ muộn. Áp lực về lạm phát tăng, trong khi hơn 90% DN gặp khó khăn do đại dịch và 1,8 triệu người thiếu việc làm đang ảnh hưởng đến việc hình thành chính sách hỗ trợ nền kinh tế. Nếu không nhanh cả về việc ra chính sách và thực hiện, càng chần chừ thì dư địa thời gian càng bị thu hẹp, ông Cường nhấn mạnh.</p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Trần Thủy</strong></p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}