{"url": "https://vietnamnet.vn/su-dung-nen-tang-so-de-lien-ket-cac-loai-thu-vien-trong-phuc-vu-cong-dong-2062529.html", "title": "Tăng cường sử dụng nền tảng số để liên kết các loại thư viện trong phục vụ cộng đồng", "abstract": "Liên đoàn quốc tế các hội và cơ quan thư viện đang tích cực hỗ trợ các hiệp hội thư viện và các thư viện tại các quốc gia tích cực vào quá trình vận động tham gia xây dựng chính sách quốc gia về phát triển bền vững, xóa đói giảm nghèo bền vững.", "content_html": "<div>\n                                <p><strong>Vai trò của cung cấp thông tin trong phát triển bền vững </strong></p>\n<p>Liên đoàn quốc tế các hội và cơ quan thư viện (International Federation of Library Associations and Institutions - IFLA) cho rằng các thư viện đóng vai trò quan trọng trong việc thực hiện các mục tiêu về phát triển bền vững của mỗi quốc gia. Thư viện đóng vai trò như là một phương tiện để phát triển xã hội. Với nguồn thông tin phong phú và kỹ năng nghề nghiệp trong việc thu thập, cung cấp thông tin, người làm thư viện được cho là một nhân tố tích cực đóng góp vào sự thành công của mục tiêu về phát triển bền vững, xóa đói giảm nghèo bền vững.</p>\n<p>Theo IFLA, các thư viện có thể thực hiện vai trò của mình trong từng mục tiêu phát triển bền vững như sau:</p>\n<p>Mục tiêu 1: Xoá nghèo - Thư viện hỗ trợ mục tiêu này bằng việc: Hỗ trợ tiếp cận thông tin một cách rộng rãi và cung cấp các nguồn lực nhằm mang tới cơ hội cải thiện cuộc sống cho tất cả mọi người; Đào tạo các kỹ năng mới cần thiết cho giáo dục và việc làm; Cung cấp thông tin hỗ trợ chính phủ, xã hội dân sự và doanh nghiệp ra quyết định để chống lại nạn nghèo.</p>\n<p>Mục tiêu 2: Xoá đói - Thư viện hỗ trợ mục tiêu này bằng việc: Cung cấp các nghiên cứu và dữ liệu nông nghiệp nhằm tăng năng suất mùa vụ và bền vững hơn; Giúp nông dân tiếp cận các nguồn lực trực tuyến về giá cả thị trường trong nước, báo cáo thời tiết và các thiết bị mới.</p>\n<p><strong>Thư viện lưu động mang lại hiệu quả, thiết thực phục vụ cộng đồng vùng sâu, vùng xa</strong></p>\n<p>Tại Việt Nam, trong những năm qua, thư viện lưu động và hoạt động luân chuyển tài nguyên thông tin đã và đang trở thành một trong những mô hình phát triển văn hóa đọc mang lại hiệu quả, thiết thực phục vụ cộng đồng, đặc biệt là người dân ở vùng sâu, vùng xa, vùng đặc biệt khó khăn, vùng đồng bào dân tộc. Mô hình này giúp cho việc kết nối giữa thư viện với người dân, giữa các cấp thư viện trong cùng hệ thống, giữa các loại thư viện với nhau một cách linh hoạt, hiệu quả, từ đó liên kết các nguồn lực phục vụ phát triển văn hóa đọc trong cộng đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/sachchovungsau-417.jpg\">\n<figcaption>Góc đọc sách của một thư viện vùng sâu, vùng xa</figcaption>\n</figure>\n<p>Tuy nhiên, thực tiễn triển khai mô hình này trong thời gian qua đã bộc lộ một số vướng mắc, bất cập: (i) Quy định về hoạt động thư viện lưu động còn tương đối chung chung, chưa phù hợp với bối cảnh cách mạng công nghiệp lần thứ tư và xu thế chuyển đổi số; đặc biệt vấn đề nguồn lực cơ sở vật chất (phương tiện phục vụ lưu động) còn chưa được quy định cụ thể. (ii) Thực tế hiện nay, việc trao đổi, chia sẻ tài nguyên thông tin dạng số đã và đang trở thành một xu thế tất yếu góp phần quan trọng trong việc liên kết, liên thông thư viện. Tuy nhiên, quy định mới chỉ dừng lại ở các nội dung liên quan đến trao đổi, luân chuyển tài nguyên thông tin dạng in.</p>\n<p>Để khắc phục những bất cập nêu trên, bảo đảm cho các thư viện, đặc biệt là các thư viện có vai trò quan trọng trở thành lực lượng nòng cốt trong hoạt động thư viện lưu động và luân chuyển tài nguyên thông tin, tạo nền tảng trong việc liên thông, liên kết giữa các loại thư viện trong việc phục vụ cộng đồng trên nền tảng chuyển đổi số, ngày 04/8/2022, Bộ Văn hóa, Thể thao và Du lịch vừa ban hành Thông tư số 05/2022/TT-BVHTTDL hướng dẫn hoạt động thư viện lưu động và luân chuyển tài nguyên thông tin thay thế Thông tư số 33/2018/TT- BVHTTDL ngày 15/10/2018. Thông tư này có hiệu lực thi hành kể từ ngày 01/10/2022. Nội dung cụ thể như sau:</p>\n<p><strong>Đề ra các nguyên tắc trong triển khai hoạt động thư viện lưu động và luân chuyển tài nguyên thông tin</strong></p>\n<p>Theo đó:</p>\n<p>(i) Tuân thủ quy tắc, quy trình hoạt động chuyên môn, nghiệp vụ thư viện;</p>\n<p>(ii) Lấy người sử dụng thư viện làm trung tâm; thường xuyên đổi mới sáng tạo về quy trình cung ứng sản phẩm và dịch vụ thư viện; chủ động, kịp thời, linh hoạt, bảo đảm cung cấp cơ hội tiếp cận với tài nguyên thông tin và sản phẩm, dịch vụ thư viện phục vụ nhu cầu học tập, nghiên cứu và giải trí cho mọi đối tượng, đặc biệt là thiếu nhi, người cao tuổi và người khuyết tật;</p>\n<p>(iii) Bố trí thời gian hoạt động thư viện lưu động, luân chuyển tài nguyên thông tin phù hợp với điều kiện sinh hoạt, học tập, sản xuất; bảo đảm thực hiện đầy đủ các hoạt động chuyên môn, nghiệp vụ quy định tại Thông tư này;</p>\n<p>(iv) Bảo đảm an toàn về người, tài sản của thư viện; kịp thời thích ứng với từng điều kiện, hoàn cảnh cụ thể;</p>\n<p>(v) Ứng dụng công nghệ thông tin, chuyển đổi số hướng đến phát triển tài nguyên thông tin số, tài nguyên thông tin mở, thư viện số trong tổ chức các hoạt động thư viện lưu động và luân chuyển tài nguyên thông tin;</p>\n<p>(vi) Thiết lập cơ chế phối hợp giữa các loại thư viện, thư viện và các cơ quan, tổ chức có liên quan nhằm huy động, chia sẻ và phát huy hiệu quả các nguồn lực phục vụ người sử dụng;</p>\n<p>(vii) Tuân thủ quy định của pháp luật về sở hữu trí tuệ, khoa học và công nghệ, công nghệ thông tin, an ninh mạng và các quy định khác của pháp luật có liên quan.</p>\n<p><strong>Quy định cụ thể về hoạt động thư viện lưu động </strong></p>\n<p>Phát triển tài nguyên thông tin; Xử lý thông tin và tổ chức tra cứu thông tin thực hiện theo quy trình nghiệp vụ phục vụ việc tra cứu, sử dụng theo quy định của pháp luật; Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện lưu động bảo đảm khoa học, hiện đại, phù hợp với chức năng, nhiệm vụ của thư viện và nhu cầu của người sử dụng thư viện; Truyền thông trong hoạt động thư viện lưu động;</p>\n<p>Thống kê hiệu quả phục vụ theo các chỉ tiêu lượt người được phục vụ, lượt tài nguyên thông tin và các chỉ tiêu khác; Đánh giá hoạt động thư viện lưu động theo quy định của pháp luật về đánh giá hoạt động thư viện; Kiểm kê số lượng tài nguyên thông tin bị hư hại để có phương án bảo quản phù hợp để tái sử dụng. Tài nguyên thông tin bị hư hại là tài liệu in không còn khả năng phục chế hoặc bị mất được đưa vào danh mục tài nguyên thông tin đề nghị thanh lọc theo quy định của pháp luật.</p>\n<p><strong>Luân chuyển tài nguyên thông tin</strong></p>\n<p>Ngoài hình thức luân chuyển đến các điểm ngoài trụ sở thư viện đối với các tài nguyên thông tin là tài liệu in, tài liệu viết tay, tài liệu nghe, nhìn, tài liệu vi dạng gồm vi phim, vi phiếu, tài liệu đặc biệt cho người khuyết tật và các tài liệu dạng vật chất khác. Thông tư 05/2022/TT-BVHTTDL còn bổ sung hình thức luân chuyển thông qua không gian mạng đối với tài nguyên thông tin là tài liệu số.</p>\n<p>Thứ tư, bổ sung quy định về chia sẻ tài liệu số. Căn cứ nhu cầu sử dụng tài liệu số hằng năm của người sử dụng, thư viện xây dựng danh mục tài nguyên thông tin, kế hoạch liên kết, chia sẻ tài liệu số đến các thư viện, điểm phục vụ trên địa bàn. Tiếp nhận xuất bản phẩm, mua quyền truy cập cơ sở dữ liệu, tài liệu số, tài nguyên thông tin mở, tài nguyên thông tin thuộc về công chúng, sản phẩm thông tin thư viện ở dạng số do thư viện thực hiện và tài nguyên thông tin trực tuyến có giá trị khác. Việc bổ sung tài liệu số phải bảo đảm tính tương thích về mặt kỹ thuật để các điểm luân chuyển thuận tiện trong việc khai thác, sử dụng. Tài liệu số được lựa chọn để chia sẻ không thuộc tài nguyên thông tin hạn chế sử dụng theo quy định của pháp luật.</p>\n<p>Ngoài ra, Thông tư còn quy định cụ thể về nhân lực, nguồn kinh phí, phương tiện phục vụ hoạt động thư viện lưu động và luân chuyển tài nguyên thông tin; trách nhiệm của thư viện cũng như trách nhiệm của tổ chức, cá nhân tham gia hoạt động thư viện lưu động và luân chuyển tài nguyên thông tin.</p>\n<p><strong>Hồng Vũ</strong></p>\n                            </div>"}