{"url": "https://vietnamnet.vn/bac-si-tien-luong-tot-nhung-gia-dinh-toi-da-can-tien-2079493.html", "title": "\"Bác sĩ tiên lượng tốt nhưng gia đình tôi đã cạn tiền\"", "abstract": "\n                    Gần 40 tuổi, chị Hảo mới lập gia đình. Còn chưa kịp chăm lo cho các con đến tuổi trưởng thành, chị đã phát hiện bản thân mắc bệnh ung thư hiểm ác.\n                ", "content_html": "<div>\n                                <p>Một mình ở bệnh viện vất vả trăm bề nhưng chị Nguyễn Thị Hảo (SN 1976, thôn Trung Sơn, xã Sơn Lộc, huyện Can Lộc, tỉnh Hà Tĩnh) chỉ canh cánh một điều, đó là các con nơi quê nhà không biết ra sao khi thiếu vắng bàn tay chăm sóc của người mẹ. Khuôn mặt hốc hác, cơ thể gầy yếu, đen sạm, chính chị Hảo cũng không nhận ra bản thân chỉ sau một thời gian ngắn phát hiện ung thư.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Q4X.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Tôi lập gia đình khi quá lứa, lỡ thì\", chị bắt đầu câu chuyện với nỗi buồn khôn tả. Bước sang tuổi 40, chị mới có một tổ ấm nhỏ của riêng mình. Bởi nhà nghèo lại đông con, cuộc sống không những trở nên khó khăn mà sức khỏe của chị Hảo ngày càng đi xuống.</p>\n<p>Trong số 4 đứa con của chị, có đến 3 đứa thường xuyên đau ốm. Con gái lớn Thái Thị Thanh Tâm (8 tuổi) bị loạn thị. Con gái thứ hai Thái Thị Thanh Nhàn (6 tuổi) lại hen suyễn, mỗi lần lên cơn nếu không có thuốc kịp thời, tính mạng sẽ gặp hiểm nguy. Còn con út mới 2 tuổi nhưng đã liên tục mắc viêm phổi, hen phế quản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/315065489-1538570869937377-804313971115495213-n-1066.jpg\">\n<figcaption>Ở bệnh viện điều trị ung thư, chị Hảo không thể ngừng nghĩ về các con (Ảnh: Phạm Bắc)</figcaption>\n</figure>\n<p>Thời điểm trước khi xảy ra dịch Covid-19, chị Hảo làm công nhân trong Nam, chồng đi phụ hồ. Dịch bùng phát, chị trở về quê với hai bàn tay trắng. Giữa lúc cuộc sống còn nhiều khó khăn, chị bất ngờ phát hiện mắc ung thư vú. Mới đầu, ngực đau rát, sau đó hạch nổi nhiều ở nách. Ngay khi mới tiến hành chụp chiếu, các bác sĩ ở Bệnh viện huyện Thạch Hà (Hà Tĩnh) đã tìm ra khối u ở vùng ngực, tư vấn chị nên chuyển tuyến lên bệnh viện có chuyên môn sâu.</p>\n<p>Tại Bệnh viện K Tân Triều (Hà Nội), nhận thấy khối u đã rất to, bác sĩ đề nghị chị Hảo nhập viện khẩn cấp. Sau 8 lần truyền hóa chất, chị phải phẫu thuật cắt bỏ ngực trái. Thời điểm hiện tại, chị tiếp tục tiến hành xạ trị.</p>\n<p>Những đợt truyền hóa chất liên miên khiến cơ thể người phụ nữ yếu ớt càng thêm suy nhược. Thế nhưng chị vẫn đi một mình gắng gượng điều trị, bởi các con ở nhà cần có bố chăm nom.</p>\n<p>\"Gia đình tôi neo người, mẹ đẻ mẹ chồng đều đã gần trăm tuổi, chẳng dám cậy nhờ. Truyền thuốc xong tôi lại gọi cho các con để thỏa nỗi nhớ mong. Các con tôi còn nhỏ, chúng không hiểu bệnh của mẹ nguy hiểm thế nào. Ngày nào chúng cũng nói muốn mẹ sớm về nhà\", chị Hảo nghẹn ngào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/307622911-1594011977719800-2959786163739783426-n-1069.jpg\">\n<figcaption>Những đứa con của chị ngày đêm nhớ mong mẹ (Ảnh: GDCC)</figcaption>\n</figure>\n<p>Cùng với những đau đớn do bệnh tật mang đến, vợ chồng chị Hảo còn canh cánh về khoản nợ lớn lên đến 40 triệu đồng. Số tiền này đều vay mượn để đóng các khoản viện phí, chi phí phẫu thuật. Trong khi đó, anh Thái Hữu Đức (SN 1974), chồng chị đang chăm các con thay vợ, cũng không có thời gian đi làm kiếm tiền.</p>\n<p>Tính đến thời điểm hiện tại, chị Hảo đã không còn đủ khả năng kinh tế để tiếp tục chữa bệnh. Nghĩ tới cảnh mình bệnh tật, các con thơ dại, chị rưng rưng: \"Tôi thương các con, nhỡ mình có làm sao thì mình bố nó nuôi sao nổi, chúng lại thiệt thòi. Bệnh của tôi bác sĩ bảo tiên lượng tốt, có thể kéo dài sự sống, nhưng gia đình tôi thật hết cách rồi\".</p>\n<p>Phòng công tác xã hội Bệnh viện K3 Tân Triều cho biết: “Bệnh nhân Nguyễn Thị Hảo bị bệnh từ tháng 3/2022 đã phẫu thuật, truyền hóa chất 8 mũi, xạ trị 6/25 mũi. Gia đình thuộc diện hộ nghèo có 4 con nhỏ. Chi phí điều trị hết khoảng 40 triệu đồng”.</p>\n<p>Lãnh đạo xã Sơn Lộc cũng xác nhận hoàn cảnh gia đình chị Hảo thuộc diện khó khăn ở địa phương, nay chị điều trị bệnh ung thư tốn kém, các con nhỏ đang độ tuổi đi học. Rất mong chị sớm nhận được sự giúp đỡ của cộng đồng, vượt qua hoạn nạn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:  </strong>Chị Nguyễn Thị Hảo, thôn Trung Sơn, xã Sơn Lộc, huyện Can Lộc, tỉnh Hà Tĩnh. SĐT: 0365773695. </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.304 (chị Nguyễn Thị Hảo)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}