{"url": "https://vietnamnet.vn/bo-sung-cac-tuyen-duong-vao-quy-hoach-phat-trien-giao-thong-duong-bo-tinh-nam-dinh-2025989.html", "title": "Bổ sung các tuyến đường vào Quy hoạch phát triển giao thông đường bộ tỉnh Nam Định", "abstract": "UBND tỉnh Nam Định đã có quyết định về việc phê duyệt bổ sung quy hoạch một số tuyến đường vào Quy hoạch phát triển giao thông đường bộ tỉnh đến năm 2030.", "content_html": "<div>\n                                <p>Theo đó, tỉnh bổ sung tuyến đường gom hai bên đường cao tốc Bắc – Nam phía Đông kết nối liên vùng tỉnh Nam Định đến Hà Nam. </p>\n<p>Cụ thể, tuyến đường gom phía Đông (phía trái theo hướng Hà Nội – Ninh Bình): Điểm đầu kết nối với tuyến nhánh của ĐT.495B tại vị trí đầu cầu An Khoái, xã Liêm Sơn, huyện Thanh Liêm, tỉnh Hà Nam; điểm cuối đê tả Đáy (cầu Nam Bình, giáp ranh Nam Định với Ninh Bình). Chiều dài tuyến khoảng 21km.</p>\n<p>Tổng chiều dài hai tuyến đường gom phía Tây và phía Đông khoảng 41,5km, quy mô tối thiểu đường cấp III đồng bằng, mỗi tuyến 4 làn xe, tổng bề rộng nền đường khoảng 17m, phạm vi giải phóng mặt bằng khoảng 40m.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/284499347-2299636116855795-5735450569890341817-n-702.jpg\">\n<figcaption>UBND tỉnh Nam Định bổ sung tuyến đường gom hai bên cao tốc Bắc – Nam phía Đông kết nối liên vùng tỉnh Nam Định đến Hà Nam. </figcaption>\n</figure>\n<p>Ngoài ra, bổ sung tuyến đường bộ mới thành phố Nam Định đến đường trục phát triển kinh tế biển Nam Định (tuyến tránh giảm tải cho QL10) và tuyến nhánh.</p>\n<p>Cụ thể, tuyến chính (thành phố Nam Định đến đường trục phát triển kinh tế biển Nam Định): Điểm đầu nối với cuối đường Nguyễn Văn Cừ, thành phố Nam Định (cách đường Song Hào 0,5km); điểm cuối đường trục phát triển nối vùng kinh tế biển tỉnh Nam Định với đường cao tốc Cầu Giẽ - Ninh Bình, cách nút giao Cao Bồ khoảng 3,5km.</p>\n<p>Tổng chiều dài khoảng 19,6km, gồm 2 đoạn: Đoạn từ cuối đường Nguyễn Văn Cừ, thành phố Nam Định đến đường vành đai II dài khoảng 4,1km nằm trong quy hoạch chung thành phố đến năm 2040, tầm nhìn đến năm 2050 giữ nguyên quy mô mặt cắt theo quy hoạch chung của thành phố. Đoạn còn lại từ đường vành đai II đến tuyến đường trục phát triển kinh tế biển Nam Định dài khoảng 15,5km theo tiêu chuẩn đường cấp I đồng bằng, quy mô 8 làn xe.</p>\n<p>Tuyến nhánh 1 có điểm đầu trên tuyến đường bộ mới thành phố Nam Định đến đường trục phát triển kinh tế biển Nam Định, cách nút giao với đường QL.37B khoảng 1km về phía thành phố; điểm cuối trên đường tỉnh 485B, cách đầu phà Kinh Lũng khoảng 1km. Tổng chiều dài tuyến khoảng 7,2km, theo tiêu chuẩn đường cấp III đồng bằng, quy mô tối thiểu 4 làn xe.</p>\n<p>Tuyến nhánh 2 có điểm đầu nối với cuối tuyến đường bộ mới thành phố Nam Định – đường trục phát triển kinh tế biển Nam Định, điểm cuối trên tuyến đường gom phía trái (phía Đông) đường cao tốc Bắc – Nam (cách đầu cầu Nam Bình khoảng 1,5km) về phía đi nút giao Cao Bồ. Chiều dài tuyến khoảng 3km, theo tiêu chuẩn đường cấp 3 đồng bằng, quy mô tối thiểu 4 làn xe.</p>\n<p><strong>Thanh Hải</strong></p>\n                            </div>"}