{"url": "https://vietnamnet.vn/bo-mat-me-dot-ngot-di-lay-chong-3-anh-em-diu-nhau-song-lay-lat-qua-ngay-2037615.html", "title": "Bố mất, mẹ đi lấy chồng, 3 anh em dìu nhau sống lay lắt qua ngày", "abstract": "Bố qua đời do bạo bệnh. Mới đây, mẹ đi lấy chồng mới rồi theo chồng vào Nam. Ba anh em Đức - Na - Nhật trở thành những đứa trẻ bơ vơ, không nơi nương tựa.", "content_html": "<div>\n                                <p>Nước mắt lăn dài trên gò má, em Nguyễn Thị Hoài Na (SN 2005, học sinh lớp 11D9, Trường THPT Hương Sơn, Hà Tĩnh) nghẹn ngào: “Từ ngày mẹ đi lấy chồng, bọn em có gì ăn nấy. Có những hôm chỉ cơm trắng với xúp (bột canh) cho qua bữa. Ngày 30/4 vừa qua, chiếc bánh chưng ăn cùng với rau muống chấm nước mắm là bận ngon nhất của 3 anh em kể từ khi mẹ đi lấy chồng”.</p>\n<p>Trong câu chuyện thường xuyên bị đứt quãng, Na cho biết, bố em (anh Nguyễn Đình Thế) mất năm 2010 sau một cơn đau tim. Từ ngày bố mất, 3 mẹ con em sống chung với bà nội. Mới đây, mẹ các em đi lấy chồng rồi theo chồng vào Nam sinh sống. Chú em cũng đưa bà vào Đồng Nai sống cùng để tiện bề chăm sóc. Ba đứa trẻ non nớt chính thức lâm vào cảnh bơ vơ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-mot-439.jpg\">\n<figcaption>  Có một hoàn cảnh hết sức khó khăn nhưng Na luôn phấn đấu học giỏi</figcaption>\n</figure>\n<p>“Trước đây gia đình em còn dựa vào người bác ruột bên cạnh, nhưng bác đã qua đời cách 1 năm do tai nạn lao động”, Na buồn rầu.</p>\n<p>Anh trai Na, em Nguyễn Trung Đức (SN 2000) học xong lớp 12 thì ra Hà Nội làm thuê để phụ giúp mẹ lo cho hai em, đồng thời nuôi hy vọng góp được ít tiền tìm đường đi xuất khẩu lao động Nhật Bản. Mẹ đi lấy chồng mới, dự định của em đành tạm thời gác lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-hai-437.jpg\">\n<figcaption>Chiếc bánh chưng ăn cùng với rau muống là bữa ăn ngon nhất của 3 anh em kể từ ngày mẹ đi lấy chồng</figcaption>\n</figure>\n<p>Ngày 30/4 vừa qua, tranh thủ được nghỉ lễ, Đức về nhà thăm em. Không còn mẹ bên cạnh, ba anh em cứ quấn quýt với nhau. Nghe đứa em út Nguyễn Anh Nhật (11 tuổi) nói thèm bánh chưng, Đức vội vã đánh xe lên thị trấn Phố Châu mua về. </p>\n<p>Đức cho biết, hiện em đang làm thợ sửa chữa điện lạnh với mức lương tháng dao động từ 6-8 triệu đồng. Do phải thuê nhà trọ và trang trải chi phí sinh hoạt hàng ngày, em không tích trữ được bao nhiêu. Mẹ vẫn gửi tiền về phụ nuôi các con một phần, nhưng cuộc sống vẫn hết sức chật vật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-bon-441.jpg\">\n<figcaption>Ba chị em bên bàn thờ bố</figcaption>\n</figure>\n<p>“Giờ em không nghĩ đến việc đi xuất khẩu lao động nữa, em sẽ tập trung vào làm việc để góp tiền nuôi các em ăn học”, Đức bộc bạch.</p>\n<p>Liên hệ với chị Chương, mẹ các em, chị cũng xác nhận hoàn cảnh gia đình mình như vậy. \"Giờ tôi đã lấy chồng và cũng sắp sinh con. Vợ chồng tôi đều làm công nhân trong Nam, cuộc sống cũng rất khó khăn\", chị cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/anh-nam-442.jpg\">\n<figcaption>Hoàn cảnh của ba anh em Na rất đáng thương</figcaption>\n</figure>\n<p>Chị Lê Thị Bằng Giang, trưởng thôn Trung Hoa cho biết, hoàn cảnh gia đình cháu Na rất đáng thương. Trong 3 anh em thì mỗi cháu Đức có thể tự lập, còn Na và Nhật phụ thuộc hoàn toàn. Cuộc sống của các cháu cần lắm sự tương trợ của mọi người.</p>\n<p>“Na là một học sinh giỏi nhưng hoàn cảnh của em hết sức éo le. Rất mong mọi người giúp đỡ để em có thêm nghị lực”, cô Hồ Thị Giang, Chủ nhiệm lớp 11D9, Trường THPT Hương Sơn mong mỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/6anh-sau-443.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Nguyễn Xuân Linh, Phó Chủ tịch UBND xã Kim Hoa xác nhận, ba anh em Đức, Na, Nhật có hoàn cảnh khó khăn. Kể từ ngày mẹ đi lấy chồng, các em lại càng tội nghiệp. Mong sao các em sớm nhận được sự quan tâm từ phía cộng đồng để có thể vượt qua nghịch cảnh, tiếp tục đeo đuổi việc học.</p>\n<p><strong>Sỹ Thông </strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong> Em Nguyễn Thị Hoài Na, thôn Trung Hoa, xã Kim Hoa, huyện Hương Sơn, tỉnh Hà Tĩnh: SĐT: 0943901603</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.176</strong> (Em Hoài Na)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}