{"url": "https://vietnamnet.vn/de-xuat-goi-ho-tro-khoang-844000-ty-dong-phuc-hoi-kinh-te-805858.html", "title": "Đề xuất gói hỗ trợ khoảng 844.000 tỷ đồng phục hồi kinh tế", "abstract": "Để đối phó với dịch bệnh, khắc phục những thiệt hại và tác động của dịch bệnh, phục hồi và phát triển KTXH, các nước trên thế giới đã đưa ra nhiều gói giải pháp về tài khóa, tiền tệ khác nhau.", "content_html": "<div>\n                                <p>Việt Nam đã sử dụng linh hoạt và khá đồng bộ các chính sách về tài khóa, tiền tệ cũng như các chính sách vĩ mô khác nhằm khắc phục thiệt hại và hỗ trợ phục hồi kinh tế trong đại dịch.</p><p>Kỳ họp thứ 2 Quốc hội khóa XV vừa qua đã ban hành Nghị quyết giao Chính phủ xây dựng và triển khai theo thẩm quyền Chương trình tổng thể về phòng, chống dịch Civid-19 theo phương châm \"thích ứng an toàn, linh hoạt và kiểm soát hiệu quả dịch bệnh\", đồng thời xây dựng và tổ chức thực hiện Chương trình tổng thể về phục hồi và phát triển kinh tế.</p><p>Nghị quyết của Quốc hội cũng giao Chính phủ xây dựng các gói chính sách về tài khóa và tiền tệ để hỗ trợ 2 chương trình này, phục vụ cho mục tiêu phòng, chống dịch Covid-19 cũng như phục hồi phát triển kinh tế để trình Quốc hội xem xét.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/de-xuat-goi-ho-tro-khoang-844000-ty-dong-phuc-hoi-kinh-te-9e62137e1c334081a1f025f570787781.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Nhóm nghiên cứu và chuyên gia đề xuất tổng gói hỗ trợ khoảng 844.000 tỷ đồng phục hồi kinh tế</td></tr></tbody></table></figure><p>Chủ tịch Quốc hội Vương Đình Huệ cho hay, tại Diễn đàn, các diễn giả, các nhà khoa học chia sẻ kinh nhiệm quốc tế về phòng, chống dịch bệnh và phục hồi phát triển kinh tế cũng như những gợi ý chính sách, những ý kiến đánh giá thực trạng nền kinh tế Việt Nam, những kiến nghị đề xuất cho chương trình phục hồi, các gợi ý chính sách tài khóa, chính sách tiền tệ để hỗ trợ cho phục hồi và phát triển kinh tế-xã hội.</p><p>Cùng với đó, trao đổi và giải đáp các câu hỏi về huy động nguồn lực, phân bổ nguồn lực, sự hấp thụ năng lực của nền kinh tế trong điều kiện nền kinh tế còn một số điểm nghẽn, vướng mắc…</p><p>Đây cũng là cơ hội để Quốc hội và các cơ quan, tổ chức liên quan lắng nghe ý kiến về các giải pháp tổng thể để phục hồi và phát triển kinh tế - xã hội một cách bền vững; những chính sách cụ thể về huy động, phân bổ và sử dụng các nguồn lực thuộc chính sách tài khóa và chính sách tiền tệ, Chủ tịch Quố chội nhấn mạnh.</p><p>Ông Nguyễn Minh Cường - Kinh tế trưởng Ngân hàng Phát triển châu Á (ADB) tại Việt Nam, cho rằng, ác gói hỗ trợ tài khóa rất cần thiết trong giai đoạn nền kinh tế bị ảnh hưởng bởi đại dịch và đang chuyển hướng phục hồi.</p><p>\"Ngân sách hỗ trợ cho nền kinh tế của Việt Nam có thể nâng lên khoảng 5-7% GDP để đáp ứng các tiêu chí kịp thời, đúng đối tượng, đủ dài, bao trùm\", ông Cường nhìn nhận.</p><p>Đại diện nhóm nghiên cứu của Thường trực Ủy ban Kinh tế và các chuyên gia, TS Cấn Văn Lực– chuyên gia Kinh tế trưởng BIDV nêu một số gợi ý chính sách tài khóa và tiền tệ hỗ trợ phục hồi và phát triển kinh tế - xã hôi.</p><p>Theo đó, các chính sách này có quy mô đủ lớn, thời gian đủ dài; có trọng tâm, trọng điểm; hỗ trợ cả tổng cung và tổng cầu; khả năng khả thi và triển khai nhanh.</p><p>Đồng thời, các chính sách này phải đảm bảo thực hiện đa mục tiêu: vừa phòng chống dịch bệnh, vừa phục hồi và phát triển kinh tế - xã hội với thời gian triển khai trong 2 năm 2022 – 2023 theo 3 giai đoạn.</p><p>Cụ thể giai đoạn 1: Chuẩn bị kích hoạt chương trình và mở cửa nền kinh tế, phục hồi rõ nét hơn (hết quý 2/2022); giai đoạn thứ 2: Tạo lập nền tảng, phục hồi nhanh và tăng tốc (đến hết quý 3/2023); giai đoạn thứ 3: Kết thúc chương trình và bước sang quỹ đạo mới (từ quý 4/2023).</p><p>Về chính sách hỗ trợ, chính sách tài khóa, theo ông Lực đề xuất, giảm thuế VAT từ 1–2%; giảm phí BHXH 5-10%, giảm thuế bảo vệ môi trường năm 2022 khoảng 30%, giảm thuế phí trước bạ ô tô trong nước 50% trong 6 tháng 2023. Ngoài ra còn cần có chính sách bảo lãnh vay vốn doanh nghiệp nhỏ và vừa với khoảng 80.000 tỷ…</p><p>Với gói an sinh xã hội, ông Lực đề xuất hỗ trợ tiền thuê nhà cho lao động ngoại tỉnh đến làm việc tại 4 vùng kinh tế trọng điểm với mức 1 triệu đồng/tháng áp dụng trong 3 tháng cho 2 triệu người. Cùng với đó là hỗ trợ đào tạo nghề với mức hỗ trợ 6.800 tỷ đồng.</p><p>Các chính sách hỗ trợ khác như giảm 10% tiền điện, cước viễn thông trong năm 2022; hỗ trợ doanh nghiệp khởi nghiệp sáng tạo; tài trợ các dự án nâng cấp, đổi mới công nghệ của DN trong lĩnh vực chế biến, chế tạo.</p><p>Ông tính toán, để thực hiện chương trình này cần gói hỗ trợ bao gồm cả tài khóa, tiền tệ, an sinh xã hội cùng các chính sách khác lên tới 843.845 tỷ đồng, chiếm 10,38% GDP.Trong đó, chính sách tài khóa chiếm lớn nhất trong cơ cấu với 8,34%, tương đương 678.395 tỷ đồng; chính sách tiền tệ 65.000 tỷ đồng (chiếm 0,8%), chính sách an sinh xã hội là 12.800 tỷ đồng (chiếm 0,16%), chính sách khác là 37.650 tỷ đồng (0,46%); đầu tư SCIC vào doanh nghiệp là 50.000 tỷ đồng (chiếm 0,6%).</p><p>Về nguồn lực và huy động nguồn lực để thực hiện các gói hỗ trợ này, ông Lực cho biết có thể làm thâm hụt ngân sách khoảng 1% mỗi năm. Cụ thể là giảm chi phí; đẩy mạnh cổ phần hóa, thoái vốn DNNN… với tổng giá trị lên đến hơn 445.000 tỉ đồng.</p><p>PGS-TS Bùi Quang Tuấn- Viện trưởng Viện Kinh tế Việt Nam, đề cập tình hình khó khăn của các doanh nghiệp, như tỷlệ tạm ngừng sản xuất - kinh doanh tháng 11-2021 tăng 27,1% so với cùng kỳ năm 2020; tỉ lệ doanh nghiệp chờ làm thủ tục giải thể tăng 13,8%...<br> <br>Hiện nay, các doanh nghiệp đang \"thiếu máu\" trầm trọng, đặc biệt là nguồn lực về vốn hoặc khó khăn trong việc tiếp cận các tín dụng... Thế nên, ông Tuấn đề xuất phải có những gói hỗ trợ đủ quy mô và đủ tính cấp thiết, kịp thời, nhanh nhạy, \"đi thẳng vào nền kinh tế\".</p><p>Kết luận diễn đàn, Chủ tịch Quốc hội Vương Đình Huệ bày tỏ đồng ý với các chuyên gia, trong bối cảnh đặc biệt như vậy phải có giải pháp đặc biệt, gói hỗ trợ phục hồi nền kinh tế cần tập trung cả tổng cung và tổng cầu, trong đó ưu tiên hơn cho tổng cung; phối hợp linh hoạt, chặt chẽ, hài hòa chính sách tài khóa - tiền tệ và các chính sách vĩ mô khác với quy mô đủ lớn, diện bao phủ rộng hơn, liều lượng hợp lý, thời điểm phù hợp, có lộ trình cụ thể.</p><p>Chủ tịch Quốc hội lưu ý các chính sách, gói hỗ trợ cần dễ dàng trong tổ chức thực hiện, khả thi, nhanh chóng, vừa đáp ứng yêu cầu hỗ trợ người dân và doanh nghiệp vượt qua khó khăn, phục hồi kinh tế vừa giữ ổn định kinh tế vĩ mô và nền tảng cho giai đoạn phát triển mới. </p><p><strong>Hồng Nhì</strong></p>\n                            </div>"}