{"url": "https://vietnamnet.vn/ca-mau-100-dich-vu-cong-muc-3-4-da-tich-hop-voi-cong-dich-vu-cong-quoc-gia-2061652.html", "title": "Cà Mau: 100% dịch vụ công mức 3, mức 4 đã tích hợp, kết nối với Cổng dịch vụ công quốc gia", "abstract": "Tất cả các dịch vụ công mức 3, mức 4 của tỉnh đã tích hợp, kết nối với Cổng dịch vụ công quốc gia, đạt 100%. Quý I năm 2022 có 4.775/13.765 hồ sơ nộp trực tuyến, đạt 34,69%.", "content_html": "<div>\n                                <p>Thực hiện Quyết định số 749/QĐ-TTg ngày 3/6/2020 của Thủ tướng Chính phủ phê duyệt “Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”; Công văn số 820/BTTTT-THH ngày 9/3/2022 của Bộ Thông tin và Truyền thông hướng dẫn thí điểm triển khai tổ công nghệ số cộng đồng tại các địa phương, Chủ tịch UBND tỉnh Cà Mau ban hành kế hoạch thí điểm triển khai tổ công nghệ số cộng đồng trên địa bàn tỉnh Cà Mau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/camau-840.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc thí điểm này nhằm đưa nền tảng số, công nghệ số, kỹ năng số đến người dân thông qua tổ công nghệ số cộng đồng để thúc đẩy chuyển đổi số, dẫn dắt người dân tiếp cận môi trường số, người dân tiên phong sử dụng nền tảng số, công nghệ số.  Tổ công nghệ số cộng đồng là lực lượng mang tính huy động sức mạnh toàn dân, ở gần dân, sát dân và là cánh tay nối dài của Ban Chỉ đạo Chuyển đổi số tỉnh, huyện, thành phố đến xã, phường, thị trấn, ấp, khóm.</p>\n<p>Tổ công nghệ số cộng đồng triển khai các nền tảng số đã được tập huấn và trực tiếp làm mẫu, hướng dẫn cho ít nhất 60% số hộ gia đình trong ấp, khóm thuộc xã, phường, thị trấn được chọn thí điểm. Sử dụng mạng xã hội Zalo hoặc mạng xã hội khác để lập nhóm gồm các cá nhân đại diện hộ gia đình trong ấp, khóm để hỗ trợ, tương tác, hướng dẫn thường xuyên. Sử dụng infographic, video clip hướng dẫn để tuyên truyền, phổ biến rộng rãi đến người dân.</p>\n<p>Đồng thời hỗ trợ việc tổ chức tập huấn, chuyển giao, hướng dẫn sử dụng các nền tảng được tích hợp trên Cổng DVC quốc gia, DVCTT của tỉnh, ứng dụng thuộc hệ thống thông tin giải quyết TTHC và các ứng dụng tương tác hỗ trợ người dân theo hình thức cầm tay chỉ việc, trải nghiệm, thực hành thực tế.</p>\n<p>Toàn tỉnh Cà Mau đã cung cấp 92 TTHC dịch vụ công mức độ 3; 254 TTHC thực hiện dịch vụ công mức độ 4. Tất cả các dịch vụ công mức 3, mức 4 của tỉnh đã tích hợp, kết nối với Cổng dịch vụ công quốc gia, đạt 100%. Hiện nay, việc số hoá kết quả giải quyết TTHC đang được khẩn trương triển khai thực hiện. Tỷ lệ số hoá của cấp tỉnh đạt khoảng 21%, cấp huyện khoảng 9%, cấp xã khoảng 2%.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}