{"url": "https://vietnamnet.vn/be-tran-minh-hoai-tiep-tuc-duoc-ung-ho-hon-20-trieu-dong-825209.html", "title": "Bé Trần Minh Hoài tiếp tục được ủng hộ hơn 20 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Vừa qua, Báo VietNamnet tiếp tục trao 20.700.000 đồng do bạn đọc ủng hộ cho bé Trần Minh Hoài, đứa trẻ đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/me-tat-nguyen-bat-luc-chang-do-noi-con-ung-thu-nga-nhao-815361.html\">Mẹ tật nguyền bất lực chẳng đỡ nổi, con ung thư ngã nhào</a>\", đăng tải ngày 18/02/2022.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/17/trao-hon-32-trieu-dong-cho-be-tran-minh-hoai-bi-ung-thu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại diện Báo VietNamNet trao tiền do bạn đọc ủng hộ cho chị Thu, mẹ bé Hoài.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Thu, mẹ của Hoài khá bất ngờ khi con trai nhận được nhiều sự quan tâm và yêu thương của các nhà hảo tâm. Chị bày tỏ: \"<em>Đối với chúng tôi, số tiền lần trước nhận được đã rất nhiều rồi. Chưa bao giờ tôi được cầm trong tay hàng chục triệu đồng như vậy. Thực sự, tôi không biết nói sao để cảm ơn hết tấm lòng rộng lớn của các anh chị</em>\".</p>\r\n<p class=\"t-j\">Trần Minh Hoài (11 tuổi) mắc phải căn bệnh ung thư hạch, phát hiện vào khoảng tháng 5 năm ngoái. Thời điểm đó, dịch Covid-19 tại thành phố đang phức tạp, chị Thu chỉ có thể đưa con đi khám ở các bệnh viện tại địa phương nhưng kết quả đều là hạch lành tính.</p>\r\n<p class=\"t-j\">Mãi đến tháng 11, vợ chồng chị mới từ Kiên Giang đưa con lên Bệnh viện Nhi đồng 1 thăm khám, phát hiện con bị ung thư đã di căn. Tại Bệnh viện Ung bướu, bác sĩ đưa ra phác đồ hóa trị. Bởi phát hiện muộn, bệnh đã nặng, con phải sử dụng nhiều thuốc đặc trị, ngoài danh mục bảo hiểm y tế. Không những thế, do Hoài chỉ được bảo hiểm y tế chi trả 80% nên chi phí vô cùng tốn kém. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/11/me-tat-nguyen-cham-con-11-tuoi-bi-ung-thu-con-nga-ma-toi-chang-the-nang-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">May mắn Minh Hoài nhận được nhiều yêu thương của độc giả VietNamNet.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Thu vốn bị tật nguyền, bàn chân trái trụi lũi sau tai nạn hỏa hoạn ngày bé. Trước khi con trai phát bệnh, chị xin làm những công việc lặt vặt như rửa chén, sơ chế cá ngoài chợ. Còn chồng chị đi biển, lênh đênh cả tuần đến 10 ngày, nhiều thì kiếm được 2-3 triệu, nhưng cũng có khi lỗ vốn. Hai vợ chồng phải chắt bóp, tằn tiện mới đủ nuôi 3 đứa con nhỏ.</p>\r\n<p class=\"t-j\">Khi Hoài được chẩn đoán đúng bệnh, vợ chồng chị chẳng còn nơi nào để vay mượn. Họ cầu cứu khắp nơi, mong có cơ hội chữa trị cho con. May mắn, cậu bé đáng thương đã được rất nhiều tình cảm quý báu của bạn đọc VietNamNet. </p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tai-nan-bat-ngo-nguoi-dan-ong-nguy-co-nhiem-trung-huyet-de-doa-tinh-mang-822674.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/tai-nan-bat-ngo-nguoi-dan-ong-nguy-co-nhiem-trung-huyet-dan-den-tu-vong.jpg?w=145&amp;h=101\" alt=\"Tai nạn bất ngờ, người đàn ông nguy cơ nhiễm trùng huyết đe dọa tính mạng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tai-nan-bat-ngo-nguoi-dan-ong-nguy-co-nhiem-trung-huyet-de-doa-tinh-mang-822674.html#inner-article\">Tai nạn bất ngờ, người đàn ông nguy cơ nhiễm trùng huyết đe dọa tính mạng</a></h4>\r\n<p class=\"summary d-table c-000\">Tai nạn hy hữu cách đây 2 năm khiến anh Hậu bị liệt nửa người dưới. Nằm một chỗ quá lâu, phần ụ ngồi bị lở loét ngày càng nặng. Bác sĩ cho biết, nếu không điều trị kịp thời, anh có thể nguy hiểm tính mạng.</p>\r\n</div>\n                            </div>"}