{"url": "https://vietnamnet.vn/ban-doc-ho-tro-gan-20-trieu-dong-cho-hai-hoc-sinh-mo-coi-me-2013887.html", "title": "Bạn đọc hỗ trợ gần 20 triệu đồng cho hai học sinh mồ côi mẹ", "abstract": "Em Phan Gia Huy và Phạn Thị Thu Uyên tại Quảng Nam gặp hoàn cảnh bi đát khi người mẹ của các em bất ngờ bị tai nạn lao động tử vong. Bạn đọc vừa ủng hộ gia đình em số tiền gần 20 triệu đồng.", "content_html": "<div>\n                                <p>Báo VietNamNet vừa phối hợp với phòng LĐ-TB&amp;XH huyện Tiên Phước (tỉnh Quảng Nam), trao 18.785.000 đồng, số tiền bạn đọc ủng hộ cho em Huy và em Uyên, hiện đang học lớp 10 và lớp 6.</p>\n<p>Mẹ của hai em, chị Phan Thị Ánh D. (44 tuổi, quê ở xã Tiên Phong, huyện Tiên Phước) làm công nhân tại nhà máy chế biến dăm gỗ Công ty TNHH Bình An Phú (cụm công nghiệp Tài Đa - xã Tiên Phong). Trưa ngày 16/3, chị D. bị cuốn vào đường chuyền dăm của nhà máy và qua đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bao-vietnamnet-trao-so-tien-gan-20-trieu-dong-cho-em-huy-va-uyen-3c12c25860de4a60bcb922b51063c87e.jpg\">\n<figcaption>Báo VietNamNet trao số tiền gần 20 triệu đồng cho em Huy và Uyên</figcaption>\n</figure>\n<p>Chị ra đi bỏ lại 2 đứa con thơ, Phan Gia Huy (học sinh lớp 10 trường THPT Chuyên Nguyễn Bỉnh Khiêm, Quảng Nam), người con trai đầu của chị với ánh mặt vô hồn như không thể tin được người mẹ của mình đã ra đi mãi mãi.</p>\n<p>Đeo khăn tang cho mẹ, người con gái út của chị - Phạn Thị Thu Uyên, năm nay học lớp 6 tại trường THCS Lê Văn Tám, với gương mặt thất thần, không nói nên lời trước sự việc đau lòng. Đây là lần đầu tiên trong cuộc đời, em gặp phải cú sốc lớn như vậy.</p>\n<p>Bà ngoại Nguyễn Thị Thanh (65 tuổi, mẹ của chị D.) khóc nấc: “D. là đứa chịu thương chịu khó, một mình nó tự lập nuôi hai đứa con. Nó mất đi mà tôi thương cho thằng Huy và cái Uyên, hai đứa còn nhỏ mà phải chịu cảnh mất mát quá lớn”.</p>\n<p>Bà Thanh chia sẻ, sau đợt này, bà sẽ chuyển từ nhà người con gái thứ 3 đến nhà chị D. ở để tiện trong việc chăm sóc Huy và Uyên.</p>\n<p>“Huy nó đi học dưới phố, ở ký túc xá của trường, nó học rất giỏi, ở trường chuyên nên là niềm tự hào của gia đình. Bé Uyên cũng vậy, ở đây hai đứa đều chăm chỉ học tập cả. Tôi mặc dù đau ốm, bị xương khớp nặng nhưng cũng sẽ cố gắng lo cho hai đứa. Đến hơi thở cuối cùng cũng phải lo cho hai đứa nhỏ”, bà Thanh nước mắt ngắn dài.</p>\n<p>Dưới sự chứng kiến của đại diện phòng LĐ-TB&amp;XH huyện, đại diện xã Tiên Phong và trường THPT chuyên Nguyễn Bỉnh Khiêm, VietNamNet đã trao lại số tiền gần 19 triệu đồng đến tay gia đình.</p>\n<p>Thay mặt gia đình, bà Thanh cảm ơn tấm lòng của độc giả báo VietNamNet đã gửi đến món quà cho hai bé Huy và Uyên.</p>\n<p>“Tôi thật sự xúc động về món quà này, nhờ số tiền này mà hai cháu có thêm kinh phí trang trải cuộc sống, học tập. Tôi xin chúc quý báo ngày càng phát triển, giúp đỡ được nhiều hoàn cảnh khó khăn hơn nữa”, bà Thanh bồi hồi.</p>\n<p>Đại diện phòng LĐ-TB&amp;XH huyện Tiên Phước Nguyễn Xuân Hạ chia sẻ: “Đây là nguồn động viên rất lớn đến với những người dân còn gặp nhiều khó khăn. Chính quyền địa phương hy vọng sẽ được kết hợp cùng với báo VietNamNet nhiều hơn để giúp đỡ những hoàn cảnh khó khăn tương tự”.</p>\n<p>Thầy Phan Văn Chương - Hiệu trưởng Trường THPT chuyên Nguyễn Bỉnh Khiêm cho biết, Gia Huy rất hiền lành, ít nói, chăm chỉ và có tinh thần tự lập cao. Em sống hòa đồng với bạn bè, có tinh thần tự giác cao trong học tập.</p>\n<p>“Huy đã cố gắng rất nhiều để hoàn thành tốt kỳ thi học sinh giỏi cấp tỉnh vừa rồi. Đây là tấm gương vượt khó để các học sinh khác noi theo”, thầy Chương nói.</p>\n<p><strong>Công Sáng</strong></p>\n                            </div>"}