{"url": "https://vietnamnet.vn/chu-dong-ngan-chan-nguy-co-xam-nhap-va-lay-lan-cua-bien-chung-moi-omicron-826590.html", "title": "Chủ động ngăn chặn nguy cơ xâm nhập và lây lan của biến chủng mới Omicron", "abstract": "", "content_html": "<div>\n                                <p><span style=\"color:rgb(51,51,51);\">Biến thể Omicron của COVID-19 đã được WHO xác định là một biến thể đáng lo ngại, dựa trên những bằng chứng cho thấy biến thể này có một số đột biến làm thay đổi hành vi của chúng. </span></p><p>Ngày 30/11, Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Thủ tướng Phạm Minh Chính về tăng cường công tác phòng, chống dịch Covid-19 .</p><p>Văn bản nêu rõ, trước diễn biến phức tạp của dịch bệnh Covid-19 do biến chủng Omicron trên thế giới và dự báo tình hình dịch Covid-19 trong nước, để chủ động kiểm soát, phòng, chống dịch bệnh, Thủ tướng Phạm Minh Chính yêu cầu Bộ trưởng Bộ Y tế tiếp tục chủ động bám sát diễn biến tình hình dịch do biến chủng Omicron gây ra.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/chu-dong-ngan-chan-nguy-co-xam-nhap-va-lay-lan-cua-bien-chung-moi-omicron-0b8610a64eb34ac4a3da56873f52a327.jpeg\" alt=\"Thủ tướng chỉ đạo khẩn về phương án ứng phó biến chủng Omicron\"></td></tr><tr><td>Thủ tướng Phạm Minh Chính: TP.HCM và các tỉnh phía Nam tăng cường các biện pháp phòng, chống dịch</td></tr></tbody></table></figure><p>Trên cơ sở khuyến cáo của Tổ chức Y tế thế giới, Bộ Y tế khẩn trương chuẩn bị các phương án về vắc xin, thuốc điều trị và các biện pháp phòng, chống dịch phù hợp với biến chủng mới của virus SARS-CoV-2.</p><p>Bộ trưởng Y tế chỉ đạo các địa phương, nhất là TP.HCM và các tỉnh phía Nam tăng cường các biện pháp phòng, chống dịch; đẩy nhanh tiến độ tiêm chủng vắc xin bảo đảm an toàn, khoa học, hiệu quả; tăng cường lực lượng, vật tư, trang thiết bị y tế cho các địa bàn, địa phương có diễn biến dịch phức tạp và chủ động triển khai các biện pháp phù hợp điều trị sớm các trường hợp nhiễm mới để hạn chế trường hợp chuyển bệnh nặng, tử vong.</p><p>Đồng thời, Thủ tướng cũng yêu cầu Bộ trưởng Y tế chỉ đạo, hướng dẫn, tạo điều kiện thuận lợi cho các tổ chức, đơn vị khẩn trương nhập khẩu, sản xuất thuốc điều trị Covid-19 ; thúc đẩy thử nghiệm, chuyển giao công nghệ, sản xuất vắc xin, thuốc điều trị Covid-19 trong nước.</p><p>Hôm qua, Thủ tướng đã chỉ đạo Bộ Y tế, Ngoại giao, Giao thông vận tải, Công an, Quốc phòng và các bộ, cơ quan liên quan theo chức năng, nhiệm vụ được giao chỉ đạo các đơn vị chức năng tăng cường kiểm soát người đến và đi qua các nước đã phát hiện ca bệnh nhiễm chủng mới Omicron nhập cảnh vào Việt Nam để ngăn chặn nguy cơ xâm nhập và lây lan của biến thể này vào nước ta.</p><p>Trước đó, ngày 25/11, Tổ chức Y tế thế giới (WHO) đã thông báo ghi nhận biến chủng mới đáng lo ngại của virus SARS-CoV-2, được gọi là Omicron (B.1.1.529) được phát hiện tại một số quốc gia Nam Châu Phi như Nam Phi, Botswana...</p><p>Theo các nhà khoa học, biến chủng Omicron được phát hiện lần đầu ở Botswana ngày 24/11 và có tới 32 đột biến ở protein gai, là biến thể nhiều đột biến nhất của virus SARS-CoV-2 và được dự báo có thể lây lan nhanh hơn, nguy cơ tái nhiễm cao hơn các biến chủng khác (biến chủng Omicron có thể lây lan nhanh hơn 500% biến chủng Delta).</p><p>Biến thể Omicron đang lây lan rất nhanh tại Nam Phi, chỉ trong vòng chưa đầy 2 tuần đã trực tiếp xoá sổ làn sóng dịch do chủng Delta gây ra từ tháng 2/2021 đến nay tại nước này.</p><p>Mới 15 ngày từ lần đầu tiên biến thể Omicron được ghi nhận qua giải trình tự gen, biến thể này lan rộng tại châu Phi, đẩy số ca tăng nhanh đến kỷ lục và làm cho tất cả các nhà khoa học trên thế giới phải quan ngại vì mức độ nguy hiểm.</p><p>WHO cũng đã phải triệu tập một cuộc họp khẩn cấp trong ngày thứ Sáu, 26/11 để thảo luận trực tiếp về biến thể này và đã xếp biến thể Omicron vào nhóm gây lo ngại.</p><p>Đến nay, Omicron được ghi nhận ở một loạt quốc gia, trong đó có Australia, Bỉ, Botswana, Anh, Đan Mạch, Đức, đặc khu hành chính Hong Kong của Trung Quốc, Israel, Italia, Hà Lan, Pháp, Nam Phi và Canada...</p><p>Tại Việt Nam, theo Bộ Y tế, đến nay, qua giám sát dịch tễ của virus SARS-CoV-2 hiện chưa ghi nhận trường hợp mắc Covid-19 với biến chủng mới Omicron.</p><p>Để chủ động kiểm soát tình hình dịch Covid-19 trong nước và đồng thời ngăn chặn nguy cơ xâm nhập và lây lan của biến chủng mới Omicron vào nước ta, Bộ Y tế đã chỉ đạo hệ thống giám sát tăng cường giám sát dịch Covid-19 nhằm phát hiện sớm những dấu hiệu bất thường của các ổ dịch Covid-19.</p><p><strong>Lê Vinh</strong></p>\n                            </div>"}