{"url": "https://vietnamnet.vn/trao-hon-65-trieu-dong-den-be-nguyen-phuc-khang-mac-benh-ung-thu-vong-mac-2032661.html", "title": "Trao hơn 65 triệu đồng đến bé Nguyễn Phúc Khang mắc bệnh ung thư võng mạc", "abstract": "“Số tiền lớn quá, vợ chồng tôi chữa bao giờ nghĩ đến. Cảm ơn Báo VietNamNet, cảm ơn các nhà hảo tâm. Có tiền rồi con tôi có thêm cơ hội sống\".", "content_html": "<div>\n                                <p>Đó là những lời tâm sự xúc động của chị Nguyễn Thị Luận (xóm 4 xã Hoa Sơn, huyện Anh Sơn, tỉnh Nghệ An) khi đón nhận tấm lòng của bạn đọc giúp đỡ con trai chị chữa bệnh.</p>\n<p>Vừa qua, Báo VietNamNet đã chuyển số tiền 65.787.500 đồng do bạn đọc ủng hộ qua quỹ báo giúp đỡ bé Nguyễn Phúc Khang mắc bệnh ung thư võng mạc. Phúc Khang là nhân vật trong bài viết: \"<a href=\"https://vietnamnet.vn/bi-khoet-bo-mat-do-ung-thu-be-trai-2-tuoi-dau-don-khoc-suot-ngay-dem-2016216.html\">Bị khoét bỏ mắt do ung thư, bé trai 2 tuổi đau đớn khóc suốt ngày đêm</a>\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/288329279-1266025170873736-5764497695535901132-n-429.jpg\">\n<figcaption>Số tiền hơn 65 triệu đồng tấm lòng bạn đọc giúp đỡ bé Khang đã được báo VietNamNet chuyển đến tận tay gia đình</figcaption>\n</figure>\n<p>Năm Khang 1 tuổi, cậu bé yếu ớt, đi không vững, thường va đập vào bàn ghế và mắt hơi lác. Tuy nhiên, do ảnh hưởng bởi dịch Covid-19, vợ chồng chị Luận chưa thể đưa con đi kiểm tra ngay được. </p>\n<p>Phải đến tháng 9/2021, lúc bé Khang được 15 tháng tuổi, chị đưa con đến bệnh viện huyện rồi Bệnh viện Sản Nhi tỉnh Nghệ An. Người mẹ khốn khổ như ngã quỵ khi các kết quả xét nghiệm đều chung kết luận, con đã mắc bệnh ung thư võng mạc giai đoạn khá muộn.</p>\n<p>Mỗi đợt truyền hoá chất ít cũng 10 triệu đồng/đợt tiền thuốc ngoài danh mục bảo hiểm, nhiều cũng lên 30 triệu đồng/đợt. Trong khi đó, vợ chồng chị chỉ làm lao động tự do, thu nhập không ổn định. Đặc biệt, suốt mấy năm qua, tình hình dịch bệnh diễn biến phức tạp khiến kinh tế nhà chị ngày càng sa sút hơn.</p>\n<p>Sau khi Báo VietNamNet đăng tải bài viết về tình cảnh bệnh tật bé Khang, đông đảo bạn đọc của báo ở trong nước và nước ngoài đã quan tâm, sẻ chia với bé. </p>\n<p>Chia sẻ với PV, chị Luận xúc động: \"Gia đình tôi vô cùng biết ơn tấm lòng của các nhà hảo tâm. Đúng lúc chúng tôi cạn kiệt về kinh tế, sợ phải đưa con về thì may mắn được mọi người giúp đỡ, con tiếp tục được chữa bệnh\".</p>\n<p>Ngoài ra, chị Luận cũng cho biết, nhiều người trực tiếp liên hệ với chị ủng hộ qua tài khoản cá nhân được hơn 30 triệu đồng. Hiện tại bé Khang đang tiếp tục điều trị bệnh theo phác đồ của bác trị</p>\n<p><strong>Phạm Bắc</strong></p>\n                            </div>"}