{"url": "https://vietnamnet.vn/tap-huan-bao-ve-moi-truong-cho-100-dai-bieu-vung-dong-bao-dan-toc-thieu-so-803683.html", "title": "Tập huấn bảo vệ môi trường cho 100 đại biểu vùng đồng bào dân tộc thiểu số", "abstract": "", "content_html": "<div>\n                                <p>Kon Tum là một trong 5 tỉnh ở khu vực Tây Nguyên có đông đồng bào DTTS sinh sống. Thời gian qua, môi trường ở Kon Tum bị ảnh hưởng bởi nạn phá rừng, săn bắt các động vật quý hiếm và quá trình đô thị hóa.</p>\n<p>Hội nghị nhằm cung cấp thông tin, kiến thức góp phần nâng cao nhận thức về công tác bảo vệ môi trường cho đội ngũ cán bộ cơ sở. </p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/tap-huan-bao-ve-moi-truong-cho-100-dai-bieu-vung-dong-bao-dan-toc-thieu-so-dc17ce8f4b14439cbaab75a6d2a0947e.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Môi trường ở Kon Tum bị ảnh hưởng bởi nạn phá rừng, săn bắt các động vật quý hiếm và quá trình đô thị hóa</td>\n</tr>\n</tbody>\n</table>\n<p>Vì vậy, bà Phạm Thị Phước An, Phó Vụ trưởng Vụ Địa phương II kỳ vọng, các cán bộ làm công tác dân tộc, đội ngũ già làng, trưởng thôn, Người có uy tín bằng những kiến thức tiếp thu tại Hội nghị kết hợp với kinh nghiệm thực tiễn, phát huy tối đa vai trò của mình để tiếp tục tham gia, phối hợp với chính quyền cơ sở trong việc tuyên truyền kiến thức pháp luật về bảo vệ môi trường trong vùng đồng bào DTTS. Từ đó, giúp đồng bào nâng cao nhận thức, thay đổi hành vi về bảo vệ môi trường và đa dạng sinh học, xử lý rác thải khoa học.</p>\n<p>Bà Phước An cũng mong muốn đội ngũ già làng, trưởng thôn, Người có uy tín quan tâm hơn nữa đến việc tuyên truyền giám sát việc thực hiện các Chương trình Mục tiêu quốc gia tại địa phương. Đặc biệt là Chương trình phát triển kinh tế - xã hội vùng đồng bào DTTS và miền núi giai đoạn 2021-2030 do UBDT chủ trì. Đồng thời tiếp tục thực hiện tốt công tác phòng, chống dịch COVID-19 trong tình hình mới.</p>\n<p>Hội nghị tập huấn sẽ được tổ chức thành 2 lớp. Lớp 1 được tổ chức cho 3 huyện Đăk Glei, Ngọc Hồi, Ia H’drai sẽ kết thúc vào ngày 9/12. Dự kiến, lớp 2 sẽ tổ chức từ ngày 10-11/12 cho hơn 50 đại biểu của huyện Sa Thầy tỉnh Kon Tum.</p>\n<p>4 chuyên đề được thiết kế cho chương trình bao gồm: </p>\n<p>- Chuyên đề 1: Giới thiệu, phổ biến Luật Bảo vệ môi trường sửa đổi năm 2020, các quy định liên quan và công tác bảo vệ môi trường ở địa phương;</p>\n<p>- Chuyên đề 2: Hành lang pháp lý bảo vệ di sản thiên nhiên, đa dạng sinh học và thực trạng tình hình thực hiện tại tỉnh Kon Tum;</p>\n<p>- Chuyên đề 3: Phát triển các mô hình tăng trưởng kinh tế bền vững, thúc đẩy kinh tế tuần hoàn, phục hồi và phát triển nguồn vốn tự nhiên.</p>\n<p>- Chuyên đề 4: Thúc đẩy phân loại rác thải tại nguồn, cách thức quản lý, ứng xử với chất thải ở vùng đồng bào DTTS và miền núi.</p>\n<p><strong>Trần Thường</strong></p>\n<p> </p>\n                            </div>"}