{"url": "https://vietnamnet.vn/thua-ke-the-vi-tai-san-cua-ong-noi-2054267.html", "title": "Thừa kế thế vị tài sản của ông nội", "abstract": "Chú ruột tôi muốn sang tên mảnh đất của ông nội cho chú nên yêu cầu tôi làm giấy không nhận quyền thừa kế. Nếu tôi không làm giấy đó thì chú tôi có sang tên được mảnh đất không?", "content_html": "<div>\n                                <p>Ông nội tôi đứng tên sổ đỏ mảnh đất, sau khi ông mất không để lại di chúc. Bố tôi mất trước ông. Giờ chú ruột tôi muốn sang tên mảnh đất cho chú nên yêu cầu tôi làm giấy không nhận quyền thừa kế. Nếu tôi không làm giấy đó thì chú tôi có sang tên được mảnh đất không?</p>\n<p><strong>Luật sư tư vấn:</strong></p>\n<p><strong>Thứ nhất:</strong> Thừa kế thế vị</p>\n<p>Theo thông tin bạn cung cấp, ông nội bạn mất là không để lại di chúc, phần di sản ông bạn để lại sẽ được chia theo pháp luật. Điều 649 Bộ Luật dân sự 2015 quy định: “Thừa kế theo pháp luật là thừa kế theo hàng thừa kế, điều kiện và trình tự thừa kế do pháp luật quy định.”</p>\n<p>Theo quy định tại Điều 651 Bộ luật dân sự 2015 về người thừa kế theo pháp luật, người thừa kế theo pháp luật được quy định theo thứ tự sau đây:</p>\n<p>- Hàng thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, con đẻ, con nuôi của người chết;</p>\n<p>- Hàng thừa kế thứ hai gồm: ông nội, bà nội, ông ngoại, bà ngoại, anh ruột, chị ruột, em ruột của người chết; cháu ruột của người chết mà người chết là ông nội, bà nội, ông ngoại, bà ngoại;</p>\n<p>- Hàng thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột của người chết; cháu ruột của người chết mà người chết là bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột; chắt ruột của người chết mà người chết là cụ nội, cụ ngoại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/thua-ke1-308.jpeg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p>Những người thừa kế cùng hàng được hưởng phần di sản bằng nhau. Những người ở hàng thừa kế sau chỉ được hưởng thừa kế, nếu không còn ai ở hàng thừa kế trước do đã chết, không có quyền hưởng di sản, bị truất quyền hưởng di sản hoặc từ chối nhận di sản.</p>\n<p>Trường hợp của gia đình bạn, ông bạn có hai người con là chú bạn và bố bạn. Chú bạn và bố bạn sẽ là người thừa kế thuộc hàng thừa kế thứ nhất. Bên cạnh đó, theo thông tin bạn cung cấp, bố bạn mất trước ông, bạn sẽ người thừa kế thế vị phần di sản bố bạn được nhận theo quy định tại Điều 652 Bộ Luật dân sự 2015: “Trường hợp con của người để lại di sản chết trước hoặc cùng một thời điểm với người để lại di sản thì cháu được hưởng phần di sản mà cha hoặc mẹ của cháu được hưởng nếu còn sống; nếu cháu cũng chết trước hoặc cùng một thời điểm với người để lại di sản thì chắt được hưởng phần di sản mà cha hoặc mẹ của chắt được hưởng nếu còn sống.”</p>\n<p><strong>Thứ hai: </strong>Chia di sản thừa kế </p>\n<p>Bạn sẽ được hưởng phần di sản của bố bạn được thừa kế từ ông. Chú bạn muốn bạn viết giấy từ chối nhận di sản, nếu bạn không đồng ý thì phần di sản thừa kế đó bạn vẫn được hưởng theo quy định pháp luật, chú bạn không thể tự ý sang tên mảnh đất. Nếu có tranh chấp chia di sản thừa kế thì các bên khởi kiện tại Toà án để chia di sản thừa kế.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}