{"url": "https://vietnamnet.vn/binh-duong-sap-hoan-thanh-chi-tra-goi-ho-tro-tu-quy-bao-hiem-that-nghiep-800919.html", "title": "Bình Dương sắp hoàn thành chi trả gói hỗ trợ từ Quỹ bảo hiểm thất nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Thông tin từ Bảo hiểm xã hội Bình Dương cho biết tính đến hết ngày 6/12, Bảo hiểm xã hội các huyện, thị, thành phố đã hoàn thành việc rà soát và gửi danh sách người lao động đang tham gia thuộc đối tượng hỗ trợ đến 14.139 đơn vị - đạt 100% số đơn vị thuộc diện rà soát, tương ứng 1.000.623 lao động - đạt 100% lao động đang tham gia thuộc diện hưởng hỗ trợ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/01/17/tra-luong-cao-doanh-nghiep-o-binh-duong-van-do-mat-tim-nguoi-lao-dong-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều việc làm lương cao cho người lao động Bình Dương dịp cuối năm. Ảnh: Đàm Xuân An</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cơ quan Bảo hiểm xã hội Bình Dương đã tiếp nhận đề nghị hưởng hỗ trợ từ 1.131.384 lao động. Trong đó, số lao động đang tham gia Bảo hiểm thất nghiệp đề nghị hưởng là 995.054 người tại 13.636 đơn vị (bằng 99,4% số lao động đang tham gia Bảo hiểm thất nghiệp đã nhận danh sách theo Mẫu số 01 do cơ quan Bảo hiểm xã hội gửi). Có 730 lao động đang tham gia Bảo hiểm thất nghiệp nhưng tự nguyện không nhận hỗ trợ.</p>\r\n<p class=\"t-j\">Số lao động đã dừng tham gia Bảo hiểm thất nghiệp đề nghị hưởng là 136.330 người.</p>\r\n<p class=\"t-j\">Bảo hiểm xã hội Bình Dương đã chi trả hơn 2.352 tỷ 027 triệu đồng hỗ trợ cho 1.026.814 lao động. Trong đó chi cho 968.099 người đang tham gia với tổng số tiền là là 2.233 tỷ 204 triệu đồng. Có 58.715 người bảo lưu với số tiền 118 tỷ 822 triệu đồng.</p>\r\n<p class=\"t-j\">Bà Lê Minh Lý, Giám đốc Bảo hiểm xã hội Bình Dương, cho biết trong quá trình triển khai hỗ trợ có gặp một số khó khăn.</p>\r\n<p class=\"t-j\">Cụ thể, đối tượng hưởng hỗ trợ là người lao động ngoại tỉnh đang tham gia Bảo hiểm thất nghiệp tại Bình Dương có một bộ phận di chuyển về các địa phương nơi cư trú sau đợt dịch bệnh lần thứ 4 nhưng chưa trở lại tỉnh Bình Dương để tham gia hoạt động sản xuất, kinh doanh, phục hồi sản xuất. Do vậy, người sử dụng lao động không thể rà soát, tổng hợp thông tin hưởng hỗ trợ của người lao động để lập danh sách gửi cơ quan Bảo hiểm xã hội.</p>\r\n<p class=\"t-j\">Một số ít người lao động đã dừng tham gia Bảo hiểm thất nghiệp thuộc đối tượng hưởng hỗ trợ nhưng chưa tiếp nhận đầy đủ thông tin về chính sách, chưa hiểu hết quy định của chính sách, về quyền lợi của bản thân để chủ động làm thủ tục hưởng hỗ trợ.</p>\r\n<p class=\"t-j\">Một số lượng nhỏ đơn vị đang rà soát danh sách lao động thuộc đối tượng hưởng hỗ trợ do khó khăn trong việc xác định các đơn vị sự nghiệp công lập theo quy định tại điểm b khoản 1 Điều 1 Quyết định số 28/2021/QĐ-TTg của Thủ tướng Chính phủ…</p>\r\n<p class=\"t-j\">Theo bà Lý, Bảo hiểm xã hội Bình Dương đã và đang triển khai đồng bộ các giải pháp để đẩy nhanh, sớm hoàn thành việc thực hiện chính sách hỗ trợ theo Nghị quyết 116, trong đó tập trung về thông tin, tuyên truyền. Mục tiêu là cuối tháng 12 này, Bình Dương sẽ cơ bản hoàn thành chi trả gói hỗ trợ từ Quỹ Bảo hiểm thất nghiệp.</p>\r\n<p><strong>Nguyễn Phương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/goc-nhin/chu-dong-ho-tro-lao-dong-khong-du-dieu-kien-huong-bao-hiem-that-nghiep-800212.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/22/trung-tam-dvvl-dia-phuong-ho-tro-nguoi-lao-dong-khong-du-dieu-kien-huong-bao-hiem-that-nghiep-3.jpg?w=145&amp;h=101\" alt=\"Chủ động hỗ trợ lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/goc-nhin/chu-dong-ho-tro-lao-dong-khong-du-dieu-kien-huong-bao-hiem-that-nghiep-800212.html#inner-article\">Chủ động hỗ trợ lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ còn hơn một tháng nữa, ngày 31/1/2022 là hết thời hạn tiếp nhận hồ sơ đăng ký nhận hỗ trợ của người lao động chấm dứt hợp đồng lao động không đủ điều kiện hưởng bảo hiểm thất nghiệp theo Nghị quyết 68/NQ-CP và Quyết định 23/2021/QĐ-TTg.  </p>\r\n</div>\n                            </div>"}