{"url": "https://vietnamnet.vn/ban-doc-vietnamnet-tiep-suc-cho-anh-tran-van-hau-2026376.html", "title": "Bạn đọc VietNamNet tiếp sức cho anh Trần Văn Hậu", "abstract": "Số tiền 26.697.555 đồng do bạn đọc ủng hộ tuy không lớn nhưng đã giúp gia đình anh Hậu có thêm động lực để điều trị và chăm sóc cho người đàn ông đã bị liệt nửa người dưới.", "content_html": "<div>\n                                <p>Cách đây gần 2 năm, anh Trần Văn Hậu không may bị tai nạn hy hữu tại nhà. Bình nước 500ml rơi trúng người khiến anh bị gãy 3 đốt sống lưng, liệt nửa thân dưới. Do hoàn cảnh quá khó khăn, anh chỉ được điều trị ở các bệnh viện tại địa phương trong khoảng 3 tháng, sau đó đưa về nhà, nằm một chỗ. Cũng từ đó, chị Hiểu buộc phải bỏ mọi công việc để ở nhà chăm sóc chồng. Cậu con trai mới học lớp 8 buộc phải bỏ dở để đi làm, kiếm tiền trang trải cho cả gia đình nhưng chẳng bao giờ đủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/anh-tran-van-hau-831.jpg\">\n<figcaption>Bạn đọc VietNamNet đã giúp đỡ cho gia đình anh Hậu đủ tiền đóng viện phí.</figcaption>\n</figure>\n<p>Bị liệt nằm một chỗ quá lâu, anh Hậu bị loét vùng lưng nhưng chị Hiểu không có tiền đưa anh đi viện điều trị, lâu dần vết loét bị nhiễm trùng, hoại tử. Quê tận Kiên Giang, chị Hiểu phải vay mượn khắp nơi mới được vài triệu đồng để đưa chồng lên thành phố Hồ Chí Minh thăm khám. Tuy nhiên, bác sĩ đánh giá, do anh Hậu mắc bệnh đái tháo đường nên trước đó phải ưu tiên điều trị bệnh lý này. Đợi khi sức khỏe anh Hậu ổn định mới có thể lên lịch mổ, điều trị chỗ loét và cho tập vật lý trị liệu. Vì vậy, việc điều trị sẽ phải kéo dài và tốn kém hơn. </p>\n<p>Thế nhưng, đối với số tiền viện phí dự kiến là 25 triệu đồng, chị Hiểu chỉ biết ngơ ngẩn mà không có cách nào đáp ứng. Lo ngại nếu để lâu, chỗ hoại tử có thể ăn sâu dẫn đến nhiễm trùng huyết, tính mạng của anh Hậu sẽ gặp nguy hiểm, phòng công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp đã liên hệ đến Báo VietNamNet hi vọng có thể làm cầu nối đến các nhà hảo tâm.</p>\n<p>Sau khi bài viết \"<a href=\"https://vietnamnet.vn/tai-nan-bat-ngo-nguoi-dan-ong-nguy-co-nhiem-trung-huyet-de-doa-tinh-mang-822674.html\">Tai nạn bất ngờ, người đàn ông nguy cơ nhiễm trùng huyết đe dọa tính mạng</a>\" được đăng tải, nhiều bạn đọc hảo tâm đã ủng hộ cho anh Hậu 26.697.555 đồng. Ngoài ra còn có một số nhà hảo tâm đã liên hệ trực tiếp để đóng viện phí và ủng hộ riêng cho gia đình. Đến nay, sức khỏe của anh Hậu đã ổn định và được xuất viện về nhà.</p>\n<p>Thông qua Báo VietNamNet, gia đình anh Hậu gửi lời cảm ơn tới quý bạn đọc và các nhà hảo tâm đã đồng cảm và giúp đỡ cho gia đình anh trong lúc khó khăn. </p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-hiem-be-gai-2-tuoi-7-lan-ngung-tho-lay-lat-niu-giu-su-song-2025193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/nguyen-quynh-bao-ngoc-6-661.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-hiem-be-gai-2-tuoi-7-lan-ngung-tho-lay-lat-niu-giu-su-song-2025193.html\">Mắc bệnh hiếm, bé gái 2 tuổi 7 lần ngưng thở, lay lắt níu giữ sự sống</a><span class=\"summary__content-desc\">Hơn 2 năm kể từ khi chào đời, Bảo Ngọc phải lấy bệnh viện làm nhà. Đứa trẻ tội nghiệp hết thở máy lại chuyển sang thở oxy, đến cả việc lấy ven của con cũng đã trở thành thử thách gian nan của nhân viên y tế.</span></div>\n</summary>\n                            </div>"}