{"url": "https://vietnamnet.vn/huong-ve-ky-son-sau-tran-dai-hong-thuy-danh-sap-hang-tram-ngoi-nha-2067308.html", "title": "Hướng về Kỳ Sơn sau trận đại hồng thủy đánh sập hàng trăm ngôi nhà", "abstract": "Sau 5 ngày vật lộn giữa dòng nước bạc, từng người dân ở xã Tà Cạ và một phần thị trấn Mường Xén (huyện Kỳ Sơn, Nghệ An) đã thấm mệt khi phải oằn mình khắc phục hậu quả của thiên tai.", "content_html": "<div>\n                                <p>Trận \"đại hồng thủy\" xảy ra vào đêm mùng 1 đến sáng 2/10 khiến cho dòng khe suối ngày thường nước chảy yên ả, nhẹ nhàng trở nên hung dữ hơn bao giờ hết. Nước cuồn cuộn như múc từng xô dội xuống đất. Nước chảy tốc độ nhanh từ trên dãy núi thượng nguồn xã Tây Sơn (huyện Kỳ Sơn) ầm ầm đổ về khiến cho hàng trăm hộ dân đều bất ngờ, kinh sợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/lu-quet-6-1574.jpg\">\n<figcaption>Lũ quét qua nhà dân trong sáng ngày 2/10 đã đi vào lịch sử ở địa phương - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-12-1575.jpg\">\n<figcaption>4 căn nhà ở liên tiếp ở bản Sơn Hà, xã Tà Cạ bị nước lũ đánh sập hoàn toàn - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Dọc đường, nước cuốn đi đẩy theo đất đá, nhà cửa, hoa màu, vật nuôi, lương thực... Nhiều người bị cuốn trôi may mắn được cứu sống. Tuy nhiên, sự việc đã đau lòng xảy ra với một người mẹ trẻ vừa sinh hạ con thơ 4 tháng tuổi. Đứa trẻ bé bỏng này cũng bị cuốn trôi theo gia đình hàng chục mét nhưng không ai kịp thời cứu giúp.</p>\n<p>Bé gái 4 tháng tuổi ra đi khi đang ôm bầu sữa mẹ. Trong tích tắc người mẹ trẻ Và Y Nhở ở bản Sơn Hà, xã Tà Cạ còn căng bầu sữa đã mất con, từ nay mãi mãi không thể ôm ấp con mình mỗi ngày. Với chị lúc này, mọi thứ vật chất ngoài thân đều trở nên vô nghĩa, chị sẵn sàng đánh đổi tất cả để con được sống sót trở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-d-d-1-1576.jpg\">\n<figcaption>Người mẹ trẻ vừa mất con mới 4 tháng tuổi - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Không chỉ mất con thơ 4 tháng tuổi, căn nhà của chị Nhở cũng bị lũ quét qua, đánh sập hoàn toàn. Mấy hôm nay chị phải ở nhà hàng xóm bên cạnh, bỏ mặc mọi thứ xung quanh.</p>\n<p>Cơn lũ này đã gây thiệt hại 233 ngôi nhà, trong đó có 56 nhà bị sập hoàn toàn, 141 nhà hư hỏng nặng và 36 nhà phải di dời khẩn cấp. Trong số này, 41 căn nhà của thầy, cô giáo bị đổ sập, san phẳng khi dòng nước lũ đi qua.</p>\n<p>Dòng nước cuồn còn cuốn trôi hơn 200 ô tô, xe máy, xe đạp; trên 25ha lúa đổ ngã, vùi chết 13 con trâu, bò và hàng nghìn con gia cầm… cùng nhiều tài sản khác đang ở dưới bùn đất chưa thể đào lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-7-1577.jpg\">\n<figcaption>Những đứa trẻ ở xã Tà Cạ, huyện Kỳ Sơn không còn nhà để ở - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Khi nắng đã lên, mưa ngừng rơi vào buổi này. Không thể ở nhờ mãi nhà hàng xóm hay người quen, một số người dân đã mua tạm vài tấm bạt, lấy khúc gỗ ở đâu đó trôi về dựng lều tạm để ở ngay trên nền nhà cũ. Đó là trường hợp vợ chồng chị Nguyễn Thị Hoàng Yến (SN 1993), bản Hoà Sơn, xã Tà Cạ, huyện Kỳ Sơn, Nghệ An cùng con gái Tuệ Nhi (vừa sinh nhật 1 tuổi vào tối hôm qua 5/10) ngồi dưới tấm bạt chăng tạm. Đứa trẻ vẫn say sưa ngủ trên tay một người quen đang hỏi thăm tình hình.</p>\n<p>“Vợ chồng em cưới nhau 5 năm trước, nhưng vì hiếm muộn con nên cắm bìa đất vay ngân hàng được 250 triệu đồng để đi viện nhờ can thiệp. Nay con vừa tròn một tuổi thì lũ cuốn mất hết nhà. Mấy hôm nay đều ăn ở nhà hàng xóm, quần áo, bỉm sữa đều do người khác cho”, chị Yến buồn bã cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/dung-bat-1-1578.jpg\">\n<figcaption>Hai mẹ con chị Yến dựng tạm bạt để ngồi dưới nền nhà của mình bị nước cuốn trôi, đá vùi lấp - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/me-con-chi-yen-1579.jpg\">\n<figcaption>Con gái chị Yến vừa tròn 1 tuổi đã không còn nhà để tá túc - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Nhiều đoàn từ thiện đi qua, họ không tin mẹ con chị Yến đang ở trên nền nhà mình bị cuốn trôi mà nghĩ “đang giả vờ chăng bạt ngồi đó”. Họ khó tin cũng một phần bởi dưới tấm bạt kia là khoảng hơn 1m đất đá, bùn lầy san lấp hết cái nền nhà cũ.</p>\n<p>Và, không chỉ nhà mẹ con chị Yến mà cả bản làng Hoà Sơn dọc tuyến nước suối chảy qua đã bị san bằng, bồi lấp một lượng đá khủng khiếp như thế.</p>\n<p>Hơn lúc nào hết, để giảm tải những thiệt thòi, vất vả trong những ngày này, người dân nơi đây đang cần sự chung tay giúp sức của tất cả các mạnh thường quân, nhà hảo tâm chia sẻ “một miếng khi đói bằng cả gói khi no”.</p>\n<p>Và đôi khi, chỉ một lời động viên, chia sẻ, quan tâm ít ỏi của mọi người thì đã giúp nhân dân nơi đây có động lực để sớm ổn định cuộc sống.</p>\n<p>Một số hình ảnh PV VietNamNet ghi lại trong cơn lũ ống, lũ quét tàn khốc vừa qua ở Kỳ Sơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-22-1580.jpg\">\n<figcaption>Cầu bị phá hỏng được lực lượng quân đội, biên phòng làm tạm cầu khỉ - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-20-1581.jpg\">\n<figcaption>Người dân nơi đây đã quá mệt mỏi khi ngâm mình dưới dòng nước bạc 5 ngày qua - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-17-1582.jpg\">\n<figcaption>Xơ xác, tiêu điều khi cơn lũ đi qua</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-25-1583.jpg\">\n<figcaption>Trung tâm Chính trị huyện Kỳ Sơn bị vùi trong đất cao gần 2m - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/thuy-dien-3-1584.jpg\">\n<figcaption>Nhà bị đổ sập ở bản Cánh, xã Tà Cạ - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/chi-hoa-2-1585.jpg\">\n<figcaption>Hai căn nhà ở dòng Huồi Giảng bị nước lũ cuốn trôi mất tất cả - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/co-giao-4-1586.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-1-1587.jpg\">\n<figcaption>Thẫn thờ nhìn dòng lũ xiết, cô giáo Vi Thị Thương (trú bản Hoà Sơn, xã Tà Cạ) không cầm được nước mắt cho biết đêm ngày 1/10, mưa to, con khe Huồi Giảng phía sau nhà mang “bom nước” từ thượng nguồn đổ về. <br>Ngày trở về, cô Vi Thị Thương bật khóc, hai chân run rẩy đứng không vững khi chứng kiến căn nhà cấp 4 giờ đây chỉ còn là đống hoang tàn. Hai phòng ngủ bùn ngập sâu gần 1m, căn bếp nhỏ của 2 mẹ con cũng chẳng tìm thấy đâu, toàn bộ tài sản, đồ đạc bị nước cuốn trôi hết - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-4-1588.jpg\">\n<figcaption>Ngôi nhà của cô La Thị Vân bị đánh sập sau hơn 3 tháng sử dụng - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-8-1589.jpg\">\n<figcaption>“Khoảng 1h sáng ngày 2/10, nước từ khe nhỏ đổ về ngày một lớn, rồi sau đó dần lắng xuống. Sau cơn lũ hồi đầu tháng 9, mình nghĩ chắc cơn lũ không lớn lắm. Hơn 2h sáng, nước bắt đầu đổ về như thác, ngôi nhà của mình nằm đúng dòng nước đâm thẳng vào nhà” - cô Vân chia sẻ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/toan-canh-3-1590.jpg\">\n<figcaption>Xe đạp nằm ngổn ngang</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/toan-canh-1-1591.jpg\">\n<figcaption>Chất đống cao như rác thải - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tang-hoang-3-1592.jpg\">\n<figcaption>Đất cát vùi lấp trước cổng UBND huyện Kỳ Sơn - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/dai-gao-3-1593.jpg\">\n<figcaption>6 tạ gạo của một nhà dân bị nhấn chìm trong bùn đất - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/gao-oi-1-1594.jpg\">\n<figcaption>Bao gạo được mở ra lấm bùn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\">\n<p><strong>Bạn đọc chung tay cùng người dân Kỳ Sơn, Nghệ An khắc phục hậu quả do bão lũ gây ra xin vui lòng gửi về:</strong></p>\n<p><strong>1.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.mienTrung</strong></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Chuyển khoản: Báo VIETNAMNET</span></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>2.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bình Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Quốc Huy - Trần Tuyên</strong></p>\n                            </div>"}