{"url": "https://vietnamnet.vn/tay-ninh-no-luc-cai-cach-thu-tuc-hanh-chinh-giam-dang-ke-ty-le-ho-so-tre-hen-2034411.html", "title": "Tây Ninh: Nỗ lực cải cách thủ tục hành chính, giảm đáng kể tỷ lệ hồ sơ trễ hẹn", "abstract": "UBND tỉnh Tây Ninh đã công bố danh mục 477 thủ tục hành chính thực hiện liên thông cùng cấp và thực hiện liên thông giữa các cấp chính quyền trên địa bàn tỉnh.", "content_html": "<div>\n                                <p><strong>Nỗ lực cắt giảm, đơn giản hóa các thủ tục hành chính</strong></p>\n<p>UBND tỉnh Tây Ninh đặt mục tiêu phấn đấu đến năm 2025, 100% văn bản quy phạm pháp luật được ban hành theo thẩm quyền của cơ quan hành chính các cấp bảo đảm tính hợp hiến, hợp pháp, cụ thể và khả thi; mức độ hài lòng của người dân và doanh nghiệp giải quyết TTHC ở các lĩnh vực đạt tối thiểu 90%; 100% tổ chức, bộ máy của các cơ quan chuyên môn thuộc UBND cấp tỉnh, cấp huyện được sắp xếp tinh gọn, không chồng chéo chức năng nhiệm vụ; thu gọn đầu mối, giảm bớt khâu trung gian, quản lý đa ngành, đa lĩnh vực.</p>\n<p>Xác định rõ, trong tiến trình cải cách hành chính, việc thực hiện cơ chế một cửa, cơ chế một cửa liên thông là giải pháp hữu hiệu thay đổi phương thức làm việc của cơ quan hành chính nhà nước ở địa phương, góp phần làm thay đổi cơ bản mối quan hệ giữa chính quyền và người dân, tổ chức theo hướng nền hành chính phục vụ, tạo thuận lợi cho người dân, doanh nghiệp khi đến giao dịch với cơ quan Nhà nước, làm giảm tình trạng các cá nhân, tổ chức phải đi lại nhiều lần, gặp nhiều cơ quan, nhiều cấp hành chính để giải quyết công việc.</p>\n<p>Trên tinh thần đó, thời gian qua tỉnh đã tăng cường chỉ đạo triển khai thực hiện Nghị định số 61/2018/NĐ-CP của Chính phủ về việc thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính cho tổ chức, cá nhân.</p>\n<p>Sự nỗ lực của các cấp các ngành trong công tác cải cách hành chính, đặc biệt là việc cắt giảm, đơn giản hóa các thủ tục hành chính đã góp phần nâng cao tỷ lệ giải quyết hồ sơ thủ tục hành chính đúng hạn trên địa bàn tỉnh Tây Ninh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/tayninh-1-232.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p> <strong>Tỷ lệ hồ sơ trễ hẹn giảm đáng kể </strong></p>\n<p>Sáng nay, 9/5, UBND tỉnh Tây Ninh vừa công bố kết quả tiếp nhận và giải quyết thủ tục hành chính của các sở, ban, ngành và UBND cấp huyện trên địa bàn tỉnh Tây Ninh trong tháng 4/2022. Thống kê cho thấy, tỷ lệ hồ sơ trễ hẹn của toàn tỉnh trong tháng 4/2022 đã giảm đáng kể so với tháng 3/2022 (tỷ lệ trễ hẹn hồ sơ của tháng 3/2022 là 2,31%). </p>\n<p>Theo số liệu được trích xuất từ Hệ thống một cửa điện tử của tỉnh, bộ phận Một cửa của các sở, ban, ngành của tỉnh và UBND cấp huyện đã tiếp nhận tổng cộng 44.307 hồ sơ, trong đó có 36.174 hồ sơ (đạt tỷ lệ 81,65%) đã giải quyết đúng hạn.</p>\n<p>Có 622 hồ sơ (chiếm tỷ lệ 1,40%) đã giải quyết quá hạn; 7070 hồ sơ (chiếm tỷ lệ 15,96%) chưa giải quyết nhưng còn trong hạn; 441 hồ sơ (chiếm tỷ lệ 0,99%) chưa giải quyết quá hạn. Tỷ lệ hồ sơ trễ hẹn của toàn tỉnh là 1,40%, trong đó, tỷ lệ hồ sơ trễ hẹn của các sở, ban, ngành tỉnh là 1,52%; tỷ lệ hồ sơ trễ hẹn của UBND cấp huyện là 0,1%. Riêng đối với UBND cấp xã, qua thống kê cho thấy tỷ lệ hồ sơ trễ hẹn không đáng kể. </p>\n<p>Tính chung, trong quý I.2022 (từ ngày 15.12.2021 đến 14.3.2022), số hồ sơ thủ tục hành chính (TTHC) tiếp nhận phải giải quyết là 119.378 hồ sơ.</p>\n<p>Trong đó, 114.206 hồ sơ giải quyết trước hạn, đúng hạn (chiếm 95,67%); 3.479 hồ sơ chưa giải quyết còn hạn (chiếm 16,5%); 1.691 hồ sơ chưa giải quyết quá hạn và đã giải quyết quá hạn (chiếm 1,42%).</p>\n<p>Số hồ sơ trễ hạn chủ yếu ở lĩnh vực đất đai, còn lại ở một số cơ quan mặc dù đã giao trả hồ sơ cho người dân nhưng công chức không thực hiện thao tác kết thúc trên phần mềm, nên phần mềm báo giải quyết trễ hạn.</p>\n<p>Cơ chế một cửa, một cửa liên thông được đẩy mạnh thực hiện, gắn kết chặt chẽ về quy trình, thủ tục hành chính, phân chia thời gian cụ thể, chi tiết của các cá nhân, đơn vị tham gia vào quá trình xử lý các hồ sơ liên thông. UBND tỉnh đã công bố danh mục 477 TTHC thực hiện liên thông cùng cấp và thực hiện liên thông giữa các cấp chính quyền trên địa bàn tỉnh.</p>\n<p>Trong đó, cấp tỉnh: 256 TTHC thực hiện liên thông cùng cấp và 41 TTHC thực hiện liên thông giữa các cấp chính quyền; cấp huyện: 110 TTHC thực hiện liên thông cùng cấp và 38 TTHC thực hiện liên thông giữa các cấp chính quyền; cấp xã: 5 TTHC thực hiện liên thông cùng cấp và 27 TTHC thực hiện liên thông giữa các cấp chính quyền.</p>\n<p>Tất cả các TTHC thực hiện liên thông nêu trên đã được các cơ quan ban hành quy chế thực hiện liên thông và giao nhiệm vụ phối hợp thực hiện cho từng cơ quan bảo đảm việc phối hợp hiệu quả phục vụ tốt việc giải quyết TTHC cho cá nhân, tổ chức.</p>\n<p>Công tác tiếp nhận xử lý phản ánh, kiến nghị (PAKN) của cá nhân tổ chức trong công tác giải quyết thủ tục hành chính được thực hiện nghiêm túc và ngày càng chặt chẽ hơn. Tỉnh đã triển khai thêm nhiều kênh giao tiếp giữa chính quyền và nhân dân như Cổng hành chính công tỉnh Tây Ninh trên ứng dụng Zalo, Cổng dịch vụ công quốc gia, kênh \"Hỏi đáp trực tuyến\", PAKN qua số điện thoại đường dây nóng, Tổng đài 1022, đặc biệt là qua Trung tâm Giám sát điều hành kinh tế xã hội tập trung của tỉnh…nên số lượng PAKN của người dân, doanh nghiệp tăng lên nhiều so với trước đây.</p>\n<p>Nhiều vấn đề cụ thể, các quy định, chính sách, TTHC được các cá nhân, tổ chức hỏi và được các cơ quan có thẩm quyền trả lời trực tiếp công khai, đầy đủ chất lượng. Trong quý I.2022, tỉnh Tây Ninh đã tiếp nhận được 28 PAKN thông qua Cổng hành chính công tỉnh Tây Ninh trên mạng xã hội Zalo, Cổng dịch vụ công quốc gia và số điện thoại đường dây nóng về TTHC của tỉnh.</p>\n<p>Các phản ánh, kiến nghị chủ yếu liên quan đến các lĩnh vực: căn cước công dân; đất đai; bảo hiểm xã hội; lao động – thương binh và xã hội; thuế. Tỉnh đã chỉ đạo các cơ quan, đơn vị liên quan xác minh, xử lý các PAKN trên, đã xử lý dứt điểm 26 PAKN trong kỳ và 2 PAKN đang trong quá trình giải quyết. Trung tâm Giám sát điều hành kinh tế xã hội tập trung của tỉnh tiếp nhận và chuyển xử lý 144 phản ánh. Tổng số câu hỏi tiếp nhận trên hệ thống Hỏi đáp trực tuyến 372 câu hỏi, trên 92% câu hỏi đã được phản hồi đúng thời gian theo quy định.</p>\n<p>Trung tâm Phục vụ hành chính công tỉnh và các địa phương đều tăng cường tuyên truyền, khuyến khích cá nhân, tổ chức nộp hồ sơ dịch vụ công (DVC) trực tuyến mức độ 4 trên Cổng DVC quốc gia, Cổng DVC tỉnh. Quý I.2022, tỷ lệ hồ sơ giải quyết trực tuyến mức độ 3, 4 đạt 21,06% (21.557/102.367 hồ sơ) trên tổng số hồ sơ thủ tục hành chính được nộp. Bên cạnh đó, tỉnh đã tích hợp 991/1.818 thủ tục (DVC mức độ 4) lên Cổng DVC quốc gia.</p>\n<p></p>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}