{"url": "https://vietnamnet.vn/cha-me-tim-hanh-phuc-rieng-be-trai-heo-mon-vi-suy-than-man-giai-doan-cuoi-2007396.html", "title": "Cha mẹ tìm hạnh phúc riêng, bé trai cô độc héo mòn vì suy thận mãn giai đoạn cuối", "abstract": "Bị cha mẹ bỏ lại khi mới tròn 1 tuổi, Công Danh lớn lên nhờ tình thương của ông bà nội. Con hiểu rằng, ông bà chẳng đủ khả năng để chạy chữa căn bệnh suy thận mà mình đang mang.", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Trong căn nhà bằng tôn đã xuống cấp, nhiều chỗ bị hoen rỉ, thủng lỗ chỗ, chẳng có thứ đồ nào đáng giá, Phạm Công Danh (11 tuổi) được cha chở đi chạy thận về, vội thay bộ đồ đã ướt nhẹp mồ hôi vì nắng nóng. Mà cha của Danh lại tất bật đi làm để lo cho gia đình riêng. Đứa nhỏ cũng đã quen, chỉ mỏi mệt tựa người vào bà nội. </p><p style=\"text-align:justify;\">Cha mẹ Danh chia tay khi con mới 1 tuổi, ai cũng đi tìm hạnh phúc mới, bỏ lại đứa trẻ tội nghiệp cho ông bà nội cưu mang từ đó đến nay, ròng rã cũng đã gần 10 năm. </p><p style=\"text-align:justify;\">Bà Trần Thị Bảy (66 tuổi) chia sẻ, từ nhỏ mệnh của Danh đã khổ. Khi vừa sinh ra, con mắc bệnh hẹp hậu môn, đi bệnh viện phẫu thuật, chữa trị nhiều năm mới hết. Bệnh tật bẩm sinh khiến con vốn đã còi cọc, đến lúc mắc thêm bệnh thận, con càng gầy gò, đen đúa.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-danh-met-moi-nghi-tam-tren-chiec-ghe-sat-sau-ca-chay-than-6ac79215cc4b4cc0bd255a47085e89c9.jpg\"><figcaption>Công Danh mệt mỏi nghỉ tạm trên chiếc ghế sắt sau ca chạy thận.</figcaption></figure><p style=\"text-align:justify;\">Khoảng tháng 3 năm ngoái, sau một đêm đau bụng quằn quại, Danh được chở đi khám bệnh, bác sĩ kết luận con bị suy thận mãn giai đoạn cuối, 2 bên thận bị ứ nhiều nước. Đứa trẻ được đưa xuống Bệnh viện Nhi đồng 2 để điều trị, chạy thận định kỳ. </p><p style=\"text-align:justify;\">“<i>Thằng bé đổ bệnh đột ngột, chúng tôi trở tay không kịp. May nhờ người thân và nhà trường của con quyên góp nên chúng tôi mới có đủ chi phí trang trải trong thời gian đầu. Thế nhưng, mấy tháng dịch bệnh, tiền xét nghiệm Covid-19 nhiều quá, chúng tôi phải cầu cạnh khắp nơi mới có thể qua</i>”, bà Bảy trải lòng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-tim-hanh-phuc-rieng-be-trai-co-doc-heo-mon-vi-suy-than-man-giai-doan-cuoi-7be5bd3a8da346c7b40fcd9acbf179b4.jpg\"></td><td><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-tim-hanh-phuc-rieng-be-trai-co-doc-heo-mon-vi-suy-than-man-giai-doan-cuoi-123b07bad515431c8e89107b1b504197.jpg\"></td></tr></tbody></table></figure><p style=\"text-align:justify;\">Trước đây, bác sĩ giải thích phương pháp ghép thận có thể giúp Danh khỏe mạnh trở lại, nhưng chi phí lên tới 700- 800 triệu đồng, ông bà chẳng thể lo nổi, nên ngậm ngùi từ chối. Cả 2 ông bà đều đã lớn tuổi, cuộc sống chắt bóp còn chẳng đủ để cho cháu nội đi chạy thận định kỳ, nói gì đến ghép thận hàng trăm triệu đồng.</p><p style=\"text-align:justify;\">Ông Phạm Văn Mỹ đã 67 tuổi, đi làm mướn cho xưởng tranh sơn mài mấy chục năm nay. Dù tuổi cao, sức yếu, xương khớp đau nhức, nhưng vì đứa cháu bệnh tật nên ông vẫn ráng đi làm, kiếm 2-3 triệu đồng/tháng để lo cuộc sống hằng ngày. Còn bà Bảy bị đau nhức cột sống, từ lâu đã chẳng thể đi làm.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/di-chay-than-ve-con-voi-vang-thay-bo-quan-ao-uot-dam-mo-hoi-ue-oai-tua-vao-noi-09933a7507804110b98979e2836219b7.jpg\"><figcaption>Đi chạy thận về, con vội vàng thay bộ quần áo ướt đẫm mồ hôi, uể oải tựa vào nội.</figcaption></figure><p style=\"text-align:justify;\">Cha mẹ của Danh đều có gia đình riêng, cuộc sống chật vật nên chẳng phụ ông bà được đồng nào. Chỉ những ngày cậu bé đi chạy thận dưới thành phố, cha con mới tranh thủ đưa đi, vừa về đến nhà là lập tức thả đứa nhỏ cho ông bà nội để đi làm, lo cho gia đình riêng. </p><p style=\"text-align:justify;\">Bà Bảy vuốt tóc đứa cháu nội đáng thương: “<i>Đến căn nhà tôn này dựng lên đã được khoảng 6 năm rồi, thủng lỗ chỗ, mưa là trong nhà ướt hết. Nhưng chúng tôi cứ sống tạm bợ, để dành tiền chữa bệnh cho cháu. Hai ông bà giờ có làm được gì ra tiền nữa đâu”</i>.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-tim-hanh-phuc-rieng-be-trai-co-doc-heo-mon-vi-suy-than-man-giai-doan-cuoi-03d4318fba57482dbc3471df3e73a1fb.jpg\"></td><td><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-tim-hanh-phuc-rieng-be-trai-co-doc-heo-mon-vi-suy-than-man-giai-doan-cuoi-517a3d72ca574bb7a6e8ff6bd83bbb18.jpg\"></td></tr></tbody></table></figure><p style=\"text-align:justify;\">Ông bà chỉ lo cho Danh, nếu không may có bề gì, chẳng biết đứa cháu tội nghiệp ấy sẽ sống thế nào. Cậu bé nghe bà nội nói chuyện thì rơm rớm nước mắt. Con biết rằng ông bà nghèo, sẽ chẳng thể nào chữa trị hết bệnh được cho mình.</p><p style=\"text-align:justify;\">Nửa năm nay, chứng kiến ông bà vất vả vì mình, ước mơ của Danh đã không còn là khỏi bệnh để được đi học như các bạn khác. Con ước khỏi bệnh, để có thể đi bán vé số, đỡ đần cho ông bà nội đang ngày càng già yếu. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/uoc-mo-cua-con-la-mau-khoi-benh-de-di-ban-ve-so-nuoi-ong-ba-noi-cong-danh-ngay-tho-noi-5d63ffc4150942588ddad104c81e3720.jpg\"><figcaption>“Ước mơ của con là mau khỏi bệnh để đi bán vé số, nuôi ông bà nội”, Công Danh ngây thơ nói.</figcaption></figure><p style=\"text-align:justify;\">Ông Trương Tấn Hưng, Trưởng khu phố 2, phường Tương Bình Hiệp, TP. Thủ Dầu Một, tỉnh Bình Dương cho biết, hoàn cảnh gia đình ông Mỹ, bà Bảy rất khó khăn. 2 ông bà tuổi tác đã lớn, lại phải chăm sóc đứa cháu nội bệnh tật. Hồi năm ngoái, địa phương cùng một số nhà hảo tâm đã thăm hỏi, giúp đỡ cho gia đình. Tuy nhiên, do bé Danh bị bệnh lâu ngày nên chi phí vô cùng tốn kém, 2 ông bà chẳng thể nào lo xuể. </p><p style=\"text-align:justify;\">“<i>Thay mặt chính quyền địa phương, tôi rất mong sẽ có nhiều tấm lòng cưu mang cháu bé tội nghiệp</i>”, ông Hưng bày tỏ. </p><p><strong>Khánh Hòa</strong></p><figure class=\"table\"><table><tbody><tr><td><span style=\"color:#505050;\"><strong>Mọi sự giúp đỡ xin gửi về:</strong></span><br><span style=\"color:#505050;\"><strong>1. Gửi trực tiếp:</strong> Phòng công tác xã hội Bệnh viện Nhi đồng 2 hoặc ông Phạm Văn Mỹ hoặc bà Trần Thị Bảy; Địa chỉ: Số nhà 11/10, tổ 10, </span>khu phố 2, phường Tương Bình Hiệp, TP. Thủ Dầu Một, tỉnh Bình Dương; Điện thoại: <i><strong>0366119466</strong></i><span style=\"color:#505050;\">.</span><br><span style=\"color:#505050;\"><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.088  (Bé Phạm Công Danh)</strong></span><br><span style=\"color:#505050;\">Chuyển khoản: <strong>Báo VIETNAMNET</strong></span><br><span style=\"color:#505050;\">Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</span><br><span style=\"color:#505050;\">- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</span><br><span style=\"color:#505050;\">- The currency of bank account: 0011002643148</span><br><span style=\"color:#505050;\">- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</span><br><span style=\"color:#505050;\">- Address: 198 Tran Quang Khai, Hanoi,Vietnam</span><br><span style=\"color:#505050;\">- SWIFT code: BFTVVNV X</span><br><span style=\"color:#505050;\">- Qua TK ngân hàng Vietinbank:</span><br><span style=\"color:#505050;\">Chuyển khoản: <strong>Báo VietNamnet</strong></span><br><span style=\"color:#505050;\">Số tài khoản: <strong>114000161718</strong></span><br><span style=\"color:#505050;\">Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</span><br><span style=\"color:#505050;\">- Chuyển tiền từ nước ngoài:</span><br><span style=\"color:#505050;\">Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</span><br><span style=\"color:#505050;\">- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</span><br><span style=\"color:#505050;\">- Swift code: ICBVVNVX126</span><br><span style=\"color:#505050;\"><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></span><br><span style=\"color:#505050;\">- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</span><br><span style=\"color:#505050;\">- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</span></td></tr></tbody></table></figure>\n                            </div>"}