{"url": "https://vietnamnet.vn/tiep-tuc-xac-dinh-phong-chong-tham-nhung-tieu-cuc-la-nhiem-vu-trong-tam-2081980.html", "title": "Tiếp tục xác định phòng chống tham nhũng, tiêu cực là nhiệm vụ trọng tâm", "abstract": "Chính phủ tiếp tục xác định phòng chống tham nhũng, tiêu cực là nhiệm vụ trọng tâm trong lãnh đạo, chỉ đạo, điều hành và tập trung chỉ đạo thực hiện đồng bộ các nhiệm vụ.", "content_html": "<div>\n                                <p>Thừa ủy quyền của Thủ tướng, Tổng thanh tra Chính phủ Đoàn Hồng Phong vừa ký báo cáo công tác phòng, chống tham nhũng năm 2022 gửi Quốc hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/tuyen-truyen-bai-27-1669.jpg\">\n<figcaption> Tổng thanh tra Chính phủ Đoàn Hồng Phong</figcaption>\n</figure>\n<p>Báo cáo cho biết, trong năm, Ủy ban Chứng khoán Nhà nước đã triển khai 25 đoàn thanh, kiểm tra định kỳ và 40 đoàn kiểm tra đột xuất về hoạt động chào bán, mua lại cổ phiếu, bán cổ phiếu quỹ, chào mua công khai, việc thực hiện nghĩa vụ của công ty đại chúng, tổ chức niêm yết, việc tuân thủ quy định pháp luật chứng khoán đối với các công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ. </p>\n<p>Cơ quan Cảnh sát điều tra Bộ Công an đã khởi tố vụ án “Thao túng thị trường chứng khoán” xảy ra tại Công ty CP Tập đoàn FLC, Công ty cổ phần chứng khoán BOS và các công ty có liên quan; khởi tố vụ án “Lừa đảo chiếm đoạt tài sản” xảy ra tại Tập đoàn Tân Hoàng Minh và các tổ chức, đơn vị có liên quan. </p>\n<p>Qua đó góp phần phát triển thị trường chứng khoán, trái phiếu minh bạch, bền vững; tăng cường hiệu lực, hiệu quả công tác quản lý nhà nước và phòng ngừa tham nhũng, tiêu cực tại các doanh nghiệp, tổ chức khu vực ngoài nhà nước.</p>\n<p>Qua công tác thanh tra, các cơ quan đã chuyển cơ quan điều tra tiếp tục xem xét, xử lý 538 vụ, 306 đối tượng. Ngoài ra, các cơ quan khác cũng chuyển 98 vụ, 135 đối tượng; khởi tố 16 vụ, 68 đối tượng.</p>\n<p>Cơ quan hành chính nhà nước các cấp qua giải quyết khiếu nại, tố cáo đã chuyển cơ quan điều tra tiếp tục xử lý 32 vụ, 55 đối tượng. </p>\n<p>Kiểm toán Nhà nước đã cung cấp 840  báo cáo kiểm toán và tài liệu có liên quan cho các cơ quan của Quốc hội, Ủy ban kiểm tra Trung ương, cơ quan điều tra và các cơ quan nhà nước khác có thẩm quyền để phục vụ công tác điều tra, kiểm tra, giám sát; chuyển 8 vụ việc có dấu hiệu tội phạm được phát hiện thông qua hoạt động kiểm toán sang cơ quan điều tra làm rõ và xử lý theo quy định của pháp luật.</p>\n<p><strong>Tăng cường thanh tra đột xuất </strong></p>\n<p>Từ thực tiễn công tác phòng chống tham nhũng, tiêu cực (PCTN, TC) thời gian qua, Chính phủ rút ra một số bài học kinh nghiệm. Trong đó, Chính phủ nhấn mạnh phải đặc biệt chú trọng công tác cán bộ. Gắn PCTN, TC với xây dựng, chỉnh đốn Đảng và hệ thống chính trị, học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. </p>\n<p>“Phải đánh giá, lựa chọn, bố trí đúng cán bộ, trước hết là cán bộ lãnh đạo, quản lý; tăng cường quản lý, giáo dục, phòng, chống suy thoái về tư tưởng chính trị, lối sống, tự diễn biến, tự chuyển hóa”, báo cáo nêu rõ.</p>\n<p>Đồng thời phải đặc biệt coi trọng công tác phòng ngừa, kết hợp chặt chẽ với xử lý nghiêm khắc những hành vi tham nhũng, tiêu cực. Thực tiễn công tác PCTN, TC cho thấy, việc kết hợp chặt chẽ giữa phòng ngừa, chủ động phát hiện và kiên quyết xử lý nghiêm minh, kịp thời phát hiện, giải quyết từ sớm, ngăn chặn từ sớm, ngăn chặn từ đầu, không để vi phạm nhỏ tích tụ thành sai phạm lớn. Lấy giáo dục, răn đe, phòng ngừa làm chính, kết hợp giữa trừng trị với khoan hồng. Đồng thời bảo vệ, khuyến khích những người dám nghĩ, dám làm, đổi mới, sáng tạo vì sự nghiệp chung.</p>\n<p>Bài học nữa là tăng cường kiểm tra, giám sát, kiểm soát quyền lực, nhất là việc thực thi nhiệm vụ, quyền hạn của cán bộ, công chức, viên chức. Các lĩnh vực chuyên môn sâu, khép kín, bí mật, càng phải chú trọng kiểm tra, giám sát, kiểm soát quyền lực, nhất là kiểm tra, giám sát từ bên ngoài. Đồng thời đẩy mạnh việc cán bộ, đảng viên, công chức, viên chức tu dưỡng, rèn luyện, thường xuyên “tự soi”, “tự sửa”.  </p>\n<p>Chính phủ tiếp tục xác định PCTN, TC là nhiệm vụ trọng tâm trong lãnh đạo, chỉ đạo, điều hành và tập trung chỉ đạo thực hiện đồng bộ các nhiệm vụ.</p>\n<p>Trong đó, Chính phủ nêu rõ, siết chặt kỷ luật, kỷ cương hành chính; tăng cường công tác thanh tra, kiểm tra, điều tra, thi hành án; kịp thời phát hiện, xử lý nghiêm minh các hành vi tham nhũng, tiêu cực; ngăn chặn có hiệu quả tình trạng nhũng nhiễu, vòi vĩnh, gây khó khăn, phiền hà cho người dân, doanh nghiệp khi giao dịch với cơ quan nhà nước; nâng cao hiệu quả thu hồi tài sản tham nhũng…</p>\n<p>Trong năm 2023, triển khai các cuộc thanh tra, kiểm tra tập trung vào các lĩnh vực nhạy cảm, có nhiều dư luận về tham nhũng. Cụ thể như lĩnh vực đất đai, tài nguyên khoáng sản; các dự án đầu tư theo hình thức BOT, BT, cổ phần hóa doanh nghiệp nhà nước, tài chính, ngân hàng, thuế, hải quan, đầu tư nước ngoài, công tác quy hoạch, bổ nhiệm cán bộ…</p>\n<p>Đồng thời, tăng cường thanh tra đột xuất khi phát hiện dấu hiệu vi phạm pháp luật, nhất là những vụ việc có dấu hiệu sai phạm trong thực hiện các dự án đầu tư, kinh doanh gây thất thoát, thua lỗ lớn và bức xúc trong xã hội. </p>\n<p>Cùng với đó là đẩy mạnh đôn đốc việc thực hiện kết luận, chỉ đạo sau thanh tra, kiểm tra; kịp thời chuyển ngay các vụ việc có dấu hiệu tội phạm phát hiện qua thanh tra sang cơ quan điều tra để xử lý nghiêm theo quy định của pháp luật. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9978%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3859%;\">\n<p>-14 trường hợp nộp lại quà tặng với tổng số tiền là 260,7 triệu đồng gồm: Đà Nẵng có 5 người với số tiền 131,1 triệu đồng; Trà Vinh có 2 người với số tiền 4,2 triệu đồng; Ngân hàng Nhà nước Việt Nam 5 người với 105,43 triệu đồng; Bà rịa - Vũng tàu có 2 người với 20 triệu đồng.</p>\n<p>-52.716 cán bộ, công chức, viên được chuyển đổi vị trí công tác.</p>\n<p>-542.337 người thực hiện kê khai tài sản, thu nhập:  7.662 người được xác minh tài sản, thu nhập, có 74 người kê khai chưa đúng quy định.</p>\n<p>-19 người đứng đầu đã bị xử lý do thiếu trách nhiệm để xảy ra tham nhũng: Xử lý hình sự 10 người, cách chức 1 người, cảnh cáo 5 người, khiển trách 3 người. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>VietNamNet</strong></p>\n                            </div>"}