{"url": "https://vietnamnet.vn/bo-cong-thuong-tich-cuc-phoi-hop-nham-bao-dam-san-xuat-an-toan-thich-ung-voi-dich-2007453.html", "title": "Bộ Công Thương tích cực phối hợp nhằm bảo đảm sản xuất an toàn thích ứng với dịch", "abstract": "Bộ Công Thương đã thành lập các Tổ công tác đặc biệt về bảo đảm nguồn cung hàng hóa và hỗ trợ duy trì hoạt động sản xuất, kinh doanh cho các địa phương.", "content_html": "<div>\n                                <p style=\"text-align:justify;\"><span style=\"color:black;\">Cụ thể, trong bối cảnh dịch bệnh Covid-19 vẫn còn tiếp tục diễn biến khó lường, nguy cơ dịch bệnh có thể bùng phát trở lại và xảy ra ở bất cứ nơi đâu, bất cứ khi nào. Dịch bệnh cũng đã làm thay đổi nhiều mặt của đời sống kinh tế - xã hội, thói quen tiêu dùng của người dân, từ đó gây ra nhiều khó khăn, thách thức cho các doanh nghiệp trong việc dự báo thị trường để ước tính kết quả kinh doanh.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Theo đó, các doanh nghiệp cần phối hợp hiệu quả với các cơ quan nhà nước tại địa phương để tiếp tục triển khai khẩn trương, quyết liệt, thống nhất từ Trung ương đến địa phương các nội dung hướng dẫn, chỉ đạo của Chính phủ tại Nghị quyết số 128/NQ-CP quy định tạm thời “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19” và các hướng dẫn của Bộ Y tế, Bộ Giao thông vận tải nhằm bảo đảm tối đa lưu thông hàng hóa, lao động trở lại phục vụ việc phục hồi các hoạt động sản xuất sau dịch bệnh. Kịp thời phản ánh, kiến nghị các khó khăn, vướng mắc trong quá trình áp dụng các hướng dẫn, quy định này nhằm tránh tình trạng “cát cứ”, không thống nhất gây khó khăn cho việc phục hồi các chuỗi cung ứng về hàng hóa và lao động cho sản xuất.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cho-noi-ceb472ca4aa3498383f417238ee3ee90.jpg\"><figcaption>Chợ nổi</figcaption></figure><p style=\"text-align:justify;\"><span style=\"color:black;\">Để đảm bảo thích ứng an toàn với dịch bệnh trong quá trình phục hồi sản xuất, việc tổ chức lại hoạt động sản xuất, kinh doanh của doanh nghiệp trên cơ sở bảo đảm an toàn phòng dịch song song với hiệu quả sản xuất là rất cần thiết. Vì vậy, các doanh nghiệp cần chú trọng đến việc Tổ chức vận hành hoạt động của doanh nghiệp, Tái cấu trúc cơ sở vật chất và Bảo đảm sức khoẻ và phúc lợi của người lao động trong môi trường làm việc.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Hơn nữa, thực tế cho thấy, những khó khăn do Covid-19 gây ra mang lại cơ hội cho các “hoạt động không tiếp xúc” với sự hỗ trợ của công nghệ thông tin, internet, thúc đẩy quá trình chuyển đổi số, sử dụng công nghệ và dữ liệu trong hoạt động sản xuất kinh doanh của các doanh nghiệp ngành Công Thương, góp phần nâng cao hiệu quả và năng suất của các doanh nghiệp; thúc đẩy các hoạt động thương mại dựa trên nền tảng số như thương mại điện tử, e-B2C, e-B2B…. Đi liền với các hoạt động dựa trên nền tảng số là sự phát triển của các ngành công nghiệp sản xuất thiết bị phục vụ cho quá trình chuyển đổi số, nhờ đó mà ngành công nghiệp điện tử, mặc dù chịu ảnh hưởng nặng nền của dịch bệnh những vẫn tăng trưởng mạnh trong năm vừa qua. Việt Nam là một trong những quốc gia có kim ngạch xuất khẩu điện tử lớn và tập trung nhiều doanh nghiệp điện tử hàng đầu thế giới, tạo thuận lợi cho quá trình chuyển đổi số và là động lực phát triển kinh tế, phục hồi kinh tế sau đại dịch.</span></p><p>Trong thời gian qua, Bộ Công Thương đã tích cực phối hợp hiệu quả với các Bộ, ngành trong việc xây dựng, ban hành các hướng dẫn bảo đảm sản xuất an toàn thích ứng với dịch Covid-19 - tiêu biểu là đã phối hợp chặt chẽ với Bộ Y tế và các cơ quan liên quan trong việc xây dựng và trình Chính phủ ban hành Nghị quyết số 128/NQ-CP ngày 11/10/2021 ban hành Quy định tạm thời “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19”.</p><p style=\"text-align:justify;\"><span style=\"color:black;\">Bộ Công Thương đã thành lập các Tổ công tác đặc biệt về bảo đảm nguồn cung hàng hóa và hỗ trợ duy trì hoạt động sản xuất, kinh doanh cho các địa phương. Đồng thời thường xuyên tổ chức nhiều buổi làm việc trực tuyến với các Hiệp hội, ngành hàng và các doanh nghiệp trong các ngành công nghiệp chủ lực (như cơ khí, điện tử, ô tô, dệt may, da – giày, giấy, đồ uống, thuốc lá…) để kịp thời nắm bắt các khó khăn, vướng mắc cũng như kiến nghị của doanh nghiệp, người dân trong bối cảnh dịch bệnh. Bộ Công Thương cũng đã triển khai hiệu quả công tác bảo đảm nguồn cung nguyên vật liệu, năng lượng phục vụ sản xuất, duy trì hoạt động đối với các dự án sản xuất công nghiệp lớn, quan trọng, góp phần bảo đảm “mục tiêu kép” theo chủ trương của Chính phủ.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Các khó khăn, vướng mắc trong sản xuất trong thời gian trước đây là do tình trạng đứt gãy chuỗi cung ứng trong nước do các quy định về phòng dịch, hạn chế lưu thông và tiêu dùng hàng hóa. Sau khi Chính phủ ban hành và triển khai Nghị quyết số 128/NQ-CP, các doanh nghiệp đã dần mở cửa trở lại các hoạt động sản xuất, kinh doanh, nối lại chuỗi cung ứng và các hoạt động lưu thông, do đó sản xuất dần được phục hồi và ổn định trở lại. Nhìn chung, các chính sách hỗ trợ của Nhà nước trong thời gian vừa qua đã phát huy hiệu quả rất lớn trong việc tháo gỡ các khó khăn, vướng mắc của doanh nghiệp. Về cơ bản, đến thời điểm hiện nay, Chính phủ đã kiểm soát tương đối hiệu quả tình hình diễn biến của dịch bệnh.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Tác động tích cực nêu trên thể hiện ở việc hoạt động sản xuất công nghiệp trong tháng 10/2021 và tháng 11/2021 đã có những dấu hiệu phục hồi so với tháng trước cũng như tăng trưởng so với cùng kỳ năm 2020.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Đặc biệt, các ngành hàng xuất khẩu chủ lực như dệt may, da – giày, điện tử được các Hiệp hội, ngành hàng, doanh nghiệp dự báo sẽ có kim ngạch xuất khẩu trong năm 2021 tăng khá cao so với năm 2020 khi các doanh nghiệp dần được tiếp cận trở lại với nhiều đơn hàng quốc tế lớn. Một số ngành công nghiệp như ô tô, cơ khí, thép… được dự báo sẽ khởi sắc trở lại nhờ các chính sách tích cực của Nhà nước tỏng thời gian tới (như giảm lệ phí trước bạ, gia hạn thời hạn nộp thuế tiêu thụ đặc biệt cho ô tô sản xuất, lắp ráp trong nước; đẩy nhanh tiến độ các dự án đầu tư công trong lĩnh vực hạ tầng, giao thông…).</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Bên cạnh những kết quả đạt được, vẫn còn những khó khăn thử thách do chịu ảnh hưởng nặng tề từ đợt dịch Covid-19 lần thứ tư, các ngành xuất khẩu chủ lực như dệt may, da – giày, điện tử… bỏ lỡ nhiều đơn hàng lớn trong thời gian vừa qua khiến nhịp phục hồi kinh tế chậm lại. Mặt khác, ảnh hưởng của dịch bệnh cũng đã khiến lực lượng lao động rời khỏi các thành phố lớn để trở về quê, gây nhiều khó khăn cho việc tuyển dụng lao động trở lại phục vụ sản xuất.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\"><strong>Diệu Bình</strong></span></p>\n                            </div>"}