{"url": "https://vietnamnet.vn/tang-cuong-cong-tac-tiem-chung-kiem-soat-bien-chung-moi-omicron-826565.html", "title": "Tăng cường công tác tiêm chủng, kiểm soát biến chủng mới Omicron", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, công điện được gửi các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; UBND các tỉnh, thành phố trực thuộc Trung ương; Ban Chỉ đạo phòng, chống dịch Covid-19 các tỉnh, thành phố trực thuộc Trung ương về việc tăng cường công tác tiêm chủng, kiểm soát biến chủng mới Omicron của virus SARS-CoV-2.</p><p>Công điện nêu rõ, trong thời gian gần đây, dịch bệnh Covid-19 đang có diễn biến phức tạp, tại nhiều địa phương số ca mắc mới, số bệnh nhân nặng, số ca tử vong có xu hướng tăng. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tang-cuong-cong-tac-tiem-chung-kiem-soat-bien-chung-moi-omicron-f0cb1732bdca49aaba2a07e1f1601630.jpg\" alt=\"Chủ tịch tỉnh phải chịu trách nhiệm về tiến độ tiêm vắc xin phòng Covid-19\"></td></tr><tr><td>TP.HCM bắt đầu tiêm vắc xin mũi 3 cho người dân</td></tr></tbody></table></figure><p>Vì vậy, Thủ tướng Chính phủ Phạm Minh Chính yêu cầu UBND, Ban Chỉ đạo phòng, chống dịch Cov 19 các tỉnh, thành phố trực thuộc Trung ương chỉ đạo và tổ chức thần tốc hơn nữa việc tiêm chủng vắc xin phòng ngừa Covid-19.</p><p>Thủ tướng nhấn mạnh, chậm nhất ngày 31/12 phải hoàn thành việc tiêm mũi 2 cho người từ 18 tuổi trở lên; không để sót các trường hợp thuộc diện phải tiêm, nhất là người có bệnh nền, người trên 50 tuổi; hoàn thành tiêm mũi 2 cho người từ 12 - 18 tuổi trong tháng 1/2022; mũi thứ 3 cho người từ 18 tuổi trở lên trong quý 1/2022.</p><p>Chủ tịch UBND, Trưởng Ban chỉ đạo phòng, chống dịch Covid-19 cấp tỉnh chịu trách nhiệm trước Thủ tướng Chính phủ về tiến độ tiêm vắc xin tại địa phương khi đã được cung cấp vắc xin đầy đủ.</p><p>Bộ Y tế chịu trách nhiệm bảo đảm đủ vắc xin và phân bổ kịp thời cho các địa phương, hướng dẫn các địa phương tiệm an toàn, khoa học, hợp lý, hiệu quả; kiểm tra, kiểm soát chặt chẽ, chống mọi biểu hiện tiêu cực.</p><p>Các Bộ: Y tế, Giao thông vận tải, Công an, Quốc phòng, Ngoại giao theo chức năng, nhiệm vụ được giao tăng cường kiểm soát người đến và đi qua các nước đã phát hiện ca bệnh nhiễm chủng mới Omicron nhập cảnh vào Việt Nam, kể cả đường hàng không, đường bộ, đường thủy để ngăn chặn nguy cơ xâm nhập và lây lan của biến chủng này vào nước ta; thực hiện test nhanh đối với hành khách trước khi lên và sau khi xuống tàu bay, cách ly ngay đối với các trường hợp nghi nhiễm.</p><p>Thủ tướng yêu cầu Bộ Y tế chỉ đạo các cơ quan chuyên môn nghiên cứu toàn diện về chủng mới Omicron để kịp thời có các biện pháp phòng, chống dịch phù hợp.</p><p>Hoài Bắc</p>\n                            </div>"}