{"url": "https://vietnamnet.vn/hue-no-luc-thuc-hien-thanh-cong-nghi-quyet-54-824199.html", "title": "Huế nỗ lực thực hiện thành công Nghị quyết 54", "abstract": "", "content_html": "<div>\n                                <p>Hôm 13/11, tại kỳ họp thứ hai, Quốc hội khóa 15 đã biểu quyết thông qua dự thảo Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Thừa Thiên Huế.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/hue-no-luc-thuc-hien-thanh-cong-nghi-quyet-54-65991ffa99b74dc5b1b7a213d991984b.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Một góc thành phố Huế</td></tr></tbody></table></figure><p>Chia sẻ với báo chí, Bí thư thành ủy Huế- Phan Thiên Định cho biết, việc thông qua nhóm cơ chế, chính sách đặc thù sẽ tạo cho Thừa Thiên Huế có thêm điều kiện phát huy tính tự lực, tự cường để tạo ra nguồn lực nhằm thực hiện thành công Nghị quyết 54. Đồng thời khẳng định sự quyết tâm của Trung ương trong việc tạo những điều kiện thuận lợi nhất cho Thừa Thiên Huế phát triển; đồng thời, nó cũng đánh dấu một bước ngoặt quan trọng đối với Đảng bộ, chính quyền tỉnh trong việc nỗ lực tối đa để vượt qua thử thách, khó khăn, chớp lấy cơ hội để đưa toàn tỉnh phát triển đột phá lên tầm cao mới, đáp ứng kỳ vọng của nhân dân và Trung ương.</p><p>Theo Bí thư thành ủy Phan Thiên Định, để Huế thật sự là thành phố di sản, bên cạnh những giá trị do cha ông để lại đang còn hiện hữu, có rất nhiều việc cần làm, với sự vào cuộc của nhiều cơ quan, ban ngành, đơn vị từ tỉnh đến thành phố Huế. Trước nhất cần lưu ý tập trung một số công việc sau:</p><p>Thứ nhất, tiếp tục rà soát, điều chỉnh quy hoạch, mở rộng không gian phát triển đô thị Huế và thực hiện đầu tư hạ tầng để giãn dân ra ngoài các vùng di tích. Tạo không gian hợp lý để bảo vệ các vùng di tích hiện có, phục hồi lại các khu vực di tích quan trọng, khai thác phát triển kinh doanh dịch vụ một cách hợp lý đối với các khu vực di tích khác. Quá trình này cũng cần phải xem xét hài hòa giữa phát triển đô thị mới với bảo vệ các làng mạc, khu dân cư, cảnh quan thiên nhiên, yếu tố phong thủy… là những thành phần tạo nên đặc trưng đô thị Huế.</p><p>Thứ hai, đầu tư nguồn lực ngân sách, chú trọng đến việc triển khai các chương trình, hoạt động có tính chất chiều sâu nhằm bảo tồn, phát huy các giá trị văn hóa, truyền thống tốt đẹp trong cộng đồng dân cư. Cần xác định “con người Huế”, với những nét đặc trưng về phong cách, lối sống, sự trân trọng những giá trị đạo đức, văn hóa… chính là “phần hồn” của đô thị di sản Huế để có những đầu tư tương xứng về chính sách và vật chất.</p><p>Nhiệm vụ này cũng phải gắn liền với việc mở rộng sự quan tâm đến phát triển các lĩnh vực trong cấu thành kinh tế đô thị Huế như du lịch, văn hóa, y tế, giáo dục, công nghệ thông tin, nông nghiệp… để tạo công ăn việc làm, tạo điều kiện cho người dân Huế có thể sống, cống hiến trên quê hương của mình mà không phải đi xa. Điều này diễn ra song song với việc thu hút các nguồn nhân lực có xu hướng tương đồng với văn hóa Huế để tạo ra những thế hệ con người Huế mới nhưng vẫn duy trì được những nét đặc trưng văn hóa Huế; đồng thời, tạo thêm nguồn lực khác cho phát triển đô thị di sản.<br>Thứ ba, có chủ trương, chính sách đầu tư từ vốn ngân sách, đổi mới tư duy, cải cách hành chính một cách mạnh mẽ nhằm hỗ trợ doanh nghiệp, nhà đầu tư thực hiện xã hội hóa, khai thác một cách có hiệu quả các yếu tố di sản đang có vào việc tạo ra nguồn lực kinh tế mới nhằm phát triển kinh tế xã hội, tăng thu ngân sách để tái đầu tư phục hồi di tích, đầu tư hạ tầng, chỉnh trang đô thị.</p><p>Thứ tư, thành phố Huế có tổng hòa các lĩnh vực văn hóa, lịch sử, cảnh quan, y tế, giáo dục, công nghệ để đưa du lịch thành một ngành kinh tế mũi nhọn đầy tiềm năng, lợi thế cạnh tranh; từ du lịch sẽ tác động ngược trở lại thúc đẩy các lĩnh vực đó phát triển. Thành phố không xem du lịch như một ngành kinh tế đơn thuần, hơn thế, nó chính là trục động lực để thúc đẩy các lĩnh vực kinh tế khác phát triển.</p><p>Do đó, thành phố Huế sẽ tập trung vào việc tạo ra những điều kiện thuận lợi nhất để du lịch phát triển thông qua việc đầu tư ngân sách cho phát triển hạ tầng đô thị, giao thông, chợ, các khu vực kinh doanh dịch vụ, đưa ra những cơ chế quản lý hợp lý để người dân có thể phát triển kinh doanh, giải quyết một cách tốt nhất mối quan hệ giữa khả năng cung cấp dịch vụ rất đa dạng của người dân, doanh nghiệp với nhu cầu phong phú của khách du lịch.</p><p>Các cơ chế đặc thù được thông qua có ý nghĩa rất quan trọng để tỉnh, thành phố triển khai được các nhiệm vụ trọng tâm đã nêu.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/hue-no-luc-thuc-hien-thanh-cong-nghi-quyet-54-6edb2e6ac9464cebb98de87ebfe4c0fc.png\" alt=\"\"></td></tr><tr><td><p>Nghị quyết này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2022 và thực hiện trong 05 năm. Các cơ chế, chính sách đặc thù đối với Thừa Thiên Huế được Quốc hội biểu quyết thông qua gồm:<br> <br>Về quản lý tài chính - ngân sách nhà nước, tỉnh Thừa Thiên Huế được vay thông qua phát hành trái phiếu chính quyền địa phương, vay từ các tổ chức tài chính trong nước, các tổ chức khác trong nước và từ nguồn vay nước ngoài của Chính phủ vay về cho Tỉnh vay lại với tổng mức dư nợ vay không vượt quá 40% số thu ngân sách Tỉnh được hưởng theo phân cấp. Tổng mức vay và bội chi ngân sách Tỉnh hằng năm do Quốc hội quyết định theo quy định của Luật Ngân sách nhà nước.</p><p>Hằng năm, ngân sách trung ương bổ sung có mục tiêu cho ngân sách tỉnh Thừa Thiên Huế không quá 70% số tăng thu từ hoạt động xuất khẩu, nhập khẩu của hàng hóa xuất khẩu, nhập khẩu so với dự toán Thủ tướng Chính phủ giao (không bao gồm thuế giá trị gia tăng của hàng hóa nhập khẩu), nhưng không vượt quá tổng số tăng thu từ hoạt động xuất khẩu, nhập khẩu so với thực hiện thu năm trước và ngân sách trung ương không hụt thu để thực hiện các dự án đầu tư kết cấu hạ tầng của địa phương.</p><p>Theo nội dung Nghị quyết cho phép ngân sách tỉnh Thừa Thiên Huế được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất theo quy định của Luật Quản lý, sử dụng tài sản công (sau khi đã trừ chi phí liên quan đến việc bán tài sản trên đất, chuyển nhượng quyền sử dụng đất; kinh phí di dời, xây dựng cơ sở vật chất tại địa điểm mới) do cơ quan, tổ chức, đơn vị thuộc Trung ương quản lý trên địa bàn tỉnh Thừa Thiên Huế (trừ cơ quan, đơn vị thuộc lĩnh vực quốc phòng, an ninh) để đầu tư phát triển hạ tầng kinh tế - xã hội thuộc nhiệm vụ đầu tư công của tỉnh Thừa Thiên Huế. Tỉnh Thừa Thiên Huế được phân bổ thêm 45% số chi tính theo định mức dân số khi xây dựng định mức chi thường xuyên ngân sách nhà nước năm 2022 và trong thời gian thực hiện Nghị quyết này.</p><p>Về phí tham quan di tích, phí tham quan di tích trên địa bàn tỉnh Thừa Thiên Huế được nộp đầy đủ vào ngân sách nhà nước (sau khi trừ chi phí được trích để lại cho đơn vị sự nghiệp công lập để trang trải chi phí hoạt động cung cấp dịch vụ thu phí theo quy định của pháp luật về phí và lệ phí). Ngân sách địa phương được bố trí đầu tư tương ứng số thu phí thăm quan nộp vào ngân sách nhà nước để thực hiện đầu tư trùng tu di tích lịch sử - văn hóa trên địa bàn. Khoản thu này không dùng để xác định tỷ lệ phần trăm (%) phân chia các khoản thu giữa ngân sách trung ương với ngân sách địa phương và số bổ sung cân đối từ ngân sách trung ương cho ngân sách địa phương.</p><p>Về quỹ bảo tồn di sản Huế, cho phép thành lập Quỹ bảo tồn di sản Huế để bổ sung nguồn lực phục vụ công tác trùng tu, bảo tồn di sản văn hóa trên địa bàn tỉnh Thừa Thiên Huế. Quỹ bảo tồn di sản Huế là Quỹ Quốc gia được Chính phủ thành lập và giao cho tỉnh Thừa Thiên Huế trực tiếp quản lý. Quỹ bảo tồn di sản Huế được tiếp nhận từ nguồn ngân sách nhà nước của các tỉnh, thành phố trực thuộc trung ương hỗ trợ, nguồn tài trợ của các tổ chức, cá nhân trong và ngoài nước và các nguồn thu hợp pháp khác. Không sử dụng ngân sách của tỉnh Thừa Thiên Huế để hỗ trợ Quỹ. Nguồn thu của Quỹ chỉ dùng để đầu tư cho trùng tu, bảo tồn, phát triển giá trị di sản Huế và đầu tư cho các công trình, hạng mục chưa được ngân sách nhà nước đầu tư hoặc đầu tư chưa đủ. Các tỉnh, thành phố trực thuộc trung ương được sử dụng ngân sách địa phương để hỗ trợ cho Quỹ bảo tồn di sản Huế thực hiện trùng tu, bảo tồn và phát huy giá trị di sản Huế. Chính phủ quy định chi tiết việc thành lập và quy chế hoạt động của Quỹ.</p></td></tr></tbody></table></figure><p><strong>Hồ Lợi</strong></p>\n                            </div>"}