{"url": "https://vietnamnet.vn/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-lang-thinh-chong-gay-ben-ban-tho-818822.html", "title": "Cha mẹ đột ngột qua đời, con thơ 5 tuổi lặng thinh chống gậy bên ban thờ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đó là hoàn cảnh của cháu Nguyễn Hữu Truyền (SN 2017), học Trường Mầm non khối Đông Sơn, thị trấn Nam Đàn (huyện Nam Đàn, Nghệ An) hiện đang ở với bà nội Nguyễn Thị Nhiễu (90 tuổi) ở cùng địa chỉ trên. Cha cháu là Nguyễn Hữu Tân (hưởng dương 50 tuổi) qua đời khi bé mới lên 3 tuổi. Còn mẹ là Nguyễn Thị Hải (hưởng dương 46 tuổi) cũng mới mất vào ngày rằm tháng Giêng vừa qua.</p>\r\n<p class=\"t-j\">Có người đến thăm, bà Nhiễu thắp nén hương trước ban thờ các con rồi thầm thì điều gì đó. Mỗi lần như vậy, Truyền lại đến bên bà, lấy chiếc khăn tang bỏ lên đầu. Cậu bé xin bà đốt một nén hương rồi đứng giữa di ảnh ban thờ cha mẹ mà chắp tay vái. Việc làm của cháu như là một bản năng, dù có thể chưa hiểu thấu được nỗi đau mất đi bậc sinh thành.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/13/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-ngo-ngac-truoc-ban-tho-lanh-leo-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cháu Truyền 3 tuổi mồ côi cha, bước sang tuổi thứ 5 mồ côi mẹ cần lắm sự giúp đỡ và chia sẻ của mạnh thường quân. Ảnh: Quốc Huy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước ban thờ cha mẹ, Truyền chắp tay nắm lấy cây hương xa xăm nhìn về phía trước sân. Ở đó, có những đứa trẻ vẫn hồn nhiên nô đùa cùng bạn, đứa em còn có cha, có mẹ để vỗ về, yêu thương từng ngày còn cháu Truyền thì không. Từ nay cho mãi về sau, cháu sẽ không bao giờ được cha mẹ dìu dắt như khi mới chào đời.</p>\r\n<p class=\"t-j\"><strong>Sẩy cha…</strong></p>\r\n<p class=\"t-j\">Chị Nguyễn Thị Hồng (SN 1952, chị ruột của bố cháu Truyền) cho biết, năm 2020, cha của Truyền là anh Nguyễn Hữu Tân bị ung thư vòm họng. Gắng gượng điều trị được hơn 1 năm thì anh qua đời. Gia cảnh hai vợ chồng anh Tân thuộc diện hộ nghèo, cuộc sống dựa vào mấy sào ruộng làm lụng nuôi con. Do không có chỗ nào bấu víu vay tiền chữa trị nên bệnh viện đã trả anh Tân về nhà.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/13/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-ngo-ngac-truoc-ban-tho-lanh-leo-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thắp hương xong cho cha mẹ, bé chạy ra ngoài chơi...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Ngày cha mất, Truyền mới lên 3 tuổi, bảo quàng khăn, chống gậy trước ban thờ bố mà chưa biết làm. Cháu bảo cha Tân đang nằm đó, cha đi chưa về rồi chạy lon ton ra ngoài sân chơi đùa. Khi đó, gia đình chỉ nghĩ rằng cháu sẩy cha thì còn có mẹ đỡ đần…” – chị Hồng sụt sùi, thương cháu mình còn quá nhỏ dại.</p>\r\n<p class=\"t-j\"><strong>Mất mẹ…</strong></p>\r\n<p class=\"t-j\">Chưa dừng lại ở đó, hơn 1 năm sau, chị Trương Thị Hải (46 tuổi, mẹ cháu Truyền) sau một thời gian lâm bệnh phải nằm liệt nhà vì đau đầu gối. Dù đã đến thăm khám, chữa trị tại Bệnh viện Hữu nghị Đa khoa Nghệ An nhiều lần nhưng chẳng có tiến triển. Bản thân chị Hải chỉ cảm nhận được triệu chứng ho và đau đầu gối. Thế rồi, chị quyết định khám tổng quát thì phát hiện bản thân đang mang bệnh ung thư phổi giai đoạn cuối.</p>\r\n<p class=\"t-j\">Đón Tết trong đau đớn vì bạo bệnh, đến ngày 15/2 (tức rằm tháng Giêng năm Nhâm Dần) chị Hải trút hơi thở cuối cùng, bỏ lại mẹ già, con thơ khi chưa chịu hết tang chồng. Vậy là cháu Truyền mới bước sang tuổi thứ 5 đã liên tiếp phải hứng chịu nỗi đau mồ côi cả cha lẫn mẹ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/13/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-ngo-ngac-truoc-ban-tho-lanh-leo-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai bà cháu cùng thắp hương bên ban thờ chị Trương Thị Hải mới qua đời hôm rằm tháng Giêng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Tình cảnh của cháu giờ quá khó khăn, khi mất cha thì còn mẹ, giờ mẹ cũng mất, còn lại hai bà cháu nuôi nhau. Giờ chỉ mong ai giúp thêm quyển sách, cây bút, bộ quần áo để cháu lớn lên được đi học cho đến ngày trưởng thành. Trời mấy bữa nay rất lạnh, thi thoảng tôi chỉ biết sang nấu cơm đỡ đần cho hai bà cháu. </p>\r\n<p class=\"t-j\">Thương hai vợ chồng em phải ra đi khi còn quá sớm, nhưng mỗi lần sang thăm nhìn cháu mà nóng hết ruột gan. Mới 5 tuổi, Truyền vẫn đang phải bón cho ăn mỗi ngày. Mỗi lần nhìn thấy cháu là tôi rớt nước mắt....” – chị Hồng chia sẻ mà rưng rưng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/13/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-ngo-ngac-truoc-ban-tho-lanh-leo-8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Hồng kể chuyện mà không cầm được nước mắt rơi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Hồng cho hay, chị Hải sinh ra và lớn lên ở huyện Quỳ Hợp. Trước lúc tạm biệt cõi trần, chị có về thăm quê rồi lâm bệnh nặng: “Em Hải có dặn là trừ trường hợp xấu thì gửi cháu Truyền về nội nuôi, nhờ các anh chị và mọi người nuôi nấng cháu trưởng thành…” – lời trăn trối của người mẹ trước lúc đi xa. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/13/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-ngo-ngac-truoc-ban-tho-lanh-leo-10.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai bà cháu ngồi trước sân với từng đợt gió mùa thổi lạnh buốt chân tay...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/13/cha-me-dot-ngot-qua-doi-con-tho-5-tuoi-ngo-ngac-truoc-ban-tho-lanh-leo-9.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cháu Truyền tới giờ vẫn chưa chuyện gì đang xảy ra. Cháu chỉ nghĩ, cha mẹ mình đang đi đâu đó mà chưa về...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>… Ở vời bà nội 90 tuổi</strong></p>\r\n<p>Hỏi thăm bà Nguyễn Thị Nhiễu, dù đã 90 tuổi và lãng tai nhưng bà vẫn còn khá minh mẫn. </p>\r\n<p>“Bố mẹ mất rồi mà cháu còn quá nhỏ, tôi thương lắm. Các bác, các O ai cũng có gia đình cả, không chi bằng bà nuôi cháu. Đêm lạnh, hai bà cháu nằm ôm nhau cuộn tròn trong chăn cả đêm. Những lúc ấy, cháu lại ôm chặt bà và nói nhớ mẹ… Bà nói là giờ mẹ con mất rồi, giờ con ở với bà, con đừng nhắc mẹ nữa.</p>\r\n<p class=\"t-j\">Bà nhiều bữa cứ khóc phúng (đi chỗ khác khóc) mà thương cháu vô cùng. 3 tuổi mất bố, bước sang 5 tuổi mất mẹ. Trời ơi là trời…Có nỗi đau nào hơn thế” – bà Nhiễu bộc bạch rồi kéo cháu vào lòng.</p>\r\n<p class=\"t-j\"><strong>Quốc Huy</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Ông Nguyễn Hữu Lực (bác ruột, người bảo hộ cho cháu Truyền). Địa chỉ xóm Hồng Sơn, xã Nam Thượng cũ, huyện Nam Đàn, tỉnh Nghệ An. SĐT: <strong>0396.079.477</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.057 (cháu Nguyễn Hữu Truyền)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: <strong>Báo VietNamnet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-818392.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/19/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-1.jpg?w=145&amp;h=101\" alt=\"Chồng gặp tai nạn trúng mùng 1 Tết, vợ ‘cà lăm’ hết đường lo liệu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-818392.html#inner-article\">Chồng gặp tai nạn trúng mùng 1 Tết, vợ ‘cà lăm’ hết đường lo liệu</a></h4>\r\n<p class=\"summary d-table c-000\">Từ ngày anh Phong gặp tai nạn giao thông đến nay gần 1 tháng, chị Hạ đã chẳng còn vay mượn được của người thân, quen. Tiếng chị ngắc ngứ liên hồi vì tật nói lắp, và những cơn nấc nghẹn trong lồng ngực.</p>\r\n</div>\n                            </div>"}