{"url": "https://vietnamnet.vn/ca-mau-xay-dung-chien-luoc-phat-trien-kinh-te-huong-ra-bien-theo-huong-ben-vung-2036354.html", "title": "Cà Mau: Xây dựng chiến lược phát triển kinh tế hướng ra biển theo hướng bền vững", "abstract": "Với những lợi thế và tiềm năng đang được triển khai thực hiện, Khu kinh tế Năm Căn thực sự chuyển mình cùng cả nước để đón nhận làn sóng đầu tư đang dần chuyển dịch góp phần phát triển nhanh vùng đất Cà Mau.", "content_html": "<div>\n                                <p>Cà Mau đang nỗ lực phấn đấu đến năm 2045 trở thành một trong những tỉnh phát triển mạnh về kinh tế biển của khu vực Đồng bằng sông Cửu Long, đạt các tiêu chí về phát triển bền vững kinh tế biển; các ngành nghề kinh tế biển phát triển theo hướng hiện đại, tăng trưởng xanh, trở thành động lực thúc đẩy phát triển kinh tế - xã hội của tỉnh; đời sống vật chất, văn hóa, tinh thần của người dân các huyện, xã, thị trấn ven biển được cải thiện, nâng cao; tài nguyên biển, đảo được quản lý, khai thác hợp lý, hiệu quả, bền vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/camau-373.jpg\">\n<figcaption>Một góc đất mũi Cà Mau</figcaption>\n</figure>\n<p><strong>Thực hiện Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030</strong></p>\n<p>Thực hiện Chương trình hành động số 40-CTr/TU ngày 30/6/2020 của Ban Chấp hành Đảng bộ tỉnh về thực hiện Nghị quyết số 36-NQ/TW ngày 22-10-2018 của Ban Chấp hành Trung ương Đảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 (gọi tắt là Chương trình hành động số 40-CTr/TU), UBND tỉnh Cà Mau vừa ban hành Kế hoạch thực hiện Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh.</p>\n<p>Theo kế hoạch, đến năm 2030, tổng sản phẩm trong tỉnh bình quân hàng năm tăng khoảng 7%; trong đó, các ngành kinh tế biển, thuần biển đóng góp khoảng 30% - 35% tổng thu ngân sách của tỉnh. Thu nhập bình quân đầu người của tỉnh giai đoạn 2021 - 2025 đạt khoảng 3.320 USD, giai đoạn 2026 - 2030 đạt khoảng 4.500 - 4.700 USD.</p>\n<p>Kết cấu hạ tầng kinh tế - xã hội các huyện, các xã, thị trấn ven biển, các đảo lớn từng bước được đầu tư xây dựng hoàn thiện, kết nối với các trung tâm kinh tế, khu công nghiệp, tạo điều kiện phát triển kinh tế biển. Các ngành kinh tế quan trọng như: Kinh tế thủy sản, du lịch và dịch vụ, năng lượng tái tạo, công nghiệp và đô thị ven biển, kinh tế hàng hải được ưu tiên đầu tư có trọng điểm, lộ trình.</p>\n<p>Cụ thể, về thủy sản: Tổng sản lượng thủy sản đến 2030 là 800.000 tấn, tăng bình quân 2,17%/năm; trong đó, sản lượng tôm là 360.000 tấn; tổng kim ngạch xuất khẩu thủy sản đến năm 2030 đạt 1.600 USD.</p>\n<p>Về công nghiệp: Cung cấp nguồn năng lượng điện cho khu vực với tổng công suất các dự án nguồn tăng thêm khoảng 4.000MW; trong đó, phấn đấu các nguồn năng lượng tái tạo đạt khoảng 1.000MW; thực hiện tốt các chương trình sử dụng năng lượng tiết kiệm và hiệu quả, giảm tổn thất điện năng đến mức thấp nhất, tỷ lệ tiết kiệm năng lượng đạt 7%.</p>\n<p>Về du lịch: Phát triển du lịch sinh thái, du lịch biển; đến năm 2022, hoàn thành Dự án đầu tư khu du lịch Hòn Đá Bạc; đến năm 2030, thực hiện hoàn thành Quy hoạch tổng thể phát triển Khu du lịch quốc gia Mũi Cà Mau, Khu du lịch Vườn quốc gia U Minh Hạ.</p>\n<p>Tạo việc làm cho 25.000 lao động, trong đó giải quyết việc làm trực tiếp cho người lao động các huyện ven biển là 24.000 lao động.</p>\n<p>Về phát triển khu đô thị ven biển: Xây dựng, phát triển đô thị Sông Đốc và đô thị Năm Căn trở thành đô thị loại III vào năm 2025.</p>\n<p><strong>Quy hoạch chung xây dựng Khu kinh tế Năm Căn đến năm 2030</strong></p>\n<p>Khu kinh tế Năm căn  là một trong 17 Khu kinh tế ven biển được Thủ tướng Chính phủ thành lập bởi Quyết định số 66/2010/QĐ-TTg ngày 27/10/2010 và ngày 17/12/2013 Thủ tướng Chính phủ ban hành  Quyết định số 2456/QĐ-TTg về việc phê duyệt Quy hoạch chung xây dựng Khu kinh tế Năm Căn đến năm 2030, trên cơ sở các quyết định pháp lý đó, UBND tỉnh Cà Mau thực hiện các quy hoạch phân khu để thực hiện xây dựng cơ bản tạo cho khu kinh tế từng bước chuyển mình phù hợp vị trí phát triển đặc thù riêng có sự liên kết với các vùng kinh tế trọng điểm của các tỉnh phía Nam tạo mối liên kết liên hoàn với các tỉnh trong khu vực đồng bằng Sông Cửu long được thông suốt.</p>\n<p>Khu kinh tế Năm Căn được quy hoạch trên nền tảng KCN Năm Căn nằm trong bán đảo Cà Mau, thuộc địa bàn huyện Năm Căn, bao gồm: Thị trấn Năm Căn; xã Hàm Rồng; xã Hàng Vịnh và ấp Ông Do, ấp Ông Chừng của xã Đất Mới; quy mô diện tích là 10.801,95 ha.</p>\n<p>Quy mô diện tích đất xây dựng Khu kinh tế Năm Căn đến giai đoạn định hình khoảng 4.800 - 6.860 ha.</p>\n<p>Trong đó, đất xây dựng trung tâm Khu kinh tế 80 - 160 ha; đất xây dựng đô thị 1.120 - 1.300 ha; đất xây dựng các khu chức năng 3.600 - 5.400 ha; đất xây dựng điểm dân cư nông thôn 200 - 300 ha; đất tự nhiên 3.690 - 5.800 ha.</p>\n<p>Cách mũi Cà Mau 50 km, cách cửa biển Bồ Đề 28 km, nằm bên bờ sông Cửa Lớn, KKT Năm Căn chính là điểm hội tụ của đường quốc lộ 1A, đường Hồ Chí Minh, đường hành lang ven biển phía Nam được đấu nối vào đường xuyên Á từ Băng Cốc – Phnôm Pênh – đến Mũi Cà Mau.</p>\n<p>Được đấu nối từ quốc lộ 1A và đường mòn HCM, đường hành lang ven biển phía Nam, đường Quản lộ Phụng Hiệp và đường Đông – Tây được nối từ cửa biển Gành Hào về Khu kinh tế sẽ tạo đấu nối liên hoàn với các tuyến đường trong khu cùng với hệ thống giao thông đường thủy mà chủ lực là dòng Sông Cái Lớn được đưa ra cửa biển Bồ Đề đã góp phần tạo động lực mới cho việc kết nối các hạ tầng ngày càng hoàn thiện hơn.</p>\n<p>Mục tiêu xây dựng Khu kinh tế Năm Căn phù hợp với chiến lược phát triển quốc gia và chiến lược phát triển của tỉnh Cà Mau, đặc biệt về kinh tế biển. Trong đó, Khu kinh tế Năm Căn sẽ là hạt nhân của thị xã Năm Căn, đô thị loại III vào năm 2025.</p>\n<p>Để chủ động xây dựng và triển khai các hoạt động xúc tiến đầu tư một cách linh hoạt, hiệu quả phù hợp với tình hình mới và đón đầu dòng vốn đầu tư nước ngoài dịch chuyển trong thời gian tới, KKT Năm Căn đã đẩy nhanh tiến độ quy hoạch các Khu chức năng. </p>\n<p>Bên cạnh đó, Cà Mau xác định việc thực hiện điều chỉnh quy hoạch chung xây dựng Khu kinh tế Năm Căn đến năm 2040 là rất cần thiết và cấp bách, nhằm đáp ứng yêu cầu thực tiễn và định hướng mới với tầm nhìn dài hạn hơn cho Khu kinh tế. Mục tiêu điều chỉnh quy hoạch nhằm xây dựng Khu kinh tế Năm Căn phù hợp với chiến lược phát triển quốc gia và chiến lược phát triển của tỉnh Cà Mau, đặc biệt về kinh tế biển. Trong đó, Khu kinh tế Năm Căn sẽ là hạt nhân của thị xã Năm Căn (đô thị loại III vào năm 2025); xây dựng Khu kinh tế Năm Căn thành khu kinh tế biển đảo, đảm bảo quốc phòng - an ninh.</p>\n<p>Khu kinh tế Năm Căn được điều chỉnh quy hoạch lần này với các phân khu kinh tế tổng hợp đa ngành, đa lĩnh vực, gồm: công nghiệp - thương mại - dịch vụ - nông nghiệp kỹ thuật cao, du lịch sinh thái, các trung tâm tiếp vận (logistics) của tỉnh Cà Mau và vùng Đồng bằng sông Cửu Long.</p>\n<p>Trước đó, Đồ án quy hoạch chung xây dựng Khu kinh tế Năm Căn, tỉnh Cà Mau đến năm 2030 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 2456/QĐ-TTg ngày 17/2/2013, với diện tích tự nhiên 10.801,95 ha tại huyện Năm Căn (thị trấn Năm Căn, một phần các xã: Hàm Rồng, Đất Mới, Hàng Vịnh). Đến nay, đã có 4 đồ án quy hoạch phân khu xây dựng được lập với quy mô 1.069,43 ha; 1 đồ án quy hoạch chi tiết xây dựng với quy mô 28,76 ha.</p>\n<p>Ngoài ra, còn có các đồ án quy hoạch do huyện triển khai, như: quy hoạch nông thôn mới; 3 phân khu đô thị với quy mô 982 ha và 1 phân khu xây dựng khu du lịch sinh thái - dịch vụ du lịch quy mô 113,51 ha; 7 đồ án quy hoạch chi tiết khu dân cư với quy mô 465,64 ha.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}