{"url": "https://vietnamnet.vn/chong-qua-doi-con-tram-cam-nguoi-phu-nu-vat-kiet-suc-nuoi-3-con-nho-2024514.html", "title": "Chồng qua đời, con trầm cảm, người phụ nữ vắt kiệt sức nuôi 3 con nhỏ", "abstract": "Chồng qua đời do tai nạn giao thông, người con thứ hai vì vậy mà bị trầm cảm, bỏ đi lang thang khắp nơi. Trở thành \"trụ cột gia đình\", người phụ nữ ở Bình Dương phải vắt kiệt sức lao động để kiếm tiền nuôi 3 người con.", "content_html": "<div>\n                                <p>Những ngày cuối tháng 5 này, chị Phạm Thị Liên (SN 1986, quê huyện Yên Thành, tỉnh Nghệ An, tạm trú tại phường An Bình, TP Dĩ An, tỉnh Bình Dương) phải đạp xe cả chục cây số đến các khu chợ đầu mối ở TP.HCM để mua từng bó rau về chợ An Bình bán lại, kiếm tiền mưu sinh. Những người buôn bán tại khu chợ nhỏ đều thương cảm cho hoàn cảnh éo le của người phụ nữ đơn thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/khokhanbd-1003.jpg\">\n<figcaption>Chị Liên cùng 3 người con gái nhỏ gặp hoàn cảnh khó khăn</figcaption>\n</figure>\n<p>Chị Liên từ quê Nghệ An vào tỉnh Bà Rịa – Vũng Tàu làm công nhân từ năm 2009, sau đó lập gia đình và sinh được 3 người con gái ngoan ngoãn, học giỏi.</p>\n<p>Những tưởng cuộc sống gia đình vui vẻ, hạnh phúc nhưng sau đó người chồng thay đổi tính nết, thường xuyên ăn nhậu rồi về nhà đánh đập vợ con. Khi người con thứ 3 được một tuổi, không chịu nổi cảnh đòn roi của chồng, chị đã dắt theo 3 người con gái đến Bình Dương để trốn, thuê một căn phòng trọ chật hẹp để ở rồi xin làm thợ hồ kiếm sống.</p>\n<p>Thoát cảnh bị đánh đập nhưng một mình người phụ nữ gầy guộc vắt kiệt sức lao động cũng không đủ nuôi 3 mặt con, cuộc sống được bữa nay lo bữa mai, phải vay mượn khắp nơi để có tiền trang trải sinh hoạt hàng ngày.</p>\n<p>Cuối năm 2021, chồng chị Liên trên đường đi làm thợ hồ về thì gặp tai nạn giao thông tử vong, dẫn đến cảnh vợ mất chồng, con thiếu cha.</p>\n<p>Chị Liên cho biết, tháng nào tiền công cũng không đủ trả tiền thuê trọ, tiền ăn cho các con. Thương cảm trước hoàn cảnh của chị, một số người dân trong xóm trọ và mạnh thường quân thỉnh thoảng cũng hỗ trợ đồ ăn thức uống, lâu lâu cho dăm ba trăm ngàn để sinh hoạt, thế nhưng cuối tháng nào chị cũng lâm vào cảnh nợ nần.</p>\n<p>Người con đầu 12 tuổi và con út 7 tuổi, do không có tiền, chị xin cho con vào trường của các sơ học. Con thứ hai năm nay 10 tuổi, từ khi cha mất do tai nạn giao thông, bé bị ảnh hưởng tinh thần dẫn đến trầm cảm nặng, thường xuyên bỏ nhà đi lang thang ngoài đường, tìm đến chỗ vắng người rồi trốn vào trong góc ngồi một mình. Nhiều lần chị Liên phải thông báo với cơ quan công an địa phương nhờ hỗ trợ đi tìm con.</p>\n<p>Trước kia, công việc phụ hồ cũng đem lại cho chị vài trăm ngàn mỗi ngày, nhưng nay sức khoẻ giảm sút, tinh thần ảnh hưởng, chị không thể tiếp tục làm việc nặng nhọc được nữa.</p>\n<p>Từ đầu năm 2022, mỗi ngày, chị Liên cặm cụi đạp xe cả chục cây số đến chợ đầu mối ở TP Thủ Đức (TP.HCM) để gom từng bó rau, sau đó chất lên xe đạp về khu chợ nhỏ ở phường An Bình (Bình Dương) để bán kiếm lời. Cả ngày bán như vậy được nhiều nhất cũng không quá 100 ngàn đồng, số tiền này gần như không đủ cho 4 miệng ăn trong gia đình.</p>\n<p>“Trước đây em lấy rau về đứng ven khu chợ bán nhưng bị lực lượng trật tự của phường không cho bán, may sao có một tiểu thương cho ngồi ké vào một góc trong sạp nên mới kiếm được chừng đó, nếu không em không biết làm sao\", chị chia sẻ.</p>\n<p>Khi được hỏi về cuộc sống thời gian tới, chị Liên ngậm ngùi cho biết, hiện tại chỉ biết vắt sức đi làm kiếm tiền nuôi các con qua ngày, còn chuyện khác chị không dám nghĩ tới. Như người ta còn cha mẹ thì được giúp đỡ phần nào, còn chị cha mẹ cũng đã qua đời. Thương nhất là người con bị trầm cảm không có tiền chạy chữa, chị sợ bé bị nặng hơn rồi không biết phải làm sao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/khokhan2-1004.jpg\">\n<figcaption>Con gái chị Liên bị trầm cảm sau khi cha qua đời</figcaption>\n</figure>\n<p>Lãnh đạo UBND phường An Bình (TP Dĩ An, tỉnh Bình Dương) cho biết, trên địa bàn hiện có nhiều trường hợp tạm trú gặp khó khăn. Hằng năm chính quyền đều có các đợt hỗ trợ đối với các hoàn cảnh này. Bên cạnh đó, nhiều mạnh thường quân cũng phối hợp với chính quyền địa phương hỗ trợ cho họ. Sắp tới đây, các trường hợp như gia đình chị Liên sẽ được phường quan tâm hỗ trợ. Rất mong cộng đồng có thể quan tâm, giúp đỡ thêm.</p>\n<p><strong>Xuân An</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Phạm Thị Liên. Địa chỉ: Dãy trọ số 36, đường số 6, khu phố Bình Đường 2, phường An Bình, TP Dĩ An, tỉnh Bình Dương. Số điện thoại: 0325421446</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.135</strong> (mẹ con chị Liên)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}