{"url": "https://vietnamnet.vn/dang-doan-quoc-hoi-trien-khai-hieu-qua-nghi-quyet-dai-hoi-xiii-cua-dang-826593.html", "title": "Đảng đoàn Quốc hội triển khai hiệu quả Nghị quyết Đại hội XIII của Đảng", "abstract": "", "content_html": "<div>\n                                <p>Chiều 30/11, Đoàn kiểm tra số 138 của Bộ Chính trị làm việc với Đảng đoàn Quốc hội về kết quả lãnh đạo, chỉ đạo công tác nghiên cứu, học tập, quán triệt, tuyên truyền, cụ thể hóa và triển khai thực hiện Nghị quyết Đại hội lần thứ XIII của Đảng.</p>\r\n<p><strong>Quốc hội đã xem xét, quyết định nhiều vấn đề hệ trọng</strong></p>\r\n<p>Thay mặt Đoàn kiểm tra, Ủy viên Bộ Chính trị, Trưởng Ban Tổ chức Trung ương Trương Thị Mai nêu rõ, kể từ khi bắt đầu nhiệm kỳ Khóa XV đến nay, Quốc hội đã tổ chức thành công 2 kỳ họp. Trong đó, Quốc hội đã xem xét, quyết định rất nhiều vấn đề hệ trọng về nhân sự, tổ chức bộ máy nhà nước và các vấn đề liên quan đến phát triển kinh tế - xã hội, ngân sách nhà nước,…</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://static-images.vnncdn.net/files/publish/dang-doan-quoc-hoi-trien-khai-hieu-qua-nghi-quyet-dai-hoi-xiii-cua-dang-ca0fcfdac524448eb77cdf860ca16803.jpg\" alt=\"Đoàn kiểm tra của Bộ Chính trị làm việc với Đảng đoàn Quốc hội\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trưởng Ban Tổ chức Trung ương Trương Thị Mai</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đáng chú ý, Quốc hội cũng đã xem xét thông qua một số dự án luật, nghị quyết, nghiên cứu xem xét ban hành một số nghị quyết, quyết định mang tính cấp bách, đáp ứng yêu cầu, đòi hỏi của thực tiễn phát triển đất nước trong điều kiện dịch bệnh Covid-19 bùng phát. Điển hình là Nghị quyết 30.</p>\r\n<p>Trên cơ sở đó, Ủy ban Thường vụ Quốc hội đã ban hành 5 Nghị quyết tạo cơ sở pháp lý thực hiện các chính sách đặc biệt, đặc thù trong phòng, chống dịch, hỗ trợ người dân, doanh nghiệp và phục hồi kinh tế...</p>\r\n<p>\"Đoàn kiểm tra thấy rằng, những kết quả đạt được mang lại nhiều ý nghĩa tích cực cho mục tiêu ổn định kinh tế vĩ mô, phòng chống dịch bệnh, đảm bảo quốc phòng an ninh, an sinh xã hội và cuộc sống của nhân dân, góp phần quan trọng tăng cường niềm tin của nhân dân đối với Đảng và Nhà nước\", Trưởng Ban tổ chức Trung ương nhấn mạnh.</p>\r\n<p>Theo bà Mai, mặc dù là năm chuyển giao giữa hai nhiệm kỳ và đại dịch Covid-19 tác động rất lớn đến mọi mặt của đời sống, trong đó có Quốc hội nhưng hoạt động của Quốc hội không bị gián đoạn. Quốc hội đã đổi mới hoạt động, tổ chức kỳ họp theo phương thức kết hợp trực tiếp và trực tuyến, và quan trọng nhất là vẫn bảo đảm nghiêm túc, chặt chẽ mọi vấn đề về nguyên tắc, quy trình, thủ tục hoạt động của Quốc hội, từ đó, bảo đảm và nâng cao hơn hiệu quả hoạt động của Quốc hội.</p>\r\n<p>Qua kiểm tra thực tế, Đoàn kiểm tra của Bộ Chính trị đánh giá cao những kết quả bước đầu rất tích cực, toàn diện và đồng bộ đã được nêu trong báo cáo của Đảng đoàn Quốc hội. Từ tháng 6/2021, Đảng đoàn Quốc hội đã ban hành Chương trình hành động thực hiện Nghị quyết Đại hội XIII của Đảng với 4 nhóm nhiệm vụ giải pháp hết sức rõ nét với số lượng đề án triển khai thực hiện chương trình hành động lên tới 107 đề án. Trong đó, 57 đề án cho công tác lập pháp thuộc 10 lĩnh vực hoạt động của Quốc hội... Đây là nỗ lực rất lớn của Đảng đoàn Quốc hội. </p>\r\n<p><strong>Luôn ý thức sâu sắc về vai trò, tính tiền phong gương mẫu của mình</strong></p>\r\n<p>Về nhiệm vụ trong thời gian tới, Trưởng Ban Tổ chức Trung ương đề nghị Đảng đoàn Quốc hội tiếp tục nghiên cứu, đánh giá sâu sắc các kinh nghiệm hay, cách làm sáng tạo vừa qua, làm cơ sở cho việc tiếp tục đổi mới, nâng cao chất lượng, hiệu quả hoạt động của Quốc hội phù hợp với Hiến pháp, pháp luật...</p>\r\n<p>Chủ tịch Quốc hội Vương Đình Huệ khẳng định, công tác kiểm tra của Đảng đem lại tác dụng rất tích cực, qua đó nâng cao ý thức về xây dựng Đảng của Đảng đoàn Quốc hội, Đảng bộ cơ quan Văn phòng Quốc hội, các tổ chức Đảng trực thuộc. Từ đó giúp Đảng đoàn Quốc hội nhận thức rõ những việc đã làm được, những việc cần rút kinh nghiệm và tiếp tục tập trung thực hiện trong thời gian tới.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://static-images.vnncdn.net/files/publish/dang-doan-quoc-hoi-trien-khai-hieu-qua-nghi-quyet-dai-hoi-xiii-cua-dang-efe974b3f7e944cfbe0b6c61e100ad0f.jpg\" alt=\"Đoàn kiểm tra của Bộ Chính trị làm việc với Đảng đoàn Quốc hội\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chủ tịch Quốc hội Vương Đình Huệ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chủ tịch Quốc hội nêu rõ, Đảng đoàn Quốc hội luôn ý thức sâu sắc về vai trò, tính tiền phong gương mẫu của mình, ngày càng tăng cường hơn nữa tinh thần đoàn kết, hoạt động theo đúng quy định của Trung ương và chức năng của Đảng đoàn Quốc hội, tuân thủ nghiêm túc các nguyên tắc tổ chức sinh hoạt Đảng, phát huy nguyên tắc tập trung dân chủ, nguyên tắc tập thể lãnh đạo, cá nhân phụ trách.</p>\r\n<p>Mọi quyết sách của Quốc hội liên quan đến việc thể chế hóa chủ trương của Đảng đều có vai trò của Đảng đoàn Quốc hội. Đảng đoàn Quốc hội sẽ tiếp tục rà soát, rút kinh nghiệm để thực hiện tốt hơn trong thời gian tới để triển khai hiệu quả Nghị quyết Đại hội XIII của Đảng gắn với chức năng, nhiệm vụ cụ thể của Quốc hội.</p>\n                            </div>"}