{"url": "https://vietnamnet.vn/dong-thap-tong-ket-phong-trao-nong-dan-thi-dua-san-xuat-kinh-doanh-gioi-lan-thu-xiii-804665.html", "title": "Đồng Tháp tổng kết phong trào nông dân thi đua sản xuất, kinh doanh giỏi lần thứ XIII", "abstract": "", "content_html": "<div>\n                                <p>Tại Hội nghị tổng kết, Chủ tịch Ủy ban nhân dân tỉnh Đồng Tháp đã trao tặng Bằng khen cho 14 tập thể và 96 nông dân có thành tích xuất sắc trong Phong trào “Nông dân thi đua sản xuất, kinh doanh giỏi” tỉnh Đồng Tháp, giai đoạn 2017 – 2021.</p>\r\n<p>Phát biểu tại hội nghị, ông Nguyễn Văn Nguyện – Chủ tịch Hội Nông dân tỉnh Đồng Tháp, cho biết: Phong trào nông dân thi đua sản xuất, kinh doanh giỏi các cấp có ý nghĩa sâu sắc và sức lan tỏa rộng lớn, hàng năm thu hút hàng trăm nghìn hộ nông dân tham gia, trở thành lực lượng quan trọng phát triển kinh tế - xã hội nông thôn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/19/dong-thap-tong-ket-phong-trao-nong-dan-thi-dua-san-xuat-kinh-doanh-gioi-lan-thu-xiii.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phong trào nông dân thi đua sản xuất, kinh doanh giỏi các cấp có ý nghĩa sâu sắc và sức lan tỏa rộng lớn, hàng năm thu hút hàng trăm nghìn hộ nông dân tham gia, trở thành lực lượng quan trọng phát triển kinh tế - xã hội nông thôn.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Kết quả xét công nhận đạt danh hiệu hộ nông dân thi đua sản xuất, kinh doanh giỏi các cấp, giai đoạn 2017 - 2021 là 280.906 hộ, chiếm 53,63% so với hộ đăng ký. Trong đó, đạt danh hiệu hộ nông dân sản xuất, kinh doanh giỏi cấp Trung ương 79 hộ; cấp tỉnh 956 hộ; cấp huyện, thành phố 25.343 hộ; có 96 hộ tiêu biểu được khen thưởng cấp tỉnh.</p>\r\n<p>Cũng theo báo cáo của Hội Nông dân tỉnh, chất lượng và hiệu quả phong trào nông dân ngày càng nâng cao, xuất hiện nhiều hộ sản xuất quy mô lớn, có vốn kinh doanh hàng chục tỷ đồng, thu hút hàng nghìn lao động; nhiều hộ thu nhập hàng tỷ đồng/năm, góp phần tăng thu nhập, giải quyết việc làm cho lao động nông thôn. Bên cạnh đó, nhiều nông dân đổi mới tư duy sản xuất, phát huy lợi thế của địa phương, trở thành những hộ sản xuất, kinh doanh giỏi.</p>\r\n<p>Nhờ đó đã góp phần đưa nền nông nghiệp tỉnh nhà ngày càng phát triển và đạt được những thành tựu to lớn về sản xuất theo hướng hàng hóa, chất lượng, giá trị, hiệu quả, thúc đẩy phát triển các hình thức kinh tế tập thể trong nông nghiệp nông thôn; đẩy mạnh ứng dụng khoa học công nghệ, quy trình sản xuất an toàn, hiện đại, góp phần nâng cao giá trị gia tăng và phát triển nông nghiệp bền vững, đáp ứng yêu cầu cạnh tranh trên thị trường trong và ngoài nước.</p>\r\n<p><strong>Cửu Long</strong></p>\n                            </div>"}