{"url": "https://vietnamnet.vn/chat-van-tai-ky-hop-thu-3-hdnd-tp-ha-noi-se-tap-trung-vao-2-nhom-van-de-826771.html", "title": "Chất vấn tại Kỳ họp thứ 3 HĐND TP Hà Nội sẽ tập trung vào 2 nhóm vấn đề", "abstract": "", "content_html": "<div>\n                                <p>Sáng nay (4/12), tại cuộc họp báo thông tin về kỳ họp thứ 3 HĐND TP Hà Nội khóa XVI, Chánh Văn phòng Đoàn ĐBQH và HĐND TP Trương Việt Dũng cho biết, dự kiến kỳ họp diễn ra 3,5 ngày (từ ngày 7 đến sáng 10/12).</p><p>Trong đó, HĐND TP sẽ dành trọn ngày 9/12 để tiến hành chất vấn và trả lời chất vấn.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/chat-van-tai-ky-hop-thu-3-hdnd-tp-ha-noi-se-tap-trung-vao-2-nhom-van-de-2d2c5115bb7041ea8229ab4cc3dc24f5.jpg\" alt=\"Chủ tịch Hà Nội sẽ trả lời chất vấn về việc phòng, chống dịch Covid-19\"></td></tr><tr><td>Chánh Văn phòng Đoàn ĐBQH và HĐND TP Hà Nội Trương Việt Dũng thông tin về kỳ họp. Ảnh: X.Hải</td></tr></tbody></table></figure><p>Nội dung chất vấn tập trung vào 2 nhóm vấn đề: Công tác phòng, chống dịch bệnh Covid-19, việc triển khai các biện pháp thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 trên địa bàn TP; Việc thúc đẩy thực hiện các dự án đầu tư trên địa bàn TP.</p><p>Phiên chất vấn theo hướng \"hỏi nhanh, đáp gọn\". Đại biểu đặt câu hỏi tối đa 2 phút, phần trả lời chất vấn tối đa 5 phút/vấn đề và có tranh luận. </p><p>Chủ tịch UBND TP sẽ có báo cáo, trả lời các nội dung chất vấn của đại biểu HĐND TP.</p><p>Cũng tại kỳ họp, HĐND TP sẽ xem xét kết quả thực hiện nhiệm vụ kinh tế - xã hội, an ninh, quốc phòng năm 2021; quyết định phương hướng, nhiệm vụ kinh tế - xã hội, an ninh, quốc phòng, thu, chi ngân sách năm 2022 của TP và một số nội dung quan trọng thuộc thẩm quyền của HĐND TP.</p><p>Dự kiến kỳ họp sẽ xem xét thông qua 42 nội dung, gồm 22 báo cáo và 20 tờ trình, dự thảo Nghị quyết về các nội dung như: Chế độ hỗ trợ đối với Chủ tịch, Phó Chủ tịch HĐND, Chủ tịch, Phó Chủ tịch UBND và công chức phường nghỉ công tác do thực hiện thí điểm tổ chức mô hình chính quyền đô thị tại TP; Việc đặt tên, điều chỉnh độ dài một số đường, phố trên địa bàn TP năm 2021; Chương trình mục tiêu nhằm giảm thiểu ùn tắc và đảm bảo an toàn giao thông trên địa bàn TP Hà Nội giai đoạn 2021-2025…</p><p>Kỳ họp dành gần 1/4 tổng thời gian để tổ chức thảo luận; trong đó có gần nửa ngày thực hiện thảo luận tại các tổ đại biểu và nửa ngày thảo luận tại hội trường.</p><p>Nói thêm về chương trình mục tiêu nhằm giảm thiểu ùn tắc giao thông, Trưởng ban Đô thị Nguyễn Nguyên Quân cho biết, thời gian qua giao thông thủ đô có chuyển biến tích cực, đã khắc phục các điểm đen giao thông, tuy nhiên vẫn còn những hạn chế.</p><p>Với chương trình lần này, TP thấy rằng để nâng cao sử dụng hiệu quả kết cấu hạ tầng giao thông thì tăng cường ứng dụng công nghệ, bảo trì, bảo dưỡng. Chương trình có đề ra 10 nhóm nhiệm vụ giải pháp, tại kỳ họp các đại biểu sẽ thảo luận, quyết nghị chương trình này. </p><p>Ban Đô thị cũng dự kiến, trong năm 2022 tăng cường giám sát các lĩnh vực đô thị.</p><p><strong>Thục Anh</strong></p><p> </p>\n                            </div>"}