{"url": "https://vietnamnet.vn/nam-dinh-lap-phong-an-ninh-mang-va-phong-chong-toi-pham-su-dung-cong-nghe-cao-2076789.html", "title": "Thành lập Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Nam Định", "abstract": "Công an tỉnh Nam Định đã tổ chức lễ công bố quyết định của Bộ trưởng Bộ Công an về việc thành lập Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao thuộc Công an tỉnh Nam Định.", "content_html": "<div>\n                                <p>Theo đó, Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao có chức năng, nhiệm vụ tham mưu với Đảng ủy, Giám đốc Công an tỉnh chỉ đạo và tổ chức thực hiện các biện pháp phòng ngừa, phát hiện, ngăn chặn, xử lý các hành vi vi phạm pháp luật và tội phạm sử dụng công nghệ cao để xâm phạm an ninh, trật tự, quyền và lợi ích hợp pháp của các tổ chức, cá nhân trên địa bàn tỉnh Nam Định.</p>\n<p>Theo Quyết định điều động có 24 cán bộ, chiến sĩ về nhận nhiệm vụ tại Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao. Thượng tá Đặng Quốc Việt, Phó trưởng Phòng Quản lý xuất, nhập cảnh, Công an tỉnh được điều động và bổ nhiệm giữ chức vụ Trưởng phòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/313431830-436071602039850-353208979598514681-n-8236-475.jpg\">\n<figcaption> Lễ công bố quyết định của Bộ trưởng Bộ Công an về việc thành lập Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Nam Định.</figcaption>\n</figure>\n<p>Trung tá Triệu Mạnh Tùng, Phó Cục trưởng Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Bộ Công an nhấn mạnh tính cần thiết của việc thành lập Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Nam Định.</p>\n<p>Ông cho hay, điều này đặc biệt khi nước ta tiếp tục hội nhập sâu rộng vào nền kinh tế quốc tế, không gian mạng trở thành một trong những môi trường hoạt động chính mà các thế lực thù địch lợi dụng. Hoạt động của tội phạm sử dụng công nghệ cao như đánh bạc, cá độ, lừa đảo, đánh cắp thông tin cá nhân có chiều hướng gia tăng…</p>\n<p>Thượng tá Đặng Quốc Việt, Trưởng phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh khẳng định, các cán bộ chiến sĩ Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao sẽ quyết tâm phấn đấu, không ngừng học tập, nâng cao nghiệp vụ chuyên môn để phòng ngừa, kịp thời ngăn chặn, điều tra, trấn áp tội phạm sử dụng công nghệ cao trong công tác đảm bảo an ninh, an toàn trên không gian mạng, góp phần giữ vững an ninh quốc gia, đảm bảo trật tự an toàn xã hội, phục vụ phát triển kinh tế - xã hội tại địa phương.</p>\n<p><strong>Nhân Hậu</strong></p>\n                            </div>"}