{"url": "https://vietnamnet.vn/un-u-nong-san-bo-nong-nghiep-kien-nghi-loat-giai-phap-chung-tay-ket-noi-tieu-thu-805806.html", "title": "Ùn ứ nông sản: Bộ Nông nghiệp kiến nghị loạt giải pháp, chung tay kết nối tiêu thụ", "abstract": "", "content_html": "<div>\n                                <p><strong>Hỗ trợ xây dựng kho bãi, bảo quản nông sản</strong></p><p>Trong báo cáo gửi Uỷ ban Kinh tế Quốc hội về tình hình ùn tắc nông sản xuất khẩu tại cửa khẩu biên giới, Bộ NN-PTNT cho biết, tại Lạng Sơn lượng xe tồn tại 3 cửa khẩu Hữu Nghị, Tân Thanh, Chi Ma đến sáng 25/12 còn 4.204 xe. Mặt hàng nông sản ùn ứ chủ yếu là dưa hấu của tỉnh Quảng Ngãi, thanh long của Bình Thuận, chuối xanh của Tiền Giang, mít của Đắk Lắk và Tiền Giang, xoài của Bình Đình. Ngoài ra còn có nhiều mặt hàng nông sản khô.</p><p>Trong khi đó, tại cửa khẩu của tỉnh Quảng Ninh cũng tồn khoảng 1.600 xe container chở nông sản chờ thông quan.</p><p>Nguyên nhân chính dẫn đến ùn ứ là do phía Trung Quốc kiên quyết thực hiện chính sách “Zero Covid” nên siết chặt các biện pháp phòng, chống dịch trên cả người và hàng hoá. Việc này kéo theo thời gian thông quan tăng lên, trong khi lượng xe từ các tỉnh trong nước lên cửa khẩu vẫn gia tăng, tạo áp lực lớn về bến bãi và khả năng thông quan.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/un-u-nong-san-bo-nong-nghiep-kien-nghi-loat-giai-phap-chung-tay-ket-noi-tieu-thu-3b296c2c6a8148beb54dfe851c8ce191.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bộ NN-PTNT kiến nghị nhiều giải pháp để giải quyết tình trạng ùn ứ nông sản tại các cửa khẩu (ảnh: Kiên Trung)</td></tr></tbody></table></figure><p>Ngoài ra, nhu cầu tiêu dùng dịp lễ, tết của thị trường Trung Quốc tăng vào những tháng cuối năm, nhưng nay họ tạm dừng nhập khẩu một số mặt hàng qua cá cửa khẩu biên giới khác khiến lượng hàng đổ dồn về cửa khẩu của tỉnh nhiều hơn.</p><p>Theo Bộ NN-PTNT, để giải quyết tình trạng ùn tắc, các bộ ngành đã tích cực vào cuộc, khuyến cáo các địa phương hạn chế đưa hàng lên cửa khẩu. Cùng với đó điện đàm với phía Trung Quốc để đàm phám mở cửa, tăng thời gian thông quan, giải quyết số xe hàng còn tồn đọng tại các cửa khẩu.</p><p>Bộ này kiến nghị Chính phủ, Thủ tướng xem xét có các chính sách ưu đãi, ưu tiên ngân sách nhà nước theo kiến nghị của địa phương khu vực biên giới cho phòng chống dịch Covid-19 (khử khuẩn, kiểm tra, tiêm vắc xin); hỗ trợ địa phương đầu tư hạ tầng cửa khẩu, kho bãi, trung tâm trung chuyển, logistics, bảo quản nông sản tại cửa khẩu.</p><p>Kiến nghị Chính phủ chỉ đạo các địa phương khẩn trương rà soát, khảo sát, thiết lập vùng đệm với hàng hoá trao đổi với Trung Quốc để quản lý, kiểm soát chặt tình hình dịch Covid-19, cách ly người/hàng hoá mắc Covid-19 ngay tại đầu vùng đệm, không để phát hiện ở điểm giáp biên dẫn đến “đóng biên tức thời”.</p><p>Đề nghị Bộ Công thương chỉ đạo các Sở ngành thông báo cho các doanh nghiệp xuất khẩu về tình hình ùn tắc hàng hoá tại cửa khẩu và về việc phía Trung Quốc thực hiện lấy mẫu xét nghiệm Covid-19 trên bao bì sản phẩm. Theo đó, đề nghị kiểm soát chặt từ khâu thu hoạch, phân loại bóc xếp hàng hoá… Đồng thời, khuyến cao các doanh nghiệp chỉ vận chuyển hàng lên cửa khẩu khi đã ký hợp đồng mua bán với đối tác Trung Quốc và sau khi đã giải quyết cơ bản tình trạng ùn tắc tại các cửa khẩu.</p><p>Cùng với đó, chỉ đạo các cơ quan Thương vụ Việt Nam tại Trung Quốc kịp thời nắm bắt thông tin, phối hợp với các địa phương ở cửa khẩu biên giới với quốc gia này đẻ cung cấp, cập nhật thương xuyên các quy định, yêu cầu từ thị trường Trung Quốc với mặt hàng nông sản. Thúc đẩy các hoạt động xúc tiến thương mại, mở rộng thị trường xuất khẩu nông sản, kích cầu tiêu dùng trong nước.</p><p>Bộ NN-PTNT cũng kiến nghị các địa phương theo dõi, dự báo và lập kế hoạch sản xuất, tiêu thụ, nhất là thời điểm Tết Nguyên đán 2022 nhằm điều tiết cung cầu hàng hoá nông sản phục vụ nhu cầu tiêu dùng tại chỗ và xuất khẩu. Qquy hoạch và thu hút đầu tư xây dựng các trung tâm logistics nông sản, kho lạnh nhằm phân loại, bảo quản, sơ chế, nâng cao giá trị và giữ được chất lượng nông thuỷ sản trước khi tiêu thụ, xuất khẩu.</p><p><strong>Kết nối đưa nông sản vào chế biến, tiêu thụ tại nội địa</strong></p><p>Theo Thứ trưởng Bộ NN-PTNT Trần Thanh Nam, nhiều loại nông sản vào vụ thu hoạch với sản lượng lớn, đặc biệt là các loại trái cây. Ví như, thanh long 300.000 tấn, xoài 200.000 tấn, bưởi 150.000 tán, dưa hấu sản lượng cũng rất lớn. Tuy nhiên, xuất khẩu sang Trung Quốc lại đang ách tắc.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/un-u-nong-san-bo-nong-nghiep-kien-nghi-loat-giai-phap-chung-tay-ket-noi-tieu-thu-8fc912b192664f96b2091fa8d4603b2a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Thông qua kết nối, các doanh nghiệp, hệ thống siêu thị hứa thu mua nông sản giúp nông dân (ảnh: P.Thanh)</td></tr></tbody></table></figure><p>Thế nên, ông hy vọng các doanh nghiệp chế biến, các hệ thống siêu thị chung tay tiêu thụ nông sản ùn ứ tại cửa khẩu, tiêu thụ nông sản tại đồng ruộng giúp bà con nông dân trong giai đoạn này.</p><p>Trước tình thế cấp bách trên, Giám đốc kế hoạch chuỗi cung ứng Nafoods Group Nguyễn Phương Hồng, khẳng định, doanh nghiệp có thể hỗ trợ cho chanh leo và thanh long. Với các sản phẩm tại cửa khẩu phía Bắc sẽ chuyển về Nghệ An, còn phía Nam sẽ đưa về Long An. Sản lượng khoảng 1.000 tấn.</p><p>Thời gian tới, bà đề xuất có chính sách hỗ trợ làm sạch tồn dư thuốc bảo vệt thực vật trên nông sản; Xây dựng hệ thống kho bảo quản sau thu hoạch; Xây dựng cơ chế hỗ trợ về nguồn vốn cho doanh nghiệp.</p><p>Chủ tịch HĐQT Doveco Đinh Cao Khuê cho biết, doanh nghiệp đang tiêu thụ số lượng lớn sản phẩm nông sản bị ách tắc tại biên giới. Cụ thể, mỗi ngày tiêu thụ khoảng 100-150 tấn sản phẩm nông sản các loại, đặc biệt là sản phẩm xoài.</p><p>“Hiện chúng tôi vẫn chế biến xoài với số lượng lớn. Các đơn vị có sản phẩm xoài, dứa, chanh leo hay chuối gặp khó khăn trên cửa khẩu, Chúng tôi sẵn sàng hỗ trợ tiêu thụ”, ông Khuê khẳng định.</p><p>Về phía doanh nghiệp bán lẻ, ông Nguyễn Thái Dũng - Tổng giám đốc BRG Retail cho biết, đơn vị sẽ triển khai bán hàng không lợi nhuận cho nông sản Việt Nam gặp khó trong xuất khẩu như trái cây, hải sản trên hệ thống siêu thị BRG Mart. Ngoài ra, BRG Retail sẽ chuẩn bị hệ thống kho lạnh để tích trữ hải sản, trái cây để bán hàng từ nay đến cuối năm.</p><p>“Thị trường nội địa đang vào giai đoạn tiêu thụ cuối năm, nhu cầu cũng tăng nên chúng tôi muốn hợp tác với bà con nông dân và doanh nghiệp để tiêu thụ”, ông Dũng nhấn mạnh.</p><p>Ông Paul Lê - đại diện Central Retail cho rằng, trước tiên cần phân loại các sản phẩm đang bị ùn tắc tại cửa khẩu cũng như nhà vườn. Ông khẳng định, hệ thống siêu thị bán lẻ Central Retail sẽ hỗ trợ tiêu thụ các nông sản đạt chuẩn, trong đó tập trung vào thanh long, dưa hấu để phục vụ cho nhu cầu tiêu dùng mùa Tết.</p><p>“Chúng tôi còn có thể hỗ trợ các nông sản đạt chuẩn của Việt Nam đến với hệ thống bán lẻ nước ngoài, không chỉ dừng lại ở Thái Lan mà còn ở thị trường phương Tây như Pháp, Đức, Mỹ…”, ông nói. Song ông cũng lưu ý, trước hết nông sản Việt phải đặt chuẩn, người nông dân phải làm ra những mặt hàng ngon phục vụ cho người tiêu dùng tại thị trường nội địa.</p><p>Theo Thứ trưởng Trần Thanh Nam, với hàng trăm nghìn tấn nông sản đang vụ vào vụ hoạch, các hiệp hội, doanh nghiệp, địa phương cần tăng cường kết nối để tiêu thụ. Đây là trách nhiệm chung của chúng ta. Bộ NN-PTNT sẽ làm hết mình với vai trò kết nối.Qua đây, ông cũng cho rằng, cần nhìn nhận rõ vấn đề là tiềm năng của thị trường nội địa rất lớn. Cần tích cực thay đổi tư duy, Chính phủ cũng đã có chủ trương đa thị trường, đa lợi ích.</p><p><strong>Thu Hằng</strong></p>\n                            </div>"}