{"url": "https://vietnamnet.vn/muong-chum-tang-cuong-phong-ngua-toi-pham-mua-ban-nguoi-802451.html", "title": "Mường Chùm tăng cường phòng ngừa tội phạm mua bán người", "abstract": "", "content_html": "<div>\n                                <p>Cách đây 5 năm tại bản Nà Nhụng, xã Mường Chùm, huyện Mường La, tỉnh Sơn La rất nhiều người đã trở thành nạn nhân của tội phạm mua bán người. Cũng chỉ vì tin vào những lời dụ dỗ đường mật, có một cuộc sống an nhàn mà con gái của gia đình ông Vì Văn Chơ đã trở thành nạn nhân của tội phạm mua bán người.</p><p>Ông Vì Văn Chơ, bản Nà Nhụng, xã Mường Chùm chia sẻ: Năm 2015, con gái thứ ba của ông đi học ở ngoài huyện. Cũng vì gia đình hoàn cảnh khó khăn nên con gái ông phải đi làm thêm ở bên ngoài. Khi đó, lợi dụng cháu học xa nhà, bà dì của cháu đã lừa cháu để bán sang Trung Quốc lấy tiền. Suốt 5 năm trời gia đình ông mất liên lạc với con gái. Đến năm 2020, được sự giúp đỡ của lực lượng công an, gia đình ông mới tìm thấy và đưa được con trở về.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/muong-chum-tang-cuong-phong-ngua-toi-pham-mua-ban-nguoi-e398c36c7266408a932733a3ce0b11ba.jpeg\" alt=\"{keywords}\"></td></tr><tr><td>Mường Chùm tăng cường phòng ngừa tội phạm mua bán người.</td></tr></tbody></table></figure><p>Chủ tịch UBND xã Mường Chùm Lò Văn Dong cho biết, xã Mường Chùm có 16 bản, với hơn 7.000 nhân khẩu. Đây là địa bàn còn nhiều khó khăn về kinh tế, trình độ dân trí của một số bản vùng cao còn hạn chế. Lợi dụng điều này, các đối tượng tội phạm mua bán người đã dụ dỗ lôi kéo phụ nữ, trẻ em để bán ra nước ngoài, khiến tình hình an ninh trật tự trên địa bàn diễn biến phức tạp.</p><p>Trước thực trạng đó, xã đã chỉ đạo lực lượng công an xã thành lập các tổ công tác thường xuyên xuống cơ sở nắm tình hình địa bàn, di biến động của các đối tượng. Tổ chức tuyên truyền phổ biến giáo dục pháp luật để bà con nhân dân nắm được các thủ đoạn hoạt động của tội phạm mua bán người. Từ đó nêu cao tinh thần cảnh giác, kịp thời thông tin cho lực lượng chức năng. </p><p>Thượng úy Lê Văn Hùng, Phó trưởng Công an xã Mường Chùm cho hay, trong những năm qua, nhiều đường dây mua bán người ra nước ngoài trên địa bàn tỉnh Sơn La đã bị lực lượng chức năng đấu tranh, triệt phá. Để loại bỏ triệt để loại tội phạm này ra khỏi đời sống xã hội, đặc biệt là vùng đồng bào dân tộc thiểu số, vùng biên giới, thời gian qua lực lượng công an Sơn La đã triển khai đồng bộ nhiều biện pháp, gắn công tác phòng ngừa với công tác tuyên truyền, phổ biến giáo dục pháp luật đến người dân.</p><p>Theo đó, lực lượng công an đã phối hợp với các hội, đoàn thể của xã cùng ban quản lý bản tổ chức tuyên truyền phổ biến giáo dục pháp luật để nâng cao nhận thức cho bà con nhân dân về các thủ đoạn hoạt động của tội phạm mua bán người.</p><p>Trong quá trình tuyên truyền được lồng ghép vào các buổi sinh hoạt chi bộ, họp bản... Bên cạnh đó, giúp đỡ người dân phát triển kinh tế để vừa phối hợp tuyên truyền, vừa gần dân, kịp thời nắm bắt được tâm tư nguyện vọng của nhân dân về thông tin hoạt động của các loại tội phạm buôn bán người. Đặc biệt khi có đối tượng nghi vấn về buôn bán người, người dân sẽ thông tin ngay cho lực lượng công an để xử lý.</p><p>Có thể nói, với sự vào cuộc của cấp ủy, chính quyền địa phương, đặc biệt là lực lượng công an xã Mường Chùm trong công tác đấu tranh phòng, chống các loại tội phạm buôn bán người, đến nay nhận thức của người dân đã được nâng lên. </p><p>Tuy nhiên, hiện nay, với việc bùng nổ công nghệ, mạng xã hội nên hoạt động của các loại tội phạm buôn bán người ngày càng tinh vi. Do vậy, mỗi người dân cần tự nâng cao nhận thức, cảnh giác tỉnh táo trước thủ đoạn mà các đối tượng mua bán người sử dụng để dụ dỗ, lừa đảo. </p><p>Đình Thành</p>\n                            </div>"}