{"url": "https://vietnamnet.vn/cha-mat-vi-ung-thu-nu-sinh-ngheo-bo-do-viec-hoc-cham-me-benh-liet-giuong-2052928.html", "title": "Cha mất vì ung thư, nữ sinh nghèo bỏ dở việc học chăm mẹ bệnh liệt giường", "abstract": "Khi đang học Đại học với cánh cửa tương lai rộng mở, Nguyễn Đoàn Lan Anh liên tiếp gặp nhiều biến cố lớn. Cha mất vì bệnh hiểm nghèo, em phải bỏ dở việc học để chăm mẹ đau ốm trong bệnh viện.", "content_html": "<div>\n                                <p>Chị Đoàn Thị Ngọc Lan (42 tuổi, trú tại thôn Trạch Thượng 2, thị trấn Phong Điền, huyện Phong Điền, tỉnh TT-Huế) vừa trải qua một biến cố lớn, gia đình rơi vào hoàn cảnh bị đát. Ngày 22/8 vừa qua, chồng chị cũng là \"trụ cột\" trong nhà qua đời vì bệnh ung thư.</p>\n<p>Bởi còn xúc động nên chị không nói được nhiều, một người hàng xóm cho biết, vợ chồng chị Lan vốn thuần nông, gia cảnh khó khăn. Gần 20 năm trước, chị Lan cùng anh Nguyễn Văn Hoài kết hôn, có với nhau 2 người con. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/300826463-516965703568683-8255906045161569374-n-364.jpg\">\n<figcaption>Trong căn nhà cấp 4 lụp xụp, chị Lan người mang trọng bệnh, thất thần bên quan tài chồng</figcaption>\n</figure>\n<p>Mặc dù nhà nghèo nhưng các con của vợ chồng chị ngoan hiền, học giỏi có tiếng trong thôn. Vượt lên hoàn cảnh, con gái đầu Nguyễn Đoàn Lan Anh trúng tuyển điểm cao vào Trường ĐH Ngoại ngữ - Đại học Huế. Tuy nhiên, khi cánh cửa giảng đường và tương lai tươi sáng đang rộng mở thì Lan Anh cùng gia đình liên tiếp chịu nhiều bất hạnh.</p>\n<p>Hơn 2 năm trước, trong một lần đi khám tại bệnh viện, anh Nguyễn Văn Hoài sốc nặng khi phát hiện mình mắc bệnh ung thư thận, di căn sang gan. \"Nhiều năm qua, gia đình em đã vay mượn ngân hàng, cầm cố tài sản, vay người quen họ hàng để chạy chữa cho cha\", Lan Anh buồn bã nhớ lại. Tuy nhiên, bệnh tình của anh Hoài ngày càng nặng. Số tiền hàng trăm triệu đồng vay mượn dần \"đội nón ra đi\" mà anh vẫn không khoẻ lên.</p>\n<p>Từ ngày chồng phát bệnh phải nằm viện, mọi sinh hoạt trong gia đình chị Lan đều bị đảo lộn. Cuộc sống càng trở nên khó khăn, chật vật hơn khi sau đó ít lâu, chị Lan bị xuất huyết rồi bệnh thận, phải nằm liệt giường và thường xuyên điều trị tại Bệnh viện Trung ương Huế cơ sở 2.</p>\n<p>Để giảm bớt gánh nặng do gia đình không có tiền điều trị cùng lúc cho hai vợ chồng, anh Hoài xin xuất viện về nhà. Thấy cha mẹ ngày càng yếu, đang học năm thứ 3 Đại học, em Lan Anh quyết định viết giấy xin nhà trường bảo lưu kết quả học, đi làm công nhân gần nhà, mong kiếm đồng lương ít ỏi mua thuốc cho cha mẹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/300827999-1449961099107876-2248012933004050611-n-362.jpg\">\n<figcaption>Đầu quấn khăn tang, Lan Anh nén đau thương để vừa lo ma chay cho cha, vừa chăm sóc mẹ</figcaption>\n</figure>\n<p>Thế nhưng, bất hạnh lại ập xuống ngôi nhà nhỏ khi ngày 22/8 vừa qua, do bệnh tình chuyển nặng, anh Nguyễn Văn Hoài đã vĩnh viễn ra đi, chấm dứt những tháng ngày bị căn bệnh ung thư quái ác hành hạ.</p>\n<p>Người đàn ông qua đời để lại vợ bệnh tật và 2 đứa con tuổi ăn tuổi học khiến tương lai những đứa trẻ trở nên mờ mịt. Trong căn nhà nhỏ xập xệ được xây nhiều năm, Lan Anh đầu đội khăn tang trắng, cố kìm nước mắt, động viên mẹ uống thuốc, nghỉ ngơi lấy sức để còn lo chuyện hậu sự cho cha.</p>\n<p>“Trong nhà giờ không còn gì có giá trị để bán, cũng không thể tiếp tục vay ngân hàng để lấy tiền cho mẹ chữa bệnh. Hôm qua em mới vay được 2 triệu đồng đóng viện phí cho mẹ thì hôm nay lại nhận được giấy báo đến kỳ đóng lãi ngân hàng, rồi còn lo ma chay cho cha..\", Lan Anh lo lắng. Giờ bố mất, mẹ bệnh nặng, mình em sợ không đủ sức cáng đáng.</p>\n<p>Trao đổi với VietNamNet, lãnh đạo UBND thị trấn Phong Điền cho biết, hoàn cảnh hiện tại của chị Đoàn Thị Ngọc Lan và các cháu thật sự rất khó khăn và đáng thương. “Chính quyền địa phương và bà con thôn xóm rất quan tâm đến gia đình nhưng chỉ hỗ trợ được trong phạm vi có thể. Chúng tôi tha thiết mong các mạnh thường quân giúp đỡ để mẹ con chị vượt qua cơn bĩ cực này”, lãnh đạo thị trấn Phong Điền nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong>Em Nguyễn Đoàn Lan Anh, thôn Trạch Thượng 2, thị trấn Phong Điền, huyện Phong Điền, tỉnh TT-Huế. SĐT: 0366270383</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.227</strong> (em Nguyễn Đoàn Lan Anh)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}