{"url": "https://vietnamnet.vn/doi-moi-manh-me-cong-tac-dan-van-theo-huong-nang-cao-nang-luc-du-bao-tam-nhin-chien-luoc-phu-hop-voi-tinh-hinh-moi-823973.html", "title": "Đổi mới mạnh mẽ công tác dân vận theo hướng nâng cao năng lực dự báo, tầm nhìn chiến lược phù hợp với tình hình mới", "abstract": "", "content_html": "<div>\n                                <p>Năm 2021, các cấp ủy, tổ chức đảng đã tập trung lãnh đạo, chỉ đạo đẩy mạnh thực hiện quy chế dân chủ ở cơ sở, đồng thời với thực hiện Nghị quyết Đại hội XIII của Đảng và nghị quyết đại hội đảng bộ các cấp; nâng cao chất lượng hoạt động của Ban Chỉ đạo thực hiện quy chế dân chủ ở cơ sở; phát huy vai trò nòng cốt của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị-xã hội, góp phần quan trọng nâng cao chất lượng, hiệu quả hoạt động của công tác dân vận.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/doi-moi-manh-me-cong-tac-dan-van-theo-huong-nang-cao-nang-luc-du-bao-tam-nhin-chien-luoc-phu-hop-voi-tinh-hinh-moi-7e56720b73ee413e8549795cca13810a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Việc đẩy mạnh thực hiện quy chế dân chủ ở cơ sở trong năm qua đã phát huy tốt hơn vai trò, tiềm năng, sức sáng tạo của nhân dân, động viên các tầng lớp nhân dân tích cực tham gia các phong trào thi đua yêu nước, phòng, chống dịch COVID-19, thực hiện thắng lợi nhiệm vụ chính trị của địa phương.</td></tr></tbody></table></figure><p>Việc đẩy mạnh thực hiện quy chế dân chủ ở cơ sở trong năm qua đã phát huy tốt hơn vai trò, tiềm năng, sức sáng tạo của nhân dân, động viên các tầng lớp nhân dân tích cực tham gia các phong trào thi đua yêu nước, phòng, chống dịch COVID-19, thực hiện thắng lợi nhiệm vụ chính trị của địa phương. Đồng thời, góp phần nâng cao vai trò, uy tín của các cấp ủy, tổ chức đảng, chính quyền, Mặt trận Tổ quốc, tổ chức chính trị - xã hội; đề cao trách nhiệm người đứng đầu và vai trò gương mẫu của cán bộ, đảng viên; tác động tích cực đến công tác xây dựng Đảng, hệ thống chính trị ngày thêm trong sạch, vững mạnh; dân chủ trong xã hội được mở rộng, tạo thêm sự đồng thuận xã hội, tăng cường khối đại đoàn kết toàn dân tộc.</p><p>Để góp phần đạt được mục tiêu tổng quát Đại hội XIII của Đảng, công tác dân vận của Đảng phải tiếp tục đổi mới nội dung, phương thức và nâng cao chất lượng hoạt động, tạo sự chuyển biến thực sự trong nhận thức, trách nhiệm của các cấp ủy đảng và cả hệ thống chính trị đối với công tác dân vận của Đảng theo hướng thiết thực, gắn bó mật thiết với cuộc sống nhân dân; lấy chất lượng cuộc sống, sự hài lòng và tín nhiệm của nhân dân làm tiêu chí quan trọng để đánh giá chất lượng của các chính sách, năng lực, uy tín của mỗi cấp ủy, tổ chức đảng, hệ thống chính trị các cấp và đội ngũ cán bộ, đảng viên. Cụ thể hóa và thực hiện tốt cơ chế “Đảng lãnh đạo, Nhà nước quản lý, Mặt trận và các tổ chức chính trị - xã hội làm nòng cốt để nhân dân làm chủ”, gắn với phương châm “dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng”.</p><p>Cùng với đó, ban dân vận các cấp sớm nghiên cứu, tham mưu cho các cấp ủy và hướng dẫn triển khai chương trình hành động, kế hoạch thực hiện Kết luận số 21-KL/TW của Ban Chấp hành Trung ương về xây dựng, chỉnh đốn, nâng cao chất lượng hoạt động và đội ngũ cán bộ của Mặt trận Tổ quốc, các tổ chức chính trị-xã hội ở địa phương, đơn vị. Ban Dân vận Trung ương tập trung hoàn thành các nội dung được giao trong Kế hoạch số 03-KH/TW, ngày 1/12/2021 của Bộ Chính trị về thực hiện Kết luận 21; hướng dẫn, kiểm tra, giám sát việc tổ chức kiểm điểm, tự phê bình và phê bình trong hệ thống Mặt trận Tổ quốc và các đoàn thể quần chúng. Đồng thời, đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, “trọng dân, gần dân, hiểu dân, học dân và có trách nhiệm với dân”, đi đôi với thực hiện tốt trách nhiệm nêu gương của cán bộ, đảng viên, nhất là người đứng đầu.</p><p>Việc đổi mới mạnh mẽ công tác dân vận theo hướng nâng cao năng lực dự báo, tầm nhìn chiến lược phù hợp với tình hình mới; tăng cường phối hợp giữa các cơ quan, tổ chức trong hệ thống chính trị về công tác dân vận. Thực hiện tốt việc nắm tình hình nhân dân; vận động nhân dân thực hiện tốt chủ trương của Đảng, Nhà nước về phòng, chống dịch COVID-19 linh hoạt, an toàn, hiệu quả, tích cực tham gia phục hồi và phát triển kinh tế-xã hội. Kịp thời tham mưu cho cấp ủy, chính quyền chăm lo đời sống, đảm bảo an sinh xã hội cho nhân dân; thực hiện nghiêm việc tiếp xúc, đối thoại với nhân dân; giải quyết dứt điểm những vấn đề bức xúc trong nhân dân ngay từ cơ sở, những vụ việc khiếu kiện kéo dài, vụ việc tiêu cực, tham nhũng nhân dân quan tâm.</p><p>Với tinh thần tiến công, ý thức, trách nhiệm cao của đội ngũ những người làm công tác dân vận, ngành Dân vận sẽ tích cực đóng góp cho quá trình thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng.</p><p><strong>Như Sỹ</strong></p>\n                            </div>"}