{"url": "https://vietnamnet.vn/tay-ninh-tao-dieu-kien-cho-nguoi-ngheo-tiep-can-duoc-nguon-von-tin-dung-uu-dai-2078192.html", "title": "Tây Ninh: Tạo điều kiện cho người nghèo tiếp cận được nguồn vốn tín dụng ưu đãi", "abstract": "Ngày 13/9, UBND tỉnh Tây Ninh tổ chức hội nghị tổng kết 20 năm triển khai Nghị định số 78/2002/NĐ-CP ngày 4 tháng 10 năm 2002 của Chính phủ về tín dụng đối với người nghèo và các đối tượng chính sách khác.", "content_html": "<div>\n                                <p>Theo kết quả điều tra, dân số Tây Ninh hiện có 1.156.052 người, với 320.018 hộ dân; trong đó hộ nghèo, cận nghèo theo chuẩn nghèo tiếp cận đa chiều đầu năm 2022 là 5.841 hộ, chiếm tỷ lệ 1,83% tổng số hộ dân.</p>\n<p>Trong 20 năm qua, hộ nghèo, hộ cận nghèo có nhu cầu và đủ điều kiện vay vốn đều được tiếp cận các sản phẩm, dịch vụ do NHCSXH cung cấp. Doanh số cho vay từ đầu năm 2022 đến nay là 1.361,8 tỷ đồng, với hơn 105.000 lượt khách hàng được vay vốn.</p>\n<p>Trong đó: Hộ nghèo hơn 89.000 khách hàng với số tiền 961,5 tỷ đồng; hộ cận nghèo gần 16.000 khách hàng với số tiền 400,2 tỷ đồng. Tín dụng chính sách xã hội đã trở thành nguồn vốn quen thuộc với người dân, thúc đẩy phát triển kinh tế - xã hội, giải quyết việc làm, nâng cao mức sống của người dân, góp phần quan trọng vào việc thực hiện Chương trình mục tiêu quốc gia về giảm nghèo bền vững của tỉnh. Trong đó, giảm số xã thuộc vùng khó khăn từ 20 xã cuối năm 2015 xuống còn 0 xã; giảm tỷ lệ hộ nghèo từ 2,08% vào đầu năm 2016 xuống còn 0% vào cuối năm 2021; tỷ lệ hộ cận nghèo từ 2,09% vào đầu năm 2016 xuống còn 0,5% vào cuối năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/tayninh-1093.jpg\">\n<figcaption>Người dân tỉnh Tây Ninh được tiếp cận thuận lợi nguồn vốn ưu đãi của NHCSXH ngay tại Điểm giao dịch xã</figcaption>\n</figure>\n<p>Song song đó, việc tăng cường nguồn vốn, nâng cao hiệu quả vốn tín dụng chính sách góp phần giảm tỷ lệ hộ nghèo, tạo việc làm, tăng thu nhập, nâng cao đời sống người dân là nhiệm vụ hàng đầu tại các xã đang xây dựng nông thôn mới. Từ năm 2012 đến nay, doanh số cho vay tại các xã xây dựng nông thôn mới đạt 4.571 tỷ đồng, với hơn 273.000 lượt hộ vay vốn.</p>\n<p>Vốn tín dụng chính sách xã hội giúp các xã đang xây dựng nông thôn mới thu hút và tạo việc làm hơn cho 34.000 lao động, với số tiền 638,2 tỷ đồng; giúp cho gần 34.000 lượt HSSV có hoàn cảnh khó khăn vay vốn học tập, với số tiền 651,6 tỷ đồng; giúp hơn 63.000 hộ nghèo, cận nghèo được vay vốn, với số tiền 817 tỷ đồng; hơn 113.000 hộ gia đình vùng nông thôn xây dựng được 213.000 công trình nước sạch và công trình hợp vệ sinh, với số tiền 1.454 tỷ đồng; ngoài ra còn giúp cho 206 hộ gia đình nghèo và các hộ gia đình chính sách có nhà ở…</p>\n<p>Những kết quả trên góp phần để tỉnh có 1/9 đơn vị cấp huyện được Thủ tướng Chính phủ công nhận đạt chuẩn/hoàn thành nhiệm vụ xây dựng nông thôn mới; tổng số xã công nhận đạt chuẩn nông thôn mới đến cuối năm 2021 là 55/71 xã, đạt tỷ lệ 77,5% và có 8/71 xã đạt chuẩn nông thôn mới nâng cao.</p>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}