{"url": "https://vietnamnet.vn/thanh-lap-doan-kiem-tra-giam-sat-cong-tac-dieu-tri-va-phong-chong-dich-covid-19-826854.html", "title": "Thành lập đoàn kiểm tra, giám sát công tác điều trị và phòng chống dịch Covid-19", "abstract": "", "content_html": "<div>\n                                <p>Mới đây, Bộ Y tế đã có quyết định thành lập đoàn kiểm tra, giám sát công tác điều trị, hồi sức tích cực, đánh giá nguyên nhân tử vong và công tác phòng chống dịch Covid-19.</p><p>Theo quyết định, Phó Chủ tịch Hội đồng Y khoa Quốc gia, Cục trưởng Cục Quản lý khám, chữa bệnh PGS.TS. Lương Ngọc Khuê làm Trưởng đoàn.</p><p>Phó Trưởng đoàn là ThS. Nguyễn Trọng Khoa, Phó Cục trưởng Cục Quản lý khám, chữa bệnh, Bộ Y tế và TS. Nguyễn Thanh Hà, Phó Cục trưởng Cục Quản lý môi trường y tế.</p><p>Cục trưởng Cục Quản lý khám, chữa bệnh chỉ đạo, chủ động tập trung chuyên gia của các bệnh viện tham gia đoàn, phân công nhiệm vụ cho các thành viên và xếp lịch đi kiểm tra TP.HCM, một số tỉnh phía nam và các tỉnh có số tử vong cao do Covid-19.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thanh-lap-doan-kiem-tra-giam-sat-cong-tac-dieu-tri-va-phong-chong-dich-covid-19-940115b5295c43989a4e247800c6d342.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Đoàn sẽ kiểm tra, giám sát công tác điều trị và phòng chống dịch Covid-19. Ảnh minh họa</td></tr></tbody></table></figure><p>Trước đó, Bộ Y tế cũng quyết định thành lập 3 đoàn kiểm tra của Bộ Y tế do lãnh đạo Cục Quản lý khám, chữa bệnh làm Trưởng đoàn tiến hành kiểm tra công tác bảo đảm khả năng thu dung, điều trị, thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 và xét nghiệm SARS-CoV-2, bảo đảm thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch.</p><p>Theo báo cáo của Bộ Y tế, ngày 27/11, Việt Nam có thêm 13.063 trường hợp Covid-19 tại 60 tỉnh, thành phố. Nước ta cũng ghi nhận thêm 148 bệnh nhân tử vong tại nhiều địa phương. Tới nay, Việt Nam đã có 24.692 người mắc Covid-19 tử vong, chiếm tỷ lệ 2,1% trên tổng ca nhiễm (cao hơn trung bình của thế giới là 0,1%).</p><p>PGS.TS Lương Ngọc Khuê, Cục trưởng Cục Quản lý Khám chữa bệnh, Bộ Y tế cũng thông tin, các ca tử vong do Covid-19 của Việt Nam tập trung ở đợt 4, trong khi 3 đợt dịch đầu tiên Việt Nam chỉ có 35 trường hợp tử vong trong tổng số gần 3.500 ca mắc (tỷ lệ tử vong trên số mắc khoảng 1%). </p><p>Lê Na</p><p> </p>\n                            </div>"}