{"url": "https://vietnamnet.vn/phan-dau-den-2030-ca-nuoc-co-khoang-5000-km-duong-cao-toc-826695.html", "title": "Phấn đấu đến 2030 cả nước có khoảng 5.000 km đường cao tốc", "abstract": "", "content_html": "<div>\n                                <p>Thông báo nêu rõ, dự án đã có trong Quy hoạch mạng lưới đường bộ thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã được Thủ tướng Chính phủ phê duyệt. </p><p>Việc triển khai dự án nhằm mục tiêu cụ thể hóa, phấn đấu đến năm 2030 cả nước có khoảng 5.000 km đường cao tốc.</p><p>Để bảo đảm tiến độ trình Quốc hội thông qua chủ trương đầu tư dự án vào kỳ họp tháng 5/2022, Phó Thủ tướng yêu cầu UBND TP.Hà Nội tiếp thu các ý kiến, làm việc với các địa phương có liên quan để điều chỉnh phạm vi, quy mô đầu tư các dự án thành phần. Trong đó tỷ lệ vốn nhà nước tham gia dự án thành phần đầu tư theo phương thức PPP không quá 50% tổng mức đầu tư theo đúng quy định.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/phan-dau-den-2030-ca-nuoc-co-khoang-5000-km-duong-cao-toc-9c26e46887d54c15a46dc1b88fd82dd7.jpg\" alt=\"Đảm bảo tiến độ trình Bộ Chính trị đường vành đai 4 Hà Nội\"></td></tr><tr><td>Phó Thủ tướng yêu cầu Bộ KH&amp;ĐT khẩn trương hoàn thành các thủ tục thẩm định sau khi có Tờ trình của UBND TP.Hà Nội, bảo đảm tiến độ trình Bộ Chính trị, Quốc hội</td></tr></tbody></table></figure><p>Các địa phương cần có Nghị quyết của HĐND hoặc văn bản của Thường trực HĐND về việc chấp thuận triển khai dự án, trước ngày 25/12 này, UBND TP.Hà Nội có tờ trình Chính phủ, đồng gửi Bộ KH&amp;ĐT để tổ chức thẩm định.</p><p>Bộ KH&amp;ĐT khẩn trương hoàn thành các thủ tục thẩm định sau khi có Tờ trình của UBND TP.Hà Nội, bảo đảm tiến độ trình Bộ Chính trị, Quốc hội; trong đó có ý kiến đề xuất cơ quan trình Bộ Chính trị, cơ quan trình Quốc hội.<br> <br>Trước đó, Bộ KH&amp;ĐT vừa có Công văn số 8721 gửi UBND TP.Hà Nội đề nghị giải trình, làm rõ hồ sơ Báo cáo nghiên cứu tiền khả thi Dự án Đầu tư xây dựng tuyến đường vành đai 4.</p><p>Dự án Đầu tư xây dựng tuyến đường vành đai 4 - Vùng Thủ đô Hà Nội có chiều dài 111,2 km, gồm 102,2 km đường vành đai 4 và 9 km tuyến nối theo hướng cao tốc Nội Bài - Hạ Long. Dự án đi qua địa phận TP. Hà Nội (58,2 km); Hưng Yên (19,8 km); Bắc Ninh (24,2 km).</p><p>Thục Anh</p>\n                            </div>"}