{"url": "https://vietnamnet.vn/them-kenh-phan-phoi-moi-cho-dnxk-sang-thi-truong-trung-quoc-826983.html", "title": "Thêm kênh phân phối mới cho DNXK sang thị trường Trung Quốc", "abstract": "", "content_html": "<div>\n                                <p>Đây sẽ là không gian hàng hoá Việt đầu tiên trên nền tảng thương mại điện tử tại thị trường Trung Quốc.</p><p>Ông Đặng Hoàng Hải - Cục trưởng Cục Thương mại điện tử và Kinh tế số cho biết, Gian hàng quốc gia Việt Nam trên sàn thương mại điện tử JD.com được triển khai trên nền tảng thương mại điện tử của JD nhằm tiếp tục hỗ trợ phát triển và thúc đẩy xuất khẩu hàng Việt ra thị trường nước ngoài thông qua thương mại điện tử xuyên biên giới một cách hiệu quả hơn.</p><p>Tham gia chương trình này, doanh nghiệp xuất khẩu Việt Nam sẽ nhận được sự hỗ trợ nhiều mặt từ vận hành, logistics, hỗ trợ tài chính và quảng bá hình ảnh ngay tại thị trường quốc gia nhập khẩu từ các cơ quan chức năng cũng như các đối tác của chương trình.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/them-kenh-phan-phoi-moi-cho-dnxk-sang-thi-truong-trung-quoc-d96f45f39d2d4df9bbad71896edea0c2.jpg\" alt=\"Mở 'Gian hàng Quốc gia Việt Nam' xuất khẩu vào thị trường Trung Quốc\"></td></tr><tr><td>Mở 'Gian hàng Quốc gia Việt Nam' trên sàn thương mại điện tử Trung Quốc</td></tr></tbody></table></figure><p>Giải thích lý do Bộ Công Thương quyết định lựa chọn thị trường Trung Quốc và sàn thương mại điện tử JD.com để xây dựng gian hàng quốc gia biểu trưng sản phẩm Việt Nam trên nền tảng trực tuyến tại thị trường nước ngoài, ông Hải cho biết, JD hiện là tập đoàn kinh doanh thương mại điện tử lớn và uy tín hàng đầu của Trung Quốc với nhiều mô hình hoạt động.</p><p>Nguồn hàng hoá trên sàn thương mại điện tử của JD được cung cấp từ các công ty sản xuất của Trung Quốc và nhập khẩu từ nhiều quốc gia trên thế giới, được bán và phân phối trên toàn bộ lãnh thổ Trung Quốc tới tận tay người tiêu dùng. Bên cạnh đó JD có hệ thống logistics, hàng chục nghìn kho bãi trải rộng trên khắp các tỉnh, thành của Trung Quốc và được đánh giá là hệ thống logistics lớn nhất, hiện đại nhất ở Trung Quốc hiện nay.</p><p>Ông Bùi Huy Hoàng - Phó Giám đốc Trung tâm Tin học và Công nghệ số (Cục Thương mại điện tử và Kinh tế số) cho biết, đây sẽ là gian hàng quốc gia biểu trưng sản phẩm Việt Nam đầu tiên trên sàn thương mại điện tử quốc tế nói chung và trên nền tảng trực tuyến tại thị trường Trung Quốc nói riêng do Cơ quan phía Việt Nam chủ trì cùng với các đơn vị và đối tác trong nước triển khai qua phương thức thương mại điện tử xuyên biên giới.</p><p>Việc xây dựng chương trình đã tạo thêm một kênh phân phối mới cho các doanh nghiệp xuất khẩu hàng hoá sang thị trường Trung Quốc, thúc đẩy giao thương hàng hoá, đưa những sản phẩm chất lượng cao của Việt Nam tới thị trường quốc tế thuận lợi và hiệu quả.</p><p><strong>Phùng Thủy</strong></p><p> </p>\n                            </div>"}