{"url": "https://vietnamnet.vn/dam-bao-tien-do-chat-luong-quy-hoach-tinh-lai-chau-thoi-ky-2021-2030-tam-nhin-den-2050-2020653.html", "title": "Đảm bảo tiến độ, chất lượng Quy hoạch tỉnh Lai Châu thời kỳ 2021-2030, tầm nhìn đến 2050", "abstract": "Lập Quy hoạch tỉnh Lai Châu thời kỳ 2021 - 2030, tầm nhìn đến 2050 là nhiệm vụ quan trọng của cả hệ thống chính trị cũng như các đơn vị ban ngành liên quan.", "content_html": "<div>\n                                <p>Tháng 2/2022, Bộ Kế hoạch và Đầu tư có Công văn số 1005/BKHĐT-QLQH gửi các bộ, ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương về việc tiếp tục tăng cường chỉ đạo, đôn đốc nhằm đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 theo chỉ đạo của Chính phủ tại Nghị quyết số 119/NQ-CP ngày 27/9/2021 về các nhiệm vụ và giải pháp để nâng cao chất lượng và đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.</p>\n<p>Theo đó, về tiến độ, chất lượng lập các quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Bộ Kế hoạch và Đầu tư đề nghị các bộ khẩn trương hoàn thành, ban hành văn bản về quan điểm chỉ đạo, mục tiêu định hướng phát triển và định hướng sắp xếp, phân bổ không gian trên địa bàn quốc gia, vùng, tỉnh các hoạt động của ngành thuộc phạm vi quản lý theo quy định của Luật Quy hoạch và chỉ đạo của Chính phủ tại Nghị quyết số 119/NQ-CP ngày 27/9/2021.</p>\n<p>Các bộ, ngành, địa phương cần tăng cường hơn nữa sự phối hợp, trao đổi và chia sẻ thông tin trong quá trình triển khai lập, đồng thời các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, đảm bảo tính kết nối, đồng bộ giữa các quy hoạch với nhau. Tập trung chỉ đạo quyết liệt các cơ quan, đơn vị được phân công khẩn trương tăng cường chất lượng và đẩy nhanh tiến độ lập các quy hoạch thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, trình cấp có thẩm quyền thẩm định và phê duyệt quy hoạch.</p>\n<p>Các bộ, ngành, địa phương chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về tiến độ, chất lượng của các quy hoạch được phân công thực hiện, đảm bảo hoàn thành trước ngày 31/12/2022.</p>\n<p>Trên tinh thần này, chiều 17/5, ông Trần Tiến Dũng, Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo lập Quy hoạch tỉnh Lai Châu thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đã chủ trì cuộc họp Báo cáo tiến độ, bổ sung Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/img-2301-694.jpg\">\n<figcaption><em>Lập Quy hoạch tỉnh Lai Châu thời kỳ 2021 - 2030, tầm nhìn đến 2050 là nhiệm vụ quan trọng.</em></figcaption>\n</figure>\n<p>Nhiệm vụ lập Quy hoạch tỉnh Lai Châu thời kỳ 2021 - 2030, tầm nhìn đến 2050 là nhiệm vụ quan trọng được Ban Cán sự Đảng UBND tỉnh triển khai; phân công rõ trách nhiệm, giao nhiệm vụ cụ thể cho đơn vị lập quy hoạch, chỉ đạo tổ chức lựa chọn đơn vị tư vấn tham gia lập quy hoạch đảm bảo đáp ứng yêu cầu.</p>\n<p>Theo báo cáo về việc tiếp thu, chỉnh sửa Quy hoạch tỉnh Lai Châu thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 sau Hội nghị lần thứ chín Ban chấp hành Đảng bộ tỉnh, Sở Kế hoạch và Đầu tư đã phối hợp với đơn vị tư vấn hoàn chỉnh hồ sơ Quy hoạch theo ý kiến tham gia của các đại biểu tại Hội nghị. Tiếp đó đã có Văn bản số 570/SKHĐT-THQH ngày 26/4/2022 gửi các thành viên Ban Chỉ đạo, các sở, ban, ngành tỉnh, UBND các huyện, thành phố để xin ý kiến trước khi trình UBND tỉnh xem xét, trình Hội đồng thẩm định Trung ương. </p>\n<p>Trên cơ sở 23 ý kiến tham gia của các cơ quan, đơn vị, Sở Kế hoạch và Đầu tư cùng đơn vị tư vấn đã biên tập lại phần quan điểm, tầm nhìn, đồng thời điều chỉnh lại một số chỉ tiêu chủ yếu đến năm 2030 cho phù hợp với Nghị quyết số 11-NQ/TW ngày 10/02/2022 của Bộ Chính trị về phương hướng phát triển kinh tế xã hội, bảo đảm quốc phòng an ninh vùng trung du miền núi Bắc Bộ đến năm 2030, tầm nhìn đến năm 2045; các nhiệm vụ trọng tâm trong quy hoạch; phương án phân bổ, khoanh vùng đất đai; định hướng phát triển hạ tầng năng lượng và định hướng phát triển hạ tầng giao thông; lĩnh vực nông, lâm nghiệp; hạ tầng và định hướng phát triển mạng lưới cơ sở y tế; danh mục, quy mô dự án ưu tiên đầu tư…</p>\n<p>Sở Kế hoạch và Đầu tư đang phối hợp với đơn vị tư vấn, các sở, ngành, huyện, thành phố trong việc hoàn thiện và đảm bảo tính thống nhất và tích hợp của các nội dung quy hoạch và hồ sơ, phấn đấu hoàn thành để báo cáo UBND tỉnh trình Hội đồng Thẩm định quy hoạch tỉnh trong tháng 5/2022.</p>\n<p>Tại cuộc họp, các sở, ngành, các địa phương tham gia đóng góp ý kiến, kiến nghị với đơn vị tư vấn về việc bổ sung vào Quy hoạch để đảm bảo tính thực tế, cụ thể hóa được mục tiêu phát triển của tỉnh và của các địa phương đảm bảo định hướng và nội dung quy hoạch từ Trung ương đến địa phương. Đơn vị tư vấn cần tập trung nhân lực, vật lực, đẩy nhanh tiến độ hoàn thiện các quy hoạch chuyên đề, đảm bảo tiến độ đề ra.</p>\n<p>Chủ tịch UBND tỉnh Trần Tiến Dũng phát biểu: “Hiện tại chúng ta đã có trí tuệ của rất nhiều người trong đó có góc nhìn của đơn vị tư vấn. Trên cơ sở đó, chúng ta vẫn phải tiếp tục hoàn thiện, đơn vị tư vấn hoàn thiện ở góc nhìn của mình để sau này Quy hoạch đó thực sự khả thi, không cầu toàn nhưng không được “đóng kín”. Đặc biệt những gì thuộc về tiềm năng thì không được đóng, những vấn đề lớn, mang tính dự báo thì cần thiết phải đưa vào và cần bỏ qua những cái nhỏ, không cần thiết\". </p>\n<p>Sau cuộc họp này, Ban Chỉ đạo sẽ làm việc để chuốt lại toàn bộ Quy hoạch. Chủ tịch UBND tỉnh Trần Tiến Dũng giao đơn vị tư vấn cô gọn nội dung Quy hoạch thành một bản không quá 50 trang (chưa bao gồm danh mục) và phải đảm bảo đầy đủ những vấn đề tinh hoa nhất. Ban Chỉ đạo sẽ thực hiện bảo vệ nội dung khi trình Hội đồng thẩm định Trung ương trước ngày 20/6.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}