{"url": "https://vietnamnet.vn/trao-hon-31-trieu-dong-toi-nu-sinh-mac-benh-la-o-ha-tinh-2051205.html", "title": "Trao hơn 31 triệu đồng tới nữ sinh mắc bệnh lạ ở Hà Tĩnh", "abstract": "Mắc phải căn bệnh lạ, em Phan Thúy Thanh tay chân run bần bật, đứng không còn vững. Người mẹ vay nợ tới 400 triệu đồng để cứu con nhưng mọi thứ vẫn đang vô vọng. Độc giả Báo VietNamNet vừa ủng hộ gia đình Thanh hơn 31 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa trao cho nữ sinh Phan Thúy Thanh (học sinh lớp 12), trú thôn Mỹ Yên, xã Cẩm Mỹ, huyện Cẩm Xuyên, Hà Tĩnh hơn 31 triệu đồng. Đây là số tiền độc giả Báo VietNamNet ủng hộ, tiếp sức cho nữ sinh nghèo mắc phải căn bệnh lạ.</p>\n<p>Thanh là nhân vật trong bài viết: \"<a href=\"https://vietnamnet.vn/nu-sinh-lop-12-mac-benh-la-me-ngheo-khoc-ngat-cau-xin-cuu-con-2043363.html\">Nữ sinh lớp 12 mắc bệnh lạ, mẹ nghèo vay nợ 400 triệu cứu con trong vô vọng</a>\" đăng tải trên Báo VietNamNet ngày 27/7.</p>\n<p>Gia đình Thanh vốn nghèo nay càng khốn khổ hơn kể từ khi nữ sinh này đổ bệnh. Tháng 11/2021, khi Thanh đang bước vào năm học lớp 12 thì bất ngờ mắc phải căn bệnh lạ, sốt liên tục không rõ nguyên nhân. Sức khỏe không đảm bảo, bà Dương Thị Báu (SN 1965) vay mượn tiền đưa con vào bệnh viện tỉnh chạy chữa, rồi đưa ra Hà Nội nhưng bác sĩ vẫn chưa tìm ra nguyên nhân.</p>\n<p>\"Bác sĩ bảo sốt không rõ nguyên nhân, sau đó cháu có đỡ chút thì mẹ đưa về nhà đi học. Đến tháng 5 vừa rồi, khi Thanh đang đi học ở trường thì cháu bị chảy máu mũi, chảy máu tai, nổi hạch khắp người, lên cơn sốt. Mẹ đưa đến bệnh viện tỉnh, rồi chuyển ra bệnh viện ở Hà Nội nhưng bệnh tình không thuyên giảm. Bây giờ bác sĩ bảo chỉ có cách đưa ra nước ngoài để tìm bệnh nhưng gia đình tôi giờ không đủ khả năng\", bà Báu nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/e4debd7f8b584e061749-714.jpg\">\n<figcaption>Bà Dương Thị Báu đón nhận hơn 31 triệu đồng từ bạn đọc Báo VietNamNet.</figcaption>\n</figure>\n<p>Bà Dương Thị Báu (SN 1965) ngồi bên cạnh nắn bóp tay chân cho con, cứ sụt sùi khóc trong nỗi bất lực khó tả. Mấy tháng nay Thanh đổ bệnh, bà Báu đã vay mượn khắp nơi 400 triệu đồng để giành giật sự sống nơi \"cửa tử\" cho con. Thế nhưng, khi những đồng tiền vay mượn đã cạn kiệt, bà Báu đành đưa con gái về nhà nằm chờ chết.</p>\n<p>Sau khi đăng tải bài viết, độc giả thông qua số tài khoản của Báo VietNamNet ủng hộ nữ sinh Phan Thúy Thanh hơn 31 triệu đồng. Món quà này đã được PV Báo VietNamNet trao tận tay gia đình.</p>\n<p>Bà Dương Thị Báu cho biết: \"Sau khi báo đăng tải bài viết, nhiều độc giả cũng đã gọi điện về động viên và ủng hộ gia đình. Gia đình xin cảm ơn tấm lòng vàng của mọi người đã giúp đỡ lúc khó khăn. Hiện Thanh vẫn chưa hết sốt. Tôi vẫn hy vọng vẫn có phép màu đến với con gái\".</p>\n                            </div>"}