{"url": "https://vietnamnet.vn/hau-giang-an-tuong-chuong-trinh-nghe-thuat-thuong-lam-mien-tay-2054327.html", "title": "Hậu Giang: Ấn tượng chương trình nghệ thuật “Thương lắm miền Tây”", "abstract": "Tối qua (22/8), tại Hậu Giang diễn ra chương trình nghệ thuật \"Thương lắm Miền Tây\" kỳ 3 với chủ đề \"Sóng nước Cửu Long\".", "content_html": "<div>\n                                <p>“Thương lắm miền Tây” kỳ 3 được tổ chức để kỷ niệm 77 năm ngày Cách mạng tháng tám thành công (19/8/1945 – 19/8/2022), Quốc khánh nước Cộng hòa xã hội chủ nghĩa Việt Nam (2/9/1945 –2/9/2022).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/haugiang-488.png\">\n<figcaption>Chương trình nghệ thuật \"Thương lắm miền Tây\" kỳ 3 có chủ đề \"Sóng nước Cửu Long\"</figcaption>\n</figure>\n<p>Chương trình gồm nhiều tiết mục nghệ thuật đặc sắc, như lời nhắn nhủ về miền đất phương Nam, trời xanh mây trắng, soi dòng Cửu Long Giang. Những câu hát trong chương trình đã khắc họa rõ nét đẹp của vùng đất Chín Rồng. Về phương Nam, Đồng bằng sông Cửu Long với bao ấn tượng về một vùng đất phù sa màu mỡ và sông ngòi chằng chịt.</p>\n<p>Chương trình cũng khắc họa hình ảnh trên những dòng sông hiền hòa miền đất Cửu Long. Trong hai cuộc kháng chiến giành độc lập tự do, thống nhất đất nước, mỗi tấc đất, mỗi nhánh sông phải oằn mình gánh chịu \"mưa bom, bão đạn\". Thế nhưng, trong gian khó, lòng yêu nước, ý chí kiên trung của đất và người nơi đây vẫn luôn ngời sáng, như sức sống mãnh liệt của những dòng sông lấp lánh phù sa.</p>\n<p>Chương trình Nghệ thuật “Thương lắm miền Tây” được Đài Phát thanh và Truyền hình tỉnh Hậu Giang thực hiện hàng tháng tại các tỉnh, thành miền Tây, nhằm góp phần quảng bá Hậu Giang tươi đẹp và kết nối với các tỉnh, thành trong vùng cũng như cả nước với tinh thần: “ Cả nước vì Đồng bằng sông Cửu Long; Đồng bằng sông Cửu Long vươn lên cùng cả nước và vì cả nước”.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}