{"url": "https://vietnamnet.vn/me-don-than-tan-tao-di-rung-hai-thuoc-kiem-tien-nuoi-con-dong-kinh-teo-nao-2041901.html", "title": "Người mẹ hẩm hiu sinh 4 con thì 3 bé mắc bệnh nặng", "abstract": "Chồng mất cách đây 14 năm, bà Thanh trở thành mẹ đơn thân nuôi 4 đứa con. Bất hạnh ập đến khi 2 người bị động kinh nặng, hàng ngày, bà Thanh phải vào tận rừng sâu để hái lá thuốc, bán kiếm tiền lo cho cho con.", "content_html": "<div>\n                                <p><strong>Nỗi bất hạnh của người mẹ đơn thân </strong></p>\n<p>Mọi người hay gọi bà Lê Thị Ngọc Thanh (SN 1979, trú tại khu phố 9, thị trấn Gio Linh, huyện Gio Linh, Quảng Trị) là người mẹ tội nghiệp, bởi số phận của bà quá hẩm hiu. Bà Thanh có 4 đứa con thì 3 người đã mắc bệnh nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-1-7-1072.jpg\">\n<figcaption>Bà Thanh bật khóc khi tâm sự về hoàn cảnh của gia đình mình</figcaption>\n</figure>\n<p>Con gái đầu của bà Thanh, em Nguyễn Thị Thuý (19 tuổi) được phát hiện động kinh sau nhiều lần bị tai nạn. Căn bệnh hành hạ khiến việc học của em bị gián đoạn, bữa học bữa bỏ. Gắng gượng đến năm lớp 10 thì Thuý đành nghỉ hẳn. Con thứ hai Nguyễn Thị Thiệp (17 tuổi) bị bệnh hen suyễn, thường xuyên lên viện thăm khám. Trong khi đó, em Nguyễn Thị Thuỳ (15 tuổi), con thứ ba của bà vừa bị động kinh, vừa bị teo não bẩm sinh. Bởi không tiếp thu kiến thức được, Thuỳ chỉ học hết lớp 6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-5-2-1075.jpg\">\n<figcaption>Em Nguyễn Thị Thùy vừa bị bệnh động kinh, lại vừa teo não</figcaption>\n</figure>\n<p>Thúy và Thùy phải uống thuốc mỗi ngày. Bệnh tật hành hạ cả thể chất lẫn tinh thần khiến 2 em như bị trầm cảm, hay cáu gắt và không muốn tiếp xúc với ai.</p>\n<p>Gia đình bà Thanh thuộc diện hộ nghèo đã hàng chục năm nay. Trước đây khi còn sống, chồng bà là trụ cột của gia đình. Để nuôi mấy miệng ăn, ông làm lụng đủ nghề. Ban ngày đi phụ hồ, tối đến ông lại thả lưới kiếm thêm thức ăn cho gia đình nhỏ. Ngoài ra, ông còn đi cày ruộng thuê cho bà con trong xóm mỗi khi đến mùa vụ. Bà Thanh ở nhà lo cơm nước, thuốc thang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/name-1-1076.jpg\">\n<figcaption>Căn bệnh động kinh hành hạ nhiều năm nay khiến Thúy trở nên ít nói, không muốn tiếp xúc với ai</figcaption>\n</figure>\n<p>Năm 2008, trong một lần đi thả lưới bắt cá, ông bị sẩy chân tử vong, bà Thanh trở thành mẹ đơn thân, làm chỗ dựa cho 4 người con nhỏ, trong đó đứa con út còn trong bụng mẹ. </p>\n<p>Vốn là người phụ nữ chỉ ở nhà chăm sóc con cái, kể từ đó, bà vừa phải làm việc kiếm tiền trang trải sinh hoạt, thuốc men, vừa để ý, lo lắng các con. Cuộc sống áp lực khiến có những thời điểm, bà Thanh tuyệt vọng chỉ muốn chết đi.</p>\n<p>“Trước đây khi còn sống, chồng tôi rất siêng năng và yêu thương vợ con hết mực. Dù gia cảnh khó khăn, 3 đứa con đau ốm trong khi tôi không đi làm được, anh vẫn không than trách nửa lời. Lúc nào anh cũng giành hết việc nặng nhọc, vất vả về mình và động viên tôi cố gắng vươn lên. Nhưng nào ngờ, anh đột ngột ra đi. Ngày anh mất, tôi ngã quỵ, ngất lịm đi, không dám tin vào sự thực đau đớn này”, bà Thanh nói trong nước mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-4-5-1077.jpg\">\n<figcaption>Mỗi lần lên rừng, bà đều cố gắng mang về thêm một ít củi để bán</figcaption>\n</figure>\n<p>Không có công việc ổn định nên ai kêu gì bà Thanh làm đó, chỉ mong có tiền để mua thức ăn cho các con qua ngày. Tuy nhiên, vì phải chăm sóc 3 đứa con bệnh tật nên quỹ thời gian của bà không nhiều, công việc vì thế trở nên khó khăn.</p>\n<p>Gần đây, bà thường lên rừng tìm lá thuốc hái về phơi, bán kiếm tiền. Bà Thanh cho hay, muốn có nhiều lá phải vào tận rừng sâu, những nơi ít người đến. Có khi đi đến vài chục km mới có một ít lá cây rừng để mang về. Hái được chừng nào lá, bà đem về bán ngay bấy nhiêu để đổi lấy thức ăn lo cho các con trong ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-3-5-1078.jpg\">\n<figcaption>Từng mớ lá cây bà đưa từ rừng về đem ra chợ bán, đổi lấy thức ăn cho cả nhà</figcaption>\n</figure>\n<p>Nhiều lần đưa các con đi viện thăm khám bệnh, trong túi không có một đồng nào, bà Thanh phải đi vay mượn xóm làng trong đêm. Bà bảo, cứ mãi như thế này thì không biết khi nào mới có tiền để đem trả cho người ta. Lúc các con lên cơn động kinh, giãy giụa la hét khiến hàng xóm khiếp sợ, bà vừa hoảng hốt, vừa tủi hổ.</p>\n<p>“Lúc con lên cơn, một mình tôi ở nhà không đủ sức lo. Hôm nào trở trời hoặc nắng nóng quá gắt, cả 2 đứa cùng lên cơn, tôi bất lực gọi xe cấp cứu chở con đi bệnh viện mà nước mắt chảy giàn giụa. Tôi mong các nhà hảo tâm thương tình giúp đỡ cho gia đình tôi chút tiền mua bát cháo, thuốc thang cho con”, bà Thanh mếu máo van xin. Con út của bà đang học lớp 7, trước tình cảnh chật vật, bà sợ con không đủ điều kiện tiếp tục theo đuổi việc học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-6-2-1079.jpg\">\n<figcaption>Sau khi lên cơn, Thùy được mẹ an ủi thì ngủ thiếp đi</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-8-2-1080.jpg\">\n<figcaption>\n<p>Ngôi nhà nhỏ nơi 5 mẹ con bà Thanh đang sống, bên trong không có tài sản gì đáng giá</p>\n</figcaption>\n</figure>\n<p>Ông Võ Xuân Cương – Trưởng khu phố 9, thị trấn Gio Linh (huyện Gio Linh) xác nhận, gia đình bà Thanh thuộc diện hộ nghèo nhiều năm nay. Do các con thường xuyên bị bệnh nặng nên bà ở bệnh viện nhiều hơn ở nhà. Cuộc sống của mấy mẹ con rất bi đát, mong các nhà hảo tâm giúp đỡ để bà Thanh có thêm tiền lo cho các con.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Lê Thị Ngọc Thanh, khu phố 9, thị trấn Gio Linh, huyện Gio Linh, Quảng Trị. SĐT:  0916.501.851</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.192</strong> (bà Lê Thị Ngọc Thanh)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}