{"url": "https://vietnamnet.vn/suc-song-manh-liet-cua-hang-viet-trong-dai-dich-803181.html", "title": "Sức sống mãnh liệt của hàng Việt trong đại dịch", "abstract": "", "content_html": "<div>\n                                <p>Thứ trưởng Bộ Công Thương Đỗ Thắng Hải cho biết, dịch Covid-19 đã ảnh hưởng nghiêm trọng đến doanh nghiệp, đời sống của nhân dân, chuỗi cung ứng sản xuất và phân phối hàng hóa Việt Nam. Tuy nhiên, đây cũng là khoảng thời gian đặc biệt khi cả nước chứng kiến sức sống mãnh liệt của hàng Việt và vai trò vô cùng quan trọng của thị trường trong nước đối với nền kinh tế.</p><p>“Khi thế giới phải phong tỏa vì dịch bệnh, nguồn cung và nhu cầu bị gián đoạn, nhiều chỉ số kinh tế sụt giảm thì thị trường trong nước nổi lên như một bức tường thành vững chắc, bảo vệ nền kinh tế khỏi những biến động từ bên ngoài. Chúng ta đã thành công khi nguồn cung hàng hóa thiết yếu không bị gián đoạn và kiểm soát được giá cả trên thị trường, ngay cả ở Bắc Ninh, Bắc Giang, TP.HCM và một số tỉnh phía Nam trong thời gian thực hiện Chỉ thị 16 và 16+. Hướng tới phát triển kinh tế, xã hội trong giai đoạn mới, Chính phủ đã ban hành Nghị quyết số 128/NQ-CP trong đó nhấn mạnh đến khôi phục, phát triển kinh tế - xã hội, bảo đảm an sinh; chuyển hướng chiến lược “Zero Covid” sang “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19”, Thứ trưởng Đỗ Thắng Hải khẳng định.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/suc-song-manh-liet-cua-hang-viet-trong-dai-dich-49f541c0fe2c4638be4583c0be42fc52.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Thứ trưởng Bộ Công Thương Đỗ Thắng Hải</td></tr></tbody></table></figure><p>Thứ trưởng Đỗ Thắng Hải cũng cho biết, với tinh thần đồng hành cùng các địa phương, doanh nghiệp vượt khó, Bộ Công Thương đã ban hành Chỉ thị số 12/CT-BCT về thực hiện các giải pháp cân đối cung cầu, bình ổn thị trường cuối năm 2021 và dịp Tết Nguyên đán Nhâm Dần 2022; đồng thời tiếp tục phối hợp với các bộ, ngành, địa phương hỗ trợ các doanh nghiệp, đặc biệt xử lý các điểm nghẽn cản trở hoạt động sản xuất hiện nay.</p><p>Nhìn lại một chặng đường đã qua, kể từ khi làn sóng dịch Covid-19 lần thứ tư bùng phát cho thấy, phát triển thị trường trong nước gắn với Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam đã giúp ngành công thương có được một nền tảng khá vững chắc trong xây dựng kết cấu hạ tầng thương mại; trong phát triển các chương trình thương mại nội địa như Chương trình Bình ổn thị trường, Chương trình Đưa hàng Việt về nông thôn, Đề án Phát triển thị trường trong nước...</p><p>Những chương trình này đã xây dựng nên những chuỗi cung ứng hàng hóa mà ở đó, sự kết nối giữa các bộ, ngành Trung ương với chính quyền địa phương; doanh nghiệp sản xuất, hợp tác xã, hộ nông dân với doanh nghiệp phân phối đã tạo thành dòng chảy thương mại vững chắc, có khả năng điều tiết thị trường, ngay cả trong tình huống có nhiều địa phương cùng lúc áp dụng giãn cách xã hội theo Chỉ thị 16.</p><p><strong>Chủ động vượt qua thách thức</strong></p><p>Bên cạnh những kết quả đã đạt được, theo Bộ Công Thương, quá trình triển khai Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam còn gặp phải một số khó khăn, tồn tại cần được khắc phục như áp lực cạnh tranh ngay trên thị trường trong nước với hàng hóa nhập ngoại và hàng hóa do các doanh nghiệp FDI sản xuất. Trong đó chủ yếu là khối doanh nghiệp nhỏ và vừa và các hộ sản xuất, kinh doanh nhỏ của Việt Nam còn hạn chế về vốn, thương hiệu, chưa có khả năng bảo vệ mình trước những vi phạm về thương mại.</p><p>Một số hàng Việt Nam còn chưa đủ năng lực cạnh tranh về chất lượng, mẫu mã, bao bì sản phẩm, dịch vụ hậu mãi... Một số doanh nghiệp Việt còn gian lận thương mại, sản xuất hàng giả gây mất uy tín hàng hóa thương hiệu Việt.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/suc-song-manh-liet-cua-hang-viet-trong-dai-dich-743368dd6a0b4295a9403b8ae47a10ec.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Sức sống mãnh liệt của hàng Việt trong đại dịch</td></tr></tbody></table></figure><p>Hơn nữa, lực lượng quản lý thị trường gặp rất nhiều khó khăn do phương thức, thủ đoạn vi phạm ngày càng tinh vi, đối tượng vi phạm ngày càng đa dạng, đặc biệt trên không gian mạng, chế tài xử lý vi phạm chưa đủ sức răn đe, chủ yếu vẫn là xử lý vi phạm hành chính, ít vụ việc bị khởi tố hình sự; nhiều chủ thể bị xâm phạm chưa hợp tác với lực lượng chức năng. Trang thiết bị, phương tiện và nguồn nhân lực của quản lý thị trường, kinh phí giám định, tiêu hủy hàng giả, hàng xâm phạm quyền sở hữu trí tuệ chưa được đảm bảo.</p><p>Hạ tầng thương mại chưa phát triển, đặc biệt là các chợ chưa hỗ trợ được phát triển, phân phối hàng Việt Nam theo hướng văn minh hiện đại.</p><p>Một số doanh nghiệp sản xuất gặp khó khăn trong quá trình đưa hàng hóa vào hệ thống phân phối hiện đại một cách bền vững, đặc biệt là doanh nghiệp nhỏ và vừa; các hộ nông dân... do chưa xây dựng được thương hiệu, chưa đáp ứng được tiêu chuẩn của các nhà phân phối về chất lượng, tính an toàn và sản lượng. Các doanh nghiệp phân phối chưa chủ động tiếp cận với các nguồn hàng ổn định và có chất lượng,…</p><p>Bên cạnh đó, trong xu thế hội nhập kinh tế quốc tế, Việt Nam hiện đang tham gia các hiệp định thương mại tự do thế hệ mới, trong đó có các FTA thế hệ mới như Hiệp định Thương mại tự do giữa Việt Nam – Liên minh châu Âu (EVFTA), Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP), Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP) sẽ là cơ hội để nền kinh tế Việt Nam phát triển. Tuy nhiên, đó cũng là một thách thức đối với doanh nghiệp Việt Nam khi cạnh tranh tại thị trường trong nước do hàng hóa của các nước phát triển nhập khẩu vào thị trường Việt Nam ngày càng gia tăng với điều kiện thuận lợi hơn; Bên cạnh đó Cuộc cách mạng công nghiệp lần thứ tư đã và đang tác động ngày càng mạnh mẽ đến tất cả các lĩnh vực của đời sống kinh tế, xã hội đất nước.</p><p>Việc thực hiện Cuộc vận động Người Việt Nam ưu tiên dùng hàng Việt Nam, với cơ quan đầu mối là Ban Chỉ đạo Trung ương Cuộc vận động (Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam) chính là phát huy sức mạnh của gần 100 triệu người Việt Nam, sức mạnh của lòng yêu nước, ý chí tự lực, tự cường, lan truyền thông điệp chung sức đồng lòng, vươn lên bứt phá để phục hồi và phát triển kinh tế; đáp ứng yêu cầu của Bộ Chính trị, Ban Bí thư, của Quốc hội, Chính phủ, nhu cầu của các doanh nghiệp và kỳ vọng của các tầng lớp nhân dân.</p><p>Mỹ Hòa</p>\n                            </div>"}