{"url": "https://vietnamnet.vn/thanh-lap-ban-chi-dao-va-to-cong-tac-chuyen-doi-so-nganh-ngan-hang-808522.html", "title": "Thành lập Ban chỉ đạo và Tổ công tác Chuyển đổi số ngành Ngân hàng", "abstract": "", "content_html": "<div>\n                                <p>Thống đốc Ngân hàng Nhà nước vừa ban hành Quyết định thành lập Ban chỉ đạo và Tổ công tác Chuyển đổi số ngành Ngân hàng.</p><p>Ban chỉ đạo do bà Nguyễn Thị Hồng, Thống đốc NHNN là Trưởng ban; ông Phạm Tiến Dũng, Phó Thống đốc NHNN là Phó Trưởng ban thường trực; ông Đào Minh Tú, Phó Thống đốc thường trực NHNN là Phó Trưởng ban.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thanh-lap-ban-chi-dao-va-to-cong-tac-chuyen-doi-so-nganh-ngan-hang-59645bd7c5174ace9b31b962ef2bf8de.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Trụ sở Ngân hàng Nhà nước Việt Nam </td></tr></tbody></table></figure><p>Theo Quyết định này, Ban chỉ đạo làm việc theo chế độ kiêm nhiệm và có các nhiệm vụ:</p><p>Chỉ đạo việc xây dựng, triển khai các chủ trương, nghị quyết, chiến lược, kế hoạch, cơ chế chính sách của Chính phủ, Thủ tướng Chính phủ thúc đẩy tiến trình chuyển đổi số quốc gia, gắn kết chặt chẽ với cải cách hành chính, xây dựng phát triển Chính phủ điện tử, Chính phủ số, kinh tế số và tạo điều kiện cho việc triển khai Cách mạng công nghiệp lần thứ tư; chỉ đạo thống nhất trong toàn ngành về hoạt động chuyển đổi số.</p><p>Tham mưu, giúp Thống đốc NHNN chỉ đạo các cơ quan, đơn vị trong toàn ngành Ngân hàng trong việc nghiên cứu, xây dựng và triển khai cơ chế, chính sách, chiến lược, đề án, dự án, kế hoạch, giải pháp nhằm thúc đẩy tiến trình chuyển đổi số tại các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, tạo điều kiện thuận lợi cho việc triển khai Cách mạng công nghiệp lần thứ tư trong lĩnh vực ngân hàng.</p><p>Đồng thời, tham mưu, giúp Thống đốc NHNN chỉ đạo các cơ quan, đơn vị trong ngành Ngân hàng trong việc nghiên cứu, xây dựng và triển khai cơ chế, chính sách, chiến lược, đề án, dự án, kế hoạch, giải pháp nhằm tiếp tục cải cách hành chính và xây dựng, phát triển Chính phủ điện tử, Chính phủ số tại NHNN.</p><p>Cùng với đó, chỉ đạo tổ chức triển khai và sơ kết đánh giá tình hình, kết quả thực hiện các nhiệm vụ, giải pháp trọng tâm về chuyển đổi số ngành Ngân hàng, phát triển Chính phủ điện tử tại Quyết định số 810/QĐ-NHNN ngày 11/5/2021 của Thống đốc NHNN phê duyệt “Kế hoạch chuyển đổi số ngành Ngân hàng đến năm 2025, định hướng đến năm 2030”.</p><p>Cũng tại Quyết định này, Thống đốc NHNN thành lập Tổ công tác giúp việc cho Ban chỉ đạo Chuyển đổi số ngành Ngân hàng.</p><p><strong>Ngọc Dũng</strong></p>\n                            </div>"}