{"url": "https://vietnamnet.vn/ngan-chan-hang-cam-hang-gia-nhap-lau-vao-noi-dia-dip-tet-nguyen-dan-2022-808439.html", "title": "Ngăn chặn hàng cấm, hàng giả nhập lậu vào nội địa dịp Tết Nguyên đán 2022", "abstract": "", "content_html": "<div>\n                                <p>Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh, Trưởng Ban Chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả (Ban Chỉ đạo 389 quốc gia) vừa ký ban hành Kế hoạch về cao điểm chống buôn lậu, gian lận thương mại và hàng giả dịp trước, trong và sau Tết Nguyên đán Nhâm Dần 2022.</p><p>Theo đó, trong những tháng đầu năm 2021, tình hình dịch bệnh Covid-19 diễn biến phức tạp, nhiều địa phương trên cả nước thực hiện giãn cách xã hội, các lực lượng chức năng tăng cường công tác tuần tra, kiểm soát để phòng, chống dịch, vì vậy tình hình buôn lậu, gian lận thương mại và hàng giả có chiều hướng giảm.</p><p>Đến nay, tình hình dịch bệnh Covid-19 cơ bản được kiểm soát, nhiều địa phương trở lại trạng thái bình thường mới, nới lỏng các biện pháp phòng, chống dịch bệnh, hoạt động thương mại trong nước và quốc tế dần được nối lại.</p><p>Trong bối cảnh đó, cùng với nhu cầu tiêu dùng của người dân tăng cao vào dịp cuối năm, dự báo tình hình buôn lậu, gian lận thương mại và hàng giả có chiều hướng diễn biến phức tạp trở lại trên tất cả các tuyến, lĩnh vực, địa bàn, nhất là vào dịp Tết Nguyên đán Nhâm Dần 2022.</p><p>Để chủ động kiểm soát tình hình, phát hiện, ngăn chặn kịp thời các hành vi buôn lậu, gian lận thương mại và hàng giả, Ban Chỉ đạo 389 quốc gia ban hành Kế hoạch cao điểm chống buôn lậu, gian lận thương mại và hàng giả dịp trước, trong và sau Tết Nguyên đán Nhâm Dần 2022.</p><p>Mục đích nhằm tăng cường công tác chỉ đạo, kiểm tra, đôn đốc của Ban Chỉ đạo 389 quốc gia, Ban Chỉ đạo 389 các bộ, ngành và địa phương về công tác chống buôn lậu, gian lận thương mại và hàng giả.</p><p>Kế hoạch yêu cầu các cơ quan chức năng chủ động nắm chắc diễn biến tình hình, tăng cường trao đổi, cung cấp thông tin, phối hợp kiểm tra, kiểm soát, bắt giữ, xử lý các hành vi buôn lậu, gian lận thương mại và hàng giả; góp phần bảo đảm bình ổn giá, ngăn chặn và đẩy lùi tình trạng buôn bán hàng cấm, hàng giả, hàng kém chất lượng, đặc biệt là các mặt hàng thiết yếu phục vụ Tết Nguyên đán.</p><p>Thời gian triển khai Kế hoạch là từ ngày 10/12/2021 đến ngày 28/02/2022.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ngan-chan-hang-cam-hang-gia-nhap-lau-vao-noi-dia-dip-tet-nguyen-dan-2022-b9c10f12537b40d3a628e49d3e4eb624.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Lực lượng chức năng kiểm tra một kho hàng có dấu hiệu vi phạm tại Bắc Ninh </td></tr></tbody></table></figure><p>Tăng cường kiểm soát tại các khu vực cửa khẩu</p><p>Theo Kế hoạch, nhiệm vụ chung của Ban Chỉ đạo 389 các bộ, ngành và địa phương là thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo 389 quốc gia; chỉ đạo các lực lượng chức năng xây dựng kế hoạch đấu tranh, ngăn chặn các hành vi buôn lậu, gian lận thương mại và hàng giả trong dịp Tết Nguyên đán Nhâm Dần 2022.</p><p>Xác định đối tượng, tuyến, địa bàn, hàng hóa trọng điểm; tăng cường kiểm soát tại các khu vực cửa khẩu đường bộ, đường sắt, đường biển, đường sông, đường hàng không và các đường mòn, lối mở, khu vực tập kết hàng hóa gần biên giới, các chợ đầu mối, các trung tâm thương mại, đại lý, cửa hàng tạp hóa...;</p><p>Phân công rõ trách nhiệm quản lý, kiểm soát địa bàn cho từng cơ quan chức năng thuộc địa phương và của trung ương đóng tại địa bàn; kiểm soát các hành vi lợi dụng sàn giao dịch thương mại điện tử, mua, bán online, mạng xã hội (facebook, zalo...) để kinh doanh hàng cấm, hàng giả, hàng không rõ nguồn gốc xuất xứ, hàng vi phạm quyền sở hữu trí tuệ.</p><p>Xây dựng phương án tổ chức và tăng cường lực lượng, phương tiện và duy trì kiểm soát chặt chẽ trên các tuyến biên giới để ngăn chặn hàng cấm, hàng giả, hàng kém chất lượng nhập lậu vào nội địa.</p><p>Trong đó cần tập trung vào các nhóm hàng hóa nhập khẩu có điều kiện, có thuế suất cao và các mặt hàng tiêu dùng trong dịp Tết Nguyên đán như: Thực phẩm, rượu, bia, thuốc lá, bánh kẹo, hoa quả, pháo nổ, ngoại tệ, xăng dầu, gia súc, gia cầm, hàng điện tử, mỹ phẩm, thời trang cao cấp..., đặc biệt là các mặt hàng vật tư, trang thiết bị y tế phục vụ công tác phòng, chống dịch bệnh Covid-19.</p><p>Căn cứ vào tình hình thực tế và tính cấp thiết, chủ động thành lập các đoàn liên ngành kiểm tra, giám sát, đôn đốc các lực lượng chức năng chỉ đạo, điều phối công tác phối hợp trong công tác chống buôn lậu, gian lận thương mại và hàng giả theo lĩnh vực, địa bàn phụ trách.</p><p><strong>Hoàng Hiệp</strong></p><p> </p>\n                            </div>"}