{"url": "https://vietnamnet.vn/can-tho-lap-50-doi-y-te-luu-dong-ho-tro-cach-ly-dieu-tri-f0-tai-nha-805473.html", "title": "Cần Thơ lập 50 đội y tế lưu động hỗ trợ cách ly, điều trị F0 tại nhà", "abstract": "", "content_html": "<div>\n                                <p>TP. Cần Thơ đề nghị Trường Đại học Y dược Cần Thơ hỗ trợ 200 nhân sự là sinh viên y dược và 10 bác sĩ tham gia hoạt động.</p><p>Theo đó, 50 đội y tế lưu động này sẽ chịu sự chỉ đạo về chuyên môn của Trung tâm Y tế quận, huyện và thực hiện công tác giám sát theo dõi F1 cách ly y tế tại nhà, F0 không có triệu chứng hoặc triệu chứng ở mức độ nhẹ được quản lý cách ly, điều trị tại nhà trên địa bàn được phân công.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/can-tho-lap-50-doi-y-te-luu-dong-ho-tro-cach-ly-dieu-tri-f0-tai-nha-c5340dd9e8a44cb08075985721c56d6e.jpg\" alt=\"{keywords}\"></td></tr><tr><td>TP. Cần Thơ thành lập 50 đội y tế lưu động để hỗ trợ theo dõi, điều trị F0 và F1 tại nhà, đáp ứng nhu cầu phòng chống dịch Covid-19 trong tình hình mới - Ảnh: Phạm Hải.</td></tr></tbody></table></figure><p>Nhiệm vụ của đội sẽ tham gia hỗ trợ trạm y tế trong công tác khám, chữa bệnh, theo dõi sức khỏe, cấp phát thuốc, lấy mẫu xét nghiệm cho F1 và F0 được quản lý cách ly, điều trị tại nhà. Hỗ trợ trạm y tế phát hiện các trường hợp F0 có dấu hiệu diễn biến nặng để kịp thời phân loại, báo cáo trạm y tế liên hệ với cơ sở thu dung, điều trị để chuyển tuyến người bệnh.</p><p>Ngoài ra, các đội y tế lưu động sẽ vận động, tuyên truyền, hướng dẫn người dân tham gia giám sát, kiểm tra, theo dõi và tuân thủ các quy định trong việc cách ly y tế F1 và quản lý, cách ly điều trị F0 tại nhà.</p><p>TP. Cần Thơ giao Sở Y tế chỉ đạo Trung tâm Y tế quận, huyện hướng dẫn hoạt động chuyên môn của đội y tế lưu động; đồng thời dự trù, mua sắm thuốc, hóa chất, sinh phẩm, trang bị bảo hộ, vật tư y tế phục vụ cho hoạt động.</p><p><strong>Kim Chi</strong></p>\n                            </div>"}