{"url": "https://vietnamnet.vn/de-xuat-sua-doi-bo-sung-nghi-dinh-126-de-tao-dieu-kien-ho-tro-cac-dn-808476.html", "title": "Đề xuất sửa đổi, bổ sung Nghị định 126 để tạo điều kiện hỗ trợ các DN", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Bộ Tài chính vừa có Công văn trả lời kiến nghị của cử tri gửi tới Kỳ họp thứ 2, Quốc hội Khóa XV. Theo đó, Bộ Tài chính đã nhận được ý kiến của cử tri TPHCM do Ban Dân nguyện chuyển đến. Nội dung kiến nghị như sau: Theo quy định tại Nghị định số 126/2020/NĐ-CP hướng dẫn Luật Quản lý thuế có quy định “Tổng số thuế TNDN đã tạm nộp của 03 quý đầu năm tính thuế không được thấp hơn 75% số thuế TNDN phải nộp theo quyết toán năm”.</p><p style=\"text-align:justify;\">Thực tế cho thấy, một số ngành (bất động sản, thương mại, đầu tư,...) thường có doanh thu rơi vào cuối năm. Tuy nhiên, không thể dự báo trước doanh thu, lợi nhuận quý 4, do đó nếu nộp thuế trước thì thực sự khó khăn về dòng tiền của DN. Vì vậy, cần có văn bản hướng dẫn Nghị định số 126/2020/NĐ-CP sao cho tạo thuận lợi cho DN và không bất lợi hơn so với quy định trước đây (quý 4 nộp 80% số quyết toán năm).</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/de-xuat-sua-doi-bo-sung-nghi-dinh-126-de-tao-dieu-kien-ho-tro-cac-dn-ab4322dec0e14847b4ceedc274eef849.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Dự kiến các DN sẽ phát sinh số thuế TNDN chủ yếu dồn vào quý cuối của năm. Ảnh minh họa</td></tr></tbody></table></figure><p style=\"text-align:justify;\">Về nội dung trên, Bộ Tài chính trả lời cụ thể như sau:</p><p style=\"text-align:justify;\">Sau khi Nghị định số 126/2020/NĐ-CP có hiệu lực thi hành, một số DN đã có ý kiến tương tự như ý kiến của Đoàn Đại biểu Quốc hội TP. Hồ Chí Minh nêu trên. Nhằm tạo thuận lợi cho DN trong bối cảnh dịch Covid-19 diễn biến phức tạp, Chính phủ đã ban hành Nghị định số 52/2021/NĐ-CP gia hạn thời hạn nộp thuế giá trị gia tăng, thuế TNDN trong năm 2021, theo đó, các DN được gia hạn thuế TNDN tạm nộp của quý 1/2021 và quý 2/2021.</p><p style=\"text-align:justify;\">Thực tế, trong quý 2, quý 3 năm 2021 đã có 23 tỉnh, thành phố phải thực hiện giãn cách xã hội, một số tỉnh, thành phố là địa bàn kinh tế lớn, tập trung phần lớn các DN nhưng nhiều DN phải tạm ngừng sản xuất kinh doanh, không phát sinh doanh thu, thu nhập dẫn đến không phát sinh số thuế TNDN phải tạm nộp. Bước sang quý 4/2021, Chính phủ đã triển khai nhiều biện pháp phòng, chống dịch Covid-19 trong tình hình mới, các DN dần khôi phục hoạt động, dự kiến sẽ phát sinh số thuế TNDN chủ yếu dồn vào quý cuối của năm.</p><p style=\"text-align:justify;\">Để tạo điều kiện hỗ trợ cho các DN trong bối cảnh đại dịch Covid-19, Bộ Tài chính đã có văn bản báo cáo Thủ tướng Chính phủ cho phép sửa đổi một số điều của Nghị định số 126/2020/NĐ-CP, trong đó có điều khoản tạm nộp 3 quý đầu năm nêu trên.</p><p style=\"text-align:justify;\">Căn cứ vào ý kiến chỉ đạo của Thủ tướng Chính phủ, Bộ Tài chính dự thảo Nghị định sửa đổi, bổ sung Nghị định số 126/2020/NĐ-CP theo hình thức rút gọn, gửi các bộ, ngành tham gia ý kiến để trình Chính phủ ban hành.</p><p style=\"text-align:justify;\"><strong>Văn Quý</strong></p>\n                            </div>"}