{"url": "https://vietnamnet.vn/du-lich-phia-nam-ket-noi-tuyen-diem-lien-vung-an-toan-803723.html", "title": "Du lịch phía Nam: Kết nối tuyến, điểm liên vùng an toàn", "abstract": "", "content_html": "<div>\n                                <p>M<strong>ở cửa đón khách</strong></p><p>Thích ứng với trạng thái “bình thường mới”, trong bối cảnh dịch Covid-19 vẫn còn diễn biến khó lường, các địa phương phía Nam đã chủ động đưa ra các kế hoạch cụ thể.</p><p>Ngay khi dịch từng bước được kiểm soát, TP.HCM là địa phương đầu tiên chủ động kết nối các tỉnh thành để phát triển tuyến, điểm an toàn liên vùng, tạo các “luồng xanh” du lịch cho các doanh nghiệp khôi phục lại tour liên tỉnh, trong đó các tiêu chí về an toàn phải đặt lên hàng đầu.</p><p>Theo Giám đốc Sở Du lịch TP.HCM Nguyễn Thị Ánh Hoa, ngành du lịch xác định từng bước phục hồi ngành du lịch theo hướng thích ứng an toàn với dịch Covid-19 và theo nguyên tắc: “An toàn tới đâu thì mở cửa tới đó và mở cửa thì phải an toàn”. Trong đó, thị trường du lịch nội địa giữ vai trò chủ lực trong giai đoạn đầu phục hồi.</p><p>TP.HCM đã tổ chức gần 20 chương trình tham quan bằng đường bộ dành cho các y bác sĩ và lực lượng tuyến đầu phòng chống dịch. Các tour đi Củ Chi, Cần Giờ, tour xe buýt du lịch hai tầng tham quan thành phố hay tuyến buýt đường sông cũng đã được mở lại, chào đón người dân. TP.HCM sẽ làm việc với các tỉnh đồng bằng sông Cửu Long để nối lại các  tour trong điều kiện an toàn với dịch bệnh. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/du-lich-phia-nam-ket-noi-tuyen-diem-lien-vung-an-toan-165404cce06a4f999b37ee52650cd579.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Thị trường du lịch nội địa giữ vai trò chủ lực trong giai đoạn đầu phục hồi.</td></tr></tbody></table></figure><p>Sở Văn hóa, Thể thao và Du lịch TP.Cần Thơ cũng đã ban hành công văn về việc “hướng dẫn tạm thời thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 các hoạt động văn hóa, thể thao và du lịch”. Đối với hoạt động du lịch, yêu cầu các cơ sở kinh doanh xây dựng kế hoạch phòng, chống dịch Covid-19 và phương án xử lý khi có trường hợp mắc Covid-19.</p><p>Theo hướng dẫn nêu trên, đối với địa bàn có dịch cấp độ 1 và 2, các cơ sở kinh doanh du lịch được tổ chức phục vụ 100% công suất; địa bàn có dịch cấp độ 3 chỉ tổ chức hoạt động tham quan tại khu, điểm du lịch, sự kiện tập trung trong nhà và các chương trình du lịch theo nhóm 25 người.</p><p>UBND tỉnh Bà Rịa - Vũng Tàu đã ban hành Kế hoạch số 202/KH-UBND về “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19”, có hiệu lực từ ngày 10/12. Giám đốc Sở Giao thông - Vận tải tỉnh Bà Rịa - Vũng Tàu Trần Thượng Chí cho biết: “Sở đã có văn bản đề nghị và nhận được sự hỗ trợ từ các tỉnh Đồng Nai, Bình Dương và TP HCM tạo điều kiện để các phương tiện vận chuyển du khách về 2 địa điểm nghỉ dưỡng”. Trong đợt đầu tiên thí điểm tổ chức tour khép kín, đã có hơn 1.000 du khách đăng ký tham gia tới 4 địa điểm được tổ chức tour du lịch này tại tỉnh Bà Rịa - Vũng Tàu.</p><p>Tại Kiên Giang, sự kiện đón, phục vụ thành công hơn 200 du khách Hàn Quốc đến du lịch tại thành phố Phú Quốc theo chương trình du lịch trọn gói, sử dụng “hộ chiếu vắc xin” vào dịp cuối tháng 11, đang tạo đà cho những bước phục hồi tiếp theo của du lịch Đảo Ngọc, một trong những điểm đến nổi bật trên bản đồ du lịch trong nước và quốc tế.</p><p>Ông Nguyễn Lưu Trung, Phó Chủ tịch UBND tỉnh Kiên Giang chia sẻ: Để triển khai thực hiện chủ trương của Trung ương về thí điểm đón khách quốc tế, tỉnh Kiên Giang đã quyết liệt, chủ động, khẩn trương chuẩn bị công việc của mình. Tỉnh đã ưu tiên nguồn lực tổ chức tiêm vắc xin cho toàn bộ người dân TP.Phú Quốc, chỉ đạo các ngành và chính quyền TP.Phú Quốc rà soát, hướng dẫn, hỗ trợ cho các doanh nghiệp tham gia chương trình thí điểm, chuẩn bị sẵn sàng các điều kiện tốt nhất để đón và phục vụ khách chu đáo, an toàn theo đúng quy định và hướng dẫn của bộ, ngành Trung ương và địa phương.</p><p>\"Tiếp nối sự kiện này, tỉnh Kiên Giang hy vọng các hoạt động khôi phục ngành du lịch của tỉnh, hình ảnh du lịch Phú Quốc nói riêng và Việt Nam nói chung sẽ tiếp tục khởi sắc, luôn là điểm đến an toàn hấp dẫn đối với tất cả các du khách\", ông Nguyễn Lưu Trung nói.</p><p><strong>An toàn là tiêu chí hàng đầu</strong></p><p>Bà Phan Thị Thắng, Phó Chủ tịch UBND TP cho biết, TP.HCM là địa phương có tỷ lệ tiêm chủng cao so với cả nước, trong đó, lực lượng lao động ngành du lịch Thành phố theo thống kê sơ bộ đã tiêm đủ liều đạt tỷ lệ 80%. Đây là một trong những điều kiện quan trọng để đưa ngành du lịch trở lại quỹ đạo hoạt động.</p><p>Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cho biết, Thành phố tập trung xây dựng nguồn nhân lực an toàn, điểm đến an toàn và dịch vụ du lịch an toàn trên địa bàn. Chủ động kết nối các tỉnh, thành để phát triển tuyến, điểm an toàn liên vùng. Phấn đấu huy động được nhiều nguồn lực tham gia quá trình triển khai các nhiệm vụ, giải pháp phục hồi. Đồng thời tăng cường ứng dụng công nghệ thông tin để nâng cao hiệu quả hoạt động và đảm bảo an toàn cho du khách, người lao động ngành du lịch.</p><p>Đối tượng tham gia là những khách du lịch có mã QR xanh hoặc xuất trình một trong các giấy tờ như: Là F0 đã khỏi bệnh dưới 180 ngày; đã tiêm chủng (ít nhất 01 mũi đối với loại vắc xin tiêm 02 mũi và ít nhất 14 ngày sau khi tiêm); kết quả xét nghiệm SARS-CoV-2 âm tính còn hiệu lực.</p><p>Ông Huỳnh Quang Hưng, Chủ tịch UBND TP. Phú Quốc cho biết: Chúng tôi sẽ tiếp tục thực hiện tốt công tác phòng, chống dịch Covid-19 đảm bảo thích nghi an toàn cho du khách khi đến Phú Quốc. Sẽ có những chuyến bay quốc tế khác đến Phú Quốc trong tháng 12 và đầu năm 2022.</p><p>Để tăng cường kết nối du lịch vùng, Phó Chủ tịch UBND tỉnh Vĩnh Long Nguyễn Thị Quyên Thanh cho rằng, mục tiêu hiện tại là phát triển du lịch trong nước làm nền tảng cho phát triển du lịch của tỉnh. Do đó, các cơ sở kinh doanh du lịch cần tập trung khai thác hợp lý lợi thế của địa phương, chú trọng xây dựng mô hình du lịch cộng đồng đa dạng hơn và tạo điểm nhấn để giữ chân du khách, đồng thời điều chỉnh hoạt động du lịch phù hợp tình hình dịch bệnh trên địa bàn.</p><p>Ngoài ra, các cơ sở cần có sự liên kết trong phát triển tour, tuyến; chú trọng liên kết với TP.HCM và các tỉnh đồng bằng sông Cửu Long để có sự hỗ trợ mở rộng nguồn khách. Quan tâm xây dựng hình ảnh, thương hiệu và không gian du lịch lành mạnh, tạo sự thoải mái và an toàn cho du khách.</p><p><strong>Bạt Tuấn</strong></p>\n                            </div>"}