{"url": "https://vietnamnet.vn/be-tran-tuyet-mai-bi-ung-thu-phan-mem-duoc-ung-ho-hon-50-trieu-dong-2079029.html", "title": "Bé Trần Tuyết Mai bị ung thư phần mềm được ủng hộ hơn 50 triệu đồng", "abstract": "Phóng viên Báo VietNamNet vừa trao số tiền 40.149.899 đồng do bạn đọc ủng hộ qua báo tới tận tay bé Trần Tuyết Mai bị ung thư phần mềm.", "content_html": "<div>\n                                <p>Bé Trần Tuyết Mai (3 tuổi) là nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/tieng-khoc-xe-long-cua-be-gai-3-tuoi-da-3-lan-phau-thuat-cat-khoi-u-2067239.html\">Tiếng khóc xé lòng của bé gái 3 tuổi đã 3 lần phẫu thuật cắt khối u</a>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/314931454-827966638513025-4764958410026204882-n-588.jpg\">\n<figcaption>Báo VietNamNet cùng PCTXH, Bệnh viện K3 Tân Triều trao số tiền hơn 40 triệu đồng đến gia đình bé Trần Tuyết Mai. ( Ảnh Phạm Bắc)</figcaption>\n</figure>\n<p>Bé Mai phát hiện mắc bệnh ung thư khi mới 6 tháng tuổi. Lúc đó, vợ chồng chị Trần Thị Vân (Nga Sơn, Thanh Hoá) chỉ nghĩ con mình ốm lặt vặt. Cho đến khi trên người con xuất hiện khối u bất thường, chị mới vội vàng đưa đến bệnh viện kiểm tra. Ở bệnh viện tỉnh, bác sĩ chẩn đoán u lành tính, chỉ định phẫu thuật.</p>\n<p>Những tưởng đã tai qua nạn khỏi, chị đưa con cùng vào Nam để tiện chăm sóc, bởi chị vốn làm công nhân, chồng phụ bếp tại đây. Không ngờ, mới đi làm được vài hôm, chị lại chết sững khi nghe người trông trẻ báo, trên vết mổ cũ của con có một khối u mới. Chị tiếp tục đưa con đi một số bệnh viện trong Nam nhưng không tìm ra bệnh.</p>\n<p>Không còn cách nào khác, hai mẹ con khăn gói quay về quê rồi lặn lội ra Bệnh viện K Tân Triều (Hà Nội). Qua xét nghiệm sinh thiết, bác sĩ kết luận con đã mắc bệnh ung thư ác tính.</p>\n<p>Căn bệnh nguy hiểm nên bé Mai phải nhập viện điều trị hóa chất và dùng đến nhiều thuốc ngoài tốn kém. Đến nay, số tiền vay mượn chữa bệnh cho con đã cạn kiệt thì gia đình may mắn nhận được sự quan tâm giúp đỡ từ các nhà hảo tâm</p>\n<p>Sau khi hoàn cảnh của bé Trần Tuyết Mai đăng trên Báo VietNamNet, nhiều bạn đọc đã gọi điện và trực tiếp gửi quà thăm hỏi, chia sẻ khó khăn cho gia đình. Ngoài số tiền 40.149.899 đồng bạn đọc ủng hộ qua báo, chị Vân cho biết gia đình còn nhận trực tiếp hơn 12 triệu đồng.</p>\n<p>“Em không biết nói gì hơn ngoài lời cảm ơn chân thành đến báo cũng như các nhà hảo tâm đã giúp đỡ vợ chồng em có tiền cho cháu tiếp tục điều trị. Hiện cháu Mai vẫn đang điều trị theo phác đồ của bác sĩ\", chị Vân xúc động chia sẻ.</p>\n                            </div>"}