{"url": "https://vietnamnet.vn/con-con-hy-vong-nhung-cha-me-da-kiet-que-2015549.html", "title": "Con còn hy vọng nhưng cha mẹ đã kiệt quệ", "abstract": "Chị Hoàng Thị Tăng không ngừng rơi nước mắt lo lắng cho cậu con trai nhỏ. Căn bệnh ung thư nguyên bào thần kinh khiến con bị đi ra máu không cầm, sức khỏe ngày càng suy kiệt.", "content_html": "<div>\n                                <p>Bên trong phòng bệnh, người phụ nữ dân tộc Tày với khuôn mặt thất thần, nước mắt lã chã không ngừng cầu xin bác sĩ cứu con mình. Những người xung quanh chứng kiến cũng cảm thấy thương cảm cho người mẹ khốn khổ này khi con trai chị đang cận kề với cái chết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/can-benh-ung-thu-cua-be-quan-duc-phat-kem-theo-chung-di-tieu-ra-mau-kho-cam-de-doa-tinh-mang-con-tung-ngay-88e22d9697974faca7b00d4a412f405a.jpg\">\n<figcaption>Căn bệnh ung thư của bé Quan Đức Phát kèm theo chứng đi tiểu ra máu khó cầm đe dọa tính mạng con từng ngày</figcaption>\n</figure>\n<p>Người phụ nữ ấy có tên là Hoàng Thị Tăng. Dù chưa bước sang tuổi 30 song chị không giấu nổi vẻ mệt mỏi, khắc khổ khiến mình thêm phần già nua. Tròn 1 năm nay, các bệnh viện trở thành điểm đến quen thuộc đối với mẹ con chị.</p>\n<p>Bé Quan Đức Phát (6 tuổi) bị u nguyên bào thần kinh, một loại ung thư ác tính hàng đầu ở trẻ em. Trong quá trình điều trị, bệnh rất dễ tái phát. Lau vội nước mắt, chị Tăng kể về hành trình cùng con chiến đấu với căn bệnh hiểm nghèo.</p>\n<p>Khởi nguồn cho mọi bất hạnh đến với bé Phát cũng khá giống nhiều bệnh nhi ung thư khác. Tháng 5/2021, những cơn đau bụng kéo đên triền miên. Ban đầu, các bác sĩ chẩn đoán con bị viêm hạch mạc treo, cho thuốc điều trị gần 1 tuần cũng không mấy tiến triển.</p>\n<p>Phát tiếp tục được mẹ đưa đến Bệnh viện đa khoa tỉnh Tuyên Quang chữa trong 15 ngày nhưng tình hình vẫn xấu đi. Những cơn đau hành hạ đứa trẻ 6 tuổi ngày một nhiều hơn. Do sống ở vùng miền núi xa xôi thuộc Thôn Nông Tiến 1, xã Trung Hà (huyện Chiêm Hóa, tỉnh Tuyên Quang), điều kiện đi lại của gia đình Phát gặp rất nhiều khó khăn.</p>\n<p>Phải tới đầu tháng 6/2021, con mới chuyển tới Bệnh viện đa khoa Hùng Vương (tỉnh Phú Thọ) để làm các xét nghiệm. Qua quá trình chụp CT, các bác sĩ phát hiện ổ bụng có một khối u nghi ác tính, ngay lập tức làm thủ tục chuyển tuyến tới Bệnh viện tuyến Trung ương nhằm có điều kiện chữa bệnh tốt hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tang-lo-lang-truoc-tinh-trang-benh-cua-con-0fcb73314b1d48adb4ff635711e94929.jpg\">\n<figcaption>Chị Tăng lo lắng trước tình trạng bệnh của con</figcaption>\n</figure>\n<p>12 đợt truyền hóa chất trở thành thử thách khắc nghiệt đối với cơ thể đứa bé mới 6 tuổi. Chứng kiến con bị tác dụng phụ của hóa chất dày vò như “chết đi sống lại” từng cơn, chị Tăng đau lòng như muốn ngất đi, không dám đối mặt với hiện thực.</p>\n<p>Thế rồi, hy vọng lại mở ra khi bác sĩ thông báo bé Phát đủ điều kiện ghép tủy. Dẫu vậy, nguy hiểm vẫn kéo đến nhiều hơn kể từ ca phẫu thuật định mệnh ấy.</p>\n<p><strong>Sợ con không còn nhà để về </strong></p>\n<p>Sau ca ghép tủy với chi phí hơn 100 triệu đồng, kinh tế gia đình chị Tăng càng thêm kiệt quệ. Chưa kể, số tiền trước đó vay mượn để truyền hoá chất nhiều đợt cho con khiến tổng nợ lên hơn 200 triệu đồng.</p>\n<p>Thửa đất duy nhất nơi vợ chồng chị Tăng đang sinh sống buộc đem thế chấp ngân hàng, vay 50 triệu. Tình cảnh gia đình ngày một khốn đốn. Mỗi lần ôm con đi viện, chi phí ăn uống, sinh hoạt, thuê phòng trọ trong 15 ngày đã tốn đến 10 triệu đồng.</p>\n<p>Hiện tại, dù được ghép tủy nhưng Phát vẫn cần dùng nhiều loại thuốc chống biến chứng có giá đắt đỏ. Đa số các loại thuốc đó đều phải đặt ở nước ngoài. Chính vì thế, nếu không có tiền mua thuốc, tính mạng con vẫn chưa hết bị đe dọa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoan-canh-cua-be-quan-duc-phat-luc-nay-dang-rat-can-duoc-cong-dong-giup-do-c1f486407b714e23a0c6901caa430dc5.jpg\">\n<figcaption>Hoàn cảnh của bé Quan Đức Phát lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Mỗi ngày trôi đi, tình trạng bé Phát ngày một xấu hơn. Những tiếng kêu cứu vang lên khiến người mẹ càng sốt ruột, lo lắng xen lẫn bất lực vì không thể giúp con có thể ổn định tình hình.</p>\n<p>Hy vọng dành cho bé Phát vẫn còn rất nhiều nếu bé vượt qua đợt biến chứng ghép tủy này, tuy nhiên với tình cảnh gia đình hiện nay, khả năng lo cho con là điều không thể. Rất mong Phát nhận được sự quan tâm, giúp đỡ từ phía cộng đồng.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Hoàng Thị Tăng, ở Thôn Nông Tiến 1, xã Trung Hà, huyện Chiêm Hóa, tỉnh Tuyên Quang. Số điện thoại: <strong>0362948060.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.111</strong> (bé Quan Đức Phát)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: Báo VietNamNet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}