{"url": "https://vietnamnet.vn/lao-cai-hoi-dam-voi-ha-khau-ve-xuat-khau-nong-san-qua-cua-khau-kim-thanh-2065643.html", "title": "Lào Cai hội đàm trực tuyến với Hà Khẩu về xuất khẩu nông sản qua Cửa khẩu Kim Thành", "abstract": "Trung bình mỗi ngày có khoảng 25 phương tiện vận chuyển trái cây tươi của Việt Nam xuất khẩu sang Trung Quốc qua cửa khẩu quốc tế đường bộ số II Kim Thành.", "content_html": "<div>\n                                <p>Cửa khẩu Quốc tế đường bộ số II Kim Thành thuộc cặp cửa khẩu quốc tế Lào Cai (Việt Nam) - Hà Khẩu (Trung Quốc), cách cửa khẩu số I khoảng hơn 2.000m về phía thượng nguồn sông Hồng, tiếp giáp với xã Quang Kim, huyện Bát Xát.</p>\n<p>Đây là cửa khẩu quốc tế dành cho người, phương tiện vận tải xuất - nhập cảnh, hàng hóa xuất - nhập khẩu chính ngạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/kimthanhii-96.jpg\">\n<figcaption>Cửa khẩu Quốc tế đường bộ số II Kim Thành</figcaption>\n</figure>\n<p>Mới đây, Ban quản lý Khu kinh tế tỉnh Lào Cai đã hội đàm trực tuyến với Chính quyền nhân dân huyện Hà Khẩu (Trung Quốc) để thống nhất phương án thí điểm tháo gỡ, đảm bảo các điều kiện xuất nhập khẩu của cả hai nước đối với hàng hóa nông sản bảo quản lạnh từ Việt Nam sang Trung Quốc qua Cửa khẩu Quốc tế đường bộ số II Kim Thành.</p>\n<p>Đoàn đại biểu huyện Hà Khẩu (Trung Quốc) do ông Bạch Hiểu Lỗi - Phó Chủ tịch huyện Hà Khẩu làm trưởng đoàn; thành viên gồm đại diện các cơ quan, đơn vị có liên quan Hải quan, Biên phòng, Ngoại vụ, Công an, Y tế và Sức khỏe.</p>\n<p>Nội dung hội đàm chính để thống nhất phương án thí điểm tháo gỡ, đảm bảo các điều kiện xuất nhập khẩu của cả hai nước đối với hàng hóa nông sản bảo quản lạnh từ Việt Nam sang Trung Quốc qua Cửa khẩu Quốc tế đường bộ số II Kim Thành. Kết quả, hai bên đã đạt được nhận thức chung và một số giải pháp kỹ thuật là căn cứ quan trọng hoàn thiện các bước triển khai thí điểm trong thời gian tới.</p>\n<p>Ngay từ đầu mùa hè, trước khi bước vào vụ thu hoạch quả vải tươi năm 2022, Tỉnh Lào Cai đã nỗ lực cao độ để khôi phục hoạt động xuất khẩu nông sản bảo quản lạnh sang thị trường Trung Quốc qua Cửa khẩu Quốc tế đường bộ này.</p>\n<p><strong>Trung Vũ</strong></p>\n                            </div>"}