{"url": "https://vietnamnet.vn/xu-phat-khi-khong-cap-doi-can-cuoc-cong-dan-806940.html", "title": "Xử phạt khi không cấp đổi căn cước công dân", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Tôi đang sử dụng chứng minh nhân dân 12 số, có giá trị đến năm 2030. Trước đây, hộ khẩu của tôi ở Thái Bình, nhưng năm 2020, tôi đã chuyển hộ khẩu lên Hà Nội. Hiện tôi chưa chuyển từ chứng minh nhân dân 12 số sang căn cước công dân gắn chíp. Vậy tôi có bị xử phạt hay không?</strong></p>\r\n<p class=\"t-j\"><strong>Luật sư tư vấn:</strong></p>\r\n<p class=\"t-j\">Hiện nay, Điều 5 Nghị định 05/1999/NĐ-CP quy định các trường hợp phải làm thủ tục cấp đổi, cấp lại CMND (khi cấp đổi, cấp lại CNMD thì được cấp CCCD gắn chíp) như sau:</p>\r\n<p class=\"t-j\">“Điều 5. Đổi, cấp lại Chứng minh nhân dân</p>\r\n<p class=\"t-j\">1. Những trường hợp sau đây phải làm thủ tục đổi Chứng minh nhân dân :</p>\r\n<p class=\"t-j\">a) Chứng minh nhân dân hết thời hạn sử dụng;</p>\r\n<p class=\"t-j\">b) Chứng minh nhân dân hư hỏng không sử dụng được;</p>\r\n<p class=\"t-j\">c) Thay đổi họ, tên, chữ đệm, ngày, tháng, năm sinh;</p>\r\n<p class=\"t-j\">d) Thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương;</p>\r\n<p class=\"t-j\">e) Thay đổi đặc điểm nhận dạng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/15/xu-phat-khi-khong-cap-doi-can-cuoc-cong-dan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh hoạ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">2. Trường hợp bị mất Chứng minh nhân dân thì phải làm thủ tục cấp lại.</p>\r\n<p class=\"t-j\">Nghị Định 144/2021/NĐ-CPquy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy, chữa cháy; cứu nạn, cứu hộ; phòng, chống bạo lực gia đìnhcó hiệu lực từ 1.1.2022</p>\r\n<p class=\"t-j\">Điều 10. Vi phạm quy định về cấp, quản lý, sử dụng Giấy chứng minh nhân dân, Chứng minh nhân dân hoặc thẻ Căn cước công dân</p>\r\n<p class=\"t-j\">1. Phạt cảnh cáo hoặc phạt tiền từ 300.000 đồng đến 500.000 đồng đối với một trong những hành vi sau đây:</p>\r\n<p class=\"t-j\">a) Không xuất trình Giấy chứng minh nhân dân, Chứng minh nhân dân, thẻ Căn cước công dân hoặc Giấy xác nhận số Chứng minh nhân dân khi có yêu cầu kiểm tra của người có thẩm quyền;</p>\r\n<p class=\"t-j\">b) Không thực hiện đúng quy định của pháp luật về cấp, đổi, cấp lại thẻ Căn cước công dân;</p>\r\n<p class=\"t-j\">c) Không nộp lại Giấy chứng minh nhân dân, Chứng minh nhân dân hoặc thẻ Căn cước công dân cho cơ quan có thẩm quyền khi được thôi, bị tước quốc tịch, bị hủy bỏ quyết định cho nhập quốc tịch Việt Nam; không nộp lại Giấy chứng minh nhân dân, Chứng minh nhân dân hoặc thẻ Căn cước công dân cho cơ quan thi hành lệnh tạm giữ, tạm giam, cơ quan thi hành án phạt tù, cơ quan thi hành quyết định đưa vào trường giáo dưỡng, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.</p>\r\n<p class=\"t-j\">5. Hình thức xử phạt bổ sung:</p>\r\n<p class=\"t-j\">Tịch thu tang vật, phương tiện vi phạm hành chính đối với hành vi quy định tại các điểm b và c khoản 2, điểm a khoản 3 và các điểm a, b, c và d khoản 4 Điều này.</p>\r\n<p class=\"t-j\">Căn cứ theo quy định có hiệu lực từ 1.1.2022 thì mức xử phạt đối với hành vi không thực hiện quy định về cấp đổi thẻ Căn cước công dân theo điểm b khoản 1 điều 10, Nghị Định 144/2021/NĐ-CPtừ 300.000 vnđ đến 500.000 vnđ. So với quy định là mức phạt tăng. Bạn nên thực hiện việc cấp đổi thẻ căn cước công dân theo đúng quy định pháp luật.</p>\r\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\r\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/dieu-kien-huong-luong-huu-khi-moi-tham-gia-bhxh-10-nam-805960.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/01/22/dieu-kien-huong-luong-huu-khi-moi-dong-bhxh-10-nam.jpg?w=145&amp;h=101\" alt=\"Điều kiện hưởng lương hưu khi mới tham gia BHXH 10 năm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/dieu-kien-huong-luong-huu-khi-moi-tham-gia-bhxh-10-nam-805960.html#inner-article\">Điều kiện hưởng lương hưu khi mới tham gia BHXH 10 năm</a></h4>\r\n<p class=\"summary d-table c-000\">Trước đây tôi làm nghề tự do, không tham gia đóng bảo hiểm xã hội. Sau đó, tôi đi làm công nhân trong công ty.</p>\r\n</div>\n                            </div>"}