{"url": "https://vietnamnet.vn/me-ngheo-ua-nuoc-mat-xin-con-nghi-hoc-vi-khong-du-tien-thue-tro-2076242.html", "title": "Mẹ nghèo ứa nước mắt xin con nghỉ học vì không đủ tiền thuê trọ", "abstract": "Đưa con ra Hà Nội nhập học được hơn 1 tháng nay nhưng ngày nào bà Hoa cũng khóc xin con gái nghỉ học vì không lo nổi tiền thuê nhà trọ.", "content_html": "<div>\n                                <p><em><strong>XEM CLIP:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051LK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Gia đình bà Hoàng Thị Hoa (SN 1972, trú thôn Bình Lâm, xã Yến Sơn, huyện Hà Trung, Thanh Hóa) có hoàn cảnh đặc biệt khó khăn.</p>\n<p>Trong căn nhà cấp bốn xập xệ khoảng 20m2 nằm sâu trong ngõ, bà Hoa lủi thủi nhặt từng mớ ốc chuẩn bị mang ra chợ bán, mong gom góp thêm chút tiền gửi ra Hà Nội cho con gái.</p>\n<p>Suốt một tháng qua, tiền bán cua, bán ốc bà Hoa không dám chi tiêu. Vậy mà cũng chỉ dồn được vài trăm nghìn đồng. Quá bất lực, bà mếu máo gọi lên xin con gái nghỉ học về quê vì không thể lo nổi cho con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/1me-ngheo-nuot-nuoc-1201.jpg\">\n<figcaption>Con đi học, bà Hoa ở nhà làm lụng đến kiệt sức</figcaption>\n</figure>\n<p>Lúc chúng tôi tìm đến, con gái bà Hoa, em Hồ Hoàng Minh Trang (SN 2004) hiện là sinh viên năm nhất khoa Kế toán trường Học viện Tài chính cũng vừa về thăm mẹ. Bởi từ hôm Trang đi học, bà Hoa vốn bị bệnh tim lại phải đi mò cua, bắt ốc, cật lực bán kiếm tiền cho con nên đổ bệnh.</p>\n<p>Nghĩ đến con gái có thể phải nghỉ học vì mình không đủ sức nuôi, còn Trang thương mẹ sức khỏe yếu nay đổ bệnh vì kiếm tiền, hai mẹ con cứ thế ôm nhau khóc tủi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/2me-ngheo-nuot-nuoc-1204.jpg\">\n<figcaption>Bà Hoa bật khóc khi không thể nuôi được con ăn học</figcaption>\n</figure>\n<p>Bà Hoa từng rời quê vào Nam mưu sinh. Năm 2000, bà lấy chồng cùng cảnh ngộ rồi sinh được Trang. Bất hạnh thay, khi con gái vừa tròn 3 tháng tuổi thì chồng bà qua đời.</p>\n<p>Thời điểm ấy, bà phải bế con về nhà mẹ đẻ nhờ vả. Bố mẹ cho bà miếng đất, xây ngôi nhà tạm ở đến tận bây giờ.</p>\n<p>“Bản thân tôi bị bệnh tim không làm được việc nặng, mọi sinh hoạt đều trông chờ vào 2 sào ruộng lúa và tiền đi bắt cua, ốc bán qua ngày. Mỗi cân ốc, mớ cua cũng chỉ được vài ba chục nghìn, mẹ con ăn lay lắt”, bà Hoa cho biết.</p>\n<p>Suốt 12 năm con đi học, mọi chi tiêu của gia đình rất khó khăn, nhất là những năm Trang học cấp 3. Chính vì vậy, bà không dư nổi một đồng tiết kiệm.</p>\n<p><strong>Mang cá khô, mắm, muối ra Hà Nội nhập học</strong></p>\n<p>“Hôm biết con đậu Đại học tôi vừa mừng vừa lo, mà lo nhiều hơn mừng. Nhưng tôi phải nuốt nước mắt vào trong vì sợ con buồn. Nửa đêm không ngủ được, tôi dậy khóc. Cháu Trang biết được nỗi khổ của mẹ nên cũng ôm mẹ khóc theo”, bà Hoa nói trong nước mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/3me-ngheo-nuot-nuoc-1205.jpg\">\n<figcaption>Trang tức tốc từ Hà Nội về thăm mẹ ốm</figcaption>\n</figure>\n<p>Không còn cách nào khác, bà đành phải nói với con rằng: “Mẹ không thể lo cho con đi học Đại học được đâu”. Nói đến đâu, bà lại khóc nấc lên tới đó. Bà khuyên con ở nhà đi làm công ty sẽ giải quyết được cái đói, khổ trước mắt.</p>\n<p>“Cháu bảo làm công ty cũng được, nhưng sau này con cũng sẽ khổ như mẹ. Chỉ có học sau này con mới có công việc ổn định, mới có thể kiếm tiền nuôi mẹ được. Mẹ cứ để cho con đi học, con sẽ vừa học vừa làm kiếm tiền trang trải”, bà Hoa kể lại ý nguyện của con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/5me-ngheo-nuot-nuoc-1206.jpg\">\n<figcaption>Hàng ngày bà Hoa đạp xe ra chợ bán từng mớ cua, mớ ốc</figcaption>\n</figure>\n<p>Trước ngày con nhập học, dưới đáy rương của bà cũng chỉ còn vỏn vẹn 3 triệu đồng tiền tiết kiệm từ trước đến nay. Thương cho hoàn cảnh của hai mẹ con, hàng xóm mỗi người cho một vài trăm nghìn. Cô giáo chủ nhiệm của Trang cho em 1 triệu đồng, gom góp lại bà Hoa cũng đủ 10 triệu nộp học phí trước cho con.</p>\n<p>Ngày hai mẹ con ra Hà Nội nhập học, bà Hoa xát nguyên một bì lúa lấy gạo mang theo cho con. Đồ dùng sinh hoạt của Trang chỉ có vài bộ quần áo đựng trong chiếc ba lô. Trên tay xách theo đùm cá khô và ít mắm muối. Không còn đồng nào trong người, bà lại đi vay mượn anh em được hơn 3 triệu đồng để hai mẹ con làm lộ phí.</p>\n<p>“Thuê nhà trọ hết 1,5 triệu đồng/tháng. Tôi tưởng đóng từng tháng một, ai ngờ nhà chủ bắt phải đóng cả năm. Tôi không có tiền, xin được đóng theo tháng mà họ không cho. Họ bảo không có tiền thì tìm chỗ khác. May có một bạn ở cùng phòng với cháu Trang đã cho mẹ con tôi vay 6 triệu đồng để đóng trước được 4 tháng nhà trọ”, bà Hoa kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/4me-ngheo-nuot-nuoc-1207.jpg\">\n<figcaption>Ngôi nhà cấp bốn chừng 20m2 của hai mẹ con bà Hoa</figcaption>\n</figure>\n<p>Chỉ mới có tiền thuê nhà trọ mà hai mẹ con đã điêu đứng, chưa nói đến tiền ăn, sinh hoạt và tiền học hành. Bà bảo, tới đây bà vay sinh viên được 10 triệu đồng sẽ trả nợ cho bạn cùng phòng 6 triệu, còn lại bà gửi cho con đóng nốt tiền thuê trọ, được thêm tháng nào hay tháng đó.</p>\n<p>Cô Ngô Thị Hoa, giáo chủ nhiệm lớp 12A1 K39, Trường THPT Hoàng Lệ Kha chia sẻ, Trang là một học sinh giỏi, có nghị lực. Trong suốt những năm học cấp ba, nhà trường biết hoàn cảnh của em nên đã tạo mọi điều kiện tốt nhất cho em học tập. Đi học thêm, các thầy cô giáo cũng không thu tiền của em.</p>\n<p>“Khi Trang có ý định không học Đại học, bản thân tôi đã khuyên em bằng mọi giá phải đi, không sau này em sẽ tiếp tục khổ như mẹ bây giờ. Vừa nhận tháng lương, tôi đã chuyển cho em 1 triệu đồng gọi là một chút động viên. Để một người học tốt như em không bị đứt gánh giữa đường, tôi đang kêu gọi bạn bè, các mạnh thường quân chung tay giúp đỡ em ấy”, cô giáo Hoa cho biết.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Hoàng Thị Hoa, thôn Bình Lâm, xã Yến Sơn, huyện Hà Trung, Thanh Hóa. SĐT 0985044576</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.298</strong> (mẹ con bà Hoa)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}