{"url": "https://vietnamnet.vn/thuc-hien-chinh-sach-tien-te-hoat-dong-ngan-hang-gan-voi-viec-ho-tro-giam-ngheo-2067291.html", "title": "Thực hiện chính sách tiền tệ, hoạt động ngân hàng gắn với việc hỗ trợ giảm nghèo", "abstract": "NHNN đã ban hành Quyết định số 1449/QĐ-NHNN kế hoạch tổ chức thực hiện Phong trào thi đua “Vì người nghèo – Không để ai bị bỏ lại phía sau” giai đoạn 2021 – 2025.", "content_html": "<div>\n                                <p>Ngân hàng Nhà nước Việt Nam (NHNN) yêu cầu các tổ chức tín dụng chủ động xây dựng và thực hiện các giải pháp để tăng nguồn vốn cho vay, ưu tiên bố trí vốn cho vay phát triển sản xuất đối với hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, hộ đồng bào dân tộc thiểu số.</p>\n<p>Trên tinh thần đó, NHNN đã ban hành Quyết định số 1449/QĐ-NHNN kế hoạch tổ chức thực hiện Phong trào thi đua “Vì người nghèo – Không để ai bị bỏ lại phía sau” giai đoạn 2021 – 2025.</p>\n<p>Thực hiện Nghị quyết số 160/NQ-CP ngày 22/12/2021 của Chính phủ về việc ban hành kế hoạch thực hiện Chỉ thị số 05-CT/TW ngày 23/6/2021 của Ban Bí thư Trung ương Đảng khóa XIII về tăng cường sự lãnh đạo của Đảng đối với công tác giảm nghèo bền vững đến năm 2030 và hưởng ứng phong trào thi đua \"Vì người nghèo – Không để ai bị bỏ lại phía sau\" giai đoạn 2021 – 2025 do Thủ tướng Chính phủ phát động tại Quyết định số 666/QĐ-TTg ngày 02/6/2022, NHNN ban hành Kế hoạch tổ chức, triển khai thực hiện phong trào thi đua trong toàn ngành Ngân hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/hongheovayvon-842.jpg\">\n<figcaption>\n<p>NHNN đã ban hành Quyết định số 1449/QĐ-NHNN kế hoạch tổ chức thực hiện Phong trào thi đua “Vì người nghèo – Không để ai bị bỏ lại phía sau” giai đoạn 2021 – 2025.</p>\n</figcaption>\n</figure>\n<p>Mục đích của kế hoạch nhằm quán triệt, triển khai thực hiện nghiêm túc chủ trương của Đảng, Nhà nước về công tác giảm nghèo bền vững; các nội dung, giải pháp theo Kế hoạch tổ chức thực hiện phong trào thi đua \"Vì người nghèo – Không để ai bị bỏ lại phía sau\" giai đoạn 2021 – 2025 và Kế hoạch triển khai thực hiện của ngành Ngân hàng đến toàn thể cán bộ, công chức, viên chức và người lao động; tổ chức phong trào thi đua thiết thực, hiệu quả, phù hợp với điều kiện thực tiễn của đơn vị.</p>\n<p>Một trong những nội dung của kế hoạch là thi đua thực hiện tốt các giải pháp của ngành Ngân hàng trong công tác giảm nghèo bền vững, góp phần hoàn thành xuất sắc nhiệm vụ chính trị được giao.</p>\n<p>NHNN Chi nhánh tỉnh, thành phố tham mưu cho Thống đốc NHNN và chính quyền địa phương thực hiện chính sách tiền tệ, hoạt động ngân hàng gắn với việc hỗ trợ giảm nghèo; hỗ trợ địa phương thực hiện Chương trình Mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -2025.</p>\n<p>Các tổ chức tín dụng tập trung huy động nguồn vốn, cho vay phát triển kinh tế - xã hội, đẩy mạnh cải cách thủ tục hành chính trong việc tiếp cận vốn và các dịch vụ ngân hàng, đa dạng hóa các sản phẩm, dịch vụ ngân hàng, đáp ứng nhu cầu của người dân, nhất là người nghèo, người có thu nhập thấp. Ngân hàng Chính sách xã hội triển khai thực hiện có hiệu quả các chương trình tín dụng chính sách, trong đó có chính sách tín dụng đối với hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, hộ đồng bào dân tộc thiểu số và miền núi. Chủ động xây dựng và thực hiện các giải pháp để tăng nguồn vốn cho vay, ưu tiên bố trí vốn cho vay phát triển sản xuất đối với hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, hộ đồng bào dân tộc thiểu số nhằm đáp ứng kịp thời nhu cầu vay vốn phục vụ sản xuất, kinh doanh, thúc đẩy phát triển kinh tế, mở rộng sản xuất, nâng cao đời sống, góp phần thực hiện mục tiêu giảm nghèo bền vững.</p>\n<p>Bên cạnh đó, chủ động, tích cực huy động nguồn lực, có đóng góp thiết thực trong công tác giảm nghèo và hỗ trợ, giúp đỡ người nghèo, địa bàn nghèo nhất là khu vực miền núi, nông thôn, vùng đặc biệt khó khăn.</p>\n<p>...V.v....</p>\n<p><strong>Hồng Vũ</strong></p>\n                            </div>"}