{"url": "https://vietnamnet.vn/ha-noi-siet-chat-ky-luat-ky-cuong-doi-ngu-can-bo-cong-chuc-2039512.html", "title": "Hà Nội siết chặt kỷ luật, kỷ cương đội ngũ cán bộ, công chức", "abstract": "Bí thư Hà Nội Đinh Tiến Dũng yêu cầu phải siết chặt kỷ luật, kỷ cương đội ngũ cán bộ, công chức, đảng viên trong hệ thống chính trị của thành phố.", "content_html": "<div>\n                                <p>Sáng 13/7, Ban Chỉ đạo Chương trình số 01-CTr/TU của Thành ủy khóa XVII về “Tăng cường công tác xây dựng, chỉnh đốn Đảng, xây dựng Đảng bộ và hệ thống chính trị thành phố trong sạch, vững mạnh; đẩy mạnh cải cách hành chính, giai đoạn 2021-2025” đã tổ chức hội nghị đánh giá kết quả thực hiện nhiệm vụ 6 tháng đầu năm, triển khai nhiệm vụ 6 tháng cuối năm.</p>\n<p>Theo báo cáo, 6 tháng đầu năm 2022, Ban Chỉ đạo Chương trình số 01 đã tập trung lãnh đạo, chỉ đạo quyết liệt các nhiệm vụ nhiệm vụ trọng tâm theo đúng tinh thần chủ đề công tác năm 2022 “kỷ cương, trách nhiệm, hành động, sáng tạo, phát triển”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/dinh-tien-dung-922.jpg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng. </figcaption>\n</figure>\n<p>Trong đó, Ban Thường vụ Thành ủy thành lập 5 đoàn kiểm tra đối với 15 tổ chức đảng và 25 đảng viên trong công tác lãnh đạo, chỉ đạo và tổ chức thực hiện Chương trình số 01-CTr/TU; Quy định số 55-QĐ/TW, ngày 19/12/2016, của Bộ Chính trị “về một số việc cần làm ngay để tăng cường vai trò nêu gương của cán bộ, đảng viên”; Quy định số 37-QĐ/TW, ngày 25/10/2021, của Ban Chấp hành Trung ương “về những điều đảng viên không được làm”.</p>\n<p>Căn cứ nội dung Chương trình số 01, Ban Chỉ đạo đã giao cho 11 cơ quan, đơn vị thành phố chủ trì triển khai thực hiện 34 đề tài, đề án, chuyên đề, kế hoạch. Đến nay, có 24 nội dung hoàn thành; 5 nội dung đã hoàn thành dự thảo, đang trình cấp có thẩm quyền xem xét phê duyệt. Còn lại 5 nội dung đang được các cơ quan chủ trì triển khai thực hiện.</p>\n<p>Công tác xây dựng, chỉnh đốn Đảng, xây dựng Đảng bộ và hệ thống chính trị thành phố gương mẫu, trong sạch, vững mạnh tiếp tục được đẩy mạnh.</p>\n<p>Trong 6 tháng đầu năm 2022, toàn thành phố đã kết nạp được 5.030 đảng viên (bằng 107,3% so với cùng kỳ năm 2021); thành lập được 56/68 tổ chức đảng trong các doanh nghiệp ngoài khu vực nhà nước, đạt 82.4 % kế hoạch năm 2022.</p>\n<p>Cũng trong 6 tháng đầu năm, Thành ủy, cấp ủy các cấp trong Đảng bộ thành phố đã kiểm tra đối với 533 tổ chức đảng, 187 đảng viên; giám sát đối với 243 tổ chức đảng, 160 đảng viên. Nội dung kiểm tra, giám sát chủ yếu: Việc chấp hành nghị quyết, chỉ thị, quy định, kết luận của Đảng; việc thực hiện quy chế làm việc, nguyên tắc tập trung dân chủ, đoàn kết nội bộ; việc chấp hành chính sách, pháp luật của Nhà nước; công tác cán bộ; công tác phòng chống tham nhũng, thực hành tiết kiệm chống lãng phí… Cấp ủy, UBKT cấp ủy trực thuộc thi hành kỷ luật 10 tổ chức đảng và 359 đảng viên.</p>\n<p>Ngoài ra, công tác CCHC tiếp tục được chỉ đạo thực hiện theo đúng lộ trình, kế hoạch; ban hành kịp thời, đầy đủ hệ thống các văn bản; nhiều giải pháp quyết liệt được tổ chức thực hiện nhằm cải thiện, nâng cao các Chỉ số đánh giá về hiệu quả hoạt động của chính quyền (PAR INDEX, SIPAS, PAPI).</p>\n<p><strong>Đẩy mạnh công tác kiểm tra, giám sát, thi hành kỷ luật đảng</strong></p>\n<p>Phát biểu kết luận hội nghị, Bí thư Thành ủy Đinh Tiến Dũng ghi nhận sự vào cuộc tích cực, triển khai các nhiệm vụ của Chương trình số 01.</p>\n<p>Bí thư Hà Nội cũng chỉ ra một số hạn chế mang tính chủ quan cần phải tập trung khắc phục trong thời gian tới, đó là ý thức trách nhiệm, kỷ cương, kỷ luật của một bộ phận cán bộ, công chức, đảng viên còn chưa cao, vẫn còn tình trạng đùn đẩy, né tránh, sợ trách nhiệm, thậm chí đẩy trách nhiệm lên trên, không thể hiện rõ quan điểm, chứng kiến của mình trước 1 vấn đề cần phải giải quyết, dẫn đến thời gian giải quyết công việc bị kéo dài...</p>\n<p>Còn tình trạng thủ tục hành chính rườm rà, trình lên trình xuống, lấy ý kiến nhiều vòng, nhiều lượt, không thoát việc, không giải quyết vướng mắc thực sự cho doanh nghiệp, người dân và cho chính thành phố... Năng lực lãnh đạo, sức chiến đấu của một số cấp ủy đảng chưa cao, chưa làm hết chức trách, nhiệm vụ, quyền hạn của mình trước đảng bộ và nhân dân Thủ đô...</p>\n<p>Ông Đinh Tiến Dũng đề nghị các đơn vị cần có giải pháp khắc phục triệt để trong thời gian tới, trước hết là người đứng đầu cấp ủy, chính quyền các cấp của thành phố phải gương mẫu đi đầu, thể hiện mạnh mẽ tinh thần trách nhiệm, tính nêu gương và bản lĩnh, trí tuệ của người đứng đầu khi giải quyết công việc được giao.</p>\n<p>Đối với nhiệm vụ, giải pháp 6 tháng cuối năm, Bí thư Thành ủy đề nghị tập trung thực hiện các nội dung theo Chương trình số 01-CTr/TU đã đề ra, đảm bảo tương xứng với vị trí, vai trò là chương trình “xương sống, cốt lõi” trong 10 Chương trình công tác của Thành ủy khóa XVII.</p>\n<p>Bí thư Hà Nội đặc biệt yêu cầu phải siết chặt kỷ luật, kỷ cương đội ngũ cán bộ, công chức, đảng viên trong hệ thống chính trị của thành phố. Đồng thời, nghiên cứu, xây dựng đề án, kế hoạch về việc thí điểm một số chủ trương theo tinh thần chỉ đạo của Trung ương, như: Người đứng đầu lựa chọn, giới thiệu cán bộ trong quy hoạch để thực hiện quy trình bầu cử, bổ nhiệm cấp phó của mình; Bí thư cấp ủy giới thiệu để bầu ủy viên ban thường vụ và chịu trách nhiệm về việc giới thiệu của mình; giao quyền cho người đứng đầu bổ nhiệm cán bộ trong quy hoạch, miễn nhiệm đối với cấp trưởng cấp dưới trực tiếp và chịu trách nhiệm về quyết định của mình.</p>\n<p>Ông Đinh Tiến Dũng cũng lưu ý phải làm tốt công tác đảng viên trên cả 3 mặt: giáo dục rèn luyện đội ngũ đảng viên, quản lý đảng viên và phát triển đảng viên mới. Tiếp tục nghiên cứu, rà soát chức năng, nhiệm vụ của các đơn vị để sắp xếp, tinh gọn, nâng cao hiệu lực, hiệu quả tổ chức bộ máy của Đảng và hệ thống chính trị thành phố. Rà soát việc phân giao nhiệm vụ giữa các đơn vị để tránh chồng chéo, nâng cao hiệu quả xử lý công việc và rút ngắn thời gian giải quyết thủ tục hành chính.</p>\n<p>Tiếp tục đẩy mạnh công tác kiểm tra, giám sát, thi hành kỷ luật đảng, nhất là kiểm tra khi có dấu hiệu vi phạm và giám sát chuyên đề, gắn với công tác phòng, chống tham nhũng, tiêu cực nhằm sớm phát hiện, xử lý nghiêm các hành vi vi phạm, giữ vững kỷ luật, kỷ cương trong tổ chức đảng và hệ thống chính trị của thành phố…</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}