{"url": "https://vietnamnet.vn/thanh-nien-vua-xuat-ngu-gap-nan-duoc-doc-gia-ung-ho-hon-145-trieu-dong-824397.html", "title": "Thanh niên vừa xuất ngũ gặp nạn được độc giả ủng hộ hơn 145 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mới đây, hoàn cảnh của <a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/thanh-nien-vua-xuat-ngu-da-gap-nan-ganh-nang-cong-lung-cha-819567.html\">em Phạm Đình Thức</a>, bị tai nạn giao thông ngay trong ngày đầu tiên xuất ngũ đã nhận được sự quan tâm của đông đảo bạn đọc. </p>\r\n<p class=\"t-j\">Thức năm nay 23 tuổi, là con trai cả trong gia đình có 3 anh em. Cuộc sống chật vật khiến Thức sớm nghỉ học để theo cha đi làm mướn. Ngày 15/1/2022, Thức ra quân sau khi hoàn thành 2 năm nghĩa vụ quân sự, không ngờ ngay tối hôm ấy, em gặp tai nạn giao thông, bị chấn thương đầu, vỡ xương sọ, gãy xương đùi trái, rơi vào hôn mê.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/16/thanh-nien-vua-xuat-ngu-bong-thanh-ganh-nang-cua-cha-me-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phạm Đình Thức không may gặp tai nạn giao thông ngay trong ngày đầu xuất ngũ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngày Thức gặp nạn, anh Thạo vét sạch tiền chỉ được 6 triệu đồng rồi rong ruổi cùng con đi khắp các bệnh viện, từ địa phương xuống thành phố. Chi phí vô cùng tốn kém.</p>\r\n<p class=\"t-j\">“<em>Chúng tôi cứ tưởng Tết này có con về là cả nhà đông đủ, không ngờ gia đình lại ly tán theo cách không ai muốn như vậy</em>\". Câu nói của người cha nghẹn lại, chua xót.</p>\r\n<p class=\"t-j\">Trước đó, vợ của anh, chị Trần Thị Nguyên mắc phải căn bệnh suy thận từ 4 năm trước. Hơn một năm nay, bệnh chuyển nặng sang giai đoạn cuối, bác sĩ khuyên chị đi chạy thận nhân tạo, nhưng việc đi lại khó khăn, chị xin điều trị thẩm phân phúc mạc. Mỗi tháng lại đi tái khám và lấy thuốc, dịch để về tự điều trị ở nhà, chi phí khoảng 3 triệu đồng. </p>\r\n<p class=\"t-j\">Công việc ở quê bữa có bữa không nên hầu như tháng nào anh Thạo cũng phải vay mượn để chữa bệnh cho vợ. Đến lúc Thức gặp chuyện không may, anh chạy vạy, cầu cứu khắp nơi.</p>\r\n<p class=\"t-j\">Sau khi Báo VietNamNet đăng tải bài viết \"<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/thanh-nien-vua-xuat-ngu-da-gap-nan-ganh-nang-cong-lung-cha-819567.html\">Thanh niên vừa xuất ngũ đã gặp nạn, gánh nặng \"còng\" lưng cha</a>\" ngày 6/3, rất nhiều bạn đọc đã chia sẻ, động viên với gia đình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/thanh-nien-vua-xuat-ngu-da-gap-nan-duoc-giup-do-hon-145-trieu-dong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Toàn bộ số tiền hơn 75 triệu đồng do bạn đọc ủng hộ qua Báo VietNamNet đã được đóng tạm ứng viện phí cho Thức. Ngoài ra, anh Thạo cũng nhận được sự giúp đỡ là hơn 70 triệu đồng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Anh Thạo cho biết, những ngày qua, rất nhiều nhà hảo tâm đã liên lạc và giúp đỡ trực tiếp cho gia đình hơn 70 triệu đồng. \"<em>May mà có sự giúp đỡ ấy gia đình chúng tôi mới có đủ điều kiện để xoay sở, lo cho con</em>\", anh giãi bày.</p>\r\n<p class=\"t-j\">Cùng với đó, vừa qua, Báo VietNamNet cũng đã trao lại toàn bộ số tiền 75.152.500 đồng, do bạn đọc ủng hộ để đóng vào tạm ứng viện phí cho em Thức.</p>\r\n<p class=\"t-j\">Người cha rưng rưng, anh bày tỏ sự bất ngờ trước những tấm lòng thơm thảo: \"<em>Tôi thực không biết làm thế nào để nói hết được sự biết ơn của mình. Cả gia đình chúng tôi vô cùng cảm ơn các nhà hảo tâm. Kính chúc các anh chị mạnh khỏe, hạnh phúc</em>\".</p>\r\n<p class=\"t-j\">Anh Thạo cũng cho biết thêm, sức khỏe của Thức đã tạm ổn, bác sĩ dự kiến sẽ sớm cho em xuất viện.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/noi-kho-tot-cung-cua-gia-dinh-co-cha-bi-tai-bien-nao-lao-phoi-con-thieu-nang-tri-tue-819815.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/15/274644825-5455080194520917-2474114235267234438-n.jpg?w=145&amp;h=101\" alt=\"Nỗi khổ tột cùng của gia đình có cha bị tai biến não, lao phổi, con thiểu năng trí tuệ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/noi-kho-tot-cung-cua-gia-dinh-co-cha-bi-tai-bien-nao-lao-phoi-con-thieu-nang-tri-tue-819815.html#inner-article\">Nỗi khổ tột cùng của gia đình có cha bị tai biến não, lao phổi, con thiểu năng trí tuệ</a></h4>\r\n<p class=\"summary d-table c-000\">Hạnh phúc sau ngày các con chào đời chưa được bao lâu, anh Bạo lại phải chịu một loạt những tai ương khi bị tai nạn lao động dập xương ống chân, lao phổi rồi mới nhất là tai biến mạch máu não.</p>\r\n</div>\n                            </div>"}