{"url": "https://vietnamnet.vn/nam-dinh-no-luc-vuot-kho-quyet-tam-chien-thang-dai-dich-covid-19-2042134.html", "title": "Nam Định nỗ lực vượt khó, quyết tâm chiến thắng đại dịch Covid-19", "abstract": "Liên đoàn Lao động tỉnh Nam Định đặt mục tiêu phấn đấu 10% đoàn viên công đoàn, công chức, viên chức, người lao động có sáng kiến tham gia Chương trình “1 triệu sáng kiến - nỗ lực vượt khó sáng tạo, quyết tâm chiến thắng đại dịch Covid-19”.", "content_html": "<div>\n                                <p>Thời gian qua, dù dịch bệnh Covid-19 đã được kiểm soát hiệu quả nhưng vẫn còn tiềm ẩn những khó khăn. Để khơi dậy tinh thần đoàn kết, sức sáng tạo, ý chí tự lực, tự cường, đồng cam cộng khổ của công nhân, viên chức, lao động Tổng Liên đoàn Lao động Việt Nam phát động Chương trình “1 triệu sáng kiến - nỗ lực vượt khó sáng tạo, quyết tâm chiến thắng đại dịch Covid-19”.</p>\n<p>Sau khi Tổng Liên đoàn Lao động Việt Nam phát động chương trình trên, Ban Thường vụ Liên đoàn Lao động tỉnh Nam Định đã xây dựng kế hoạch, giao chỉ tiêu cụ thể cho từng đơn vị Công đoàn cấp trên cơ sở, chỉ đạo, hướng dẫn và triển khai sâu rộng đến tất cả các cấp Công đoàn trong tỉnh. </p>\n<p>Theo đó, Liên đoàn Lao động tỉnh đề ra mục tiêu phấn đấu 10% đoàn viên công đoàn, công chức, viên chức, người lao động có sáng kiến tham gia chương trình. </p>\n<p>Trong đó, giai đoạn 1 (từ tháng 9/2021 đến 31/5/2022) với mục tiêu đạt từ 3.000 đến 4.000 sáng kiến; giai đoạn 2 (từ tháng 6/2022 đến tháng 9/2023) với mục tiêu đạt từ 5.000 đến 6.000 sáng kiến.</p>\n<p>Ban Thường vụ Liên đoàn Lao động tỉnh đã thành lập Ban Chỉ đạo thực hiện chương trình, phân công các ban phụ trách các cụm thi đua, các đơn vị cấp trên cơ sở thường xuyên chỉ đạo, đôn đốc, hỗ trợ các đơn vị tham gia tích cực. Chỉ đạo, hướng dẫn Công đoàn cơ sở thành lập tổ công tác để nắm bắt, hỗ trợ, hướng dẫn giúp đoàn viên, người lao động hiện thực hóa ý tưởng, sáng kiến, hướng dẫn viết báo cáo sáng kiến và hỗ trợ về mặt kỹ thuật tham gia chương trình. </p>\n<p>Bên cạnh đó, các cấp Công đoàn tập trung đẩy mạnh công tác tuyên truyền về mục đích, ý nghĩa, nội dung của chương trình, tạo sự đồng thuận và tham gia tích cực của cán bộ, đoàn viên, công nhân, viên chức, lao động. Trong đó, tập trung vận động cán bộ công đoàn tích cực học tập, chủ động nâng cao năng lực, trình độ chuyên môn, nghiệp vụ, phát huy sáng kiến, sáng tạo, cải tiến kỹ thuật, đẩy mạnh nghiên cứu, ứng dụng khoa học, công nghệ, nâng cao năng suất lao động... </p>\n<p>Trưởng Ban Chính sách pháp luật và quan hệ lao động (Liên đoàn Lao động tỉnh) Hoàng Thị Hiền cho hay, để triển khai hiệu quả Chương trình 1 triệu sáng kiến, Ban Thường vụ Liên đoàn Lao động tỉnh đã xây dựng kế hoạch, triển khai đến các cơ quan, đơn vị, người sử dụng lao động quan tâm hỗ trợ, tạo điều kiện thuận lợi để chương trình được thực hiện hiệu quả. </p>\n<p>Ban Thường vụ Liên đoàn Lao động tỉnh cũng chỉ đạo các ban chuyên môn của Liên đoàn Lao động tỉnh thường xuyên cập nhật, theo dõi thông tin, tình hình tham gia và lập nhóm zalo với cán bộ công đoàn phụ trách ở cơ sở, cấp trên trực tiếp cơ sở để thường xuyên tương tác, đôn đốc và động viên công nhân, viên chức, lao động tham gia chương trình. </p>\n<p>Đến nay, sau hơn 9 tháng triển khai thực hiện chương trình, 100% Công đoàn cấp trên cơ sở tích cực triển khai thực hiện, mỗi đơn vị có ít nhất một phong trào thi đua và đăng ký 2 mô hình sáng kiến mang tính đặc thù của cơ quan, đơn vị, ngành.</p>\n<p>Có 100% Công đoàn cơ sở phối hợp với thủ trưởng cơ quan, đơn vị, người sử dụng lao động xây dựng, ký kết kế hoạch thực hiện chương trình; 100% kế hoạch thực hiện có mục tiêu và chỉ tiêu cụ thể, chỉ tiêu được vận dụng giao cụ thể đến từng công đoàn cơ sở, có cơ chế khuyến khích, động viên, khen thưởng đoàn viên, công nhân, viên chức, lao động tham gia.</p>\n<p>Toàn tỉnh đã có 5.132 sáng kiến xếp thứ 23/83 toàn quốc. Một số đơn vị đã có cách làm mới, sáng tạo luôn có thành tích tốt trong tốp đầu trên phần mềm trực tuyến như các huyện: Nghĩa Hưng, Giao Thủy, Trực Ninh và thành phố Nam Định…</p>\n<p><strong>An Hải</strong></p>\n                            </div>"}