{"url": "https://vietnamnet.vn/khung-phap-ly-quan-trong-bao-ve-quan-ly-su-dung-va-hop-tac-hoi-nhap-bien-2080178.html", "title": "Khung pháp lý quan trọng bảo vệ, quản lý, sử dụng và hợp tác, hội nhập biển", "abstract": "Luật Biển Việt Nam gồm 7 Chương, 55 Điều, được xây dựng với mục đích hoàn thiện khuôn khổ pháp lý, phục vụ cho việc sử dụng, quản lý, bảo vệ các vùng biển, đảo và phát triển kinh tế biển của Việt Nam.", "content_html": "<div>\n                                <p>Ngày 21/6/2012, Luật Biển Việt Nam (Luật biển) đã được Quốc hội thông qua và sẽ có hiệu lực từ ngày 01/01/2013. Luật Biển gồm 7 Chương, 55 Điều, được xây dựng với mục đích hoàn thiện khuôn khổ pháp lý, phục vụ cho việc sử dụng, quản lý, bảo vệ các vùng biển, đảo và phát triển kinh tế biển của Việt Nam.</p>\n<p>Luật cũng nhằm tạo điều kiện thuận lợi cho quá trình hội nhập quốc tế và tăng cường hợp tác với các nước, vì hòa bình, ổn định trong khu vực và thế giới.</p>\n<p>Việt Nam là một quốc gia ven biển, có diện tích biển lớn gần gấp ba lần diện tích đất liền, với gần 3.000 đảo và hai quần đảo Hoàng Sa và Trường Sa. Biển có một vị trí đặc biệt quan trọng trong an ninh, quốc phòng và phát triển kinh tế biển trong sự nghiệp xây dựng và bảo vệ đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/bienvn-789.jpg\">\n<figcaption>Vùng biển đông bắc của Việt Nam</figcaption>\n</figure>\n<p>Bình luận về Luật biển Việt Nam năm 2012, TS. Nguyễn Hồng Thao đánh giá, với việc thông qua Luật biển, lần đầu tiên tính từ khi thành lập nước đến nay, chúng ta có một văn bản mang tầm một bộ luật chung về biển.</p>\n<p>Ông Thao phân tích, trước kia, chúng ta đã có các văn bản của Chính phủ như Tuyên bố của Chính phủ về Các vùng biển Việt Nam năm 1977 bao gồm vùng đặc quyền kinh tế 200 hải lý và thềm lục địa, Tuyên bố về Đường cơ sở Việt Nam năm 1982; một số luật chuyên ngành về biển như Bộ luật Hàng hải, Luật Dầu khí, Luật Thủy sản, Nghị quyết ngày 23/6/1994 của Quốc hội khoá IX phê chuẩn Công ước Luật biển của Liên hiệp quốc năm 1982 (CƯLB)… và một số những quy định khác nằm rải rác trong các văn bản dưới luật. Có những quy định được thông qua trước khi có CƯLB và đến nay vẫn còn có hiệu lực.</p>\n<p>Luật biển năm 2012 đã đặt nền móng cho việc pháp điển hóa pháp luật về biển trên những nguyên tắc thống nhất, phù hợp với luật biển quốc tế, bảo vệ và đáp ứng được các lợi ích biển của Việt Nam.</p>\n<p>Luật biển đã tạo ra khung pháp lý cơ bản cho việc tiến ra biển của đất nước, khắc phục sự “tụt hậu” trong xây dựng luật biển so với các nước trong khu vực (Trung Quốc đã có Luật Lãnh hải và vùng biển tiếp giáp ngày 2/2/1992; Luật về Vùng đặc quyền kinh tế và thềm lục địa ngày 26/6/1998; Luật Quản lý và sử dụng các vùng biển của nước Cộng hoà nhân dân Trung Hoa ngày 2/10/2001; Quy hoạch chức năng các vùng biển toàn quốc tháng 12/2002; Luật sử dụng các đảo không người ở 2009; Quy định về quản lý sản xuất nghề cá \"Nam Sa\" năm 2004; Trung Quốc cũng đơn phương công bố đường cơ sở quần đảo Hoàng Sa ngày 15/6/1996, Quyết định thành lập thành phố Tam Sa năm 2012 - vi phạm chủ quyền Việt Nam; Philippin có Luật Cộng hoà RA 9522 xác định đường cơ sở ngày 10/3/2009, và quản lý Trường Sa và bãi cạn Hoàng Nham theo quy chế đảo; Malaysia cũng đã công bố bản đồ ranh giới thềm lục địa Malaysia năm 1979).</p>\n<p>Đồng thời, Luật biển là bước thể hiện cụ thể Nghị quyết số 27/NQ-CP của Chính phủ ngày 30/5/2007 về Chiến lược biển Việt Nam đến năm 2020 nhằm xây dựng nước ta trở thành một nước mạnh về biển.</p>\n<p>Luật biển thể hiện được tư tưởng quản lý biển tổng hợp và sẽ tạo điều kiện áp dụng hiệu quả hơn mô hình này vào thực tế Việt Nam, phục vụ cho việc sử dụng, quản lý, bảo vệ các vùng biển, đảo và phát triển kinh tế biển của Việt Nam. Nó sẽ là cơ sở để quy hoạch lại các vùng biển trên tinh thần phát triển bền vững, phát triển phải đi đôi với bảo vệ, kết hợp hài hoà lợi ích giữa trung ương và địa phương, trước mắt và lâu dài, giữa kinh tế và quốc phòng, kết hợp quản lý theo ngành và theo lãnh thổ, phát huy tối đa sức mạnh tổng hợp trong quản lý và phát triển kinh tế biển, tăng cường vai trò và quyền hạn của các cấp chính quyền địa phương trong quản lý và phát triển kinh tế biển. Luật biển cũng sẽ tạo điều kiện xây dựng, phân công, phân nhiệm và hợp đồng rõ ràng giữa các lực lượng thi hành pháp luật trên biển, đáp ứng được nhu cầu bảo vệ và quản l‎ý biển của đất nước trong tình hình mới.</p>\n<p>Luật biển tái khẳng định chủ quyền trên hai quần đảo Hoàng Sa, Trường Sa, là cơ sở pháp lý quan trọng để xác định phạm vi các vùng biển Việt Nam phù hợp với các quy định của CƯLB  và là kim chỉ nam cho các hoạt động đối ngoại liên quan đến biển của đất nước, các hoạt động đàm phán giải quyết hòa bình các tranh chấp biển với các nước liên quan.</p>\n<p>Luật biển là cơ sở pháp lý quan trọng thúc đẩy hợp tác quốc tế về biển giữa Việt Nam với các nước và các tổ chức quốc tế, trên cơ sở tôn trọng pháp luật quốc tế, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, bình đẳng, các bên cùng có lợi.</p>\n<p><strong>Hải Đông</strong> <em>(lược ghi)</em></p>\n                            </div>"}