{"url": "https://vietnamnet.vn/gia-dinh-chi-lieu-o-hai-duong-duoc-ban-doc-giup-do-hon-24-trieu-dong-807100.html", "title": "Gia đình chị Liệu ở Hải Dương được bạn đọc giúp đỡ hơn 24 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p>Báo VietNamNet cùng chính quyền xã Quảng Nghiệp, huyện Tứ Kỳ, tỉnh Hải Dương vừa trao số tiền 24.460.500 đồng đến chị Nguyễn Thị Liệu, nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/vo-tu-vong-do-set-danh-hai-cha-con-tam-than-roi-vao-canh-khon-don-779091.html\">Vợ tử vong do sét đánh, hai cha con tâm thần rơi vào cảnh khốn đốn</a>”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/07/10/270844782-916023125723160-7287159150957631843-n.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại diện chính quyền xã Quảng Nghiệp trao số tiền 24.460.500 đồng, tấm lòng của bạn đọc đến gia đình chị Nguyễn Thị Liệu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mẹ chồng chị Liệu là bà Nguyễn Thị Khuỗn tử vong do sét đánh sáng 14/9 vừa qua. Vốn là chỗ dựa của chồng con, nay bà Khuỗn qua đời, cả gia đình trở nên xáo trộn. Chồng bà tâm thần bất ổn, con trai thiểu năng, các cháu thơ dại. Một mình chị Liệu, con dâu bà Khuỗn cáng đáng cả nhà. Chị chỉ làm công nhân thời vụ, thu nhập bấp bênh, lúc kiếm được cũng chỉ khoảng 4 triệu đồng/tháng, khi không có việc thì làm hoa màu.</p>\r\n<p>Sau khi hoàn cảnh gia đình chị Liệu được Báo VietNamNet chia sẻ, nhiều bạn đọc đã bày tỏ sự quan tâm. Ngoài ủng hộ qua Báo VietNamNet, bạn đọc trong và ngoài nước cũng gửi về trực tiếp cho gia đình.</p>\r\n<p class=\"t-j\">Ông Vũ Chí Mạnh, Bí thư đảng bộ, chủ tịch UBND xã Quảng Nghiệp chia sẻ: “Thay mặt các đồng chí lãnh đạo Đảng, chính quyền địa phương, tôi xin gửi lời cảm ơn đến báo VietNamNet cùng các nhà hảo tâm đã giúp đỡ gia đình chị Liệu. Số tiền này sẽ tạo thêm động lực rất lớn cho gia đình vượt qua những khó khăn đang gặp phải”.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/bat-ngo-bi-nga-be-trai-10-tuoi-liet-nua-nguoi-805057.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/14/bat-ngo-bi-nga-be-trai-10-tuoi-liet-nua-nguoi.jpg?w=145&amp;h=101\" alt=\"Bất ngờ bị ngã, bé trai 10 tuổi liệt nửa người\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/bat-ngo-bi-nga-be-trai-10-tuoi-liet-nua-nguoi-805057.html#inner-article\">Bất ngờ bị ngã, bé trai 10 tuổi liệt nửa người</a></h4>\r\n<p class=\"summary d-table c-000\">Chưa hết vất vả vì con trai đầu bị viêm não gần 20 năm nay, chị Hải càng thêm bất hạnh khi con trai thứ hai gặp nạn dẫn đến chấn thương sọ não, liệt một nửa người.</p>\r\n</div>\n                            </div>"}