{"url": "https://vietnamnet.vn/ha-noi-chu-trong-hieu-qua-sau-giam-sat-chat-van-giai-trinh-2044689.html", "title": "Hà Nội: Chú trọng hiệu quả sau giám sát, chất vấn, giải trình", "abstract": "“Cần chú trọng hiệu quả sau giám sát, chất vấn, giải trình, trên tinh thần đi đến tận cùng vấn đề”, Chủ tịch HĐND TP Hà Nội Nguyễn Ngọc Tuấn nói.", "content_html": "<div>\n                                <p>Sáng 29/7, Thường trực HĐND TP Hà Nội tổ chức Hội nghị giao ban giữa Thường trực HĐND TP với Thường trực HĐND quận, huyện, thị xã quý II/2022 và thảo luận chuyên đề về nâng cao chất lượng, hiệu lực, hiệu quả hoạt động giám sát, chất vấn, giải trình của HĐND, Thường trực HĐND các cấp TP Hà Nội.</p>\n<p>Báo cáo tóm tắt hoạt động của HĐND các cấp TP Hà Nội 6 tháng đầu năm 2022, Chánh Văn phòng Đoàn đại biểu Quốc hội và HĐND TP Nguyễn Ngọc Việt cho biết, thời gian qua, HĐND các cấp TP đã bám sát quy chế làm việc, nguyên tắc tập trung dân chủ, phát huy tinh thần đoàn kết, trí tuệ, tiếp tục đổi mới, nâng cao hiệu lực, hiệu quả hoạt động, đảm bảo chủ động, khoa học, linh hoạt, thiết thực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/hdnd-hn-154.jpeg\">\n<figcaption>Chủ tịch HĐND TP Hà Nội Nguyễn Ngọc Tuấn chủ trì hội nghị. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Sự phối hợp hoạt động giữa các cấp HĐND và giữa HĐND với các cơ quan trong hệ thống chính trị thường xuyên và chặt chẽ hơn. HĐND các cấp TP đã bám sát các chủ trương, chính sách của Đảng, pháp luật của nhà nước và nghị quyết của cấp ủy, cụ thể hóa thành các nghị quyết, ban hành cơ chế, chính sách, các biện pháp thiết thực, khả thi.</p>\n<p>Công tác lãnh đạo, chỉ đạo được triển khai nghiêm túc, quyết liệt, toàn diện, hiệu quả, hoàn thành theo kế hoạch với chất lượng, hiệu quả cao.</p>\n<p>Để đáp ứng yêu cầu thực tiễn, 6 tháng đầu năm 2022, HĐND TP đã tổ chức 5 kỳ họp, gồm 1 kỳ họp thường lệ giữa năm và 4 kỳ họp chuyên đề quyết định các nhiệm vụ cấp bách theo thẩm quyền. HĐND cấp huyện đã tiến hành 62 kỳ họp (trong đó 30 kỳ họp thường lệ, 32 kỳ họp chuyên đề); ban hành 381 nghị quyết (trong đó có 224 nghị quyết chuyên đề và 157 nghị quyết thường kỳ)…</p>\n<p>Các nghị quyết ban hành đã cụ thể hóa những chủ trương, chính sách của Đảng, Nhà nước, các cơ chế, chính sách đặc thù và các biện pháp triển khai thực hiện nhiệm vụ chính trị của địa phương theo thẩm quyền, đúng quy định của pháp luật; khắc phục ảnh hưởng của dịch bệnh và phát triển kinh tế - xã hội trên địa bàn; là cơ sở pháp lý quan trọng, điều kiện thuận lợi để các cấp, các ngành tăng cường quản lý đầu tư, mở ra hướng đi mới nhằm khơi dậy, phát huy tiềm năng, thế mạnh, xây dựng, phát triển toàn diện các lĩnh vực công nghiệp, thương mại, nông nghiệp, giáo dục và đào tạo, y tế và chăm lo đến đời sống dân sinh.</p>\n<p>Hoạt động giám sát, khảo sát đúng trọng tâm, trọng điểm thuộc lĩnh vực quan trọng, được cử tri quan tâm, đảm bảo thiết thực, hiệu quả. 6 tháng đầu năm, HĐND, Thường trực HĐND và các Ban HĐND các cấp của TP tổ chức 240 cuộc giám sát, khảo sát.</p>\n<p>Tại hội nghị, Phó Chủ tịch HĐND TP Phạm Quí Tiên trình bày dự thảo chuyên đề về nâng cao chất lượng, hiệu lực, hiệu quả hoạt động giám sát, chất vấn, giải trình của HĐND, Thường trực HĐND các cấp TP Hà Nội nhiệm kỳ 2021-2026. Trong đó, hoạt động giám sát, tổ chức chất vấn, giải trình của HĐND, Thường trực HĐND các cấp đảm bảo thực chất, đa dạng các hình thức tổ chức, có sự phối hợp chặt chẽ giữa các cơ quan liên quan; tăng cường chất lượng và nâng cao hiệu lực, hiệu quả sau giám sát, chất vấn, giải trình.</p>\n<p>Để thực hiện hiệu quả chuyên đề, ông Phạm Quí Tiên lưu ý 6 giải pháp HĐND các cấp cần quan tâm, đó là: Tăng cường giám sát chuyên đề của HĐND, Thường trực HĐND; Nâng cao chất lượng hoạt động giám sát thông qua thẩm tra, xem xét các báo cáo tại kỳ họp HĐND; Không ngừng đổi mới hình thức, nội dung, nâng cao chất lượng chất vấn và xem xét trả lời chất vấn tại kỳ họp HĐND; Tăng cường tổ chức hoạt động chất vấn, giải trình tại phiên họp Thường trực HĐND các cấp; Tăng cường hiệu lực, hiệu quả đảm bảo việc thực hiện các Nghị quyết, kết luận, kiến nghị giám sát; Tổ chức thực hiện nghiêm túc, có hiệu quả việc lấy phiếu tín nhiệm của người được HĐND bầu theo quy định của luật và hướng dẫn của Ủy ban Thường vụ Quốc hội.</p>\n<p><strong>Đi đến tận cùng vấn đề</strong></p>\n<p>Phát biểu kết luận hội nghị, điểm lại công việc trọng tâm 6 tháng đầu năm 2022, Chủ tịch HĐND TP Nguyễn Ngọc Tuấn cho biết, HĐND các cấp TP đã thực hiện nhiều công việc, đóng góp tích cực vào phát triển kinh tế-xã hội của Thủ đô. Trong điều kiện phòng, chống dịch Covid-19, TP đã thực hiện tốt “nhiệm vụ kép”, đảm bảo an sinh xã hội và thực hiện những cơ chế đặc thù.</p>\n<p>Nhấn mạnh Chuyên đề của Đảng đoàn HĐND TP về “Nâng cao chất lượng, hiệu lực, hiệu quả hoạt động giám sát, chất vấn, giải trình của HĐND, Thường trực HĐND các cấp TP Hà Nội”, ông Nguyễn Ngọc Tuấn yêu cầu HĐND các cấp của TP triển khai một cách thực chất, hiệu quả, tạo chuyển biến mạnh mẽ trong hoạt động với những cách làm mới, sáng tạo theo đặc thù của từng đơn vị, địa phương.</p>\n<p>Ngoài ra, phải đánh giá đúng thực trạng trong thực hiện giám sát, chất vấn, giải trình. Theo đó, HĐND các cấp cần rà soát, đánh giá lại thực chất để đưa ra những giải pháp hiệu quả; lựa chọn nội dung trúng, đúng, từ đó, tạo chuyển biến sau giám sát, chất vấn, giải trình.</p>\n<p>Bên cạnh đó, phải có kế hoạch cả nhiệm kỳ và hàng năm, kết hợp với giám sát đột xuất những vấn đề lớn, có ảnh hưởng lớn đến đời sống dân sinh, được cử tri và nhân dân quan tâm và phù hợp với điều kiện thực tiễn, linh hoạt và đạt hiệu quả.</p>\n<p>“Cần chú trọng hiệu quả sau giám sát, chất vấn, giải trình, trên tinh thần đi đến tận cùng vấn đề, tiếp tục tái chất vấn nếu các đơn vị có trách nhiệm thực hiện kết luận chưa thực sự nghiêm túc, trách nhiệm và thực hiện chưa hiệu quả. Các kết luận chất vấn, giám sát, giải trình phải chuyển tới các cơ quan nội chính, thanh tra để cùng theo dõi, nắm bắt”, ông Nguyễn Ngọc Tuấn nhấn mạnh.</p>\n<p>Chủ tịch HĐND TP cũng yêu cầu HĐND các cấp, từ nay đến cuối năm, bám sát các nhiệm vụ, chương trình công tác năm 2022, rà soát lại toàn bộ nhiệm vụ, quan tâm tới lực lượng chuyên trách, đổi mới trong hoạt động để đạt kết quả cao trong cả năm.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}