{"url": "https://vietnamnet.vn/lai-chau-day-nhanh-tien-do-khu-do-thi-thien-duong-mac-ca-va-du-an-trong-mac-ca-2045799.html", "title": "Lai Châu: Đẩy nhanh tiến độ Dự án Khu đô thị Thiên đường mắc ca và các dự án trồng mắc ca", "abstract": "Chiều 2/8, UBND tỉnh Lai Châu đã tổ chức cuộc họp, nghe báo cáo tiến độ triển khai Dự án Khu đô thị Thiên đường mắc ca và các dự án đầu tư trồng cây mắc ca trên địa bàn.", "content_html": "<div>\n                                <p>Cây mắc ca được tỉnh Lai Châu đưa vào trồng thử nghiệm từ năm 2011, đến nay đã nhân rộng ra toàn tỉnh. Mắc ca đang biến những vùng đất cằn cỗi trở thành vùng trồng cây công nghiệp chủ lực mang lại kỳ vọng cho bà con trong phát triển kinh tế, giảm nghèo bền vững.</p>\n<p>Trên địa bàn tỉnh Lai Châu có 4 doanh nghiệp được UBND tỉnh quyết định chủ trương đầu tư, cho thuê đất và hiện đang tổ chức triển khai trồng mắc ca.</p>\n<p>Khoảng đầu năm 2020, một doanh nghiệp đã đề xuất Dự án Khu giới thiệu sản phẩm Thiên đường mắc ca tỉnh Lai Châu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/lai-chau-828.jpg\">\n<figcaption><em>Lai Châu có khí hậu phù hợp để trồng và phát triển cây mắc ca. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Theo đó, Dự án Khu giới thiệu sản phẩm Thiên đường mắc ca tỉnh Lai Châu được đề xuất hình thành khu vực kết hợp giữa du lịch nghỉ dưỡng với giới thiệu các sản phẩm từ mắc ca có địa điểm tại phường Tân Phong, TP. Lai Châu và xã Nùng Nàng, huyện Tam Đường. Sau này, khi triển khai, Dự án Khu giới thiệu sản phẩm Thiên đường mắc ca được đổi tên thành Dự án Khu đô thị Thiên đường mắc ca.</p>\n<p>Dự án Khu đô thị Thiên đường mắc ca tỉnh Lai Châu được thực hiện trên diện tích khoảng 41,66 ha với mục tiêu đầu tư xây dựng khu đô thị mới kết hợp các khu chức năng cao cấp hiện đại với các công trình hạ tầng kỹ thuật và hạ tầng xã hội đồng bộ. </p>\n<p>Diện tích đất thực hiện dự án được phân khu chức năng sử dụng, gồm: đất nhà ở liền kề 4.615,75 m2; đất vườn trồng cây mắc ca 250.642,61 m2 (chiếm 60,17% quỹ đất dự án)… </p>\n<p>Dự án được bố trí thành 2 phân khu. 15,48 ha phía Tây dự án là đất du lịch nghỉ dưỡng, với mật độ xây dựng thấp, tỷ lệ cây xanh cao, tạo lõi xanh điều hòa khí hậu và điểm nhấn cảnh quan cho khu vực. 26,18 ha phía Đông và phía Nam dự án chủ yếu là đất biệt thự nghỉ dưỡng và một phần nhỏ là đất ở liên kế phía chân đồi. Cây xanh cảnh quan bố trí xen kẽ giữa các khu nhà, kết hợp hệ thống cây xanh sân vườn tạo điểm nhấn cảnh quan.</p>\n<p>Tháng 8/2021, dự án có điều chỉnh, bổ sung thêm phần đất dành cho nhà ở xã hội với diện tích khoảng 2.250 m2.</p>\n<p>Dự kiến tổng chi phí thực hiện dự án là 725 tỷ đồng. Chi phí bồi thường, hỗ trợ, tái định cư là 38 tỷ đồng. Theo yêu cầu sơ bộ năng lực, kinh nghiệm, nhà đầu tư phải đảm bảo năng lực tài chính (vốn chủ sở hữu tối thiểu 115 tỷ đồng). Nhà đầu tư phải có tối thiểu 2 dự án tương tự (dự án loại 1) trong lĩnh vực đang xét, bao gồm nhà ở thương mại; công trình thương mại, dịch vụ; công trình đa năng, tổ hợp đa năng cho mục đích kinh doanh mà nhà đầu tư đã tham gia với vai trò nhà đầu tư góp vốn chủ sở hữu. </p>\n<p>Dự án tương tự này phải có tổng mức đầu tư tối thiểu bằng 450 tỷ đồng, nhà đầu tư có phần giá trị vốn chủ sở hữu tối thiểu là 70 tỷ đồng, dự án đã hoàn thành giai đoạn xây dựng trong 5 năm gần đây. </p>\n<p>Chiều 2/8, UBND tỉnh Lai Châu đã tổ chức cuộc họp, nghe báo cáo tiến độ triển khai Dự án Khu đô thị Thiên đường mắc ca và các dự án đầu tư trồng cây mắc ca trên địa bàn.</p>\n<p>Theo báo cáo tại cuộc họp, tính đến ngày 15/7/2022, UBND thành phố Lai Châu, Trung tâm Phát triển quỹ đất thành phố đã tổ chức họp triển khai công tác giải phóng mặt bằng; thông báo kết quả đo đạc, quy chủ sử dụng đất, loại đất, diện tích đến từng hộ gia đình, cá nhân có đất bị thu hồi trong phạm vi ranh giới giải phóng mặt bằng. UBND thành  phố đã ban hành Quyết định phê duyệt giá đất, ra thông báo thu hồi đất, tiến hành kê khai, kiểm đếm tài sản, vật kiến trúc, cây cối hoa màu trên đất; họp xác minh và phúc tra, điều chỉnh diện tích đất cho các hộ gia đình; tiến hành công khai dự thảo phương án bồi thường, hỗ trợ...</p>\n<p>UBND huyện Tam Đường đã xây dựng bản đồ ký xác nhận của Sở Tài nguyên và Môi trường giai đoạn 1; thực hiện đo đạc ngoài thực địa; tổ chức họp dân triển khai các chế độ chính sách, thông báo việc kê khai kiểm đếm giải phóng mặt bằng dự án; ban hành kế hoạch thu hồi đất, điều tra, khảo sát, đo đạc, kiểm đếm phục vụ công tác thu hồi đất, bồi thường, hỗ trợ và tái định cư dự án (giai đoạn 1); ban hành Thông báo thu hồi đất để thực hiện dự án (giai đoạn 1); thực hiện kê khai kiểm đếm và xây dựng kế hoạch chi tiết các bước để tổ chức thực hiện trong công tác bồi thường, hỗ trợ tái định cư dự án...</p>\n<p>Ông Hà Trọng Hải, Phó Chủ tịch UBND tỉnh yêu cầu UBND các huyện, thành phố cần tăng cường phối hợp, hỗ trợ các doanh nghiệp có dự án đầu tư trồng cây mắc ca trong quá trình tổ chức thực hiện tuyên truyền, vận động để người dân hiểu về giá trị của cây mắc ca, định hướng về cơ chế, chính sách của tỉnh và lợi ích khi tham gia các dự án. Chỉ đạo các xã trong vùng dự án trồng mắc ca thống nhất trong chỉ đạo, thực hiện công tác phối hợp, hỗ trợ doanh nghiệp.</p>\n<p>Các sở, ban, ngành và địa phương trong tỉnh phải tạo mọi điều kiện thuận lợi, hướng dẫn, hỗ trợ các doanh nghiệp triển khai dự án, đặc biệt là các thủ tục liên quan đến đất đai. Thường xuyên theo dõi, kịp thời nắm bắt những khó khăn, vướng mắc của các doanh nghiệp trong quá trình thực hiện các thủ tục để hướng dẫn tháo gỡ khó khăn, vướng mắc.</p>\n<p>Riêng các doanh nghiệp cần huy động tối đa nguồn lực, chủ động tháo gỡ khó khăn, vướng mắc để thực hiện dự án đảm bảo tiến độ đã cam kết. Chủ động, tăng cường phối hợp với chính quyền các cấp trong quá trình tổ chức thực hiện dự án.</p>\n<p>Về tiến độ triển khai các dự án trồng mắc ca trên địa bàn tỉnh, tính đến ngày 28/7/2022, tổng số dự án mắc ca đã được chấp thuận chủ trương đầu tư 12 dự án, tổng vốn đăng ký đầu tư là 1.613 tỷ đồng; tổng diện tích là 10.434ha. Đã trồng được 2.185ha, trong đó: 5 dự án đã hoàn thành, vốn đầu tư 216,5 tỷ đồng, tổng diện tích là 696,3ha, diện tích trồng mắc ca là 488,32ha; 7 dự án đang thực hiện, vốn đăng ký đầu tư là 1.396 tỷ đồng, tổng diện tích là 9.738,12ha, diện tích đã trồng là 1.697ha.</p>\n<p>Về nhà máy chế biến mắc ca, tỉnh đã chấp thuận chủ trương đầu tư 2 dự án, tổng vốn đăng ký là 83,6 tỷ đồng; đang triển khai thực hiện.</p>\n<p>Các dự án chậm tiến độ từ năm 2017, tỉnh sẽ ban hành văn bản đôn đốc tiến độ phê duyệt trong đề án, xem xét thu hồi; chủ động rà soát tất cả các dự án đã cấp chủ trương đầu tư; có văn bản đôn đốc đối với doanh nghiệp sắp hết hạn để đẩy mạnh giải pháp, đảm bảo tiến độ.</p>\n<p>Về thực hiện Đề án Phát triển bền vững mắc ca giai đoạn 2021 - 2030 theo Quyết định 344/QĐ-TTg ngày 15/3/2022 của Thủ tướng Chính phủ, Phó Chủ tịch UBND tỉnh Lai Châu giao Sở Nông nghiệp và Phát triển nông thôn tham mưu xây dựng kế hoạch để xin ý kiến của UBND tỉnh, Ban Cán sự Đảng UBND tỉnh trình Tỉnh ủy trong thời gian tới...</p>\n<p>Để hoàn thành mục tiêu đến năm 2030 trồng được 100.000ha cây mắc ca, tỉnh Lai Châu đang tiếp tục kêu gọi đầu tư và khẳng định tạo điều kiện tốt nhất cho các nhà đầu tư có đủ năng lực đầu tư vào địa bàn. Trong đó, tỉnh giao nhiệm vụ cụ thể cho Sở Tài nguyên và Môi trường, Sở Kế hoạch và Đầu tư, Sở Nông nghiệp và Phát triển nông thôn phối hợp tổ chức các đoàn công tác, xem xét thực tế, làm việc với các huyện nhanh chóng hỗ trợ các nhà đầu tư.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}