{"url": "https://vietnamnet.vn/gia-dinh-kiet-que-khi-cha-bi-tieu-duong-con-trai-mac-hoi-chung-than-hu-805094.html", "title": "Gia đình kiệt quệ khi cha bị tiểu đường, con trai mắc hội chứng thận hư", "abstract": "", "content_html": "<div>\n                                <p>Cuối tháng 12, trong tiết thời se lạnh tại TP Tam Kỳ (tỉnh Quảng Nam), tôi len lỏi vào sâu một con hẻm trong khối phố Phú Sơn, phường An Phú, tìm đến căn trọ của gia đình em Nguyễn Quốc Tuấn. Cậu bé có làn da trắng trẻo, khuôn mặt dễ thương lễ phép khoanh tay: “Chào chú ạ!”. Mẹ Tuấn (chị Đỗ Thị Minh Thương, 39 tuổi) đón khách với gương mặt đầy lo toan.</p>\r\n<p><strong>Khó khăn chồng chất</strong></p>\r\n<p>Chồng chị Thương, anh Nguyễn Quốc Vương (44 tuổi) làm nghề chạy xe thuê. Anh chị cưới nhau vào năm 1999. Hơn 20 năm sinh sống, anh chị sinh được 4 người con.</p>\r\n<p>Người con trai đầu 20 tuổi đã nghỉ học, phụ bán cà phê. Cô con gái thứ 2 đang là sinh viên Trường ĐH Quảng Nam. Cô con gái thứ 3 đang học lớp 7 và Tuấn là con trai út. Mới 6 tuổi, Tuấn đã kịp gắn bó với bệnh viện khi mắc phải căn bệnh chưa nhìn thấy ngày hồi phục. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/12/gia-dinh-kiet-que-khi-cha-bi-tieu-duong-con-trai-mac-hoi-chung-than-hu-3.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bé Nguyễn Quốc Tuấn tại phòng trọ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Với nghề chạy xe thuê của anh Vương cùng việc buôn bán quần áo cũ ở chợ của chị Thương, mỗi tháng anh chị kiếm được hơn 10 triệu đồng để lo cho 6 miệng ăn và trả tiền thuê nhà.</p>\r\n<p>Vào năm 2019, người chồng phát hiện bệnh tiểu đường nặng, buộc phải nghỉ lái xe rồi ở nhà. Dịch Covid-19 diễn biến phức tạp khiến anh gặp khó khăn khi tìm việc làm khác phù hợp với sức khoẻ của mình.</p>\r\n<p>\"Lúc đó ai gọi gì thì anh làm đó nhưng vì sức khỏe yếu nên làm 1, 2 ngày lại phải nghỉ. Từ phụ thợ nề đến bốc vác chồng tôi đều trải qua cả”, chị Thương trầm tư.</p>\r\n<p>Đến 9/2020, Tuấn bỗng dưng có triệu chứng phù mặt, bụng chướng lên cộng với những cơn đau liên hồi nhiều ngày liền. Hoảng hốt mang con trai vào bệnh viện, các bác sĩ chẩn đoán mắc hội chứng thận hư. Gia đình lúc này vét hết số tiền dành dụm còn lại để chạy chữa cho Tuấn.</p>\r\n<p>Chị Thương rưng rưng: “Còn bao nhiêu thì đưa ra để lo cho con chứ cũng không suy nghĩ gì nữa. Hết thì lại vay chứ mình không thể nào bỏ con như vậy được”.</p>\r\n<p><strong>Bệnh tật và nợ nần</strong></p>\r\n<p>Từ lúc Tuấn mắc bệnh, chị phải nghỉ việc ở nhà chăm con. Thu nhập không có, người con trai đầu dù đi làm cũng không giúp được nhiều, mỗi tháng chỉ phụ thêm được cha mẹ khoảng 2 triệu đồng. Anh Vương bị tiểu đường vẫn cố xin đi làm bảo vệ ở một công ty trên địa bàn, lương hơn 4 triệu đồng/tháng vừa đủ mua thuốc cho bản thân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/12/gia-dinh-kiet-que-khi-cha-bi-tieu-duong-con-trai-mac-hoi-chung-than-hu.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Thương bên con trai</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong khi đó, trung bình mỗi tháng, gia đình tiêu tốn hơn 10 triệu đồng tiền thuốc men và viện phí cho Tuấn. “Bệnh của con đau lúc nào chạy lúc đó nên đôi lúc mỗi tháng nằm viện đến 2 lần, mỗi lần kéo dài hơn 1 tuần…”.</p>\r\n<p>Tổng số tiền mua thuốc cho hai bố con mất gần 15 triệu. Hiện vợ chồng chị Thương còn gánh số nợ hơn 150 triệu đồng để chữa bệnh cho anh Vương và Tuấn.</p>\r\n<p>“Trong đó, có 50 triệu tôi phải nhờ người em đứng tên để vay ngân hàng vì tôi không có gì thế chấp. 100 triệu còn lại được bà con, họ hàng xóm láng giềng gom góp lại cho mượn, không biết lúc nào trả được nữa…”, chị Thương nghẹn giọng.</p>\r\n<p>Hiện tại, anh chị đang thuê trọ tại phường An Phú, chủ nhà thương tình nên lấy giá 1 triệu đồng/tháng. \"Anh chị em cũng gom góp trả giúp tiền trọ mấy tháng nay. Chắc ra tết chúng tôi tiếp tục tìm một căn trọ khác khoảng 500 nghìn đồng/tháng để ở thôi. Miễn có chỗ ăn, chỗ ở là tốt lắm rồi, giờ chỉ mong chồng và con khỏe lại…”.</p>\r\n<p>Tuy nhiên, tình hình của Tuấn hiện giờ không mấy khả quan. Những liều thuốc bổ sung đạm và canxi đều đã không dung nạp được, phải tăng liều nặng để thích ứng với cơ thể. Việc tăng liều vừa thêm gánh nặng tiền thuốc, vừa đẩy cơ thể của Tuấn cần có sức khỏe tiếp nhận được thuốc.</p>\r\n<p>Hiệu trưởng trường Tiểu học Lê Văn Tám (TP Tam Kỳ) Nguyễn Thị Phúc Xuân cho hay, hiểu được hoàn cảnh của gia đình Tuấn, nhà trường luôn tạo điều kiện để em có được tinh thần học tập cũng như thời gian đến lớp thuận lợi nhất.</p>\r\n<p>“Giáo viên chủ nhiệm luôn gửi bài và hướng dẫn cháu học tập nếu như cháu nghỉ. Bên cạnh đó cũng nhờ phụ huynh hỗ trợ mỗi lúc Tuấn sức khỏe ổn định”, cô Xuân nói.</p>\r\n<p>Theo bà Nguyễn Thị Đào, Trưởng phòng LĐ-TBXH TP Tam Kỳ, thấy được hoàn cảnh trên, Phòng đã hỗ trợ 3 triệu đồng cho em Tuấn.</p>\r\n<p>“Số tiền không là bao so với những gì gia đình Tuấn phải gánh vác. Phòng mong muốn các tổ chức từ thiện, các nhà hảo tâm hỗ trợ kinh phí điều trị bệnh để em mau chóng hồi phục, sức khỏe ổn định, tiếp tục được cắp sách đến trường như các bạn cùng trang lứa”, bà Đào nói.</p>\r\n<p><strong>Công Sáng</strong> </p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Đỗ Thị Minh Thương, Khối phố Phú Sơn, phường An Phú, TP Tam Kỳ, tỉnh Quảng Nam. SĐT: 0935339395<br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.002</strong> (em Nguyễn Quốc Tuấn)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-804632.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-khuon-mat-bien-dang-3.jpg?w=145&amp;h=101\" alt=\"Tiếng khóc xé lòng của bé gái 2 tuổi bị ung thư biến dạng khuôn mặt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-804632.html#inner-article\">Tiếng khóc xé lòng của bé gái 2 tuổi bị ung thư biến dạng khuôn mặt</a></h4>\r\n<p class=\"summary d-table c-000\">Từng có thời điểm khối u trong má trái của Bảo Ngọc sưng to, chồi ra khỏi miệng, rỉ máu lẫn dịch vô cùng đau đớn. Sau 3 toa thuốc hóa trị, tuy khối u có teo bớt nhưng vẫn khiến khuôn mặt con biến dạng, đau đớn.</p>\r\n</div>\n                            </div>"}