{"url": "https://vietnamnet.vn/tranh-chap-dat-dai-van-nong-804456.html", "title": "Tranh chấp đất đai vẫn nóng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">1- Ông Nguyễn Văn Đạo (Quận Long Biên, Hà Nội) làm đơn tố cáo 2 ông bà Nguyễn Văn Tấn, công tác tại phòng kiểm nghiệm thực phẩm, chức năng tại Trung tâm y tế quận Long Biên và Nguyễn Thị Thu Hằng, Thanh tra tại quận Long Biên vì các sai phạm trong công tác phòng chống tội phạm, tập trung đông người gây mất trật tự án ninh. Gia đình ông có thửa đất được bố mẹ cho nhưng đã bị ông bà Tấn - Hằng tụ tập cùng 20 đối tượng đã dùng máy xúc phá tường rào và cổng gia đình ông. Cơ quan công an nhận được tin báo đã đến hiện trường và lập biên bản. Tuy nhiên sau khi ký ông bà Tấn - Hằng tiếp tục phá nhà ông. Hiện gia đình ông nhà cửa bị phá hết.</p>\r\n<p class=\"t-j\">2- Hoàng Văn Huấn, thôn Phân Lân, xã Tả Thời, TP Lào Cai, tỉnh Lào Cai, thay mặt 1 số hộ bị ảnh hưởng nằm trong khu vực khai thác khoáng sản gửi đơn tố cáo lãnh đạo xã Tả Thời về việc bảo kê cho doanh nghiệp khai thác khoáng sản, xâm phạm đến mồ mả của các hộ dân. Bà con đã phản ánh, đã đề nghị làm rõ song lãnh đạo xã đã không trả lời. Ngoài ra công ty cổ phần lân nung chảy Lào Cai còn nổ mìn làm nứt tường nhà ảnh hưởng nghiêm trọng đến đời sống của gia đình ông.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/09/tranh-chap-dat-dai-van-nong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tranh chấp đất đai vẫn nóng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">3- Bà Đoàn Thị Hương Anh ở phường Phương Liên, quận Đống Đa (Hà Nội) gửi đơn tố cáo về việc ông Phó CT UBND quận Đống Đa buông lỏng công tác quản lý trật tự đô thị đã để cho hộ gia đình xây dựng công trình vi phạm về trật tự xây dựng công trình đô thị. Cụ thể là hộ gia đình ông vũ Văn Trinh vi phạm song không bị tháo dỡ không xử phạt không buộc tháo dỡ...</p>\r\n<p class=\"t-j\">4- Ông Nguyễn Quang Chấn, thôn Nội Hợp, xã Nam Phong, huyện Phú Xuyên, Hà Nội, gửi đơn tố giác ông Phó CT huyện Phú Xuyên vì đã chỉ đạo và trực tiếp thực hiện việc chiếm đoạt tài sản của ông Nguyễn Tiến và vợ ông là bà Nguyễn Thị Thêm. Ông tố cáo trên 12 nội dung cụ thể mà ông phó chủ tịch đã vi phạm trong việc thực thi công vụ trái pháp luật.</p>\r\n<p class=\"t-j\">5- Công ty cổ phần du lịch Kim Quy phường Hàm Rồng, TP Thanh Hóa, gửi đơn kêu cứu về việc UBND phường Hàm Rồng đơn phương chấm dứt hợp đồng hợp tác kinh doanh đối với công ty Kim Quy nhưng không thanh toán phần chi phí đã đầu tư của công ty đối với khu du lịch động Tiên Sơn.</p>\r\n<p class=\"t-j\">6- Ông Nguyễn Văn Tài, C25 khu phố 1, Phường Bửu Long, Thành phố Biên Hòa, Đồng Nai, đã nhiều lần gửi đơn qua email đến tòa soạn tố cáo cán bộ chính quyền. Ông cho biết là đại diện theo ủy quyền của mẹ ông là bà Nguyễn Thị Lực và bà Nguyễn Thị Hai trong vụ án tranh chấp Quyền sử dụng đất với bà Lê Thị Lắm. Ông cho rằng vụ án có dấu hiệu lợi dụng chức vụ cố tình làm trái quy định pháp luật trong quản lý đất đai, cố tình bao che lợi ích nhóm và can thiệp hoạt động xét xử độc lập của Tòa án. Chúng tôi đã đăng phản ánh của ông nhiều lần, đề nghị chính quyền xem xét giải quyết dứt điểm vụ việc, tránh để khiếu kiện kéo dài.</p>\r\n<p class=\"t-j\">7- Ông Nguyễn Thiện Thức ở quận Ninh Kiều, TP Cần Thơ, gửi đơn đề nghị yêu cầu TAND thành phố Cần Thơ cung cấp Bản án phúc thẩm, Biên bản giao nộp 11 chứng cứ bổ sung mới và bản quay phim từ tòa phúc thẩm. Đây là vụ án mua bán đất và Tòa án đã xét xử.</p>\r\n<p class=\"t-j\">8- Doanh nghiệp tư nhân SXDV Hưng Đạo tổ 48B phường Cẩm Đông, TP Cẩm Phả, tỉnh Quảng Ninh. gửi đơn khiếu nại (lần 3) yêu cầu Chủ tịch UBND tỉnh, Chánh Thanh tra nhà nước tỉnh, hủy bỏ báo cáo Thanh tra, hủy bỏ công khai kết quả đối thoại Thanh tra đối với doanh nghiệp đã được đăng tải lên báo Quảng Ninh và phát trên Đài TH tỉnh vì không đúng sự thật...</p>\r\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}