{"url": "https://vietnamnet.vn/trao-hon-33-trieu-dong-den-em-le-van-chinh-mac-benh-ung-thu-xuong-812120.html", "title": "Trao hơn 33 triệu đồng đến em Lê Văn Chính mắc bệnh ung thư xương", "abstract": "", "content_html": "<div>\n                                <p>Em Lê Văn Chính (18 tuổi, ở thôn Quang Thừa, xã Tượng Lĩnh, huyện Kim Bảng, tỉnh Hà Nam) là nhân vật trong bài viết “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/can-200-trieu-dong-ghep-xuong-cho-chang-trai-ung-thu-khat-khao-duoc-song-799897.html\">Cần 200 triệu đồng ghép xương cho chàng trai ung thư khát khao được sống</a>\".</p>\r\n<p>Đầu tháng 7/2020, Chính bất ngờ gặp tai nạn xe máy, ảnh hưởng đến xương, phải điều trị tại bệnh viện hơn 1 tháng mới có thể về nhà tiếp tục đi học. Nhưng gần 1 năm sau, khoảng tháng 6/2021, chân của Chính đau dữ dội. Gia đình tưởng vết thương cũ ảnh hưởng nên chỉ mua thuốc về uống.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/11/trao-hon-33-trieu-dong-den-em-le-van-chinh-mac-benh-ung-thu-xuong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bạn đọc ủng hộ em Chính số tiền hơn 33 triệu đồng trang trải viện phí</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Những cơn đau vẫn kéo dài triền miên đến mức Chính không thể đi lại được nữa. Cũng chẳng thể ngờ kể từ thời điểm đó, cuộc sống của chàng trai tuổi đôi mươi đã hoàn toàn thay đổi. Tại Bệnh viện Đa khoa tỉnh Hà Nam, bác sĩ phát hiện em đã mắc ung thư xương giai đoạn 2.</p>\r\n<p>Từ ngày con trai phát bệnh, hành trình đi tìm sự sống cho con của vợ chồng chị Ngần rơi biết bao nước mắt, chịu bao tủi hờn và đau đớn. Gia đình em Chính đã phải chi trả rất nhiều tiền thuốc ngoài danh mục bảo hiểm hỗ trợ, lên đến hơn 100 triệu đồng. Toàn bộ số tiền này đều do bố mẹ em vay mượn khắp nơi, thậm chí, bố của Chính phải thế chấp sổ đỏ cho ngân hàng. Trong khi đó, bố mẹ em chỉ làm ruộng kết hợp chăn nuôi. Năm nay, dịch tả khiến đàn lợn bị chết, gánh nặng kinh tế một lần nữa khiến cả nhà lao đao.</p>\r\n<p>Sau khi hoàn cảnh của em Chính được phản ánh trên Báo VietNamnet, bạn đọc gần xa đã ủng hộ em số tiền 33.270.723 đồng, được báo VietNamNet chuyển đến tận tay gia đình.</p>\r\n<p>Chị Ngần xúc động chia sẻ: “Tôi xin chân thành cảm ơn các mạnh thường quân đã quan tâm và sẻ chia cùng chúng tôi. Với số tiền nhận được, gia đình có điều kiện để tiếp tục chữa bệnh cho cháu, hy vọng cháu có thể mau khỏi bệnh”.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-gai-benh-tat-cau-xin-co-binh-oxy-cho-nguoi-cha-gia-duy-tri-su-song-811241.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/09/con-gai-mac-benh-hiem-ngheo-cau-xin-co-binh-oxi-de-cha-hong-het-tim-phoi-duoc-song.jpg?w=145&amp;h=101\" alt=\"Con gái bệnh tật cầu xin có bình oxy cho người cha già duy trì sự sống\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-gai-benh-tat-cau-xin-co-binh-oxy-cho-nguoi-cha-gia-duy-tri-su-song-811241.html#inner-article\">Con gái bệnh tật cầu xin có bình oxy cho người cha già duy trì sự sống</a></h4>\r\n<p class=\"summary d-table c-000\">Bản thân mắc bệnh hiểm nghèo, chị Thường lại không nghĩ nhiều đến sức khoẻ của mình. Hàng ngày, chị vẫn cố gắng cầu xin một chút oxy cho người cha bị suy phổi, suy tim duy trì sự sống.</p>\r\n</div>\n                            </div>"}