{"url": "https://vietnamnet.vn/di-lam-muon-nuoi-con-bai-nao-cha-ngheo-bi-tai-nan-nghiem-trong-2052574.html", "title": "Đi làm mướn nuôi con bại não, cha nghèo bị tai nạn nghiêm trọng", "abstract": "Chị Pho Ny bơ phờ nhìn người chồng đang nằm liệt trên giường bệnh. Đã hơn 1 tháng, anh Chau Mươn vẫn chưa thể nói chuyện, nửa người bên phải bị liệt hoàn toàn.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003EEQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Quê ở vùng biên cương xa xôi của tỉnh An Giang, chị Pho Ny (người Khmer) chưa từng nghĩ sẽ có ngày mình được đặt chân đến mảnh đất Sài thành. Không ngờ lần đầu tiên lên thành phố lại quanh quẩn trong bệnh viện, mất ăn mất ngủ vì lo cho chồng và gánh nặng bạc tiền. Tiếng Việt lơ lớ, chị phải cố gắng lắm mới giãi bày được hoàn cảnh khốn cùng của gia đình.</p>\n<p>Hơn 1 tháng trước, trên đường đi làm về, vì trời quá tối, anh Chau Mươn (SN 1981) bị đụng trúng ổ gà nên té ngã, được người thân đưa vào bệnh viện ở địa phương. Do chấn thương nặng ở đầu, anh phải chuyển lên Bệnh viện Chợ Rẫy, sau đó chuyển qua Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp điều trị.</p>\n<p>Theo chẩn đoán của bác sĩ, anh Mươn bị xuất huyết, tụ máu não, nứt sọ. Do gia đình không có kinh phí để mổ nên phải theo dõi, điều trị lâu dài bằng thuốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chau-muon-3-1300.jpg\">\n<figcaption>Anh Chau Mươn bị chấn thương sọ não sau tai nạn giao thông dẫn đến liệt nửa người bên phải, chưa thể nói chuyện.</figcaption>\n</figure>\n<p>Bác sĩ Lê Trọng Nhân cho biết, hiện tại não của anh Mươn vẫn bị tổn thương, nửa người bên phải bị liệt, nửa người bên trái yếu ớt. Cũng bởi ảnh hưởng của chấn thương não nên anh chưa thể nói chuyện. Đến nay, mọi sinh hoạt cá nhân đều do người nhà chăm sóc.</p>\n<p>Anh Mươn không có bảo hiểm y tế, chi phí điều trị vượt quá xa khả năng của gia đình. Bởi vậy, bác sĩ đang nỗ lực để chữa trị tổn thương não cho anh, sau đó sẽ hướng dẫn để anh tự tập vật lý trị liệu ở nhà. Nhưng thời gian dự kiến để anh Mươn có thể xuất viện có khi mất cả tháng, vợ anh đã không còn cách nào trả viện phí.</p>\n<p>“Hơn 20 năm vợ chồng tôi làm lụng chắt chiu để nuôi con gái lớn bại não nằm một chỗ và 2 con nhỏ ăn học vốn đã khó khăn. Giờ chồng tôi nằm viện cả tháng, nợ cũ chồng nợ mới không biết lúc nào mới trả được”, chị Pho Ny nghẹn ngào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chau-muon-1-1298.jpg\">\n<figcaption>Hơn 1 tháng nay, chị Pho Ny và con trai 15 tuổi thay phiên túc trực cả ngày lẫn đêm để chăm sóc.</figcaption>\n</figure>\n<p>Trước khi gặp nạn, anh Mươn là trụ cột kinh tế trong gia đình, làm thuê đủ nghề để kiếm tiền nuôi con, từ phụ hồ, xạ lúa, bơm thuốc… Thế nhưng, ở vùng quê nghèo, công việc bữa có bữa không, thu nhập bấp bênh. Những ngày rảnh rỗi việc nhà, chị Pho Ny cũng đi làm cỏ, dặm lúa cho người ta. Dẫu chăm chỉ làm lụng nhưng cuộc sống chưa lúc nào hết khổ.</p>\n<p>Gia đình anh Mươn từng là hộ nghèo nhiều năm liền. Khoảng 3 năm trước, địa phương hỗ trợ cho gia đình hơn 30 triệu đồng để cất căn nhà che nắng che mưa. Mong muốn con cái có được nơi ở vững chãi, vợ chồng anh vay mượn thêm hơn 60 triệu đồng xây căn nhà cấp 4.</p>\n<p>Mấy năm nay, họ cật lực đi làm, phần để trả nợ, phần để lo cho các con, nhất là con gái đầu (SN 2002) bị bại liệt do nhiễm chất độc da cam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chau-muon-4-1302.jpg\">\n<figcaption>Hơn 20 năm chăm sóc con gái lớn bệnh tật, cuộc sống của họ vốn đã khó khăn, giờ đây càng túng quẫn vì anh Chau Mươn phải điều trị lâu dài.</figcaption>\n</figure>\n<p>“Giờ chồng tôi nằm một chỗ, con gái lớn phải gửi mẹ già chăm sóc. Thằng thứ 2 mới 15 tuổi xin nghỉ học, đợi cha khỏe lại thì kiếm việc làm. Con trai út còn nhỏ quá, tôi vẫn chưa biết làm sao”, chị Pho Ny giãi bày.</p>\n<p>Khi anh Mươn xảy ra chuyện, người thân ở quê ai giúp được chị đều đã cậy nhờ. Hơn 1 tháng nay, chị đã vay mượn hơn 30 triệu đồng để chữa trị cho chồng. Mới đây, bác sĩ yêu cầu đóng tiếp tạm ứng viện phí, dự kiến số tiền điều trị trong một tháng tới khoảng 50 triệu đồng, nhưng chị chẳng còn ai để nhờ vả.</p>\n<p>Sau khi biết được hoàn cảnh của gia đình, phòng Công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp đã kết nối đến Báo VietNamNet, mong các bạn đọc hảo tâm chia sẻ, giúp sức để anh Mươn có điều kiện tiếp tục chữa trị lâu dài.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Phòng công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp hoặc chị Neàng Pho Ny; Địa chỉ: Ấp Tân Long, xã Tân Lợi, huyện Tịnh Biên, tỉnh An Giang; Điện thoại: 0392558115.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.225 (anh Chau Mươn)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148. </strong>Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xin-giup-nguoi-dan-ong-don-doc-luom-ve-chai-bi-nhiem-trung-uon-van-nang-2050603.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nguyen-van-hoang-3-1421.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xin-giup-nguoi-dan-ong-don-doc-luom-ve-chai-bi-nhiem-trung-uon-van-nang-2050603.html\">Xin giúp người đàn ông đơn độc lượm ve chai bị nhiễm trùng uốn ván nặng</a><span class=\"summary__content-desc\">Trong lúc đi lượm ve chai, chú Hoàng không may té ngã rồi nhiễm trùng uốn ván. Người đàn ông sống đơn độc trong căn phòng trọ, không người thân nên chẳng thể trông cậy vào ai.</span></div>\n</article>\n                            </div>"}