{"url": "https://vietnamnet.vn/toi-ban-chung-cu-de-dau-tu-dat-ruong-nhung-vo-ngan-can-824633.html", "title": "Tôi bán chung cư để đầu tư đất ruộng nhưng vợ ngăn cản", "abstract": "", "content_html": "<div>\n                                <p>Tôi năm nay 46 tuổi, ở huyện Chương Mỹ (Hà Nội). Vợ tôi làm công ăn lương bình thường, còn tôi kinh doanh cửa hàng bán đồ điện tử, thu nhập của hai vợ chồng một tháng khoảng 15-17 triệu. Gia đình tôi cũng gọi là có một khoản tiết kiệm. Tất nhiên so với mặt bằng xã hội hiện giờ cũng không phải giàu có hay dư dả gì nhưng cũng đủ để chúng tôi sinh sống. Ngoài ra, vợ chồng cũng có một căn chung cư nhỏ ngoài Hà Đông đang cho thuê khá ổn định, mức giá 5 triệu đồng/tháng.</p>\r\n<p>Mới đây, anh rể tôi có ngỏ ý muốn tôi chung tiền mua mảnh đất cùng anh. Đây là đất ruộng, rộng 2 sào, tương đương khoảng hơn 700 mét vuông và cũng khá gần nơi tôi sinh sống. Khảo sát mặt bằng giá khu vực gần đó, đất ruộng được người dân rao bán với giá từ 4-5 triệu đồng/mét. Cách đây mới 2 năm, giá rẻ chỉ bằng một nửa. Anh rể tôi có bảo, nếu để thêm vài năm nữa giá đất lại càng lên, lúc đấy có khi chúng tôi lãi gấp đôi. </p>\r\n<p>Anh bảo tôi quyết định sớm, bởi nếu không mua nhanh thì chỉ sợ người khác lại nhảy vào mua trước. Sau một thời gian suy tính, tôi thấy cũng hợp lý nên định bán luôn căn chung cư rồi dồn thêm tiền tiết kiệm để mua mảnh đất đó. </p>\r\n<p>Tuy nhiên, vợ tôi lại ra sức ngăn cản. Cô ấy muốn giữ lại căn nhà đang cho thuê ổn định. Ngoài ra cũng không muốn rút khoản tiền tiết kiệm ra, sợ khi có chuyện xảy ra thì không xoay xở kịp. Nhưng nghĩ đi nghĩ lại, đất ven ngoại ô thì chỉ có tăng giá chưa chẳng bao giờ \"hạ nhiệt\". Chỉ cần chờ thêm vài ba năm nữa, chưa biết chừng giá đã gấp đôi. </p>\r\n<p>Mong mọi người cho lời khuyên, tôi có nên bán căn chung cư đi để mua mảnh đất này luôn không?</p>\r\n<p><strong>Độc giả Nguyễn Phúc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/san-300-trieu-vo-muon-gui-tiet-kiem-nhung-toi-lai-mau-kinh-doanh-824391.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/13/san-300-trieu-vo-muon-gui-tiet-kiem-nhung-toi-lai-mau-kinh-doanh.jpg?w=145&amp;h=101\" alt=\"Sẵn 300 triệu, vợ muốn gửi tiết kiệm nhưng tôi lại “máu” kinh doanh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/san-300-trieu-vo-muon-gui-tiet-kiem-nhung-toi-lai-mau-kinh-doanh-824391.html#inner-article\">Sẵn 300 triệu, vợ muốn gửi tiết kiệm nhưng tôi lại “máu” kinh doanh</a></h4>\r\n<p class=\"summary d-table c-000\">Vợ tôi vốn là người thích “ăn chắc mặc bền”, từng phản đối tôi đầu tư vàng.</p>\r\n</div>\n                            </div>"}