{"url": "https://vietnamnet.vn/phat-trien-viet-tri-tro-thanh-thanh-pho-le-hoi-ve-voi-coi-nguon-dan-toc-viet-nam-808491.html", "title": "Phát triển Việt Trì trở thành thành phố Lễ hội về với cội nguồn dân tộc Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>UBND tỉnh Phú Thọ vừa ban hành Kế hoạch Thực hiện mục tiêu, định hướng, nhiệm vụ và giải pháp chủ yếu phát triển thành phố Việt Trì trở thành thành phố Lễ hội về với cội nguồn dân tộc Việt Nam giai đoạn 2021 - 2025, tầm nhìn đến năm 2030.</p><p>Mục đích của Kế hoạch là xác định rõ mục tiêu, nhiệm vụ, giải pháp chủ yếu giai đoạn 2021- 2025, tầm nhìn đến năm 2030 theo Quyết định số 817/QĐ-TTg ngày 12/6/2020 của Thủ tướng Chính phủ; Xây dựng Việt Trì trở thành thành phố lễ hội gắn với việc đầu tư, tôn tạo, phát triển các loại hình du lịch, dịch vụ tại Khu di tích lịch sử quốc gia Đền Hùng.</p><p>UBND đã đề ra một số nhiệm vụ chủ yếu, kèm theo đó là các giải pháp chính để hoàn thành Kế hoạch đề ra.</p><p><strong>Phát triển các sản phẩm văn hóa, nghệ thuật đặc sắc mang tính biểu tượng đặc trưng</strong></p><p>Đối với công tác quy hoạch, Phú Thọ định hướng phát triển kinh tế- xã hội của thành phố Việt Trì đảm bảo mở rộng không gian chung, gắn với phát triển không gian thành phố lễ hội của khu di tích lịch sử quốc gia đặc biệt Đền Hùng.</p><p>Cùng với đó là nhiệm vụ khôi phục, tái hiện các giá trị văn hóa truyền thống, các điển tích lịch sử, các trò chơi dân gian có ý nghĩa giáo dục và nghệ thuật cao.</p><p>Theo đó, bảo tồn, nâng cao chất lượng tổ chức các lễ hội hiện có, trọng tâm là nghi lễ Tín ngưỡng thờ cúng Hùng Vương, các hoạt động văn hóa truyền thống, các hoạt động văn hóa dân gian phù hợp với văn hóa vùng Đất Tổ;</p><p>Hình thành không gian lễ hội, gắn kết di sản văn hóa phi vật thể trong nước và thế giới; giữa các địa phương có di sản cội nguồn, các thành phố lễ hội FESTIVAL, các tỉnh kết nghĩa Kyoto Nhật Bản, Hoasaang - Hàn Quốc….</p><p>Bên cạnh đó là nhiệm vụ tôn tạo, phát triển các làng nghề truyền thống; hình thành khu phố đi bộ kết hợp mua sắm, ẩm thực và các sản phẩm chất lượng phục vụ du lịch: Tu bổ, tôn tạo các công trình dự án thuộc không gian trung tâm của Thành phố lễ hội các di tích bị lấn chiếm; khôi phục, phát triển các làng nghề truyền thống;</p><p>Hình thành tổ hợp, khu vui chơi, giải trí; các tour, tuyến du lịch đặc sắc kết hợp dịch vụ ẩm thực, văn hóa phục vụ khách du lịch; phát triển các sản phẩm văn hóa, nghệ thuật đặc sắc mang tính biểu tượng đặc trưng của thành phố Việt Trì.</p><p>UBND tỉnh cũng đặt ra nhiệm vụ tăng cường huy động các nguồn lực để đầu tư xây dựng thành phố Việt Trì có hạ tầng xã hội, hạ tầng kỹ thuật, môi trường sống, kinh tế - xã hội phát triển theo hướng hiện đại, văn minh; đáp ứng nhu cầu vui chơi giải trí, mua sắm, thưởng thức ẩm thực, trải nghiệm cuộc sống về đêm của người dân và du khách.</p><p>Cùng với đó là xây dựng nếp sống văn minh, đô thị văn minh, hiện đại; xây dựng hình ảnh, phong cách công dân Việt Trì “Thân thiện, thanh lịch, mến khách, giàu tính nhân văn, mang đậm tình người Đất Tổ”.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/phat-trien-viet-tri-tro-thanh-thanh-pho-le-hoi-ve-voi-coi-nguon-dan-toc-viet-nam-991cb7276d1e4de68152eb190524f12a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Du khách đổ về Đền Hùng dịp Giỗ Tổ Hùng Vương năm nay </td></tr></tbody></table></figure><p><strong>Xây dựng các tour, tuyến du lịch kết nối</strong></p><p>Một nhiệm vụ khác là đa dạng hóa các sản phẩm du lịch, kết nối các tour, tuyến du lịch; Đào tạo nguồn nhân lực:</p><p>Theo đó, cần tập trung phát triển các ngành dịch vụ, du lịch, trọng tâm là du lịch văn hóa lịch sử, văn hóa tâm linh, du lịch sinh thái; hình thành các điểm du lịch, các tour du lịch gắn kết với các tour tuyến du lịch của tỉnh, của vùng. Đào tạo, phát triển nhân lực phục vụ các ngành dịch vụ, các khách sạn, nhà hàng theo hướng chuyên nghiệp.</p><p>Ở nhiệm vụ này, Phú Thọ đưa ra một số giải pháp thực hiện.</p><p>Trong đó, về phát triển du lịch: Phát triển các sản phẩm du lịch độc đáo gắn với giá trị văn hóa vùng đất Tổ, như: Du lịch cộng đồng, du lịch tâm linh, du lịch nghỉ dưỡng, hội thảo, lễ hội,.. (ẩm thực truyền thống, văn hoá văn nghệ dân gian,...;</p><p>Xây dựng các tour, tuyến du lịch kết nối trong tỉnh với vùng Tây Bắc; các hoạt động du lịch hợp tác du lịch 8 tỉnh Tây Bắc với thành phố Hồ Chí Minh- tạo thông điệp ấn tượng, mạnh mẽ “Phú Thọ- Việt Trì một điểm đến hấp dẫn, thân thiện, chất lượng và an toàn”.</p><p>Về đào tạo nguồn nhân lực: Chú trọng đào tạo, phát hiện bồi dưỡng các nhân tố mới, các nghệ nhân trong lĩnh vực văn hóa- nghệ thuật (Hát xoan, múa dân gian…). Động viên, khen thưởng kịp thời, có cơ chế hỗ trợ người truyền dạy, đào tạo và người trẻ tuổi theo học các bộ môn nghệ thuật dân gian và ngành nghề truyền thống.</p><p>Bên cạnh đó, tập trung đào tạo nhân lực ngành du lịch gắn với đào tạo ngoại ngữ, có kiến thức cơ bản, kỹ năng phục vụ, trọng tâm các ngành nghề: dịch vụ, du lịch, lữ hành; chú trọng đặc trưng riêng của Thành phố lễ hội về với cội nguồn dân tộc Việt Nam (trang phục, thái độ ứng xử, đậm chất truyền thống vùng Đất Tổ).</p><p>Nhiệm vụ tiếp theo là về cơ chế, chính sách đặc thù; huy động nguồn lực toàn xã hội. Đó là: tăng cường huy động tối đa, sử dụng hiệu quả nguồn lực đầu tư của Nhà nước, huy động sự tham gia đầu tư của doanh nghiệp, của cộng đồng dân cư trên địa bàn thành phố Việt Trì; xây dựng cơ chế chính sách thu hút đầu tư của các doanh nghiệp vào lĩnh vực dịch vụ, du lịch và phát triển sản phẩm văn hóa, du lịch.</p><p>Các giải pháp thực hiện được tỉnh đưa ra trong nhiệm vụ này bao gồm:</p><p>Về xây dựng, bổ sung các cơ chế, chính sách: Ban hành chính sách đãi ngộ đối với nghệ nhân, nghệ sỹ thuộc các bộ môn nghệ thuật và các ngành nghề truyền thống; chính sách ưu đãi, thu hút học sinh, sinh viên xuất sắc, cán bộ có trình độ cao, đặc biệt trong lĩnh vực văn hóa, du lịch dịch vụ về công tác tại thành phố…;</p><p>Bên cạnh đó, tăng kinh phí hỗ trợ từ ngân sách tỉnh (tăng thu tiền đất,..) tạo điều kiện cho thành phố đầu tư các dự án trọng điểm; tạo điều kiện về cơ chế, mặt bằng để đẩy nhanh tiến độ các khu đô thị mới, các dự án nhà ở thương mại…</p><p>Về huy động các nguồn vốn đầu tư phát triển: Tranh thủ nguồn hỗ trợ từ các bộ, ngành Trung ương, trong đó báo cáo Thủ tướng Chính phủ xem xét hỗ trợ đầu tư từ nguồn vốn ngân sách Trung ương để triển khai thực hiện dự án Khu di tích lịch sử đặc biệt quốc gia Đền Hùng và hạ tầng kỹ thuật thành phố Lễ hội.</p><p>Mặt khác, đẩy mạnh thu hút mọi nguồn lực cho đầu tư phát triển kết cấu hạ tầng kinh tế- xã hội, hạ tầng đô thị; lựa chọn một số dự án đầu tư kết cấu hạ tầng có khả năng thu hồi vốn để thu hút các nhà đầu tư theo hình thức đối tác công tư (PPP); đẩy mạnh xã hội hóa trong lĩnh vực giáo dục, y tế, thể thao.</p><p><strong>Thanh Hà</strong></p>\n                            </div>"}