{"url": "https://vietnamnet.vn/thich-ung-an-toan-linh-hoat-van-tai-va-du-lich-dan-tro-lai-binh-thuong-moi-800509.html", "title": "Thích ứng an toàn, linh hoạt: Vận tải và du lịch dần trở lại “bình thường mới”", "abstract": "", "content_html": "<div>\n                                <p>Theo báo cáo của Tổng cục Thống kê, Nghị quyết số 128/NQ-CP về thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 được ban hành kịp thời và đang được các cấp, các ngành, cộng đồng doanh nghiệp cùng người dân tích cực triển khai thực hiện. Các hoạt động kinh doanh dịch vụ và hoạt động vận tải đang dần trở về trạng thái“bình thường mới”. </p><p>Báo cáo nêu rõ, hoạt động xuất nhập khẩu hàng hóa vẫn duy trì tốc độ tăng cao, tổng kim ngạch xuất,nhập khẩu hàng hóa tháng 11/2021 ước tính đạt  59,7 tỷ USD, tăng 8,5% so với tháng10 và tăng 19,7% so với cùng kỳ năm trước. Khách quốc tế đến Việt Nam tháng 11/2021 tăng 42,4% so với tháng trước do nước ta bắt đầu thực hiện lộ trình thí điểm đón khách du lịch quốc tế.</p><p>Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 11/2021 ước tính đạt 397,1 nghìn tỷ đồng, tăng 6,2% so với tháng trước và giảm 12,2% so với cùng kỳ năm trước. Tính chung 11 tháng năm 2021 đạt 4.128,5 nghìn tỷ đồng, giảm 8,7% so với cùng kỳ năm trước, nếu loại trừ yếu tố giá giảm 10,4% (cùng kỳ năm 2020 giảm 3,8%).</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thich-ung-an-toan-linh-hoat-van-tai-va-du-lich-dan-tro-lai-binh-thuong-moi-dfe093baa1854682b15e0062dafafe00.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Ngành du lịch đang dần trở lại trạng thái \"bình thường mới\" sau thời gian dài bị \"đóng băng\" - Ảnh: Phạm Hải.</td></tr></tbody></table></figure><p>Ước tính tháng 11, kim ngạch xuất khẩu hàng hóa đạt 29,9 tỷ USD, tăng 3,6% so với tháng trước và tăng 18,5% so với cùng kỳ năm trước. 11 tháng năm 2021, kim ngạch xuất khẩu hàng hóa ước tính đạt 299,67 tỷ USD, tăng 17,5% so với cùng kỳ năm trước. Trong đó khu vực kinh tế trong nước đạt 78,99 tỷ USD, tăng 11,1%, chiếm 26,4% tổng kim ngạch xuất khẩu; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 220,68 tỷ USD, tăng 20%, chiếm 73,6%.</p><p>Trong 11 tháng năm 2021 có 34 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỷ USD, chiếm 93,5% tổng kim ngạch xuất khẩu, trong đó có 7 mặt hàng xuất khẩu trên 10 tỷ USD.</p><p>Về thị trường xuất khẩu hàng hóa 11 tháng năm 2021, Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam với kim ngạch đạt 84,8 tỷ USD, tăng 22,2% so với cùng kỳ năm trước. Tiếp đến là Trung Quốc đạt 50,5 tỷ USD, tăng 16,8%. Thị trường EU đạt 35,7 tỷ USD, tăng 11,9%. Thị trường ASEAN đạt 25,9 tỷ USD, tăng 23,3%. Hàn Quốc đạt 20 tỷ USD, tăng 14,6%. Nhật Bản đạt 18 tỷ USD, tăng 3%.</p><p>Trong khi đó, kim ngạch nhập khẩu hàng hoá tháng 11/2021 ước đạt 29,8 tỷ USD, tăng 14% so với tháng trước và tăng 20,8% so với cùng kỳ năm trước. Tính chung 11 tháng năm 2021, kim ngạch nhập khẩu hàng hóa ước tính đạt 299,45 tỷ USD, tăng 27,5% so với cùng kỳ năm trước.</p><p>Cán cân thương mại hàng hóa thực hiện tháng 10 xuất siêu 2,74 tỷ USD; 10 tháng xuất siêu 125 triệu USD; tháng 11ước tính xuất siêu 100 triệu USD. Tính chung 11 tháng năm 2021, cán cân thương mại hàng hóa xuất siêu 225 triệu USD (cùng kỳ năm trước xuất siêu 20,19 tỷ USD). Trong đó khu vực kinh tế trong nước nhập siêu 24,32 tỷ USD; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) xuất siêu 24,55 tỷ USD.</p><p>Đáng chú ý, vận tải hành khách tháng 11/2021 ước tính đạt 137,3 triệu lượt khách vận chuyển, tăng 24,1% so với tháng trước và luân chuyển 4,5 tỷ lượt khách.km, tăng 23,9%. Trong 11 tháng năm 2021, vận tải hành khách đạt 2.267,8 triệu lượt khách vận chuyển, giảm 30,1% so với cùng kỳ năm trước (cùng kỳ năm 2020 giảm 29,7%) và luân chuyển 90,8 tỷ lượt khách.km, giảm 38,4% (cùng kỳ năm trước giảm 35,1%). </p><p>Vận tải hàng hóa tháng 11/2021 ước tính đạt 142,4 triệu tấn hàng hóa vận chuyển, tăng 9,8% so với tháng trước và luân chuyển 29,9 tỷ tấn.km, tăng 7,1%. Tính chung 11 tháng năm 2021, vận tải hàng hóa đạt 1.472 triệu tấn hàng hóa vận chuyển, giảm 8% so với cùng kỳ năm trước (cùng kỳ năm 2020 giảm 6,2%) và luân chuyển 300,7 tỷ tấn.km, giảm 1,7% (cùng kỳ năm trước giảm 7,9%).</p><p>Khách quốc tế đến nước ta trong tháng 11ước tính đạt hơn 15 nghìn lượt người, tăng 42,4% so với tháng trước và giảm 15,2% so với cùng kỳ năm trước. Trong 11 tháng năm 2021, khách quốc tế đến nước ta ước tính đạt 140,1 nghìn lượt người, giảm 96,3% so với cùng kỳ năm trước.</p><p><strong>Kim Duyên</strong></p>\n                            </div>"}