{"url": "https://vietnamnet.vn/hau-giang-1-260-dich-vu-cong-du-dieu-kien-len-truc-tuyen-muc-do-4-2036560.html", "title": "Hậu Giang: 1.260 dịch vụ công đủ điều kiện lên trực tuyến mức độ 4", "abstract": "Hậu Giang đã có 1.260 dịch vụ công đủ điều kiện lên trực tuyến mức độ 4 trên Cổng Dịch vụ công tỉnh Hậu Giang; trong đó có 1.029 dịch vụ công áp dụng tại cấp tỉnh, 143 dịch vụ công áp dụng tại cấp huyện và 88 dịch vụ công áp dụng tại cấp xã.", "content_html": "<div>\n                                <p>Theo Sở Thông tin và Truyền thông, một số chỉ tiêu phấn đấu năm 2022 là: tỷ lệ thủ tục hành chính đủ điều kiện theo quy định của pháp luật được cung cấp dưới hình thức dịch vụ công trực tuyến mức độ 4 đạt 100%; tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ đạt 80%; tỷ lệ hồ sơ thủ tục hành chính được xử lý trực tuyến đạt 50%...</p>\n<p>Tuy nhiên, qua thống kê tình hình tiếp nhận và xử lý hồ sơ trực tuyến của tỉnh còn rất thấp, do thủ tục hành chính thực hiện dịch vụ công trực tuyến được Trung ương công bố không phát sinh hồ sơ tại tỉnh, nhiều cá nhân chưa mở tài khoản sử dụng dịch vụ công trực tuyến do sim không chính chủ… Giải pháp thời gian tới là phải giao chỉ tiêu tỷ lệ dịch vụ công trực tuyến phát sinh hồ sơ, tỷ lệ hồ sơ xử lý trực tuyến đối với từng cơ quan để đạt mục tiêu Kế hoạch hoạt động của Ủy ban Quốc gia về chuyển đổi số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/dvctthg-1070.png\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Việc sử dụng dịch vụ công trực tuyến là chỉ tiêu quan trọng trong việc đánh giá, xếp hạng chuyển đổi số của Tỉnh, kết quả hiện tại Hậu Giang đã có 1.260 dịch vụ công đủ điều kiện lên trực tuyến mức độ 4 trên Cổng Dịch vụ công tỉnh Hậu Giang; trong đó có 1.029 dịch vụ công áp dụng tại cấp tỉnh, 143 dịch vụ công áp dụng tại cấp huyện và 88 dịch vụ công áp dụng tại cấp xã.</p>\n<p>Việc giao chỉ tiêu tỷ lệ hồ sơ trực tuyến đối với dịch vụ công trực tuyến mức độ 3, 4 trên địa bàn tỉnh là cần thiết, vì người dân và doanh nghiệp sử dụng dịch vụ công trực tuyến là một trong những mục tiêu căn bản và quan trọng nhất trong các chương trình, kế hoạch chuyển đổi số, xây dựng chính quyền điện tử, chính quyền số, phát triển kinh tế số, xã hội số, giúp nâng cao hiệu lực, hiệu quả, công khai, minh bạch hoạt động của cơ quan nhà nước và phục vụ người dân, doanh nghiệp tốt hơn, giúp giảm thời gian, chi phí khi thực hiện các thủ tục hành chính.</p>\n<p>Hôm 15/6, tại cuộc họp với các sở, ngành tỉnh và UBND các huyện, thị xã, thành phố, Phó Chủ tịch UBND tỉnh Hồ Thu Ánh chỉ đạo, trên cơ sở giữ nguyên số lượng thủ tục hành chính được thực hiện dịch vụ công trực tuyến thời gian qua của tỉnh, các sở, ngành, địa phương nhanh chóng rà soát lại những thủ tục hành chính đang có phát sinh hồ sơ trực tuyến gửi về Sở Thông tin và Truyền thông tổng hợp.</p>\n<p>Bà Ánh yêu cầu sớm hoàn thiện chỉ tiêu sử dụng dịch vụ công trực tuyến cho các sở, ngành, địa phương.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}