{"url": "https://vietnamnet.vn/ha-noi-hoc-sinh-8-quan-noi-thanh-dung-hoc-truc-tiep-826510.html", "title": "Hà Nội: Học sinh 8 quận nội thành dừng học trực tiếp", "abstract": "", "content_html": "<div>\n                                <p>Cụ thể, UBND TP Hà Nội vừa có thông báo đánh giá cấp độ dịch trong phòng, chống dịch Covid-19 trên địa bàn TP (cập nhật đến ngày 24/12).</p><p>Theo đó, TP vẫn ở cấp độ 2 (tương ứng màu vàng) trong phòng chống dịch như cách đây 1 tuần.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-hoc-sinh-8-quan-noi-thanh-dung-hoc-truc-tiep-312b6ee5f83e450db09257d85d3e42e5.jpg\" alt=\"8 quận ở Hà Nội dừng dạy học trực tiếp\"></td></tr><tr><td>Hàng vạn học sinh lớp 12 phải dừng học trực tiếp sau 3 tuần được đến trường. Ảnh: Lê Anh Dũng</td></tr></tbody></table></figure><p>Hiện, Hà Nội đã có 8 quận, huyện ở cấp độ 3 (màu cam); tăng 6 quận so với thông báo ngày 17/12, gồm: Đống Đa, Hai Bà Trưng (từ trước), thêm Ba Đình, Hoàn Kiếm, Hoàng Mai, Long Biên, Nam Từ Liêm, Tây Hồ.</p><p>Hà Nội chỉ có một huyện là Phúc Thọ ở cấp độ 1 (màu xanh); giảm 3 quận, huyện so với thông báo ngày 17/12.</p><p>21 quận, huyện, thị xã còn lại ở cấp độ 2 (màu vàng), giảm 3 quận, huyện, thị xã so với tuần trước. Xét quy mô xã, phường, Hà Nội có 67 đơn vị cấp độ 3 (tăng 42 so với tuần trước).</p><p>Như vậy, học sinh lớp 12 ở các quận mới chuyển sang cấp độ 3 (màu cam) sẽ dừng học trực tiếp từ ngày thứ 2 (27/12) tới.</p><p>Các phường, xã cấp độ 3 ở các quận, huyện còn lại còn lại cũng phải đóng cửa trường.</p><p>Trước đó, vào ngày 3/12, Sở GD-ĐT Hà Nội ban hành công văn về tổ chức dạy học trực tiếp cho học sinh khối 12 trên toàn thành phố. Theo đó, các trường nếu thuộc xã, phường đạt cấp độ 1 hoặc 2 về phòng dịch, đảm bảo các tiêu chí an toàn sẽ đủ điều kiện mở cửa từ 6/12.</p><p>Theo số liệu của Sở Giáo dục, trong tuần đầu, tỷ lệ học sinh lớp 12 trở lại trường tại 30 quận, huyện tương đối cao. Nhiều cụm trường THPT có tỷ lệ học sinh đi học rất cao, như Cầu Giấy - Thanh Xuân 94,16%, Chương Mỹ - Thanh Oai 96,1%…</p><p>Hồng Kiên</p>\n                            </div>"}