{"url": "https://vietnamnet.vn/binh-phuoc-co-69-san-pham-dat-tieu-chuan-ocop-hang-03-sao-va-hang-04-sao-2054320.html", "title": "Bình Phước có 69 sản phẩm đạt tiêu chuẩn OCOP hạng 03 sao và hạng 04 sao", "abstract": "UBND tỉnh vừa ban hành Quyết định số 1362 phê duyệt kết quả chấm điểm và công nhận sản phẩm OCOP thuộc chương trình “Mỗi xã một sản phẩm”, đợt 1 năm 2022 tỉnh Bình Phước.", "content_html": "<div>\n                                <p>Theo đó có 25 sản phẩm được công nhận sản phẩm OCOP đạt tiêu chuẩn cụ thể: 12 sản phẩm của 03 chủ thể đạt hạng 04 sao; 13 sản phẩm của 07 chủ thể đạt hạng 03 sao. Sản phẩm bao gồm: hạt điều, hạt tiêu, giò chả, mật ong, bột nghệ, hoa khô nghệ thuật, rượu truyền thống… Sản phẩm công nhận đạt các hạng sao nêu trên được UBND tỉnh cấp Giấy chứng nhận được sử dụng logo “OCOP Trung ương”, thứ hạng sao in trên bao bì và có giá trị 03 năm kể từ ngày ký ban hành quyết định công nhận.</p>\n<p>Cũng tại Quyết định này, UBND tỉnh giao Sở Nông nghiệp và Phát triển nông thôn là cơ quan thường trực Hội đồng đánh giá, phân hạng sản phẩm OCOP thuộc chương trình “Mỗi xã một sản phẩm”  cấp tỉnh, chủ trì, phối hợp với UBND các huyện, thị xã, thành phố trao giấy chứng nhận cho các sản phẩm được công nhận phân hạng OCOP và hướng dẫn UBND các huyện, thị xã, thành phố và các chủ thể sản xuất thực hiện việc sử dụng logo OCOP đối với các sản phẩm được công nhận thứ hạng sao theo quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/traicaybf-475.jpg\">\n<figcaption>Bình Phước đã có 69 sản phẩm được chứng nhận đạt tiêu chuẩn OCOP hạng 03 sao và hạng 04 sao </figcaption>\n</figure>\n<p>Như vậy, tính đến nay toàn tỉnh có 69 sản phẩm được chứng nhận đạt tiêu chuẩn OCOP hạng 03 sao và hạng 04 sao gồm các sản phẩm: Điều, tiêu, Cà phê, Mật ong, Yến sào, Mít sấy, tinh bột nghệ, Sầu riêng, Bưởi da xanh, Bột dế dinh dưởng, giò chả, Rượu truyền thống…</p>\n<p>Tỉnh Bình Phước có nhiều thế mạnh phát triển về nông nghiệp và cây ăn trái. Với đặc điểm khí hậu, thổ nhưỡng phù hợp đã giúp Bình Phước dần hình thành các vùng trồng cây ăn trái quy mô lớn có giá trị kinh tế cao. Hiện nay, trên địa bàn tỉnh có khoảng 151.000 ha cây điều, gần 16.000 ha cây tiêu, trên 12.000 ha cây ăn trái; trong đó, chủ yếu là quýt, xoài, chôm chôm, nhãn, mít, sầu riêng, bưởi…</p>\n<p>Trong thời gian qua, lãnh đạo tỉnh luôn quan tâm và tập trung chỉ đạo thực hiện tốt các chương trình phát triển nông nghiệp theo hướng sản xuất hàng hóa tập trung, sản xuất theo hướng hữu cơ, an toàn, mới đây là phát triển nông nghiệp ứng dụng công nghệ cao, chuyển đổi số trong nông nghiệp. Từ các chương trình trên đã hình thành một số vùng sản xuất nông nghiệp hàng hóa quy mô lớn, tạo được nhiều sản phẩm đặc trưng có chất lượng cao được thị trường đón nhận.</p>\n<p><strong>Phước Long</strong></p>\n<p><br> </p>\n                            </div>"}