{"url": "https://vietnamnet.vn/bi-khoet-bo-mat-do-ung-thu-be-trai-2-tuoi-dau-don-khoc-suot-ngay-dem-2016216.html", "title": "Bị khoét bỏ mắt do ung thư, bé trai 2 tuổi đau đớn khóc suốt ngày đêm", "abstract": "Bị ung thư võng mạc khi mới 6 tháng tuổi, cho đến nay, căn bệnh ngày càng nghiêm trọng hơn, buộc bé Khang phải khoét bỏ một bên mắt, gây ra những cơn đau đớn triền miên không dứt.", "content_html": "<div>\n                                <p>Hơn 1 tuần nay, mỗi khi nghe những tiếng gào khóc của con, chị Nguyễn Thị Luận (28 tuổi, quê ở Nghệ An) lại không cầm nổi những giọt nước mắt. Chị hiểu rằng con trai mình đang phải trải qua những cơn đau buốt đến tận xương tủy kể từ sau ngày làm phẫu thuật bỏ đi một con mắt. Đặc biệt, trong đêm tối vắng lặng, khi thuốc giảm đau hết tác dụng, con lại thức giấc rồi gào khóc trong tuyệt vọng như muốn xé nát màn đêm yên tĩnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/moi-2-tuoi-be-phuc-khang-da-mac-can-benh-ung-thu-vong-mac-863bf5c3c43047269b92178e8cffacc0.jpg\">\n<figcaption>Mới 2 tuổi, bé Phúc Khang đã mắc căn bệnh ung thư võng mạc</figcaption>\n</figure>\n<p>Nguyễn Phúc Khang năm nay chỉ vừa tròn 2 tuổi, nhưng nỗi đau bệnh tật đã dày vò em suốt hơn 1 năm nay. Khi được 6 tháng tuổi, chị Luận phát hiện trong mắt con có những đốm trắng. </p>\n<p>Lo lắng trước dấu hiệu bất thường, chị đưa con đến Bệnh viện Anh Sơn (Nghệ An) thăm khám nhưng không phát hiện được gì. Năm Khang 1 tuổi, cậu bé yếu ớt, đi không vững, thường va đập vào bàn ghế và mắt hơi lác. Tuy nhiên, do ảnh hưởng bởi dịch Covid-19, chị chưa thể đưa con đi kiểm tra ngay được. </p>\n<p>Phải đến tháng 9/2021, lúc bé Khang được 15 tháng tuổi, chị đưa con đến Bệnh viện huyện rồi Bệnh viện Sản Nhi tỉnh Nghệ An. Người mẹ khốn khổ như ngã quỵ khi các kết quả xét nghiệm đều chung kết luận, con đã mắc bệnh ung thư võng mạc giai đoạn khá muộn.</p>\n<p>Tiếp tục cùng con đến Bệnh viện Mắt Trung ương rồi Bệnh viện Xanh Pôn (Hà Nội), chị càng thêm đau lòng hơn khi các bác sĩ phát hiện thêm khối u xâm lấn vào mắt khá nặng. Để có thể phẫu thuật được, bé Khang phải trải qua ít nhất là 6 đợt truyền hóa chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/can-benh-ung-thu-quai-ac-khien-be-khang-phai-khoet-di-mot-ben-mat-78a297f046be4f2e97ac87f0f913dcf0.jpg\">\n<figcaption>Căn bệnh ung thư quái ác khiến bé Khang phải khoét đi một bên mắt</figcaption>\n</figure>\n<p>Nghe đến việc hóa trị cho con, chị cảm thấy rùng mình. Đứa trẻ 2 tuổi còn quá non nớt, sợ rằng không đủ sức chống đỡ với những liều hoá chất nặng. Được bác sĩ động viên, mẹ con chị mới có dũng cảm tiếp tục chiến đấu với \"căn bệnh\".</p>\n<p><strong>Khi những tiếng nói đầu đời là những tiếng kêu đau</strong></p>\n<p>Qua nhiều đợt truyền hóa chất, khối u trong đôi mắt bé Khang dần dần được khống chế, đủ để các bác sĩ có thể tiến hành phẫu thuật bỏ mắt. Những ngày thời tiết thay đổi thất thường chuyển dần từ mùa xuân sang hạ khiến cơ thể con người khó chịu, bé Khang lại càng cảm thấy mệt nhọc. Đứa trẻ tội nghiệp gào khóc suốt ngày đêm, người mẹ chỉ biết nấc cùng con trong tuyệt vọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoan-canh-dang-thuong-cua-be-phuc-khang-luc-nay-dang-rat-can-duoc-cong-dong-giup-do-16dc96a397ea4861886a5d1a0523d326.jpg\">\n<figcaption>Hoàn cảnh đáng thương của bé Phúc Khang lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Bậc làm cha làm mẹ ai cũng muốn được nghe tiếng nói đầu đời của con. Càng vui sướng hơn khi con bập bẹ gọi bố, gọi mẹ. Nhưng trớ trêu thay, những tiếng nói đầu đời của bé Khang lại là tiếng kêu: “Đau! Đau..” cùng giọt nước mắt bất lực trước sự hành hạ của căn bệnh quái ác kia. Chẳng ai dậy Khang nói như vậy cả. Chính trong quá trình điều trị cùng các bệnh nhi ung thư khác, những tiếng kêu đau cứ cất lên thường xuyên, in hằn vào tâm trí đứa trẻ quá đỗi ngây thơ. </p>\n<p>Đáng lo ngại hơn, gia đình chị Luận còn đang gánh khoản nợ hơn 50 triệu đồng. Mỗi đợt truyền hoá chất ít cũng 10 triệu đồng/đợt tiền thuốc ngoài danh mục bảo hiểm, nhiều cũng lên 30 triệu đồng/đợt. Trong khi đó, vợ chồng chị chỉ làm lao động tự do, thu nhập không ổn định. Đặc biệt, suốt mấy năm qua, tình hình dịch bệnh diễn biến phức tạp khiến kinh tế nhà chị ngày càng sa sút hơn.</p>\n<p>Giờ đây, vừa nghe tiếng con gào khóc, vừa nghe điện thoại giục đòi nợ, chị đau khổ đến mức chẳng thiết sống. Nhưng nghĩ đến con, chị lại gắng gượng. Chị Luận ước gì mình có thêm động lực để không gục ngã trước số phận.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Nguyễn Thị Luận. Địa chỉ: Xóm 4 xã Hoa Sơn, huyện Anh Sơn, tỉnh Nghệ An. Số điện thoại: <strong>0984047841.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.115</strong> (Nguyễn Phúc Khang)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}