{"url": "https://vietnamnet.vn/cac-quan-trung-tam-ha-noi-cam-ban-hang-an-uong-tai-cho-826501.html", "title": "Các quận trung tâm Hà Nội cấm bán hàng ăn uống tại chỗ", "abstract": "", "content_html": "<div>\n                                <p>Quận Ba Đình vừa có văn bản về thực hiện các biện pháp hành chính tương ứng cấp độ 3 về phòng, chống dịch Covid-19.</p><p>Theo đó, từ 12h ngày 27/12, quận siết chặt kỷ luật, kỷ cương hành chính trên địa bàn quận trong việc chấp hành các biện pháp phòng, chống dịch trong tình hình mới; tuyên truyền, nhắc nhở, kiểm tra, xử phạt theo quy định đối với các hành vi vi phạm; yêu cầu cán bộ, công chức, viên chức, người lao động và nhân dân thực hiện nghiêm các biện pháp phòng, chống dịch theo chỉ đạo của T.Ư, TP và quận.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/cac-quan-trung-tam-ha-noi-cam-ban-hang-an-uong-tai-cho-40dc699f1d1d436a91748456c45c43b4.jpg\" alt=\"Các quận trung tâm Hà Nội bán hàng ăn uống mang về\"></td></tr><tr><td>Ba quận trung tâm Hà Nội yêu cầu các cửa hàng ăn uống chỉ bán mang về. Ảnh: Đình Hiếu</td></tr></tbody></table></figure><p>Quận yêu cầu các cơ sở kinh doanh dịch vụ ăn uống thực hiện bán hàng mang về và dừng hoạt động sau 21h hằng ngày. Các hoạt động thể dục, thể thao trong nhà và ngoài trời hoạt động theo quy định ở mức hạn chế, đảm bảo giãn cách, chỉ tập trung dưới 20 người trong cùng một thời điểm.</p><p>Quận cũng đề nghị hạn chế tổ chức các cuộc họp, hội nghị đông người chưa cần thiết; tăng cường hình thức họp trực tuyến và ứng dụng công nghệ thông tin trong giải quyết công việc; các phòng, ban, đơn vị thuộc quận tổ chức cho cán bộ, công chức, người lao động làm việc luân phiên 50% tại cơ quan, 50% làm việc tại nhà (trừ các lực lượng vũ trang, y tế và các lực lượng khác theo quy định).</p><p>Học sinh lớp 12 các trường THPT, Trung tâm GDNN-GDTX trên địa bàn quận tạm dừng đến trường; chuyển sang phương án dạy - học trực tuyến cho đến khi có thông báo mới.</p><p>Quận khuyến khích các cơ sở tôn giáo, tín ngưỡng, thờ tự chuyển hình thức hoạt động từ trực tiếp sang trực tuyến; trong trường hợp tổ chức bằng hình thức trực tiếp cần hạn chế tối đa số lượng người tham gia trong cùng một thời điểm và chịu trách nhiệm đảm bảo các quy định về phòng, chống dịch.</p><p>Quận Ba Đình vận động người dân không ra khỏi nhà khi không cần thiết; tuân thủ nghiêm 5K và các biện pháp phòng, chống dịch: Bắt buộc đeo khẩu trang khi ra ngoài, không tập trung đông người, thực hiện khai báo y tế theo quy định; khi có dấu hiệu ho, sốt, khó thở... phải thông báo ngay cho cơ quan y tế để được hướng dẫn khám và điều trị kịp thời.</p><p>Tại quận Tây Hồ, từ 12h ngày mai (26/12), UBND quận yêu cầu các nhà hàng, cơ sở kinh doanh dịch vụ ăn uống, giải khát chỉ được phép bán hàng mang về và đóng cửa trước 21h hằng ngày.</p><p>Quận Tây Hồ cấm hoạt động kinh doanh buôn bán tại các chợ cóc, chợ tạm; tạm dừng hoạt động đối với các cơ sở kinh doanh, dịch vụ không thiết yếu, có nguy cơ lây nhiễm cao như cơ sở làm đẹp (trừ dịch vụ cắt tóc, uốn tóc); khu vui chơi, giải trí; quán bar; karaoke.</p><p>Quận Tây Hồ cũng không cho phép tổ chức các hoạt động hội họp, sự kiện tập trung trên 20 người trong một phòng; không tụ tập từ 10 người trở lên ngoài phạm vi công sở, trường học, bệnh viện…</p><p>Đại diện lãnh đạo quận Hoàn Kiếm cho biết, quận cũng đang triển khai các biện pháp cần thiết tương ứng với cấp độ dịch Covid-19 ở mức 3 trên địa bàn. Tinh thần là các cửa hàng ăn, uống chỉ được phép bán hàng mang về, hạn chế các hoạt động tập trung đông người.</p><p>Trước đó, theo đánh giá mới nhất của UBND TP Hà Nội về cấp độ dịch trong phòng, chống dịch Covid-19, có 1 huyện cấp độ 1 ; 21 quận, huyện cấp độ 2 và 8 quận cấp độ 3.</p><p>Theo quy định, những nơi cấp độ 3 sẽ phải áp dụng các biện pháp hành chính tương ứng với cấp độ dịch như: dừng nhiều hoạt động không thiết yếu như văn hóa, thể thao, giải trí; các nhà hàng, cơ sở kinh doanh dịch vụ ăn uống, giải khát chỉ được phép bán mang về, đóng cửa trước 21h. Hoạt động kinh doanh tại chợ cóc, chợ tạm bị cấm...</p><p>Các quận Đống Đa, Hai Bà Trưng và một số phường cấp độ 3 các quận như Hoàn Kiếm, Tây Hồ trước đó cũng đã thực hiện các biện pháp hạn chế trên.</p><p>Trong khi đó, quận Hoàng Mai, Nam Từ Liêm cũng có văn bản yêu cầu hạn chế các hoạt động hội họp, sự kiện tập trung trên 20 người trong một phòng; không tụ tập từ 10 người trở lên ngoài phạm vi công sở, trường học, bệnh viện.</p><p>Tạm dừng các hoạt động, dịch vụ không thiết yếu, hạn chế hoạt động sự kiện tập trung đông người. Nhà hàng, quán ăn, uống không phục vụ tại chỗ, chỉ bán hàng mang về, đóng cửa trước 21h hàng ngày. Cấm hoạt động kinh doanh buôn bán tại các chợ cóc, chợ tạm. Các trường THPT, Trung tâm giáo dục nghề nghiệp, giáo dục thường xuyên tạm dừng tổ chức dạy học trực tiếp, chuyển sang dạy và học theo hình thức trực tuyến.</p><p>Lê Na</p>\n                            </div>"}