{"url": "https://vietnamnet.vn/lai-chau-tang-toc-chuyen-doi-so-thuc-day-kinh-te-so-2020756.html", "title": "Lai Châu tăng tốc chuyển đổi số, thúc đẩy kinh tế số", "abstract": "Lai Châu đang tập trung tăng tốc triển khai chuyển đổi số các ngành, lĩnh vực để hướng tới mục tiêu tiếp tục xây dựng chính quyền số, phát triển kinh tế số, nâng cao thứ hạng chuyển đổi số của tỉnh trên cả nước.", "content_html": "<div>\n                                <p><strong>Tăng tốc triển khai chuyển đổi số</strong></p>\n<p>Chuyển đổi số là xu thế tất yếu không chỉ ở riêng nước ta mà trên bình diện toàn thế giới, nhất là trong bối cảnh đối diện với “thách thức kép” - vừa chống đại dịch Ccovid-19, vừa chủ động thích ứng an toàn, linh hoạt, hiệu quả để phục hồi và phát triển kinh tế - xã hội.</p>\n<p>Chuyển đổi số với 3 trụ cột chính là Chính phủ số, kinh tế số, xã hội số có tác động đến mọi cơ quan, đơn vị và địa phương. Phải lấy người dân, doanh nghiệp là trung tâm, là chủ thể và là mục tiêu, là động lực của chuyển đổi số. Người dân, doanh nghiệp cũng phải tham gia vào quá trình chuyển đổi số.</p>\n<p>Theo đó, các địa phương, doanh nghiệp… cần phải có tư duy đột phá với tầm nhìn chiến lược, có giải pháp, cách làm phù hợp nhưng phải bám sát thực tiễn để xây dựng chương trình, kế hoạch có trọng tâm, trọng điểm. Tư tưởng phải thông, quyết tâm cao, nỗ lực lớn, hành động phải quyết liệt, làm đến đâu chắc đến đó, làm việc nào dứt điểm việc đó.</p>\n<p>Đầu tư thích đáng cho chuyển đổi số, bảo đảm thể chế, công nghệ, đào tạo nguồn nhân lực, quản trị trên nguyên tắc khoa học, hợp lý, hiệu quả. Thúc đẩy hợp tác công tư dưới sự dẫn dắt của Chính phủ đi đôi với sự năng động, hiệu quả thị trường, xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/lai-chau-va-cuoc-chuyen-doi-so-khong-co-gi-de-mat-3-140.jpg\">\n<figcaption><em>Thành phố Lai Châu. Ảnh: VietNamNet.</em></figcaption>\n</figure>\n<p>Gắn kết chặt chẽ giữa kết nối công nghệ với cải cách hành chính, có kế thừa, đổi mới và phát triển. Giải quyết hiệu quả mối quan hệ giữa Nhà nước, thị trường, xã hội.</p>\n<p>Giám sát, kiểm tra, đánh giá, đo lường chính xác, kịp thời mức độ, hiệu quả của chuyển đổi số để có các giải pháp thúc đẩy kịp thời. Bên cạnh đó, tăng cường công tác truyền thông đến mọi người dân, doanh nghiệp để tạo sự đồng thuận, thống nhất cao.</p>\n<p>Tại Lai Châu, sau một thời gian triển khai thực hiện Nghị quyết của Tỉnh ủy, HĐND và các kế hoạch của UBND tỉnh về xây dựng Chính quyền điện tử và chuyển đổi số, tỉnh đã đạt được một số kết quả nổi bật.</p>\n<p>Cổng dịch vụ công trực tuyến tích hợp một cửa điện tử cung cấp 2.092 dịch vụ công trực tuyến, trong đó mức độ 3 là 426, mức độ 4 là 510, với tổng số hồ sơ tiếp nhận và giải quyết là 7.432 hồ sơ. 26% dịch vụ công trực tuyến mức độ 4 được cung cấp trên nhiều phương tiện truy cập khác nhau, bao gồm cả thiết bị di động, đạt 87% kế hoạch giai đoạn 2020 - 2025.</p>\n<p>99% văn bản không mật được gửi/nhận trên hệ thống quản lý văn bản, có ký số đúng quy định (trừ hồ sơ công việc thuộc phạm vi bí mật Nhà nước).</p>\n<p>Để tiếp tục đẩy mạnh cung cấp dịch vụ công trực tuyến, góp phần quan trọng vào công cuộc xây dựng Chính quyền điện tử, cải cách hành chính, tỉnh Lai Châu đã và đang tiếp tục đẩy mạnh giải quyết thủ tục hành chính trên môi trường điện tử. Tích hợp, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công Quốc gia; đưa toàn bộ các dịch vụ công trực tuyến lên mức độ 3, 4. Thực hiện thủ tục hành chính trên môi trường điện tử, số hóa kết quả giải quyết thủ tục hành chính theo quy định tại Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ.</p>\n<p>Tỉnh cũng đã vận hành hiệu quả nền tảng tích hợp và chia sẻ dữ liệu dùng chung cấp tỉnh, kết nối đồng bộ với nền tảng tích hợp và chia sẻ dữ liệu dùng chung cấp quốc gia. Từng bước hình thành cơ sở dữ liệu ngành, hình thành các hệ thống cơ sở dữ liệu dùng chung cấp tỉnh đáp ứng yêu cầu khai thác dữ liệu và cung cấp dịch vụ công. Ngoài ra, tỉnh đã kết nối, liên thông các cơ sở dữ liệu của tỉnh bao gồm các cơ sở dữ liệu về dân cư, đất đai, đăng ký doanh nghiệp, tài chính, bảo hiểm, tư pháp... để cung cấp dịch vụ công trực tuyến cho người dân. </p>\n<p>Hạ tầng mạng băng rộng cáp quang phủ trên 90% hộ gia đình, 100% xã trên địa bàn tỉnh; phổ cập dịch vụ mạng di động 4G. Các hệ thống thông tin của tỉnh được đảm bảo an toàn, an ninh mạng theo mô hình 4 lớp. 90% hộ gia đình có mã bưu chính, có thể tra cứu địa chỉ số.</p>\n<p>Trang thiết bị công nghệ thông tin phục vụ cho cán bộ công chức từ cấp tỉnh đến cấp xã được nâng cấp, cơ bản đáp ứng nhu cầu công việc. Hệ thống họp trực tuyến từ cấp tỉnh đến 100% UBND cấp huyện và 100% UBND cấp xã được trang bị mới, đảm bảo chất lượng họp trực tuyến ổn định với Chính phủ và trên địa bàn tỉnh từ cấp tỉnh xuống đến cấp xã. Đưa vào vận hành Trung tâm Giám sát, điều hành đô thị thông minh của tỉnh.</p>\n<p>Lai Châu hiện đang đứng trong top 5 tỉnh có tỷ lệ tích hợp dịch vụ công trực tuyến lên Cổng dịch vụ công Quốc gia cao nhất trong cả nước.</p>\n<p>Theo kết quả Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2021, Lai Châu xếp hạng 56 với 61,22 điểm, tăng 1 bậc so với năm 2020 (xếp hạng 57 với 61,98 điểm trong nhóm trung bình).  Những kết quả này cho thấy Lai Châu đang nỗ lực đẩy mạnh xây dựng chính quyền điện tử đáp ứng phát triển kinh tế - xã hội</p>\n<p>Cung cấp dịch vụ công trực tuyến là một trong những chỉ số đo lường quan trọng trong phát triển Chính phủ điện tử khi lấy người dân là trung tâm. Dịch vụ công trực tuyến phải được cung cấp đến mọi người dân, mọi lúc, mọi nơi, góp phần tiết kiệm thời gian, chi phí, làm cho hoạt động của các cơ quan nhà nước được minh bạch, hiệu quả, góp phần phòng chống tham nhũng, cải cách hành chính toàn diện.</p>\n<p>Lai Châu đang tập trung tăng tốc triển khai chuyển đổi số các ngành, lĩnh vực để hướng tới mục tiêu tiếp tục xây dựng chính quyền số, phát triển kinh tế số, nâng cao thứ hạng chuyển đổi số của tỉnh trên cả nước.</p>\n<p>Thực hiện có hiệu quả một số mục tiêu cụ thể trong Nghị quyết 02-NQ/TU về phát triển kinh tế số bao gồm: “Tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 10%; hình thành hệ thống doanh nghiệp công nghệ số, tỷ trọng kinh tế số phấn đấu đạt 10% GRDP của tỉnh”.</p>\n<p>Tỉnh kỳ vọng, chuyển đổi số góp phần quan trọng để thực hiện các nghị quyết, chương trình của Tỉnh ủy, trong đó bao gồm các định hướng quan trọng về phát triển công nghiệp, nông nghiệp, đô thị, du lịch, nguồn nhân lực và các lĩnh vực quan trọng khác của tỉnh</p>\n<p><strong>Đưa nông sản lên sàn thương mại điện tử </strong></p>\n<p>Chương trình Chuyển đổi số Quốc gia đến năm 2025, định hướng đến năm 2030 được Thủ tướng Chính phủ ban hành ngày 3/6/2020 đã đưa ra mục tiêu “Việt Nam thuộc nhóm 50 nước dẫn đầu về chính phủ điện tử”.</p>\n<p>Liên quan đến phát triển kinh tế số, nâng cao năng lực cạnh tranh của nền kinh tế, trong đó nông nghiệp là 1 trong 8 lĩnh vực ưu tiên thực hiện để thúc đẩy tăng trưởng, phát triển kinh tế nông nghiệp, nông thôn.</p>\n<p>Việc phát triển kinh tế số nông nghiệp có thể kể đến các hoạt động như khai phá thị trường, đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử bằng công nghệ số, ứng dụng công nghệ số làm thay đổi phương thức sản xuất nông nghiệp...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/img-4950-142.jpg\">\n<figcaption><em>Diện tích trồng lúa trong Chương trình OCOP tại huyện Phong Thổ. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Tỉnh Lai Châu là địa phương có nhiều sản vật độc đáo, điều kiện thổ nhưỡng thích hợp phát triển các loại nông sản như cây sâm, hạt mắc ca… Rào cản lớn nhất hiện nay là kiến thức của nông dân về kinh doanh trực tuyến còn hạn chế. Phải có thời gian nghiên cứu, cập nhật kiến thức để tìm hiểu nhu cầu thị trường.</p>\n<p>Do vậy, tỉnh Lai Châu cố gắng đưa thêm nhiều chính sách, chương trình hỗ trợ nông dân ứng dụng công nghệ số trong sản xuất, tiêu thụ nông sản. Đặc biệt là thường xuyên tổ chức các buổi tuyên truyền, hướng dẫn đưa sản phẩm nông nghiệp lên sàn thương mại điện tử. </p>\n<p>Ngày 12/5, tại huyện Phong Thổ, Trung tâm Hỗ trợ nông dân (Hội Nông dân tỉnh) phối hợp với Bưu điện tỉnh và Hội Nông dân, Bưu điện huyện Phong Thổ tổ chức Hội nghị Triển khai, hướng dẫn đưa sản phẩm nông nghiệp lên sàn thương mại điện tử Postmart.vn, thúc đẩy kinh tế số nông nghiệp, nông thôn.</p>\n<p>Tại hội nghị, các đại biểu đã được nghe Quyết định 1034/BTTTT ngày 21/7/2021 của Bộ Thông tin và Truyền thông về việc phê duyệt kế hoạch hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy phát triển kinh tế số nông nghiệp, nông thôn; sàn thương mại điện tử Postmart.vn. Đồng thời, được tập huấn kỹ năng thu thập thông tin, đăng ký và sử dụng sàn giao dịch thương mại điện tử Postmart.vn.</p>\n<p>Postmart.vn là sàn giao dịch thương mại điện tử được sáng lập và vận hành bởi Vietnam Post; ra mắt vào đầu năm 2019. Sàn giao dịch thương mại điện tử này mục tiêu đem đến cho khách hành trải nghiệm, mua sắm trực tuyến thông minh, cung cấp sản phẩm đặc sản chính gốc, chất lượng cao.</p>\n<p>Thông qua các sàn thương mại điện tử của doanh nghiệp bưu chính, các hộ sản xuất nông nghiệp có cơ hội tiếp cận người tiêu dùng trên cả nước, mở rộng kênh tiêu thụ, tổ chức phân phối sản phẩm nông nghiệp hiệu quả, theo cách thức hiện đại, phù hợp với thị hiếu. Đây là cách làm mang đến thuận lợi cho cả người bán và người mua.</p>\n<p>Năm 2022, theo kế hoạch, Bưu điện tỉnh sẽ phối hợp với Hội Nông dân tỉnh hướng dẫn các hộ gia đình đăng ký tài khoản để đưa sản phẩm nông nghiệp lên sàn thương mại điện tử Postmart.vn. Quyết tâm hoàn thành mục tiêu chung đạt 60.000 hộ trong giai đoạn 2022 - 2025.</p>\n<p>Tất cả các sản phẩm đưa lên sàn Postmart.vn nằm trong Chương trình OCOP; sản phẩm nông sản và hàng hóa sản xuất tại khu vực kinh tế hộ gia đình, kinh tế tập thể…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/img-5351-144.jpg\">\n<figcaption><em>Hộ nuôi cá hồi, cá tầm ở huyện Phong Thổ. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Phong Thổ là huyện thứ 2 (sau Mường Tè) được Hội Nông dân tỉnh phối hợp với Bưu điện tỉnh tổ chức hội nghị này. Theo kế hoạch, từ ngày 13/5 đến ngày 13/6/2022, 2 đơn vị sẽ tiếp tục phối hợp với 6 huyện, thành phố còn lại để tổ chức triển khai, hướng dẫn đưa sản phẩm nông nghiệp lên sàn thương mại điện tử Postmart.vn</p>\n<p>Triển khai các nhiệm vụ hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy phát triển kinh tế số nông nghiệp, nông thôn là 01 trong 35 nền tảng các địa phương cần phải triển khai nhằm đẩy nhanh tiến trình chuyển đổi số, dịch vụ công trực tuyến để phát triển kinh tế số, tạo sự bứt phá của Lai Châu trong tương lai. </p>\n<p>Kinh tế số sẽ là một động lực quan trọng phát triển kinh tế - xã hội của tỉnh nhanh và bền vững, góp phần quan trọng vào việc hiện thực hóa khát vọng đất nước Việt Nam hùng cường, thịnh vượng.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}