{"url": "https://vietnamnet.vn/nhung-cach-hoc-toan-doc-va-la-819053.html", "title": "Những cách học toán \"độc' và 'lạ'", "abstract": "", "content_html": "<div>\n                                <p>Hoạt động toán học chủ yếu của học sinh là hoạt động giải bài tập toán. Tuy nhiên hoạt động này nhiều khi làm cho học sinh quá tải do phải giải quá nhiều bài toán thuần túy toán học dẫn đến học sinh thiếu sự hứng thú và cảm xúc trong học toán. Vậy có cách nào để tạo hứng thú và cảm xúc cho học sinh trong học toán không?</p>\r\n<p><strong> Học toán qua “giấc mơ”</strong></p>\r\n<p>Một phương pháp học toán hiệu quả, làm cho học sinh rất thích thú đó là cho bài toán ẩn vào trong một giấc mơ. Bởi giấc mơ, câu chuyện cổ tích và thế giới thần tiên luôn rất gần gũi với trẻ thơ. Để kích thích học sinh giải toán, bên cạnh có một bài toán hay còn phải “gia công” thêm để có một giấc mơ như một câu chuyện hấp dẫn có chứa nội dung bài toán.</p>\r\n<p>Hình thức đưa ra bài toán kiểu này rất hấp dẫn với học sinh vì bên cạnh giải toán các em còn được biết thêm về những câu chuyện ngụ ngôn, cổ tích,… đồng thời phát huy trí tưởng tượng của mình và đặc biệt là giúp các em nhận thấy toán học cũng rất “đời thường”.</p>\r\n<p><strong>Học toán qua “truyện cổ tích”</strong></p>\r\n<p>Lứa tuổi học sinh tiểu học rất thích truyện kể, đặc biệt là truyện cổ tích. Vì vậy truyện cổ tích là một phần thiết yếu đối với đời sống tinh thần của các em, là chất liệu nhân văn nuôi dưỡng tâm hồn các em.</p>\r\n<p>Học toán qua truyện cổ tích là sự kết hợp giữa yếu tố văn học dân gian và toán học hiện đại. Mỗi nhân vật, chi tiết trong từng câu chuyện được phát triển và trở thành một bài toán thú vị. Trong mỗi câu chuyện, người ra đề toán khéo léo lồng ghép toán học để tạo nên những thử thách thú vị cho học sinh. Từ nhận biết hình ảnh đến những bài toán đòi hỏi phân tích suy luận phức tạp giúp trẻ làm quen và củng cố những kỹ năng toán học như: nhận biết hình ảnh, màu sắc, làm quen với các phép toán, học cách tính toán thời gian,... Trong sách giáo khoa môn Toán lớp 1 và lớp 2 mới, các em bước đầu được làm quen với các bài toán kiểu này.</p>\r\n<p><strong>Học toán qua “thành ngữ, tục ngữ”</strong></p>\r\n<p>Trong trường học, những câu thành ngữ, tục ngữ tưởng chừng chỉ liên quan đến môn Văn học nhưng thực tế ta lại thấy nó có mặt trong rất nhiều các môn học khác trong đó có toán học. Việc sử dụng các câu thành ngữ, tục ngữ trong các tiết học toán sẽ làm cho tiết học bớt khô khan và nhàm chán, giúp học sinh hứng thú hơn trong học tập.</p>\r\n<p>Ví dụ, khi dạy về khái niệm “biến cố” trong môn Xác suất, giáo viên có thể sử dụng các câu thành ngữ, tục ngữ để xây dựng tình huống có vấn đề nhằm kích thích và tạo hứng thú cho học sinh như: <em>Rau diếp làm đinh, gỗ lim làm ghém, chạch đẻ ngọn đa</em> - Biến cố không thể có; <em>Sinh con đầu lòng chẳng gái thì trai</em> - Biến cố chắc chắn; <em>Chó ngáp phải ruồi</em> - Biến cố ngẫu nhiên,…</p>\r\n<p><strong>Học toán qua “câu đố toán học”</strong></p>\r\n<p>Câu đố là chìa khóa kích thích học sinh tư duy sáng tạo. Đối với trẻ thơ, nhất là lứa tuổi học sinh tiểu học, câu đố có vai trò quan trọng trong việc bồi dưỡng và nâng cao trí tuệ cho các em. Nó như chất men say làm kích thích trí tò mò, say mê hiểu biết của học sinh. Câu đố toán học cũng có thể coi là bài tập toán học. Tuy nhiên câu đố toán học có những nét khác với bài tập toán học thuần túy.</p>\r\n<p>Đó là, câu đố toán học chứa nhiều yếu tố “phi toán” hơn “thuần túy toán”, nội dung câu đố phải hấp dẫn để không gây ra cảm giác “quá nghiêm túc” như khi học tiết giải toán. Lời giải của câu đố không phải chi tiết, tỉ mỉ như lời giải bài tập toán, nói chung chỉ yêu cầu người giải câu đố nêu được đáp số đúng. Câu đố hấp dẫn là câu đố có một lời giải ngắn gọn và thông minh. Nhiều bài tập toán học có thể biến thành câu đố toán học nếu chúng được “khoác” thêm nội dung cuộc sống nào đó. Đôi khi, bằng cách đưa thêm nội dung từ ngữ cuộc sống vào bài tập toán người ta đã sáng tạo ra những câu đố rất hấp dẫn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/27/16/nhung-phuong-phap-hoc-toan-doc-va-la.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bài toán được đưa theo một tình huống câu chuyện</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Học toán qua “truyện kể toán học”</strong></p>\r\n<p>Truyện kể toán học là bất cứ câu chuyện nào có nội dung liên quan chút ít với toán học, với các nhà toán học hay với dạy học toán. Truyện kể toán học có thể là: Câu chuyện, trong đó có nội dung kiến thức toán học; Câu chuyện về cách vận dụng tư duy toán học để xử trí thông minh trong các tình huống khó khăn của con người, đặc biệt của những con người nổi tiếng; Câu chuyện, trong đó sử dụng thuật ngữ của toán học.</p>\r\n<p>Để hiểu câu chuyện người nghe phải hiểu ý nghĩa của thuật ngữ đó hoặc sau khi nghe câu chuyện người nghe thấy cần phải đi tìm hiểu thuật ngữ đó. Trẻ em lứa tuổi tiểu học vốn giàu trí tưởng tượng, nên các câu chuyện dù là rất đơn giản cũng tác động đến các em mạnh hơn các lời giảng.</p>\r\n<p><strong>Học toán qua “trò chơi”</strong></p>\r\n<p>Học sinh nhất là học sinh lứa tuổi tiểu học rất hiếu động, ham chơi, thích cái mới lạ nhưng lại chóng chán. Đối với các em, trò chơi là một phát hiện mới, kích thích tò mò, muốn tìm hiểu, khám phá. Trò chơi Toán học nhằm mục đích là thông qua trò chơi để củng cố kiến thức của bài học, luyện tập lại kiến thức của bài mới, phát hiện ra kiến thức mới của bài học. Giúp học sinh thay đổi loại hình hoạt động trong giờ học, làm cho giờ học bớt căng thẳng, tạo cảm giác thoải mái, dễ chịu; học sinh tiếp thu kiến thức nhẹ nhàng, gây hứng thú học tập; kích thích sự tìm tòi, tạo cơ hội để học sinh tự thể hiện mình.</p>\r\n<p>Thông qua trò chơi, học sinh vận dụng kiến thức linh hoạt, năng nổ, hoạt bát, kích thích trí tưởng tượng, trí nhớ. Từ đó phát triển tư duy mềm dẻo, học tập cách xử lý thông minh trong những tình huống phức tạp, tăng cường khả năng vận dụng trong cuộc sống để dễ dàng thích nghi với điều kiện mới của xã hội. Ngoài ra, thông qua hoạt động trò chơi còn giúp các em phát triển được nhiều phẩm chất như tình đoàn kết, thân ái, lòng trung thực, tinh thần cộng đồng, trách nhiệm. Vì vậy, tổ chức trò chơi toán học là một cách tổ chức hoạt động ngoại khóa phong phú và hiệu quả nhất trong học toán.</p>\r\n<p><strong>Học toán qua “tự lập đề toán và giải”</strong></p>\r\n<p>Khi giải bài toán, khó khăn phổ biến của học sinh nhất là học sinh ở các lớp đầu cấp tiểu học là phân biệt được 3 yếu tố cơ bản của bài toán. Việc cho học sinh tự lập đề toán và giải sẽ giúp học sinh quan niệm được các yếu tố đó, do đó nhận thức được cấu trúc (toán học) của bài toán. Song ý nghĩa của việc cho học sinh tự lập đề toán để giải còn sâu xa hơn thế: nó giúp học sinh phát triển tư duy độc lập, sáng tạo, tập dượt việc sử dụng toán học vào việc giải quyết các vấn đề thường gặp trong thực tiễn đời sống, tạo điều kiện gắn toán học với đời sống, với thực tiễn theo khả năng của mình. Việc học sinh tự lập đề toán có thể tiến hành từ yêu cầu thấp đến cao, qua nhiều hình thức từ đơn đơn sơ đến hoàn chỉnh hơn, phù hợp với trình độ học sinh từng lớp.</p>\r\n<p><strong>Học toán qua những “sai lầm” trong giải toán</strong></p>\r\n<p>Học sinh mắc sai lầm tức là xuất hiện tình huống có vấn đề, có thể do giáo viên tạo ra hoặc tự nó nảy sinh từ logic bên trong của việc giải toán. Sai lầm của học sinh tạo ra mâu thuẫn và mâu thuẫn này chính là động lực thúc đẩy quá trình nhận thức của học sinh, làm nảy sinh nhu cầu tư duy mà tư duy sáng tạo luôn bắt đầu bằng một tình huống gợi vấn đề.</p>\r\n<p>Sự xuất hiện sai lầm của học sinh gợi hoạt động học tập mà học sinh sẽ được hướng đích, gợi động cơ để tìm ra sai lầm và đi tới lời giải đúng. Tìm ra cái sai của chính mình hay của bạn mình đều là sự khám phá. Từ sự khám phá này, học sinh chiếm lĩnh được tri thức một cách trọn vẹn hơn. Trong quá trình giải toán, nhiều học sinh mắc phải “sai lầm” nên dẫn đến kết quả sai.</p>\r\n<p>Việc cho học sinh học qua “sai lầm” bằng cách phân tích kĩ nguyên nhân sai lầm về mặt lí luận và kĩ năng tính toán để các em rút kinh nghiệm là một phương pháp học toán hiệu quả, tạo ra nhiều hứng thú.</p>\r\n<p><strong>Phan Duy Nghĩa</strong> (<em>Sở GDĐT Hà Tĩnh)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/toi-tham-thia-vi-sao-hoc-sinh-khong-viet-noi-mot-cau-van-816237.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/11/van-o-dau-2.jpg?w=145&amp;h=101\" alt=\"&quot;Tôi thấm thía vì sao học sinh không viết nổi một câu văn...'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/toi-tham-thia-vi-sao-hoc-sinh-khong-viet-noi-mot-cau-van-816237.html#inner-article\">\"Tôi thấm thía vì sao học sinh không viết nổi một câu văn...'</a></h4>\r\n<p class=\"summary d-table c-000\">Ta đã chẳng thể dành thời gian để cùng con làm gì hay đơn giản là trò chuyện cùng con, gợi mở cho con những cảm nhận sâu sắc về cuộc sống xung quanh mình. Vậy thì văn ở đâu ra?</p>\r\n</div>\n                            </div>"}