{"url": "https://vietnamnet.vn/tao-nen-tang-vung-chac-cho-cong-tac-thong-ke-truoc-mat-va-lau-dai-823438.html", "title": "Tạo nền tảng vững chắc cho công tác thống kê trước mắt và lâu dài", "abstract": "", "content_html": "<div>\n                                <p>Thống kê là một trong những công cụ quản lý vĩ mô quan trọng, cung cấp các thông tin thống kê trung thực, khách quan, chính xác, đầy đủ, kịp thời trong việc đáng giá, dự báo tình hình, hoạch đinh chiến lược, chính sách, xây dựng kế hoạch phát triểnkinh tế - xã hội và đáp ứng nhu cầu thông tin thống kê của các tổ chức, cá nhân.</p><p>Với vai trò trên, ngày 16 tháng 6 năm 2003, Quốc hội ban hành Luật Thống kê; Chính phủ ban hành Nghị định 40/NĐ-CP ngày 13 tháng 02 năm 2004 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thống kê; Bộ Kế hoạch và đầu tư ban hành  Thông tư số 02/2011/TT-BKHĐT ngày 10 tháng 01 năm 2011 quy định về nội dung Hệ thống chỉ tiêu thống kê quốc gia; danh mục và nội dung Hệ thống chỉ tiêu thống kê cấp tỉnh, huyện, xã;</p><p>Bác Hồ đã nói 'thống kê là tai, là mắt của Đảng và Nhà nước,' theo đó, tai phải thính, mắt phải tinh; ông cha ta cũng dạy 'nói có sách, mách có chứng' và muốn 'nói có sách, mách có chứng' thì phải có thống kê; ta cũng thường nói 'con số biết nói' và để có con số thì phải có số liệu thống kê; hiện nay thế giới đang phát triển trí tuệ nhân tạo, dựa trên cơ sở dữ liệu lớn, để có dữ liệu lớn thì cần phải thống kê.</p><p>Thời gian qua, với sự quan tâm, chỉ đạo của Đảng, Nhà nước, sự cố gắng của hệ thống thống kê Việt Nam, sự hỗ trợ của các tổ chức quốc tế, doanh nghiệp và nhân dân, Thống kê Việt Nam đã đạt được kết quả đáng ghi nhận.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tao-nen-tang-vung-chac-cho-cong-tac-thong-ke-truoc-mat-va-lau-dai-ae1f1538ce3644a79266394941421f75.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Mô hình tổ chức của Tổng cục Thống kê được kiện toàn từ Trung ương tới địa phương, tổ chức thống kê tại bộ, ngành, địa phương được hình thành và dần củng cố.</td></tr></tbody></table></figure><p>Hệ thống các văn bản pháp luật về thống kê được sửa đổi kịp thời, sát với điều kiện thực tế và được triển khai có hiệu quả.</p><p>Minh chứng cho điều này chính là việc Luật Thống kê đã 3 lần được xây dựng và sửa đổi, các nghị định triển khai Luật Thống kê được ban hành ngay sau đó tạo hành lang pháp lý đồng bộ để triển khai các hoạt động thống kê được thông suốt.</p><p>Mô hình tổ chức của Tổng cục Thống kê được kiện toàn từ Trung ương tới địa phương, tổ chức thống kê tại bộ, ngành, địa phương được hình thành và dần củng cố.</p><p>Trình độ, năng lực của người làm công tác thống kê ngày càng được nâng cao đáp ứng nghiệp vụ chuyên môn thống kê. Trên 95% công chức, viên chức công tác trong hệ thống thống kê có trình độ từ đại học trở lên.</p><p>Nhiệm vụ chuyên môn được thực hiện nghiêm túc, bài bản với quy trình và phân công cụ thể từ hoạt động thu thập, tổng hợp, xử lý đến công bố, lưu trữ thông tin thống kê.</p><p>Hoạt động thu thập thông tin thống kê được ứng dụng triệt để công nghệ thông tin trong các khâu. Đặc biệt, trong Tổng điều tra dân số và nhà ở năm 2019, tổng điều tra kinh tế năm 2021 đã rút ngắn và tiết kiệm một nửa thời gian xử lý và kinh phí so với các kỳ tổng điều tra trước.</p><p>Thống kê nhà nước đã bảo đảm thông tin thường xuyên và đột xuất cho công tác quản lý, điều hành của lãnh đạo Đảng, Nhà nước, bộ, ngành và chính quyền địa phương thông qua báo cáo tình hình kinh tế-xã hội.</p><p>Số liệu thống kê đã được sử dụng thống nhất trong việc đánh giá, tổng kết Chiến lược phát triển kinh tế-xã hội 10 năm 2011-2020 và Kế hoạch phát triển kinh tế-xã hội 5 năm 2016-2020 và xây dựng Chiến lược phát triển kinh tế-xã hội 10 năm 2021-2030 và Kế hoạch phát triển kinh tế-xã hội 5 năm 2021-2025 ở Trung ương và địa phương; số liệu thống kê cũng được sử dụng trong lập quy hoạch tổng thể quốc gia và từng địa phương.</p><p>Chiến lược phát triển Thống kê Việt Nam và các đề án lớn về thống kê được triển khai trên phạm vi cả nước tạo nền tảng vững chắc cho công tác thống kê trước mắt và lâu dài. Hoạt động hợp tác quốc tế về thống kê được mở rộng theo hướng hội nhập sâu rộng, góp phần nâng cao năng lực, vị thế của Thống kê Việt Nam.</p><p>Cơ sở hạ tầng và kinh phí cho hoạt động thống kê được quan tâm, hỗ trợ tại Trung ương và địa phương; đẩy mạnh chuyển đổi số trong hoạt động quản lý, điều hành góp phần xây dựng chính phủ điện tử...</p><p>Ngành thống kê đề ra các nhiệm vụ thực hiện trong thời gian tới như hoàn thiện các văn bản pháp luật phù hợp với Luật sửa đổi, bổ sung một số điều và Phụ lục Danh mục chỉ tiêu thống kê quốc gia của Luật Thống kê; hiện đại hóa hoạt động thu thập, xử lý và quản trị dữ liệu thống kê; tăng cường công tác bảo đảm và phổ biến thông tin thống kê; xây dựng, hoàn thiện, ban hành và áp dụng các tiêu chuẩn, quy trình, mô hình thống kê.</p><p>Cùng với đó, ngành thống kê hoàn thiện mô hình tổ chức, phát triển nguồn nhân lực; tăng cường cơ sở vật chất và huy động các nguồn lực tài chính phục vụ công tác thống kê; tăng cường tuyên truyền; kiểm tra, giám sát, thanh tra chuyên ngành thống kê...</p><p><strong>Hồng Hạnh</strong></p>\n                            </div>"}