{"url": "https://vietnamnet.vn/ha-noi-tap-trung-dau-tu-nguon-luc-day-nhanh-toc-do-phat-trien-kinh-te-2026211.html", "title": "Hà Nội tập trung đầu tư nguồn lực, đẩy nhanh tốc độ phát triển kinh tế", "abstract": "Chủ tịch Hà Nội yêu cầu các đơn vị tập trung đầu tư nguồn lực đẩy nhanh tốc độ phát triển kinh tế theo ngành, lĩnh vực, địa bàn phụ trách, đặt ra lộ trình tăng tốc phát triển trong tháng 6 và quý III-2022.", "content_html": "<div>\n                                <p>Hôm 2/6, tại hội nghị giao ban công tác tháng 5/2022, Giám đốc Sở Kế hoạch và Đầu tư Hà Nội Đỗ Anh Tuấn cho biết, trong tháng 5, TP bảo đảm cân đối thu, chi ngân sách. Trong đó, tổng thu ngân sách nhà nước trên địa bàn 164.295 tỷ đồng, đạt 52,7% dự toán, bằng 127,3% so với cùng kỳ năm 2021. Xuất khẩu phục hồi mạnh, kim ngạch tháng 5 đạt 1,52 tỷ USD, tăng 31% (cùng kỳ tăng 2,5%); lũy kế 5 tháng đầu năm, đạt 6,91 tỷ USD, tăng 18,8% (cùng kỳ tăng 8,1%).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/ha-noi-723.jpeg\">\n<figcaption>Chủ tịch UBND TP Hà Nội Chu Ngọc Anh phát biểu tại cuộc họp. Ảnh: Hà Nội mới</figcaption>\n</figure>\n<p>Sản xuất, kinh doanh phục hồi mạnh. Chỉ số sản xuất công nghiệp (IIP) tháng 5 tăng 1,8% so với tháng 4 và tăng 7,3% so với tháng 5/2021 (cùng kỳ tăng 5,1%); lũy kế 5 tháng đầu năm 2022, IIP tăng 6,4% (cùng kỳ tăng 9,4%). Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 5 tăng 19,9% so với tháng 5/2021 (cùng kỳ giảm 5,7%); Lũy kế 5 tháng đầu năm tăng 10,9% (cùng kỳ tăng 11,2%).</p>\n<p>Khách quốc tế đến Hà Nội (do cơ sở lưu trú phục vụ) tháng 5 đạt 69 nghìn lượt khách, tăng 3,2 lần so với cùng kỳ năm 2021. Lũy kế 5 tháng đầu năm đạt 161 nghìn lượt khách, tăng 79,5% (cùng kỳ giảm 86,2%).</p>\n<p>Thu hút đầu tư nước ngoài của TP đạt 312 triệu USD; thu hút vốn đầu tư ngoài ngân sách 2.117 tỷ đồng. Đã có 2.427 doanh nghiệp thành lập mới với số vốn đăng ký là 22.477 tỷ đồng (tăng 10% về số lượng doanh nghiệp và giảm 47% vốn đăng ký).</p>\n<p>Đáng chú ý, trong tháng 5, công tác tổ chức SEA Games 31 của TP Hà Nội đã hoàn thành tất cả các nhiệm vụ được Trung ương giao, bảo đảm các mốc tiến độ. Chuẩn bị chu đáo các điều kiện về vật chất, kỹ thuật và con người góp phần tổ chức thành công SEA Games 31, trong đó, đoàn thể thao Thủ đô đạt thành tích ấn tượng với 151/446 huy chương (62 Huy chương Vàng), đóng góp 1/3 số huy chương toàn đoàn, giúp đoàn thể thao Việt Nam xác lập kỷ lục về số huy chương tại SEA Games 31.</p>\n<p>Bên cạnh những kết quả đạt được, do tác động của việc tăng giá các nguyên, nhiên liệu, chỉ số giá tiêu dùng tháng 5 tăng 0,3% so với tháng 4, tăng 2,43% so với tháng 12/2021 và tăng 3,79% so với cùng kỳ năm 2021; bình quân 5 tháng đầu năm 2022 tăng 3,04%, cao hơn khá nhiều mức tăng cùng kỳ (tăng 0,97%).</p>\n<p><strong>Thúc đẩy tăng trưởng các nhóm ngành quan trọng</strong></p>\n<p>Chủ tịch UBND TP Chu Ngọc Anh đánh giá, qua 5 tháng đầu năm 2022, kinh tế Thủ đô phục hồi rõ nét; tăng trưởng ở mức cao, bảo đảm cho kịch bản điều hành cả năm.</p>\n<p>Điểm qua các quận, huyện, thị xã đạt được những kết quả quan trọng, đóng góp vào kết quả chung của TP, Chủ tịch Hà Nội chỉ rõ, kết quả 5 tháng cho thấy Hà Nội còn một số tồn tại, hạn chế cần tập trung tháo gỡ.</p>\n<p>Đó là tỷ lệ giải ngân vốn đầu tư công chỉ đạt 16,4% kế hoạch, thấp hơn mức trung bình cả nước; chỉ số giá tiêu dùng tăng khá cao gây áp lực lớn lên mục tiêu năm 2022, v.v…</p>\n<p>“Bên cạnh đó là các thách thức chưa được dự báo đầy đủ như tình hình lạm phát, giá xăng dầu, giá đầu vào nguyên vật liệu, sự biến động của các thị trường bất động sản, chứng khoán. Từ nay đến cuối năm 2022, khối lượng công việc lớn, đòi hỏi không chỉ quyết tâm, mà cần có trọng tâm, trọng điểm, thứ tự ưu tiên để tháo gỡ, giải quyết dứt điểm”, ông Chu Ngọc Anh nêu rõ.</p>\n<p>Chủ tịch Hà Nội yêu cầu các đầu việc cụ thể mà các đơn vị cần tập trung để triển khai Nghị quyết số 15-NQ/TƯ ngày 5-5-2022 của Bộ Chính trị (khóa XIII) về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số 06-NQ/TƯ ngày 24-1-2022 của Bộ Chính trị về quy hoạch, xây dựng, quản lý và phát triển bền vững đô thị Việt Nam đến năm 2030, tầm nhìn đến năm 2045…</p>\n<p>Để tăng tốc phát triển kinh tế; tập trung quyết liệt giải ngân đầu tư công, Chủ tịch Hà Nội chỉ đạo rõ, từ thành phố tới xã, phường, thị trấn tranh thủ tối đa điều kiện thuận lợi khi tình hình dịch Covid-19 đã ổn định, tập trung đầu tư nguồn lực đẩy nhanh tốc độ phát triển kinh tế theo ngành, lĩnh vực, địa bàn phụ trách, đặt ra lộ trình tăng tốc phát triển trong tháng 6 và quý III-2022 để bảo đảm mục tiêu về đích trong quý IV-2022.</p>\n<p>Ông Chu Ngọc Anh nhấn mạnh yêu cầu phát triển các ngành kinh tế tiềm năng; thúc đẩy tăng trưởng các nhóm ngành quan trọng như dịch vụ - du lịch, công nghiệp - xây dựng; đẩy mạnh xuất nhập khẩu; chủ động có phương án triển khai kế hoạch phục hồi và phát triển kinh tế; tháo gỡ ngay khó khăn cho các dự án ODA, dự án vốn đầu tư nước ngoài, đầu tư ngoài ngân sách nhằm khơi thông nguồn lực, kích cầu đầu tư.</p>\n<p>“Tinh thần này không phải chỉ là khẩu hiệu, mà cần gắn trách nhiệm cụ thể. Các địa phương có số thu ngân sách nhà nước trên địa bàn thấp cần nỗ lực triển khai các giải pháp đẩy mạnh tăng thu ngay từ tháng 6 năm 2022”, ông Chu Ngọc Anh yêu cầu.</p>\n<p>Về tình hình thực hiện giải ngân kế hoạch vốn đầu tư công năm 2022, ông Chu Ngọc Anh nhấn mạnh đây là nhiệm vụ được Thành ủy, Bí thư Thành ủy hết sức quan tâm, chỉ đạo. Do đó, cần ưu tiên tháo gỡ các lĩnh vực lớn theo địa bàn với tinh thần “vào việc cụ thể, giao ban thường xuyên”.</p>\n<p>Chủ tịch Hà Nội cũng chỉ đạo cụ thể với các sở để giải quyết loạt phần việc về công tác giải phóng mặt bằng, đơn giá xây dựng, thể chế, tăng cường kỷ luật, kỷ cương; giao Sở Nội vụ chủ trì kiểm điểm trách nhiệm người đứng đầu và tham mưu UBND TP xử lý nghiêm các đơn vị giải ngân chậm do nguyên nhân chủ quan, chưa nỗ lực cố gắng.</p>\n<p>Bên cạnh đó, các đơn vị, địa phương cũng thực hiện công khai kết quả giải ngân hàng tháng, hàng quý. Chủ tịch UBND TP giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp cùng các sở, ngành khẩn trương rà soát, hoàn thiện phần mềm quản lý, theo dõi tình hình thực hiện, giải ngân vốn đầu tư công của TP theo hướng quản lý thống nhất, xuyên suốt vòng đời dự án để thường xuyên theo dõi, đôn đốc, cập nhật, công khai theo quy định…</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}