{"url": "https://vietnamnet.vn/chong-liet-nao-vo-tai-nan-mu-mat-gia-dinh-lam-vao-con-cung-quan-2008157.html", "title": "Chồng liệt não, vợ tai nạn mù mắt, gia đình lâm vào cơn cùng quẫn", "abstract": "Một mình tần tảo chăm sóc người chồng liệt não cùng các con hơn 20 năm qua, bất ngờ chị Nguyễn Thị Vân gặp phải tai nạn gây mù mắt. Cuộc sống gia đình càng lâm vào cảnh khó khăn hơn gấp bội.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Tại bệnh viện, vừa trải qua một loạt những ca phẫu thuật chưa kịp phục hồi, chị Nguyễn Thị Vân (48 tuổi, ở Thôn Hậu Trạch, xã Vạn Thắng, huyện Ba Vì, Hà Nội) vẫn đau đáu nghĩ tới người chồng liệt não đang ở nhà. Trong khi những người bệnh khác tại Bệnh viện đa khoa Hà Đông đều có người thân chăm sóc thì chị lại lủi thủi một mình nơi phòng bệnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/sau-tai-nan-bat-ngo-chi-van-khong-con-giu-duoc-doi-mat-nguyen-ven-9265008aeacc4986bf1b267709367479.jpeg\">\n<figcaption>Sau tai nạn bất ngờ, chị Vân không còn giữ được đôi mắt nguyên vẹn</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Cuộc đời chị Vân là chuỗi những tháng ngày cơ cực. Lên 10 tuổi, chị mồ côi cha, một mình mẹ vất vả nuôi mấy chị em. Cũng bởi cái nghèo đeo bám, chị Vân không được học hành đến nơi đến chốn. </p>\n<p style=\"text-align: justify;\">Năm 1999, cảm thương trước người đàn ông bị chứng liệt não, nhận thức chậm chạp, có số phận bất hạnh giống mình, chị Vân đã nên duyên cùng anh Nguyễn Mạnh Hùng. Ba đứa trẻ lần lượt ra đời, cuộc sống trở nên khốn khó bộn bề. Anh Hùng vốn không được nhanh nhẹn, chỉ loanh quanh trong nhà. Bố mẹ chồng già yếu rồi thay nhau trăm tuổi, chị Vân trở thành chỗ dựa chính cho chồng con.</p>\n<p style=\"text-align: justify;\">Một mình chị vất vả làm lụng mong kiếm đủ cái ăn, nhưng nơi thôn quê, kinh tế chính trông chờ vào ruộng vườn, thu nhập lại hạn chế. Cuối cùng con gái thứ hai của chị vẫn phải bỏ học giữa chừng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-nguyen-manh-hung-nhan-thuc-cham-khong-phu-giup-duoc-nhieu-cho-vo-0c0c002f26424501925db65c7e99ad24.jpeg\">\n<figcaption>Anh Nguyễn Mạnh Hùng nhận thức chậm, không phụ giúp được nhiều cho vợ</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tai hoạ lại ập xuống đầu chị Vân vào những ngày cận Tết Nguyên đán 2022 vừa qua. Trong lúc ra vườn dọn cây, chị bị cành cây chọc vào mắt. Vết thương quá sâu khiến chị chỉ kịp lết vào nhà, gọi các con, gọi hàng xóm cho mình đi cấp cứu.</p>\n<p style=\"text-align: justify;\">Tại Bệnh viện đa khoa huyện Ba Vì, nhận thấy vết thương quá nặng có nguy cơ gây mù mắt, các bác sĩ liền chuyển chị lên Bệnh viện Đa khoa Hà Đông. Dù đang hết sức đau đớn, chị vẫn cố nhờ họ hàng vay nóng số tiền 20 triệu đồng để có tiền nhập viện.</p>\n<p style=\"text-align: justify;\">Trải qua 3 lần phẫu thuật cho đến nay, một bên mắt của chị đã không thể phục hồi, mù vĩnh viễn. Trong những ngày Tết Nguyên đán, tâm trạng chị Vân hết sức nặng nề. Chị nằm viện liên miên, lo lắng cho chi phí chữa bệnh của mình, lại đau đáu nghĩ đến người chồng bệnh tật và những đứa con còn đang non nớt.  </p>\n<p style=\"text-align: justify;\">Trải qua một thời gian dài điều trị, toàn bộ số tiền vay mượn gần như cạn sạch. <i>“Lắm lúc nghĩ nhà mình vẫn còn nghèo quá, tự dưng tai hoạ lại ập đến thế này, tôi bất lực, đau khổ lắm. Chồng con ở nhà không biết ra sao. Giờ tiền cũng hết, không còn cách nào vay mượn. Nếu không chữa tiếp thì sợ sau này không còn đủ sức lao động, nuôi chồng nuôi con được nữa\", </i>người phụ nữ khốn khổ tâm sự.</p>\n<p style=\"text-align: justify;\">Thời điểm hiện tại, để tránh bị nấm mắt, hỏng dẫn đến phải khoét bỏ hẳn con mắt, mỗi lần chị Vân lên bệnh viện thăm khám và điều trị tốn kém cả chục triệu đồng. Đối với gia đình chị, đó là cả một khoản tiền khổng lồ. Chị tính chấp nhận phó mặc cho số phận, vì các con chị vẫn còn tương lai, vẫn cần cơm ăn áo mặc hàng ngày.</p>\n<p style=\"text-align: justify;\">Cuộc sống gia đình chị Vân, anh Hùng giờ đây hết sức lao đao. Rất mong hoàn cảnh của chị nhận được sự quan tâm, giúp đỡ từ phía cộng đồng.</p>\n<p style=\"text-align: justify;\"><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<ol>\n<li><strong>Gửi trực tiếp: Chị Nguyễn Thị Vân. Địa chỉ: Thôn Hậu Trạch, xã Vạn Thắng, huyện Ba Vì, thành phố Hà Nội. Số điện thoại: 0369861660</strong></li>\n<li><strong>Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.094 (chị Nguyễn Thị Vân)</strong></li>\n<li><strong>Chuyển khoản: Báo VIETNAMNET</strong></li>\n</ol>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: <strong>0011002643148</strong></p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p> Hoặc trực tiếp báo VietNamNet:- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\"> </p>\n                            </div>"}