{"url": "https://vietnamnet.vn/trao-hon-24-trieu-dong-den-em-trinh-dinh-huy-bi-ung-thu-nao-2066877.html", "title": "Trao hơn 24 triệu đồng đến em Trịnh Đình Huy bị u não", "abstract": "Căn bệnh u não ác tính khiến em Trịnh Đình Huy thường xuyên rơi vào tình trạng nguy kịch, phải trải qua 2 lần mổ chỉ trong vòng nửa tháng.", "content_html": "<div>\n                                <p>Cảm thương trước hoàn cảnh của em Trịnh Đình Huy (9 tuổi, ở xóm 1, thôn Hiệp Lực, xã Xuân Thiên, huyện Thọ Xuân, tỉnh Thanh Hóa) - nhân vật trong bài viết: \"<a href=\"https://vietnamnet.vn/bi-u-nao-ac-tinh-cau-be-9-tuoi-gianh-giat-su-song-tung-ngay-2052236.html\">Bị u não ác tính, cậu bé 9 tuổi giành giật sự sống từng ngày</a>\", nhiều bạn đọc đã chung tay ủng hộ em có thêm động lực chữa bệnh.</p>\n<p>Vừa qua, PV Báo VietNamNet đã trao số tiền 24.439.500 đồng, tấm lòng của bạn đọc đến tận tay gia đình em Huy</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/310438158-502325671907149-8082081174685875143-n-1234.jpg\">\n<figcaption>Báo VietNamNet trao số tiền 24.439.500 đồng, tấm lòng bạn đọc đến tận tay gia đình em Trịnh Đình Huy</figcaption>\n</figure>\n<p>Giữa tháng 4/2021, Huy đang học lớp 3 thì thường xuyên đau đầu, ói mửa. Bố mẹ mua thuốc về cho con uống nhưng tình trạng không thuyên giảm. Thấy sự bất thường, vợ chồng anh Tuyển vội đưa con đến phòng khám đa khoa tỉnh kiểm tra. Qua quá trình chụp CT, bác sĩ phát hiện trong não Huy có một khối u.</p>\n<p>Từ đó, hành trình gian nan níu giữ sự sống cho con trai bắt đầu. Đã có lúc, anh Tuyển tưởng chừng muốn gục ngã sau nhiều đêm thức trắng, nhiều ngày cầm hơi bằng những gói xôi trắng và chiếc bánh mì.</p>\n<p>Trước đó, Huy đã trải qua 2 ca phẫu thuật liên tiếp để hút dịch trong ổ sọ não. Để có tiền lo cho con, vợ chồng anh Tuyển đi khắp nơi hỏi vay, bán hết những đồ có giá trị trong nhà.</p>\n<p>Trong lúc gia đình rơi vào cảnh khốn đốn nhất thì may mắn nhận được sự quan tâm, giúp đỡ của bạn đọc Báo VietNamNet.</p>\n<p>Nhận số tiền bạn đọc ủng hộ, anh Tuyển xúc động: “Bố con tôi không biết nói gì hơn ngoài lời cảm ơn chân thành đến báo cũng như các nhà hảo tâm. Số tiền đối với gia đình lúc này là món quà quý giá, động viên cháu về tinh thần lần vật chất, có thêm động lực tiếp tục chữa bệnh\".</p>\n<p>Hiện tại, em Huy vẫn đang điều trị theo lộ trình của bác sĩ. Do dùng nhiều loại thuốc và hóa chất, tóc của em đã rụng gần trắng đầu.</p>\n                            </div>"}