{"url": "https://vietnamnet.vn/cao-bang-tung-buoc-mo-cua-don-khach-du-lich-802783.html", "title": "Cao Bằng từng bước mở cửa đón khách du lịch", "abstract": "", "content_html": "<div>\n                                <p><strong>Mở nút thắt phục hồi hoạt động du lịch</strong></p><p>Ngày 15/10, UBND tỉnh Cao Bằng ban hành Công văn số 2803/UBND-VX về việc triển khai các biện pháp “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19” tạo cơ hội cho ngành du lịch tỉnh mở nút thắt phục hồi trở lại.</p><p>Sở Văn hóa, Thể thao và Du lịch từng bước triển khai phục hồi du lịch theo cấp độ dịch (cấp độ 1) với phương châm “Bốn kết hợp”: Xây dựng các kịch bản phòng chống dịch tại những điểm du lịch, dịch vụ, cơ sở kinh doanh. Nhân lực trong ngành du lịch phải được tiêm vắc xin là điều kiện kiên quyết cho tất cả các doanh nghiệp, dịch vụ mở cửa đón khách trở lại. Quảng bá hình ảnh, sản phẩm, dịch vụ du lịch đến du khách bằng những hình thức phù hợp, an toàn, hỗ trợ các doanh nghiệp du lịch kết nối tour, tuyến trong nước. Gặp gỡ, trao đổi và hợp tác kinh doanh với các doanh nghiệp du lịch.</p><p>Đề xuất các gói tín dụng ưu đãi hỗ trợ doanh nghiệp, đơn vị, hộ cá thể tham gia kinh doanh dịch vụ du lịch tổ chức lại hoạt động kinh doanh du lịch. Đẩy mạnh đào tạo, tập huấn nguồn nhân lực ngành du lịch nhằm đáp ứng hoạt động du lịch trong tình hình mới.</p><p>Căn cứ vào cấp độ dịch (cấp độ 1), Sở Văn hóa, Thể thao và Du lịch chỉ đạo xây dựng phương án đón khách theo từng giai đoạn, thường xuyên gắn kiểm tra thực hiện phòng chống dịch với các hoạt động du lịch, điểm du lịch dịch vụ. Đảm bảo 100% điểm du lịch nhà nước, doanh nghiệp, tư nhân thực hiện nghiêm “5K + vắc xin” để bảo vệ tối đa sức khỏe của du khách và nhân dân. Hướng dẫn những đơn vị kinh doanh dịch vụ du lịch đăng ký khai báo an toàn Covid-19 trên hệ thống quốc gia về tự đánh giá an toàn tại đơn vị.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/cao-bang-tung-buoc-mo-cua-don-khach-du-lich-7ebde3ffc4d44118a5cd338031059499.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Cao Bằng từng bước mở cửa đón khách du lịch.</td></tr></tbody></table></figure><p>Xúc tiến tổ chức các lớp tập huấn, bồi dưỡng nghiệp vụ du lịch cho đối tượng là người quản lý, nhân viên phục vụ tại các đơn vị kinh doanh dịch vụ du lịch; tập huấn nâng cao nhận thức về du lịch cộng đồng cho người dân các bản: Hoài Khao (Nguyên Bình), Khuổi Khon (Bảo Lạc), Bản Giuồng (Quảng Hòa).</p><p>Đẩy mạnh hoạt động gìn giữ, quảng bá Công viên Địa chất toàn cầu UNESCO Non nước Cao Bằng và phát động Chương trình “Người Việt Nam đi du lịch Việt Nam”... Đồng thời đẩy mạnh chuyển đổi số trong quảng bá, xúc tiến, khuyến khích doanh nghiệp, hộ kinh doanh du lịch, homestay đổi mới, sáng tạo trong xây dựng sản phẩm du lịch để thu hút khách tham quan.</p><p>Để phục hồi tăng trưởng du lịch trong điều kiện \"bình thường mới\", tỉnh Cao Bằng đã xây dựng chương trình kích cầu du lịch với các nội dung như xuất bản các ấn phẩm quảng bá du lịch; tổ chức Hội thi sáng tạo ẩm thực \"Món ngon miền Non nước\", Chương trình \"Hành trình theo dấu chân Quân đội nhân dân Việt Nam\", chuỗi các sự kiện văn hóa cách mạng gắn với Khu du lịch Vườn Quốc gia Phja Oắc - Phja Đén, tổ chức Lễ hội Về nguồn Pác Bó và các lễ hội xuân truyền thống năm 2022.</p><p>Trong 10 tháng của năm 2021, tổng lượt khách đến Cao Bằng ước đạt gần 500.000 lượt, giảm 20% so với cùng kỳ; trong đó khách du lịch quốc tế giảm 88%, khách du lịch nội địa giảm 18,7 %. Doanh thu từ du lịch ước đạt gần 104 tỷ đồng.</p><p><strong>Tổ chức tour du lịch xanh</strong></p><p>Để thực hiện mục tiêu kép vừa chống dịch, vừa đẩy mạnh phát triển kinh tế sau thời gian dài “đóng băng” với ưu tiên hàng đầu vẫn là an toàn của du khách và cộng đồng. Ông Sầm Việt An, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Cao Bằng nhấn mạnh, ngành du lịch tỉnh Cao Bằng đang tham mưu, đề xuất với Ủy ban nhân dân tỉnh về việc tiến tới tổ chức các tour \"du lịch xanh\".</p><p>Theo đó, chỉ những địa phương, khách du lịch, cơ sở kinh doanh, lữ hành đảm bảo các \"tiêu chuẩn xanh\", \"điều kiện xanh\" mới được tham gia các hoạt động dịch vụ, lữ hành. Ngành du lịch đang từng bước khởi động theo hướng mở cửa từng bước với các biện pháp, quy trình đón và phục vụ du khách bảo đảm an toàn trong trạng thái \"bình thường mới\". Xây dựng tiêu chí dịch vụ du lịch an toàn, xác định điểm đến an toàn và chuẩn bị đón khách tại các địa phương \"vùng xanh\" gắn với kiểm soát chặt chẽ quy trình phòng chống dịch.</p><p>Bà Hoàng Thị Hòa, Giám đốc Chi nhánh Công ty cổ phần Giáo dục thương mại du lịch quốc tế Toàn Cầu cho biết: Kế hoạch phục hồi của Công ty là tổ chức thực hiện các tour khép kín, an toàn giống như việc đưa các đoàn thể thao, đội bóng đi tham gia các giải đấu quốc tế vừa qua. Việc đảm bảo các yếu tố an toàn theo quy định trước khi khởi hành không chiếm quá nhiều chi phí so với giá thành một tour du lịch nên du khách có thể chấp nhận được. Tổ chức tour khép kín có thể không mang lại hiệu quả cao về mặt kinh tế nhưng sẽ tạo động lực, giúp ngành du lịch sớm phục hồi.</p><p>Chị Hoàng Thị Lan, chủ cơ sở Lan’s Homestay cho biết, với phương châm duy trì hoạt động du lịch trong đại dịch, cơ sở du lịch của chị luôn thực hiện nghiêm các biện pháp phòng chống dịch, đồng thời tư vấn cho từng đối tượng khách du lịch. Du khách khi đến cơ sở du lịch phải cam kết thực hiện nghiêm phòng chống dịch “5K + vắc xin”; tổ chức tour theo hình thức khép kín (từ điểm xuất phát đến thẳng điểm du lịch, không nghỉ những nơi không an toàn giữa chặng đường di chuyển). Chị Lan mong các cấp, ngành nghiên cứu xem xét, kết nối với các công ty du lịch trong nước triển khai các tour du lịch khép kín gắn với phòng chống dịch.</p><p><strong>Bích Thủy</strong></p>\n                            </div>"}