{"url": "https://vietnamnet.vn/cu-ong-bi-ung-thu-da-day-duoc-ban-doc-ung-ho-hon-35-trieu-dong-2046242.html", "title": "Cụ ông bị ung thư dạ dày được bạn đọc ủng hộ hơn 35 triệu đồng", "abstract": "Ông Mười may mắn được phát hiện bệnh ung thư dạ dày sớm. Sau khi phẫu thuật, bác sĩ chỉ định phương pháp điều trị hóa trị, đồng thời đánh giá khả năng phục hồi của ông tốt.", "content_html": "<div>\n                                <p>Ông Võ Văn Mười là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/phat-hien-ung-thu-da-day-som-cu-ong-luom-ve-chai-con-nhieu-hy-vong-song-2032906.html\" target=\"_blank\">Phát hiện ung thư dạ dày sớm, cụ ông lượm ve chai còn nhiều hy vọng sống</a>\", đăng trên VietNamNet cuối tháng 6.</p>\n<p>Bất ngờ bị ung thư dạ dày vào đầu tháng 5, ông Mười lập tức phải cắt bỏ một phần dạ dày để cứu mạng. Dẫu được bác sĩ đánh giá khả quan, do phát hiện sớm nên sau khi phẫu thuật, chỉ cần điều trị thêm 8 toa hóa trị thì ông Mười có thể sống thêm 10 năm. Ấy vậy nhưng, cụ ông 68 tuổi vẫn muốn bỏ cuộc, vì sợ tiếp tục chữa bệnh tốn tiền, làm khổ con cháu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/ong-vo-van-muoi-1-723.jpg\">\n<figcaption>Nhờ phát hiện ung thư dạ dày sớm, ông Võ Văn Mười có cơ hội chữa khỏi bệnh.</figcaption>\n</figure>\n<p>Gia đình ông Mười là hộ nghèo lâu năm của phường An Phú, TP. Thủ Đức, TP. HCM. Vợ ông đã mất từ nhiều năm trước do bệnh tiểu đường. 4 người con của ông chẳng ai có công việc ổng định, ngày ngày vật lộn mưu sinh. Cả đời ông Mười chỉ quanh quẩn làm mướn, lượm ve chai. Trong căn nhà cấp 4 lụp xụp chẳng có đồ đạc gì đáng giá. Cái nghèo đeo bám \"dữ dằn\" quá nên ông không có nổi một khoản dành dụm.</p>\n<p>Sau khi hoàn cảnh của gia đình được đăng tải, nhiều tấm lòng thơm thảo đã trợ giúp gia đình để có tiền trang trải viện phí. Ngoài số tiền 35.585.500 đồng do bạn đọc ủng hộ qua Báo VietNamNet, ông Mười cũng nhận được sự giúp đỡ trực tiếp của các nhà hảo tâm.</p>\n<p>Thông qua Báo VietNamNet, gia đình ông Mười gửi lời cảm ơn đến quý bạn đọc đã quan tâm, chia sẻ và giúp đỡ. Nhờ có những trái tim nhân ái, ông Mười đã đủ tiền để điều trị hóa trị.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-ong-gap-nan-truoc-ngay-ket-hon-van-dang-can-su-giup-do-2044895.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/le-van-mai-2-275.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-ong-gap-nan-truoc-ngay-ket-hon-van-dang-can-su-giup-do-2044895.html\">Người đàn ông gặp nạn trước ngày kết hôn vẫn đang cần sự giúp đỡ</a><span class=\"summary__content-desc\">Theo thông tin từ gia đình, anh Lê Văn Mãi, người gặp nạn ngay trước ngày đăng ký kết hôn đã vượt qua nguy hiểm. Sau gần 4 tháng điều trị trên thành phố, anh tiếp tục được chuyển về bệnh viện tại Trà Vinh để tập vật lý trị liệu.</span></div>\n</summary>\n                            </div>"}