{"url": "https://vietnamnet.vn/mon-an-tu-dua-cua-ben-tre-lap-ky-luc-the-gioi-2034431.html", "title": "222 món ăn từ dừa của Bến Tre xác lập kỷ lục thế giới", "abstract": "Việc 222 món ăn từ dừa phá kỷ lục Việt Nam và ghi nhận kỷ lục thế giới là niềm tự hào và cũng là động lực để Bến Tre tiếp tục quảng bá nét văn hóa, du lịch thông qua ẩm thực từ dừa.", "content_html": "<div>\n                                <p>Mới đây, UBND tỉnh Bến Tre tổ chức sự kiện chế biến và công diễn 222 món ăn từ dừa, đồng thời phá kỷ lục Việt Nam và xác lập kỷ lục thế giới với 222 món ăn chế biến từ dừa.</p>\n<p>Đây là một trong chuỗi sự kiện kỷ niệm 200 năm Ngày sinh Danh nhân Nguyễn Đình Chiểu (1822 - 2022).</p>\n<p>Sự kiện chế biến và công diễn 222 món ăn từ dừa được thực hiện với sự tham vấn ý kiến từ hội đồng các chuyên gia, nghệ nhân về văn hóa ẩm thực đến từ Trung tâm Nghiên cứu, bảo tồn và phát triển ẩm thực Việt Nam, Chi hội Đầu bếp chuyên nghiệp Sài Gòn nhằm đảm bảo chất lượng cũng như cách trình bày các món ăn tại sự kiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/id2022627113148502-27062022-202262712398690-268.jpg\">\n<figcaption>222 món ăn từ dừa được chế biến theo các nhóm chính.</figcaption>\n</figure>\n<p>Được biết, các món ăn được hơn 60 đầu bếp tham gia chế biến, công diễn với nhiều nguyên liệu đa dạng từ dừa như: cổ hủ dừa, cùi dừa, nước cốt dừa, nước dừa tươi, mộng dừa…</p>\n<p>Theo đánh giá của Ban Giám sát, các món ăn đạt số lượng theo yêu cầu (hơn 200 món), được thực hiện công phu, chăm chút từ khâu chọn nguyên liệu đến nấu nướng, trang trí tỉ mỉ từng chi tiết để tạo nên những món ngon mang đậm hương vị dừa Bến Tre.</p>\n<p>Sau thời gian kiểm tra hồ sơ và thẩm định trực tiếp tại sự kiện, Tổ chức Kỷ lục Việt Nam (Viet Kings) đã chính thức xác lập đấy là kỷ lục Việt Nam cho UBND tỉnh Bến Tre với nội dung: \"Tỉnh Bến Tre - Nơi tổ chức sự kiện chế biến và công diễn các món ăn từ dừa nhiều nhất Việt Nam\". </p>\n<p>Tại sự kiện, Liên minh Kỷ lục Thế giới (Worldkings) đã chính thức ủy quyền cho Tổ chức Kỷ lục Việt Nam trao tặng kỷ lục thế giới cho UBND tỉnh Bến Tre với nội dung \"Nơi tổ chức sự kiện chế biến và công diễn các món ăn từ dừa nhiều nhất thế giới\".</p>\n<p>Bà Nguyễn Thị Bé Mười, Phó Chủ tịch UBND tỉnh Bến Tre cho hay, việc 222 món ăn từ dừa phá kỷ lục Việt Nam và ghi nhận kỷ lục thế giới là niềm tự hào và cũng là động lực để Bến Tre tiếp tục quảng bá nét văn hóa, du lịch thông qua ẩm thực từ dừa.</p>\n<p>Trước đó, vào năm 2009, nhân sự kiện Lễ hội Dừa tỉnh Bến Tre lần thứ I, tỉnh Bến Tre cũng đã xác lập kỷ lục Việt Nam \"Ngày hội ẩm thực có số lượng món ăn thức uống được chế biến từ dừa nhiều nhất\" với số lượng 185 món.</p>\n<p><strong>Thanh Hải</strong></p>\n                            </div>"}