{"url": "https://vietnamnet.vn/trao-hon-45-trieu-dong-cho-ong-nguyen-van-ty-bi-trau-huc-o-ha-tinh-827572.html", "title": "Trao hơn 45 triệu đồng cho ông Nguyễn Văn Tý bị trâu húc ở Hà Tĩnh", "abstract": "Nhiều năm nay, người vợ bị bệnh tâm thần khiến ông Tý gần như kiệt sức. Mới đây ông Tý bị trâu húc, đứt gân, tính mạng gặp nhiều nguy kịch. Qua Báo, bạn đọc ủng hộ ông hơn 45 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa phối hợp với chính quyền địa phương đến xóm 8, xã Hương Lâm, huyện Hương Khê, tỉnh Hà Tĩnh thăm, trao số tiền hơn 45 triệu đồng cho vợ chồng ông Nguyễn Văn Tý  (SN 1960) và bà Đinh Thị Liên.</p><p>Ông Nguyễn Văn Tý là nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/vo-benh-tam-than-chong-bi-trau-huc-khong-co-tien-chay-chua-817114.html\">Vợ bệnh tâm thần, chồng bị trâu húc không có tiền chạy chữa</a>”, đăng tải trên Báo VietNamNet ngày 24/2.</p><p>Gia đình ông Nguyễn Văn Tý rơi vào hoàn cảnh vô cùng bi đát, đau thương.</p><p>Hơn 30 năm nay, bà Liên bị bệnh tâm thần, thường xuyên la hét, đập phá đồ đạc. Mọi tài sản trong nhà cứ lần lượt phải bán đi để chạy chữa cho vợ khiến ông Tý gần như kiệt quệ về tinh thần lẫn vật chất. Nay ở tuổi xế chiều, ông Tý lại không may bị trâu húc đứt gân, gây nhiễm trùng, tính mạng gặp nhiều nguy hiểm. Thế nhưng, ông cũng chẳng biết bấu víu vào đâu để có tiền chạy chữa khi các con thì nghèo khổ, vợ lại mắc bệnh.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-45-trieu-dong-cho-ong-nguyen-van-ty-bi-trau-huc-o-ha-tinh-8828eed9bd754bdfab6c35fed7e8d0d4.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Đại diện Báo VietNamNet phối hợp với lãnh đạo xã Hương Lâm trao món quà của độc giả tới gia đình ông Tý</td></tr></tbody></table></figure><p>Sau khi Báo VietNamNet làm cầu nối, nhiều nhà hảo tâm, độc giả đã biết đến hoàn cảnh thương tâm của ông Tý. Thông qua số tài khoản của Báo VietNamNet, độc giả đã gửi về ủng hộ ông số tiền hơn 45 triệu đồng. Món quà này đã được PV Báo VietNamNet trao tận tay cho gia đình ông Tý.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-45-trieu-dong-cho-ong-nguyen-van-ty-bi-trau-huc-o-ha-tinh-b78a07c7e831433899753d61c0be8c2a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Trước đó ông Tý đau đớn với đôi chân bị nhiễm trùng</td></tr></tbody></table></figure><p>Ông Nguyễn Văn Tý xúc động cho biết: “Những ngày nằm viện, vợ lại mắc bệnh tâm thần, dù đau đớn bởi vết thương nhiễm trùng nhưng tôi thật may mắn vì có sự đồng hành của Báo VietNamNet, của độc giả, nhà hảo tâm. Hiện sức khỏe tôi đã tạm thời ổn định. Tôi sẽ dùng số tiền nhà hảo tâm ủng hộ để trả khoản nợ mà tôi vay anh em, hàng xóm để nằm viện trước đó. Thông qua Báo VietNamNet, tôi xin cảm ơn tấm lòng của tất cả mọi người đã thương, giúp đỡ và động viên gia đình tôi”.</p><p><strong>Thiện Lương</strong></p>\n                            </div>"}