{"url": "https://vietnamnet.vn/trao-hon-32-trieu-dong-cho-be-tran-minh-hoai-bi-ung-thu-819586.html", "title": "Trao hơn 32 triệu đồng cho bé Trần Minh Hoài bị ung thư", "abstract": "", "content_html": "<div>\n                                <p>Trần Minh Hoài là cậu bé đáng thương trong bài viết \"<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/me-tat-nguyen-bat-luc-chang-do-noi-con-ung-thu-nga-nhao-815361.html\">Mẹ tật nguyền bất lực chẳng đỡ nổi, con ung thư ngã nhào</a>\", đăng tải ngày 18/02/2022.</p>\r\n<p>Hoài bị phát bệnh vào tháng 5 năm ngoái, đúng thời điểm dịch Covid-19 bùng phát mạnh ở thành phố Hồ Chí Minh. Vợ chồng chị Thu đưa con đi khám ở nhiều cơ sở y tế tại địa phương nhưng không phát hiện bệnh. Mãi đến tháng 11, chị mới có thể khăn gói đưa con lên Bệnh viện Nhi đồng 1, để rồi tá hỏa khi nhận kết quả con bị ung thư hạch.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/11/me-tat-nguyen-cham-con-11-tuoi-bi-ung-thu-con-nga-ma-toi-chang-the-nang-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đôi chân khuyết tật của chị Thu chẳng thể cõng hay dìu con đi mỗi lúc kiệt sức.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hoài gia nhập đội chiến binh nhí tại Bệnh viện Ung bướu TP.HCM để điều trị. Cũng tại đây, bác sĩ thông báo với chị Thu, tế bào ung thư của con đã di căn, phải sử dụng những đợt thuốc mạnh để ức chế sự phát triển. </p>\r\n<p>Dù có bảo hiểm y tế chi trả 80% nhưng chi phí điều trị của Hoài vẫn rất tốn kém. Chị Thu nhẩm tính, có tháng cả tiền viện phí, thuốc thang, ăn uống và tiền trọ của 2 mẹ con hết gần 20 triệu đồng. Chị gọi cho chồng để lo liệu, nhưng cái nghèo đã đeo bám gia đình nhiều năm nay khiến chồng chị chẳng thể nào lo xuể.</p>\r\n<p>Bản thân chị Thu cũng bị khuyết tật bàn chân trái trong một vụ hỏa hoạn khi còn nhỏ. Việc đi lại khó khăn, nhưng chị vẫn quyết tâm một mình đưa con trai lên thành phố chữa bệnh, để chồng chị ở nhà đi làm và chăm sóc 2 con gái út.</p>\r\n<p>6 tháng dưới quê đưa Hoài đi khắp nơi khám bệnh đã “ngốn sạch” số tiền tiết kiệm hơn 10 triệu đồng, thậm chí còn phải vay thêm. Vì vậy, khi con lên thành phố chữa trị, chị Thu buộc phải chạy vạy khắp nơi. Đến nay, nợ cũ chưa trả nên không thể vay tiếp, mà bệnh của con lại chẳng thể chờ đợi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/17/trao-hon-32-trieu-dong-cho-be-tran-minh-hoai-bi-ung-thu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Thu (phải) gửi lời cảm ơn tới quý bạn đọc hảo tâm đã thương và giúp đỡ cho con trai được tiếp tục chữa bệnh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sau khi hoàn cảnh của Hoài được đăng tải, nhiều bạn đọc đã liên lạc, động viên chị Thu, đồng thời giúp đỡ để gia đình có điều kiện tiếp tục chữa bệnh cho con. Ngoài số tiền 32.089.444 đồng do bạn đọc ủng hộ qua báo, có những nhà hảo tâm đã giúp đỡ trực tiếp cho chị.</p>\r\n<p>Người mẹ nghèo không giấu được sự xúc động. Chị bày tỏ: \"<em>Tôi xin cảm ơn Báo VietNamNet, cảm ơn các nhà hảo tâm. Nếu không có sự giúp đỡ này, có lẽ tôi đã phải đưa con về rồi. Gia đình tôi vô cùng biết ơn!</em>\".</p>\r\n<p><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-818392.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/19/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-1.jpg?w=145&amp;h=101\" alt=\"Chồng gặp tai nạn trúng mùng 1 Tết, vợ ‘cà lăm’ hết đường lo liệu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chong-gap-tai-nan-trung-mung-1-tet-vo-ca-lam-het-duong-lo-lieu-818392.html#inner-article\">Chồng gặp tai nạn trúng mùng 1 Tết, vợ ‘cà lăm’ hết đường lo liệu</a></h4>\r\n<p class=\"summary d-table c-000\">Từ ngày anh Phong gặp tai nạn giao thông đến nay gần 1 tháng, chị Hạ đã chẳng còn vay mượn được của người thân, quen. Tiếng chị ngắc ngứ liên hồi vì tật nói lắp, và những cơn nấc nghẹn trong lồng ngực.</p>\r\n</div>\n                            </div>"}