{"url": "https://vietnamnet.vn/trien-khai-giai-phap-giam-tu-vong-do-covid-19-826600.html", "title": "Triển khai giải pháp giảm tử vong do Covid-19", "abstract": "", "content_html": "<div>\n                                <p>Ngày 22/12, Bộ Y tế có công điện gửi UBND các tỉnh thành phố trực thuộc Trung ương, yêu cầu tiếp tục triển khai các giải pháp giảm tử vong do Covid-19.</p><p>Công điện nêu rõ, làn sóng dịch thứ 4 đã từng bước được khống chế, ngăn chặn, các địa phương đang chuyển sang trạng thái thích ứng an toàn, linh hoạt, kiểm soát hiệu quả Covid-19. Tuy nhiên, hiện số mắc tại các tỉnh vẫn tăng, trên thế giới đã xuất hiện biến chủng mới siêu lây nhiễm, có thể tác động rất lớn đến hệ thống y tế.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trien-khai-giai-phap-giam-tu-vong-do-covid-19-627c12727abf41e895c1e634ad529a17.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Triển khai giải pháp giảm tử vong do Covid-19</td></tr></tbody></table></figure><p>Do đó, Thứ nhất, rà soát khả năng đáp ứng của các cơ sở thu dung, điều trị Covid-19. Tiếp tục nâng cao chất lượng công tác điều trị các tuyến; cung ứng và bảo đảm đầy đủ thuốc, vật tư tiêu hao, trang thiết bị, trang phục phòng hộ cá nhân; bảo đảm oxy từ tuyến cơ sở đến bệnh viện các tầng 1, 2, 3.</p><p>Đồng thời, tiếp tục đầu tư để tăng cường năng lực hồi sức tích cực. Huy động các cơ sở y tế của Nhà nước và tư nhân tham gia điều trị Covid-19, thực hiện mục tiêu kép: vừa triển khai khám chữa bệnh thông thường, vừa tham gia điều trị, hồi sức tích cực Covid-19.  </p><p>Thứ hai, rà soát, rút kinh nghiệm và khắc phục bất cập trong việc tổ chức, quản lý, điều hành thu dung, điều trị người bệnh Covid-19.</p><p>Thứ ba, thực hiện đầy đủ việc “Phân loại nguy cơ người nhiễm SARS-CoV-2 và định hướng xử trí, cách ly, điều trị” ngay từ trạm y tế, tổ Covid cộng đồng đến các cơ sở thu dung, điều trị. Trạm y tế lập danh sách các trường hợp F0 tại nhà và phân chia theo nhóm nguy cơ để quản lý; theo dõi chặt chỉ số SpO2, đánh giá trường hợp tăng nặng và chuyển tuyến kịp thời.</p><p>Các cơ sở thu dung, điều trị phân loại nguy cơ người bệnh ngay từ khi nhập viện, đánh giá mức độ lâm sàng, tiến triển của bệnh để phân luồng vào các khoa, buồng bệnh phù hợp, thuận tiện cho theo dõi, chăm sóc, điều trị. </p><p>Thứ tư, triển khai mạnh mẽ, toàn diện “Chiến dịch bảo vệ đối tượng nguy cơ” bằng các biện pháp: rà soát các đối tượng chưa được tiêm đủ vắc xin phòng Covid-19, đặc biệt chú trọng các đối tượng nguy cơ cao và rất cao (người trên 50 tuổi, người có bệnh nền, suy giảm miễn dịch…) để tiêm vắc xin đủ liều và phòng chống lây nhiễm cho nhóm này. </p><p>Thứ năm, cập nhật và áp dụng các hướng dẫn điều trị. Tăng cường theo dõi tình trạng người bệnh để tiên lượng sớm, kịp thời phát hiện các dấu hiệu tăng nặng. Quan tâm cung cấp dinh dưỡng, nước uống… đầy đủ cho người bệnh. Tăng cường kết nối, hội chẩn, tư vấn điều trị từ xa.</p><p>Sở Y tế và các bệnh viện tầng 3 điều phối hoạt động chuyển tuyến giữa các cơ sở điều trị; chỉ đạo, tư vấn, hỗ trợ chuyên môn cho các bệnh viện tuyến dưới. Bố trí mỗi bệnh viện điều trị Covid-19 có ít nhất “2 tầng điều trị” để thuận tiện trong điều trị và chuyển tầng nội viện. Tuyệt đối tránh tình trạng chuyển tầng khi quá muộn.</p><p>Củng cố hệ thống cấp cứu, vận chuyển người bệnh từ cộng đồng đến bệnh viện và giữa các bệnh viện. Rà soát lại công tác kiểm soát nhiễm khuẩn, vệ sinh môi trường bề mặt; tăng cường thông khí của toàn bộ buồng bệnh, khu điều trị người bệnh Covid-19. Xây dựng lại kế hoạch nhân lực, ca kíp, hạn chế tối đa việc nhân viên y tế trực quá 8 tiếng 1 ngày.  </p><p>Thứ sáu, Bộ Y tế yêu cầu các tỉnh tiếp tục huy động sự tham gia của cộng đồng và mạng lưới tình nguyện viên, “Thầy thuốc đồng hành”, tổ chức thiện nguyện, người có tâm huyết, người bệnh Covid-19 đã bình phục, y tế tư nhân, chính quyền cơ sở, tổ dân phố… cùng tham gia vào tư vấn, điều trị, chăm sóc, quản lý F0 tại nhà. Khi cần thiết, có thể huy động người nhà, đội ngũ tình nguyện vào chăm sóc, theo dõi người bệnh tại các cơ sở điều trị. </p><p>Thứ bảy, phải “đặc biệt quan tâm” tới vấn đề xây dựng bổ sung các chính sách, chế độ và hình thức động viên cụ thể bằng tài chính, phi tài chính với đội ngũ nhân viên y tế và mạng lưới tham gia tư vấn, điều trị, chăm sóc người nhiễm SARS-CoV-2, người làm việc tại các trung tâm hồi sức tích cực và cơ sở thu dung, điều trị Covid-19.</p><p>Cần động viên, hỗ trợ tâm lý nhân viên y tế, những người làm việc trong khu điều trị Covid-19 dài ngày, căng thẳng kéo dài, chịu nhiều áp lực và gánh nặng chống dịch. </p><p>Thứ tám, áp dụng các giải pháp công nghệ thông tin để quản lý ca bệnh và điều hành, quản lý. Củng cố công tác thống kê, báo cáo của địa phương để có thông tin và chỉ đạo chính xác, kịp thời. Cập nhật theo dõi tình hình thu dung, điều trị người bệnh tại các tầng và số giường trống để tiếp nhận bệnh nhân mới. Kiểm tra, đánh giá, phân tích công tác điều trị trong giai đoạn trước để rút kinh nghiệm và điều chỉnh cho hợp lý. </p><p>Đến hết ngày 21/12, Việt Nam đã có 30.041 người mắc Covid-19 tử vong, chiếm tỷ lệ 1,9% trên tổng ca nhiễm. 1 tuần gần đây, cả nước ghi nhận trung bình 244 F0 tử vong/ngày.</p><p>Tổng số tử vong tại nước ta xếp thứ 29/234 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 133/224 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số F0 tử vong tại nước ta xếp thứ 7/49 (xếp thứ 4 ASEAN), tử vong trên 1 triệu dân xếp thứ 27/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 6 ASEAN).</p><p>Thục Anh</p>\n                            </div>"}