{"url": "https://vietnamnet.vn/com-coi-kiem-lai-2-ngan-me-kiet-suc-cung-con-chong-choi-tai-hoa-bat-ngo-819878.html", "title": "Còm cõi kiếm lãi 2 ngàn, mẹ kiệt sức cùng con chống chọi tai họa bất ngờ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ôm con trai đang gào khóc vào lòng, mắt chị Trinh cũng ngấn lệ theo. Từ lúc sinh ra đến khi tròn 2 tuổi, Phú Thiện (sinh năm 2016) cũng bình thường như những em bé khác, nhỏ nhắn và đáng yêu. Thế nhưng, tháng 8 năm 2018, một người họ hàng trong lúc ẵm bé đi chơi không may làm  con rơi trên xe tải xuống đất, bị chấn thương sọ não.</p>\r\n<p class=\"t-j\">Tai họa từ trên trời giáng xuống, Phú Thiện phải vào Bệnh viện Nhi đồng 2 TP.HCM để chữa trị. Vợ chồng chị Trinh tất tả vay mượn cũng chẳng đủ lo liệu. Nếu không có sự giúp đỡ của các nhà từ thiện thường xuyên lui tới bệnh viện thì có lẽ gia đình chị đã phải đưa con trai về chờ chết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/17/ban-ky-me-loi-2-ngan-dong-me-ngheo-bat-khoc-nhin-con-nho-co-giat-mat-mo-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tai nạn giao thông năm 2 tuổi khiến số phận của bé Trương Phú Thiện rơi vào bi kịch.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/17/ban-ky-me-loi-2-ngan-dong-me-ngheo-bat-khoc-nhin-con-nho-co-giat-mat-mo-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Con vẫn đang chờ đợi một phép màu để được ghép sọ nhân tạo trong thời gian tới.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mới lên 2 tuổi, cậu bé đã phải trải qua ca đại phẫu tháo hộp sọ đi nuôi cấy, lấy máu tụ trong não. Nhớ lại những ngày chờ đợi tin con, chị Trinh vẫn còn cảm thấy đau xót. 6 tháng sau, khi bác sĩ tiến hành ca ghép sọ, đáng tiếc lúc này con bị khuyết sọ thái dương đỉnh phải. Sau quá trình theo dõi, bác sĩ nhận định tính mạng của con không bị ảnh hưởng, nhưng phải đợi đến khi Phú Thiện 6-7 tuổi, con mới có thể ghép sọ nhân tạo.</p>\r\n<p class=\"t-j\">Chị Trinh nghẹn ngào: <em>“Từ sau khi bị tai nạn, 2 mắt của con bắt đầu mờ, không nhìn rõ. Con sợ hãi nên cứ khóc miết, chỉ có đồ ăn mới dỗ nín được, thành ra bây giờ con bị thừa cân như vậy. Cũng bởi chúng tôi bận rộn kiếm tiền chữa trị cho con, đâu thể trông nom liên tục được”</em>.</p>\r\n<p class=\"t-j\">Vài năm gần đây, Phú Thiện mắc thêm chứng bệnh động kinh, thỉnh thoảng con lại lên cơn co giật, thường xuyên la khóc. Cứ mỗi tháng, chị Trinh phải ẵm con vào TP.HCM để tái khám và mua thuốc. Tuy nhiên, từ tháng 5 năm ngoái, khi dịch bệnh bùng phát tại TP.HCM đến tận bây giờ, vợ chồng chị chẳng còn đủ khả năng để đưa con đi tái khám theo lịch hẹn của bác sĩ.</p>\r\n<p class=\"t-j\">Hơn 3 năm ròng rã chạy chữa cho con, họ đã sức cùng lực kiệt. Chị Trinh tâm sự, hồi con mới gặp nạn, người họ hàng gây ra chuyện cũng hỗ trợ gia đình một phần, họ hàng mỗi người cho con vài chục hoặc vài trăm rồi thôi, ai lo phận nấy.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/17/ban-ky-me-loi-2-ngan-dong-me-ngheo-bat-khoc-nhin-con-nho-co-giat-mat-mo-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đôi mắt con không nhìn rõ, chuyện ăn uống, vệ sinh cá nhân đều phải chờ người lớn giúp đỡ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/17/ban-ky-me-loi-2-ngan-dong-me-ngheo-bat-khoc-nhin-con-nho-co-giat-mat-mo.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đợt hẹn tái khám gần nhất đã là tháng 5 năm 2021 nhưng vợ chồng chị vẫn chưa thể đưa con trở lại bệnh viện.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Vợ chồng chị Trinh bấy lâu nay phải ở nhờ bên ngoại, không có phương tiện canh tác. Trước đây, chị bán nước mía, bán rau củ quả ngoài chợ. Còn chồng chị đi làm thuê, ai mượn gì cũng làm, từ bốc vác, cắt cỏ, làm than…</p>\r\n<p class=\"t-j\">Đến lúc con gặp chuyện, phần lớn thời gian chị phải theo con. Những ngày rảnh, chị mua me về bán, mỗi ký chỉ lãi được 2 ngàn đồng nhưng nhiều khi vẫn ế chỏng chơ. Hết mùa me, chị kiếm công việc dọn dẹp nhà cửa. Lau dọn 1 căn nhà chị được trả công 10 ngàn. Tháng nào vợ chồng chị đều việc thì kiếm được khoảng 6-7 triệu, nhưng cũng có tháng chỉ có 2-3 triệu đồng, thu nhập hết sức bấp bênh. </p>\r\n<p class=\"t-j\">“<em>Ở quê, nhà cũng nhỏ thôi nên không thể đòi hơn được, vậy mà nhiều hôm còn không có việc để làm cô</em> ạ”, người mẹ chua xót.</p>\r\n<p class=\"t-j\">Dành dụm mãi mới đủ cho một đợt tái khám của con. Gần một năm nay dịch bệnh hoành hành, công việc không ổn định, chị cũng chẳng vay mượn được ai để đưa con đi khám. Nghĩ đến lịch hẹn ghép sọ nhân tạo cho con, người mẹ nghèo buông thõng đôi vai vì bất lực.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/17/ban-ky-me-loi-2-ngan-dong-me-ngheo-bat-khoc-nhin-con-nho-co-giat-mat-mo-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phú Thiện tội nghiệp rất cần những trái tim ấm áp có thể giúp con trở về với cuộc sống bình thường.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Giờ đây, chị chỉ dám mong có chi phí để đưa con trai đi tái khám bệnh động kinh, còn chuyện ghép sọ, chắc phải chờ một phép màu đến với con.</p>\r\n<p class=\"t-j\">Ông Nguyễn Văn Hải, Trưởng thôn Bình Long, xã Phan Rí Thành, huyện Bắc Bình, tỉnh Bình Thuận cho biết: “<em>Gia đình anh Hải, chị Trinh thuộc hộ cận nghèo ở địa phương. Do đứa con nhỏ gặp tai nạn nên đời sống vô cùng khó khăn, phải ở nhờ nhà mẹ vợ, mà bà cũng khổ lắm.</em></p>\r\n<p class=\"t-j\"><em>Địa phương còn khó khăn, dịp Tết cũng chỉ nhờ các nhà hảo tâm cho vài ký gạo, chai mắm chứ không giúp được nhiều. Mong rằng qua Báo VietNamNet sẽ có nhiều người chung tay giúp cho cháu bé có cơ hội chữa trị bệnh</em>”.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"template notered20117 t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong> 1. Gửi trực tiếp</strong>: Chị Trần Nguyễn Kim Trinh hoặc anh Trương Phú Hải; Địa chỉ: thôn Bình Long, xã Phan Rí Thành, huyện Bắc Bình, tỉnh Bình Thuận; Điện thoại: <em><strong>0353605514</strong></em>.<br> <strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ<strong> MS 2022.055 (Bé Trương Phú Thiện)</strong><br> Chuyển khoản:<strong> Báo VIETNAMNET</strong><br> Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br> - Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br> - The currency of bank account: 0011002643148<br> - Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br> - Address: 198 Tran Quang Khai, Hanoi,Vietnam<br> - SWIFT code: BFTVVNV X<br> - Qua TK ngân hàng Vietinbank:<br> Chuyển khoản:<strong> Báo VietNamNet</strong><br> Số tài khoản: <strong>114000161718</strong><br> Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br> - Chuyển tiền từ nước ngoài:<br> Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br> - Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br> - Swift code: ICBVVNVX126<br> <strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br> - Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br> - Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại:<strong> 19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/rung-rung-truoc-cau-be-cut-mot-canh-tay-vi-ung-thu-van-miet-mai-hoc-bai-817814.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/19/rung-rung-truoc-cau-be-cut-mot-canh-tay-vi-ung-thu-van-miet-mai-hoc-bai-5.jpg?w=145&amp;h=101\" alt=\"Rưng rưng trước cậu bé cụt một cánh tay vì ung thư vẫn miệt mài học bài\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/rung-rung-truoc-cau-be-cut-mot-canh-tay-vi-ung-thu-van-miet-mai-hoc-bai-817814.html#inner-article\">Rưng rưng trước cậu bé cụt một cánh tay vì ung thư vẫn miệt mài học bài</a></h4>\r\n<p class=\"summary d-table c-000\">Bảo Nguyên vẫn chưa biết căn bệnh ung thư mình đang mang đáng sợ như thế nào. Đứa trẻ vượt qua nỗi đau thể xác, tiếp tục học tập hơn 1 năm nay, dẫu có nhiều lúc, cây bút trên tay con run rẩy.</p>\r\n</div>\n                            </div>"}