{"url": "https://vietnamnet.vn/nam-dinh-day-manh-phong-trao-nong-dan-thi-dua-san-xuat-kinh-doanh-gioi-2076371.html", "title": "Nam Định đẩy mạnh phong trào nông dân thi đua sản xuất, kinh doanh giỏi", "abstract": "Các cấp Hội Nông dân trong tỉnh Nam Định đã triển khai, thực hiện phong trào đạt được nhiều kết quả quan trọng, tạo động lực khích lệ nông dân hăng hái thi đua lao động sản xuất, vươn lên làm giàu.", "content_html": "<div>\n                                <p>Thực hiện Nghị quyết số 29 của Ban Chấp hành Trung ương Hội Nông dân Việt Nam Khóa VI về “Nâng cao chất lượng phong trào nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững, giai đoạn 2016 - 2020”, những năm qua, các cấp Hội Nông dân trong tỉnh đã triển khai, thực hiện phong trào đạt được nhiều kết quả quan trọng, tạo động lực khích lệ nông dân hăng hái thi đua lao động sản xuất, vươn lên làm giàu, xây dựng nông thôn mới.</p>\n<p>Tính đến hết năm 2021, toàn tỉnh Nam Định có 252.358 hộ nông dân đăng ký phấn đấu trở thành hộ sản xuất, kinh doanh giỏi và có 126.750 hộ đạt. Phong trào đã tạo điều kiện để nông dân tiếp thu tiến bộ khoa học kỹ thuật ứng dụng vào sản xuất, góp phần tích cực chuyển dịch cơ cấu kinh tế, cơ cấu lao động, nâng cao năng suất, chất lượng sản phẩm, tăng hiệu quả kinh tế trên 1 đơn vị diện tích đất canh tác. </p>\n<p>Từ phong trào trên, đã xuất hiện nhiều gương điển hình tiên tiến sản xuất, kinh doanh giỏi có quy mô sản xuất lớn, tạo việc làm cho nhiều lao động địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/313986818-914719776580167-6992597906984209507-n-491.jpg\">\n<figcaption>Anh Đỗ Duy Bắc ở huyện Nam Trực với mô hình trồng hoa, cây cảnh tạo việc làm cho nhiều lao động.</figcaption>\n</figure>\n<p>Từ năm 2016 đến nay, có 6 hội viên nông dân tiêu biểu của tỉnh được vinh danh “Nông dân Việt Nam xuất sắc” là bà Mai Thị Nhung, xã Xuân Kiên (Xuân Trường), ông Lê Huy Điệp, xã Giao Tiến (Giao Thủy), ông Nguyễn Văn Sơn, thị trấn Rạng Đông (Nghĩa Hưng), ông Nguyễn Văn Công, xã Hải Xuân (Hải Hậu), ông Trần Văn Quyên, xã Mỹ Hà (Mỹ Lộc), ông Nguyễn Văn Thục, xã Trực Thái (Trực Ninh). </p>\n<p>Năm 2020, tại Hội nghị Tổng kết 5 năm thực hiện phong trào “Nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững” giai đoạn 2015 - 2020, có 90 tập thể, cá nhân tiêu biểu đã vinh dự được Chủ tịch UBND tỉnh tặng bằng khen. </p>\n<p>Trên địa bàn tỉnh cũng ngày càng có thêm nhiều mô hình, điển hình tiêu biểu trên các lĩnh vực. Trong lĩnh vực trồng trọt tiêu biểu như mô hình sản xuất lúa giống, lúa lai F1 của hộ ông Đoàn Ngọc Sơn, xã Hải An (Hải Hậu) lợi nhuận đạt 1,5 tỷ đồng/năm, tạo việc làm cho 20 lao động địa phương với thu nhập bình quân 7 triệu đồng/người/tháng. Mô hình trồng, thu mua, sấy cây đinh lăng kết hợp nuôi cá của hộ ông Bùi Văn Sớm, xã Hải Quang (Hải Hậu) trên diện tích 4 ha, thu nhập 1,5 tỷ đồng/năm, tạo việc làm ổn định cho 20 lao động. Lĩnh vực chăn nuôi phải kể đến mô hình trang trại chăn nuôi lợn theo phương pháp hữu cơ của hộ ông Nguyễn Văn Thục, xã Trực Thái (Trực Ninh) với diện tích chuồng trại 600 m2, tổng đàn lợn trên 300 con, lợi nhuận trên 1,4 tỷ đồng/năm, tạo việc làm ổn định cho 8 lao động...</p>\n<p>Để phong trào đạt hiệu quả, các cấp Hội tích cực đẩy mạnh các hoạt động hỗ trợ nông dân về nguồn vốn vay, dạy nghề, tạo việc làm. </p>\n<p>Quỹ Hỗ trợ nông dân các cấp trong tỉnh đến nay có 30 tỷ 220 triệu đồng cho 1.335 hộ vay; tín chấp từ Ngân hàng Nông nghiệp và phát triển nông thôn cho 56.500 hộ hội viên vay với số vốn trên 11.364 tỷ đồng; nhận ủy thác từ Ngân hàng Chính sách xã hội trên 1.316 tỷ đồng cho 38.178 hộ vay. </p>\n<p>Từ năm 2016 đến nay, các cấp Hội đã trực tiếp tổ chức 78 lớp dạy nghề cho 2.433 lao động; phối hợp tổ chức 388 lớp dạy nghề cho 13.128 lượt lao động nông thôn, sau học nghề có 85% học viên tìm được việc làm ổn định. </p>\n<p>Hàng năm, Hội Nông dân các cấp trong tỉnh tổ chức cho cán bộ, hội viên đi tham quan các mô hình sản xuất, kinh doanh giỏi, kinh tế trang trại trong và ngoài tỉnh; tổ chức tọa đàm trao đổi kinh nghiệm sản xuất.</p>\n<p>Bên cạnh đó, các cấp Hội Nông dân trong tỉnh còn tăng cường công tác tuyên truyền, vận động nông dân đầu tư ứng dụng khoa học công nghệ để nâng cao năng suất, chất lượng sản phẩm, thực hiện tốt liên kết 4 nhà: nhà nông, nhà khoa học, nhà doanh nghiệp và Nhà nước, giúp các sản phẩm tiếp cận và đạt chuẩn OCOP cấp tỉnh, hướng tới cấp quốc gia, đưa các sản phẩm đặc trưng của Nam Định tới tay người tiêu dùng. Từ đó góp phần quan trọng thúc đẩy đạt mục tiêu “Chương trình mỗi xã một sản phẩm tỉnh Nam Định giai đoạn 2018 - 2020, định hướng đến năm 2030”. </p>\n<p>Thời gian tới, các cấp Hội Nông dân tỉnh Nam Định tiếp tục đổi mới, nâng cao chất lượng, hiệu quả phong trào “Nông dân thi đua sản xuất, kinh doanh giỏi, đoàn kết giúp nhau làm giàu và giảm nghèo bền vững”, qua đó khích lệ đông đảo hội viên phát huy ý chí tự lực tự cường, tinh thần lao động sáng tạo, đẩy mạnh phát triển sản xuất, vươn lên làm giàu chính đáng.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}