{"url": "https://vietnamnet.vn/nguoi-tho-ho-nghen-giong-xin-cuu-vo-ho-co-quap-hau-covid-19-2069399.html", "title": "Người thợ hồ nghẹn giọng xin cứu bạn đời co quắp do hậu Covid-19", "abstract": "Hơn 1 năm bà Lan điều trị hậu Covid-19, ông Được đã bán sạch mọi tài sản, vay mượn khắp nơi. “Giờ tôi gọi điện thoại, người thân ai cũng sợ bị hỏi vay tiền”, ông buồn bã nói.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004PER.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Phóng viên VietNamNet trò chuyện cùng bà Lê Thị Hòa, người mà ông Được thuê để chăm sóc bà Lan (Clip: Khánh Hòa)</em></p>\n<p>Khi phóng viên có mặt tại phòng bệnh của bà Nguyễn Thị Bích Lan (SN 1970, quê ở Sóc Trăng), ông Nguyễn Văn Được (SN 1955, ngụ tại TP.HCM) không kịp có mặt vì bận đi làm thợ hồ ở tận tỉnh Bà Rịa – Vũng Tàu. Qua điện thoại, ông bùi ngùi nói, mọi tài sản trong nhà đã bán hết, chi phí hơn 1 năm điều trị bệnh cho vợ ông đã quá 400 triệu đồng. Ai có thể giúp được đều đã giúp, đến họ hàng cũng đã “buông tay” rồi, ông phải gồng để lo, nhưng riết rồi gồng không nổi.</p>\n<p>Nằm trên giường bệnh, bà Lan gầy trơ xương, tay chân co quắp, thỉnh thoảng lại lên cơn gồng người. Dù đã tỉnh, nhưng bà chưa thể nhận biết hay tiếp xúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ba-nguyen-thi-bich-lan-1-153.jpg\">\n<figcaption>Bà Nguyễn Thị Bích Lan đã điều trị hậu Covid hơn 1 năm nay (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Bà Lan bị nhiễm SARS-CoV-2 từ tháng 7 năm ngoái với triệu chứng nặng, phải mở khí quản, thở máy. Bà từng điều trị ở nhiều bệnh viện trước khi chuyển đến Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp do di chứng hậu Covid-19.</p>\n<p>Bác sĩ Trần Cao Châu Giang, Khoa Hô hấp cho biết, bà Lan bị hậu Covid-19 nặng, viêm phổi nặng bội nhiễm. Do nằm điều trị quá lâu, bà còn bị nhiễm trùng tiểu, loét tì đè. Không những vậy, bà còn bị ảnh hưởng đến não do bị thiếu oxy trong lúc cấp cứu, dẫn tới tri giác không tỉnh táo và bệnh động kinh.</p>\n<p>Các bác sĩ đã phải sử dụng rất nhiều loại thuốc kháng sinh mạnh trong quá trình điều trị, hiện tại viêm nhiễm đã tạm ổn nhưng tri giác của bà vẫn chưa phục hồi. Người bệnh còn phải thở oxy, thời gian hồi phục dự kiến rất dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ba-nguyen-thi-bich-lan-154.jpg\">\n<figcaption>Do quá trình hồi phục tri giác của bà Lan khá chậm, bác sĩ chưa thể dự kiến ngày được xuất viện (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Mới đây, bệnh viện yêu cầu đóng tạm ứng viện phí thêm 11 triệu đồng để tiếp tục phác đồ điều trị, thế nhưng ông Được tích cóp và cầu cứu khắp nơi cũng chỉ có 6 triệu đồng.</p>\n<p>Đại dịch năm ngoái khiến mẹ và con trai riêng của ông không qua khỏi. Bà Lan và ông mặc dù chưa đăng ký kết hôn nhưng đã nương tựa nhau mười mấy năm. Giờ bà gặp nạn, ông không đành lòng bỏ rơi. Để tiếp tục có tiền chữa bệnh cho vợ, ông Được mướn người túc trực ở bệnh viện chăm sóc, còn ông đi làm thợ hồ.</p>\n<p>Ông giãi bày: “Tôi năm nay đã 67 tuổi rồi, người ta thương hoàn cảnh nên gọi đi làm chứ có theo được người trẻ đâu. Công trình xây dựng nay đây mai đó, tôi không thể ở bệnh viện hoài, mà cũng chẳng mang bà ấy theo được. Giờ tôi không đi làm là chết cả hai”.</p>\n<p>Cứ chiều thứ bảy, ông bắt xe về bệnh viện để lo liệu tiền bạc và thăm vợ. Nhìn thấy bà tỉnh, tuy chẳng thể trò chuyện nhưng ông có thêm hy vọng để đối mặt với giai đoạn khủng hoảng này. Ông nhẩm tính, mỗi ngày trôi qua, nào là tiền viện phí, tiền nuôi bệnh, tã, sữa, thuốc men… “một ngàn lẻ một thứ tiền” đè trĩu đôi vai già nua.</p>\n<p>Trước đây, người thân, người quen còn thương xót và giúp sức, nhưng bà Lan bị bệnh quá dài, chẳng ai cưu mang tiếp được. Gánh nặng cơm áo gia đình khiến họ cũng chẳng thể phụ ông lên bệnh viện chăm sóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ba-nguyen-thi-bich-lan-2-155.jpg\">\n<figcaption>Nằm một chỗ quá lâu, tay chân của bà đang dần co quắp vì teo cơ. Thân thể vốn đã gầy gò càng thêm tội nghiệp (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Gia đình ông Được vốn không có nhà cửa, đi ở trọ khoảng hai chục năm nay. Những gì có thể bán, ông đều bán sạch để lo cho vợ, nợ nần thì chẳng tính xuể. Thế nhưng hiện tại ông chỉ mong sao có tiền để vợ ông được chữa khỏi bệnh.</p>\n<p>“Tuổi tác tôi đã lớn, sức khỏe giảm sút, nhiều khi muốn làm cả ngày lẫn đêm để kiếm tiền nhưng thân già không chịu nổi. Bí quá tôi mới cầu xin đến sự giúp đỡ của người dưng. Mong các cô, các bác thương mà giúp đỡ để vợ chồng tôi còn nhau lúc tuổi già”, ông Được nghẹn giọng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7496%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp hoặc ông Nguyễn Văn Được; Địa chỉ bệnh viện: Số 313 Đường Âu Dương Lân, Phường 3, Quận 8, TP. HCM; Điện thoại ông Được: 0385188626.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.272 (bà Nguyễn Thị Bích Lan)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148. </strong>Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-ban-het-ruong-khong-du-tien-cuu-me-bi-nhiem-trung-uon-van-nghiem-trong-2066581.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thach-thi-sene-3-copy-36.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-ban-het-ruong-khong-du-tien-cuu-me-bi-nhiem-trung-uon-van-nghiem-trong-2066581.html\">Con bán hết ruộng không đủ tiền cứu mẹ bị nhiễm trùng uốn ván nghiêm trọng</a><span class=\"summary__content-desc\">Khi bà Sêne (SN 1958, dân tộc Khmer) bị uốn ván, 2 con trai thay phiên nghỉ việc để lên chăm sóc. Họ vay mượn khắp nơi, cầm cố và cuối cùng phải bán mảnh ruộng duy nhất nhưng vẫn không đủ tiền viện phí.</span></div>\n</article>\n                            </div>"}