{"url": "https://vietnamnet.vn/dong-thap-day-manh-giao-thuong-truc-tuyen-804677.html", "title": "Đồng Tháp: Đẩy mạnh giao thương trực tuyến", "abstract": "", "content_html": "<div>\n                                <p>Theo Sở Công Thương tỉnh Đồng Tháp, năm 2021, tuy gặp không ít khó khăn do ảnh hưởng của dịch Covid-19 nhưng hoạt động công nghiệp và thương mại của tỉnh Đồng Thapsp vẫn có bước tăng trưởng khá. Cụ thể, giá trị sản xuất công nghiệp ước đạt 9.929 tỷ đồng, bằng 92,5% so với năm 2020; kim ngạch xuất khẩu hàng hóa năm 2021 ước đạt 1.025 triệu USD, bằng 99,23% so với năm 2020. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/20/dong-thap-day-manh-giao-thuong-thong-qua-cac-san-thuong-mai-truc-tuyen.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Điểm nhấn của ngành công thương Đồng Tháp năm 2021</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Điểm nhấn của ngành công thương năm 2021 đó là đẩy mạnh hoạt động mua bán trực tuyến thông qua việc phối hợp với các sàn thương mại điện tử như Voso, Postmart, Lazada, Shopee, Sendo…</p>\r\n<p> </p>\r\n<p>Cùng với việc mua bán truyền thống, thương mại điện tử góp phần đưa tổng mức bán lẻ hàng hóa và dịch vụ của tỉnh năm 2021 đạt 92.963 tỷ đồng, bằng 98,69% so với năm 2020. Đến nay có gần 90% doanh nghiệp thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch Covid-19; 100% trung tâm thương mại, siêu thị và hơn 97% các chợ truyền thống hoạt động ổn định.</p>\r\n<p>Vừa qua, trước tình hình dịch bệnh Covid-19 đang diễn biến phức tạp, bên cạnh một số loại nông sản của Đồng Tháp gặp khó trong tiêu thụ còn có các sản phẩm chế biến thủy sản đông lạnh của Đồng Tháp tồn kho trong các DN rất lớn, từ đó làm tăng chi phí lưu kho, đồng thời chịu áp lực về lãi vay, thuế và các khoản chi phí khác.</p>\r\n<p>Trong bối cảnh đó, Đồng Tháp đã thực hiện nhiều giải pháp nhằm hỗ trợ các DN, hợp tác xã (HTX), hội quán, hộ nông dân trong kết nối, liên kết tiêu thụ các mặt hàng nông sản, thủy sản, giảm thiểu tối đa những nguy cơ, tác động tiêu cực do ảnh hưởng của dịch Covid-19. Đồng thời, tiếp tục triển khai các hoạt động kết nối cung cầu hàng hóa, liên kết chuỗi cung ứng sản phẩm hàng hóa nhằm tạo điều kiện thuận lợi để tiêu thụ hàng hóa, nông sản của tỉnh qua các kênh phân phối truyền thống và hiện đại.</p>\r\n<p><strong>Cửu Long</strong></p>\n                            </div>"}