{"url": "https://vietnamnet.vn/khu-bao-ton-thien-nhien-lung-ngoc-hoang-la-phoi-xanh-cua-vung-dbscl-2076198.html", "title": "Khu bảo tồn thiên nhiên Lung Ngọc Hoàng: \"Lá phổi xanh\" của vùng ĐBSCL", "abstract": "Hậu Giang đang từng bước chuẩn bị để đưa Khu bảo tồn thiên nhiên Lung Ngọc Hoàng là trung tâm du lịch lớn của tỉnh, là khu du lịch quốc gia giai đoạn đến năm 2030.", "content_html": "<div>\n                                <p><strong>\"Lá phổi xanh\" của vùng</strong></p>\n<p>Cuối năm ngoái, ban chấp hành Đảng bộ tỉnh đã ban hành Nghị quyết số 04-NQ/TW. Theo đó, du lịch đã được chọn là một trong bốn trụ cột để đầu tư, định hướng phát triển.</p>\n<p>Nghị quyết 04-NQ/TW đã khẳng định: tỉnh có nhiều di tích lịch sử cấp quốc gia đặc biệt, cấp quốc gia và cấp tỉnh nên tiềm năng phát triển du lịch khá lớn. Bên cạnh đó, có nhiều sông ngòi chằng chịt, kênh Xà No, những vườn cây ăn trái, đặc biệt Khu Bảo tồn thiên nhiên Lung Ngọc Hoàng - nơi được xem là \"lá phổi xanh\" nên thích hợp cho du khách muốn trải nghiệm sinh thái sông nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/lungngochoang-1024.jpg\">\n<figcaption>Một góc Lung Ngọc Hoàng</figcaption>\n</figure>\n<p>Khu bảo tồn thiên nhiên lung Ngọc Hoàng có diện tích khoảng 2.800ha, thuộc xã Phương Bình, huyện Phụng Hiệp.</p>\n<p>Nơi đây là khu bảo tồn hơn 330 loài thực vật và 206 loài động vật, trong đó có một số động vật có tên trong sách đỏ thế giới có nguy cơ tuyệt chủng như: dơi chó, chồn mực, cáo mèo, rái cá, rái móng, đặc biệt là rái cá lông mũi và rùa nắp, rắn hổ mang. Chín loài quý hiếm được đưa vào sách đỏ Việt Nam như: Bạc má, giang sen, già đẫy, cà cuốc, cò ốc, cò lạo xám, ác là, le le khoang cổ, nhiều nhất là vạc với đến hàng vạn con...</p>\n<p>Từ nghị quyết này, UBND tỉnh Hậu Giang đã ban hành kế hoạch thực hiện, có mục tiêu, nhiệm vụ, giải pháp, phân kỳ thực hiện. Trong đó, mục tiêu đặt ra cho du lịch là tập trung thực hiện 2 sản phẩm du lịch là tàu du lịch trên tuyến Xà No, tham quan vùng khóm Cầu Đúc, các di tích lịch sử và khai thác Khu bảo tồn thiên nhiên Lung Ngọc Hoàng. </p>\n<p>Đề án du lịch sinh thái Khu bảo tồn thiên nhiên Lung Ngọc Hoàng đã được UBND tỉnh Hậu Giang phê duyệt tại Quyết định số 1015/QĐ-UBND ngày 07/6/2021. Sở Văn hóa, Thể thao và Du lịch phối hợp Sở Kế hoạch và Đầu tư tỉnh Hậu Giang lập danh mục dự án kêu gọi đầu tư vào Khu bảo tồn thiên nhiên Lung Ngọc Hoàng; phối hợp với Ban giám đốc Khu bảo tồn thiên nhiên Lung Ngọc Hoàng, Sở, ngành liên quan cung cấp thông tin và đề xuất Tổng cục Du lịch tham mưu Bộ Văn hóa, Thể thao và Du lịch quy hoạch Khu bảo tồn thiên nhiên Lung Ngọc Hoàng thành Khu du lịch Quốc gia đưa vào Quy hoạch hệ thống du lịch thời kỳ 2021 - 2030, tầm nhìn đến năm 2045.</p>\n<p><strong>Lung Ngọc Hoàng sẽ là nơi nghiên cứu khoa học, bảo vệ các thảm thực vật quý, hiếm</strong></p>\n<p>Mới đây, tỉnh Hậu Giang đã đề nghị Bộ Nông nghiệp và Phát triển nông thôn chủ trì buổi làm việc để có cơ sở xây dựng đề án du lịch sinh thái tại Khu bảo tồn thiên nhiên Lung Ngọc Hoàng.</p>\n<p>Năm ngoái, UBND tỉnh Hậu Giang đã phê duyệt phương án sử dụng đất của Khu bảo tồn thiên nhiên Lung Ngọc Hoàng, sau khi bàn giao diện tích 38,5 ha cho địa phương quản lý, diện tích còn lại Khu đang quản lý là 2.762 ha (gồm 3 phân khu: phân khu bảo vệ nghiêm ngặt là 1.001 ha; phân khu phục hồi sinh thái 929 ha; phân khu dịch vụ hành chính 832 ha).</p>\n<p>Đây là khu đất ngập nước tiêu biểu của vùng Tây Sông Hậu, là nơi bảo tồn sinh cảnh tự nhiên tiêu biểu, độc đáo, sự đa dạng sinh học, nơi cư trú của các loài sinh vật bản địa, của các loài động, thực vật đặc hữu, quý hiếm. Trong đó, có các loài chim quý hiếm là bạc má, cà cuốc, cò ốc, giang sen, cò lạo xám... và các loài thú như: dơi chó, rái móng, chồn mực, cáo mèo… cùng các loài quý hiếm khác như: càng đước, cua đinh, rùa vàng, ếch giun…</p>\n<p>Khu bảo tồn thiên nhiên Lung Ngọc Hoàng sẽ là nơi nghiên cứu khoa học, bảo vệ các thảm thực vật quý, tái tạo các mảng sinh cảnh trên vùng đất ngập nước hiếm hoi còn sót lại của khu vực ĐBSCL.</p>\n<p>Ngày 19/8 vừa qua, Văn phòng Chính phủ có Thông báo số 252/TB-VPCP truyền đạt kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại buổi làm việc với lãnh đạo tỉnh Hậu Giang hồi tháng 7/2022, trong đó có nội dung:</p>\n<p>“Khu bảo tồn thiên nhiên Lung Ngọc Hoàng là tài sản quý hiếm của tỉnh Hậu Giang nói riêng và vùng ĐBSCL nói chung; không những có giá trị về mặt sinh thái, thiên nhiên mà còn gắn với lịch sử, truyền thống đấu tranh cách mạng hào hùng; là vùng căn cứ cách mạng của tỉnh. Do đó, cần giữ gìn, bảo vệ rừng nguyên sinh, môi trường rừng nghiêm ngặt, khoa học, hiệu quả”.</p>\n<p>Thủ tướng giao Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài nguyên và Môi trường và các cơ quan liên quan hướng dẫn UBND tỉnh Hậu Giang xây dựng Đề án du lịch sinh thái tại Khu bảo tồn thiên nhiên Lung Ngọc Hoàng theo đúng quy định của pháp luật, bảo đảm mục tiêu vừa bảo tồn bền vững thiên nhiên, môi trường sinh thái kết hợp với khai thác du lịch hợp lý, khoa học, hiệu quả, vừa phát triển kinh tế - xã hội trên địa bàn tỉnh một cách lâu dài, bền vững.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}