{"url": "https://vietnamnet.vn/be-nguyen-sy-luong-nhan-duoc-rat-nhieu-tinh-thuong-cua-ban-doc-802834.html", "title": "Bé Nguyễn Sỹ Lương nhận được rất nhiều tình thương của bạn đọc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Cậu bé Nguyễn Sỹ Lương 12 tuổi, gầy gò, mỏng manh. Đứa trẻ tội nghiệp ấy mắc phải bệnh lý hiếm gặp của u sàn sọ là Chordoma, còn gọi là u nguyên sống. Khối u xâm lấn sâu, con bị tổn thương 3 đốt sống cổ. Cũng bởi dây thần kinh bị ảnh hưởng nên các bác sĩ không thể phẫu thuật cắt bỏ toàn bộ khối u.</p>\r\n<p class=\"t-j\">Đầu năm nay, Sỹ Lương nhập viện Bệnh viện Ung bướu TP.HCM để hóa trị kết hợp xạ trị. Tác dụng phụ của những lọ thuốc hóa chất khiến con không ăn được bất cứ thứ gì, chỉ uống cháo loãng và sữa, nhưng cũng chẳng được bao nhiêu. Con gầy đi trông thấy. Trong vòng mấy tháng mà giảm mất gần 10kg, 147cm nhưng chỉ nặng chưa đầy 20kg. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/29/09/cau-be-gay-tro-xuong-kien-cuong-chong-choi-can-benh-ung-thu-hiem-gap.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/29/09/cau-be-gay-tro-xuong-kien-cuong-chong-choi-can-benh-ung-thu-hiem-gap-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hình ảnh cậu bé bị bệnh ung thư hành hạ khiến nhiều người thương xót.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau khi \"đánh\" 3 toa hóa trị thì Sỹ Lương được chuyển sang xạ trị, chẳng ngờ, con bị liệt hoàn toàn. Cả 2 vợ chồng anh Trung phải nghỉ việc để chăm sóc con trai. Đến nay, dù cậu bé có tiến triển hơn nhưng vẫn phải phụ thuộc hầu hết vào cha mẹ.</p>\r\n<p class=\"t-j\">Hơn 1 năm con trai phát bệnh và điều trị, anh Trung phải nghỉ việc hoàn toàn để chăm sóc, còn chị Tiệp công việc bấp bênh, lại thêm dịch bệnh hoành hành, thu nhập chẳng được bao nhiêu. Ngoài mượn tiền của người thân, vợ chồng anh phải vay lãi hơn 200 triệu đồng để cứu con. Đến nay, lãi chồng lãi, mà chỗ để vay cũng chẳng còn.</p>\r\n<p class=\"t-j\">Trong lúc nguy cấp, họ không còn tiền để chữa bệnh cho con trai nên phải cậy nhờ đến bạn đọc VietNamNet. May mắn, gia đình đã nhận được rất nhiều tình thương của cộng đồng.</p>\r\n<p class=\"t-j\">Ngoài số tiền 58.657.264 đồng do bạn đọc ủng hộ qua Báo VietNamNet, nhiều nhà hảo tâm cũng đã liên hệ trực để giúp đỡ gia đình số tiền hơn 18 triệu đồng. </p>\r\n<p class=\"t-j\">Khi biết được con trai được nhiều người chia sẻ, anh Trung xúc động nghẹn ngào. Anh gửi lời cảm ơn đến tất cả các ân nhân đã cưu mang cho con trai anh trong lúc khốn cùng. Anh cho biết, hiện tại, dù dịch Covid-19 vẫn đang hết sức phức tạp, nhưng anh Trung vẫn đang tranh thủ chạy xe ôm công nghệ để kiếm tiền lo cho con.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/17/tu-vung-bien-gioi-giap-trung-quoc-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-2.jpg?w=145&amp;h=101\" alt=\"Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\">Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ chưa đầy 1 năm, chị Chu Hu De phải tìm đường đưa con trai xuống thủ đô, rồi vào tận Huế. Căn bệnh hiểm nghèo đe dọa tính mạng bé Minh Đức, buộc người mẹ dân tộc Hà Nhì khẩn khoản cầu cứu.</p>\r\n</div>\n                            </div>"}