{"url": "https://vietnamnet.vn/trao-hon-33-trieu-dong-den-em-nguyen-minh-quang-bi-ung-thu-xuong-802746.html", "title": "Trao hơn 33 triệu đồng đến em Nguyễn Minh Quang bị ung thư xương", "abstract": "", "content_html": "<div>\n                                <p>Lại một mùa Xuân sắp về. Nhiều hoàn cảnh khó khăn đang điều trị tại Bệnh viện K Tân Triều đều chuẩn bị tinh thần đón Tết ở bệnh viện. Tuy nhiên nhờ bạn đọc, các em đã yên tâm điều trị.</p>\r\n<p>Một trong những trường hợp đó là Minh Quang, cậu bé đáng thương trong bài viết: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/be-trai-ung-thu-xuong-can-giup-250-trieu-dong-thay-khop-792870.html\">Bé trai ung thư xương cần giúp 250 triệu đồng thay khớp</a>” đăng trên báo VietNamNet ngày 18/11. Nhắc đến hoàn cảnh của em Quang ở trong Khoa Nhi, bác sĩ và mọi người ở đây ai cũng đều xót thương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/15/trao-hon-33-trieu-dong-den-em-nguyen-minh-quang-bi-ung-thu-xuong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trao hơn 33 triệu đồng đến em Nguyễn Minh Quang bị ung thư xương</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Gia đình em Quang vốn không mấy khá giả. Thu nhập quanh năm chỉ trông chờ vào ruộng nương cùng một chút hoa màu. Chị Vũ Thị Tha, mẹ em làm nghề may, vất vả chạy ăn từng bữa.</p>\r\n<p>Trong lúc cuộc sống còn nhiều khó khăn thì tháng 3/2021, Minh Quang xuất hiện triệu chứng đau chân trái phần khớp gối.</p>\r\n<p>Đúng thời điểm được giới thiệu sang Bệnh viện K Tân Triều điều trị, tình hình dịch Covid-19 trên địa bàn Hà Nội lại diễn biến hết sức phức tạp. Chị Tha đành đưa con về nhà, chờ dịch lắng xuống sẽ đi chữa bệnh tiếp.</p>\r\n<p>Trớ trêu thay, dịch bệnh kéo dài, lúc này bệnh tình của Quang trở nặng, di căn vào phổi. Cho đến nay, trải qua 4 đợt truyền hóa chất, đứa trẻ bất hạnh ấy vẫn chưa thoát khỏi cảnh ngặt nghèo.</p>\r\n<p>Trong khi đó, phác đồ điều trị cho Quang vô cùng tốn kém, chỉ trong 1 tuần hết đến 6 triệu đồng tiền thuốc ngoài danh mục bảo hiểm. Không có tiền, chị Tha phải đi vay hơn 100 triệu đồng trang trải. Đến nay, số nợ vẫn chưa trả hết trong khi bệnh tình của con chưa có dấu hiệu thuyên giảm.</p>\r\n<p>Minh Quang vừa trải qua ca phẫu thuật thay khớp háng. Để có tiền cho con phẫu thuật, gia đình phải đi vay mượn hơn 100 triệu đồng. May mắn thay, em Quang vừa nhận được sự giúp đỡ kịp thời từ bạn đọc báo VietNamNet.</p>\r\n<p>Nhận được số tiền 33.110.500 đồng, chị Tha xúc động gửi lời cám ơn đến quý báo và mọi người đã giúp đỡ, cưu mang trong lúc hoạn nạn. Có số tiền này, gia đình sẽ yên tâm tiếp tục điều trị bệnh cho con trai.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chi-le-thi-tam-bi-bong-xang-da-xuat-vien-ve-nha-802825.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/12/chi-le-thi-tam-bi-bong-xang-da-xuat-vien-ve-nha.jpg?w=145&amp;h=101\" alt=\"Chị Lê Thị Tâm bị bỏng xăng đã xuất viện về nhà\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/chi-le-thi-tam-bi-bong-xang-da-xuat-vien-ve-nha-802825.html#inner-article\">Chị Lê Thị Tâm bị bỏng xăng đã xuất viện về nhà</a></h4>\r\n<p class=\"summary d-table c-000\">Những tưởng khó lòng giữ nổi tính mạng khi tai nạn bất ngờ ập đến, may mắn nhờ sự chung tay của các nhà hảo tâm, các y bác sĩ cùng sức sống kiên cường, chị Tâm đã được xuất viện trong niềm vui của gia đình.</p>\r\n</div>\n                            </div>"}