{"url": "https://vietnamnet.vn/trao-hon-80-trieu-dong-toi-5-dua-tre-co-bo-liet-giuong-2058050.html", "title": "Trao hơn 80 triệu đồng tới 5 đứa trẻ có bố liệt giường", "abstract": "Hơn 4 năm nay, cha đổ bệnh liệt giường, mẹ lại sức khỏe yếu, 5 đứa trẻ ở xã Hương Lâm (huyện Hương Khê, Hà Tĩnh) sống cảnh chật vật, bữa đói bữa no. Báo VietNamNet vừa đại diện bạn đọc trao ủng hộ gia đình các em số tiền hơn 80 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa phối hợp với UBND xã Hương Lâm, huyện Hương Khê (Hà Tĩnh) đến thăm và trao cho gia đình 5 chị em Đinh Thị Phương (15 tuổi), Đinh Ngọc Nam (13 tuổi), Đinh Nam Phong (10 tuổi), Đinh Minh Quân (4 tuổi) và Đinh Gia Huy (2 tuổi) trú xóm 2, xã Hương Lâm số tiền hơn 80 triệu đồng. Đây là món quà của các nhà hảo tâm thông qua Báo VietNamNet tiếp sức, ủng hộ cho gia đình 5 đứa trẻ nói trên.</p>\n<p>Các em là nhân vật trong bài viết: \"<a href=\"https://vietnamnet.vn/me-om-yeu-cha-benh-liet-giuong-5-dua-tre-phai-an-hat-mit-luoc-thay-com-2038951.html\">Mẹ ốm yếu, cha bệnh liệt giường, con thơ lít nhít bữa đói bữa no\"</a> đăng tải trên Báo VietNamNet ngày 14/7/2022. Cha mẹ các em là anh Đinh Văn Thiết và chị Cao Thị Cương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/94fb14185e789a26c369-606.jpg\">\n<figcaption>PV Báo VietNamNet thay mặt bạn đọc trao món quà tới gia đình</figcaption>\n</figure>\n<p>Gia đình 5 đứa trẻ rơi vào cảnh bi đát, thiếu ăn kể từ khi người cha đổ bệnh liệt giường. Cách đây 4 năm, anh Đinh Văn Thiết bị hoại tử hai chỏm xương đùi. Bệnh tình của anh dần trở nặng, nằm một chỗ, không thể di chuyển ra khỏi nhà để lo bữa cơm cho các con. Trong khi đó chị Cương sức khỏe yếu ớt, viêm xoang nặng, thoái hóa lưng, trái gió trở trời sẽ đau nhức và mặt mũi sưng phù.</p>\n<p>Bố mẹ ốm yếu khiến các em rơi vào cảnh túng nghèo, chật vật bữa đói bữa no. Cả hai vợ chồng nghèo khổ, lại đổ bệnh đột ngột. Nhiều năm nay, anh Thiết chỉ nằm một chỗ nhìn các con thiếu ăn, thiếu mặc. Đứa con gái đầu của anh chị là Phương (17 tuổi) học xong lớp 9 thì nghỉ, vào miền Nam bế em bé cho bà con. Bốn đứa còn lại chỉ quanh quẩn bên người cha bệnh tật. Những dòng chữ trên giấy khen treo trên tường nhà các em đã nhòe đi, như chính tương lai của bọn trẻ ngày càng mờ mịt.</p>\n<p>Sau khi Báo VietNamNet đăng tải bài viết, gia đình chị Cương đón nhận nhiều sự sẻ chia của các mạnh thường quân. Thông qua số tài khoản của Báo VietNamNet, các nhà hảo tâm đã gửi về ủng hộ gia đình chị Cương số tiền hơn 80 triệu đồng. </p>\n<p>Chị Cao Thị Cương tâm sự: \"Nhờ sự kết nối của Báo VietNamNet, thời gian qua nhiều nhà hảo tâm đã chia sẻ với gia đình tôi số tiền khoảng 100 triệu đồng. Ngoài ra, nhờ sự tiếp sức của mọi người mà hiện nay chồng tôi đã thay được một chỏm xương đùi, đã có thể chống gậy đi lại được. Hiện đang còn một chân nữa, thời gian tới để anh sức khỏe ổn hơn tôi sẽ đưa chồng đi mổ. Vợ chồng tôi vô cùng xúc động và cảm ơn các tấm lòng vàng\".</p>\n                            </div>"}