{"url": "https://vietnamnet.vn/chu-dong-ung-pho-khong-de-bi-dong-bat-ngo-truoc-sieu-bao-rai-826923.html", "title": "Chủ động ứng phó không để bị động, bất ngờ trước siêu bão Rai", "abstract": "", "content_html": "<div>\n                                <p>Phó Thủ tướng Lê Văn Thành vừa ký Công điện của Thủ tướng Chính phủ về ứng phó khẩn cấp với siêu bão Rai sắp vào Biển Đông.</p><p>Để chủ động ứng phó với diễn biến của siêu bão, bảo đảm an toàn cho tàu thuyền và các hoạt động trên biển, an toàn tính mạng của nhân dân, Thủ tướng yêu cầu UBND các tỉnh, thành phố ven biển phối hợp với lực lượng biên phòng và các cơ quan có liên quan chỉ đạo rà soát, nắm rõ ngay tất cả phương tiện, tàu thuyền còn hoạt động trên biển (bao gồm cả tàu cá, tàu vận tải và phương tiện khác) và các hoạt động trên biển.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/chu-dong-ung-pho-khong-de-bi-dong-bat-ngo-truoc-sieu-bao-rai-e67bf7cf75b742668213c169cef0bb15.jpg\" alt=\"Thủ tướng chỉ đạo ứng phó khẩn cấp với siêu bão Rai\"></td></tr><tr><td>Thủ tướng yêu cầu các địa phương chủ động bố trí lực lượng, phương tiện, vật tư sẵn sàng ứng phó với bão. </td></tr></tbody></table></figure><p>Đồng thời, tổ chức theo dõi sát diễn biến của siêu bão, chỉ đạo thông tin, hướng dẫn phương tiện, tàu thuyền di chuyển về nơi tránh trú an toàn, kiên quyết không để tàu thuyền, phương tiện hoạt động trong vùng có nguy cơ ảnh hưởng của bão; triển khai các biện pháp bảo đảm an toàn đối với các hoạt động trên biển, an toàn tính mạng và phòng chống dịch Covid-19 cho người dân tại nơi neo đậu, tránh trú.</p><p>Các tỉnh, thành phố ven biển căn cứ diễn biến, nguy cơ ảnh hưởng của siêu bão và thực tế tại địa phương chỉ đạo, triển khai các biện pháp cần thiết đảm bảo an toàn cho người và tài sản trên các đảo và trên lồng bè nuôi trồng thủy hải sản.</p><p>Rà soát, chuẩn bị sẵn phương án để chủ động ứng phó với tình huống siêu bão ảnh hưởng đến địa phương; chủ động bố trí lực lượng, phương tiện, vật tư sẵn sàng ứng phó, xử lý mọi tình huống, không để bị động, bất ngờ, nhất là đảm bảo an toàn dân cư trong bối cảnh dịch Covid-19, bảo vệ đê điều, hồ đập, bảo vệ sản xuất.</p><p>Bộ Tài nguyên và Môi trường chỉ đạo, tổ chức theo dõi chặt chẽ, dự báo, cung cấp thông tin kịp thời về diễn biến siêu bão để Ban chỉ đạo quốc gia về phòng, chống thiên tai, các bộ, ngành, cơ quan, địa phương và người dân biết chủ động chỉ đạo và triển khai các biện pháp ứng phó phù hợp với diễn biến.</p><p>Bộ Ngoại giao theo dõi, chủ động liên hệ với các quốc gia, vùng lãnh thổ tạo điều kiện cho tàu thuyền Việt Nam vào trú tránh bão khi có yêu cầu.</p><p>Bộ Y tế chỉ đạo công tác đảm bảo an toàn phòng, chống dịch Covid-19, đặc biệt là các khu vực dự kiến sơ tán dân cư khi có tình huống.</p><p>Các Bộ: Nông nghiệp và Phát triển nông thôn, Công Thương, Giao thông vận tải, Quốc phòng và các bộ ngành khác có liên quan theo chức năng quản lý nhà nước và nhiệm vụ được giao chủ động chỉ đạo, kiểm tra, đôn đốc triển khai các biện pháp ứng phó với bão, bảo đảm an toàn đối với lĩnh vực được phân công theo dõi, nhất là bảo đảm an toàn cho tàu thuyền và các hoạt động trên biển, ven biển.</p><p>Thủ tướng cũng yêu cầu Ủy ban Quốc gia ứng phó sự cố thiên tai và tìm kiếm cứu nạn, Bộ Quốc phòng, Bộ Công an chỉ đạo rà soát phương án, sẵn sàng triển khai lực lượng, phương tiện hỗ trợ địa phương ứng phó siêu bão khi có yêu cầu...</p><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}