{"url": "https://vietnamnet.vn/can-tang-cuong-he-thong-co-so-vat-chat-cho-dia-ban-mien-nui-2077066.html", "title": "Giảm nghèo bền vững: Cần tăng cường hệ thống cơ sở vật chất cho địa bàn miền núi", "abstract": "Tăng cường hệ thống cơ sở vật chất cho địa bàn miền núi là giải pháp quan trọng nhằm tạo điều kiện về hạ tầng sản xuất và dân sinh cho người dân trên địa bàn.", "content_html": "<div>\n                                <p>Vùng dân tộc thiểu số và miền núi gồm 52/63 tỉnh, thành phố (chiếm 82,5%), với 457/713 huyện, thị xã (chiếm 64,1%), 5.266/11.162 xã, phường, thị trấn (chiếm 47,2%), trải rộng từ Bắc xuống Nam, từ Đông sang Tây, với diện tích gần 250 nghìn km2, chiếm 3/4 diện tích cả nước.</p>\n<p>Vùng dân tộc thiểu số và miền núi giàu tiềm năng, lợi thế về kinh tế nông-lâm nghiệp, khoáng sản, thủy điện, du lịch, kinh tế biên mậu… nhưng đang là “lõi nghèo” của cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/dantocmn-1153.jpg\">\n<figcaption>Tỷ lệ hộ nghèo trong tổng số hộ dân tộc thiểu số là 22,2%</figcaption>\n</figure>\n<p>Kết quả điều tra, thu thập thông tin về thực trạng kinh tế-xã hội của 53 dân tộc thiểu số do Ủy ban Dân tộc phối hợp với Tổng cục Thống kê thực hiện năm 2019, cho thấy tỷ lệ hộ nghèo trong tổng số hộ dân tộc thiểu số là 22,2%.</p>\n<p>Đảng và Nhà nước đã ban hành nhiều chính sách hỗ trợ khu vực miền núi, vùng dân tộc thiểu số, nhất là các chính sách giảm nghèo nhằm hỗ trợ người dân tiếp cận các dịch vụ xã hội cơ bản về y tế, giáo dục, nhà ở, nước sinh hoạt và vệ sinh, tiếp cận thông tin. Đó là chính sách hỗ trợ 100% bảo hiểm y tế cho đồng bào dân tộc thiểu số ở các địa bàn đặc biệt khó khăn; chính sách miễn giảm học phí, hỗ trợ các điều kiện học tập, chính sách nội trú, bán trú cho học sinh dân tộc thiểu số; chính sách hỗ trợ nhà ở, nước sinh hoạt, hỗ trợ phương tiện nghe nhìn…</p>\n<p>Để tạo điều kiện cho người dân tổ chức sản xuất, nâng cao thu nhập, Nhà nước đã có chính sách hỗ trợ cây trồng, vật nuôi, hỗ trợ sản xuất, tập huấn kỹ thuật, quy trình sản xuất, hỗ trợ vay vốn tín dụng ưu đãi với lãi suất thấp cho hộ nghèo dân tộc thiểu số; hỗ trợ đất sản xuất, khai hoang ruộng bậc thang, trồng rừng; đầu tư hệ thống hồ đập, thủy lợi, đường vào khu sản xuất, tạo điều kiện cho người dân khai thác tiềm năng, thế mạnh của địa phương.</p>\n<p>Xác định vấn đề tăng cường hệ thống cơ sở vật chất cho địa bàn miền núi là giải pháp quan trọng nhằm tạo điều kiện về hạ tầng sản xuất và dân sinh cho người dân trên địa bàn, trong những năm qua, Nhà nước đã có nhiều chương trình, dự án ưu tiên đầu tư cho địa bàn này, như chương trình trung tâm cụm xã, chương trình 135, chương trình 30a, chương trình giao thông miền núi, chương trình kiên cố hóa trường, lớp học, trạm y tế xã, trái phiếu Chính phủ… ưu tiên đầu tư các dự án ODA của Ngân hàng Thế giới (WB) và Ngân hàng Phát triển châu Á (ADB) qua nhiều giai đoạn.</p>\n<p>Nguồn lực thực hiện các chính sách hỗ trợ trực tiếp người dân luôn được Nhà nước quan tâm bố trí, cân đối ngân sách cho các địa phương thực hiện, trong thời gian qua Nhà nước đã bố trí gần nghìn tỷ đồng để thực hiện hỗ trợ về giáo dục, y tế, phát triển hạ tầng, kinh tế - xã hội, vùng dân tộc thiểu số và miền núi, chiếm 71,4% tổng chi cho các nhiệm vụ này của cả nước, chiếm 80% tổng chi giảm nghèo của vùng dân tộc thiểu số và miền núi.</p>\n<p>Nguồn lực cho chương trình mục tiêu quốc gia giảm nghèo bền vững được ưu tiên bố trí thực hiện cho địa bàn dân tộc, miền núi chiếm 70% tổng vốn Chương trình qua các giai đoạn; ngoài ra, nguồn vốn cho vay của Ngân hàng Chính sách xã hội chiếm 52,5% tổng dư nợ cả nước trên địa bàn miền núi, dân tộc.</p>\n<p>Với sự quan tâm ưu tiên đầu tư của Nhà nước, trách nhiệm chỉ đạo thực hiện của các địa phương và sự nỗ lực vươn lên của đồng bào nghèo dân tộc thiểu số, công tác xóa đói giảm nghèo đạt nhiều kết quả tích cực.</p>\n<p>Theo Văn phòng Quốc gia về giảm nghèo (thuộc Bộ Lao động, Thương binh và Xã hội), đến nay, 100% các xã đã có đường ôtô đến trung tâm; 99% trung tâm xã và 80% thôn có điện; 65% xã có hệ thống thủy lợi nhỏ đáp ứng yêu cầu sản xuất và đời sống; 88% thôn có đường cho xe cơ giới và 42% thôn có đường giao thông đạt chuẩn; trên 50% xã có trạm y tế đạt chuẩn.</p>\n<p>Tỷ lệ hộ nghèo, hộ cận nghèo, nhất là hộ đồng bào dân tộc thiểu số trên địa bàn giảm nhanh theo từng giai đoạn (giảm trung bình khoảng 3,5%/năm), riêng tỷ lệ hộ nghèo các huyện nghèo giảm bình quân trên 5%/năm qua các giai đoạn.</p>\n<p><strong>Hồng Vũ </strong></p>\n                            </div>"}