{"url": "https://vietnamnet.vn/thuc-hien-hieu-qua-nghi-quyet-128-nq-cp-theo-huong-tro-luc-thao-go-kho-khan-cho-dn-2007830.html", "title": "Thực hiện hiệu quả Nghị quyết 128/NQ-CP theo hướng trợ lực, tháo gỡ khó khăn cho DN", "abstract": "Những nguy cơ đứt gãy chuỗi cung ứng, nguồn cung lao động có thể trở lại, bởi vậy cần có các biện pháp kịp thời để tiếp tục kiểm soát hiệu quả dịch bệnh, đặc biệt là tại các tỉnh, thành phía Nam.", "content_html": "<div>\n                                <p><span style=\"color:rgb(51,51,51);\">Theo khảo sát, đánh giá của Cục Công nghiệp (Bộ Công thương), điểm sáng trong tháng 10 và 11/2021 là các hoạt động sản xuất kinh doanh ở nhiều địa phương đang tiếp tục tăng tốc, thích ứng với trạng thái bình thường mới. Trong đó, nhiều tỉnh thành phía Nam ghi nhận trên 90% doanh nghiệp đã hoạt động trở lại, khôi phục chuỗi sản xuất.</span></p><p><span style=\"color:rgb(51,51,51);\">Tác động tích cực nêu trên thể hiện ở việc hoạt động sản xuất công nghiệp trong tháng 10/2021 đã có những dấu hiệu phục hồi khi chỉ số sản xuất công nghiệp ước tính tăng 6,9% so với tháng trước. Đặc biệt, các ngành hàng xuất khẩu chủ lực như dệt may, da – giày, điện tử được các hiệp hội dự báo sẽ có kim ngạch xuất khẩu trong năm 2021 tăng khá cao so với năm 2020 khi các doanh nghiệp dần được tiếp cận trở lại với nhiều đơn hàng quốc tế lớn.</span></p><p style=\"margin-left:0px;\">Cũng theo đánh giá của Cục Công nghiệp (Bộ Công thương), tình hình dịch bệnh Covid-19 vẫn còn tiếp tục diễn biến khó lường, nguy cơ dịch bệnh có thể bùng phát trở lại và xảy ra ở bất cứ nơi đâu, bất cứ khi nào. Những nguy cơ đứt gãy chuỗi cung ứng cũng như nguồn cung lao động có thể trở lại với doanh nghiệp, nếu Nhà nước không có các biện pháp kịp thời để tiếp tục kiểm soát hiệu quả dịch bệnh, đặc biệt là tại các tỉnh, thành phố khu vực phía Nam.</p><p style=\"margin-left:0px;\">Do vậy, doanh nghiệp, hiệp hội ngành hàng cũng đề xuất các bộ, ngành, địa phương thực hiện hiệu quả Nghị quyết 128/NQ-CP theo hướng trợ lực, tháo gỡ khó khăn cho doanh nghiệp.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/san-xuat-nong-san-tai-dbscl-88baeb9eaab441a0b6d2ded86b71d427.jpg\"><figcaption>Sản xuất nông sản tại ĐBSCL</figcaption></figure><p><span style=\"color:rgb(51,51,51);\">Đánh giá Nghị quyết 128/NQ-CP quy định tạm thời \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19\", PGS. TS Trần Đắc Phu - Cố vấn cao cấp Trung tâm đáp ứng sự kiện khẩn cấp y tế công cộng cho biết, điểm mới đầu tiên của quy định này là nêu mục tiêu hạn chế thấp nhất ca nhiễm, ca chuyển nặng, tử vong do Covid-19; khôi phục và phát triển kinh tế - xã hội; thực hiện mục tiêu kép, đưa cả nước chuyển sang trạng thái bình thường mới sớm nhất có thể, phấn đấu trong năm 2021.</span></p><p style=\"margin-left:0px;\">Đây là sự chuyển hướng chiến lược của Việt Nam sau gần 2 năm chống Covid-19. Khi dịch bệnh bùng phát đầu năm 2020, Việt Nam thực hiện các biện pháp hướng tới mục tiêu \"zero Covid\", đẩy lùi 3 đợt bùng phát dịch bệnh.</p><p style=\"margin-left:0px;\">Tuy nhiên, đợt bùng phát thứ 4 từ cuối tháng 4/2021, biến chủng Delta có tốc độ lây lan nhanh, thời gian ủ bệnh ngắn đã khiến dịch bệnh lây lan trên diện rộng ở nhiều địa phương. Từ đầu tháng 9/2021, Thủ tướng nhiều lần nhấn mạnh tinh thần \"không thể cách ly, phong tỏa mãi\", mà phải thích ứng an toàn với Covid-19.</p><p style=\"margin-left:0px;\">Theo ông Phu, các cấp độ nguy cơ dịch bệnh được đánh giá dựa trên bộ tiêu chí mới, Chính phủ phân loại 4 cấp độ nguy cơ dịch bệnh. Đồng thời, ngoài tỷ lệ ca nhiễm/số dân/thời gian, quy định bổ sung thêm 2 tiêu chí mới là độ bao phủ vắc-xin; khả năng thu dung, điều trị của các tuyến y tế.</p><p style=\"margin-left:0px;\">Việc cập nhật tiêu chí về tỷ lệ tiêm chủng và năng lực y tế để đánh giá cấp độ nguy cơ hiện nay có vai trò rất quan trọng, bởi Việt Nam đang tăng tốc bao phủ vắc-xin.</p><p style=\"margin-left:0px;\">Trong đó, nhiều lĩnh vực của đời sống được quy định thống nhất, rõ ràng về mức độ hoạt động như: Sự kiện tập trung đông người trong nhà hoặc ngoài trời được tổ chức ở cả 4 cấp độ. Với cấp 4, các sự kiện cần đảm bảo về tỷ lệ người tham gia được tiêm chủng, xét nghiệm. Địa phương căn cứ thực tế để quy định số lượng người tham gia. Đây là điểm mới so với các quy định trước. Theo Chỉ thị 16, người dân không ra khỏi nhà, không tập trung quá 2 người nơi công cộng. Chỉ thị 15 yêu cầu không tập trung quá 20 người một phòng; 10 người nơi công cộng.</p><p style=\"margin-left:0px;\">Các cơ sở kinh doanh dịch vụ có nguy cơ lây nhiễm cao như vũ trường, karaoke, massage, bar, internet, trò chơi điện tử, làm tóc, làm đẹp... chỉ buộc phải dừng hoạt động ở cấp 4. Các cấp độ khác, những dịch vụ này có thể hoạt động bình thường hoặc hoạt động hạn chế tùy theo quyết định của địa phương.</p><p style=\"margin-left:0px;\">“Việc đi lại của người dân từ các địa bàn có cấp độ nguy cơ khác nhau chỉ bị hạn chế ở cấp độ 4. Theo quy định, người dân đến từ địa bàn cấp 4 phải đảm bảo điều kiện về tiêm chủng, xét nghiệm, cách ly theo hướng dẫn của Bộ Y tế. Theo quy định trước đây, nếu người dân ở địa bàn thực hiện Chỉ thị 16 sẽ không được di chuyển đến nơi khác”- ông Phu cho hay.</p><p style=\"margin-left:0px;\"><strong>Như Sỹ</strong></p>\n                            </div>"}