{"url": "https://vietnamnet.vn/xuan-vinh-tich-cuc-nang-cao-chat-luong-cac-tieu-chi-nong-thon-moi-nang-cao-2076309.html", "title": "Xuân Vinh tích cực nâng cao chất lượng các tiêu chí nông thôn mới nâng cao", "abstract": "Tháng 9 vừa qua, xã Xuân Vinh được bầu chọn là một trong 76 xã được UBND tỉnh Nam Định công nhận đạt chuẩn nông thôn mới nâng cao năm 2021.", "content_html": "<div>\n                                <p>Sau khi được huyện Xuân Trường (Nam Định) chọn là một trong 8 xã xây dựng nông thôn mới nâng cao năm 2021, Đảng ủy xã Xuân Vinh đã tổ chức hội nghị toàn thể cán bộ, các ban ngành đoàn thể trong xã để triển khai các nội dung về xây dựng nông thôn mới nâng cao, tạo sự thống nhất, đồng thuận trong các tầng lớp nhân dân. </p>\n<p>Đặc biệt, Đảng ủy xã đã ban hành Nghị quyết số 12-NQ/ĐU về lãnh đạo thực hiện chương trình xây dựng nông thôn mới nâng cao, kiểu mẫu gắn với đẩy mạnh thực hiện tái cơ cấu ngành nông nghiệp giai đoạn 2021 - 2025. UBND xã xây dựng Kế hoạch số 17/KH-UBND về “Xây dựng xã đạt chuẩn nông thôn mới nâng cao, khu dân cư nông thôn mới kiểu mẫu gắn với phát triển sản phẩm OCOP trên địa bàn xã Xuân Vinh năm 2021”. </p>\n<p>Bằng nhiều cách làm phù hợp, chương trình xây dựng nông thôn mới của xã đã huy động được 143 tỷ 290 triệu đồng. Trong đó, vốn huy động từ nguồn đóng góp của nhân dân 28 tỷ 290 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/311385060-497031962355367-4201079952747433638-n-505.jpg\">\n<figcaption>Xuân Vinh là một trong 76 xã được UBND tỉnh công nhận đạt chuẩn nông thôn mới nâng cao năm 2021.</figcaption>\n</figure>\n<p>Tại 11 xóm của xã, nhân dân tích cực phát huy vai trò chủ thể, sẵn sàng hiến kế, góp công, góp của để thực hiện tốt các phong trào do địa phương phát động, đóng góp xây dựng, nâng cấp hệ thống đường trong ngõ xóm, đường điện chiếu sáng, bê tông đường nội đồng, kiên cố kênh mương… </p>\n<p>Đến nay, các trục đường xã, đường 11 xóm trên địa bàn xã đã được bê tông hóa và trải nhựa, cơ bản đã được lắp đặt hệ thống điện chiếu sáng trên tất cả các tuyến đường.</p>\n<p>9 tháng đầu năm 2022, xã tiếp tục duy trì, hoàn thiện, nâng cao chất lượng các tiêu chí nông thôn mới, tập trung các nguồn lực xây dựng kết cấu hạ tầng nông thôn; vận động nhân dân cải tạo nhà ở, vườn tạp, công trình vệ sinh, tham gia bảo hiểm y tế, xây dựng làng xóm, gia đình văn hóa… </p>\n<p>Từ ngân sách xã, công trình nhà 3 tầng 18 phòng học Trường Tiểu học khu B được xây dựng, hoàn thiện với tổng dự toán 14,4 tỷ đồng. </p>\n<p>Thực hiện tiêu chí về cảnh quan môi trường nông thôn, UBND xã giao Hội Phụ nữ xã xây dựng cải tạo các tuyến đường hoa trên địa bàn. Định kỳ 2 lần/tháng, từ xã đến cơ sở xóm tổ chức các đợt tổng vệ sinh kết hợp trồng và chăm sóc hoa ở lề đường, tạo cảnh quan môi trường xanh - sạch - đẹp. </p>\n<p>Cùng với đó, UBND xã đã xây dựng Đề án về phân loại rác thải sinh hoạt tại nguồn ở cơ sở xóm, cụm dân cư, hộ gia đình; triển khai mô hình tới toàn bộ các xóm trên địa bàn xã, rà soát các điều kiện và đăng ký số hộ dân tham gia phân loại rác thải tại nguồn để triển khai thực hiện theo kế hoạch. Đến nay, toàn xã đã có 2.102 hộ thực hiện mô hình.</p>\n<p>Quan tâm thực hiện việc tăng thu nhập, giảm tỷ lệ hộ nghèo, nâng cao đời sống cho nhân dân, xã đã đẩy mạnh phát triển sản xuất nông nghiệp phù hợp với thực tiễn, chú trọng chuyển đổi cơ cấu giống, vật nuôi cho năng suất, chất lượng cao.</p>\n<p>Đến nay, xã đã hình thành 2 vùng chuyển đổi từ sản xuất nông nghiệp sang nuôi trồng thủy sản theo quy hoạch được UBND tỉnh, UBND huyện phê duyệt đảm bảo hiệu quả, bền vững với diện tích 38 ha. Các mô hình nông dân mạnh dạn tích tụ ruộng đất, đưa cơ giới hóa vào sản xuất hàng hóa tập trung tiếp tục mang lại hiệu quả kinh tế.</p>\n<p>Hàng năm, xã cũng giải quyết thêm việc làm mới thường xuyên cho từ 100 lao động nông thôn trở lên thông qua các mô hình chuyển dịch cơ cấu kinh tế. Tỷ lệ gia đình văn hóa đạt 91.15%. Có 100% số thôn, xóm đạt danh hiệu văn hoá; trong đó 75% số thôn, xóm đạt 5 năm liên tục trở lên.</p>\n<p><strong>Hải An</strong></p>\n                            </div>"}