{"url": "https://vietnamnet.vn/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-2013975.html", "title": "Mắc bệnh lạ, thiếu nữ tuổi đôi mươi phải chăm bẵm như trẻ sơ sinh", "abstract": "Quỳnh khi mới chào đời, khỏe mạnh, rắn rỏi hơn hẳn chị gái. Vợ chồng anh Phước vô cùng hy vọng đứa nhỏ sẽ thoát khỏi bi kịch của con gái lớn. Không ngờ, niềm vui ngắn chẳng tày gang, Quỳnh thậm chí còn mắc bệnh nặng hơn.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000D89.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nguyễn Hữu Thu Quỳnh 19 tuổi, tay chân đã bị co quắp, cơ thể chỉ còn da bọc xương, cột sống cũng bị cong vẹo. Dù được đặt nằm ngang trên chiếc giường bệnh bé nhỏ nhưng vẫn vừa vặn với em. Chị Trần Thị Kim Anh, mẹ của Quỳnh đang luôn tay lau mái tóc vừa gội còn ướt đẫm cho con gái. Chị tỉ mẫn thấm từng lọn, sợ nếu bị lạnh, cơ thể đang kiệt quệ của cô bé có thể trở nặng thêm. Đứng bên cạnh, anh Nguyễn Hữu Phước thỉnh thoảng lại trò chuyện với Quỳnh, dù em chẳng đáp lời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/quynh-dang-duoc-dieu-tri-tai-phong-cap-cuu-khoa-ho-hap-benh-vien-phuc-hoi-chuc-nang-dieu-tri-benh-nghe-nghiep-786e04a6f12d4f5198dd71e4a8c49cbe.jpg\">\n<figcaption>Quỳnh đang được điều trị tại phòng cấp cứu, Khoa Hô hấp, Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp.</figcaption>\n</figure>\n<p>Quỳnh đang phải điều trị hậu Covid-19 tại Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp. Bác sĩ Trần Cao Châu Giang cho biết, Quỳnh bị viêm phổi, sốt, khó thở, chuyển đến trong tình trạng còn thở máy. Căn bệnh bẩm sinh đã ảnh hưởng đến sự phát triển thể chất của Quỳnh, khiến việc hồi phục gặp nhiều khó khăn. Bên cạnh đó, trong quá trình điều trị cô bé bị lệ thuộc vào máy thở, đến nay dù đã có thể cai máy được 1 tuần, nhưng em vẫn phải thở oxy.</p>\n<p>Bác sĩ Giang đánh giá, tổng trạng sức khỏe của Quỳnh có tiến triển, dù khá chậm. Điều này phần lớn do ảnh hưởng của căn bệnh lạ bẩm sinh, khiến em bị suy dinh dưỡng, hệ miễn dịch yếu. Hiện tại, bác sĩ chỉ có thể đánh thuốc nhiều ngày, thời gian nằm viện của em dự kiến sẽ còn khá dài. Chị Kim Anh nhẩm tính, đây là đợt nằm viện dài ngày nhất của con gái kể từ khi em chào đời đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-cf9e5b82c41c40c7bbeaa87b605ebb2d.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vài tuần nay, vợ chồng chị Kim Anh phải thay phiên nhau túc trực 24/24 giờ. “<em>Bé Quỳnh hay bị đờm. Con không thể ho để tống đờm ra ngoài như những người khỏe mạnh. Vì vậy, chỉ cần sơ sẩy chốc lát cũng có thể mất con</em>”, chị Kim Anh xót xa nhìn con gái.</p>\n<p>Quỳnh còn có chị gái hơn em 2 tuổi, đều mắc phải căn bệnh lạ từ khi còn nhỏ. Các cơ bị teo rút, càng lớn, bệnh càng nghiêm trọng. Dù anh Phước, chị Kim Anh đã đưa 2 con đi khám và chữa trị ở nhiều nơi, cả Đông y và Tây y nhưng đều không khả quan.</p>\n<p>Anh Phước nghẹn giọng, thấy con gái lớn có biểu hiện bệnh từ sớm nên khi sinh con gái út, vợ chồng anh đã vô cùng hy vọng. Quỳnh lúc mới chào đời nặng tới 3,5kg, lại nhanh nhẹn, chưa đầy 3 tháng đã biết lật, 8 tháng đã tập đi. Nhưng kể từ thời điểm ấy, vợ chồng anh phát hiện con cũng chịu chung số phận của chị gái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truoc-do-quynh-phai-mo-khi-quan-de-tho-may-nen-hien-tai-khong-the-noi-chuyen-nhung-anh-phuoc-van-tam-su-chia-se-voi-con-302f02a2f63e412981c1504abe790310.jpg\">\n<figcaption>Trước đó Quỳnh phải mở khí quản để thở máy nên hiện tại không thể nói chuyện, nhưng anh Phước vẫn tâm sự, chia sẻ với con.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-me-co-gang-lau-kho-tung-lon-toc-cho-con-gai-benh-tat-4f083f05a53045b48de1c13bb50fbc45.jpg\">\n<figcaption>Người mẹ cố gắng lau khô từng lọn tóc cho con gái bệnh tật.</figcaption>\n</figure>\n<p>“<em>Nắn vào tay chân con chỉ thấy mềm xèo, không có bắp. Đưa đi khám ở nhiều nơi, có bác sĩ chẩn đoán con bị teo cơ tiến triển, nhưng lại cũng có bác sĩ nói không phải. Rồi cũng chẳng biết con bị bệnh gì. Có lẽ đúng là teo cơ tiến triển, vì càng thêm tuổi các con tôi càng yếu. Chị của Quỳnh còn ngồi được trên ghế lăn, mà con hoàn toàn nằm một chỗ</em>”, chị Kim Anh giãi bày.</p>\n<p>Ngoài chăm bẵm vệ sinh, ăn uống, tắm gội cho 2 đứa con như em bé sơ sinh, người mẹ thương xót nên vẫn muốn các con được đến trường. Mỗi ngày 4 cữ cõng đi và cõng về, chị cho 2 con được đi học. Đáng tiếc, bé Quỳnh quá yếu, chỉ học được đến lớp 6 thì phải nghỉ. Chị gái Quỳnh học đến lớp 11.</p>\n<p>Hằng ngày 2 con gái ở nhà với mẹ. Ngoài chăm con, chị Kim Anh thường nhận đồ về may ở nhà, thu nhập tạm đủ ăn uống. Còn anh Phước cặm cụi với rẫy cà phê. Vài năm trước, cà phê mất giá, anh đành cắn răng làm liều, phá đi một nửa đất rẫy để chuyển đổi trồng cây ăn trái nhưng vẫn chưa có thu hoạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-c4968b4af77245a5901f52d22211cf01.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/19-nam-nay-quynh-duoc-cha-me-yeu-thuong-cham-soc-nhu-dua-tre-so-sinh-b07a9ceba71c4177b2a88d7fd702f561.jpg\">\n<figcaption>19 năm nay, Quỳnh được cha mẹ yêu thương, chăm sóc như đứa trẻ sơ sinh.</figcaption>\n</figure>\n<p>Hai đứa con “ốm lên ốm xuống”, không năm nào không phải đi bệnh viện. Cuộc sống vốn đã chật vật, anh chị dẫu thèm khát một đứa con khỏe mạnh cũng chẳng dám sinh thêm.</p>\n<p>“<em>Chăm 2 đứa nhỏ khó lắm, vì sức đề kháng các con yếu. Mình chỉ cần cúm nhẹ, nhưng nếu các con bị lây thì kiểu gì cũng phải phập viện vì bệnh nhanh chuyển nặng thành viêm phổi. Nhiều lúc cũng đuối lắm, nhưng biết sao được, mình đẻ con ra thì phải chăm lo cho con thôi</em>”. Tay vẫn mải miết thấm khô những lọn tóc cho con gái, chị Kim Anh cố kìm tiếng thở dài. Hơn 20 năm, chị đã quen với những nỗi buồn tủi, thất vọng.</p>\n<p>Đợt này Quỳnh nằm viện, vợ chồng chị phải gửi con gái lớn nhờ cha mẹ chồng chăm sóc. Ông bà năm nay xấp xĩ 70 tuổi, tay chân đã chậm chạp, sức khỏe giảm sút, việc chăm sóc người khuyết tật nặng như chị gái Quỳnh chẳng dễ dàng gì, nhưng họ cũng không còn cách nào khác.</p>\n<p>Cái khó nhất lúc này với gia đình chị là khoản chi phí điều trị cho con. Chỉ trong khoảng 2 tháng Quỳnh nằm viện, vợ chồng chị đã phải vay mượn của người thân, quen khoảng 100 triệu đồng. Nợ cũ chồng nợ mới, đến nay đã không còn ai có thể giúp thêm.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp hoặc anh Nguyễn Hữu Phước hoặc chị Trần Thị Kim Anh; Địa chỉ: Thôn 2, xã Ea ral, huyện Ea H’leo, tỉnh Đắk Lắk; Điện thoại: <strong>0777572266</strong>.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.109  (em Nguyễn Hữu Thu Quỳnh)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cha-me-ngheo-hoang-hot-khong-tin-con-trai-nho-mac-can-benh-cua-nguoi-lon-2011834.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-ngheo-hoang-hot-khong-tin-con-trai-nho-mac-can-benh-cua-nguoi-lon-9485331175534b94913439987dd0f995.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cha-me-ngheo-hoang-hot-khong-tin-con-trai-nho-mac-can-benh-cua-nguoi-lon-2011834.html\">Cha mẹ nghèo hoảng hốt, không tin con trai nhỏ mắc “căn bệnh của người lớn”</a><span class=\"summary__content-desc\">“Cả xã tôi có ai bị bệnh này đâu. Gần một năm tròn, tiền chữa bệnh cho con lên tới hàng trăm triệu đồng, nhưng vẫn mù mịt quá”, chị Lê Thị Diễm khổ sở nói.</span></div>\n</summary>\n                            </div>"}