{"url": "https://vietnamnet.vn/khong-phai-chinh-chu-co-the-lam-thu-tuc-bam-bien-so-xe-ho-duoc-khong-815671.html", "title": "Không phải chính chủ, có thể làm thủ tục bấm biển số xe hộ được không?", "abstract": "", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\r\n<p>Nếu bạn vừa mua xe nhưng lại gặp công việc đột xuất và không thể thực hiện được việc đưa xe đi đăng ký giấy tờ xe, bấm biển số tại cơ quan có thẩm quyền nơi bạn mua xe thì việc bạn có thể nhờ bố mẹ hoặc người thân đến làm giấy tờ xe hộ nếu có Giấy ủy quyền.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/11/rsz-mua-bien-so-qua-dau-gia-nguoi-dan-hao-hung-nhung-van-phai-cho-1.jpg\" alt=\"{keywords}\"><br><em>Ảnh minh họa</em></p>\r\n<p>Theo quy định tại Khoản 5, Điều 9 Thông tư 58/2020/TT-BCA quy định về quy trình cấp, thu hồi đăng ký, biển số phương tiện giao thông cơ giới đường bộ có quy định về giấy tờ của chủ xe khi thực hiện việc đăng ký, cấp giấy tờ xe, biển số xe như sau:</p>\r\n<p>“Người được ủy quyền đến giải quyết các thủ tục đăng ký xe, ngoài giấy tờ của chủ xe theo quy định tại khoản 1, khoản 2, khoản 3 Điều này, còn phải xuất trình thẻ Căn cước công dân hoặc Chứng minh nhân dân hoặc Chứng minh ngoại giao, Chứng minh thư công vụ (còn giá trị sử dụng)”.</p>\r\n<p>Như vậy, ngoài những giấy tờ mà chủ xe cần phải cấp khi đăng ký xe thì người được ủy quyền đi đăng ký xe thay cho chủ xe còn phải cung cấp một số giấy tờ chứng minh như quy định của pháp luật.</p>\r\n<p>Theo đó, nếu bạn không thể tự mình thực hiện việc đăng ký giấy tờ cho chiếc xe mới mua của mình thì bạn cần phải ủy quyền cho người khác giúp việc đăng ký. Khi ủy quyền, bạn phải làm giấy ủy quyền làm lại giấy tờ xe, bấm biển số xe cho người thân và trên giấy uỷ quyền làm giấy tờ xe phải có chứng thực của Ủy ban nhân dân xã, phường, thị trấn.</p>\r\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\r\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/chuyen-nhuong-nha-chung-cu-tra-gop-cho-chu-moi-814801.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/10/chuyen-nhuong-nha-chung-cu-tra-gop-cho-chu-moi-2.jpg?w=145&amp;h=101\" alt=\"Chuyển nhượng nhà chung cư trả góp cho chủ mới\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/chuyen-nhuong-nha-chung-cu-tra-gop-cho-chu-moi-814801.html#inner-article\">Chuyển nhượng nhà chung cư trả góp cho chủ mới</a></h4>\r\n<p class=\"summary d-table c-000\">Vợ chồng tôi mua chung cư trả góp nhưng giờ muốn bán đi. Vậy phần tiền nhà trả góp còn lại sẽ do gia đình tôi hay chủ mới đứng ra trả?</p>\r\n</div>\n                            </div>"}