{"url": "https://vietnamnet.vn/dong-loat-cac-giai-phap-giup-doanh-nghiep-phuc-hoi-sau-covid-19-802844.html", "title": "Đồng loạt các giải pháp giúp doanh nghiệp phục hồi sau Covid-19", "abstract": "", "content_html": "<div>\n                                <p><strong>Doanh nghiệp gặp khó</strong></p>\r\n<p>Theo Tổng cục Thống kê, trong 10 tháng năm 2021, cả nước có 93,7 nghìn doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký gần 1.304,4 nghìn tỷ đồng, giảm 15,7% về số doanh nghiệp, giảm 18,2% về vốn đăng ký so với cùng kỳ năm 2020. Bên cạnh đó, bình quân một tháng có 9,7 nghìn doanh nghiệp rút lui khỏi thị trường.</p>\r\n<p>Tại Hà Nội, mặc dù trong 10 tháng năm 2021, số doanh nghiệp hoạt động trở lại tăng 76%, nhưng số doanh nghiệp đăng ký thành lập mới lại giảm 10%, doanh nghiệp giải thể tăng 26%...</p>\r\n<p>Theo đánh giá của Bộ Kế hoạch và Đầu tư, đại dịch khiến hầu hết doanh nghiệp đều rơi vào cảnh hoạt động đình trệ do thiếu nguyên liệu đầu vào, mất kết nối với chuỗi cung ứng, thiếu đơn hàng hoặc không thể hoàn thành đơn hàng đã ký với đối tác, trong khi chi phí liên quan đến phòng, chống dịch gia tăng.</p>\r\n<p>Ông Nguyễn Quang Vinh, Tổng Thư ký Phòng Thương mại và Công nghiệp Việt Nam cho biết, bức tranh chung của cộng đồng doanh nghiệp đang có sự suy giảm mạnh của quy mô hoạt động và sự gia tăng mức độ ảnh hưởng tiêu cực đến toàn bộ các lĩnh vực, các ngành nghề sản xuất kinh doanh. Việc giãn cách để phòng chống COVID-19 đã làm nhiều doanh nghiệp kiệt sức, doanh nghiệp mất hợp đồng.</p>\r\n<p>Trong bối cảnh khó khăn, đồng hành với người dân, doanh nghiệp, Đảng, Nhà nước và Chính phủ luôn thấu hiểu, chia sẻ khó khăn, thách thức mà cộng đồng doanh nghiệp, doanh nhân đang đối mặt.</p>\r\n<p>Nhiều chính sách hỗ trợ thiết thực từ miễn, giảm, giãn các khoản thuế, tiền thuê đất; cắt giảm thủ tục hành chính; hỗ trợ lãi suất… liên tục được Quốc hội, Chính phủ, các bộ, ngành ban hành để giúp cho các doanh nghiệp, người dân vượt qua những khó khăn như Nghị định 52, Nghị định 75, các Nghị quyết 84/NQ-CP, Nghị quyết số 42/NQ-CP, Nghị quyết 68/NQ-CP.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/19/dong-loat-cac-giai-phap-giup-doanh-nghiep-phuc-hoi-sau-covid-19.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đồng loạt các giải pháp giúp doanh nghiệp phục hồi sau Covid-19</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ông Nguyễn Quang Vinh cho rằng để cộng đồng doanh nghiệp tiếp tục phục hồi, các chính sách hỗ trợ cũng cần đồng bộ và thống nhất để chính những chính sách này cộng hưởng sức mạnh. Nội dung hỗ trợ phải quyết liệt, mạnh mẽ, liên tục, thông suốt, công khai, minh bạch, đúng đối tượng, kịp thời, dễ tiếp cận; quy mô hỗ trợ phải tương xứng với ảnh hưởng dịch bệnh.</p>\r\n<p>Bên cạnh đó, các điều kiện, tiêu chuẩn các gói hỗ trợ phải khả thi với quy trình, thủ tục phải được đơn giản hóa tối đa. Đồng thời, cần có cơ chế giám sát, kiểm tra việc thực hiện và chế tài xử lý để tránh lợi dụng, trục lợi chính sách.</p>\r\n<p><strong>Đồng bộ nhiều giải pháp kịp thời</strong></p>\r\n<p>Chủ tịch VCCI Phạm Tấn Công cho rằng, để tạo điều kiện cho các doanh nghiệp nhanh chóng khôi phục sản xuất, kinh doanh trong bối cảnh rất khó khăn hiện nay, cần có một số giải pháp mang tính cấp bách, đột phá.</p>\r\n<p>Đó là, chủ động rà soát, sửa đổi ngay những quy định, chính sách đang là rào cản hoạt động đầu tư, kinh doanh của doanh nghiệp; loại bỏ các quy định còn chồng chéo, mâu thuẫn, chưa thống nhất, chưa phù hợp thực tiễn…</p>\r\n<p>Các cơ chế, chính sách mới có quy mô tác động đủ lớn, thời gian thực hiện trong trung và dài hạn, tạo điều kiện để nền kinh tế phục hồi nhanh, giúp doanh nghiệp ngăn chặn tình trạng mất thanh khoản, giải thể...</p>\r\n<p>Ông Vũ Xuân Bách, Phó Tổng cục trưởng Tổng cục thuế cho biết, dịch Covid-19 vẫn đang diễn biến phức tạp, khó lường gây nhiều khó khăn cho hoạt động sản xuất, kinh doanh của các doanh nghiệp. Trong thời gian tới, Tổng cục Thuế sẽ tiếp tục theo dõi sát diễn biến và điều kiện thực tế; tổng kết, đánh giá hiệu quả các chính sách đã thực hiện để tham mưu, báo cáo cấp có thẩm quyền các giải pháp hỗ trợ phù hợp. </p>\r\n<p>Ngành Thuế cũng sẽ tiếp tục cải cách trên mọi mặt, hoàn thiện thể chế, nâng cao hiệu lực, hiệu quả của bộ máy, cải cách thủ tục hành chính theo hướng toàn diện và hiệu quả hơn, tiếp tục đẩy mạnh hiện đại hoá quản lý thuế nhằm tạo thuận lợi, tiết giảm chi phí cho người dân và doanh nghiệp để cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh.</p>\r\n<p>Ông Mai Xuân Thành, Phó Tổng cục trưởng Tổng Cục Hải quan cũng cho biết, ngành Hải quan luôn xác định cải cách hành chính là nhiệm vụ chính trị trọng tâm, cần được thực hiện thường xuyên, với các giải pháp đồng bộ, lấy sự hài lòng của người dân và doanh nghiệp làm mục tiêu phục vụ. Trong các năm 2020, 2021, công tác cải cách hành chính càng được đẩy mạnh.</p>\r\n<p>Đến nay, cơ bản các bước của thủ tục hải quan đã được thực hiện bằng phương thức điện tử. Một số chứng từ, trước đây doanh nghiệp phải nộp bản giấy (theo quy định của các bộ, ngành) đến nay cũng được nộp bằng phương thức điện tử với chữ ký số, tiếp tục cắt giảm điều kiện kinh doanh, tạo điều kiện thuận lợi cho doanh nghiệp...</p>\r\n<p>Ông Nguyễn Hoàng Minh, Phó Giám đốc phụ trách Ngân hàng Nhà nước chi nhánh Thành phố Hồ Chí Minh, cho biết sau thời gian giãn cách, hầu hết các tổ chức, cá nhân hoạt động sản xuất-kinh doanh trên địa bàn thành phố đều gặp khó khăn.</p>\r\n<p>Từ nay đến cuối năm, Ngân hàng Nhà nước chi nhánh Thành phố Hồ Chí Minh tiếp tục triển khai hỗ trợ cho doanh nghiệp theo Thông tư 01, 05 và 14, đáp ứng nhu cầu vốn cho phục hồi sản xuất-kinh doanh; trong đó tập trung vốn vào một số ngành, lĩnh vực là động lực tăng trưởng kinh tế.</p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Bài ảnh Bảo Anh</strong></p>\n                            </div>"}