{"url": "https://vietnamnet.vn/ghi-gia-thap-hon-khi-chuyen-nhuong-quyen-su-dung-dat-de-duoc-giam-thue-2050510.html", "title": "Ghi giá thấp hơn khi chuyển nhượng quyền sử dụng đất để được giảm thuế", "abstract": "Tôi bán một mảnh đất với giá 3 tỷ. Vì muốn giảm thuế nên người mua xin ghi trong hợp đồng chuyển nhượng là 1 tỷ. Xin hỏi tôi có nên làm theo không? Phần thuế do bên mua chịu.", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p>Điều 18 Văn bản hợp nhất số 14/VBHN-BTC đối với Nghị định quy định chi tiết một số điều của luật Thuế thu nhập cá nhân và Luật sửa đổi, bổ sung một số điều của Luật Thuế thu nhập cá nhân, thu nhập tính thuế từ chuyển nhượng bất động sản là giá chuyển nhượng ghi trên hợp đồng chuyển nhượng tại thời điểm chuyển nhượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thue-dat-542.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Theo quy định Khoản 5 Điều 143 Luật quản lý thuế 2019 quy định hành vi sau đây được coi là hành vi trốn thuế: “Sử dụng chứng từ, tài liệu không phản ánh đúng bản chất giao dịch hoặc giá trị giao dịch thực tế để xác định sai số tiền thuế phải nộp, số tiền thuế được miễn, số tiền thuế được giảm, số tiền thuế được hoàn, số tiền thuế không phải nộp”.</p>\n<p>Như vậy, việc ghi trên hợp đồng giá chuyển nhượng quyền sử đất ít hơn so với giao dịch chuyển nhượng trên thực tế là hành vi trốn thuế. Hành vi khai giá trên hợp đồng mua bán thấp hơn giá chuyển nhượng thực tế có thể xem xét xử lý như sau:</p>\n<p>Xử phạt hành chính:</p>\n<p>Điều 17 Nghị định số 125/2020/NĐ-CP ngày 19/10/2020 quy định xử phạt vi phạm hành chính về thuế, hóa đơn quy định xử phạt hành vi trốn thuế như sau:</p>\n<p>- Phạt tiền 1,5 lần số tiền thuế trốn đối với người nộp thuế mà không có tình tiết tăng nặng, giảm nhẹ.</p>\n<p>- Phạt tiền 1 lần số tiền thuế trốn đối với người nộp thuế khi có một tình tiết giảm nhẹ trở lên.</p>\n<p>- Phạt tiền 2 lần số tiền thuế trốn đối với người nộp thuế khi có một tình tiết tăng nặng.</p>\n<p>- Phạt tiền 2,5 lần số tiền thuế trốn đối với người nộp thuế khi có hai tình tiết tăng nặng.</p>\n<p>- Phạt tiền 3 lần số tiền thuế trốn đối với người nộp thuế khi có hai tình tiết tăng nặng trở lên.</p>\n<p>Ngoài ra, người trốn thuế phải tiến hành các biện pháp khắc phục sau:</p>\n<p>- nộp đủ số tiền thuế trốn vào ngân sách nhà nước;</p>\n<p>- Trường hợp hành vi trốn thuế đã quá thời hiệu xử phạt thì người nộp thuế không bị xử phạt về hành vi trốn thuế nhưng người nộp thuế phải nộp đủ số tiền thuế trốn, tiền chậm nộp tính trên số tiền thuế trốn vào ngân sách nhà nước theo thời hạn quy định tại khoản 6 Điều 8 Nghị định này.</p>\n<p>- Buộc điều chỉnh lại số lỗ, số thuế giá trị gia tăng đầu vào được khấu trừ trên hồ sơ thuế (nếu có) </p>\n<p>- Xử lý hình sự:</p>\n<p>Người có hành vi khai giá trên hợp đồng chuyển nhượng nhà đất thấp hơn thực tế để trốn thuế có thể bị truy cứu trách nhiệm hình sự theo quy định tại Điều 200 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017)</p>\n<p>- Trốn thuế với số tiền từ 100.000.000 đồng đến dưới 300.000.000 đồng thì bị phạt tiền từ 100.000.000 đồng đến 500.000.000 đồng hoặc phạt tù từ 03 tháng đến 01 năm.</p>\n<p>- Trốn thuế với số tiền dưới 100.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi trốn thuế hoặc đã bị kết án về tội này hoặc về một trong các tội quy định tại các điều 188, 189, 190, 191, 192, 193, 194, 195, 196, 202, 250, 251, 253, 254, 304, 305, 306, 309 và 311 của Bộ Luật hình sự, chưa được xóa án tích mà còn vi phạm, thì bị phạt tiền từ 100.000.000 đồng đến 500.000.000 đồng hoặc phạt tù từ 03 tháng đến 01 năm.</p>\n<p>- Trốn thuế và thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ 500.000.000 đồng đến 1.500.000.000 đồng hoặc phạt tù từ 01 năm đến 03 năm:</p>\n<p>+ Phạm tội có tổ chức;</p>\n<p>+ Số tiền trốn thuế từ 300.000.000 đồng đến dưới 1.000.000.000 đồng;</p>\n<p>+ Lợi dụng chức vụ, quyền hạn;</p>\n<p>+ Phạm tội 02 lần trở lên;</p>\n<p>+ Tái phạm nguy hiểm.</p>\n<p>- Trốn thuế với số tiền 1.000.000.000 đồng trở lên, thì bị phạt tiền từ 1.500.000.000 đồng đến 4.500.000.000 đồng hoặc phạt tù từ 02 năm đến 07 năm.</p>\n<p>Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 20.000.000 đồng đến 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm hoặc tịch thu một phần hoặc toàn bộ tài sản</p>\n<p>Cục Thuế đã có văn bản khuyến nghị người dân và doanh nghiệp khi phát sinh các giao dịch chuyển nhượng bất động sản cần kê khai chính xác, trung thực, đầy đủ giá thực tế chuyển nhượng bất động sản trên hợp đồng chuyển nhượng cũng như trên hồ sơ khai thuế, phí để bảo vệ chính quyền lợi của bản thân. Đây chính là cách thiết thực nhất để bảo vệ chính quyền lợi của bản thân tránh khỏi các nội dung pháp lý phát sinh trong quá trình sử dụng bất động sản như: khi khiếu nại, khiếu kiện, tố cáo, đền bù, và các tình huống pháp lý khác. Một số tranh chấp dẫn đến khởi kiện khi người mua yêu cầu huỷ hợp đồng chuyển nhượng tại Toà án lúc đó cơ sở để chứng minh quyền và lợi ích hợp pháp sẽ khó dẫn đến không bảo vệ được quyền lợi của bên bán.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}