{"url": "https://vietnamnet.vn/xot-xa-me-bi-lu-cuon-con-tho-phai-cay-nho-hang-xom-am-bong-828022.html", "title": "Xót xa mẹ bị lũ cuốn, bố bế con thơ đi khắp xóm làng xin sữa", "abstract": "Mới sinh con được 2 tháng, trên đường đi chợ cùng em dâu, chị Phương không may bị ngã xuống dòng nước lũ dẫn đến tử vong, để lại 2 đứa trẻ thơ dại và người chồng nghèo khó.", "content_html": "<div>\n                                <p>Những ngày qua, nhiều người dân thôn Nhất Phong (xã Phong Chương, huyện Phong Điền, tỉnh TT-Huế) vẫn chưa hết đau xót, bàng hoàng trước cái chết thương tâm của chị Lê Thị Phượng (SN 1986, trú thôn Nhất Phong).</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xot-xa-me-bi-lu-cuon-bo-be-con-tho-di-khap-xom-lang-xin-sua-2ff53f673d964f7e9ed526ed1819015a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Gia đình bàng hoàng trước sự ra đi đột ngột của chị Phượng</td></tr></tbody></table></figure><p>Trước đó, vào khoảng 8h30 sáng 3/4, chị Phượng cùng em dâu là Nguyễn Thị Lài (SN 1990) dùng xe máy chở nhau qua ven đường đê Hói Tôm (xã Phong Chương) để đi chợ.</p><p>Thời điểm trên, do ảnh hưởng của mưa lớn trái mùa khiến nước lũ dâng cao ngập sâu, chị Phượng cùng em dâu không may bị rơi xuống sông, nước lũ cuốn trôi. Một số người dân đang bủa lưới xung quanh đã lao xuống nước lũ để cứu 2 chị em, tuy nhiên nước lũ chảy xiết, mọi người chỉ cứu được chị Lài.</p><p>Đến 11h30 phút trưa cùng ngày, người dân và chính quyền địa phương mới tìm thấy chị Phượng giữa dòng nước lũ trong tình trạng đã tử vong. </p><p>Ông Lê Viết Phước - Bí thư Đảng ủy xã Phong Chương cho biết, gia đình chị Phượng là hộ nghèo lâu năm. Chị Phượng mất đi để lại chồng và đứa con nhỏ, trong đó cháu Dương Minh Đăng đang học lớp 7 và một cháu trai mới 2 tháng tuổi.</p><p>Người thân của gia đình chia sẻ, cuộc đời chị Phượng sống trong nghèo khổ, gặp nhiều bất hạnh và từng trải qua 2 đời chồng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xot-xa-me-bi-lu-cuon-bo-be-con-tho-di-khap-xom-lang-xin-sua-cffb99afe59f4b6089b69ce037b77f3a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Mới 12 tuổi, Đăng đã chịu nhiều nỗi bất hạnh của cuộc đời</td></tr></tbody></table></figure><p>Trước đây, chị Phượng và chồng cũ (bố của Đăng) làm công ty trong Thành phố Hồ Chí Minh nhưng người chồng không may mất sớm, chị Phượng lại mang trong mình căn bệnh hiểm nghèo. Sau đó 2 mẹ con rời miền Nam về quê sinh sống. </p><p>Trở về quê, do sức khỏe giảm sút, người phụ nữ bất hạnh này không thể làm công nhân, chỉ có thể ngày đan lưới, đêm đi bắt cá trên phá Tam Giang kiếm tiền nuôi Đăng ăn học.</p><p>Khoảng 1 năm trước, trước tình cảm chân thành của anh Nguyễn Văn Tuấn - người đàn ông cũng thuộc diện hộ nghèo của xã, chị Phượng đi thêm bước nữa với mong muốn vợ chồng nương tựa vào nhau lúc về già, chăm sóc con cái. Cả hai sớm đón nhận niềm vui khi cách đây 2 tháng, đứa con trai kháu khỉnh chào đời.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xot-xa-me-bi-lu-cuon-bo-be-con-tho-di-khap-xom-lang-xin-sua-1f158e22d674477284b4234b967f0bbc.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Nhìn cảnh cháu bé 2 tháng tuổi khát sữa, vừa sinh đã thiếu hơi ấm của mẹ khiến nhiều người xót xa</td></tr></tbody></table></figure><p>Dịch Covid-19 bùng phát, cuộc sống trở nên khó khăn, cháu Đăng được gửi về cho ông bà ngoại nuôi dưỡng.</p><p>“Không may cách đây 2 tháng, bố chị Phượng đột ngột qua đời, bà ngoại lại phải nhập viện phẫu thuật đặt máy trợ tim nên hoàn cảnh đã nghèo càng thêm khó. Nay chị Phượng lại mất, những ngày tháng sau này của Đăng và gia đình không biết sẽ ra sao\", người thân nghẹn ngào chia sẻ.</p><p>Những ngày qua, không khí tang thương bao trùm lên căn nhà cấp 4 xập xệ. Anh Nguyễn Văn Tuấn như người mất hồn, chỉ ôm đứa con trai mới 2 tháng tuổi đói sữa, gào khóc tên vợ trong tuyệt vọng. Mẹ mất khi con còn quá nhỏ, một số người phụ nữ trong xóm thương cảm đã thay nhau cho cháu bé bú nhờ. </p><p>Đứng trước những ngặt nghèo dành cho hai đứa trẻ sau sự ra đi của mẹ, rất mong Quý bạn đọc có thể quan tâm, sẻ chia để các con có thể vượt qua cơn khó khăn trước mắt.</p><p><strong>Quang Thành</strong></p><figure class=\"table\"><table><tbody><tr><td><p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p><p><strong>1. Gửi trực tiếp:</strong> Anh Nguyễn Văn Tuấn (chồng chị Lê Thị Phượng). Địa chỉ: Thôn Nhất Phong, xã Phong Chương, huyện Phong Điền, tỉnh TT-Huế. Điện thoại: 0359.219.913</p><p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.085 (gia đình chị Phượng)</strong></p><p>Chuyển khoản: Báo VIETNAMNET</p><p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p><p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p><p>- The currency of bank account: 0011002643148</p><p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p><p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p><p>- SWIFT code: BFTVVNV X</p><p>- Qua TK ngân hàng Vietinbank:</p><p>Chuyển khoản: Báo VietNamNet</p><p>Số tài khoản: <strong>114000161718</strong></p><p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p><p>- Chuyển tiền từ nước ngoài:</p><p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p><p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p><p>- Swift code: ICBVVNVX126</p><p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p><p>- Phía Bắc: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p><p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p></td></tr></tbody></table></figure>\n                            </div>"}