{"url": "https://vietnamnet.vn/be-le-thin-dong-nhut-bi-suy-than-duoc-ung-ho-hon-49-trieu-dong-2050048.html", "title": "Bé Lê Thìn Đông Nhựt bị suy thận được ủng hộ hơn 49 triệu đồng", "abstract": "Hoàn cảnh bé Lê Thìn Đông Nhựt vô cùng đáng thương. Mẹ con đau bệnh triền miên nhưng phải một mình gồng gánh 3 đứa con bệnh tật.", "content_html": "<div>\n                                <p>Đông Nhựt là đứa trẻ tội nghiệp trong bài viết \"<a href=\"https://vietnamnet.vn/nghich-canh-me-don-than-cham-ba-nguoi-con-bai-nao-than-hu-buou-co-2037271.html\" target=\"_blank\">Nghịch cảnh mẹ đơn thân chăm ba người con bại não, thận hư, bướu cổ</a>\". Con chịu cảnh thiếu vắng tình cha từ khi còn nằm trong bụng mẹ. Lên 4 tuổi, Nhựt mắc phải hội chứng thận hư. Tháng 2 năm nay, con bị suy thận mãn giai đoạn cuối, phải nhập viện Bệnh viện Nhi đồng 2 điều trị mới có thể cứu mạng. Nhưng một mình mẹ con không có cách nào lo xuể chi phí.</p>\n<p>Chị Trần Thị Thiện mới 45 tuổi nhưng vẻ ngoài như già hơn cả chục tuổi. Ly hôn khi đang mang thai đứa con út, một mình chị phải lo cho con cả bại não, con gái nhỏ dại bị bướu cổ giống mẹ. Có thời điểm căn bệnh rối loạn tiền đình nặng đến mức chị phải mang con vào nương nhờ nhà chùa ở quê Bình Thuận. Bản thân chị cũng phải thường xuyên vào viện điều trị bệnh rối loạn tiền đình, gai cột sống, gan nhiễm mỡ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dong-nhut-6-424.jpg\">\n<figcaption>Dù bản thân cũng mắc nhiều bệnh, đau ốm nhưng chị Thiện chẳng còn ai để cậy nhờ khi con trai út đổ bệnh nặng. </figcaption>\n</figure>\n<p>Cảnh mẹ đơn thân, con nheo nhóc, bệnh tật khiến gia đình chị trở thành hộ nghèo \"bền vững\" ở địa phương. Đầu năm nay, khi con trai út đổ bệnh nặng, chị phải bán 2 con bò được 25 triệu đồng để đưa con vào TP.HCM điều trị, nhưng chẳng được bao lâu thì cạn túi. </p>\n<p>Sau khi hoàn cảnh khốn cùng của 4 mẹ con chị được đăng tải, nhiều bạn đọc đã thương xót và chia sẻ với gia đình. Ngoài số tiền 49.166.000 đồng do bạn đọc ủng hộ thông qua Báo VietNamNet, nhiều nhà hảo tâm đã liên hệ trực tiếp để động viên chị Thiện. </p>\n<p>Người mẹ đơn thân vô cùng xúc động khi đón nhận những tình cảm trân quý của bạn đọc hảo tâm. Thông qua Báo VietNamNet, chị Thiện gửi lời cảm ơn tới những người đã quan tâm, yêu thương và giúp đỡ mẹ con chị trong thời gian qua.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/trinh-viet-vuong-1-1052.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\">Lương thợ phụ ít ỏi, con gái khẩn khoản xin cứu cha bị nhiễm trùng uốn ván</a><span class=\"summary__content-desc\">Gần 3 tháng ông Vượng nằm viện do bị uốn ván, vợ của ông vẫn chưa quay lại.</span></div>\n</summary>\n                            </div>"}