{"url": "https://vietnamnet.vn/tao-chuyen-bien-ve-nhan-thuc-chuyen-doi-so-cho-can-bo-tinh-nam-dinh-2029627.html", "title": "Tạo chuyển biến về nhận thức chuyển đổi số cho cán bộ tỉnh Nam Định", "abstract": "UBND tỉnh Nam Định vừa phối hợp với Bộ Thông tin và Truyền thông tổ chức hội nghị phổ biến kiến thức về chuyển đổi số cho cán bộ, lãnh đạo tỉnh Nam Định.", "content_html": "<div>\n                                <p>Hội nghị được kết nối trực tuyến tới các huyện, thành phố Nam Định và 226 xã, phường, thị trấn. Thành phần tham gia hội nghị là cán bộ chủ chốt, cán bộ công chức phụ trách công nghệ thông tin, chuyển đổi số và cải cách hành chính truyền thông các địa phương. </p>\n<p>Theo Bí thư Tỉnh ủy Nam Định Phạm Gia Túc, ngày 15/10/2021, Ban Chấp hành Đảng bộ tỉnh đã ban hành Nghị quyết 09 về chuyển đổi số tỉnh Nam Định đến năm 2025, định hướng đến năm 2030 với 3 mục tiêu lớn: Phát triển chính quyền số, tăng tỷ trọng kinh tế số và phát triển xã hội số. Trong đó, xác định rõ tỷ trọng giá trị tăng thêm của kinh tế số chiếm khoảng 20% GRDP của tỉnh vào năm 2025 và 30% vào năm 2030.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/namdinh-1-606.jpg\">\n<figcaption>Các cán bộ chủ chốt của huyện Ý Yên tham dự hội nghị phổ biến kiến thức chuyển đổi số.</figcaption>\n</figure>\n<p>Ông cho hay, so với nhiều địa phương khác, tỉnh Nam Định chưa mạnh về phát triển công nghiệp, dịch vụ, nguồn thu thấp, nhưng tỉnh đã có cách làm riêng trong xây dựng chính quyền điện tử, cải cách hành chính, cung cấp các dịch vụ tiện ích phục vụ người dân, doanh nghiệp… Từ đó, mang lại những kết quả ban đầu tích cực.</p>\n<p>Điển hình như: Kiến trúc nền tảng của chính quyền điện tử bước đầu được hình thành. Cơ sở hạ tầng thông tin và truyền thông được tăng cường đầu tư và hoạt động ổn định hiệu quả. Các hệ thống thông tin trọng yếu được triển khai đồng bộ, kết nối liên thông 4 cấp. </p>\n<p>Bên cạnh đó, Chỉ số đánh giá chuyển đổi số của các bộ, cơ quan ngang bộ và các tỉnh, thành phố trực thuộc Trung ương năm 2020 (DTI 2020), Nam Định đứng thứ 11/63 tỉnh, thành phố, trong đó chỉ số thành phần về xã hội số Nam Định đứng thứ 5/63 tỉnh, thành phố. </p>\n<p>Dù vậy, Bí thư Tỉnh ủy Nam Định cũng nhìn nhận, việc chuyển đổi số trên địa bàn tỉnh vẫn là một khái niệm mới, nhiều cán bộ, đảng viên chưa hiểu thấu đáo và còn lúng túng trong quá trình triển khai thực hiện. </p>\n<p>Để thực hiện tốt nhiệm vụ thực hiện chuyển đổi số, Bí thư Tỉnh uỷ yêu cầu lãnh đạo các sở, ban, ngành của tỉnh và UBND các huyện, thành phố tiếp tục nghiên cứu, quán triệt và tổ chức thực hiện Nghị quyết số 09-NQ/TU tại cơ quan, đơn vị, địa phương một cách nghiêm túc, hiệu quả. </p>\n<p>Trong đó tập trung vào các nhiệm vụ trọng tâm: nghiên cứu, tiếp thu những kiến thức, kinh nghiệm về chuyển đổi số của các chuyên gia; nêu cao vai trò trách nhiệm của người đứng đầu. Đẩy mạnh tuyên truyền đến mỗi đảng viên, cán bộ, công chức, viên chức và người dân về chuyển đổi số, các tổ chức, doanh nghiệp. </p>\n<p><strong>An Hải</strong></p>\n                            </div>"}