{"url": "https://vietnamnet.vn/ba-ngo-thi-thanh-tam-tiep-tuc-duoc-ban-doc-ung-ho-hon-18-trieu-dong-2074458.html", "title": "Bà Ngô Thị Thanh Tâm tiếp tục được bạn đọc ủng hộ hơn 18 triệu đồng", "abstract": "Do bà Ngô Thị Thanh Tâm vẫn phải nhập viện tái khám và điều trị thường xuyên nên toàn bộ số tiền do bạn đọc ủng hộ đã được đóng vào tạm ứng viện phí.", "content_html": "<div>\n                                <p>Bà Tâm (50 tuổi) là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/bien-co-don-dap-nguoi-phu-nu-gay-chan-2-nam-khong-khoi-2041648.html\" target=\"_blank\">Biến cố dồn dập, người phụ nữ gãy chân 2 năm không khỏi</a>\". </p>\n<p>2 năm trước, bà Tâm gặp tai nạn giao thông, gãy hở chân trái nghiêm trọng. Từ Vũng Tàu, bà chuyển tuyến lên Bệnh viện Chấn thương chỉnh hình để phẫu thuật sắp xếp lại xương, ghép da, sau đó chuyển sang Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp tiếp tục theo dõi.</p>\n<p>Do cơ địa nên sau khi được xuất viện về nhà, bà Tâm bị nhiễm trùng nơi xương gãy, hoại tử phần mềm, phải thường xuyên tái nhập viện điều trị. Hậu quả của tai nạn, gia đình bà không chỉ mất đi lao động chính là bà mà lúc nào cũng phải có thêm người thân chăm sóc. Đau buồn hơn, chồng của bà Tâm bất ngờ qua đời do đột quỵ hồi cuối năm ngoái, khiến gia đình mất đi chỗ dựa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ngo-thi-thanh-tam-1-806.jpg\">\n<figcaption>Tai nạn giao thông cách đây 2 năm hành hạ sức khỏe và tinh thần của bà Tâm (Ảnh: Khánh Hòa).</figcaption>\n</figure>\n<p>Con trai và con gái lớn đều đã có gia đình riêng, cuộc sống ở trọ chẳng dư dả, lại bận bịu con nhỏ nên không phụ giúp được nhiều. Chỉ còn con trai út mới 21 tuổi, công việc không ổn định ngày ngày chăm sóc cho mẹ. </p>\n<p>Hai năm qua, chi phí điều trị của bà Tâm lên tới hàng trăm triệu đồng, gia đình phải chạy vạy vay mượn khắp nơi, nhưng đến nay đã không ai dám cho gia đình bà vay tiếp. Cùng đường, họ đành phải cầu cứu đến cộng đồng. Sau khi hoàn cảnh được đăng tải, nhiều bạn đọc hảo tâm đã chung tay cứu giúp.</p>\n<p>Trước đó, Báo VietNamNet đã đóng tạm ứng viện phí 24.323.500 đồng để bà Tâm được kịp thời phẫu thuật. Mới đây, số tiền 18.480.000 đồng tiếp tục được chuyển vào viện phí để bà điều trị dần.</p>\n<p>Thông qua VietNamNet, bà Tâm gửi lời cảm ơn chân thành đến những trái tim nhân ái. Trong lúc khó khăn cùng đường, sự giúp đỡ khiến bà cảm thấy vô cùng ấm áp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-con-tien-dieu-tri-nguoi-dan-ong-da-boc-xuong-danh-xuat-vien-ve-nha-2073639.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-tran-phi-1-copy-34.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-con-tien-dieu-tri-nguoi-dan-ong-da-boc-xuong-danh-xuat-vien-ve-nha-2073639.html\">Không còn tiền điều trị, người đàn ông \"da bọc xương\" đành xuất viện về nhà</a><span class=\"summary__content-desc\">Hơn 8 tháng ròng rã chạy chữa cho chồng bị tai nạn giao thông, chị Diệp lắc đầu buồn bã. Gia đình đã cạn sạch đường vay mượn, đành phải xin bác sĩ cho về.</span></div>\n</article>\n                            </div>"}