{"url": "https://vietnamnet.vn/tham-dat-nuoc-chua-thap-cua-chu-tich-nuoc-nguyen-xuan-phuc-826608.html", "title": "Thăm đất nước chùa Tháp của Chủ tịch nước Nguyễn Xuân Phúc", "abstract": "", "content_html": "<div>\n                                <p>Tiếp tục chuyến thăm Vương quốc Campuchia, sáng nay (22/12), Chủ tịch nước Nguyễn Xuân Phúc và đoàn đại biểu cấp cao Việt Nam đã đến thăm Đại Tăng thống Tep Vong tại chùa Unalom và Đại Tăng thống Bour Kry tại Chùa Svay Pope, ở thủ đô Phnom Penh.</p><p>Đại Tăng thống Tep Vong và Đại Tăng thống Bour Kry bày tỏ niềm vinh hạnh được chào đón Chủ tịch nước Nguyễn Xuân Phúc và đoàn đại biểu cấp cao Việt Nam nhân chuyến thăm cấp Nhà nước tới Vương quốc Campuchia.</p><p>Chuyến thăm thể hiện quan hệ Việt Nam-Campuchia đang phát triển hết sức tốt đẹp cả về chính trị, kinh tế, văn hóa, xã hội; tình đoàn kết giữa hai dân tộc ngày càng được thắt chặt.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tham-dat-nuoc-chua-thap-cua-chu-tich-nuoc-nguyen-xuan-phuc-73a6b5ecdfd8431fa644b0fa3bec11ae.jpg\" alt=\"Chủ tịch nước thăm hai Đại Tăng thống ở đất nước chùa Tháp\"></td></tr><tr><td>Chủ tịch nước Nguyễn Xuân Phúc và Đại Tăng thống Tep Vong.</td></tr></tbody></table></figure><p>Hai Đại Tăng thống chúc Chủ tịch nước và các thành viên trong đoàn mạnh khỏe, giành được ngũ phúc của nhà Phật (Thọ, phú, quý, khang, ninh).</p><p>Phật giáo phát triển mạnh và có nhiều đóng góp quan trọng vào sự phát triển của đất nước, Chủ tịch nước mong rằng Phật giáo Campuchia và Phật giáo Việt Nam có quan hệ ngày càng gắn bó, tăng cường giao lưu, học hỏi kinh nghiệm lẫn nhau, góp phần vào sự phát triển chung của quan hệ hai nước.</p><p>Chủ tịch nước chúc Đại Tăng thống Tep Vong, Đại Tăng thống Bour Kry cùng các vị sư dồi dào sức khỏe, hoàn thành chức trách mà Đảng, Nhà nước và Đức Phật giao phó, đóng góp to lớn hơn nữa vào sự phát triển của Phật giáo và quan hệ hai nước Việt Nam-Campuchia.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tham-dat-nuoc-chua-thap-cua-chu-tich-nuoc-nguyen-xuan-phuc-877220ba699246df9e9d41cd2b5009d3.jpg\" alt=\"Chủ tịch nước thăm hai Đại Tăng thống ở đất nước chùa Tháp\"></td></tr><tr><td>Chủ tịch nước Nguyễn Xuân Phúc và Đại Tăng thống Bour Kry.</td></tr></tbody></table></figure><p>Trước đó vào chiều 21/12, Chủ tịch nước Nguyễn Xuân Phúc và đoàn đại biểu cấp cao Việt Nam tới đặt vòng hoa tại Đài Độc lập. Được hoàn thành năm 1962, Đài Độc lập là biểu tượng ghi dấu người Campuchia đã hoàn toàn độc lập, thoát khỏi ách thống trị của nước ngoài, đồng thời cũng là đài tưởng niệm những người Campuchia đã chết vì chiến tranh.</p><p>Đến đặt vòng hoa tại Đài Hữu nghị Việt Nam - Campuchia, Chủ tịch nước tưởng niệm các chiến sĩ quân tình nguyện Việt Nam đã hy sinh trên đất nước Campuchia, góp phần giúp nhân dân Campuchia thoát khỏi chế độ diệt chủng. Có hơn 20.000 quân tình nguyện Việt Nam đã hy sinh và hiện nay vẫn còn gần 4.000 chiến sĩ chưa tìm thấy hài cốt liệt sỹ.</p><p>Chủ tịch nước cũng đã đến viếng, đặt vòng hoa tại tượng đài Cố Quốc vương Campuchia Norodom Sihanouk. Bức tượng cố Quốc vương Sihanouk đang đứng được đúc bằng đồng, cao 4,5 mét, đặt trong một tòa tháp cao 30m, nằm cạnh Đài Độc Lập. Cố Quốc vương Norodom Sihanouk qua đời ngày 15/10/2012, hưởng thọ 90 tuổi. </p><p><strong>Vĩnh Sang</strong></p><p> </p>\n                            </div>"}