{"url": "https://vietnamnet.vn/nguoi-dan-ong-gap-nan-truoc-ngay-ket-hon-van-dang-can-su-giup-do-2044895.html", "title": "Người đàn ông gặp nạn trước ngày kết hôn vẫn đang cần sự giúp đỡ", "abstract": "Theo thông tin từ gia đình, anh Lê Văn Mãi, người gặp nạn ngay trước ngày đăng ký kết hôn đã vượt qua nguy hiểm. Sau gần 4 tháng điều trị trên thành phố, anh tiếp tục được chuyển về bệnh viện tại Trà Vinh để tập vật lý trị liệu.", "content_html": "<div>\n                                <p>Câu chuyện về anh Lê Văn Mãi, nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/da-qua-ngay-to-chuc-dam-cuoi-roi-sao-anh-van-chua-tinh-2018617.html\" target=\"_blank\">Đã quá ngày tổ chức đám cưới rồi, sao anh vẫn chưa tỉnh?\"</a> nhận được nhiều quan tâm của bạn đọc.</p>\n<p>Anh Lê Văn Mãi sinh năm 1984, sớm mồ côi cha mẹ. Sống cùng gia đình chị gái, cảnh nghèo khó khiến anh phải nghỉ học giữa chừng, đi kiếm việc làm để trang trải cuộc sống. Vốn là người hiền lành, chịu thương chịu khó, nhưng vì nhà nghèo nên mãi mới có người thương và đồng ý cưới gả. Đáng tiếc ngay trước ngày đăng ký kết hôn, anh Mãi bị tai nạn giao thông, chấn thương sọ não nặng.</p>\n<p>Sau gần 4 tháng điều trị tích cực tại Bệnh viện Chợ Rẫy và Bệnh viện phục hồi chức năng - Điều trị bệnh nghề nghiệp, anh Mãi đã tỉnh nhưng cơ thể yếu ớt. Mới đây, anh được chuyển về bệnh viện ở quê Trà Vinh để tiếp tục tập vật lý trị liệu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/le-van-mai-5-278.jpg\">\n<figcaption>Hơn 4 tháng anh Mãi gặp nạn, chị Oanh bỏ mọi công việc để ở bệnh viện chăm sóc em trai.</figcaption>\n</figure>\n<p>Chị Lê Thị Oanh, chị gái của anh Mãi cho biết, hiện tại anh vẫn phải phụ thuộc người chăm sóc. Điều kiện gia đình chị khó khăn, nhiều tháng qua, để có tiền chữa trị cho anh Mãi, vợ chồng chị đã vay nợ chồng chất. </p>\n<p>\"<em>Thời gian qua, Báo VietNamNet đã trao số tiền 35.355.555 đồng do bạn đọc ủng hộ, ngoài ra chúng tôi cũng nhận trực tiếp hơn 20 triệu đồng, nhưng chẳng thấm tháp vào đâu so với chi phí hàng trăm triệu đồng. Mà giờ em trai tôi vẫn chưa biết khi nào mới phục hồi được, kiệt quệ quá cô ạ</em>\", chị Oanh bần thần.</p>\n<p>Chia sẻ về cuộc sống riêng của anh Mãi, chị Oanh thở dài. Hiện tại em trai chị còn phải phụ thuộc người chăm sóc, chưa biết tương lai thế nào. Vì vậy, dẫu vợ chưa cưới của anh Mãi quyết định như thế nào thì gia đình chị cũng sẽ chấp nhận.</p>\n<p>\"<em>Dù sao cũng chưa làm đám cưới, chúng tôi chẳng thể trách người ta. Tôi là chị gái nên có trách nhiệm lo cho em trai mình. Chỉ mong sao em tôi mau bình phục trở lại</em>\", chị Oanh bày tỏ.</p>\n<p>Đến nay đã hơn 4 tháng kể từ khi anh Mãi gặp tai nạn, chị Oanh vẫn phải bỏ mọi công việc để chăm sóc. Một mình chồng chị đi làm mướn chẳng có cách nào lo xuể chi phí khổng lồ. Chị Oanh rất mong sẽ nhận được sự trợ giúp, để gia đình chị có thể vượt qua giai đoạn khó khăn này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Phòng Công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp hoặc chị Lê Thị Oanh; Địa chỉ: Ấp Ngã Tư, xã Ngãi Hùng, huyện Tiều Cần, tỉnh Trà Vinh; Điện thoại: 0918332242 (chị Oanh) hoặc 0326676758 (chị Thu).</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.119</strong> (Anh Lê Văn Mãi)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: 114000161718</p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bien-co-don-dap-nguoi-phu-nu-gay-chan-2-nam-khong-khoi-2041648.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ngo-thi-thanh-tam-1-678.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bien-co-don-dap-nguoi-phu-nu-gay-chan-2-nam-khong-khoi-2041648.html\">Biến cố dồn dập, người phụ nữ gãy chân 2 năm không khỏi</a><span class=\"summary__content-desc\">Cô Tâm vừa trải qua ca mổ thứ 9. Chỗ chân bị gãy, bác sĩ vẫn đang tiến hành điều trị phần mềm, đợi không còn nhiễm trùng, hoại tử mới có thể can thiệp ghép xương. Thời gian điều trị của cô dự kiến còn dài.</span></div>\n</summary>\n<p> </p>\n                            </div>"}