{"url": "https://vietnamnet.vn/cao-bang-trien-khai-phat-trien-lam-nghiep-ben-vung-tu-nay-den-nam-2025-2047388.html", "title": "Cao Bằng: Triển khai phát triển lâm nghiệp bền vững từ nay đến năm 2025", "abstract": "Tại Cao Bằng, phong trào trồng rừng sản xuất phát triển rộng khắp trên địa bàn tỉnh và người dân có nguồn thu nhập đáng kể từ rừng.", "content_html": "<div>\n                                <p>Xác định trồng rừng sản xuất là nhiệm vụ quan trọng trong phát triển KT - XH gắn với bảo vệ môi trường, ứng phó với biến đổi khí hậu, hằng năm UBND tỉnh Cao Bằng đã giao nhiệm vụ, kinh phí trồng rừng thay thế cho các địa phương khi chuyển mục đích sử dụng rừng sang mục đích khác; công bố hiện trạng rừng; chuyển đổi rừng phòng hộ ít xung yếu sang quy hoạch phát triển rừng sản xuất; giao các chỉ tiêu về trồng, quản lý, bảo vệ rừng; phòng cháy và chữa cháy rừng. Tập trung phát triển kinh tế rừng trọng tâm là trồng các cây lấy gỗ lớn, cây có chu kỳ khai thác ngắn ngày như keo, mỡ, sa mộc, các cây dược liệu và cây ăn quả đặc sản dưới tán rừng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/trongrung-572.jpg\">\n<figcaption>Cao Bằng đang tập trung phát triển kinh tế rừng trọng tâm là trồng các cây lấy gỗ lớn, cây có chu kỳ khai thác ngắn ngày</figcaption>\n</figure>\n<p>Theo thống kê, toàn tỉnh hiện có 374.096,37 ha đất có rừng (bao gồm diện tích có rừng trồng chưa thành rừng), chiếm hơn 55% diện tích đất tự nhiên của tỉnh. Trong đó, diện tích đất có rừng 370.478,57 ha; rừng tự nhiên 353.539,6 ha; rừng trồng 16.938,97 ha; diện tích đã trồng rừng chưa đạt tiêu chí thành rừng 3.617,8 ha. Nhờ làm tốt công tác trồng, quản lý, bảo vệ rừng và bảo tồn thiên nhiên, đến nay, tỷ lệ che phủ rừng của tỉnh tăng lên 56,54%.</p>\n<p>Thực hiện mục tiêu phát triển lâm nghiệp bền vững từ nay đến năm 2025, UBND tỉnh đã giao Sở NN&amp;PTNT xây dựng phương án, kế hoạch trồng rừng năm 2022 và những năm tiếp theo. Giao chỉ tiêu cho các các chủ đầu tư dự án bảo vệ và phát triển rừng chủ động chuẩn bị hiện trường trồng rừng và triển khai trồng rừng ngay từ đầu năm, đồng thời, yêu cầu chủ động phối hợp với đơn vị chuyên môn thiết kế, lập hồ sơ theo chỉ tiêu kế hoạch để kịp vụ trồng.</p>\n<p>Theo đó, năm 2022, toàn tỉnh phấn đấu trồng rừng từ nguồn vốn dự án đối với rừng sản xuất là 1.500 ha; rừng phòng hộ 300 ha; trồng 300.000 cây phân tán tại 9 huyện: Hòa An, Thạch An, Bảo Lâm, Bảo Lạc, Nguyên Bình, Hà Quảng, Hạ Lang, Trùng Khánh, Quảng Hòa; trung bình mỗi huyện trồng khoảng 90 - 200 ha.</p>\n<p><strong>Hòa An</strong></p>\n<p></p>\n                            </div>"}