{"url": "https://vietnamnet.vn/cac-con-lan-luot-bi-ung-thu-va-tim-bam-sinh-cha-me-ngheo-tuyet-vong-cau-cuu-2031769.html", "title": "Các con lần lượt bị ung thư và tim bẩm sinh, cha mẹ nghèo tuyệt vọng cầu cứu", "abstract": "Bệnh tình của con trai đầu lòng vẫn chưa có tiến triển, chị Hằng lại một lần nữa suy sụp khi hay tin con gái thứ hai cũng phát hiện mắc bệnh ung thư máu.", "content_html": "<div>\n                                <p>Nhiều năm nay, cuộc sống của vợ chồng anh Doãn Văn Tuân và chị Doãn Thị Thu Hằng (ở Phúc Thọ, Hà Nội) chưa khi nào hết khổ. Lần lượt người thân, con cái mắc bệnh hiểm nghèo khiến kinh tế vốn khó khăn lại càng thêm chật vật. Mới ở độ tuổi 30, khuôn mặt chị Hằng trông đã già trước tuổi, bởi nỗi lo lắng về con cái chưa khi nào vơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/z3497865870469-f6d7d0214560687d7679e70cffb766db-804.jpg\">\n<figcaption>Các con lần lượt mắc bệnh khiến cho gia đình lâm vào khốn đốn</figcaption>\n</figure>\n<p>Kết hôn vào năm 2013, chị Hằng luôn mong mỏi có một cuộc sống bình yên. Nhưng tai ương sớm xảy đến sau khi chị sinh con trai đầu lòng là cháu Doãn Mạnh Dũng năm 2014.</p>\n<p>7 tháng tuổi, Dũng được chẩn đoán mắc bệnh tim bẩm sinh, phải làm phẫu thuật mới giữ nổi tính mạng. Con còn mắc thêm bệnh teo thực quản khiến việc ăn uống, hấp thụ chất dinh dưỡng trở nên hết sức khó khăn.</p>\n<p>Chạy chữa khắp các bệnh viện ở tuyến Trung ương, những tưởng tình hình ổn định hơn, nào ngờ khi Dũng lên 3 tuổi, chị Hằng phát hiện con có một loạt những dấu hiệu bất thường liên quan đến phản xạ, giao tiếp. Đưa con đi khám, các bác sĩ kết luận Dũng bị điếc bẩm sinh.</p>\n<p>Tương lai đứa trẻ khốn khổ trở nên mờ mịt. Dù rất cố gắng cho con đi học nhưng do điều kiện kinh tế không có, chị đành để Dũng đành phải nghỉ ở nhà.</p>\n<p>Nỗi buồn về bệnh tật của con trai đầu chưa kịp nguôi ngoai thì đến đầu tháng 4/2022, con gái thứ hai của chị Hằng là Doãn Hoàng Kiều Dung (7 tuổi) xuất hiện những triệu chứng đau đớn ở chân, đùi và toàn thân đến mức mất ngủ nhiều ngày. Qua chọc tuỷ, các bác sĩ Bệnh viện Nhi Trung ương xác định con bị ung thư máu dòng bạch cầu cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/z3497866547794-3070e387a29ed837a23a2fd6d58479b4-805.jpg\">\n<figcaption>Bé Kiều Dung bị phát hiện ung thư máu trong khi anh trai câm điếc bẩm sinh, lại mắc bệnh tim</figcaption>\n</figure>\n<p>Con cái vốn là \"của để dành\" của cha mẹ. Nay cả hai đứa con đều mắc bệnh hiểm nghèo, tương lai u ám, vợ chồng chị Hằng trở nên suy sụp.</p>\n<p><strong>Gia đình điêu đứng</strong></p>\n<p>“Mẹ! Con còn làm cô giáo được nữa không?”, câu hỏi đầy lo lắng của con khiến chị Hằng muốn rơi nước mắt, nhưng vì sợ con buồn, chị đành nuốt ngược vào trong nghẹn đắng. \"Tôi biết căn bệnh này rất nguy hiểm, thậm chí có thể cướp đi tính mạng con bất cứ lúc nào, nhưng dù bằng cách nào chúng tôi cũng phải cứu lấy con\", chị đau khổ nói.</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Tuy nhiên, quá trình điều trị của bé Kiều Dung quá đỗi gian nan. Do sức khỏe con rất yếu nên quá trình truyền hóa chất liên tục gặp nhiều biến chứng nguy hiểm, gây viêm phổi, tụt tiểu cầu, phải truyền nhiều máu.</span></p>\n<p>Bên cạnh đó, gia đình chị Hằng còn đứng trước nhiều khoản nợ lớn. Bản thân chị phải nghỉ việc để đi cùng con đến bệnh viện hàng tháng theo những đợt điều trị. Chồng chị làm công chức ngành nông nghiệp, lương không đủ chi tiêu.</p>\n<p>Do đó, vợ chồng chị phải vay mượn khắp nơi số tiền hơn 50 triệu đồng. Toàn bộ đều đổ cả vào việc điều trị cho Kiều Dung. Chưa kể, bệnh tim và điếc bẩm sinh của Dũng vẫn cần mua thuốc hết 2-3 triệu đồng/tháng.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/z3503195550402-cd847887a92ba6914230fdc3a13539c8-806.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/z3503195551758-3bc7b04bac027501da0c95e6b54524ab-807.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Một loạt những chi phí điều trị của các con khiến vợ chồng chị kiệt quệ cả về sức lực và tinh thần. Những khoản nợ chồng chất chưa trả nổi lại hết sạch tiền điều trị khiến chị Hằng suy nghĩ suốt ngày đêm.</p>\n<p>Nhìn các con chôn vùi tuổi thơ nơi giường bệnh, người mẹ khốn khổ càng thêm đau khổ, tuyệt vọng hơn gấp bội. Chị chỉ mong bản thân mình có thể gánh đỡ cho các con phần nào những bệnh tật dày vò lên những đứa trẻ vô tội ấy. Mong sao các nhà hảo tâm có thể giúp đỡ, sẻ chia để cuộc sống của hai anh em Dũng, Dung bớt phần bi đát.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Chị Doãn Thị Thu Hằng. Địa chỉ: Thôn 4 xã Vân Phúc, huyện Phúc Thọ, Thành phố Hà Nội. Số điện thoại: <strong>0987863141.</strong> </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.162</strong> (Doãn Hoàng Kiều Dung)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}