{"url": "https://vietnamnet.vn/gia-dinh-chi-nguyen-thi-my-phuong-bi-sot-xuat-huyet-dang-rat-can-giup-do-2078884.html", "title": "Gia đình chị Nguyễn Thị Mỹ Phương bị sốt xuất huyết vẫn rất cần giúp đỡ", "abstract": "Trong khi sức khỏe của chị Phương còn rất yếu thì con trai chị lại phải nhập viện do sốt cao. May mắn cậu bé không bị lây sốt xuất huyết, nhưng điều kiện gia đình đã quá kiệt quệ.", "content_html": "<div>\n                                <p>Thông tin từ gia đình chị Nguyễn Thị Mỹ Phương, nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\" target=\"_blank\">Chồng thợ sơn lao đao lo viện phí cho vợ bị sốt xuất huyết phải lọc máu liên tục</a>\", chị Phương đã được bác sĩ cho xuất viện ngày 7/11. Hiện tại sức khỏe của chị vẫn còn khá yếu, được người thân chăm sóc tại nhà. Tuy nhiên, điều đáng buồn là cũng trong ngày hôm ấy, con trai chị phải nhập viện vì sốt cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/nguyen-thi-my-phuong-2-736.jpg\">\n<figcaption>Anh Sang và mẹ ở bệnh viện chăm sóc chị gái gần 1 tháng chưa kịp về lại tiếp tục ở lại chăm sóc cháu trai (Ảnh: Khánh Hòa)</figcaption>\n</figure>\n<p>Anh Nguyễn Chí Sang (em trai chị Phương) chia sẻ: \"Chúng tôi còn chưa kịp vui vì chị được xuất viện thì lại tiếp tục đón cháu lên. May mắn cháu không bị sốt xuất huyết nhưng vẫn phải nằm theo dõi và điều trị. Vì vậy, tôi và mẹ tiếp tục ở bệnh viện\".</p>\n<p>Trước đó, chị Phương bị sốt xuất huyết, được chuyển từ Bệnh viện Lê Văn Thịnh sang Bệnh viện Bệnh Nhiệt đới TP.HCM để cứu chữa. Bác sĩ cho biết, chị Phương được chuyển tới ngày 10/10, trong tình trạng sốt cao, suy hô hấp, sốc sốt xuất huyết, tổn thương gan, thận. Trong quá trình điều trị tại Khoa Hồi sức cấp cứu - Tích cực chống độc người lớn, chị Phương phải thở máy, lọc máu liên tục, sử dụng các chế phẩm của máu như hồng cầu lắng, huyết tương đông lạnh, kết tủa lạnh, tiểu cầu và thuốc kháng sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/nguyen-thi-my-phuong-737.jpg\">\n<figcaption>Bé Phước 12 tuổi, con trai chị Phương cũng phải nhập viện theo dõi do sốt cao (Ảnh: GĐCC)</figcaption>\n</figure>\n<p>Chị Phương không có bảo hiểm y tế, toàn bộ chi phí điều trị đều do gia đình tự gánh vác. Tổng số tiền cả quá trình điều trị bệnh lên tới gần 300 triệu đồng. Gia đình chị chật vật vay mượn cũng chỉ được 200 triệu đồng.</p>\n<p>\"Khi còn đang nợ bệnh viện gần 100 triệu, những tưởng chị gái được về rồi gia đình tôi sẽ đi làm lo trả nợ dần, nhưng giờ cháu trai lại nằm viện nên mọi thứ vẫn rồi tung. Tính ra cả nhà bây giờ chỉ còn mỗi anh rể đi làm thợ sơn để kiếm tiền thôi. Không biết sao cái rủi cứ vây hãm chúng tôi thế\", anh Sang bày tỏ.</p>\n<p>Hiện tại, gia đình chị Phương đang rất cần sự giúp đỡ để vượt qua tai ương bệnh tật, rất mong những tấm lòng thơm thảo giang tay cứu giúp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.8148%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện Bệnh nhiệt đới TP HCM hoặc bà Nguyễn Thị Mỹ Dung hoặc anh Nguyễn Chí Sang; Địa chỉ: Tổ 14 khu C, ấp Phước Lý, xã Đại Phước, huyện Nhơn Trạch, tỉnh Đồng Nai; Điện thoại: 0903126211 (bà Dung), 0909715941 (anh Sang).</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ<strong> MS 2022.296 (chị Nguyễn Thị Mỹ Phương)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/nguyen-thi-my-phuong-1-707.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-tho-ho-lao-dao-lo-vien-phi-cho-vo-bi-sot-xuat-huyet-phai-loc-mau-lien-tuc-2077044.html\">Chồng thợ sơn lao đao lo viện phí cho vợ bị sốt xuất huyết phải lọc máu liên tục</a><span class=\"summary__content-desc\">Gần 1 tháng chị Phương bị sốt xuất huyết, cả nhà bà Dung như rơi xuống vực sâu. Họ phải cầu cạnh, vay mượn khắp nơi nhưng chẳng thể nào lo xuể “một núi tiền”.</span></div>\n</article>\n                            </div>"}