{"url": "https://vietnamnet.vn/bao-vietnamnet-da-dong-vien-phi-hon-80-trieu-dong-cho-chu-bao-ve-ngheo-2019931.html", "title": "Báo VietNamNet đã đóng viện phí hơn 80 triệu đồng cho chú bảo vệ nghèo", "abstract": "Đây là số tiền do bạn đọc hảo tâm ủng hộ chú Phạm Văn Hóa, người bảo vệ nghèo đơn độc nơi bệnh viện. Hoàn cảnh quá khó khăn, các con của chú chẳng cáng đáng nổi viện phí.", "content_html": "<div>\n                                <p>Chú Phạm Văn Hóa (67 tuổi, ở Đồng Nai) là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/bo-bo-vo-tren-giuong-benh-hai-con-khong-lo-noi-20-trieu-dong-vien-phi-824775.html\" target=\"_blank\">Bố bơ vơ trên giường bệnh, hai con không lo nổi 20 triệu đồng viện phí</a>\". Sau khi hoàn cảnh khốn cùng của chú được đăng tải, rất nhiều tấm lòng nhân ái đã thương cảm và giúp đỡ. Số tiền 80.301.139 đồng không chỉ giúp gia đình chú trả hết viện phí mà còn đủ để chú đi tái khám các đợt sau, cũng như trang trải sinh hoạt trong vài tháng dưỡng bệnh.</p>\n<p>Lần đầu tiên nhận được rất nhiều sự giúp đỡ từ những người xa lạ, người đàn ông cô độc vốn nói năng cộc cằn cũng trở nên hiền hòa. Chú Hóa nhỏ giọng gửi lời cảm ơn tới các nhà hảo tâm đã giúp đỡ cho chú trong lúc kiệt quệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/chu-pham-van-hoa-1181.jpg\">\n<figcaption>Trong quá trình nằm viện điều trị, nhiều lúc các con bận gia đình riêng, chú Hóa phải cô độc một mình.</figcaption>\n</figure>\n<p>Trước đó, chú Phạm Văn Hóa bị đau chân kéo dài, tuy nhiên, nghĩ rằng tuổi tác, lại chẳng còn đồng dành dụm, chú cắn răng chịu đau. Tháng 3 năm nay, khi cơn đau hành hạ cả ngày lẫn đêm khiến chú ăn ngủ không yên. Lúc này, 2 người con mới hay chuyện, vay mượn tiền cho cha đi khám. </p>\n<p>Chú Hóa bị hoại tử chỏm xương đùi trái, phải phẫu thuật thay khớp háng. Nghe nói chi phí lên tới 60 triệu đồng, chú muốn bỏ chữa trị nhưng các con không đồng ý. Hai người con của chú là chị Lan và anh Tràng đều đã có gia đình riêng, cuộc sống lại khó khăn, vay mượn khắp nơi cũng chỉ được gần 40 triệu đồng.</p>\n<p>Hoàn cảnh của chú Hóa được các bác sĩ Bệnh viện Lê Văn Thịnh biết đến và sẻ chia. Phòng Công tác xã hội của bệnh viện cũng đã liên hệ đến Báo VietNamNet, mong làm cầu nối giúp gia đình gặp được nhiều tấm lòng thơm thảo, yêu thương và giúp đỡ.</p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-2018338.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-025592d7f0c54f0eac3df20585671067.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-2018338.html\">Chồng nhiễm trùng uốn ván chưa hết nguy hiểm, vợ vừa vay lãi nóng đã ngã bệnh</a><span class=\"summary__content-desc\">Tròn 1 tháng chú Tấn nằm viện, cô Loan ở nhà, vừa chăm 3 đứa cháu ngoại cho con gái góa chồng, vừa chạy vạy vay mượn tiền khắp nơi. Trong khi sức khỏe của chú Tấn còn chưa ổn định, bất ngờ cô cũng ngã quỵ.</span></div>\n</summary>\n                            </div>"}