{"url": "https://vietnamnet.vn/bi-cat-chan-do-ung-thu-be-trai-8-tuoi-gao-khoc-vi-tan-vo-giac-mo-tro-thanh-cau-thu-2015654.html", "title": "Bị cắt chân do ung thư, bé trai 8 tuổi gào khóc vì tan vỡ giấc mơ trở thành cầu thủ", "abstract": "Mùa hè năm ngoái, sau buổi chiều đá bóng cùng mấy đứa nhỏ trong xóm, Hoàng Huy bị bóng đập vào chân đau điếng. Chẳng ngờ, căn bệnh ung thư quái ác cũng vì vậy mà được phát hiện.", "content_html": "<div>\n                                <p>Gặp 2 mẹ con Hoàng Huy đúng giờ cơm trưa, trên tay cậu bé vẫn đang truyền hóa chất, miệng trệu trạo nhai từng miếng cơm được mẹ đút. Thấy có người lạ, con quơ vội chiếc gối, che đi bên chân bị cắt cụt. Ca phẫu thuật dù đã hơn 1 tháng, Hoàng Huy vẫn còn hụt hẫng vì cơ thể thiếu hụt của mình. Con hay hỏi mẹ: “<em>Bao giờ mới lắp chân giả cho con?</em>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoang-huy-uoc-mo-tro-thanh-cau-thu-bong-da-nhung-can-benh-ung-thu-xuong-da-cuop-mat-niem-hi-vong-cua-con-ce45f16d71154e0fa4849a45604f5bbc.jpg\">\n<figcaption>Hoàng Huy ước mơ trở thành cầu thủ bóng đá, nhưng căn bệnh ung thư xương đã cướp mất niềm hi vọng của con.</figcaption>\n</figure>\n<p>Chị Trần Thị Ngọc Thơ buồn lòng, đứa con trai kháu khỉnh của chị trước đây rất hòa đồng, hoạt bát. Nhưng từ ngày bị bệnh, nhất là sau ca phẫu thuật đoạn chi, con trở nên trầm lặng. Điều mà cậu bé luôn đau đáu quan tâm là khi nào sẽ được ghép chân giả, bởi con còn ước mơ được trở thành cầu thủ bóng đá, rồi cùng chúng bạn đạp xe đi học…</p>\n<p>Hoàng Huy phát hiện bệnh vào tháng 4 năm ngoái. Sau một buổi đá bóng với các bạn nhỏ trong xóm, con bị bóng đập vào chân, khiến sưng to và đau nhức. Vợ chồng chị Thơ đưa con đi khám ở địa phương, bác sĩ cho thuốc trị trật khớp nhưng không khỏi. Cậu bé phải uống thuốc giảm đau suốt một tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dang-an-com-chot-co-nguoi-la-ghe-tham-huy-voi-lay-chiec-goi-che-phan-chan-da-bi-cat-cut-445847839327479eaa2d4229e46904f0.jpg\">\n<figcaption>Đang ăn cơm chợt có người lạ ghé thăm, Huy vội lấy chiếc gối che phần chân đã bị cắt cụt.</figcaption>\n</figure>\n<p>Thấy con ngày càng đau đớn, vợ chồng chị Thơ đưa lên Bệnh viện Nhi đồng Cần Thơ để thăm khám. Qua chụp MRI và CT, bác sĩ nghi ngờ con bị ung thư xương nên tiến hành lấy mẫu sinh thiết.</p>\n<p>“<em>Kết quả sinh thiết lần đầu lành tính, nhưng có lẽ với kinh nghiệm nhiều năm của mình, bác sĩ không yên tâm nên yêu cầu làm lại lần nữa mới ra là tế bào ác tính</em>”, chị Thơ nghẹn lời.</p>\n<p>Thời điểm ấy, nghe bác sĩ nói con trai nhỏ bị sarcom xương đùi, vợ chồng chị vẫn không biết là bệnh gì. Đến khi được giải thích con mắc bệnh ung thư xương, họ mới tá hỏa, tinh thần suy sụp. Lại càng khủng hoảng hơn khi vừa chuyển qua Bệnh viện Ung bướu TP. Cần Thơ, bác sĩ nói bệnh của con đã nặng, phải tiến hành đoạn chi.</p>\n<p>Chị Thơ nức nở: “<em>Vừa từ quê ra thành phố đã nghe con phải cắt cụt chân, chúng tôi không chấp nhận được nên xin bác sĩ cho về. Dự định cho con lên hẳn bệnh viện trên TP.HCM để khám lại, đáng tiếc lúc đó dịch bệnh, thành phố thực hiện giãn cách xã hội, chúng tôi không qua được chốt nên phải cho con về uống thuốc Bắc. Đợi thành phố vừa mở cửa trở lại là đưa con lên liền</em>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cau-be-tung-oa-khoc-doa-tu-tu-neu-bi-cat-chan-nhung-con-van-chang-the-nao-chong-lai-so-menh-d48f3351e6c74f9e81cd331513766a5c.jpg\">\n<figcaption>Cậu bé từng òa khóc, dọa tự tử nếu bị cắt chân, nhưng con vẫn chẳng thể nào chống lại số mệnh.</figcaption>\n</figure>\n<p>Tại Bệnh viện Ung bướu TP.HCM, bác sĩ cho hay, bệnh của con được phát hiện quá trễ. Dù đã cố gắng đánh thuốc hóa chất mạnh, hi vọng con đáp ứng thuốc sẽ có thể giữ chân. Thế nhưng, sau toa thuốc thứ 6, các bác sĩ đã phải hội chẩn để tiến hành phẫu thuật cắt bỏ.</p>\n<p>Hoàng Huy nghe nói phải cắt chân thì mặt mày tái mét. Con nức nở nói với mẹ: “<em>Nếu cắt chân là con tự tử</em>”. Nhưng vì để cứu tính mạng con trai, chị Thơ cùng bác sĩ tâm lý phải khuyên nhủ, thậm chí còn hứa sau này sẽ lắp chân giả cho con để đứa trẻ chịu tiến hành phẫu thuật. Và rồi đã hơn 1 tháng, cậu bé vẫn liên tục hỏi mẹ khi nào mới được lắp chân giả.</p>\n<p>Chị Thơ trải lòng, suốt một năm nay chị theo con đi khắp nơi chữa bệnh, đứa trẻ luôn kiên cường chống chọi. Ngay cả khi thuốc hóa chất khiến ăn ngủ không yên, nhưng con chưa từng than vãn. Chỉ đến khi mất đi một chân, con mới suy sụp tinh thần. Huy bắt đầu hỏi mẹ nhiều hơn về cái chết: <em>“Con có thể sống được không mẹ?”, “Nếu chết thì con có được ở bên mẹ nữa không?”</em>…</p>\n<p>Chị Thơ luôn khẳng định với con trai những điều tốt đẹp nhất, nhưng rồi bản thân chị lại không thể tự lừa dối mình. Thời điểm ngay sau ca phẫu thuật cách đây hơn 1 tháng, nghe bác sĩ thông báo gia đình chuẩn bị tinh thần, trái tim chị tưởng như ngừng đập. May mắn, cậu bé đã tỉnh lại, mang theo hi vọng của người mẹ tội nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tho-than-tho-khi-nghi-den-khoan-chi-phi-dieu-tri-cho-con-trong-nhung-ngay-thang-toi-f5f3e1991277436683024baf3075ed92.jpg\">\n<figcaption>Chị Thơ thẫn thờ khi nghĩ đến khoản chi phí điều trị cho con trong những ngày tháng tới.</figcaption>\n</figure>\n<p>Gia đình chị không có đất ruộng, căn nhà sát mé sông, do sạt lở nên bị lấn dần để làm bờ kè, giờ chỉ còn 1 căn phòng lành lặn. Để có tiền chữa bệnh cho con trai, vợ chồng chị phải mượn sổ đỏ của người thân để vay ngân hàng, xin chơi hụi, mượn của người thân, chòm xóm… Có toa thuốc chị Thơ phải thanh toán 12 triệu đồng, toa nào ít cũng hơn 6 triệu. Chị nhẩm tính chi phí trong 1 năm chữa bệnh cho con lên tới gần 200 triệu đồng.</p>\n<p>Đến nay, mỗi tháng, vợ chồng chị phải lo trả khoản nợ lãi cố định. Họ đã không còn cách nào xoay sở chi phí để cho con lên thành phố đánh thuốc hóa chất, lại càng chẳng thể nói đến dự định ghép chân giả cho con.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.044%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.337%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Chị Trần Thị Ngọc Thơ hoặc anh Nguyễn Thành Minh; Địa chỉ: Ấp Vàm An, xã Quới An, huyện Vũng Liêm, tỉnh Vĩnh Long; Điện thoại: <strong><em>0392062973</em></strong>.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.113 (Bé Nguyễn Hoàng Huy)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-2013975.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-115de7ed5417442bb2fd7a7570118a21.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mac-benh-la-thieu-nu-tuoi-doi-muoi-phai-cham-bam-nhu-tre-so-sinh-2013975.html\">Mắc bệnh lạ, thiếu nữ tuổi đôi mươi phải chăm bẵm như trẻ sơ sinh</a><span class=\"summary__content-desc\">Quỳnh khi mới chào đời, khỏe mạnh, rắn rỏi hơn hẳn chị gái. Vợ chồng anh Phước vô cùng hy vọng đứa nhỏ sẽ thoát khỏi bi kịch của con gái lớn. Không ngờ, niềm vui ngắn chẳng tày gang, Quỳnh thậm chí còn mắc bệnh nặng hơn.</span></div>\n</summary>\n                            </div>"}