{"url": "https://vietnamnet.vn/xay-dung-nganh-ngoai-giao-toan-dien-hien-dai-824088.html", "title": "Xây dựng ngành ngoại giao toàn diện, hiện đại", "abstract": "", "content_html": "<div>\n                                <p>Năm 2021 là năm đầu tiên cả nước ta tổ chức quán triệt, triển khai thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, mở ra một giai đoạn mới trong công cuộc đổi mới đất nước. Trong khi đó, thế giới đang trải qua những biến động nhanh và phức tạp, đặc biệt là đại dịch COVID-19 bùng phát mạnh trên toàn cầu và trong nước.</p><p>Trong bối cảnh đó, yêu cầu nhiệm vụ đặt ra đối với công tác đối ngoại là tiếp tục giữ vững môi trường hòa bình, ổn định, thuận lợi cho phát triển kinh tế - xã hội, bảo vệ Tổ quốc, nâng cao vị thế đất nước.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xay-dung-nganh-ngoai-giao-toan-dien-hien-dai-cdb09137bdcb45d1a7498da114237c1a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Trụ sở Bộ Ngoại giao</td></tr></tbody></table></figure><p>Quán triệt đường lối Đại hội XIII và các chủ trương, đường lối đối ngoại của Đảng, Nhà nước, công tác đối ngoại với ba trụ cột là đối ngoại Đảng, ngoại giao Nhà nước và đối ngoại nhân dân đã được triển khai đồng bộ, sáng tạo, hiệu quả và đạt được nhiều kết quả quan trọng. Chia sẻ với báo chí, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn đã khái quát:</p><p>Một là, chúng ta đã thúc đẩy quan hệ với các đối tác một cách đồng bộ, nhất là với các nước láng giềng, các đối tác quan trọng và bạn bè truyền thống. Các hoạt động đối ngoại của Lãnh đạo Đảng và Nhà nước trong năm đầu tiên thực hiện Nghị quyết Đại hội XIII được triển khai linh hoạt, kết hợp sáng tạo hình thức trực tiếp và trực tuyến, qua đó đã củng cố lòng tin, tạo động lực cho phát triển quan hệ với nhiều đối tác, góp phần quan trọng củng cố cục diện đối ngoại ổn định, giữ vững môi trường hòa bình, ổn định và tranh thủ được các nguồn lực cho phát triển kinh tế - xã hội, nâng cao vị thế và uy tín quốc tế của đất nước.</p><p>Hai là, việc thực hiện hiệu quả chủ trương nâng tầm đối ngoại đa phương đã tiếp tục khẳng định vị thế và uy tín của Việt Nam. Đặc biệt là, chúng ta đã hoàn thành tốt vai trò Ủy viên không thường trực Hội đồng Bảo an Liên hợp quốc nhiệm kỳ 2020-2021, phát huy các kết quả Việt Nam là Chủ tịch ASEAN 2020, đóng góp tích cực, có trách nhiệm vào xây dựng Cộng đồng ASEAN; trúng cử vào nhiều tổ chức đa phương có uy tín như Ủy ban Luật pháp Quốc tế (ILC), Hội đồng Chấp hành UNESCO, Hội đồng Khai thác Bưu chính của Liên minh Bưu chính Thế giới (UPU), v.v… Chúng ta đã cam kết có trách nhiệm về chống biến đổi khí hậu tại Hội nghị COP26; tích cực đóng góp tại nhiều diễn đàn đa phương quan trọng khác.</p><p>Ba là, cùng với quốc phòng, an ninh, công tác đối ngoại tiếp tục đóng góp vào bảo vệ vững chắc chủ quyền, thống nhất và toàn vẹn lãnh thổ, đồng thời giữ vững môi trường hòa bình, ổn định. Chúng ta đã kiên trì thúc đẩy đối thoại, đàm phán với các nước liên quan tìm giải pháp hòa bình cho các tranh chấp, giữ vững không khí hữu nghị, bảo vệ đường biên giới hòa bình, hợp tác và phát triển.</p><p>Bốn là, công tác ngoại giao kinh tế đã triển khai mạnh mẽ, ngày càng thiết thực, hiệu quả. Dù chịu nhiều tác động, trở ngại của đại dịch COVID-19, hợp tác kinh tế với các đối tác vẫn được duy trì và mở rộng, nhất là gia tăng xuất khẩu, củng cố lòng tin cộng đồng doanh nghiệp quốc tế, thu hút đầu tư trực tiếp nước ngoài. Đặc biệt, chúng ta đã chủ động, tích cực đẩy mạnh công tác ngoại giao y tế, ngoại giao vắc-xin, tranh thủ được sự hỗ trợ rất kịp thời, hiệu quả của quốc tế cho phòng, chống dịch COVID-19 ở trong nước.</p><p>Năm là, ngoại giao văn hóa tiếp tục quảng bá sâu rộng hình ảnh đất nước, con người và văn hóa Việt Nam ra thế giới. Chúng ta đã vận động UNESCO công nhận mới 6 di sản/danh hiệu và tôn vinh 03 danh nhân Việt Nam. Chính phủ đã ban hành Chiến lược Ngoại giao văn hóa đến năm 2030, trong đó xác định rõ mục tiêu, quan điểm, phương hướng, nhiệm vụ cho các cấp, các ngành tiếp tục đẩy mạnh, nâng cao hiệu quả ngoại giao văn hóa đáp ứng yêu cầu phát triển đất nước trong giai đoạn mới.</p><p>Sáu là, triển khai toàn diện, mạnh mẽ hơn công tác người Việt Nam ở nước, góp phần củng cố vững chắc khối đại đoàn kết dân tộc, huy động sự ủng hộ quý báu của kiều bào ta cho phòng, chống dịch COVID-19 và phát triển đất nước. Quán triệt thực hiện Kết luận số 12 của Bộ Chính trị khóa XIII về công tác người Việt Nam ở nước ngoài trong tình hình mới, ngành Ngoại giao đã triển khai nhiều đề án, chương trình, biện pháp cụ thể, đặc biệt là chăm lo, hỗ trợ đồng bào ta ở nước ngoài giữ gìn tiếng Việt và phát huy bản sắc văn hóa dân tộc, có địa vị pháp lý vững chắc, phát triển kinh tế và đời sống, hội nhập vào xã hội sở tại, qua đó tăng cường sự gắn bó của kiều bào ta với quê hương, đất nước.</p><p>Bảy là, trong bối cảnh dịch COVID-19 diễn biến phức tạp nhiều nơi trên thế giới, công tác bảo hộ công dân được triển khai đồng bộ, hiệu quả cả trong nước và nước ngoài. Năm 2021, chúng ta đã tổ chức khoảng 120 chuyến bay, đưa khoảng 120.000 công dân từ hơn 60 quốc gia, vùng lãnh thổ về nước an toàn. Đồng thời, đẩy mạnh bảo hộ ngư dân, tàu cá, bảo vệ quyền và lợi ích hợp pháp của công dân ta ở nước ngoài.</p><p>Những kết quả quan trọng nói trên khẳng định đường lối đối ngoại đúng đắn của Đảng và Nhà nước ta, sự ủng hộ, đồng thuận của cả hệ thống chính trị và toàn dân, sự phối hợp chặt chẽ của các cấp, các ngành. Trong thành tựu chung đó có đóng góp rất quan trọng của các cơ quan đối ngoại, mà ngành Ngoại giao là lực lượng nòng cốt, xung kích.</p><p>Phát huy truyền thống vẻ vang và thành tựu 35 năm đổi mới, toàn ngành Ngoại giao dưới sự lãnh đạo của Đảng, sự quản lý của Nhà nước, quyết tâm xây dựng nền ngoại giao Việt Nam toàn diện, hiện đại để tiếp tục đóng góp xứng đáng vào sự nghiệp phát triển đất nước và bảo vệ Tổ quốc.</p><p><strong>Hồ Lợi</strong> (lược ghi)</p><p> </p>\n                            </div>"}