{"url": "https://vietnamnet.vn/cao-bang-chu-trong-phat-trien-cac-san-pham-cong-nghiep-nong-thon-tieu-bieu-2034965.html", "title": "Cao Bằng: Chú trọng phát triển các sản phẩm công nghiệp nông thôn tiêu biểu", "abstract": "Tỉnh Cao Bằng đã có 49 sản phẩm được công nhận sản phẩm công nghiệp nông thôn cấp tỉnh, 6 sản phẩm cấp khu vực và 2 sản phẩm cấp quốc gia.", "content_html": "<div>\n                                <p>Trước xu thế hội nhập, bên cạnh việc doanh nghiệp chủ động thay đổi quy mô đầu tư sản xuất cho phù hợp, nâng cao sức cạnh tranh của sản phẩm, tìm kiếm thị trường, tỉnh Cao Bằng cũng đặc biệt coi trọng khâu quy hoạch vùng, định hướng, xúc tiến, quảng bá tạo cơ hội cho các phẩm vươn xa, nhất là đối với các sản phẩm công nghiệp nông thôn tiêu biểu.</p>\n<p>Năm ngoái,  tỉnh Cao Bằng có 2 sản phẩm được Bộ Công thương trao chứng nhận sản phẩm công nghiệp nông thôn (CNNT) tiêu biểu cấp quốc gia, gồm: lạp sườn, thịt hun khói của Hợp tác xã (HTX) Tâm Hòa; chiếu trúc của Công ty TNHH một thành viên 688. Đây là những sản phẩm đã tạo được dấu ấn riêng, khai thác từ lợi thế về vùng nguyên liệu, tạo ra nhiều việc làm cho lao động địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/chieutruc688-829.jpg\">\n<figcaption>Sản phẩm công nghiệp nông thôn tiêu biểu của tỉnh Cao Bằng</figcaption>\n</figure>\n<p>Đến nay, toàn tỉnh có 49 sản phẩm được công nhận sản phẩm công nghiệp nông thôn cấp tỉnh, 6 sản phẩm cấp khu vực và 2 sản phẩm cấp quốc gia. Việc tổ chức sản phẩm công nghiệp nông thôn tiêu biểu đã nhằm phát hiện, tôn vinh các sản phẩm có chất lượng; khuyến khích, tạo động lực cho các cơ sở công nghiệp nông thôn phát huy khả năng sáng tạo, lợi thế cạnh tranh nhằm tạo ra sản phẩm có mẫu mã, kiểu dáng đa dạng, phong phú. Bên cạnh đó, tạo điều kiện thuận lợi cho các cơ sở công nghiệp nông thôn tận dụng nguồn nguyên liệu sẵn có, giải quyết việc làm cho người lao động và tích cực tham gia bảo vệ môi trường, góp phần phát triển kinh tế - xã hội địa phương.</p>\n<p>Được biết, trong nhiều năm qua, hoạt động khuyến công trong tỉnh đã thực hiện 44 đề án với tổng kinh phí 12,31 tỷ đồng, trong đó có 24 đề án khuyến công tỉnh và 20 đề án khuyến công quốc gia. Việc hỗ trợ tập trung vào các lĩnh vực như: đào tạo nghề, xây dựng mô hình trình diễn kỹ thuật, máy móc thiết bị, hỗ trợ thành lập DN, tổ chức tham gia hội chợ triển lãm, phát triển sản phẩm công nghiệp nông thôn tiêu biểu, tham quan học tập kinh nghiệm, nâng cao năng lực quản lý, tư vấn trợ giúp lập dự án đầu tư, lập hồ sơ đề án khuyến công.</p>\n<p>Nhờ đó, các cơ sở sản xuất công nghiệp nông thôn có bước phát triển khá nhanh, thu hút nhiều thành phần kinh tế tham gia đầu tư, sản phẩm công nghiệp nông thôn ngày càng phong phú, đa dạng, mẫu mã đẹp, một số sản phẩm khẳng định được chỗ đứng trên thị trường. Năm 2022, toàn tỉnh tiếp tục triển khai 9 đề án khuyến công với tổng kinh phí 1 tỷ 075 triệu đồng. Trong đó, nguồn khuyến công địa phương hỗ trợ 7 đề án với kinh phí 850 triệu đồng; nguồn khuyến công quốc gia hỗ trợ 2 đề án với kinh phí 900 triệu đồng.</p>\n<p>Giai đoạn 2021 - 2025, Cao Bằng tiếp tục hỗ trợ các đơn vị nâng cao năng lực quản lý DN, năng lực sản xuất sạch thông qua các hoạt động tư vấn, đào tạo, hội thảo, tham quan khảo sát, hỗ trợ mở rộng thị trường tiêu thụ sản phẩm; xây dựng mô hình trình diễn kỹ thuật, chuyển giao công nghệ và ứng dụng máy móc tiên tiến, tiến bộ kỹ thuật vào sản xuất; tư vấn trợ giúp các cơ sở công nghiệp nông thôn trong việc hỗ trợ liên doanh liên kết, hợp tác.</p>\n<p>Phối hợp với các ban, ngành, địa phương tạo điều kiện giúp các cơ sở công nghiệp nông thôn tạo mối liên kết trong sản xuất, kinh doanh, tìm đầu ra cho sản phẩm, tạo chuỗi liên kết, xây dựng thương hiệu sản phẩm. Tăng cường khảo sát, kiểm tra giám sát nắm tình hình, kịp thời tháo gỡ khó khăn vướng mắc cho các cơ sở công nghiệp nông thôn, đề xuất bổ sung kịp thời các đề án khuyến công hỗ trợ cho các cơ sở công nghiệp nông thôn</p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}