{"url": "https://vietnamnet.vn/anh-tiet-van-cuong-bi-tai-nan-lao-dong-duoc-ban-doc-giup-do-gan-27-trieu-dong-2059963.html", "title": "Anh Tiết Văn Cương bị tai nạn lao động được bạn đọc giúp đỡ gần 27 triệu đồng", "abstract": "Ngoài số tiền do bạn đọc ủng hộ qua Báo VietNamnet, anh Tiết Văn Cương cũng đã nhận được rất nhiều quan tâm và giúp đỡ của các nhà hảo tâm.", "content_html": "<div>\n                                <p>Anh Tiết Văn Cương là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/tuong-cao-do-ap-nguoi-tho-ho-roi-10m-chan-gay-nhieu-doan-keu-cuu-2038087.html\" target=\"_blank\">Tường cao đổ ập, người thợ hồ rơi 10m, chân gãy nhiều đoạn kêu cứu</a>\". </p>\n<p>Anh Cương bị tai nạn lao động khi đang làm thợ hồ. Bức tường cao 10m đổ ập khiến anh té ngã một tầng lầu, rơi vào hôn mê. Bác sĩ Bệnh viện Lê Văn Thịnh cho biết, anh Cương bị dập não thùy đính bên trái, nứt xương thái dương đính 2 bên, nứt xương chia đôi bờ sọ. Tuy nhiên, bị thương nặng nhất là chân trái của anh, gãy thành nhiều đoạn, có những phần gãy phức tạp. Vì vậy, anh phải nằm viện để điều trị thời gian khá dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tiet-van-cuong-1-649.jpg\">\n<figcaption>Anh Tiết Văn Cương bị chấn thương nặng sau cú ngã</figcaption>\n</figure>\n<p>Trước đây ở quê Hậu Giang, gia đình anh từng nhiều năm thuộc hộ nghèo, sau đó từng bước cho thoát nghèo. Thế nhưng sự nghèo khó của họ cũng chẳng giảm được bao nhiêu. Ở quê không có phương tiện canh tác, cũng chẳng có nghề nghiệp, anh Cương làm đủ nghề để kiếm sống, sau này theo người quen đi làm thợ hồ ở các tỉnh, thành. Cả 3 đứa con của vợ chồng anh đều chẳng được học hành đến nơi đến chốn, cái nghèo khó cũng khiến chúng khờ khạo hơn những đứa trẻ khác. Khi anh xảy ra chuyện, gia đình chẳng có ai cáng đáng được chi phí lên tới 150 triệu đồng. </p>\n<p>Sau khi hoàn cảnh gia đình anh Cương được đăng tải, ngoài số tiền 26.807.000 đồng do bạn đọc ủng hộ qua Báo VietNamNet, nhiều nhà hảo tâm cũng đã giúp đỡ trực tiếp tới gia đình và thông qua phòng công tác xã hội của bệnh viện.</p>\n<p>Thông qua Báo VietNamNet, gia đình anh Cương gửi lời cảm ơn tới các nhà hảo tâm đã chia sẻ gánh nặng kinh tế, giúp anh có điều kiện được điều trị lâu dài.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-cuu-van-nghen-ngao-xin-giup-vo-tai-nan-giao-thong-nguy-kich-2058797.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/huynh-thi-kim-tien-53.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-cuu-van-nghen-ngao-xin-giup-vo-tai-nan-giao-thong-nguy-kich-2058797.html\">Chồng cửu vạn nghẹn ngào xin giúp vợ tai nạn giao thông nguy kịch</a><span class=\"summary__content-desc\">Tất cả tài sản của vợ chồng chú Quang chỉ có túp lều nát rộng chừng 12m2, giấy tờ viết tay nên muốn bán cũng chẳng ai mua.</span></div>\n</article>\n                            </div>"}