{"url": "https://vietnamnet.vn/liet-giuong-5-thang-do-hau-covid-19-san-phu-khoc-rong-nho-con-tho-2033993.html", "title": "Liệt giường 5 tháng do hậu Covid-19, sản phụ khóc ròng nhớ con thơ", "abstract": "Nằm trên giường bệnh, nghe chồng nhắc đến con gái nhỏ, chị lặng lẽ rơi nước mắt. Đứa trẻ tội nghiệp phải xa mẹ từ khi còn đỏ hỏn, chị cũng thèm khát biết mấy được ôm con trong vòng tay.", "content_html": "<div>\n                                <p>Giữa trưa một ngày tháng 6, trời nắng như đổ lửa, chiếc quạt máy trong phòng quay cành cạch liên hồi không ngừng nghỉ. Anh Cưu lại tất bật chuẩn bị đồ ăn riêng cho vợ. Chị Nguyệt, vợ anh đã nằm điều trị suốt 5 tháng ròng tại Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp mà cơ thể vẫn còn kiệt quệ.</p>\n<p>Chị Dương Ánh Nguyệt (SN 1979) là một người mẹ vô cùng đáng thương. Vợ chồng chị đón con gái út chào đời vào một ngày giữa tháng 9/2021. Lúc này, tỉnh Bình Dương đang thực hiện giãn cách xã hội theo Chỉ thị 16. Giữa lúc dịch bệnh hoành hành, con gái chào đời như ánh sáng xua tan mọi u ám xung quanh gia đình họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/duong-anh-nguyet-1-503.jpg\">\n<figcaption>Bị nhiễm Covid-19 khi vừa sinh con, chị Nguyệt đau lòng khi con gái mới 5 ngày tuổi đã phải xa vòng tay mẹ.</figcaption>\n</figure>\n<p>Con trai đầu đã 17 tuổi nên khi có thêm được cô công chúa nhỏ, hai vợ chồng chị hạnh phúc vô ngần. Tiếc là niềm vui ngắn chẳng tày gang, ngày thứ 5 sau sinh, mẹ con chị được xuất viện về phòng trọ, ngay trong đêm đó, chị Nguyệt đột nhiên ngất xỉu, phải đưa đi cấp cứu. Qua xét nghiệm, chị Nguyệt bị dương tính với SARS-CoV-2, được đưa vào bệnh viện dã chiến tại Bình Dương để điều trị.</p>\n<p>“<em>Thời gian đó, tôi ở phòng trọ vừa chăm con gái, vừa mong tin vợ. Đứa nhỏ tội nghiệp dường như biết số phận của mình nên ngoan lắm, đói khát mà cũng chẳng khóc. Về sau vợ tôi được chuyển ra khỏi khu dã chiến thì tôi vào viện chăm sóc, một mình con trai 17 tuổi lóng ngóng nuôi em nhỏ. Con bé sống được cũng nhờ sữa từ thiện của người ta cho</em>”, nhớ đến con gái, anh Cưu lại luống cuống đưa tay gạt nước mắt.</p>\n<p>Phải mất gần 3 tháng chị Nguyệt mới được chuyển ra bệnh viện ở địa phương để tiếp tục điều trị di chứng hậu Covid-19. Nhưng sau gần 2 tháng vẫn không thuyên giảm, bác sĩ khuyên anh Cưu đưa vợ về vì nằm lâu, chi phí tốn kém.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/duong-anh-nguyet-7-504.jpg\">\n<figcaption>Anh Cưu tỉ mỉ chăm sóc vợ nhiều tháng nay.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/duong-anh-nguyet-3-505.jpg\">\n<figcaption>Suốt nhiều tháng chăm sóc vợ nằm liệt, dù mệt mỏi đến lả người nhưng anh Cưu vẫn cố gắng không chút than vãn.</figcaption>\n</figure>\n<p>Lúc ấy, ngoài suy hô hấp, chị Nguyệt còn bị vết loét ở vùng xương cùng cụt rộng bằng miệng cái bát con, sâu hoắm vào tận xương cột sống, đau đớn vô cùng. Thương vợ, anh Cưu chẳng nỡ bỏ mặc, lại tiếp tục tìm bệnh viện để đưa đi điều trị. Đến tận giáp Tết năm 2022, anh mới đưa được vợ vào Bệnh viện phục hồi chức năng – Điều trị bệnh nghề nghiệp.</p>\n<p>Chị Nguyệt phải mở khí quản từ khi điều trị Covid-19 nên suốt mấy tháng nay chẳng thể nói chuyện. Mỗi lần 2 vợ chồng gọi điện về gặp các con, nhìn thấy con gái thơ dại, người mẹ khổ sở phải kìm cơn nấc nghẹn trong lồng ngực, nước mắt giàn giụa.</p>\n<p>Theo chẩn đoán của bác sĩ Khoa Hô hấp, chị Nguyệt mắc nhiều bệnh lý như suy hô hấp do di chứng hậu Covid-19, di chứng nhồi máu não bán cầu trái, động kinh, viêm phổi, viêm dạ dày, loét cùng cụt, hạ natri máu. Hiện tại, chị vẫn phải ăn qua đường ống, thở oxy. Bác sĩ dự kiến chị phải nằm viện điều trị dài ngày, thậm chí có khi cả năm.</p>\n<p>Sinh sống ở tận Cà Mau, do không có phương tiện canh tác nên khoảng 10 năm trước, vợ chồng chị gửi con trai cả về nhà nội ở Kiên Giang để lên Bình Dương làm công nhân. Tích cóp nhiều năm mới có được mảnh đất nhỏ. Vốn dự định sinh con gái xong sẽ về quê, cất căn nhà lá đơn sơ để đoàn tụ với con trai. Ấy vậy mà tai ương từ trên trời ập xuống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/duong-anh-nguyet-4-506.jpg\">\n<figcaption>Mỗi lần chị Nguyệt đau lòng đến chẳng thiết ăn uống, anh Cưu lại tận tình động viên, an ủi. Anh mong vợ anh chóng khỏi bệnh để về nhà với con thơ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/duong-anh-nguyet-2-507.jpg\">\n<figcaption>Thế nhưng, sau 9 tháng vợ anh nằm viện, anh đã cạn sạch tiền, không có cách nào xoay sở tiếp.</figcaption>\n</figure>\n<p>Anh Cưu đã nghỉ việc kể từ khi vợ anh đổ bệnh. Để có tiền điều trị cho chị Nguyệt trong thời gian qua, ngoài khoản tiền 2 vợ chồng dành dụm ít ỏi trong đợt sinh nở, anh Cưu phải cầm cố tài sản duy nhất là mảnh đất để vay 200 triệu đồng. Bên cạnh đó, anh cũng vay mượn thêm của người thân và hốt 2 nhóm hụi được khoảng 100 triệu đồng. Nhưng không ngờ, số tiền ấy như mọc cánh, rủ nhau \"bay\" hết sạch khiến anh điêu đứng.</p>\n<p>“<em>Vợ tôi đang phải dùng bảo hiểm y tế trái tuyến, do yếu quá, lại thêm vết loét cùng cụt đau lắm, nên mỗi lần di chuyển là phải dùng cáng và thuê xe cứu thương. Không tiện đi lại nên không thể về để chuyển đúng tuyến bảo hiểm y tế được, đành chịu thôi cô ạ</em>”, anh Cưu giãi bày.</p>\n<p>Bệnh tật đau đớn khiến chị Nguyệt thường xuyên mất ngủ, nhiều đêm anh Cưu cũng phải thức trắng. Bận bịu cả ngày lẫn đêm, dẫu mệt đến lả người nhưng chẳng còn ai để dựa nên anh vẫn tự động viên mình cố gắng. Anh mong ước vợ mình mau khỏe để về nhà, để con gái nhỏ không phải bơ vơ, thiếu vắng tình thương của cha mẹ.</p>\n<p>Thương người mẹ tội nghiệp và hoàn cảnh khốn cùng của gia đình chị Nguyệt, Phòng Công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp đã liên hệ đến Báo VietNamNet với hi vọng làm cầu nối, giúp gia đình gặp được những tấm lòng thơm thảo. Chị Đặng Mỹ Trinh, Phó trưởng Phòng Công tác xã hội bày tỏ: \"Chúng tôi cùng các nhân viên y tế đã cố gắng hỗ trợ cho chị Nguyệt, nhưng thời gian nằm viện quá dài, không cách nào giúp đỡ hết được. Mong rằng thông qua Báo VietNamNet chị ấy sẽ được nhiều nhà hảo tâm giúp đỡ, để sớm được về gặp lại các con\".</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.024%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2242%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong>  Phòng công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp hoặc anh Bùi Văn Quốc Cưu; Địa chỉ: ấp Bào Bèo, xã Lương Thế Trân, huyện Cái Nước, tỉnh Cà Mau; Điện thoại: 0399133534.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.165 (Chị Dương Ánh Nguyệt)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-hien-ung-thu-da-day-som-cu-ong-luom-ve-chai-con-nhieu-hy-vong-song-2032906.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/ong-vo-van-muoi-1-copy-1065.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-hien-ung-thu-da-day-som-cu-ong-luom-ve-chai-con-nhieu-hy-vong-song-2032906.html\">Phát hiện ung thư dạ dày sớm, cụ ông lượm ve chai còn nhiều hy vọng sống</a><span class=\"summary__content-desc\">Sau ca phẫu thuật cắt bỏ một phần dạ dày, ông Mười còn phải trải qua 8 đợt hóa trị để hoàn thành phác đồ điều trị căn bệnh ung thư dạ dày giai đoạn sớm.</span></div>\n</summary>\n                            </div>"}