{"url": "https://vietnamnet.vn/viet-nam-da-dat-duoc-nhung-buoc-tien-trong-thuc-day-va-bao-ve-quyen-con-nguoi-823337.html", "title": "Việt Nam đã đạt được những bước tiến trong thúc đẩy và bảo vệ quyền con người", "abstract": "", "content_html": "<div>\n                                <p>Thế giới hiện đang trong thời điểm quan trọng, tương lai của nhân loại đang được định hình bởi những vấn đề toàn cầu có tác động trực tiếp đến mọi mặt đời sống.</p><p>Đại dịch Covid-19 không chỉ tác động về kinh tế mà còn làm gia tăng những chia rẽ và bất bình đẳng, xóa bỏ thành tựu phát triển của thế giới nhiều năm qua. Bạo lực và xung đột vũ trang tiếp tục nổ ra và diễn biến phức tạp, không chỉ đe dọa hòa bình, an ninh và phát triển mà còn làm xói mòn khả năng phục hồi mạnh mẽ và bền vững của kinh tế thế giới. Trong khi đó, biến đổi khí hậu và suy thoái môi trường tiếp tục là thách thức sống còn, tác động tới mọi quốc gia, mọi dân tộc. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/viet-nam-da-dat-duoc-nhung-buoc-tien-trong-thuc-day-va-bao-ve-quyen-con-nguoi-ea0d965f1e9c41e19e4cc29984c3ba39.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Trong những năm qua, Việt Nam đã đạt được những bước tiến trong thúc đẩy và bảo vệ quyền con người, thông qua việc phê chuẩn các điều ước quốc tế quan trọng. giới</td></tr></tbody></table></figure><p>Việt Nam cam kết bảo vệ và thúc đẩy quyền con người trong bối cảnh đại dịch Covid-19, ủng hộ hợp tác quốc tế và cách tiếp cận đa phương nhằm ứng phó hiệu quả với đại dịch và phục hồi hậu đại dịch. Coi trọng các chính sách ổn định KTXH, các biện pháp nhằm giảm thiểu tối đa tác động của đại dịch Covid-19 đối với quyền sống, quyền chăm sóc y tế và mưu sinh của người dân Việt Nam, đặc biệt quyền của các nhóm dễ bị tổn thương.</p><p>Với chính sách nhất quán về bảo vệ và thúc đẩy quyền con người, Việt Nam rất coi trọng và tham gia đầy đủ, nghiêm túc vào cơ chế UPR ngay từ chu kỳ I (2009).</p><p>Việc thực hiện các khuyến nghị UPR cũng đã mang lại những tác động đến mọi mặt đời sống xã hội ở Việt Nam, như hoàn thiện hệ thống pháp luật về quyền con người, bảo đảm an sinh xã hội, nâng cao đời sống của người dân. </p><p>Kinh nghiệm của Việt Nam trong việc tham gia hiệu quả trong cơ chế UPR cũng được cộng đồng quốc tế đánh giá cao, nhất là việc ban hành các kế hoạch tổng thể để thực hiện các khuyến nghị qua các chu kỳ.</p><p>Năm ngoái, tại hội thảo thông tin về Kế hoạch tổng thể thực hiện các khuyến nghị theo Cơ chế Rà soát định kỳ phổ quát (UPR) chu kỳ III Việt Nam đã chấp thuận, với sự tham dự của đông đảo đại diện các bộ, ban, ngành trung ương, đại diện một số địa phương ở cả 3 miền Bắc, Trung, Nam, cơ quan nghiên cứu và tổ chức chính trị - xã hội, nghề nghiệp, tổ chức nhân dân của Việt Nam và nhiều tổ chức quốc tế, cơ quan đại diện ngoại giao nước ngoài tại Việt Nam, đại diện phía Việt Nam cũng lưu ý về những thách thức mới đối với việc bảo đảm quyền con người và thực hiện các khuyến nghị UPR, trong đó có dịch Covid-19; đồng thời khẳng định quyết tâm và nỗ lực của Việt Nam trong vấn đề này, với sự đồng lòng, chung sức của chính quyền và người dân, cũng như sự hợp tác, hỗ trợ của các đối tác quốc tế.</p><p>Cam kết và nỗ lực của Việt Nam trong tham gia cơ chế UPR cũng được ghi nhận và đánh giá cao trong phát biểu của đại diện Liên hợp quốc tại Việt Nam, bà Caitlin Wiesen, Đại diện Thường trú của UNDP Việt Nam. Bên cạnh đó, bà Wiesen đề xuất trong thời gian tới cần việc lồng ghép các nội dung về phát triển bền vững, bảo vệ các nhóm dễ bị tổn thương, bảo đảm sự tham gia đóng góp của người dân… trong công tác này.  </p><p>Đại diện của Bộ Ngoại giao và một số bộ, ngành, cơ quan nghiên cứu, tổ chức phi chính phủ… đã giới thiệu về kế hoạch tổng thể thực hiện các Khuyến nghị UPR chu kỳ III Việt Nam đã chấp thuận được Thủ tướng phê duyệt, cũng như chia sẻ thông tin, kinh nghiệm hữu ích về về vai trò các cơ quan Liên hợp quốc trong hỗ trợ triển khai thực hiện các khuyến nghị UPR.</p><p>Cam kết, nỗ lực của các cơ quan của Việt Nam về thực hiện các khuyến nghị UPR trong một số lĩnh vực then chốt; các giải pháp về tăng cường giáo dục, nâng cao nhận thức về quyền con người ở Việt Nam, nhất là đối với thanh niên…</p><p>Các ý kiến trao đổi tại hội thảo, trong đó có nhiều đề xuất về biện pháp tăng cường hiệu quả thực hiện khuyến nghị UPR cũng như khuyến khích sự tham gia của các bên thụ hưởng đã được các bộ, ngành tiếp thu, bổ sung trong lộ trình thực hiện kế hoạch tổng thể và các kế hoạch theo ngành, lĩnh vực.</p><p><strong>Lê Na</strong></p>\n                            </div>"}