{"url": "https://vietnamnet.vn/cao-bang-phan-dau-moi-nam-dat-30-san-pham-ocop-3-sao-cap-tinh-tro-len-2035911.html", "title": "Cao Bằng: Phấn đấu mỗi năm đạt 30 sản phẩm OCOP 3 sao cấp tỉnh trở lên", "abstract": "Thực hiện Chương trình OCOP, Cao Bằng xác định làm chậm mà chắc, tập trung vào 6 nhóm chính: thực phẩm; đồ uống; thảo dược; vải may mặc; đồ lưu niệm - nội thất, trang trí; dịch vụ du lịch. Phấn đấu mỗi năm đạt 30 sản phẩm OCOP 3 sao cấp tỉnh trở lên.", "content_html": "<div>\n                                <p><strong>Mỗi sản phẩm đều gắn với một câu chuyện</strong></p>\n<p>Hẳn nhiều người đã biết sản phẩm hạt dẻ Trùng Khánh (đạt chuẩn 3 sao OCOP cấp tỉnh năm 2020), từ lâu nổi tiếng vì sự thơm ngon, bổ dưỡng. Những người dân trồng dẻ ở Trùng Khánh rất tự hào về vườn dẻ của họ đã được trồng lâu năm, gắn bó bao đời với họ như thế nào, chế biến hạt dẻ sao cho ngon, ăn kết hợp với món nào sẽ đậm vị…</p>\n<p>Sản phẩm đường phên Bó Tờ của Hợp tác xã sản xuất đường phên chế biến rượu mía Bó Tờ đạt sản phẩm OCOP 3 sao cấp tỉnh nổi tiếng có hương vị đặc biệt thơm ngon, tốt cho sức khỏe vì được sản xuất tại vùng đất trồng mía nổi tiếng tại huyện Quảng Hòa.</p>\n<p>Trong 12 sản phẩm công nghiệp nông thôn tiêu biểu năm 2012 được UBND tỉnh Cao Bằng công nhận có sản phẩm Trà Giảo cổ lam của Trung tâm Ứng dụng Tiến bộ KH&amp;CN tỉnh. Trà Giảo cổ lam Cao Bằng nổi tiếng nhờ làm từ nguyên liệu chính từ cây Giảo cổ lam mọc tự nhiên trên vùng núi đá cao tại một số địa phương trong tỉnh và hoa sơn trà.</p>\n<p>Năm ngoái, tỉnh Cao Bằng có 2 sản phẩm được Bộ Công Thương trao chứng nhận sản phẩm công nghiệp nông thôn tiêu biểu cấp Quốc gia, gồm: lạp sườn, thịt hun khói của Hợp tác xã Tâm Hòa; chiếu trúc của Công ty TNHH một thành viên 688. Đây là những sản phẩm đã tạo được dấu ấn riêng, khai thác từ lợi thế về vùng nguyên liệu, đặc trưng riêng của địa phương và tạo ra nhiều việc làm cho lao động địa phương.</p>\n<p>....V.v...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/giaocolamcb-474.jpg\">\n<figcaption>Sản phẩm trà Giảo cổ lam</figcaption>\n</figure>\n<p><strong>Cách làm hiệu quả chậm mà chắc</strong></p>\n<p>Chương trình OCOP được xem là “cú hích” phát triển các mô hình tổ chức sản xuất, kinh doanh các sản phẩm, dịch vụ truyền thống có lợi thế ở khu vực nông thôn, tạo sức cạnh tranh trên thị trường trong nước và quốc tế, góp phần đẩy mạnh thực hiện tái cơ cấu nền kinh tế nông thôn theo hướng nâng cao giá trị gia tăng. </p>\n<p>Sau khi Quyết định số 490/QĐ-TTg ngày 7/5/2018 của Thủ tướng Chính phủ  được phê duyệt “Chương trình mỗi xã một sản phẩm” (Chương trình OCOP), tỉnh Cao Bằng đã chủ động triển khai thực hiện theo sự chỉ đạo của Chính phủ, Bộ Nông nghiệp và Phát triển nông thôn, Văn phòng Điều phối nông thôn mới Trung ương và các bộ, ngành liên quan.</p>\n<p>Tỉnh cũng xác định không thực hiện ồ ạt, làm theo phong trào mà đi vào thực chất, cách làm hiệu quả chậm mà chắc - đó là chủ trương, đích hướng tới khi tỉnh thực hiện Chương trình OCOP. Các sản phẩm được công nhận tập trung vào 6 nhóm chính: thực phẩm; đồ uống; thảo dược; vải may mặc; đồ lưu niệm - nội thất, trang trí; dịch vụ du lịch.</p>\n<p>Trong năm nay, Cao Bằng bố trí gần 1,4 tỷ đồng hỗ trợ phát triển các vùng nguyên liệu; tư vấn xây dựng liên kết sản xuất; hỗ trợ nhãn mác bao bì sản phẩm; quảng bá, giới thiệu, tiêu thụ kích cầu sản phẩm OCOP; tập huấn cho các chủ thể về quy trình sản xuất, truy xuất nguồn gốc, xây dựng thương hiệu sản phẩm.</p>\n<p>Tới thời điểm này, toàn tỉnh có 54 sản phẩm được công nhận OCOP 3 sao cấp tỉnh, trong đó, nhiều sản phẩm sau khi được công nhận đã có sức vươn ra thị trường, nâng cao giá trị kinh tế và thu nhập cho các cơ sở sản xuất như: chiếu trúc, chè tiên Kolia, miến dong, gạo nếp, khẩu sli, nấm hương, bún khô…</p>\n<p>Năm nay, Văn phòng Điều phối nông thôn mới tiếp tục hướng dẫn các địa phương rà soát, tiến hành đăng ký sản phẩm tham gia Chương trình OCOP; lồng ghép tuyên truyền cho các cán bộ quản lý cấp huyện, cấp xã và các chủ thể sản xuất xây dựng, hoàn thiện hồ sơ sản phẩm… Tỉnh Cao Bằng phấn đấu trung bình mỗi năm đạt 30 sản phẩm OCOP 3 sao cấp tỉnh trở lên.</p>\n<p>Thời gian tới, để xây dựng câu chuyện sản phẩm đạt điểm số cao trong thang điểm đánh giá, phân hạng sản phẩm OCOP, Cao Bằng chủ trương khuyến khích các huyện hướng dẫn các chủ thể xây dựng âu chuyện sản phẩm đạt hiệu quả. Đồng thời đẩy mạnh công tác truyền thông để khơi gợi niềm tự hào của chủ thể, của cộng đồng địa phương có sản phẩm OCOP.  Tỉnh cũng luôn chú trọng công tác đào tạo, tập huấn nâng cao năng lực cán bộ, chủ thể tham gia OCOP; hướng dẫn từng nhóm đối tượng, từng nhóm sản phẩm, từng khâu trong chuỗi giá trị OCOP đáp ứng yêu cầu và đa dạng của chủ thể OCOP. Tăng cường hoạt động xúc tiến thương mại giúp sản phẩm OCOP phát triển, tôn vinh các sản phẩm âu chuyện sản phẩm hay, độc đáo, thể hiện được nét đặc sắc bản địa.</p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}