{"url": "https://vietnamnet.vn/sinh-ke-ben-vung-la-chia-khoa-giup-dong-bao-dtts-thoat-ngheo-2077053.html", "title": "Chính sách phải đi liền với ngân sách", "abstract": "Cần phải bố trí đủ nguồn lực, giải quyết những bất cập, hạn chế trong thực hiện chính sách dân tộc hiện nay, tạo cơ hội mới cho vùng DTTS và miền núi, biên giới phát triển toàn diện, bền vững...", "content_html": "<div>\n                                <p>Trong những năm qua, vùng đồng bào dân tộc thiểu số (DTTS) và miền núi, biên giới luôn được Đảng, Nhà nước  quan tâm đặc biệt, đưa ra nhiều chính sách ưu tiên, thể hiện qua các chương trình mục tiêu quốc gia và nhiều chương trình, chính sách hỗ trợ khác. Nhờ đó đã giúp vùng đồng bào DTTS, miền núi có bước phát triển, đổi thay tích cực, tỷ lệ hộ nghèo giảm nhanh, đời sống đồng bào được cải thiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/dantocts-569.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Vẫn còn nhiều việc cần được đẩy mạnh triển khai </strong></p>\n<p>Chia sẻ với báo chí,  Phó Chủ tịch Hội đồng Dân tộc của Quốc hội Cao Thị Xuân khẳng định, trong những năm qua, công tác giảm nghèo vùng đồng bào DTTS và miền núi, biên giới đã đạt được những thành quả to lớn, mang tính lịch sử; kinh tế - xã hội, cơ sở hạ tầng, giáo dục, y tế phát triển vượt bậc, đời sống đồng bào các DTTS được nâng lên.</p>\n<p>Tuy nhiên, bà Cao Thị Xuân cho rằng, vẫn còn nhiều việc cần được đẩy mạnh triển khai tiếp tục để chất lượng giảm nghèo đạt yêu cầu đặt ra.</p>\n<p>Qua công tác giám sát của Hội đồng Dân tộc cho thấy, đời sống của đồng bào vẫn còn khó khăn; kết quả giảm nghèo nhanh, nhưng chưa bền vững. Dân số vùng DTTS và miền núi chiếm 14,7% dân số của cả nước, nhưng tỷ lệ hộ nghèo chiếm đến 57,1% số hộ nghèo cả nước.</p>\n<p>Nguyên nhân chính của những hạn chế này là do vùng DTTS và miền núi, biên giới, địa hình chia cắt, khí hậu khắc nghiệt; nguồn lực từ ngân sách Nhà nước dành cho các tỉnh miền núi, vùng đồng bào DTTS chưa đáp ứng nhu cầu phát triển, dẫn đến chất lượng nguồn nhân lực thấp, cơ sở hạ tầng kém phát triển, tạo “rào cản” thu hút đầu tư phát triển kinh tế - xã hội. Đặc biệt, đồng bào DTTS vẫn thiếu đất ở, đất sản xuất dẫn đến nghèo đói.</p>\n<p>Để có thể gỡ bỏ những \"kìm hãm\" này, góp phần đưa vùng đồng bào DTTS và miền núi, biên giới phát triển như mục tiêu đã đặt ra, cần sự vào cuộc quyết liệt hơn nữa của các bộ, ngành, địa phương. </p>\n<p>Theo bà Cao Thị Xuân, Chính phủ, các bộ, ngành cần quan tâm nghiên cứu, ban hành cơ chế đặc thù trong đầu tư, phân bổ ngân sách Nhà nước hằng năm cho các địa phương vùng đồng bào DTTS, miền núi, khắc phục tình trạng một số chính sách được phê duyệt, nhưng bố trí không đủ nguồn lực, dẫn đến kém hiệu quả trong thực hiện. Mặt khác, trong xây dựng chính sách, phân bổ nguồn lực cần xem xét đến những đặc điểm khó khăn, đặc thù của vùng và nâng mức vốn đầu tư hằng năm cho miền núi, vùng DTTS.</p>\n<p>Trong đó, ưu tiên bố trí nguồn vốn để đầu tư hạ tầng lưới điện, hạ tầng giao thông kết nối liên vùng, thúc đẩy vận chuyển hàng hóa, phát triển du lịch, phát triển kinh tế cửa khẩu. Đặc biệt, có biện pháp căn cơ giải quyết đất ở, đất sản xuất cho đồng bào, đây là vấn đề mấu chốt thúc đẩy giảm nghèo bền vững.</p>\n<p><strong>Phát triển bền vững sinh kế</strong></p>\n<p>Khẳng định việc thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào DTTS và miền núi giai đoạn 2021 - 2030 thể hiện sự quan tâm đặc biệt của Đảng, Nhà nước đối với đồng bào DTTS.</p>\n<p>Theo Nghị quyết của Quốc hội về Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 thì ngân sách Trung ương sẽ bố trí tối thiểu 50 nghìn tỷ đồng, cùng với huy động nguồn lực hợp pháp từ xã hội để thực hiện những mục tiêu cơ bản như giảm tỷ lệ hộ nghèo hằng năm trên 3%; phát triển bền vững sinh kế, tăng thu nhập bình quân của người DTTS lên hơn 2 lần so với năm 2020; phấn đấu giảm trên 60% số xã, thôn đặc biệt khó khăn so với tiêu chí năm 2020...</p>\n<p>Thuy nhiên bà Cao Thị Xuân cho rằng, để đưa các dự án vào cuộc sống, tạo được chuyển biến rõ nét, thì chính sách phải đi liền với ngân sách, phải bố trí đủ nguồn lực, giải quyết những bất cập, hạn chế trong thực hiện chính sách dân tộc hiện nay, tạo cơ hội mới cho vùng DTTS và miền núi, biên giới phát triển toàn diện, bền vững, thu hẹp dần khoảng cách chênh lệch về trình độ phát triển, thu nhập của đồng bào DTTS so với bình quân chung của cả nước.</p>\n<p>Bên cạnh đó, cần ban hành các chính sách hỗ trợ giảm nghèo theo hướng hỗ trợ có điều kiện; tăng mức hỗ trợ vay tín dụng ưu đãi có điều kiện và kéo dài thời hạn vay vốn cho một số loại hình sản xuất có chu kỳ để xóa đói, giảm nghèo cho đồng bào DTTS.</p>\n<p>Vừa qua, Quốc hội đã thông qua 3 chương trình mục tiêu quốc gia cho giai đoạn 2021-2025 đều đầu tư phát triển vùng đồng bào DTTS, miền núi và biên giới. Để thực hiện hiệu quả, Chính phủ đã đưa ra chủ trương thành lập Ban chỉ đạo, nhằm điều phối, điều tiết ngân sách; lồng ghép các dự án, tránh chồng chéo, gây thất thoát, lãng phí... Đặc biệt, tích hợp nguồn lực của 3 chương trình cho các vùng đặc biệt khó khăn để phát huy hiệu quả thực hiện các dự án, tạo ra sự đột phá trong phát triển bền vững kinh tế - xã hội ở vùng DTTS và miền núi.</p>\n<p><strong>Việt Hải</strong></p>\n<p></p>\n                            </div>"}