{"url": "https://vietnamnet.vn/bo-gtvt-se-co-huong-dan-thich-ung-duoc-ban-hanh-theo-tinh-than-nghi-quyet-128-2008054.html", "title": "Bộ GTVT: Sẽ có hướng dẫn thích ứng được ban hành theo tinh thần Nghị quyết 128", "abstract": "Bộ GTVT sẽ đánh giá lại và cố gắng sau ngày 20/10 sẽ có một hướng dẫn thích ứng được ban hành theo tinh thần Nghị quyết 128, ví dụ như tần suất có thể tăng lên cả về đường bộ, hàng không.", "content_html": "<div>\n                                <p>Tới nay, cả nước đã cơ bản khống chế được dịch bệnh. Trải qua 4 đợt dịch, cả nước đã đạt được những thành quả nhất định, rút ra được nhiều bài học kinh nghiệm, đặc biệt là sau đợt dịch thứ 4 với nhiều diễn biến hết sức phức tạp, gây nhiều khó khăn tại các địa phương.</p><p>Kết quả này có được nhờ sự vào cuộc quyết liệt của toàn Đảng, toàn dân, toàn quân cùng sự chỉ đạo kịp thời của các cấp ủy đảng, chính quyền và sự ủng hộ của người dân. Nhiều địa phương cũng đã có những mô hình mới, cách làm sáng tạo phù hợp với diễn biến dịch bệnh. Đợt dịch vừa qua gây ra cú sốc lớn nhưng không làm tê liệt toàn bộ hoạt động kinh tế xã hội, không rơi vào trạng thái khủng hoảng.</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">Từ thực tiễn này, ngày 11/10, Chính phủ đã ban hành Nghị quyết 128/NQ-CP về Quy định tạm thời “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19”. Nghị quyết đánh dấu bước ngoặt trong tư duy và cách thức phòng, chống dịch, nhận được sự hướng ứng và đánh giá cao của nhiều tầng lớp xã hội, người dân và cộng đồng doanh nghiệp.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gtvt-se-co-huong-dan-thich-ung-duoc-ban-hanh-theo-tinh-than-nghi-quyet-128-7ac1654d152c4470a88921a179ce4673.jpg\"><figcaption> </figcaption></figure><p>Thứ trưởng Bộ Giao thông vận tải Lê Đình Thọ cho hay, Bộ Giao thông vận tải đang tập trung ban hành thí điểm lại 5 lĩnh vực có thời gian. Đến ngày 10/10/2021, Bộ đã mở lại phương thức vận tải thí điểm, đối tượng, thời gian cũng rõ ràng, quy định cụ thể việc phối hợp của các địa phương. Đến ngày 20/10, sau khi thí điểm xong, Bộ sẽ đánh giá lại và cố gắng sau ngày 20/10 , ví dụ như tần suất có thể tăng lên cả về đường bộ, hàng không.</p><p>“Trong quá trình tổ chức thực hiện, vấn đề kiểm soát, theo dõi, kiểm tra hết sức quan trọng, nếu không tổ chức tốt, nhắc nhở kịp thời thì dễ tạo những xung đột mới, điểm nghẽn mới và sẽ tạo ra bức xúc của người dân và dư luận. Thời điểm hiện nay đang hạ nhiệt về dịch để phục hồi kinh tế, vấn đề đi lại của người dân sẽ rất lớn. Vấn đề này liên quan đến nguồn nhân lực, nên cần sự điều tiết giữa các bộ, nếu không tốt cũng không được”, Thứ trưởng Lê Đình Thọ nhận định.</p><p><strong>Kim Duyên</strong></p>\n                            </div>"}