{"url": "https://vietnamnet.vn/ca-mau-6-nam-lien-tuc-pci-chuyen-bien-tich-cuc-ve-thu-hang-2044213.html", "title": "Cà Mau: 6 năm liên tục PCI chuyển biến tích cực về thứ hạng", "abstract": "Tại Cà Mau, cải cách thủ tục hành chính thật sự trở thành khâu đột phá với hơn 1.000 thủ tục hành chính được cắt giảm thời gian hoặc đơn giản hóa quy trình giải quyết; tỷ lệ hồ sơ giải quyết sớm và đúng hẹn đạt trên 98%.", "content_html": "<div>\n                                <p><strong>Tỷ lệ hồ sơ giải quyết sớm và đúng hẹn đạt trên 98%</strong></p>\n<p>Thực hiện Nghị quyết số 30c/NQ-CP ngày 8/11/2011 của Chính phủ ban hành Chương trình tổng thể CCHC Nhà nước giai đoạn 2011-2020, Chủ tịch UBND tỉnh đã ban hành kế hoạch thực hiện trên địa bàn tỉnh, đồng thời cụ thể hoá thành kế hoạch của từng giai đoạn và kế hoạch năm.</p>\n<p>Nhờ đó, công tác CCHC của tỉnh đã đạt được nhiều kết quả tích cực. Hệ thống thể chế dần được hoàn thiện và có tính khả thi cao. Cải cách thủ tục hành chính (TTHC) thật sự trở thành khâu đột phá với hơn 1.000 TTHC được cắt giảm thời gian hoặc đơn giản hóa quy trình giải quyết; tỷ lệ hồ sơ giải quyết sớm và đúng hẹn đạt trên 98%.</p>\n<p>Tổ chức bộ máy các cơ quan, đơn vị được sắp xếp tinh gọn, phù hợp và hiệu quả hơn. Chất lượng và thái độ phục vụ của đội ngũ cán bộ, công chức, viên chức tiếp tục được nâng lên thông qua việc đổi mới công tác tuyển dụng, đào tạo, bồi dưỡng, tinh giản biên chế...</p>\n<p>Các cơ quan hành chính, đơn vị sự nghiệp công lập thực hiện tốt việc đổi mới cơ chế tài chính, thực hành tiết kiệm, chống lãng phí, góp phần giảm gánh nặng cho ngân sách nhà nước. Công tác hiện đại hóa nền hành chính được đẩy mạnh, quy trình xử lý công việc được thông suốt, nhanh gọn, đồng thời đáp ứng tốt hơn yêu cầu của người dân, doanh nghiệp.</p>\n<p>Trong đó, nhiều điểm nhấn và sự đổi mới trong chỉ đạo, điều hành đã tạo những kết quả nổi bật trong thực hiện nhiệm vụ CCHC phải kể đến đó là việc thành lập và đưa vào hoạt động Trung tâm Giải quyết TTHC tỉnh, thực hiện tiếp nhận và trả kết quả cho 21 đơn vị cấp tỉnh với trên 1.700 thủ tục; triển khai thí điểm quản lý xe ô tô công tập trung; thực hiện tiếp nhận TTHC “phi địa giới hành chính”; liên thông trong giải quyết TTHC (nộp hồ sơ 1 lần nhưng nhận 2 hoặc 3 kết quả).</p>\n<p>Kết thúc giai đoạn 2011-2020, Chỉ số CCHC của tỉnh xếp vị trí thứ 41, Chỉ số Năng lực cạnh tranh (PCI) xếp vị trí thứ 43, Chỉ số hài lòng của người dân, doanh nghiệp đối với sự phục vụ của các cơ quan hành chính nhà nước của tỉnh xếp thứ 10/63 tỉnh, thành phố trực thuộc Trung ương.</p>\n<p>Ngoài ra, theo kết quả công bố, năm 2021, Chỉ số CCHC của tỉnh xếp hạng 46/63 tỉnh, thành phố trực thuộc Trung ương (giảm 5 bậc so với năm 2020), xếp thứ 7 khu vực ĐBSCL; Chỉ số năng lực cạnh tranh xếp thứ 32/63 tỉnh, thành (tăng 11 hạng so với năm 2020), xếp thứ 7/13 (tăng 1 bậc) so với các tỉnh, thành trong khu vực ĐBSCL, nằm trong các tỉnh, thành phố thuộc nhóm điều hành khá trên Bản đồ PCI cả nước.</p>\n<p>Với kết quả này, đánh dấu 6 năm liên tục PCI của tỉnh có những chuyển biến tích cực về thứ hạng so với các tỉnh, thành phố cả nước, và 3 năm liên tục chuyển biến tích cực về thứ hạng so với khu vực ĐBSCL.</p>\n<p><strong>Thúc đẩy triển khai chính quyền điện tử, chính quyền số</strong></p>\n<p>Từ ngày 1/7, Cà Mau chính thức vận hành hệ thống tiếp nhận, xử lý phản ánh hiện trường của người dân thông qua ứng dụng CaMau-G (Chính quyền điện tử Cà Mau).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/chinhquyendientucamau-916.jpg\">\n<figcaption>Ứng dụng CaMau-G nhằm kết nối thông tin trực tuyến giữa chính quyền với tổ chức, cá nhân nhằm giúp thay đổi ý thức, nâng cao trách nhiệm của các cơ quan trong xử lý các vụ việc.</figcaption>\n</figure>\n<p>Ứng dụng CaMau-G được xem là phương thức hữu hiệu để kết nối thông tin trực tuyến giữa chính quyền với tổ chức, cá nhân nhằm giúp thay đổi ý thức, nâng cao trách nhiệm của các cơ quan trong xử lý các vụ việc. Qua đó, tạo lòng tin trong nhân dân và cộng đồng doanh nghiệp; góp phần đẩy mạnh ứng dụng công nghệ thông tin, tạo nền tảng để Cà Mau xây dựng chính quyền điện tử, chính quyền số trong thời gian tới.</p>\n<p>Và theo kế hoạch CCHC đến năm 2025, sẽ có 100% người dân, doanh nghiệp sử dụng dịch vụ công trực tuyến được cấp định danh và xác thực điện tử thông suốt và hợp nhất trên tất cả các hệ thống thông tin của tỉnh. 80% các hệ thống thông tin của tỉnh có liên quan đến người dân, doanh nghiệp đã đưa vào vận hành, khai thác được kết nối, liên thông qua Trục liên thông văn bản quốc gia và nền tảng tích hợp, chia sẻ dữ liệu; thông tin của người dân, doanh nghiệp đã được số hoá và lưu trữ tại các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành không phải cung cấp lại.</p>\n<p>Tối thiểu 80% báo cáo định kỳ (không bao gồm nội dung mật) của các cơ quan hành chính Nhà nước trong tỉnh được cập nhật, chia sẻ trên Hệ thống thông tin báo cáo Quốc gia, phục vụ hiệu quả hoạt động quản lý, chỉ đạo, điều hành; 90% hồ sơ công việc cấp tỉnh, 80% hồ sơ công việc cấp huyện và 60% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng (không bao gồm hồ sơ xử lý công việc có nội dung mật); 50% hoạt động kiểm tra của các cơ quan Nhà nước trên địa bàn tỉnh được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý.</p>\n<p>Mục tiêu đến năm 2030 có 100% dịch vụ công trực tuyến mức độ 4 được cung cấp trên nhiều phương tiện truy cập khác nhau, bao gồm cả thiết bị di động. 100% hồ sơ công việc cấp tỉnh, 90% hồ sơ công việc cấp huyện và 70% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng (không bao gồm hồ sơ xử lý công việc có nội dung mật). 70% hoạt động kiểm tra của cơ quan quản lý Nhà nước của tỉnh được thực hiện thông qua môi trường số và hệ thống thông tin của cơ quan quản lý. Tối thiểu 80% người trưởng thành có tài khoản giao dịch tại ngân hàng.</p>\n<p>Để đạt được mục tiêu trên, tỉnh Cà Mau đang từng bước hoàn thiện môi trường pháp lý.</p>\n<p>Theo đó, sẽ rà soát, cập nhật, sửa đổi, bổ sung các văn bản quy định của địa phương phù hợp với khung pháp lý của bộ, ngành Trung ương nhằm hỗ trợ xây dựng, phát triển Chính quyền điện tử, Chính quyền số. Đồng thời, phát triển hạ tầng truyền dẫn, phát triển hệ thống dữ liệu, nâng cấp, hoàn thiện cơ sở hạ tầng công nghệ thông tin bảo đảm đồng bộ, hiện đại đáp ứng yêu cầu áp dụng công nghệ phát triển chính quyền điện tử hướng tới chính quyền số.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}