{"url": "https://vietnamnet.vn/mong-luat-dat-dai-sua-doi-la-diem-tua-de-cac-dia-phuong-phat-huy-nguon-luc-2081598.html", "title": "Mong Luật Đất đai sửa đổi là điểm tựa để các địa phương phát huy hết nguồn lực đất đai", "abstract": "Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải mong muốn Luật Đất đai sửa đổi ra đời là điểm tựa để cho các địa phương phát huy hết nguồn lực là tài nguyên đất để phát triển mạnh mẽ, góp phần phát triển đất nước trong thời gian tới.", "content_html": "<div>\n                                <p>Thảo luận tại tổ về dự thảo Luật Đất đai sửa đổi, Bí thư Thành ủy TP Cần Thơ; Bí thư Tỉnh ủy Thái Nguyên, Yên Bái nêu hàng loạt vướng mắc của địa phương liên quan đến giá đất, thu hồi đất.</p>\n<p><strong>Vướng mắc lớn nhất ở địa phương hiện nay là định giá đất</strong></p>\n<p>Bí thư Thành ủy TP Cần Thơ Lê Quang Mạnh cho biết, vướng mắc lớn nhất ở địa phương hiện nay là định giá đất và kỳ vọng luật lần này cố gắng tiến thêm một bước về phương pháp xác định giá đất, ít nhất cần cách cơ bản.</p>\n<p>“Ở địa phương việc định giá các lô đất phục vụ cho các dự án trong mấy năm không xác định nổi giá đất là bao nhiêu. Nếu bảo để cho UBND tỉnh quyết định mà không có giải pháp căn cơ thì khó thực hiện”, ông Mạnh băn khoăn.</p>\n<p>Theo Bí thư Cần Thơ, Luật dự kiến có hội đồng thẩm định giá đất, các cơ quan tư vấn. Tuy nhiên, ở Cần Thơ có mức đô thị khá hơn các địa phương vùng ĐBSCL nhưng các công ty tư vấn, định giá đất thì ít, tìm rất khó khăn.</p>\n<p>Trong khi đó Hội đồng thẩm định giá vừa thành lập nhiều người đã xin nghỉ. Nếu không có công cụ thì không có sự cải thiện.</p>\n<p>“Tại sao trong việc liên quan đến đất quá khó như vậy? Vì giá trị của nó quá lớn. Nếu thẩm định giá đất mà với khu đất 10 ha, chỉ sai lệch 1% thôi đã gây thiệt hại tài sản và đủ bị xem xét theo quy định của Bộ Luật Hình sự rồi”, Bí thư Cần Thơ lưu ý và cho rằng nếu không nhìn thẳng vào bản chất của giá đất thì kỳ vọng luật đưa vào cuộc sống rất khó thực hiện.</p>\n<p>Ông phân tích thêm, giá đất lần này quy định phù hợp với giá thị trường trong điều kiện bình thường nhưng điều kiện bình thường đã thay đổi rồi.</p>\n<p>Dẫn chứng ở Cần Thơ, nếu chỉ là đất bình thường 180.000 đồng/m2 là rất cao. Nhưng chỉ cần có cơ hội chuyển đổi mục đích sử dụng, có khả năng chuyển thành đất kinh doanh thì đất đó đã tăng giá, nếu có nhà đầu tư ra dự án thì đất lại lên giá tiếp.</p>\n<p>Thực tiễn nhà đầu tư hiện nay triển khai hình thức mua gom, mua từ khi chưa có gì, sau này có quy hoạch thì triển khai. Vậy giá phù hợp với thị trường trong điều kiện bình thường ở đây là bao nhiêu, rất khó để biết. Do đó, nếu cơ quan Nhà nước mà thu hồi GPMB thì chỉ có thể trả cho dân giá 180.000 đồng.</p>\n<p>“Nếu quy định trách nhiệm và cơ chế chia sẻ rủi ro, tôi vẫn rất quan ngại nếu không có giải pháp rõ”, ông Mạnh bày tỏ.</p>\n<p>Ông đề nghị cần xem xét trường hợp cơ quan thẩm định ở địa phương không đảm bảo thì phải cầu cứu lên Trung ương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/tuyen-truyen-bai-21b-1719.jpg\">\n<figcaption>Luật Đất đai sửa đổi là vấn đề được rất nhiều người quan tâm. Ảnh minh họa</figcaption>\n</figure>\n<p><strong>Vai trò, trách nhiệm của các cơ quan Trung ương trong việc định giá đất</strong></p>\n<p>Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải rất mong muốn Luật Đất đai sửa đổi ra đời là điểm tựa để cho các địa phương phát huy hết nguồn lực là tài nguyên đất để phát triển mạnh mẽ, góp phần phát triển đất nước trong thời gian tới.</p>\n<p>Bà cũng kỳ vọng luật lần này làm sao để tháo gỡ những tồn tại, hạn chế về đất đai hiện nay.</p>\n<p>“Có thể có những dự án, khu đất vì lý do này, lý do khác trước đây có những sai sót thì xử lý như thế nào để tránh việc hợp thức hóa các sai phạm mà vẫn có thể sử dụng được nguồn tài nguyên này”, Bí thư Thái Nguyên đặt vấn đề.</p>\n<p>Liên quan đến giá đất sát thị trường, Bí thư Thái Nguyên cho biết, ở địa phương rất mong muốn, nếu ban hành sát giá thị trường theo một tháng, hai tháng như giá xăng, giá dầu thì tốt, tất nhiên tính chất của giá đất sẽ khác hơn.</p>\n<p>Theo bà Hải, hiện nay chưa thấy vai trò của các cơ quan Trung ương trong việc định giá đất.</p>\n<p>“Vì vậy chúng tôi rất kỳ vọng vào vai trò, trách nhiệm của các cơ quan Trung ương trong việc định giá đất. Tuy nhiên việc xác định giá đất rất là khó, xác định thế nào cho đúng theo sát thị trường là không phải dễ”, Bí thư Nguyễn Thanh Hải nhấn mạnh.</p>\n<p><strong>Giá đất phải do Nhà nước kiểm soát</strong></p>\n<p>Bí thư Tỉnh ủy Yên Bái Đỗ Đức Duy bày tỏ đồng tình với cơ quan soạn thảo về danh mục cũng như căn cứ thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng.</p>\n<p>Tuy nhiên ông cũng lưu ý cần làm rõ và giải thích thêm từ ngữ “dự án đô thị” hoặc có thể thay vào đó là cụm từ “dự án khu đô thị, dự án khu dân cư nông thôn”.</p>\n<p>Mặt khác, cụm từ “dự án tạo quỹ đất do Nhà nước đầu tư theo hướng tuyến giao thông và các điểm kết nối giao thông theo quy hoạch” cần có cách hiểu rõ ràng, vì thực tế dự án danh mục này đã bao hàm đầy đủ các danh mục “dự án khu đô thị, dự án khu dân cư nông thôn, dự án thương mại dịch vụ”.</p>\n<p>Về hoàn thành bố trí tái định cư trước khi thu hồi đất ở Điều 93, Bí thư Yên Bài đề nghị Ban Soạn thảo trình bày rõ hơn trong dự thảo: “Việc thu hồi đất ở chỉ được thực hiện sau khi hoàn thành bố trí tái định cư, trừ trường hợp tái định cư tại chỗ hoặc người có đất bị thu hồi đồng ý nhận tiền bồi thường để tự lo chỗ ở hoặc người có đất bị thu hồi đồng ý”.</p>\n<p>Theo đó, cụm từ “hoặc người có đất bị thu hồi đồng ý” có thể được hiểu là đồng ý cho thu hồi đất trước khi có khu tái định cư và kèm theo đó là được hỗ trợ tiền thuê nhà trong thời gian chờ đợi khu tái định cư.</p>\n<p>Quy định về hoàn thành bố trí tái định cư trước khi thu hồi đất, ông Duy đề nghị nói rõ “việc thu hồi đất chỉ được thực hiện sau khi hoàn thành bố trí tái định cư”, trường hợp tái định cư tại chỗ hoặc người có đất bị thu hồi đồng ý nhận tiền bồi thường để tự lo chỗ ở, hoặc người có đất bị thu hồi đồng ý thu hồi đất trước khi bố trí tái định cư.</p>\n<p>Về giá đất khi Nhà nước thu hồi đất, Bí thư Yên Bái cho rằng thống nhất nguyên tắc một giá và sát với giá thị trường.</p>\n<p>“Dù Nhà nước đứng ra thu hồi đất hay giao cho doanh nghiệp thỏa thuận với người dân để thực hiện thu hồi đất thì vẫn phải đảm bảo kiểm soát giá của Nhà nước”, ông Duy lưu ý.</p>\n<p><strong>VietNamNet</strong></p>\n                            </div>"}