{"url": "https://vietnamnet.vn/nganh-thue-dat-muc-tieu-kep-vua-hoan-thanh-nhiem-vu-thu-vua-ho-tro-dn-va-nguoi-dan-vuot-kho-khan-826516.html", "title": "60/63 địa phương hoàn thành dự toán thu ngân sách năm 2021", "abstract": "", "content_html": "<div>\n                                <p>Ngày 24/12, Tổng cục Thuế tổ chức hội nghị trực tuyến tổng kết công tác thuế năm 2021 và triển khai các giải pháp thực hiện nhiệm vụ công tác thuế năm 2022.</p><p>Theo báo cáo của Tổng cục Thuế, tổng thu ngân sách ngành Thuế quản lý năm 2021 ước đạt 1.294.000 tỷ đồng, bằng 115,9% dự toán pháp lệnh (vượt 177.300 tỷ đồng), bằng 99,9% so cùng kỳ năm 2020.</p><p>Ông Cao Anh Tuấn, Tổng cục trưởng Tổng cục Thuế cho biết: Có 60/63 địa phương hoàn thành dự toán thu ngân sách năm 2021, đạt 95% tổng số địa phương trên cả nước. Còn 3/63 địa phương, mặc dù đã nỗ lực triển khai quyết liệt các giải pháp quản lý thu, khai thác tăng thu, tuy nhiên tác động nặng nề của dịch bệnh đã làm giảm sâu nguồn thu trên địa bàn nên không hoàn thành dự toán. Đó là: Đồng Tháp tổng thu đạt 86,7%; Tiền Giang đạt 77,9%; Cần Thơ đạt 89,9%... Riêng đối với Cần Thơ, nếu không kể tiền sử dụng đất ước đạt khoảng 102% dự toán.</p><p>Về công tác quản lý thuế đối với hoạt động thương mại điện tử, Tổng cục Thuế đã ban hành nhiều văn bản chỉ đạo Cục Thuế tăng cường triển khai đồng bộ các giải pháp về quản lý thuế đối với hoạt động thương mại điện tử, kinh doanh dựa trên nền tảng số của các nhà cung cấp nước ngoài không có cơ sở kinh doanh tại Việt Nam.</p><p>Dự toán tổng thu NSNN giao cho cơ quan thuế năm 2022 là 1.174.900 tỷ đồng, trong đó thu từ dầu thô là 28.200 tỷ đồng, thu nội địa là 1.146.700 tỷ, gồm thu thuế phí nội địa là 915.000 tỷ đồng.</p><p>\"Năm 2022, theo dự báo, sẽ có một số nguồn thu lớn không những không còn dư địa tăng thu mà còn bị giảm, đặt cơ quan thuế trước khó khăn, thách thức lớn trong việc triển khai thực hiện nhiệm vụ\", lãnh đạo Tổng cục Thuế chia sẻ.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/6063-dia-phuong-hoan-thanh-du-toan-thu-ngan-sach-nam-2021-77c44fc85be940c4a5481752060201ee.jpg\" alt=\"Thu 1,3 triệu tỷ, dù rất khó khăn nhưng tiền về kho bạc vẫn tăng\"></td></tr><tr><td>Bộ trưởng Bộ Tài chính Hồ Đức Phớc</td></tr></tbody></table></figure><p>Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho rằng: Trong năm 2021, ngành Thuế đã hoàn thành xuất sắc nhiệm vụ được giao và đạt được mục tiêu kép là “vừa hoàn thành nhiệm vụ thu, vừa hỗ trợ doanh nghiệp và người dân vượt qua khó khăn trong thời kỳ dịch bệnh”.</p><p>Lãnh đạo Bộ đánh giá: Dự báo tình hình kinh tế Việt Nam trong năm 2022 sẽ còn gặp nhiều khó khăn do tác động của dịch bệnh, cùng với việc tiếp tục triển khai thực hiện các chính sách hỗ trợ hỗ trợ người dân và DN, do đó công tác thu ngân sách năm 2022 sẽ tiếp tục gặp nhiều khó khăn, thách thức lớn.</p><p>\"Ngay từ những ngày đầu, tháng đầu của năm 2022, toàn ngành thuế cần bắt tay triển khai ngay các công việc, tập trung cao độ ngay từ đầu năm để đảm bảo hoàn thành vượt mức dự toán năm 2022 được giao. Hoàn thành toàn diện công tác thanh tra, kiểm tra thuế, công tác quản lý nợ thuế... \", Bộ trưởng giao nhiệm vụ.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/6063-dia-phuong-hoan-thanh-du-toan-thu-ngan-sach-nam-2021-1c2a0f6ce8674820951feb129db925ff.png\" alt=\"\"></td></tr><tr><td><p><i>Qua rà soát, cơ quan thuế đã thu được 1.314 tỷ đồng từ các tổ chức Việt Nam có ký hợp đồng quảng cáo trực tuyến với tổ chức nước ngoài không thành lập pháp nhân tại Việt Nam như Google, Youtube, Facebook,...</i></p><p><i>Số thu từ cá nhân tự kê khai, số thuế truy thu, tiền phạt qua thanh tra kiểm tra đối với cá nhân cư trú tại Việt Nam cung cấp dịch vụ xuyên biên giới (tiếp thị, quảng cáo trực tuyến, sản xuất nội dung số, ứng dụng công nghệ thộng tin... ) tại các trang mạng xã hội nước ngoài tính đến hết tháng 10/2021 trên cả nước là 498 tỷ đồng.</i></p></td></tr></tbody></table></figure><p>Thục Anh</p>\n                            </div>"}