{"url": "https://vietnamnet.vn/giam-50-le-phi-truoc-ba-o-to-lap-rap-trong-nuoc-tu-dau-thang-12-de-kich-cau-802826.html", "title": "Giảm 50% lệ phí trước bạ ô tô lắp ráp trong nước từ đầu tháng 12 để kích cầu", "abstract": "", "content_html": "<div>\n                                <p><strong>GIảm giá 50% lệ phí trước bạ</strong></p>\r\n<p>Chính phủ vừa ban hành Nghị định số 103 quy định mức thu lệ phí trước bạ với ôtô sản xuất, lắp ráp trong nước. Theo Nghị định này, Chính phủ đồng ý giảm 50% lệ phí trước bạ cho ôtô sản xuất, lắp ráp trong nước, áp dụng từ 1/12/2021 đến 31/5/2022.</p>\r\n<p>Hiện nay, ôtô 9 chỗ ngồi trở xuống có mức lệ phí trước bạ là 10% giá bán xe, riêng Hà Nội là 12%. Do đó, chính sách giảm 50% lệ phí trước bạ sẽ giúp người dân giảm hàng chục triệu đồng tùy vào từng loại xe.</p>\r\n<p>Việc giảm 50% lệ phí trước bạ được ban hành trên cơ sở đề xuất của Bộ Tài chính. Theo Bộ Tài chính, việc tiếp tục giảm 50% mức thu lệ phí trước bạ đối với ôtô sản xuất, lắp ráp trong nước sẽ có những tác động tích cực như kích cầu tiêu dùng, khuyến khích người dân mua sắm, sở hữu tài sản; tác động thúc đẩy doanh nghiệp sản xuất, lắp ráp ôtô trong nước nối lại chuỗi cung ứng, tăng cường mở rộng đầu tư sản xuất, lắp ráp ôtô tại Việt Nam</p>\r\n<p>Cơ quan này cũng nêu rõ, việc giảm lệ phí trước bạ có thể giúp tăng tổng thu ngân sách. Cụ thể, dù việc giảm 50% mức thu lệ phí trước bạ sẽ làm giảm số thu lệ phí trước theo chính sách, nhưng do số lượng ôtô tiêu thụ tăng lên nên tổng số thu ngân sách vẫn tăng lên. Đơn cử, 6 tháng cuối năm 2020, số thu lệ phí trước bạ giảm theo chính sách là 7.314 tỉ đồng nhưng tổng số thu ngân sách Nhà nước tăng 14.100 tỉ đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/18/xe-to.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giảm 50% lệ phí trước bạ ô tô, kẻ bán người mua đều phấn khởi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trước đó, để tháo gỡ khó khăn, vướng mắc khó khăn của doanh nghiệp sản xuất, lắp ráp ô tô trong nước trước bối cảnh dịch Covid-19, ngày 28/6/2020, Chính phủ đã ban hành Nghị định số 70/2020/NĐ-CP quy định mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước đến hết ngày 31/12/2020.</p>\r\n<p>Theo đó, mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước từ ngày 28/6/2020 đến hết ngày 31/12/2020 bằng 50% mức thu lệ phí trước bạ đối với ô tô quy định tại Nghị định số 20/2019/NĐ-CP ngày 21/02/2019 về lệ phí trước bạ.</p>\r\n<p><strong>Hiệu ứng tích cực</strong></p>\r\n<p>Hiệu ứng tích cực của chính sách giảm 50% lệ phí trước bạ của Chính phủ giúp thị trường ô tô phục hồi sau dịch Covid-19. Đặc biệt, chính sách này được áp dụng đúng dịp cuối năm, thời điểm nhu cầu mua xe của người dân tăng cao nhất trong năm.</p>\r\n<p>Bộ Tài chính cho biết việc điều chỉnh giảm 50% mức thu lệ phí trước bạ đối với xe ô tô sản xuất, lắp ráp trong nước mang lại những tác động tích cực. Theo đó, đối với người tiêu dùng, việc giảm 50% mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước đã góp phần trực tiếp giảm chi phí khi đăng ký quyền sở hữu xe ô tô, làm tăng khả năng tiếp cận sản phẩm ô tô của người dân, đặc biệt là các đối tượng có thu nhập trung bình cao, từ đó khuyến khích nhu cầu sở hữu xe của người dân và kích cầu tiêu dùng.</p>\r\n<p>Còn đối với nhà sản xuất, lắp ráp ô tô trong nước, việc điều chỉnh giảm 50% lệ phí trước bạ đối với xe ô tô sản xuất, lắp ráp trong nước đã góp phần hỗ trợ các nhà sản xuất, nhà phân phối tiêu thụ được lượng xe tồn kho kể từ khi dịch bệnh Covid-19 bùng phát, cũng như nối lại chuỗi cung ứng, gia tăng sản xuất. </p>\r\n<p>Các chuyên gia kinh tế cho rằng, giảm 50% lệ phí trước bạ ô tô sản xuất trong nước sẽ khiến giảm số thu lệ phí trước bạ. Tuy nhiên về tổng thể, tổng số thu ngân sách từ lệ phí trước bạ, thuế tiêu thụ đặc biệt, thuế giá trị gia tăng sẽ tăng lên do lượng xe tiêu thụ tăng mạnh.</p>\r\n<p>Việc Chính phủ chính thức giảm 50% thuế lệ phí trước bạ từ tháng 12/2021 đến hết tháng 5/2022 chắc chắn sẽ là một động lực cho ngành sản xuất ô tô trong nước tăng trưởng, hạn chế ô tô nhập khẩu. Và quan trọng nhất, đây tiếp tục là cơ hội tốt để đông đảo khách hàng được sở hữu ô tô với chi phí hợp lý hơn.</p>\r\n<p>Ông Ninh Hữu Chân - Tổng Thư ký Hiệp hội các nhà sản xuất ôtô Việt Nam cho biết, việc giảm 50% lệ phí trước bạ sẽ tác động kích cầu thị trường ôtô bởi người mua sẽ được giảm từ vài chục triệu đồng đến cả trăm triệu đồng. Thậm chí cao lên tới 300 triệu đồng nếu mua xe sang lắp ráp tại Việt Nam như Mercedes-Benz.</p>\r\n<p>Báo cáo bán hàng của Hiệp hội các nhà sản xuất ôtô Việt Nam (VAMA) vừa công bố cho thấy, trong tháng 9.2021, toàn thị trường ôtô Việt Nam bán ra 13.537 xe, tăng 52% so với tháng, trong đó xe lắp ráp trong nước tăng 37%, xe nhập khẩu tăng 76%.</p>\r\n<p>Năm 2020, tổng số thu lệ phí trước bạ lần đầu đối với xe ô tô sản xuất, lắp ráp trong nước trong 6 tháng cuối năm 2020 là 7.314 tỷ đồng.</p>\r\n<p>Do thực hiện giảm 50% mức thu lệ phí trước bạ đối với xe ô tô sản xuất, lắp ráp trong nước nên số thu lệ phí trước bạ theo chính sách trong 6 tháng cuối năm 2020 được đánh giá giảm tương ứng là 7.314 tỷ đồng.</p>\r\n<p>Tuy nhiên, theo Bộ Tài chính, số thu lệ phí trước bạ 6 tháng cuối năm 2020 của các địa phương trên cả nước vẫn tăng hơn 1.600 tỷ đồng so với 6 tháng đầu năm 2020 do sản lượng xe ô tô bán ra trong 6 tháng cuối năm 2020 tăng gấp 2 lần so với 6 tháng đầu năm 2020.</p>\r\n<p>Cùng với đó, việc giảm 50% mức thu lệ phí trước bạ lệ phí trước bạ dẫn đến sản lượng tiêu thụ ô tô sản xuất, lắp ráp trong nước tăng lên, từ đó làm tăng số thu về thuế giá trị gia tăng và thuế tiêu thụ đặc biệt.</p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Bảo Anh</strong></p>\n                            </div>"}