{"url": "https://vietnamnet.vn/lai-chau-phat-trien-mac-ca-thanh-san-pham-chu-luc-2032728.html", "title": "Lai Châu phát triển mắc ca thành sản phẩm chủ lực", "abstract": "Ở Lai Châu, mắc ca được xác định là cây lâm nghiệp đa mục đích vừa mang lại giá trị kinh tế, bảo vệ môi trường hiệu quả, góp phần giảm nghèo bền vững, nhất là vùng đồng bào dân tộc thiểu số.", "content_html": "<div>\n                                <p><strong>Cây làm giàu của nhiều hộ gia đình</strong></p>\n<p>Ngày 15/3/2022, Phó Thủ tướng Lê Văn Thành đã ký Quyết định số 344/QĐ-TTg phê duyệt Đề án Phát triển bền vững mắc ca giai đoạn 2021 - 2030, tầm nhìn đến năm 2050.</p>\n<p>Mục tiêu là phát triển mắc ca thành ngành hàng sản xuất hiệu quả, bền vững, góp phần thực hiện Chiến lược phát triển nông nghiệp và nông thôn bền vững giai đoạn 2021 - 2030, tầm nhìn đến năm 2050, phát triển kinh tế - xã hội, bảo vệ môi trường và đảm bảo quốc phòng, an ninh của đất nước.</p>\n<p>Đề án phấn đấu sản lượng mắc ca qua chế biến đạt khoảng 130.000 tấn hạt vào năm 2030, khoảng 500.000 tấn hạt vào năm 2050.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/hat-mac-ca-482.jpg\">\n<figcaption><em>Trưng bày mắc ca tại hội thảo về nông sản của Lai Châu. Ảnh: Diệu Bình.</em></figcaption>\n</figure>\n<p>Giá trị kim ngạch xuất khẩu sản phẩm mắc ca đạt khoảng 400 triệu USD vào năm 2030, khoảng 2,5 tỷ USD vào năm 2050, trong đó tỷ lệ sản phẩm mắc ca nguyên vỏ không vượt quá 40%.</p>\n<p>Theo định hướng, phấn đấu tổng diện tích mắc ca cả nước đạt từ 130.000 - 150.000 ha vào năm 2030, tập trung tại vùng Tây Bắc (khoảng 75.000 - 95.000 ha, chủ yếu tại các tỉnh Điện Biên, Lai Châu), vùng Tây Nguyên (khoảng 45.000 ha, chủ yếu tại các tỉnh: Lâm Đồng, Đắk Nông, Kon Tum)… Bộ Nông nghiệp và Phát triển nông thôn cùng các địa phương xác định quy mô và địa điểm cụ thể trên cơ sở đánh giá kỹ lưỡng tiềm năng, năng lực đầu tư, quỹ đất, hiệu quả về kinh tế, xã hội, môi trường và nhu cầu thị trường.</p>\n<p>Nhà nước khuyến khích các doanh nghiệp liên kết với nông dân sản xuất mắc ca thông qua cầu nối hợp tác xã và tổ hợp tác xây dựng vùng trồng mắc ca tập trung, hình thành chuỗi ngành hàng mắc ca từ trồng đến chế biến, tiêu thụ sản phẩm.</p>\n<p>Các nhà khoa học hỗ trợ các địa phương nghiên cứu vùng trồng mắc ca thích hợp cho từng dòng/giống; chuyển giao khoa học công nghệ từ khâu trồng, chăm sóc, thu hoạch, sơ chế và chế biến sản phẩm cho các hộ gia đình và doanh nghiệp.</p>\n<p>Cây mắc ca là loài cây có tuổi thọ hàng trăm năm, có thể trồng trên đất dốc, đất nương bạc màu. Đặc biệt, cây có khả năng hạn chế rửa trôi xói mòn đất, có thể trồng thành rừng phòng hộ với mật độ trên 400 cây/ha, góp phần bảo vệ môi trường sinh thái và đem lại hiệu quả kinh tế ổn định. Hạt mắc ca có hàm lượng dinh dưỡng rất cao, cung cấp nguyên liệu để phục vụ ngành công nghiệp chế biến ở nhiều nước trên thế giới.</p>\n<p>Đây cũng là sản phẩm chủ lực, được tỉnh Lai Châu quan tâm, phát triển mạnh trong những năm gần đây. Với khí hậu trong lành, quanh năm mát mẻ, ít chịu ảnh hưởng gió bão, Lai Châu rất thích hợp trồng cây mắc ca.</p>\n<p>Thời gian qua, từ định hướng phát triển kinh tế của chính quyền địa phương và sự nỗ lực chung của nhân dân và các doanh nghiệp, cây mắc ca được trồng, phát triển tại Lai Châu đã có những kết quả tích cực. Năm 2020 sản phẩm hạt mắc ca khô Lai Châu là một trong những sản phẩm OCOP được xếp hạng 4 sao và được nhiều khách hàng chào đón và ưa chuộng.</p>\n<p>Mắc ca được xác định là cây có giá trị kinh tế, góp phần chuyển đổi cây trồng trên đất đồi, núi, nên được trồng tại Lai Châu từ năm 2011. Đến nay, tỉnh đã có hơn 270 ha cây mắc ca cho thu hoạch với năng suất bình quân từ 0,5 đến 1,5 tấn/ha. Với giá bán quả tươi từ 60.000 đến 70.000 đồng/kg, thu nhập bình quân của 1 ha  mắc ca (tùy thuộc vào tuổi cây và phương thức trồng) sau khi trừ chi phí từ 40 triệu đến 60 triệu đồng/năm.</p>\n<p>Toàn tỉnh đã trồng hơn 5.400 ha tại các huyện Tân Uyên, Than Uyên, Tam Đường, Mường Tè, thành phố Lai Châu, Nậm Nhùn, Phong Thổ, Sìn Hồ. Năm 2022 trên địa bàn tỉnh sẽ thực hiện trồng mới khoảng 1.000 ha cây mắc ca tại các huyện Tam Đường, Than Uyên, Tân Uyên, Sìn Hồ, Mường Tè. </p>\n<p>Thời gian tới, tỉnh tiếp tục phát triển, mở rộng diện tích cây mắc ca theo hướng hàng hóa tập trung với quy mô đạt khoảng 35.000 ha vào năm 2030 và khoảng 80.000 ha vào năm 2050.</p>\n<p>Với việc phát triển nhiều loại cây lâm nghiệp đa mục đích có giá trị khác, Lai Châu xác định mắc ca là loại cây mang lại giá trị kinh tế cao, góp phần xóa đói, giảm nghèo cho người dân các dân tộc, là cây làm giàu của nhiều hộ gia đình.</p>\n<p>Tại Festival trái cây và sản phẩm OCOP Việt Nam năm 2022 diễn ra từ ngày 28/5 đến 1/6 do Trung ương Hội Nông dân Việt Nam và tỉnh Sơn La tổ chức, tỉnh Lai Châu đã mang đến hơn 50 sản phẩm OCOP tiêu biểu để trưng bày, quảng bá, trong đó có sản phẩm mắc ca. Nhiều du khách tham quan, trưng bày tỏ ra thích thú với sản phẩm này.</p>\n<p>Anh Nguyễn Trung Hiếu (Hải Dương) cho biết: “Gia đình tôi chuyên sản xuất các sản phẩm bánh, kẹo từ hạt ngũ cốc nên rất quan tâm đến sản phẩm hạt, đặc biệt là mắc ca. Mắc ca trồng ở Lai Châu có vị thơm, ngon, bùi đặc trưng, giá thành hợp lý”.</p>\n<p><strong>Đưa Lai Châu thành thủ phủ mắc ca</strong></p>\n<p>Các địa phương như Than Uyên, Tân Uyên, Tam Đường đã trở thành vùng trọng điểm cây mắc ca của tỉnh. Cây mắc ca có thể trồng tại các vườn tạp sau khi được cải tạo, trên các khu đất nương bạc màu và đất dốc, trồng xen canh với chè, các cây trồng ngắn ngày họ đậu… Với sự vào cuộc của các doanh nghiệp, tỉnh Lai Châu đang hình thành các nông trường mắc ca với diện tích lớn.</p>\n<p>Thực hiện Đề án Khuyến khích phát triển cây mắc ca tập trung trên địa bàn tỉnh Lai Châu, đến năm 2021, huyện Than Uyên đã trồng và phát triển được 933,48 ha cây mắc ca theo hình thức trồng thuần, trồng xen chè. Giai đoạn 2021 -2025 sẽ phát triển vùng nguyên liệu mắc ca với quy mô 2.000 ha.</p>\n<p>Huyện xác định chủ trương phát triển mắc ca để vừa tăng tỷ lệ che phủ rừng ở vùng đất trống đồi trọc, đồng thời mang lại thu nhập, tạo việc làm, giữ gìn môi trường. Phát triển cây mắc ca không chỉ góp phần chuyển đổi cơ cấu cây trồng kém hiệu quả, mà còn khai thác tiềm năng lợi thế, tạo ra sản phẩm chủ lực, thúc đẩy tái cơ cấu nông nghiệp theo hướng bền vững; giúp người dân tăng thu nhập.</p>\n<p>Để người dân nắm rõ chủ trương phát triển cây mắc ca, chính quyền huyện chỉ đạo các cơ quan chuyên môn phối hợp với các xã, thị trấn rà soát diện tích đất trống, phù hợp; hướng dẫn kỹ thuật cũng như việc chuyển đổi đất lâm nghiệp sang mục đích trồng mắc ca đúng quy định của pháp luật. </p>\n<p>Cùng với đó, đẩy mạnh công tác tuyên truyền phổ biến đến bà con về lợi ích trồng và phát triển mắc ca. Vận dụng thực hiện kịp thời các chính sách hỗ trợ giống, phân bón. Thu hút, tạo điều kiện cho các doanh nghiệp tham gia vào đầu tư vườn ươm, xây dựng nhà máy, tham gia trồng mắc ca.</p>\n<p>Năm 2021, tỉnh đã phê duyệt chủ trương đầu tư 2 dự án xây dựng nhà máy chế biến tại xã Mường So (huyện Phong Thổ) và xã Mường Kim (huyện Than Uyên) đảm bảo mắc ca được chế biến tại chỗ, giảm chi phí sản xuất, đảm bảo chất lượng sản phẩm khi được cung cấp ra thị trường.</p>\n<p>Ngoài ra, tiềm năng phát triển cây mắc ca gắn với du lịch ở Lai Châu rất lớn. Việc trồng mắc ca có thể thay thế toàn bộ diện tích nương, đồi núi trọc, nhất là góp phần cải tạo môi trường sinh thái. Đồng thời tạo ra sản phẩm, mang lại thu nhập cho người dân; từng bước nâng cao chất lượng cuộc sống, xây dựng nông thôn mới. </p>\n<p>Phát triển cây mắc ca sẽ tạo ra sản phẩm chủ lực đặc trưng của tỉnh; trong đó tổ chức các tour du lịch gắn với tham quan vườn cây mắc ca, sự kiện hội hoa mắc ca, bán sản phẩm mật ong mắc ca, nơi chế biến, giới thiệu sản phẩm mắc ca…</p>\n<p>Tỉnh Lai Châu định hướng giai đoạn 2021 – 2030 trồng mới trên 35.000 ha cây mắc ca. Không chỉ mang lại hiệu quả kinh tế, cây mắc ca còn góp phần phủ xanh đất trống, đồi trọc. Trong tương lai, Lai Châu đang phấn đấu trở thành thủ phủ mắc ca của cả nước.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}