{"url": "https://vietnamnet.vn/xem-xet-phe-duyet-cac-thuoc-va-phac-do-dieu-tri-cho-benh-nhan-covid-19-826668.html", "title": "Xem xét, phê duyệt các thuốc và phác đồ điều trị cho bệnh nhân Covid-19", "abstract": "", "content_html": "<div>\n                                <p>Cục Quản lý Dược, Bộ Y tế vừa có văn bản khẩn gửi Sở Y tế các tỉnh, thành phố trực thuộc Trung ương; Viện Kiểm nghiệm thuốc Trung ương, Viện kiểm nghiệm thuốc TP.HCM về tăng cường giám sát chất lượng thuốc.</p><p>Theo Bộ Y tế, trước tình hình diễn biến phức tạp của dịch Covid-19, Bộ đang tiếp tục xem xét, phê duyệt các thuốc và phác đồ điều trị nhằm đáp ứng kịp thời nhu cầu phòng, chống dịch Covid-19 cho nhân dân. Để đảm bảo an toàn cho người sử dụng, đồng thời đảm bảo việc cung ứng đủ thuốc chất lượng, an toàn, hiệu quả phục vụ cho hoạt động khám chữa bệnh, Cục Quản lý Dược đề nghị Sở Y tế các tỉnh, thành tiếp tục chỉ đạo các đơn vị tăng cường kiểm tra, giám sát chất lượng thuốc trên thị trường trong giai đoạn dịch Covid-19.</p><p>Các Sở Y tế cần chú trọng chỉ đạo Trung tâm kiểm nghiệm, thanh tra Sở Y tế tăng cường hoạt động kiểm tra hậu mại, lấy mẫu, kiểm tra giám sát chất lượng thuốc sử dụng điều trị cho bệnh nhân Covid-19 tại các cơ sở sản xuất, phân phối và cơ sở khám chữa bệnh trên địa bàn.</p><p>Cục Quản lý dược cũng yêu cầu Viện kiểm nghiệm thuốc Trung ương, Viện kiểm nghiệm thuốc TP.HCM xây dựng kế hoạch, tăng cường việc lấy mẫu, kiểm tra chất lượng thuốc lưu hành trên thị trường, chú trọng việc lấy mẫu đối với các thuốc thuộc Danh mục thuốc kháng virus trong điều trị Covid-19 bao gồm các thuốc chứa hoạt chất Molnupiravir, Favipiravir, Remdesivir... sử dụng trong các chương trình nghiên cứu, thử thuốc trên lâm sàng trong điều trị Covid-19 theo các phác đồ của Bộ Y tế phê duyệt.</p><p>Trước đó, ngày 18/12, Bộ Y tế cũng thông tin, đã phân bổ 300.000 liều thuốc Molnupiravir cho các địa phương đang triển khai Chương trình sử dụng thuốc có kiểm soát Molnupiravir cho các trường hợp F0 nhẹ tại cộng đồng.</p><p>“Các kết quả báo cáo giữa kỳ của chương trình tại 22 tỉnh/thành phố cho thấy thuốc có tính an toàn cao, dung nạp tốt, hiệu quả rõ rệt về giảm tải lượng virus, giảm lây lan, giảm chuyển nặng, rút ngắn thời gian điều trị”, Bộ cho biết.</p><p><strong>Vĩnh Sang</strong></p>\n                            </div>"}