{"url": "https://vietnamnet.vn/nhat-tri-hanh-dong-de-ngan-chan-viec-pha-rung-cung-nhu-xoi-mon-dat-vao-nam-2030-814416.html", "title": "Nhất trí hành động để ngăn chặn việc phá rừng cũng như xói mòn đất vào năm 2030", "abstract": "", "content_html": "<div>\n                                <p>Tại COP26, thế giới cũng chứng kiến nhiều cam kết mạnh mẽ. Lãnh đạo 137 nước nhất trí hành động để ngăn chặn việc phá rừng cũng như xói mòn đất vào năm 2030; Gần 90 quốc gia cam kết cắt giảm 30% lượng phát thải khí methane gây hiệu ứng nhà kính vào năm 2030 so với mức năm 2020; Hơn 20 quốc gia cam kết đến năm 2035 toàn bộ các ô tô và xe tải được sử dụng sẽ là xe không khí thải; Hơn 40 nước cam kết dần loại bỏ điện than; Một loạt quốc gia sẽ đặt ra thời hạn chấm dứt sử dụng dầu mỏ và khí đốt đồng thời ngừng cấp giấy phép thăm dò mới; Mỹ và Trung Quốc - hai quốc gia phát thải lớn nhất thế giới cũng ra tuyên bố chung cam kết sẽ xây dựng các chiến lược dài hạn nhằm đạt mục tiêu phát thải ròng bằng 0.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nhat-tri-hanh-dong-de-ngan-chan-viec-pha-rung-cung-nhu-xoi-mon-dat-vao-nam-2030-ae475114e98b4c5cb1bc84873061f2e5.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đà Lạt, Việt Nam</td>\n</tr>\n</tbody>\n</table>\n<p>COP26 cũng chứng kiến cam kết của 450 tổ chức tài chính, quản lý tổng số tài sản trị giá 130 nghìn tỷ USD, tương đương 40% tài sản tư nhân toàn cầu, trong việc sử dụng vốn đầu tư hỗ trợ công nghệ sạch như năng lượng tái tạo và ngừng tài trợ cho các ngành công nghiệp sử dụng nhiên liệu hóa thạch.</p>\n<p>Tại COP26, phát biểu của Thủ tướng Phạm Minh Chính, trong đó nêu rõ Việt Nam phấn đấu đạt mức phát thải ròng bằng 0 vào năm 2050, đã nhận được sự quan tâm lớn từ dư luận và truyền thông quốc tế.</p>\n<p>Chủ tịch COP26 Alok Sharma đã bày tỏ ấn tượng đối với tuyên bố của Thủ tướng Phạm Minh Chính, khẳng định đây là một cam kết giàu tham vọng và cho thấy Việt Nam thực sự đi đầu trong hành động chống biến đổi khí hậu.</p>\n<p>Phó Chủ tịch Mạng lưới Việt Nam-Anh, ông Paul Smith, cho rằng mặc dù là nước đang phát triển có thu nhập trung bình và là nước phát thải thấp, mục tiêu đạt phát thải ròng bằng 0 vào năm 2050 cho thấy cam kết mạnh mẽ của Việt Nam trong việc tham gia vào nỗ lực toàn cầu chống biến đổi khí hậu, đồng thời chứng tỏ vai trò dẫn dắt của Việt Nam tại khu vực Đông Nam Á và trên thế giới.</p>\n<p>Truyền thông quốc tế, như Financial Times, đã đưa Việt Nam vào danh sách những nước đặt mục tiêu rõ ràng nhất về cắt giảm khí thải. Việc Việt Nam tham gia cam kết giảm phát thải methane toàn cầu và Tuyên bố Glasgow về rừng, sử dụng đất cũng thể hiện vai trò và trách nhiệm của Việt Nam đối với vấn đề chống biến đổi khí hậu.</p>\n<p>Xét về tổng thể, hội nghị này đã ghi nhận những bước đi quan trọng và cấp thiết để giảm bớt thảm họa khí hậu. Đánh giá về kết quả COP 26, Tổng thư ký Liên hợp quốc Antonio Guterres coi Hiệp ước Glasgow là “một bước tiến quan trọng\" trong cuộc chiến chống biến đổi khí hậu, tạo ra \"các thành phần để kiến thiết sự tiến bộ.\"</p>\n<p><strong>Diệu Thúy</strong></p>\n                            </div>"}