{"url": "https://vietnamnet.vn/ba-noi-xin-cuu-chau-bi-benh-tat-day-vo-2040622.html", "title": "Bé 5 tuổi bị bệnh tật giày vò 5 năm không thấy tiếng cười, bà nội xin khẩn cứu", "abstract": "Bé Nhật Hoàng được phát hiện mắc căn bệnh hiểm nghèo kể từ lúc chào đời. Đến nay, dù đã 5 tuổi, con vẫn hiếm khi cười bởi cơ thể non nớt phải gánh chịu quá nhiều nỗi đau.", "content_html": "<div>\n                                <p>Ngồi trong lòng mẹ, bé Đỗ Nhật Hoàng (quê Nam Định) nhăn nhó, vặn người khóc lóc. Chiếc bụng phình to bất thường của con như thể là nguyên nhân gây ra nỗi đau, nhưng thực chất, chính căn bệnh tan máu bẩm sinh mới là mầm mống của tất cả những khổ sở mà cậu bé đang phải gánh chịu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/293457664-589385596033228-3091565452044512120-n-1132.jpg\">\n<figcaption>Mắc bệnh hiểm nghèo, tính đến nay, Nhật Hoàng gắn bó với bệnh viện còn nhiều hơn ở nhà</figcaption>\n</figure>\n<p>\"Cháu 5 tuổi rồi nhưng chúng tôi cũng không dám gửi tới trường mẫu giáo, sợ va chạm đâu đó tổn thương bên trong thì nguy hiểm lắm. Tội cháu tôi không có lấy một người bạn chơi cùng\", bà nội Trần Thị Châu buồn bã nói. </p>\n<p>Căn bệnh tan máu bẩm sinh tiềm ẩn trong cơ thể đứa trẻ từ bao giờ chẳng biết. Sinh ra thiếu tháng nhưng trong thời gian đầu, con vẫn phát triển đều khiến cha mẹ cũng an lòng. Chỉ sang tháng thứ 5, cơ thể Hoàng xuất hiện triệu chứng vàng da. </p>\n<p>Mọi người tưởng con bị vàng da sinh lí, không ngờ đó là dấu hiệu của căn bệnh hiểm nghèo. Dù được đưa ra nắng, bổ sung vitamin D nhưng con ngày một gầy gò, bụng chướng to.</p>\n<p>Quá sốt ruột, bà Châu đưa cháu lên Hà Nội kiểm tra tại bệnh viện trung ương. Các kết quả xét nghiệm cho thấy Hoàng mắc bệnh tan máu bẩm sinh, một dạng bệnh lý nguy hiểm về máu khiến bà Châu \"ngã ngửa\", không tin vào mắt mình.</p>\n<p>Vậy là từ đó đến nay, cứ 20 ngày, Hoàng lại nhập viện truyền máu một lần. Thời gian đầu, con chỉ truyền 1 bịch máu/ngày, nhưng bệnh dần nặng hơn. Sau Tết Âm lịch vừa qua, mỗi ngày con phải truyền đến 2 bịch máu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/293357770-1096995607580157-5711430508766602822-n-1133.jpg\">\n<figcaption>Căn bệnh tan máu bẩm sinh khiến bụng của Hoàng ngày một phình to đau đớn</figcaption>\n</figure>\n<p>Vậy là tuổi thơ của đứa trẻ đáng thương từ đó gắn liền với bệnh viện, làm bạn với kim tiêm, ống truyền và cơn đau không hồi dứt. Những tiếp bập bẹ đầu tiên của Hoàng lại là tiếng kêu đau, kêu cứu khiến người lớn không khỏi xót xa.</p>\n<p><strong>Cả gia đình khổ sở đến cùng cực</strong></p>\n<p>Con mắc bệnh hiểm nghèo, kinh tế gia đình cũng khó khăn hơn. Từ ngày sinh bé Hoàng, chị Nguyễn Thị Thuỳ sức khoẻ yếu dần do biến chứng hậu sản. Để kiếm thêm chút tiền, chị làm nghề nhặt chỉ thuê, mỗi tháng được người ta trả hơn 1 triệu đồng.</p>\n<p>Trong khi đó, bố của Hoàng, anh Đỗ Văn Hải phải tha hương, lặn lội vào Nam làm phụ hồ, thu nhập bấp bênh. Để có tiền cho con chữa bệnh, cả nhà chạy vạy ngược xuôi, vay được hơn 50 triệu đồng. Con số này quá lớn đối với gia đình nghèo, thế nhưng chi trả cho căn bệnh tốn kém lại chẳng mấy mà hết nhẵn. </p>\n<p>Mỗi lần Hoàng đi viện, tính riêng chi phí cùng các loại thuốc bổ trợ không được bảo hiểm hỗ trợ đã tới 2 triệu đồng/tháng. Tiền đi lại, ăn uống sinh hoạt tại Hà Nội đắt đỏ cũng khiến mỗi đợt điều trị cho con trở thành gánh nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/293346905-591105922409544-1419504199588437952-n-1-1130.jpg\">\n<figcaption>Bé Đỗ Nhật Hoàng mong mỏi sự giúp đỡ từ các nhà hảo tâm</figcaption>\n</figure>\n<p>Hiện tại, bà Châu là người duy nhất trong nhà đủ sức khoẻ đồng hành cùng cháu qua các đợt điều trị. Bà cho biết, bệnh của Hoàng trở nặng, sức khoẻ suy kiệt đến mức không thể ăn uống được gì. Bụng con mỗi ngày một phình to bất thường không thể kiểm soát nổi. Vậy mà gia đình đã hoàn toàn hết khả năng lo liệu tiền bạc. Nếu không được tiếp tục chữa trị, bệnh sẽ dẫn đến nguy cơ tử vong rất cao. </p>\n<p>\"Vẫn biết căn bệnh không thuốc chữa nhưng chúng tôi làm sao có thể nhắm mắt để mặc cháu. Dù phải gắng tới cỡ nào tôi cũng muốn giữ tính mạng cho cháu. Cháu tôi còn nhỏ quá, có tội tình gì để bị trời đày thế này\", bà nghẹn ngào.</p>\n<p>Ông Trần Văn Quang, Chủ tịch UBND xã Giao Châu xác nhận: Bé Đỗ Nhật Hoàng bị bệnh hiểm nghèo từ nhỏ, phải thường xuyên đi viện điều trị, bố mẹ lao động vất vả, kinh tế khó khăn. Bởi vậy, chính quyền địa phương rất mong cộng đồng quan tâm, tạo điều kiện giúp đỡ gia đình có thêm động lực chữa bệnh cho con.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Trần Thị Châu, thôn 7, xóm Lạc Thuần, xã Giao Châu, huyện Giao Thuỷ, tỉnh Nam Định. SĐT: <strong>0967578320. </strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.191</strong> (bé Đỗ Nhật Hoàng)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}