{"url": "https://vietnamnet.vn/ban-doc-ung-ho-hon-44-trieu-dong-den-3-dua-tre-mo-coi-cha-o-quang-tri-2043069.html", "title": "Bạn đọc ủng hộ hơn 44 triệu đồng đến 3 đứa trẻ mồ côi cha ở Quảng Trị", "abstract": "Người cha bị tai nạn tử vong mang theo lời hứa dang dở mua quà tặng các con nhân ngày Tết thiếu nhi, để lại người vợ trẻ và 3 đứa con thơ trong căn nhà dột nát.", "content_html": "<div>\n                                <p>Vừa qua, đại diện báo VietNamNet đã có mặt tại nhà chị Hồ Thị Kiều (trú khóm 3B, thị trấn Khe Sanh, Hướng Hoá, Quảng Trị) để trao số tiền hơn 44 triệu đồng của độc giả thông qua báo gửi tặng, hỗ trợ gia đình.</p>\n<p>Trước đó, tối 29/5, một vụ tai nạn giao thông nghiêm trọng tại Km44 tuyến Quốc lộ 9 đoạn qua địa bàn huyện Đakrông (tỉnh Quảng Trị) đã khiến một người đàn ông nghèo tử vong thương tâm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/z3458639734281-2e7c5f028fd7f2fb6b4c1765b3fb845a-476.jpg\">\n<figcaption>Người chồng trẻ đột ngột ra đi, cuộc sống của chị Kiều cùng 3 đứa con thơ khó khăn trong căn nhà dột nát</figcaption>\n</figure>\n<p>Thời điểm đó, sau khi tan ca, anh Hồ Thế Anh (38 tuổi, trú khóm 3B, thị trấn Khe Sanh, huyện Hướng Hóa, tỉnh Quảng Trị) điều khiển xe máy từ thủy điện hạ Rào Quán chạy ra Quốc lộ 9 để trở về nhà.</p>\n<p>Khi đến địa điểm trên, do trời tối và gặp đoạn đường đang sửa chữa, xe máy của anh bất ngờ mất lái tông vào cột tiêu khiến anh bị văng vào hộ lan bên đường.</p>\n<p>Mặc dù đã được đưa đến Trung tâm y tế huyện Đakrông cấp cứu kịp thời nhưng do bị chấn thương nặng, anh Anh tử vong sau đó ít giờ.</p>\n<p>Trong căn nhà cấp 4 lụp xụp, nằm lọt trong hẻm nhỏ khóm 3B của thị trấn Khe Sanh, tai họa bất ngờ giáng xuống gia đình khiến chị Hồ Thị Kiều (SN 1993, vợ anh Anh) gần như suy sụp.</p>\n<p>Chị Kiều cho biết, anh chị lấy nhau gần 10 năm nay và có với nhau 3 đứa con. Trong đó, cháu lớn mới 8 tuổi và con trai út năm nay vừa tròn 4 tuổi.</p>\n<p>“Do hoàn cảnh khó khăn, cả 2 vợ chồng không có công việc ổn định nên nhiều năm qua, gia đình nằm trong diện hộ nghèo của khóm.</p>\n<p>Để có tiền trang trải cuộc sống và giúp vợ chăm 3 đứa con nhỏ, mấy tháng trước, anh Anh xin vào làm bảo vệ cho nhà máy thủy điện hạ Rào Quán còn tôi thì ở nhà vừa chăm con, vừa tranh thủ thời gian ai thuê gì làm nấy.</p>\n<p>Không ngờ, trong phút chốc bất hạnh cướp mất chồng tôi, đẩy 3 đứa con thơ vào cảnh mồ côi. Không biết thời gian tới, 4 mẹ con tôi phải bấu víu vào đâu để sống tiếp”, chị Kiều ngậm ngùi chia sẻ.</p>\n<p>Người thân của gia đình anh Anh cho biết, trước ngày xảy ra vụ tai nạn thương tâm, anh hứa với con đi làm để cuối tháng nhận tiền lương, về mua quà Quốc tế thiếu nhi cho các cháu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/289797410-991064521577691-5577960467829631245-n-474.jpg\">\n<figcaption>Đại diện báo VietNamNet trao tặng hơn 44 triệu đồng hỗ trợ gia đình chị Kiều</figcaption>\n</figure>\n<p>Tuy nhiên, vụ tai nạn thương tâm đã cướp đi sinh mạng của người chồng, người cha với lời hứa dang dở dành cho 3 đứa con thơ.</p>\n<p>Chia sẻ những khó khăn, nỗi bất hạnh với gia đình chị Kiều và 3 đứa con thơ, độc giả VietNamNet đã gửi tặng 44.165.500 đồng giúp gia đình sớm vượt qua cơn hoạn nạn.</p>\n<p>“Kể từ ngày anh gặp nạn tử vong, cuộc sống của 4 mẹ con đã khó khăn lại chồng chất khó khăn.</p>\n<p>Bản thân tôi và gia đình xin gửi lời cảm ơn sâu sắc đến báo VietNamNet, độc giả của báo đã dành sự quan tâm, hỗ trợ cho gia đình.</p>\n<p>Với số tiền này, tôi sẽ dành một ít để sửa lại căn nhà dột nát, mong mẹ con bình an khi mùa mưa bão đang đến gần. Số còn lại, tôi gửi tiết kiệm để dành dụm lo cho các cháu ăn học”, chị Kiều chia sẻ.</p>\n                            </div>"}