{"url": "https://vietnamnet.vn/nam-dinh-tap-trung-hoan-thien-he-thong-ket-cau-ha-tang-2048100.html", "title": "Nam Định: Tập trung hoàn thiện hệ thống kết cấu hạ tầng", "abstract": "Nhờ thực hiện đồng bộ các giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ thi công cho các dự án đã được phê duyệt, các dự án lớn và công trình trọng điểm nên hoạt động đầu tư, xây dựng cơ bản ở Nam Đinh từng bước được phát triển.", "content_html": "<div>\n                                <p>Nhằm cụ thể hóa các chương trình trọng tâm theo Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XX đã đề ra, ngay từ đầu năm 2022, tỉnh Nam Định đã huy động các nguồn lực đầu tư hoàn thiện hệ thống kết cấu hạ tầng kinh tế - xã hội, nhất là hạ tầng giao thông của tỉnh. </p>\n<p>Có thể nói, nhờ thực hiện đồng bộ các giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ thi công cho các dự án đã được phê duyệt, các dự án lớn và công trình trọng điểm nên hoạt động đầu tư, xây dựng cơ bản từng bước được phát triển.</p>\n<p>Theo đó, tổng vốn đầu tư phát triển theo giá hiện hành tăng 10,3%; giá trị sản xuất ngành xây dựng tăng 7,8% so với cùng kỳ năm trước. Tổng vốn đầu tư thực hiện ước đạt 19.677 tỷ đồng; trong đó vốn nhà nước đạt 3.220 tỷ đồng (giảm 1,8%), vốn ngoài nhà nước đạt 15.032 tỷ đồng (tăng 15,2%); vốn đầu tư trực tiếp nước ngoài đạt 1.425 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/298014065-491810062675305-2489387663027505443-n-1075.jpg\">\n<figcaption>Đẩy nhanh tiến độ thi công các công trình trọng điểm. </figcaption>\n</figure>\n<p>Trong khu vực nhà nước, vốn đầu tư thực hiện từ nguồn ngân sách nhà nước do địa phương quản lý ước đạt 2.147 tỷ đồng, đạt 44,2% kế hoạch năm. Nhờ đó, quá trình thi công các công trình xây dựng, nhất là các công trình trọng điểm thuộc nguồn vốn ngân sách nhà nước các lĩnh vực: giao thông, đê điều, văn hóa,... được các nhà thầu tập trung đẩy nhanh tiến độ. </p>\n<p>Đặc biệt, toàn tỉnh cũng tập trung nguồn lực triển khai thực hiện một số dự án lớn, công trình trọng điểm, đẩy mạnh huy động nguồn lực xã hội hoá để xây dựng hạ tầng các khu, cụm công nghiệp. </p>\n<p>Tính đến thời điểm hiện tại, hạ tầng các khu, cụm công nghiệp là lĩnh vực thu hút được nhiều doanh nghiệp tham gia đầu tư nhất, gồm Khu công nghiệp Bảo Minh, Khu công nghiệp Dệt may Rạng Đông, Khu công nghiệp Mỹ Thuận, Cụm công nghiệp Thịnh Lâm, Cụm công nghiệp Yên Bằng, Cụm công nghiệp Yên Dương.... Tốc độ khôi phục của nền kinh tế cũng được thể hiện qua sự gia tăng mạnh hoạt động đầu tư xây dựng nhà ở của nhân dân. Nhờ đó, giá trị sản xuất ngành xây dựng 6 tháng đầu năm 2022 ước đạt trên 9.026 tỷ đồng, tăng 7,8% so với cùng kỳ năm 2021. </p>\n<p>Thời gian tới, tỉnh Nam Định tiếp tục tập trung chỉ đạo quyết liệt, huy động tối đa mọi nguồn lực để đầu tư phát triển, xây dựng cơ bản để đẩy nhanh tốc độ phục hồi của nền kinh tế, góp phần thực hiện thắng lợi các mục tiêu nhiệm vụ phát triển kinh tế - xã hội cả năm 2022. </p>\n<p>Các sở, ngành tập trung hoàn thành thủ tục hồ sơ, trình Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 theo quy định. </p>\n<p>Cùng với đó, tỉnh yêu cầu đẩy nhanh tiến độ thi công, giải phóng mặt bằng, thực hiện thủ tục các dự án trọng điểm: Xây dựng tuyến đường bộ ven biển đoạn qua tỉnh Nam Định; Khu Trung tâm lễ hội thuộc Khu di tích lịch sử - văn hóa thời Trần; Bệnh viện Đa khoa tỉnh; Giai đoạn II dự án Xây dựng tuyến đường trục phát triển nối vùng kinh tế biển tỉnh Nam Định với đường cao tốc Cầu Giẽ - Ninh Bình. </p>\n<p>Phấn đấu hoàn thành thủ tục đầu tư để khởi công các dự án: Xây dựng cầu qua sông Đào; Đường trục phía nam thành phố Nam Định (đoạn từ đường Vũ Hữu Lợi đến Quốc lộ 21B); Xây dựng tuyến đường bộ mới Nam Định - Lạc Quần - Đường bộ ven biển. </p>\n<p>Hỗ trợ, phối hợp chặt chẽ với nhà đầu tư hoàn thành các thủ tục để chuẩn bị khởi công xây dựng Nhà máy Thép xanh Xuân Thiện Nghĩa Hưng, Nhà máy Thép xanh số 1 Xuân Thiện Nam Định, Nhà máy Sản xuất cấu kiện bê tông đúc sẵn Xuân Thiện Nghĩa Hưng,… Tiếp tục triển khai thủ tục đầu tư các dự án thuộc Chương trình phục hồi và phát triển kinh tế theo Nghị quyết 11/NQ-CP ngày 30/1/2022 của Chính phủ...</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}