{"url": "https://vietnamnet.vn/ban-doc-ung-ho-gan-29-trieu-dong-toi-4-dua-tre-mo-coi-cha-o-ha-tinh-2022720.html", "title": "Bạn đọc ủng hộ gần 29 triệu đồng tới 4 đứa trẻ mồ côi cha ở Hà Tĩnh", "abstract": "Bố bị ung thư gan, giành giật sự sống trên giường bệnh. Trước tình cảnh ngặt nghèo của gia đình, bốn đứa trẻ chỉ biết ôm nhau khóc. Ít lâu sau, bố của các em qua đời. Bạn đọc vừa ủng hộ 4 đứa trẻ số tiền gần 29 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa phối hợp với lãnh đạo địa phương đến thắp hương cho anh Nguyễn Viết Cường (50 tuổi) trú thôn 8, xã Phúc Đồng, huyện Hương Khê (Hà Tĩnh), bố của các em Nguyễn Võ Thúy Như (17 tuổi), Nguyễn Viết Tuấn (15 tuổi), Nguyễn Thị Nghiêm (12 tuổi) và Nguyễn Quỳnh Trang (10 tuổi).</p>\n<p>Anh Nguyễn Viết Cường mất do bị ung thư gan. Lúc anh còn sống, nhìn bố khó thở, quằn quại với cơn đau, các con chỉ biết nắm lấy tay anh mà nấc lên: \"Bố đừng chết, bố mà chết chúng con biết phải làm sao?\".</p>\n<p>Anh Cường kết hôn với chị Võ Thị Liễu (SN 1981), lần lượt sinh được 4 người con gồm Như, Tuấn, Nghiêm, Trang. Cuộc sống khó khăn, vất vả nhưng anh chị hạnh phúc bởi các con khỏe mạnh, có đủ nếp đủ tẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/9b0232cb5dab9df5c4ba-1-630.jpg\">\n<figcaption>Báo VietNamNet trao món quà tới gia đình chị Liễu dưới sự chứng kiến của cán bộ địa phương</figcaption>\n</figure>\n<p>Để lo cho các con có điều kiện học hành tốt hơn, vợ chồng anh Cường ngày đêm cần mẫn, chăm chỉ làm thuê. Cuộc sống tuy không khá giả nhưng kinh tế gia đình cũng đủ để đắp đổi qua ngày. Thế nhưng tai họa lại ập đến vào một chiều giữa năm 2020, sau buổi đi phụ hồ trở về nhà, anh Cường xuất hiện cơn đau bụng quằn quại.</p>\n<p>Tại bệnh viện, bác sĩ phát hiện gan anh có một khối u to. Sau nhiều lần chuyển viện, anh được kết luận mắt ung thư gan. Nhận được tin như sét đánh ngang tai, chị Liễu ngã quỵ, òa khóc, bản thân chị cũng có bệnh về thần kinh, thường xuyên đau đầu.</p>\n<p>Nằm trên giường bệnh với hơi thở yếu ớt, cơ thể gầy rộc, anh Cường chỉ biết ngậm ngùi nhìn các con trong nước mắt: “Kể từ khi tôi đau bệnh, có những lúc đau tưởng như chết đi sống lại nhưng cũng không dám kêu than, đành nén lòng bởi sợ sẽ trở thành nỗi ám ảnh trong các con”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/anh-dai-dien-631.jpg\">\n<figcaption>Anh Cường trước đó bị ung thư gan, nay anh đã qua đời sau khoảng thời gian bạo bệnh</figcaption>\n</figure>\n<p>Báo VietNamNet đã đăng tải bài viết: <a href=\"https://vietnamnet.vn/bo-ung-thu-gan-bon-dua-tre-nha-ngheo-cau-xin-su-giup-do-2008324.html\">“Bố mắc bệnh hiểm, bốn đứa trẻ nhà nghèo khóc nấc cầu xin sự giúp đỡ</a>”, truyền tải niềm mong ước của 4 đứa con, mong muốn có thêm sự ủng hộ của mọi người để anh Cường tiếp tục có tiền đến bệnh viện điều trị. Tuy nhiên sau khi bài viết được đăng khoảng 2 tuần thì anh Cường qua đời do bạo bệnh. Bạn đọc đã ủng hộ, động viên tinh thần chị Võ Thị Liễu và 4 đứa trẻ số tiền gần 29 triệu đồng.</p>\n<p>Chị Võ Thị Liễu òa khóc, đón nhận tấm lòng của bạn đọc: “Anh đi rồi, 5 mẹ con tôi đau khổ và tiếc thương rất nhiều bởi không thể cứu được. Số tiền bạn đọc Báo VietNamNet ủng hộ, tôi sẽ để dành vào tiền học cho các con.</p>\n<p>Từ nay tôi sẽ phải mạnh mẽ để làm chỗ dựa tinh thần cho 4 đứa con, cố gắng hoàn thành tâm nguyện của anh Cường để 4 đứa trẻ được đến trường. Thay mặt người chồng quá cố, tôi xin cảm ơn Báo VietNamNet, cảm ơn các mạnh thường quân đã động viên tinh thần, ủng hộ vật chất tới gia đình”.</p>\n<p><strong>Thiện Lương</strong></p>\n                            </div>"}