{"url": "https://vietnamnet.vn/chang-trai-co-ho-bap-bom-tieng-viet-xin-cuu-cha-bi-sot-xuat-huyet-nang-2035112.html", "title": "Chàng trai Cơ Ho bập bõm tiếng Việt xin cứu cha bị sốt xuất huyết nặng", "abstract": "Gần 1 tuần mẹ về quê xoay sở tiền cứu cha bị sốt xuất huyết nặng mà chưa được, K’ Quyết lo lắng đến mất ngủ. Em thường lủi thủi ngồi nhìn vào phòng bệnh nơi cha em đang điều trị, mong mỏi tin tốt lành.", "content_html": "<div>\n                                <p>Cha của K’ Quyết là anh K’ Kin (sinh năm 1972) bị sốt xuất huyết nặng. Từ Lâm Đồng, anh Kin được chuyển gấp xuống Bệnh viện Bệnh nhiệt đới TP.HCM. Đến nay, anh đã nằm điều trị trong Khoa Hồi sức tích cực chống độc người lớn hơn 2 tuần nhưng tính mạng vẫn đang gặp nguy hiểm.</p>\n<p>Khi phóng viên có mặt tại Khoa Hồi sức tích cực chống độc người lớn, các bác sĩ đang chuẩn bị lọc máu nhân tạo cho anh Kin. Bác sĩ Võ Thanh Long cho biết, anh Kin bị sốt xuất huyết nặng, nhập viện ngày 14/6 trong tình trạng sốc sâu, tụt huyết áp, suy thận, tổn thương gan nặng. Trong quá trình điều trị, các bác sĩ phải đặt nội khí quản, cho anh Kin thở máy, lọc máu nhân tạo, sử dụng thuốc kháng sinh để điều trị viêm phổi, nhiễm trùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/k-kin-k-quyet-1-662.jpg\">\n<figcaption>Anh K' Kin bị sốt xuất huyết nặng, phải thở máy nên chi phí mỗi ngày lên tới 10 triệu đồng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/k-kin-k-quyet-4-663.jpg\">\n<figcaption>Các bác sĩ đang chuẩn bị lọc máu nhân tạo cho anh Kin. Sắp tới nếu phải chạy thêm ECMO, viện phí có thể lên tới 20-30 triệu mỗi ngày.</figcaption>\n</figure>\n<p>“<em>Bệnh nhân Kin phải làm nhiều thủ thuật, dùng thuốc kháng sinh liều cao. Chi phí trung bình mỗi ngày khoảng 10 triệu đồng. Tuy nhiên, sẽ còn khó khăn nhiều hơn nếu trong thời gian tới tình trạng bệnh diễn tiến xấu, bệnh nhân phải lọc máu thường xuyên và sử dụng máy ECMO thì chi phí có khi lên tới 20-30 triệu đồng/ngày</em>”, bác sĩ Long cho hay.</p>\n<p>Đối với căn bệnh sốt xuất huyết, bác sĩ Long đánh giá, nếu bệnh nhân có thể vượt qua được giai đoạn nguy hiểm thì khả năng phục hồi như ban đầu rất lớn. Hơn nữa, trong trường hợp của anh Kin, do bệnh nhân còn trẻ (50 tuổi), lại không có bệnh lý nền đáng ngại nên có nhiều hi vọng. Khó khăn lớn nhất là viện phí điều trị cho anh.</p>\n<p>Cũng bởi anh Kin không có bảo hiểm y tế nên mọi chi phí gia đình phải tự lo liệu. Gần 1 tuần nay, chị Ka Hờn về quê để lo thủ tục bảo hiểm y tế, đồng thời tìm cách vay mượn tiền bạc nhưng vẫn chưa được đồng nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/k-kin-k-quyet-5-664.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/k-kin-k-quyet-2-665.jpg\">\n<figcaption>K' Quyết thường ngồi đơn độc, nhìn vào khu bệnh cha em đang nằm điều trị, mong mỏi tin tốt lành.</figcaption>\n</figure>\n<p>Mấy ngày này, thỉnh thoảng Quyết được vào thăm cha, cậu thanh niên run rẩy khi thấy quá nhiều máy móc, thiết bị đang cắm vào cơ thể của cha mình. Trong ấn tượng của em, cha luôn khỏe mạnh, nhanh nhẹn, là trụ cột kinh tế trong gia đình.</p>\n<p>Quyết năm nay 21 tuổi, dáng người nhỏ bé. Em vẫn thường ngồi dưới bóng cây, nơi đối diện với phòng bệnh của cha qua chiếc sân nhỏ để chờ đợi. Đây là lần đầu tiên em được xuống thành phố, nhưng không ngờ chỉ có thể quanh quẩn nơi bệnh viện. Với tâm trạng hoang mang, lo sợ, cậu thanh niên người dân tộc Cơ Ho mới học đến lớp 6, phải suy nghĩ từng từ tiếng Việt để trao đổi với nhân viên phòng Công tác xã hội của bệnh viện về tình cảnh hiện tại của gia đình.</p>\n<p>Hơn 10 năm trước, nhà Quyết là hộ nghèo ở địa phương, sau này nhờ được hỗ trợ cất căn nhà tình thương để trú mưa, trú nắng, họ được cho thoát nghèo. Hằng ngày, cha mẹ của Quyết cặm cụi với 3 sào đất rẫy trồng cà phê. Những hôm rảnh, họ đi làm mướn cho các chủ vườn gần đó mới tạm đủ để mua gạo và thức ăn hằng ngày.</p>\n<p>“<em>Anh trai em học đến lớp 9, còn em thì chỉ lớp 6. Vì nhà nghèo, phải nghỉ để phụ cha mẹ đi làm rẫy</em>”, Quyết buồn bã trải lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/k-kin-k-quyet-6-666.jpg\">\n<figcaption>Chàng trai người thiểu số phải nghĩ từng câu, từng từ để có thể chia sẻ về hoàn cảnh gia đình.</figcaption>\n</figure>\n<p>Trận ốm này của cha, mẹ em đã phải đi vay khắp nơi mới được 50 triệu để đóng viện phí. Vậy mà số tiền ấy chẳng thấm tháp là bao so với chi phí khổng lồ. Đến nay, gia đình em đã nợ bệnh viện cả trăm triệu đồng. Ngày nào, Quyết cũng thấp thỏm gọi điện về hỏi mẹ đã vay được tiền chưa, nhưng rồi lần nào mặt em cũng ỉu xìu vì thất vọng.</p>\n<p>“<em>Người thân chẳng còn ai giúp được gia đình em nữa. Mẹ đã hết cách rồi</em>”, Quyết nói nhỏ. Nhìn em lúc này như một đứa trẻ lạc đường không tìm ra lối thoát. Mà có lẽ, cả gia đình em lúc này đều đang rơi vào cảm xúc bi quan nhất.</p>\n<p>Sau khi biết được hoàn cảnh éo le của bệnh nhân Kin, phòng Công tác xã hội Bệnh viện Bệnh nhiệt đới đã đứng ra kêu gọi giúp đỡ, thế nhưng chẳng được là bao. Thông qua Báo VietNamNet, các bác sĩ rất mong anh Kin được bạn đọc hảo tâm thương xót và giúp đỡ, bởi qua được cơn nguy kịch này, anh có thể hồi phục khỏe mạnh như trước.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Phòng Công tác xã hội Bệnh viện Bệnh nhiệt đới hoặc em K' Quyết hoặc chị Ka Hờn; Địa chỉ: Thôn 3, xã Tân Thượng, huyện Di Linh, tỉnh Lâm Đồng; Điện thoại: 0375917945.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.168 (Anh K' Kin)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account:<strong> Báo VIETNAMNET</strong></p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: 114000161718</p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/be-trai-10-tuoi-bi-u-nao-can-giup-do-de-duoc-xa-tri-2034482.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/phan-tan-tu-1-copy-559.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/be-trai-10-tuoi-bi-u-nao-can-giup-do-de-duoc-xa-tri-2034482.html\">Bé trai 10 tuổi bị u não cần giúp đỡ để được xạ trị</a><span class=\"summary__content-desc\">Tấn Tú bị yếu liệt nửa thân sau ca phẫu thuật cắt bỏ khối u não vào tháng 7 năm ngoái. Mỗi khi lên cơn đau, con mất kiểm soát, vặn vẹo cơ thể, gồng căng cứng, cào loạn xạ như muốn dứt bỏ căn bệnh quái ác.</span></div>\n</summary>\n                            </div>"}