{"url": "https://vietnamnet.vn/bi-boi-xau-tren-mang-xa-hoi-2081496.html", "title": "Bị bôi xấu trên mạng xã hội", "abstract": "\n                    Bạn tôi mâu thuẫn với 1 người, bị người đó lập tài khoản ảo trên mạng xã hội đăng thông tin sai sự thật, lăng mạ.. (không có chứng cứ xác thực để chỉ điểm người này). Vậy làm cách nào để giải quyết chuyện này?\n                ", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p>Theo quy định tại Điều 8 Luật an ninh mạng 2018, dẫn chiếu đến Khoản 3 Điều 16 Luật an ninh mạng 2018, các hành vi nghiêm cấm trên an ninh mạng bao gồm:</p>\n<p>- Xúc phạm nghiêm trọng danh dự, uy tín, nhân phẩm của người khác;</p>\n<p>- Thông tin bịa đặt, sai sự thật xâm phạm danh dự, uy tín, nhân phẩm hoặc gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác.</p>\n<p>Do đó, người nào sử dụng mạng xã hội đăng thông tin sai sự thật, lăng mạ người khác là vi phạm điều cấm Luật an ninh mạng 2018.</p>\n<p>Trong trường hợp bị đăng thông tin lăng mạ, sai sự thật trên facebook, người bạn của bạn nên trình báo với cơ quan công an để kịp thời xử lý. Trường hợp người vu khống dùng nick Facebook ảo, bạn có thể tố giác, báo tin tội phạm đến cơ quan công an. </p>\n<p>Điều 34 Bộ Luật dân sự 2015 cũng quy định Cá nhân có quyền yêu cầu Tòa án bác bỏ thông tin làm ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín của mình. Thông tin ảnh hưởng xấu đến danh dự, nhân phẩm, uy tín của cá nhân được đăng tải trên phương tiện thông tin đại chúng nào thì phải được gỡ bỏ, cải chính bằng chính phương tiện thông tin đại chúng đó. </p>\n<p>Theo quy định tại Điều 101 Nghị định 15/2020/NĐ-CP (được sửa đổi bởi khoản 37 Điều 1 Nghị định 14/2022/NĐ-CP) quy định về vi phạm các quy định về trách nhiệm sử dụng dịch vụ mạng xã hội; trang thông tin điện tử được thiết lập thông qua mạng xã hội, cụ thể:</p>\n<p>“1. Phạt tiền từ 10.000.000 đồng đến 20.000.000 đồng đối với hành vi lợi dụng mạng xã hội để thực hiện một trong các hành vi sau:</p>\n<p>a) Cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân;”</p>\n<p>Biện pháp khắc phục: Buộc phải gỡ bỏ các thông tin sai sự thật</p>\n<p>Ngoài ra, người có hành vi đăng tin sai sự thật, lăng mạ người khác có thể bị xử lý hình sự về tội  Làm nhục người khác theo quy định tại Điều 155 và tội Vu khống quy định tại Điều 156  Bộ luật Hình sự 2015, sửa đổi bổ sung 2017\".</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}