{"url": "https://vietnamnet.vn/nam-dinh-linh-hoat-trong-giai-phong-mat-bang-cac-du-an-trong-diem-2038721.html", "title": "Nam Định: Linh hoạt trong giải phóng mặt bằng các dự án trọng điểm", "abstract": "Giải phóng mặt bằng là giải pháp đầu tiên để thu hút đầu tư nhanh, thúc đẩy các dự án vượt tiến độ. Vì thế, tỉnh Nam Định chủ trương thực hiện linh hoạt nhiều biện pháp để bảo đảm không có dự án bị khó khăn, vướng mắc.", "content_html": "<div>\n                                <p><strong>Đảm bảo tiến độ thi công</strong></p>\n<p>Thời gian qua, được sự quan tâm lãnh đạo, chỉ đạo sát sao của Tỉnh ủy, HĐND, UBND tỉnh Nam Định, sự vào cuộc quyết liệt của các cấp ngành, công tác tuyên truyền, vận động nhân dân chấp hành các quy định trong giải phóng mặt bằng được triển khai tích cực, nhận được sự hưởng ứng, đồng thuận của đa số nhân dân trong vùng dự án.</p>\n<p>Theo báo cáo của UBND tỉnh Nam Định, hiện nay trên địa bàn đang triển khai 44 dự án với tổng diện tích khoảng 1.106ha, 8.239 hộ gia đình bị ảnh hưởng. Trong đó, 5 dự án đã hoàn thành công tác giải phóng mặt bằng, quy mô diện tích 16,94 ha, 267 hộ bị ảnh hưởng, đã chi trả 30,5 tỷ đồng.</p>\n<p>Toàn tỉnh có 39 dự án đang giải phóng mặt bằng, số tiền đã chi trả khoảng hơn 600 tỷ đồng. Những dự án, công trình trọng điểm, có ý nghĩa quan trọng quyết định đến sự phát triển hiện tại cũng như lâu dài của tỉnh gồm: Tuyến đường bộ ven biển đi qua các huyện Nghĩa Hưng, Hải Hậu, Giao Thủy; Dự án Kênh nối Đáy - Ninh Cơ trên địa bàn huyện Nghĩa Hưng; Dự án Đường trục phát triển nối vùng kinh tế biển tỉnh Nam Định với đường cao tốc cầu Giẽ - Ninh Bình giai đoạn II đi qua các huyện Nghĩa Hưng, Ý Yên; Dự án Xây dựng đường trục phía Nam thành phố Nam Định liên quan đến huyện Nam Trực và thành phố Nam Định; Dự án Xây dựng cầu Bến Mới trên Quốc lộ 38 huyện Ý Yên; Dự án Đầu tư xây dựng Khu trung tâm lễ hội thuộc Khu di tích lịch sử - văn hoá thời Trần tại tỉnh Nam Định; các dự án xây dựng Khu công nghiệp Mỹ Thuận (Mỹ Lộc), mở rộng Khu công nghiệp Bảo Minh (Vụ Bản); xây dựng Cụm công nghiệp Yên Bằng (Ý Yên). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/292364522-727548041844462-2098021529090847203-n-415.jpg\">\n<figcaption>Các công trình, dự án trọng điểm triển khai trên địa bàn đang được Tỉnh ủy, UBND tỉnh lãnh đạo, chỉ đạo các địa phương đẩy mạnh công tác tuyên truyền, vận động nhân dân chấp hành pháp luật về đất đai, xây dựng.</figcaption>\n</figure>\n<p>Cùng với những dự án đã khởi công, tỉnh đang nỗ lực hoàn thành thủ tục pháp lý để tiến tới khởi công Dự án Đường bộ mới Nam Định - Lạc Quần - Đường ven biển; Xây dựng cầu qua sông Đào nối từ đường Song Hào đến đường Vũ Hữu Lợi (thành phố Nam Định).</p>\n<p>Đối với các dự án của Tập đoàn Xuân Thiện tại huyện Nghĩa Hưng, các cơ quan chức năng của tỉnh và huyện Nghĩa Hưng đã tiến hành kiểm đếm tại khu vực ngoài đê Tây Cồn Xanh thuộc vùng tạm giao quyền quản lý hành chính cho UBND xã Nghĩa Hải để làm cơ sở lập phương án bồi thường hỗ trợ. Đối với các hộ trong đê mà hợp đồng thuê đất với UBND các xã đã hết thời hạn, các địa phương tiến hành thanh lý chấm dứt hợp đồng, chuyển hồ sơ về huyện để làm thủ tục thuê đất thực hiện dự án.</p>\n<p>Các công trình, dự án trọng điểm triển khai trên địa bàn đang được Tỉnh ủy, UBND tỉnh lãnh đạo, chỉ đạo các địa phương đẩy mạnh công tác tuyên truyền, vận động nhân dân chấp hành pháp luật về đất đai, xây dựng; thực hiện tốt chính sách bồi thường, hỗ trợ tái định cư trong quá trình giải phóng mặt bằng. Đa số người dân hiểu rõ lợi ích của các dự án nên đã tích cực hưởng ứng, đồng thuận bàn giao mặt bằng, bảo đảm đúng tiến độ cho các bên thi công. </p>\n<p><strong>Khắc phục điểm nghẽn</strong></p>\n<p>Bên cạnh những kết quả đạt được, công tác giải phóng mặt bằng vẫn còn tồn tại, hạn chế, là điểm nghẽn trong triển khai các dự án đầu tư, cải thiện môi trường đầu tư phục vụ phát triển kinh tế - xã hội của tỉnh. </p>\n<p>Tiến độ giải phóng mặt bằng của một số dự án còn chậm, nhất là các dự án trọng điểm. Tình hình khiếu nại, tố cáo liên quan đến công tác giải phóng mặt bằng ở một số nơi đôi lúc còn diễn biến phức tạp. </p>\n<p>Theo khảo sát trong giai đoạn 2022 - 2025, tổng diện tích giải phóng mặt bằng khoảng 18.700 ha phục vụ đầu tư thi công, xây dựng trên 640 công trình, dự án phục vụ quốc phòng, an ninh và dự án sản xuất, kinh doanh, dịch vụ, thương mại, phát triển kinh tế - xã hội.</p>\n<p>Theo đánh giá của UBND tỉnh, có nhiều nguyên nhân của những tồn tại, hạn chế kể trên nhưng chủ yếu là do một số cấp ủy, chính quyền địa phương chưa sâu sát, thiếu quyết liệt trong lãnh đạo, chỉ đạo và tổ chức thực hiện công tác giải phóng mặt bằng; sự phối hợp giữa các sở, ban, ngành với nhau và với các huyện, thành phố trong thực hiện công tác giải phóng mặt bằng chưa thực sự chặt chẽ, đôi lúc còn đùn đẩy, né tránh trách nhiệm. </p>\n<p>Vì vậy, để làm tốt việc này, các địa phương cần nâng cao tinh thần trách nhiệm, phát huy tính chủ động của người đứng đầu trong lãnh đạo, chỉ đạo, huy động cả hệ thống chính trị vào cuộc thực hiện nhiệm vụ giải phóng mặt bằng coi đây là nhiệm vụ chính trị quan trọng hàng đầu. </p>\n<p>Đồng thời,  bám sát tiến độ thực hiện giải phóng mặt bằng các công trình dự án trên địa bàn; chủ động thực hiện trước các nhiệm vụ có liên quan (về xác định loại đất, chủ sử dụng đất, nhân hộ khẩu, giấy chứng nhận quyền sử dụng đất) liên quan đến diện tích đất giải phóng mặt bằng đáp ứng nhu cầu sử dụng đất cho các dự án trên địa bàn, đặc biệt là các dự án trọng điểm.</p>\n<p>Đẩy mạnh công tác tuyên truyền, vận động tạo sự đồng thuận, hạn chế tình trạng tranh chấp, khiếu nại, gây mất an ninh trật tự. Đặc biệt, thực hiện tốt việc đối thoại, giải đáp, tháo gỡ khó khăn, vướng mắc, tạo sự đồng thuận của người dân đối với việc giải phóng mặt bằng các dự án trọng điểm về kinh tế - xã hội, quốc phòng - an ninh. </p>\n<p>Thực hiện tốt quy chế dân chủ ở cơ sở theo phương châm “Dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng”. </p>\n<p>Cấp ủy, chính quyền các cấp chỉ đạo thực hiện tốt các chính sách bảo đảm an sinh xã hội đối với các cá nhân, tổ chức bị thu hồi đất, hoặc bị ảnh hưởng trong quá trình triển khai, thực hiện dự án như giá đền bù, bố trí tái định cư, việc làm, môi trường...</p>\n<p> Các sở, ban, ngành chức năng ở tỉnh nỗ lực phối hợp với các địa phương đẩy mạnh công tác tuyên truyền, định hướng dư luận xã hội, bảo đảm mọi người dân được cung cấp đầy đủ thông tin về tình hình triển khai dự án, không để các phần tử xấu lợi dụng đưa thông tin sai sự thật, gây hoang mang trong quần chúng nhân dân.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}