{"url": "https://vietnamnet.vn/chuyen-nhuong-nha-chung-cu-tra-gop-cho-chu-moi-814801.html", "title": "Chuyển nhượng nhà chung cư trả góp cho chủ mới", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Cách đây 4 năm, vợ chồng tôi cũng gom góp được chút vốn liếng mua căn chung cư rộng 85m vuông với giá hơn 3 tỷ đồng, trả góp trong thời hạn 15 năm. Hiện giờ, vì có nhu cầu chuyển qua căn khác nên gia đình muốn bán căn này đi. Vậy phần tiền nhà trả góp còn lại có bắt buộc phải là vợ chồng tôi đứng ra trả hay có thể chuyển sang tên chủ nhà mới?</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/10/chuyen-nhuong-nha-chung-cu-tra-gop-cho-chu-moi.jpg\" alt=\"{keywords}\"><br><em> Ảnh minh họa</em></p>\r\n<p class=\"t-j\"><strong>Luật sư tư vấn:</strong></p>\r\n<p class=\"t-j\">Điều 125, Luật nhà ở 2014 quy định về Mua bán nhà ở trả chậm, trả dần như sau:</p>\r\n<p>“1. Việc mua bán nhà ở trả chậm, trả dần do các bên thỏa thuận và được ghi rõ trong hợp đồng mua bán nhà ở; trong thời gian trả chậm, trả dần, bên mua nhà ở được quyền sử dụng nhà ở và có trách nhiệm bảo trì nhà ở đó, trừ trường hợp nhà ở còn trong thời hạn bảo hành theo quy định của Luật này hoặc các bên có thỏa thuận khác.</p>\r\n<p>2. Bên mua nhà ở trả chậm, trả dần chỉ được thực hiện các giao dịch mua bán, tặng cho, đổi, thế chấp, góp vốn nhà ở này với người khác sau khi đã thanh toán đủ tiền mua nhà ở, trừ trường hợp các bên có thỏa thuận khác.</p>\r\n<p>Trường hợp trong thời hạn trả chậm, trả dần mà bên mua nhà ở chết thì người thừa kế hợp pháp được thực hiện tiếp các quyền, nghĩa vụ của bên mua nhà ở và được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận sau khi người thừa kế đã trả đủ tiền mua nhà cho bên bán.</p>\r\n<p>3. Trường hợp bên mua nhà ở có nhu cầu trả lại nhà ở đã mua trong thời gian trả chậm, trả dần và được bên bán nhà ở đồng ý thì hai bên thỏa thuận phương thức trả lại nhà ở và việc thanh toán lại tiền mua nhà ở đó.”</p>\r\n<p>Điều 14, Luật Kinh doanh bất động sản quy định về mua bán, chuyển nhượng bất động sản theo hình thức ứng tiền trước, trả chậm, trả dần như sau:</p>\r\n<p>“1. Chủ đầu tư dự án kinh doanh bất động sản và khách hàng được thỏa thuận trong hợp đồng về việc mua bán nhà, công trình xây dựng hình thành trong tương lai theo hình thức ứng tiền trước và phải bảo đảm các nguyên tắc sau đây:</p>\r\n<p>a) Việc ứng tiền trước được thực hiện nhiều lần, lần đầu chỉ được thực hiện khi chủ đầu tư đã xây dựng cơ sở hạ tầng phục vụ cho bất động sản theo nội dung, tiến độ của dự án đã được phê duyệt, các lần huy động tiếp theo phù hợp với tiến độ thực hiện đầu tư tạo lập bất động sản;</p>\r\n<p>b) Chủ đầu tư phải sử dụng đúng mục đích tiền ứng trước của khách hàng để đầu tư tạo lập bất động sản;</p>\r\n<p>c) Khách hàng ứng tiền trước được hưởng giá mua, giá chuyển nhượng bất động sản tại thời điểm ký hợp đồng, trừ trường hợp các bên có thỏa thuận khác;</p>\r\n<p>d) Trường hợp chủ đầu tư giao bất động sản chậm tiến độ ghi trong hợp đồng thì phải chịu trách nhiệm với khách hàng theo hợp đồng và phải trả cho khách hàng một khoản tiền lãi của phần tiền ứng trước tính theo lãi suất vay ngân hàng thương mại tại thời điểm giao bất động sản tương ứng với thời gian chậm tiến độ;</p>\r\n<p>đ) Trường hợp khách hàng không thực hiện đúng cam kết về việc ứng tiền trước trong hợp đồng thì phải chịu trách nhiệm với chủ đầu tư theo hợp đồng và phải trả cho chủ đầu tư một khoản tiền lãi của số tiền chậm trả tính theo lãi suất vay ngân hàng thương mại tại thời điểm trả tiền tương ứng với thời gian chậm trả;</p>\r\n<p>e) Việc chọn lãi suất vay ngân hàng thương mại quy định tại điểm d và điểm đ của khoản này phải được thỏa thuận trong hợp đồng.</p>\r\n<p>2. Các bên được thỏa thuận trong hợp đồng về việc mua bán, chuyển nhượng bất động sản theo hình thức trả chậm, trả dần và phải bảo đảm các nguyên tắc sau đây:</p>\r\n<p>a) Số tiền trả chậm, trả dần; thời gian trả chậm, trả dần phải được thỏa thuận trong hợp đồng;</p>\r\n<p>b) Bên bán, bên chuyển nhượng được bảo lưu quyền sở hữu, quyền sử dụng bất động sản cho đến khi bên mua, bên nhận chuyển nhượng đã trả đủ tiền và thực hiện các nghĩa vụ khác trong hợp đồng, trừ trường hợp các bên có thỏa thuận khác;</p>\r\n<p>c) Bên mua, bên nhận chuyển nhượng bất động sản được sử dụng bất động sản, có quyền sở hữu, quyền sử dụng bất động sản sau khi đã trả hết tiền và thực hiện các nghĩa vụ khác trong hợp đồng, trừ trường hợp các bên có thỏa thuận khác.”</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/10/chuyen-nhuong-nha-chung-cu-tra-gop-cho-chu-moi-1.jpg\" alt=\"{keywords}\"><br><em>Ảnh minh họa</em></p>\r\n<p class=\"t-j\">Đối với hợp đồng mua bán, chuyển nhượng bất động sản theo hình thức ứng tiền trước, trả chậm, trả dần thì các chủ đầu tư dự án cần phải tiến hành thoả thuận về từng nội dung cụ thể về mua bán nhà, công trình hình thành trong tương lai theo hình thức ứng tiền trước.</p>\r\n<p class=\"t-j\">Các bên được thỏa thuận trong hợp đồng về việc mua bán, chuyển nhượng bất động sản theo hình thức trả chậm, trả dần và phải bảo đảm các nguyên tắc sau đây:</p>\r\n<p>Số tiền trả chậm, trả dần; thời gian trả chậm, trả dần phải được thỏa thuận trong hợp đồng;</p>\r\n<p>Bên bán, bên chuyển nhượng được bảo lưu quyền sở hữu, quyền sử dụng bất động sản cho đến khi bên mua, bên nhận chuyển nhượng đã trả đủ tiền và thực hiện các nghĩa vụ khác trong hợp đồng, trừ trường hợp các bên có thỏa thuận khác;</p>\r\n<p>Bên mua, bên nhận chuyển nhượng bất động sản được sử dụng bất động sản, có quyền sở hữu, quyền sử dụng bất động sản sau khi đã trả hết tiền và thực hiện các nghĩa vụ khác trong hợp đồng, trừ trường hợp các bên có thỏa thuận khác.</p>\r\n<p class=\"t-j\">Như vậy, theo như căn cứ trên thì bạn muốn chuyển nhượng căn chung cư mà bạn đang trả góp cho người khác thì bạn cần phải có sự đồng ý bằng văn bản của các bên bao gồm chủ đầu tư, ngân hàng. Sau đó chủ đầu tư và người mua mới sẽ ký hợp đồng chuyển nhượng căn hộ chung cư mới.</p>\r\n<p class=\"t-j\"><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Đoàn Luật sư thành phố Hà Nội.</strong></p>\r\n<p class=\"t-j\"><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p class=\"t-j\"><strong>Ban Bạn đọc</strong></p>\n                            </div>"}