{"url": "https://vietnamnet.vn/danh-tuoi-tre-cham-cha-me-nguoi-phu-nu-dau-kho-khi-cuoi-doi-phat-benh-ung-thu-2043969.html", "title": "Dành tuổi trẻ chăm cha mẹ, người phụ nữ đau khổ khi cuối đời phát bệnh ung thư", "abstract": "Dành cả thanh xuân để chăm sóc bố mẹ già yếu, bệnh tật, chấp nhận sống cuộc đời cô độc, số phận của bà Chín vẫn chưa hết nghiệt ngã khi gần 70 tuổi lại phát hiện mắc bệnh ung thư vú giai đoạn muộn.", "content_html": "<div>\n                                <p>Ngồi lẻ loi trong phòng bệnh, bà Bùi Thị Chín (69 tuổi) ngơ ngác khi nghe có người hỏi thăm mình. Nghĩ đến hoàn cảnh của bản thân hiện tại, người phụ nữ khốn khổ không khỏi rơi nước mắt. </p>\n<p>Ở độ tuổi gần đất xa trời, bà Chín ngày ngày chống đỡ, gắng gượng với những cơn đau do bệnh tật hành hạ. Căn bệnh ung thư vú ập đến, đẩy quãng thời gian cuối đời của bà chìm trong tăm tối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/eb181aaf-6dc9-483b-a23e-3d1f77e1d6ee-734.jpeg\">\n<figcaption>Bà Bùi Thị Chín phát hiện mắc bệnh ung thư vú vào giai đoạn muộn</figcaption>\n</figure>\n<p>Vốn sinh ra trong gia đình nghèo, thời điểm đất nước còn nhiều khó khăn, bà Chín như nhiều người khác cùng thế hệ khác không được ăn học đến nơi đến chốn. Quanh năm, thu nhập gia đình chỉ trông chờ vào ruộng đồng. Đến tuổi trưởng thành, thấy bố bị bệnh tim, mẹ mắc chứng viêm khớp mà không có tiền chữa bệnh, bà Chín quyết định ở vậy, không lấy chồng mà dành cả tuổi xuân chăm nom, phụng dưỡng cha mẹ.</p>\n<p>Đợi đến khi cha mẹ \"trăm tuổi\", bà Chín cũng không còn trẻ trung, chẳng thể tìm ai để dựng xây tổ ấm. Cứ như vậy, bà một mình làm lụng, hương khói cho cha mẹ để quên đi nỗi cô độc kéo dài suốt cả cuộc đời. Không ngờ, bước sang tuổi 70, tai hoạ lại ập đến.</p>\n<p>Tháng 3/2020, bà thấy toàn thân mẩn ngứa. Tại bệnh viện tỉnh, bác sĩ chẩn đoán bà mắc bệnh ngoài da. Tuy nhiên, sau liệu trình sử dụng thuốc trị ngứa rồi tới trại phong huyện Vũ Thư (tỉnh Thái Bình) điều trị, bệnh tình của bà Chín không mấy khả quan.</p>\n<p>Đến tháng 9/2021, phát hiện ngực nổi khối u nhỏ, bà đến Bệnh viện K Tân Triều kiểm tra. Tại đây, bà ngỡ ngàng khi nghe bác sĩ kết luận mình mắc bệnh ung thư vú giai đoạn muộn. Đến lúc này, bà Chín mới được các bác sĩ giải thích hiện tượng mẩn ngứa suốt hơn 1 năm qua là sự thay đổi nội tiết khi cơ thể bị ung thư. </p>\n<p>Từng muốn buông xuôi vì tuổi đã cao, song được em gái động viên, bà lại vay mượn tiền đi chữa bệnh. Đúng thời điểm bà nhập viện điều trị, người anh trai lại ngã gãy chân, chị dâu bị bệnh tim phải đặt ống stein.</p>\n<p>Một mình ở bệnh viện không có người chăm sóc, bà Chín tự làm tất cả mọi việc, từ đi lấy thuốc, lấy y lệnh, chờ truyền hóa chất, tự xếp hàng xin cơm từ thiện. Nhiều thân bệnh nhân chứng kiến không khỏi xót xa cho người phụ nữ cao tuổi bất hạnh.</p>\n<p>Điều đáng lo ngại hơn nữa, số tiền vay mượn hiện tại đã lên đến 50 triệu đồng, đối với bà là cả một gia tài, nhưng so với quá trình chữa bệnh thì không thấm tháp vào đâu. Mặc dù được bảo hiểm y tế hỗ trợ nhiều khoản viện phí nhưng cứ 5 ngày, bà lại hết hơn 5 triệu đồng tiền thuốc ngoài danh mục, hết sức tốn kém.</p>\n<p>Đến nay, toàn bộ khoản vay đã cạn, hy vọng đối với bà Chín vẫn còn song gánh nặng kinh tế quá lớn, bà phải suy nghĩ lại về việc có nên điều trị tiếp hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/e9dd0666-4503-4799-ae21-153ed3bc12cf-735.jpeg\">\n<figcaption>Bà Bùi Thị Chín mong mỏi được tiếp tục hương khói cho cha mẹ</figcaption>\n</figure>\n<p>“Tôi biết bệnh tình của mình rất nặng, cũng chẳng còn được mấy thời gian nữa. Tôi vẫn muốn sống được ngày nào thì hương khói cho bố mẹ ngày ấy. Nhiều khi nghĩ quẩn muốn về nhà chờ chết cho xong nhưng em gái tôi lại động viên tôi mới đi điều trị. Nay tôi đã hết cửa để vay mượn rồi, chẳng biết có tiếp tục vào viện được hay không”, bà Chín vừa nói vừa khóc nức trong cơn tuyệt vọng.</p>\n<p>Ông Nguyễn Hoàng Lung, Chủ tịch UBND xã Mê Linh xác nhận: \"Bà Bùi Thị Chín là công dân của địa phương có hoàn cảnh rất éo le. Bà Chín sống một mình, vừa qua đi khám bệnh không may phát hiện mắc căn bệnh ung thư. Do không có điều kiện kinh tế nên chạy chữa tốn kém. Rất mong các nhà hảo tâm hỗ trợ để bà thêm cơ hội hồi phục sức khỏe\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Bà Bùi Thị Chín. Địa chỉ: Thôn Tiền, xã Mê Linh, huyện Đông Hưng, tỉnh Thái Bình. Số điện thoại: <strong>0363840193.</strong> </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.197 </strong>(bà Bùi Thị Chín)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p></p>\n                            </div>"}