{"url": "https://vietnamnet.vn/nghi-quyet-128-doanh-nghiep-thay-doi-theo-tung-ngay-806026.html", "title": "Nghị quyết 128: Doanh nghiệp thay đổi theo từng ngày", "abstract": "", "content_html": "<div>\n                                <p>Là người theo dõi sát sao tình hình đăng ký doanh nghiệp,ông Bùi Anh Tuấn, Cục trưởng Cục Đăng ký doanh nghiệp (Bộ Kế hoạch và Đầu tư) cho biết, so với tháng 8 và tháng 9/2021, thời điểm dịch bệnh phức tạp nhất, việc thực hiện giãn cách xã hội nghiêm ngặt trên diện rộng, thì số doanh nghiệp đăng ký mới trong tháng 12 đã tăng hơn 100%, số vốn tăng tới gần 150%.</p><p>Đây là tháng đầu tiên kể từ tháng 8/2021, số doanh nghiệp đăng ký thành lập trong tháng tăng so với cùng kỳ năm 2020. Dù con số là khô cứng, nhưng nó phản ánh rất rõ không khí sôi động trở lại trong hoạt động của doanh nghiệp sau khi Nghị quyết 128/2021/NQ-CP của Chính phủ phát huy hiệu lực.</p><p>\"Sức sống của doanh nghiệp luôn mạnh mẽ. Sau hơn 2 tháng thực hiện Nghị quyết 128/NQ-CP, tình hình kinh tế - xã hội dần được khôi phục, từng bước tạo sự khởi sắc rõ nét của “bức tranh về doanh nghiệp” trong những tháng cuối năm 2021”, ông Tuấn nhấn mạnh. </p><p>Theo Cục Đăng ký doanh nghiệp, số doanh nghiệp đăng ký thành lập mới trong tháng 9/2021 giảm 62,2%; tháng 10/2021 giảm 32,5%; tháng 11/2021 giảm 9,1% và đến tháng 12/2021, con số này đã tăng trở lại, mức tăng là 5%.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nghi-quyet-128-doanh-nghiep-thay-doi-theo-tung-ngay-81d158c86f3f44649e57e98dddaa3d31.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Nghị quyết 128: Doanh nghiệp thay đổi theo từng ngày</td></tr></tbody></table></figure><p>Tình hình thấy rõ hơn cả ở các địa phương tập trung nhiều doanh nghiệp chịu ảnh hưởng nặng nề bởi dịch bệnh. Tháng 12 cũng lần đầu ghi nhận sự tăng trưởng của doanh nghiệp đăng ký mới tại TP.HCM, Hà Nội, Bình Dương, Đồng Nai... so với cùng kỳ năm 2020.</p><p>Các doanh nghiệp quay trở lại hoạt động trong tháng 12 cũng tăng cao so với thời điểm tháng 9/2021. Đà Nẵng tăng 103,8%, TP.HCM tăng 67%, Bình Dương tăng 51,1%, Đồng Nai tăng 17%, Hà Nội tăng 9,9%...</p><p>Đặc biệt, tại TP.HCM, nơi chịu ảnh hưởng nặng nề của dịch bệnh thời gian qua đã có sự phục hồi ấn tượng. Trong tháng 12/2021, TP.HCM có 3.564 doanh nghiệp đăng ký thành lập mới, tăng 7,4% so với cùng kỳ năm 2020.</p><p>Kết quả trong đầu tư trực tiếp nước ngoài và hoạt động xuất, nhập khẩu của nền kinh tế cho thấy, các nhà đầu tư nước ngoài đang đặt niềm tin vào mắt xích Việt Nam trong chuỗi cung ứng toàn cầu. Đặc biệt, kết quả được đánh giá là ngoạn mục trong xuất khẩu của Việt Nam năm 2021 ghi dấu ấn sự nỗ lực và bứt phá nhanh của doanh nghiệp khi các điều kiện kinh doanh thuận lợi hơn.</p><p>“Quốc hội, Chính phủ đang rốt ráo bàn thảo các giải pháp chính sách hỗ trợ doanh nghiệp chưa có tiền lệ. Các kế hoạch cải thiện môi trường kinh doanh, tháo gỡ các rào cản, quy định chồng chéo, không phù hợp đang được Chính phủ thực hiện quyết liệt. Đây chính là nền tảng cho sự trở lại nhanh hơn, mạnh mẽ hơn của doanh nghiệp trong năm tới”, ông Bùi Anh Tuấn nhận định.</p><p><strong>Nhiều chuyển biến tích cực</strong></p><p>Theo báo cáo của Bộ Kế hoạch và Đầu tư, trong tháng 11, cùng với kiểm soát dịch bệnh, mở cửa từng bước nền kinh tế, các chuỗi cung ứng, chuỗi sản xuất, sinh hoạt xã hội dần được nối lại theo hướng bình thường mới, tình hình kinh tế - xã hội chuyển biến tích cực và tiếp tục khởi sắc.</p><p>Kinh tế vĩ mô tiếp tục ổn định, lạm phát ở mức thấp, các cân đối lớn được bảo đảm. Chỉ số CPI tháng 11 tăng 0,32% so tháng 10; 11 tháng tăng 1,84% so cùng kỳ, thấp nhất từ 2016, thị trường tiền tệ, tỷ giá ổn định, lãi suất tiếp tục duy trì mặt bằng thấp; tăng trưởng tín dụng đạt 9,65%. Hết tháng 11, thu ngân sách nhà nước đạt hơn 100% dự toán năm, kịp thời đáp ứng các nhiệm vụ chi và nguồn cho phòng, chống dịch cũng như cho các nhiệm vụ quan trọng, cấp bách khác.</p><p>PGS.TS Nguyễn Thường Lạng - Viện Thương mại và kinh tế quốc tế (Trường Đại học Kinh tế Quốc dân) đánh giá, Nghị quyết số 128/NQ-CP đã cụ thể hóa mục tiêu, quan điểm, việc đánh giá, xác định cấp độ dịch và biện pháp áp dụng ứng với từng cấp độ.</p><p>Theo ông Lạng, các quy định liên quan đến phòng, chống dịch trước đây được tạm dừng thể hiện sự nhạy bén rất cao trong điều hành của Chính phủ. Điều này bảo đảm quy định được đơn giản, áp dụng thống nhất, giảm thiểu tình trạng các địa phương từ đặt thêm quy định và tăng hiệu năng thực hiện.</p><p>“Với cách tiếp cận này, hoạt động lưu thông, sản xuất luôn được chú trọng thúc đẩy thực hiện tối đa theo sát giới hạn tác động bị kiểm soát của dịch bệnh, do đó, giảm thiểu thiệt hại từ sự gián đoạn lưu thông, dừng sản xuất, đứt gãy chuỗi cung ứng. Các giao dịch kinh tế mở rộng và vận động liên tục cao nhất, tăng lượng giá trị sáng tạo cho nền kinh tế.</p><p>Đây là việc chuyển tiếp phù hợp chưa có tiền lệ giữa các loại quy định, giảm chi phí điều chỉnh khác biệt quy định giữa các địa phương, và tránh lãng phí nguồn lực phát sinh trong dịch COVID-19”, vị chuyên gia này nhấn mạnh.</p><p>Ban Nghiên cứu Phát triển kinh tế tư nhân (Ban IV thuộc Hội đồng Tư vấn Cải cách thủ tục hành chính của Thủ tướng Chính phủ) vừa có báo cáo Thủ tướng Chính phủ kết quả 2 cuộc khảo sát về khó khăn của DN và người lao động. Đánh giá về triển vọng phục hồi, 22% DN ở diện “đang hoạt động” cho biết đã phục hồi như trước dịch, 45% DN cho biết nếu các địa phương thực hiện đúng Nghị quyết 128 thì DN sẽ phục hồi trong khoảng thời gian từ 1 tháng đến dưới 6 tháng.</p><p>Trên cơ sở kết quả thực tiễn khảo sát và trao đổi, thảo luận với lãnh đạo của gần 40 Hiệp hội DN, Ban IV đề xuất Chính phủ thiết kế các gói hỗ trợ đủ sâu, đủ rộng, có tính toán tới đặc thù của từng ngành và triển khai ngay trong đầu năm 2022 nhằm tạo đà cho DN có sức phục hồi và bứt phá, tận dụng được cơ hội mang lại từ Nghị quyết 128; sớm triển khai chương trình đối thoại công - tư giữa cộng đông DN với Lãnh đạo Chính phủ để đóng góp các giải pháp, hiến kế cho mục tiêu đảm bảo tăng trưởng hậu Covid-19.</p><p><strong>Hoài Thanh</strong></p>\n                            </div>"}