{"url": "https://vietnamnet.vn/khat-vong-cua-nhung-chien-binh-nhi-2025050.html", "title": "Khát vọng của những \"chiến binh nhí\"", "abstract": "Mỗi ngày trôi qua, những đứa trẻ non nớt lại phải hứng chịu từng cơn đau thấu tim gan, bỏ lại tuổi thơ được cắp sách đến trường cùng bạn bè.", "content_html": "<div>\n                                <p>“Ngày xưa ước mơ của con giản dị lắm. Con không có bố bên cạnh nên nhìn bạn bè đầy đủ bố mẹ con thèm lắm. Con chỉ ao ước có một ngày được cả bố và mẹ dắt đi mua một chiếc váy mình thích thôi. Nhưng từ ngày bị bệnh ung thư xương, ước mơ bắt đầu thay đổi”, em Nguyễn Hà Trang (16 tuổi, quê Bắc Ninh) chia sẻ về mong mỏi của bản thân khi dịp Tết thiếu nhi cận kề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/mot-minh-nuoi-con-ung-thu-me-don-than-lam-vao-canh-khon-cung-3-318.jpg\">\n<figcaption>Em Nguyễn Hà Trang mắc bệnh ung thư xương, phải cắt cụt một bên chân. Mong ước duy nhất của em là gia đình có cả bố lẫn mẹ</figcaption>\n</figure>\n<p>Cũng kể từ ngày những cơn đau kéo đến dồn dập, Trang bắt đầu học cách sống chung, làm quen với chúng. Cô bé mang khuôn mặt ngây thơ ấy có những lúc tưởng chừng muốn chết đi vì sự hành hạ khổ sở của bệnh tật.</p>\n<p>Cứ gần đến dịp Tết thiếu nhi, trong lòng Trang lại xúc động khi nhớ đến nhiều bạn cùng điều trị với mình đã không qua khỏi, không còn được chung niềm vui nhỏ chỉ bởi căn bệnh quái ác. Đến giờ phút hiện tại, cô bé chỉ ao ước không còn đau đớn. Khoảnh khắc ấy chỉ có được nhờ thuốc giảm đau, nếu không, cuộc sống của con chẳng khác gì bị đày đoạ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/282647251-3323256354615953-2689633168269225203-n-319.jpg\">\n<figcaption>Những điều ước của các bệnh nhi được viết lên những tấm thiệp ở Khoa Nhi Bệnh viện K3 Tân Triều</figcaption>\n</figure>\n<p>Mặc dù vậy, Trang vẫn may mắn vì còn thấy được ánh sáng, còn nhìn được ra thế giới bên ngoài ngập tràn niềm hy vọng. Trong khi đó, đối với bé Hắp Đức Tài (3 tuổi, quê Nghệ An), ánh sáng đối với em là điều khá xa xỉ.</p>\n<p>Mắc bệnh ung thư võng mạc từ khi mới 2 tuổi, Tài bị mù hẳn một bên mắt, bên còn lại cũng có nguy cơ. Những tiếng bập bẹ đầu đời thay vì gọi mẹ, gọi bố, lại là những tiếng kêu đau buốt đến tận óc cùng nhiều đêm dài không ngủ. Gia đình cố gắng dỗ dành, yêu thương con, mong con sớm khoẻ lại bình thường như những đứa trẻ khác nhưng vẫn không khoả lấp được sự thiệt thòi lớn. \"Cháu muốn mắt sáng lại để còn đi chơi cơ\", cậu bé ngây thơ bày tỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/284282024-425402275796551-7851201943092213903-n-320.jpg\">\n<figcaption>Bé Khôi ước sau này là người trưởng thành mạnh mẽ như bố mình</figcaption>\n</figure>\n<p>Chỉ hơn Tài 2 tuổi, bé Lê Nhật Đăng Khôi cũng có tuổi thơ sống chung với những cơn đau vì căn bệnh ung thư phần mềm suốt 3 năm qua. Những lần truyền hóa chất, nôn, sốt trở thành nỗi ám ảnh khủng khiếp đến mức cứ thấy mẹ chuẩn bị đồ đạc đi bệnh viện, đứa trẻ không khỏi sợ hãi, khóc lóc xin được ở nhà.</p>\n<p>\"Con muốn làm người đón tàu như bố\", Khôi khao khát. Nhiều lần chứng kiến bố đón tàu ngoài ga, hướng dẫn đoàn tàu đi đúng hướng trên đường ray, con lại dấy lên niềm mong mỏi. Chỉ mới 5 tuổi, Khôi đã cháy bỏng mơ ước trở thành người dẫn đường cho những đoàn tàu đi đến vùng đất mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/284344118-744100856625466-8114122510170688580-n-321.jpg\">\n<figcaption>Mắc bệnh hiểm nghèo, những đứa trẻ này chỉ mong được sống một ngày khoẻ mạnh, bình thường</figcaption>\n</figure>\n<p>Thực tại nghiệt ngã vẫn không thể chôn vùi những ước mơ quá đỗi giản dị của những đứa trẻ đang ngày ngày chiến đấu với căn bệnh hiểm nghèo. Dù phải đón Tết thiếu nhi trong bệnh viện, trong những căn phòng trắng toát ảm đạm, những chai thuốc truyền gây đau đớn, các con vẫn giữ trong trái tim ngây thơ một niềm hy vọng vào tương lai tốt đẹp không xa. Mong sao mơ ước của chiến binh nhí trọc đầu mang trong mình tâm hồn dũng cảm và niềm tin mãnh liệt sẽ sớm trở thành hiện thực.</p>\n<p><strong>Phạm Bắc</strong></p>\n                            </div>"}