{"url": "https://vietnamnet.vn/chong-vat-lon-voi-can-benh-quai-ac-gia-dinh-ngheo-lam-canh-khon-kho-2014209.html", "title": "Chồng vật lộn với căn bệnh quái ác, gia đình nghèo lâm cảnh khốn khổ", "abstract": "Đang điều trị thái hóa đốt sống và u xơ vòm mũi họng, anh Dũng được các bác sĩ chẩn đoán mắc ung thư tuyến giáp. Bệnh tật bủa vây kéo gia đình anh rơi vào cảnh khốn khổ.", "content_html": "<div>\n                                <p>Những ngày cuối tháng 4, bên trong căn nhà cấp bốn nóng bức, anh Cao Thành Dũng (33 tuổi, thôn Phú Sơn 1, xã Hòa Khương, huyện Hòa Vang, Đà Nẵng) dáng người tiều tụy, hơi thở mệt mỏi gắng gượng chăm con gái 5 tuổi giúp vợ đang đi bốc vác phế liệu.</p>\n<p><strong>Nỗi buồn liên tiếp ập đến gia đình nghèo</strong></p>\n<p>Trò chuyện với chúng tôi, ánh mắt anh Dũng chứa đựng đầy nỗi buồn và lo lắng khi đang từng ngày chống chọi với căn bệnh quái ác mang tên “ung thư”.</p>\n<p>Thở mệt nhọc, anh Dũng kể, trước đây anh làm thợ mộc với đồng lương bấp bênh nuôi gia đình gồm vợ là Trần Thị Ánh Tuyết (28 tuổi), con gái 5 tuổi và cha gần 70 tuổi. </p>\n<p>Muốn kinh tế ổn định hơn, anh mua thêm máy móc để làm thêm bên ngoài. Tuy nhiên chưa kịp sử dụng thì biến cố ập đến khi giữa năm 2020, anh được phát hiện bị thái hóa đốt sống, mất sức lao động. Vài tháng sau, mũi anh liên tục chảy máu không thể cầm, đến mức ngất xỉu được chuyển thẳng vào Bệnh viện Chợ Rẫy (TP.HCM) điều trị. Các bác sĩ xác định anh bị “u xơ vòm mũi họng”, tiến hành nội soi.</p>\n<p>Bệnh tật vẫn chưa chịu buông tha anh, khi đang điều trị tại bệnh viện Chợ Rẫy, các bác sĩ kiểm tra và phát hiện anh bị ung thư tuyến giáp. Chỉ trong thời gian ngắn, cả gia đình anh Dũng nhận tin “sét đánh” đến dồn dập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-dung-tieu-tuy-chiu-dung-con-dau-cua-benh-tat-ff6ccf9787fc46d58bf0f4df76f54f19.jpg\">\n<figcaption>Anh Dũng tiều tụy chịu đựng cơn đau của bệnh tật</figcaption>\n</figure>\n<p>Đầu tháng 4/2022, anh nhập viện Bệnh viện Ung Bướu Đà Nẵng phẫu thuật cắt thùy trái tuyến giáp, đợi tái khám lại. Sau phẫu thuật anh Dũng cho biết, bản thân thường xuyên khó thở và hụt hơi.</p>\n<p>“Nghe đến ung thư bản thân tôi buồn lắm, nhiều lần tôi thấy vợ mình quay lưng khóc. Gia đình kinh tế khó khăn mà bản thân phải đối diện với đủ thứ bệnh, tôi lo mình sẽ là gánh nặng cho vợ con sau này. Nhiều hôm nằm suy nghĩ mà nước mắt chảy dài”, anh Dũng buồn bã.</p>\n<p>Thấy cháu suy nhược mỗi ngày, bà Cao Thị Quế (71 tuổi, cô ruột) xót xa: “Năm 2012, mẹ của thằng Dũng cũng qua đời sau khi phát hiện ung thư chỉ trong thời gian ngắn. Bây giờ cháu bị căn bệnh quái ác này tôi đau lòng hơn, nó còn quá trẻ, phía sau là vợ và con nhỏ. Mấy hôm nay, Dũng nó lo lắng điều gì đó cứ xin mọi người cho con gái nghỉ học ở trường ít hôm để ở nhà chơi cùng”.</p>\n<p>Hai năm qua, chị Trần Thị Ánh Tuyết bất đắc dĩ trở thành trụ cột của gia đình. Hằng ngày chị rong ruổi đi theo xe tải để bốc vác phế liệu. Toàn bộ chi phí sinh hoạt gia đình, mua thuốc điều và tiền thăm khám cho anh Dũng phụ thuộc vào lương 5 triệu đồng/tháng của chị Tuyết. Công việc này cũng bấp bênh khi trời mưa không thể làm được.</p>\n<p>“Trước kia có chồng thì tôi đỡ đi phần nào, nay nhiều lúc lương không đủ trang trải phải ứng trước rồi làm trừ dần. Hồi anh Dũng vào TP.HCM điều trị bệnh tôi cũng xoay chi phí khắp. Khi biết chồng ung thư tôi suy sụp, thương anh lắm bởi cuộc sống lâu nay cũng vất vả quá rồi. </p>\n<p>Thời gian qua ngày nào tôi cũng động viên để anh lạc quan, yên tâm điều trị bệnh dẫu biết tương lai phía trước của gia đình đầy rẫy khó khăn. Dù có cầm cố nhà, hay vay nợ ở đâu tôi cũng cố gắng làm để cứu anh…”, chị Tuyết nghẹn giọng.</p>\n<p><strong> Hồ Giáp</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9451%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.6181%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.Gửi trực tiếp: </strong>Anh Cao Thành Dũng, thôn Phú Sơn 1, xã Hòa Khương, huyện Hòa Vang, Đà Nẵng. SĐT: 0905105094</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.108</strong> (anh Cao Thành Dũng)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}