{"url": "https://vietnamnet.vn/nam-dinh-day-manh-tuyen-truyen-phap-luat-ve-giai-phong-mat-bang-cac-du-an-2050018.html", "title": "Nam Định đẩy mạnh tuyên truyền pháp luật về giải phóng mặt bằng các dự án trọng điểm", "abstract": "Tỉnh Nam Định luôn xác định công tác giải phóng mặt bằng là khâu quan trọng trong quá trình thực hiện các công trình trọng điểm.", "content_html": "<div>\n                                <p>Gần đây, tỉnh Nam Định đang triển khai đầu tư nhiều dự án mới như Khu công nghiệp Mỹ Thuận, Khu công nghiệp Dệt may Rạng Đông, tuyến đường nối kinh tế biển Nam Định với cao tốc Cầu Giẽ - Ninh Bình, tuyến đường bộ ven biển qua địa bàn tỉnh, các dự án của Tập đoàn Xuân Thiện tại khu vực Cồn Xanh (Nghĩa Hưng). Dự báo khi hoàn thành đi vào hoạt động, các dự án này sẽ mang lại nhiều lợi ích về phát triển kinh tế - xã hội cho tỉnh và người dân địa phương.</p>\n<p>Để triển khai thực hiện tốt các hoạt động đầu tư, ngày 24/3/2022, Ban Chỉ đạo phòng, chống tội phạm và xây dựng phong trào Toàn dân bảo vệ an ninh Tổ quốc (Ban Chỉ đạo 138) tỉnh đã ban hành Kế hoạch số 23/KH-BCĐ về việc phát động toàn dân hưởng ứng, chấp hành kỷ luật, kỷ cương trong giải phóng mặt bằng các dự án trọng điểm về kinh tế - xã hội, quốc phòng - an ninh. </p>\n<p>Theo đó, các cơ quan, đơn vị, địa phương phát động mạnh mẽ phong trào Toàn dân bảo vệ an ninh Tổ quốc. Phát động quần chúng nhân dân đồng tình, ủng hộ với các nghị quyết, chỉ thị, kế hoạch phát triển kinh tế - xã hội, chủ trương xây dựng dự án của tỉnh là động lực mạnh mẽ để phát triển kinh tế của địa phương, tạo cơ hội nâng cao thu nhập của gia đình, cá nhân, bảo đảm vững chắc an ninh - quốc phòng. </p>\n<p>Đồng thời đẩy mạnh tuyên truyền, vận động để mỗi gia đình, người thân trong gia đình đồng tình, ủng hộ việc triển khai xây dựng dự án; chủ động phòng ngừa tội phạm, tệ nạn xã hội, tích cực tố giác, lên án những hành vi vi phạm pháp luật, tham gia phong trào Toàn dân bảo vệ an ninh Tổ quốc và các phong trào khác do địa phương phát động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/298924181-1474215099721713-5226034371364071891-n-26.jpg\">\n<figcaption>Công tác giải phóng mặt bằng của tỉnh Nam Định đạt nhiều kết quả tích cực.</figcaption>\n</figure>\n<p>Đặc biệt, ngay khi tỉnh Nam Định thành lập Ban Chỉ đạo giải phóng mặt bằng phục vụ phát triển kinh tế - xã hội tỉnh (Ban Chỉ đạo giải phóng mặt bằng tỉnh) đã phân công nhiệm vụ cụ thể cho các thành viên; các huyện, thành phố thành lập Ban Chỉ đạo do Bí thư Huyện uỷ, Thành ủy làm trưởng ban và thống nhất trong lãnh đạo, chỉ đạo triển khai nhiệm vụ công tác giải phóng mặt bằng. </p>\n<p>Tỉnh ủy, UBND tỉnh đã lãnh đạo, chỉ đạo các cấp, các ngành thực hiện quyết liệt, đồng bộ các giải pháp để đẩy mạnh công tác giải phóng mặt bằng. UBND tỉnh họp kiểm điểm hàng tuần, đánh giá tiến độ thực hiện công tác giải phóng mặt bằng đối với từng dự án trọng điểm; đã giao các sở, ban, ngành theo chức năng nhiệm vụ chuyên môn hướng dẫn và trực tiếp làm việc với UBND các huyện, thành phố để tháo gỡ các vấn đề khó khăn, vướng mắc phát sinh trong quá trình thực hiện giải phóng mặt bằng tại các địa phương. Nhờ đó, công tác giải phóng mặt bằng của tỉnh đã đạt nhiều kết quả tích cực, kịp thời bàn giao mặt bằng để triển khai các dự án đảm bảo tiến độ.</p>\n<p>Tuy nhiên hiện nay công tác giải phóng mặt bằng ở Nam Định hiện vẫn gặp một số khó khăn do người dân chưa hiểu rõ chủ trương của các cấp chính quyền. Vì vậy, để nâng cao nhận thức pháp luật của nhân dân trong công tác giải phóng mặt bằng các dự án, Hội đồng phối hợp phổ biến, giáo dục pháp luật tỉnh và sở, ngành, đoàn thể, chính quyền địa phương đã tập trung lựa chọn nội dung, đa dạng hóa các hình thức tuyên truyền, phổ biến, giáo dục pháp luật, thông tin về tình hình triển khai dự án, tạo sự đồng thuận trong nhân dân. </p>\n<p>Xác định công tác giải phóng mặt bằng là khâu quan trọng trong quá trình thực hiện các công trình trọng điểm, UBND tỉnh, Hội đồng phối hợp phổ biến, giáo dục pháp luật đã yêu cầu 100% các sở, ban, ngành, đoàn thể và Hội đồng phối hợp phổ biến, giáo dục pháp luật  các huyện, thành phố tổ chức thực hiện có hiệu quả các kế hoạch phổ biến, giáo dục pháp luật  phù hợp với tình hình thực tế từng cơ quan, đơn vị, địa phương. </p>\n<p>Là cơ quan thường trực của Hội đồng phối hợp phổ biến, giáo dục pháp luật, Sở Tư pháp tổ chức hội nghị bồi dưỡng kiến thức pháp luật cho đội ngũ báo cáo viên pháp luật cấp tỉnh và hơn 150 lượt báo cáo viên pháp luật tiêu biểu cấp huyện với nội dung liên quan đến công tác đầu tư, giải phóng mặt bằng.</p>\n<p>Đồng thời tiến hành biên tập tình huống pháp luật về thu hồi đất, bồi thường, hỗ trợ tái định cư khi Nhà nước thu hồi đất đăng trên trang thông tin điện tử Sở và làm tư liệu để các sở, ban, ngành của tỉnh, Hội đồng phối hợp phổ biến, giáo dục pháp luật cấp huyện tuyên truyền tới cán bộ, công chức, viên chức và nhân dân trên địa bàn tỉnh. </p>\n<p>Cùng với Sở Tư pháp, Sở Tài nguyên và Môi trường đẩy mạnh việc phổ biến, giáo dục pháp luật tập trung vào các nội dung: Quy hoạch đất đai, khoáng sản; giao đất, cho thuê đất, chuyển mục đích sử dụng đất; cấp giấy chứng nhận quyền sử dụng đất; cấp phép về môi trường, khoáng sản; các khoản hỗ trợ; công tác bồi thường giải phóng mặt bằng; việc thu và sử dụng phí, lệ phí; kê khai tài sản...</p>\n<p>Sở Tài nguyên và Môi trường còn phối hợp với các sở, ban, ngành, địa phương trong công tác quản lý nhà nước và tổ chức hướng dẫn thực hiện các văn bản quy phạm pháp luật về đất đai, môi trường. Chủ động trao đổi thông tin, phối hợp trong công tác phòng ngừa, phát hiện, đấu tranh, ngăn chặn các hành vi vi phạm pháp luật về khai thác tài nguyên, khoáng sản, quản lý đất đai và bảo vệ môi trường, sinh thái…</p>\n<p>Các cơ quan thông tin đại chúng của tỉnh và hệ thống thông tin cơ sở thực hiện công tác thông tin, tuyên truyền chủ trương, chính sách của Đảng, Nhà nước và của tỉnh về phát triển kinh tế - xã hội; các quy định của pháp luật về bảo đảm an ninh trật tự, khiếu nại, tố cáo; các chính sách pháp luật liên quan đến đền bù, giải phóng mặt bằng.</p>\n<p>Tại các huyện, thành phố có dự án đầu tư, 100% các phòng, ban, tổ chức hội, đoàn thể, UBND các xã, phường tuyên truyền, phổ biến các văn bản luật về công tác giải phóng mặt bằng. </p>\n<p>Trong đó tập trung tuyên truyền, phổ biến, giáo dục pháp luật chủ trương của Đảng, chính sách, pháp luật của Nhà nước, của tỉnh liên quan đến đất đai, bồi thường giải phóng mặt bằng, hỗ trợ, tái định cư; tổng quan về dự án, thông tin về chủ đầu tư, thời gian hoạt động, tác động và hiệu quả kinh tế - xã hội của dự án, chế độ, chính sách giải phóng mặt bằng... </p>\n<p><strong>Hạ Nhiên</strong></p>\n                            </div>"}