{"url": "https://vietnamnet.vn/bao-vietnamnet-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-810620.html", "title": "Báo VietNamNet chúc Tết Sư đoàn 5 và Bộ Chỉ huy Bộ đội Biên phòng Tây Ninh", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Năm 2021 để lại nhiều tác động tiêu cực bởi tình hình dịch bệnh khốc liệt. Trong bối cảnh đó, nổi bật lên sự hy sinh của lực lượng y tế, sự chung tay, đồng sức đồng lòng của người dân, lực lượng an ninh, quân đội.</p>\r\n<p class=\"t-j\">Vào lúc dịch bệnh bùng phát nặng, lãnh đạo Báo VietNamNet quyết định thực hiện chương trình <strong>Tiếp sức đẩy lùi đại dịch cùng VietNamNet</strong>. Với sự đồng hành của nhiều quý bạn đọc hảo tâm, Báo đã tặng các vật dụng thiết yếu, trang thiết bị y tế cho nhiều bệnh viện; Hỗ trợ lương thực thực phẩm cho hàng trăm bà con khó khăn, mắc kẹt tại TP.HCM.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/13/bao-vietnamnet-tham-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại diện Báo VietNamNet (áo trắng) tới thăm và chúc Tết Bộ Chỉ huy Bộ đội Biên phòng tỉnh Tây Ninh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chuyển sang giai đoạn bình thường mới, Báo vẫn tiếp tục lan tỏa chương trình ý nghĩa này tới các địa phương lân cận, nơi cũng chịu tác động nặng nề của dịch bệnh. Cũng trong dịp Tết Nhân Dần (2022), 250 phần quà trị giá 500 nghìn đồng tiền mặt đã được gửi tặng tới các bệnh nhân nghèo, bệnh nhân bị di chứng hậu Covid-19, cùng rất nhiều bà con khó khăn ở TP.HCM, nhằm giúp họ có thêm động lực vượt qua nghịch cảnh.</p>\r\n<p class=\"t-j\">Trong trận chiến với “giặc Covid”, hình ảnh những chú bộ đội loay hoay giúp dân đi chợ, khiêng đồ, những chiến sỹ với đôi mắt đỏ ngầu vì thức cả ngày lẫn đêm để canh giữ vùng biên giới… vẫn còn được lưu lại trong những tác phẩm báo chí.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/13/bao-vietnamnet-tham-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại diện Báo VietNamNet (áo trắng) tới thăm và chúc Tết Sư đoàn 5.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhằm tri ân những đóng góp thầm lặng ấy, chiều 20/1, ông Đặng Ngọc Chính đã đại diện Báo VietNamNet tới thăm và trao 100 triệu đồng đến các chiến sỹ Sư đoàn 5 và 50 triệu đồng tới Bộ Chỉ huy Bộ đội Biên phòng tỉnh Tây Ninh.</p>\r\n<p class=\"t-j\">Chương trình với sự đồng hành của Công ty Cổ phần Kinh doanh Địa ốc Him Lam (100 triệu đồng), Tổng công ty Bia Sài Gòn (150 thùng bia) và quý nhà hảo tâm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/13/bao-vietnamnet-tham-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tổng công ty Bia Sài Gòn đồng hành với chương trình.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đại diện Lãnh đạo Bộ chỉ huy Bộ đội Biên phòng tỉnh Tây Ninh và Sư đoàn 5 gửi lời cảm ơn chân thành đến tình cảm của nhân dân, các cơ quan, đơn vị nói chung và tình cảm của báo VietNamNet nói riêng. Việc truyền tải thông tin, hoạt động của đơn vị, đặc biệt là những hoạt động tham gia phòng, chống dịch Covid 19 cũng đã góp phần xây dựng niềm tin với quần chúng nhân dân, cùng chung tay thực hiện tốt các nhiệm vụ phòng chống dịch, phát triển kinh tế xã hội, đảm bảo an sinh xã hội...</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mon-qua-xuc-dong-khien-benh-nhan-benh-vien-cho-ray-roi-nuoc-mat-810163.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/17/nguoi-benh-va-than-nhan-do-mat-nhan-qua-dong-vien-ngay-cuoi-nam-2.jpg?w=145&amp;h=101\" alt=\"Món quà xúc động khiến bệnh nhân Bệnh viện Chợ Rẫy rơi nước mắt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mon-qua-xuc-dong-khien-benh-nhan-benh-vien-cho-ray-roi-nuoc-mat-810163.html#inner-article\">Món quà xúc động khiến bệnh nhân Bệnh viện Chợ Rẫy rơi nước mắt</a></h4>\r\n<p class=\"summary d-table c-000\">Trong buổi trao tặng quà Tết tại Bệnh viện Chợ Rẫy sáng 19/1, nhiều thân nhân và bệnh nhân đã bày tỏ sự bất ngờ và xúc động khi đón nhận những tình cảm trân trọng của lãnh đạo bệnh viện cùng nhà hảo tâm.   </p>\r\n</div>\n                            </div>"}