{"url": "https://vietnamnet.vn/nguoi-me-gan-20-nam-moi-mon-tim-con-gai-mat-tich-noi-xu-nguoi-801651.html", "title": "Người mẹ gần 20 năm mỏi mòn tìm con gái mất tích nơi xứ người", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Những ngày này, vừa tan buổi chợ, bà H. ở Diễn Châu, Nghệ An lại tất tả chuẩn bị lo cơm nước. Quần quật buôn bán ở chợ nhưng thu nhập cũng chẳng khấm khá. Mỗi lần dư dả được ít tiền, bà H. lại dùng để mua vé xe đi tìm con gái. Kể từ khi cô con gái đầu mất tích, căn nhà của bà cũng trầm lắng hẳn. Bà H. chia sẻ, trước khi nhắm mặt xuôi tay, bà chỉ mong được tìm thấy con.</p>\r\n<p class=\"t-j\">Trước đây, vợ chồng bà có 5 người con, trong đó Hiền (SN 1988) là con đầu. Gia cảnh khó khăn. Năm 2003, bà vay mượn tiền từ họ hàng, làng xóm với mong muốn đi xuất khẩu lao động để kiếm chút tiền về trang trải cho gia đình, còn chồng cũng đi làm thuê xa nhà. 5 người con khi đó đành phải gửi nhờ ông bà ngoại chăm sóc.</p>\r\n<p class=\"t-j\">Khi bà H. đang học tiếng ở Hà Nội để chuẩn bị đi nước ngoài thì cô con gái đầu đang học lớp 8 bỏ học rồi theo bạn bè đi làm thuê. Sau khi dò la,  bà tìm được con ở Hà Nội, đang đi phụ giúp ở một quán ăn, liền đưa về. Nhưng về nhà chưa được bao lâu, con bà lại bỏ đi tiếp. Lần này con bà còn dẫn theo cả em gái.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-me-gan-20-nam-moi-mon-tim-con-gai-mat-tich-noi-xu-nguoi-5bfdb357782f48f8834b8df3b27a39bd.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đến nay bà H. không còn bất kỳ tung tích gì về con gái nữa...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bỏ dở việc học tiếng, bà H. lại tiếp tục ra Hà Nội tìm con. Thấy con gái đang phụ quán ăn, bà thuyết phục nhưng cô không chịu về ngay mà hẹn bố mẹ làm hết hợp đồng rồi dẫn em gái về. Đúng hẹn, cô bắt xe cho em gái về trước, còn mình về sau.</p>\r\n<p class=\"t-j\">Về nhà chẳng bao lâu, Hiền lại bỏ đi lần thứ 3. Hai vợ chồng bà lại tiếp tục ra Hà Nội tìm nhưng lần này thì không thấy tung tích. Lúc đó, bà H. đang vướng chuyện bị lừa đi xuất khẩu lao động, mất hết tiền bạc, lại mất thêm con gái nên sốc nặng. Nửa năm đầu bà phải điều trị tâm thần.</p>\r\n<p class=\"t-j\">Vài năm sau, một bức thư viết tay của Hiền gửi về nhà, báo tin đang ở Trung Quốc. Trong thư, Hiền nói đang làm thuê ở Trung Quốc và đã có bạn trai ở nước này. Cô còn kể đang cùng bạn bè mở một quán cơm. Suốt 1 tháng sau đó, cả nhà vẫn giữ liên lạc, nhưng rồi đột ngột bà không còn gọi điện thoại được cho con gái nữa.</p>\r\n<p class=\"t-j\">Cuộc điện thoại cuối cùng giữa Hiền với gia đình, cô gái này kể rằng khách đến ăn quán cơm bị ngộ độc, nên đang phải làm việc với cảnh sát địa phương. Những ngày sau đó, gia đình liên tục gọi vào số điện thoại Hiền nhưng không liên lạc được. Sau 1 năm, gọi lại thì có người bắt máy nhưng người ta nói số điện thoại này đã đổi chủ.</p>\r\n<p class=\"t-j\">Từ đó cho đến nay không còn bất kỳ tung tích gì về con gái. Những năm gần đây, gia đình đã cố gắng đăng tải thông tin ở nhiều nơi, nhưng những phản hồi về con gái bà đều không chính xác. Bà H. kể, gần 20 năm qua, kể từ khi con gái bị mất tích, bà không lúc nào nguôi nhớ con.</p>\r\n<p class=\"t-j\">Được biết, Nghệ An hiện là địa phương trọng điểm về tội phạm mua bán người. Theo thống kê chưa đầy đủ, hiện còn gần 300 phụ nữ và trẻ em là nạn nhân hoặc nghi là nạn nhân của mua bán người. Hàng năm, Nghệ An xảy ra từ 12 đến 16 vụ mua bán người. Đa số nạn nhân có độ tuổi từ 14 đến 30. Tuy nhiên, ngoài số nạn nhân đã xác định này, tại các bản, làng miền núi, hàng năm vẫn có nhiều phụ nữ, trẻ em bỏ nhà đi khỏi địa phương nghi bị bán.</p>\r\n<p>Một lãnh đạo Công an tỉnh Nghệ An cho hay, trên địa bàn tỉnh hiện có không ít trường hợp phụ nữ bị lừa bán qua Trung Quốc hoặc tự nguyện đi rồi mất liên lạc với gia đình. Vì vậy, Phòng Cảnh sát hình sự đã phối hợp với Tổ chức Trẻ em Rồng Xanh giải cứu nhiều phụ nữ bị lừa bán qua Trung Quốc.</p>\r\n<p>Mới đây nhất, 2 đơn vị này đã đưa chị Hồ Thị M. 44 tuổi ở xã Quỳnh Bảng, huyện Quỳnh Lưu về với gia đình. Chị M. là nạn nhân của tội phạm mua bán người, bị lừa bán làm vợ đàn ông Trung Quốc suốt 25 năm nay. Cuộc trùng phùng diễn ra trong nước mắt, bởi khi trở về, cả bố lẫn mẹ của nạn nhân đã qua đời từ lâu sau nhiều năm mong ngóng tin tức của cô con gái.</p>\r\n<p><strong>Hà Nhiên</strong></p>\n                            </div>"}