{"url": "https://vietnamnet.vn/no-luc-giup-dong-bao-dtts-duoc-tiep-can-cac-dich-vu-y-te-co-ban-2063450.html", "title": "Giúp đồng bảo DTTS tiếp cận các dịch vụ y tế cơ bản", "abstract": "Đảng, Nhà nước không ngừng xây dựng, hoàn thiện mạng lưới, cơ sở vật chất y tế hiện đại cũng như có thêm các chính sách hỗ trợ khám, chữa bệnh miễn phí cho đồng bào vùng sâu, vùng xa, vùng DTTS.", "content_html": "<div>\n                                <p><strong>\"Không để ai bị bỏ lại phía sau\"</strong></p>\n<p>Thị xã Vĩnh Châu là đô thị lớn thứ 2 tại Sóc Trăng, địa bàn vùng ven biển, có đông đồng bào dân tộc Khmer và Hoa sinh sống, điều kiện y tế, chăm sóc sức khỏe cho người dân còn nhiều hạn chế. Gần 2 năm trước, Trung tâm Y khoa Hoàng Tuấn Vĩnh Châu tại đường Nguyễn Huệ, phường 1, thị xã Vĩnh Châu được khởi công xây dựng, đáp ứng nhu cầu khám, chữa bệnh của đồng bào dân tộc trong vùng.</p>\n<p>Hồi tháng 7 năm nay, Học viện Quân y và Ban Bảo vệ chăm sóc sức khỏe cán bộ tỉnh đã tổ chức khám bệnh, cấp phát thuốc miễn phí và tặng quà cho hơn 200 người dân là đồng bào dân tộc thiểu số có hoàn cảnh khó khăn của xã Phú Riềng, huyện Phú Riềng. Không chỉ được khám bệnh, tư vấn sức khỏe, đo huyết áp, khám tổng quát, khám sàng lọc một số bệnh về tiêu hóa và tiết niệu, tim mạch, tuyến giáp…, bà con dân tộc thiểu số còn được các y, bác sĩ tư vấn về dinh dưỡng và tự chăm sóc một số bệnh thường gặp, tầm quan trọng của việc khám sức khỏe định kỳ; hướng dẫn cách ăn ở hợp vệ sinh, bảo đảm an toàn thực phẩm, phòng ngừa các loại dịch bệnh dễ xảy ra để mọi người có thể tự chăm sóc bảo vệ sức khoẻ cho bản thân, gia đình và cộng đồng.</p>\n<p>Bản Cò Phạt, xã Môn Sơn, huyện Con Cuông, tỉnh Nghệ An là nơi sinh sống của người Đan Lai. Hiện nay, hơn 90% gia đình nơi đây vẫn thuộc diện hộ nghèo. Nhờ làm tốt công tác tuyên truyền, vận động mà những người xưa nay chỉ biết phó mặc cuộc sống của mình cho tự nhiên đã dần hiểu được tầm quan trọng của việc chăm sóc sức khỏe và thường xuyên sử dụng tấm thẻ bảo hiểm y tế để thăm khám và điều trị bệnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/khamsuckhoe-41.jpg\">\n<figcaption>Nhờ chính sách BHYT cho người nghèo, cận nghèo, đồng bào DTTS, nhất là phụ nữ được chăm lo khám chữa bệnh, bảo đảm sức khỏe.</figcaption>\n</figure>\n<p>Năm ngoái huyện vùng cao Bắc Hà, tỉnh Lào Cai đã cấp 33.642 thẻ bảo hiểm y tế (BHYT) cho các đối tượng là người nghèo, người DTTS. Trong đó, 27.401 thẻ được cấp cho đồng bào DTTS.</p>\n<p>...V.v....</p>\n<p>Đó là những minh chứng sống động cho thấy những nỗ lực trong việc bảo đảm quyền lợi chăm sóc sức khỏe cho người dân, đặc biệt là đồng bào vùng sâu, vùng xa, vùng DTTS luôn được quan tâm chu đáo.</p>\n<p><strong>Xóa xã trắng về y tế</strong></p>\n<p>Trong quá trình triển khai khám, chữa bệnh cho người dân, đặc biệt là với đồng bào DTTS, nhiều khó khăn mà y tế cơ sở ở những vùng sâu, vùng xa thường gặp phải đó là đường sá xa xôi, địa hình chia cắt hiểm trở, các phong tục tập quán lạc hậu, trình độ nhận thức của người dân còn nhiều hạn chế... Tuy nhiên, với Nghị quyết số 20-NQ/TW ngày 25-10-2017, Hội nghị Trung ương 6, khóa XII của Đảng về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới đã xác định y tế dự phòng là then chốt, y tế cơ sở là nền tảng để thực hiện vai trò là tuyến đầu trong phòng bệnh, chăm sóc sức khỏe cho người dân. Vậy nên trong những năm qua, ngoài chủ trương xóa xã trắng về y tế, xây dựng, củng cố, hoàn thiện mạng lưới y tế cơ sở, Nhà nước còn có thêm nhiều chính sách hỗ trợ khám, chữa bệnh cho bà con, bảo đảm công bằng trong chăm sóc sức khỏe.</p>\n<p>Bảo đảm cho mọi người dân đều được tiếp cận với các dịch vụ y tế cơ bản có chất lượng, bảo đảm công bằng trong chăm sóc sức khỏe, đó là mục tiêu hàng đầu của Đảng và Nhà nước những năm qua trong hoạt động khám, chữa bệnh cho người dân. Để thực hiện được điều này, đầu tiên chính là củng cố mạng lưới y tế cơ sở. Đến nay cả nước có hơn 700 trung tâm y tế quận, huyện, thị xã, hơn 11.000 trạm y tế xã, phường, thị trấn, trong đó hơn 60% số trạm đã đạt tiêu chí quốc gia về y tế xã giai đoạn 2010-2020.</p>\n<p>Ngoài ra, để nâng cao tính công bằng trong công tác chăm sóc sức khỏe, đặc biệt là dành cho đồng bào vùng sâu, vùng xa, vùng DTTS, Đảng và Nhà nước đã có các chính sách, giải pháp cụ thể như nhóm chính sách và giải pháp nhằm ưu tiên giải quyết các vấn đề sức khỏe của người nghèo, vùng nghèo; nhóm chính sách nhằm tăng cường khả năng tiếp cận của người nghèo đến dịch vụ y tế công và cuối cùng là nhóm chính sách nhằm hỗ trợ tài chính cho người nghèo, vùng nghèo trong khám, chữa bệnh.</p>\n<p>Không chỉ tạo điều kiện cho người nghèo khám, chữa bệnh, mà nhà nước vẫn đang tiếp tục đầu tư cơ sở vật chất, trang thiết bị y tế cho các tuyến, nhất là trạm y tế xã vùng sâu, vùng xa; thu hút, đào tạo nguồn nhân lực y tế cũng như phát triển mô hình đội y tế lưu động để triển khai các hoạt động khám, chữa bệnh tại vùng sâu, vùng xa. Có như vậy, vấn đề chăm sóc sức khỏe cho đồng bào vùng cao mới ngày càng được bảo đảm, từ đó góp phần nâng cao chất lượng cuộc sống, rút ngắn khoảng cách chênh lệch giữa các vùng, miền.</p>\n<p><strong>Hồ Nhi</strong></p>\n                            </div>"}