{"url": "https://vietnamnet.vn/khong-con-tien-dieu-tri-nguoi-dan-ong-da-boc-xuong-danh-xuat-vien-ve-nha-2073639.html", "title": "Không còn tiền điều trị, người đàn ông \"da bọc xương\" đành xuất viện về nhà", "abstract": "Hơn 8 tháng ròng rã chạy chữa cho chồng bị tai nạn giao thông, chị Diệp lắc đầu buồn bã. Gia đình đã cạn sạch đường vay mượn, đành phải xin bác sĩ cho về.", "content_html": "<div>\n                                <p>Bất cứ ai có mặt trong phòng bệnh, nhìn anh Nguyễn Trần Phi (SN 1990, ngụ tại Long An) đều bất giác nghẹn lòng. Người đàn ông gầy đến trơ trọi, chỉ còn da bọc xương, đôi mắt to tròn lặng lẽ nhìn quanh quẩn, gương mặt hiền lành trông đến tội. Đã 8 tháng sau tai nạn, anh vẫn còn yếu liệt tứ chi, nằm một chỗ, cũng chưa thể nói chuyện. Chứng kiến người chồng từng gánh vác cả gia đình giờ nằm cong queo một chỗ, chị Diệp vô cùng xót xa.</p>\n<p>Anh Phi bị tai nạn giao thông từ hồi tháng 2, bị chấn thương sọ não nặng, gãy nhiều xương. Anh được đưa vào cấp cứu, phẫu thuật mở hộp sọ, lấy máu tụ dưới màng cứng tại Bệnh viện Nhân dân 115.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-tran-phi-1-36.jpg\">\n<figcaption>Anh Nguyễn Trần Phi gầy guộc trơ xương sau tai nạn giao thông.</figcaption>\n</figure>\n<p>Chị Diệp trải lòng: “Lúc đó anh ấy không có bảo hiểm y tế. Vợ chồng tôi dành dụm được bao nhiêu đều lo cho anh hết. Tôi chẳng nhớ là hết bao nhiêu, chỉ biết bác sĩ yêu cầu đóng viện phí liên tục. Cả gia đình gồng lên lo cho anh được 1 tháng thì hết tiền nên đành phải đưa về”.</p>\n<p>Thế nhưng ở nhà, do điều kiện kinh tế khó khăn nên anh Phi không được chăm sóc cẩn thận, cơ thể viêm loét nhiều chỗ. Đến lúc lên cơn co giật mới được chở lên Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp cấp cứu.</p>\n<p>Bác sĩ Phạm Văn Thái, Khoa Thần kinh sọ não cho biết, anh Phi nằm viện khá dài. Trước đó anh phải nằm hồi sức để điều trị chấn thương sọ não nặng, sau đó được chuyển qua Khoa Ngoại - Chỉnh hình để điều trị vết loét. Tuy nhiên, do gia đình không thể xoay sở được chi phí nên quyết định để vậy chăm sóc, bệnh nhân được chuyển qua Khoa Thần kinh sọ não để phẫu thuật ghép sọ và chăm sóc tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-tran-phi-3-37.jpg\">\n<figcaption>Đôi mắt to tròn, ngơ ngác, đến nay, anh Phi vẫn chưa thể nói chuyện.</figcaption>\n</figure>\n<p>“Hiện tại tính mạng bệnh nhân không còn nguy hiểm, nhưng di chứng để lại rất nặng nề, suy dinh dưỡng nặng, phải chăm sóc lâu dài. Theo chúng tôi đánh giá, bệnh nhân vẫn cần điều trị tiếp, nhưng gia đình đã hết khả năng nên đành chịu”, bác sĩ Thái chia sẻ.</p>\n<p>Trước đó, các bác sĩ, điều dưỡng đã cố gắng để hỗ trợ cho anh Phi. Tuy nhiên, thời gian nằm viện của anh quá dài, chi phí tốn kém họ chẳng thể kéo dài thêm nữa.</p>\n<p>Vài năm trước, mẹ của anh Phi mắc bệnh ung thư tử cung, cha của anh đã phải bán đất đai, tài sản trong nhà để chữa trị cho bà nhưng không thể cứu được. Sau đó cuộc sống rơi vào khó khăn. Cha của anh Phi đi chạy xe ôm để kiếm sống và lo cho con út đi học.</p>\n<p>Anh Phi đi làm tài xế cho người ta, bởi tính tình hiền lành, chịu khó nên không chỉ chăm lo cho vợ con mà nhiều khi còn phụ giúp cho người cha già.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-tran-phi-4-38.jpg\">\n<figcaption>\"Cha chồng tôi vẫn đang ngày ngày chạy xe ôm nên chỉ có một mình tôi ở bệnh viện. Giờ thì chuẩn bị để đưa anh về\", chị Diệp giãi bày.</figcaption>\n</figure>\n<p>Chị Diệp bần thần: “Anh ấy lo làm ăn lắm, đến nỗi chúng tôi cưới nhau cũng 10 năm rồi mà chưa thu xếp để về quê đăng ký kết hôn nữa. Giờ anh lại bị vậy, đau lòng quá cô ạ”.</p>\n<p>Con trai của vợ chồng chị do khờ khạo nên bị nhà trường trả về, khuyên đưa vào trường học dành cho trẻ khuyết tật. Vốn dĩ hai vợ chồng còn đang bàn bạc làm thế nào để chăm sóc con trai tốt hơn, nhưng còn chưa kịp thì anh đã xảy ra chuyện. Hiện tại chị chỉ mong sao có tiền để chữa trị cho anh sớm bình phục.</p>\n<p>“Chúng tôi đã cố gắng hết sức chứ không phải là bỏ bê anh ấy đâu, mà giờ cạn kiệt rồi, biết làm sao được”, chị nghẹn ngào.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.024%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2242%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Phòng Công tác xã hội Bệnh viện Phục hồi chức năng - Điều trị bệnh nghề nghiệp, hoặc ông Nguyễn Văn Một (cha anh Phi) hoặc chị Dương Hồng Diệp; Địa chỉ: Tổ 12, ấp Phú Ân, xã Phước Lý, huyện Cần Giuộc, tỉnh Long An; Điện thoại: <strong>0933949513</strong> hoặc <strong>0933750249</strong>.</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ<strong> ủng hộ MS 2022.286 (Anh Nguyễn Trần Phi)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, phường Đa Kao, Quận 1, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/me-gia-cham-con-than-kinh-song-lay-lat-trong-chiec-leu-ton-cu-2068892.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ba-nguyen-thi-be-1-1309.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/me-gia-cham-con-than-kinh-song-lay-lat-trong-chiec-leu-ton-cu-2068892.html\">Mẹ già chăm con thần kinh sống lay lắt trong chiếc lều tôn cũ</a><span class=\"summary__content-desc\">Từng chứng kiến con trai lớn kiệt sức đến chết vì bệnh tật mà không có tiền chữa trị, bà Bé đau đớn, tan nát cõi lòng. Giờ đây, người mẹ già lại lo lắng cho con trai út, nếu chẳng may bà không còn nữa...</span></div>\n</article>\n                            </div>"}