{"url": "https://vietnamnet.vn/thai-binh-chu-trong-phat-huy-cac-gia-tri-tot-dep-cua-cac-ton-giao-803324.html", "title": "Thái Bình: Chú trọng phát huy các giá trị tốt đẹp của các tôn giáo", "abstract": "", "content_html": "<div>\n                                <p>Quy mô tôn giáo lớn thứ ba so với các tỉnh đồng bằng Bắc Bộ, hiện nay, trên địa bàn tỉnh Thái Bình có 3 tôn giáo được Nhà nước công nhận là đạo Phật, đạo Công giáo và đạo Tin lành, với gần 29 vạn tín đồ, chiếm khoảng 16% dân số toàn tỉnh, các hệ thống cơ sở thờ tự bề thế, khang trang và tương đối hoàn thiện.</p>\r\n<p>Đặc điểm của các tín ngưỡng, tôn giáo ở Thái Bình là không tập trung ở một địa bàn nhất định mà đan xen và phân bố đều khắp trong cộng đồng dân cư. Mặc dù đường hướng và phương châm hành đạo riêng nhưng các tôn giáo đều chung một định hướng sống “tốt đời, đẹp đạo”. Quan hệ giữa các tổ chức tôn giáo bình đẳng, hòa đồng và cùng đoàn kết, chia sẻ, giúp đỡ lẫn nhau.</p>\r\n<p><strong>Chú trọng xây dựng đại đoàn kết dân tộc</strong></p>\r\n<p>Chiều 21/12, tại Thái Bình đã diễn ra cuộc giao lưu thể thao giữa giữa lãnh đạo, cán bộ công chức của Tỉnh uỷ, HĐND, UBND tỉnh với các chức sắc, tín đồ tôn giáo trên địa bàn tỉnh. </p>\r\n<p>Hoạt động giao lưu này không chỉ tạo ra sân chơi lành mạnh, bổ ích mà còn góp phần duy trì sự gắn kết, giao lưu giữa lãnh đạo, cán bộ công chức của Tỉnh uỷ, HĐND, UBND tỉnh với các chức sắc, tín đồ tôn giáo trên địa bàn tỉnh đã có cuộc giao lưu thể thao.</p>\r\n<p>Nhằm góp phần xây dựng khối đại đoàn kết toàn dân tộc, tạo tiền đề quan trọng để tỉnh thực hiện thắng lợi các nhiệm vụ phát triển kinh tế - xã hội, thời gian qua công tác dân tộc, tôn giáo luôn được cấp ủy Thái Bình quan tâm.</p>\r\n<p>Thông qua các hoạt động, như các cuộc giao lưu thể thao, chung tay bảo vệ môi trường, cấp ủy, chính quyền, MTTQ và các đoàn thể chính trị - xã hội các cấp trong tỉnh đã ngày càng gắn kết, bồi đắp mối quan hệ thân thiện, cởi mở với chức sắc các tôn giáo.</p>\r\n<p>Sự hòa hợp này góp phần tích cực, tạo điều kiện thuận lợi cho công tác phối hợp tuyên truyền, vận động đồng bào có đạo thực hiện tốt các chủ trương, chính sách, pháp luật của Đảng và Nhà nước, việc triển khai thực hiện các chương trình nhiệm vụ phát triển kinh tế - xã hội của tỉnh và địa phương; đồng thời tạo điều kiện thuận lợi cho công tác phối hợp giải quyết các vụ việc phức tạp nảy sinh liên quan đến tín ngưỡng, tôn giáo.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/12/thai-binh-phat-huy-gia-tri-tot-dep-cua-cac-ton-giao-doan-ket-dan-toc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đền Trần.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>“Vận động đồng bào tôn giáo tham gia BVMT và ứng phó với BĐKH”</strong></p>\r\n<p>Bên cạnh các cuộc giao lưu thân thiện giữa lãnh đạo tỉnh với các chức sắc tôn giáo, để phát huy giá trị của các tôn giáo trong phát triển kinh tế - xã hội, Ban Thường trực Ủy ban MTTQ tỉnh Thái Bình còn chủ động xây dựng kế hoạch phối hợp. Đáng chú ý là “Vận động đồng bào tôn giáo tham gia BVMT và ứng phó với BĐKH”.</p>\r\n<p>Tới nay, Thái Bình đã xây dựng được 8 mô hình điểm tại các cơ sở tôn giáo, 3 mô hình điểm tại các trường hạ của đạo Phật về tham gia BVMT. Các mô hình đã phát huy tốt vai trò làm điểm, là hạt nhân, nòng cốt trong công tác tuyên truyền, vận động tín đồ các tôn giáo tham gia BVMT, ứng phó với BĐKH, từng bước nhân rộng trong các cơ sở tôn giáo trong tỉnh.</p>\r\n<p>Ở nhiều nơi đã có các mô hình hiệu quả, cách làm hay, tiêu biểu như: mô hình “Khu dân cư BVMT, ứng phó với BĐKH”, “Tuyến đường tự quản về BVMT” trong các xã có đông đồng bào đạo Công giáo ở huyện Tiền Hải, huyện Đông Hưng; mô hình “Chủ động trong việc thu gom và xử lý rác thải đúng nơi quy định, đảm bảo vệ sinh môi trường; trồng nhiều cây xanh, tạo cảnh quan môi trường xanh-sạch-đẹp” ở các chùa thuộc huyện Vũ Thư, Thành phố Thái Bình…</p>\r\n<p>Các nội dung của Chương trình phối hợp còn được lồng ghép vào việc triển khai thực hiện các phong trào thi đua yêu nước, các cuộc vận động, như: \"Toàn dân đoàn kết xây dựng NTM, đô thị văn minh\", phong trào \"Toàn dân tham gia BVMT\", phong trào “Chùa cảnh 4 gương mẫu”, “Xứ họ đạo 4 gương mẫu”... đã nhận được sự đồng tình, ủng hộ của các cấp ủy, chính quyền, MTTQ, các ngành và các đoàn thể, sự hưởng ứng tham gia tích cực của các tổ chức, cá nhân, các tầng lớp nhân dân cũng như các cộng đồng tôn giáo. </p>\r\n<p>Chính nhờ làm tốt công tác dân tộc, tôn giáo nên Thái Bình đã được tiếp sức từ những giá trị tốt đẹp của các tôn giáo trên địa bàn để chung tay xây quê hương Thái Bình giàu, đẹp.</p>\r\n<p><strong>Vũ Thư </strong></p>\n                            </div>"}