{"url": "https://vietnamnet.vn/vo-ung-thu-chong-bi-cay-de-gay-chan-gia-dinh-lam-vao-canh-dieu-dung-2031744.html", "title": "Vợ ung thư, chồng bị cây đè gãy chân, gia đình lâm vào cảnh điêu đứng", "abstract": "Để kiếm tiền cho vợ chữa bệnh ung thư, anh Quang ra sức làm lụng. Bất ngờ, anh bị cây đổ đè vào người làm gãy chân khiến tình cảnh gia đình càng thêm khó khăn gấp bội.", "content_html": "<div>\n                                <p>Đã đến lịch tái khám định kỳ nhưng chị Đặng Thị Vân (dân tộc Dao, quê Hà Giang) không có điều kiện để quay lại bệnh viện. Trong người chị đã cạn sạch tiền, thậm chí còn không đủ tiền mua thuốc điều trị duy trì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/z3494203793099-eb2f9111edbeb6a68bd25a89a30d3278-636.jpg\">\n<figcaption>Vợ ung thư, chồng bị cây đè gẫy chân khiến cho tình cảnh gia đình lâm vào khốn đốn</figcaption>\n</figure>\n<p>Tháng 6/2018, chị Vân xuất hiện triệu chứng khó thở ở cổ. Cố chịu một thời gian nhưng tình hình không mấy khả quan, chị tới bệnh viện đa khoa Hùng Vương (tỉnh Phú Thọ) khám. Tại đây, bác sĩ phát hiện chị có một khối u tuyến giáp, tiến hành chọc sinh thiết, gửi mẫu bệnh phẩm đến Bệnh viện Bạch Mai xét nghiệm. </p>\n<p>Kết quả cho thấy chị Vân bị ung thư tuyến giáp khiến cả gia đình suy sụp, vô cùng lo lắng.</p>\n<p>Ngay khi có kết quả, bác sĩ tư vấn cho chị làm phẫu thuật để loại bỏ khối u ác tính. Vừa bình phục chưa được bao lâu, chị được chỉ định đi xạ trị ở bệnh viện y học phóng xạ quân đội. Tuy nhiên, do điều kiện quá khó khăn, chị chỉ điều trị đúng 1 tuần rồi xin bác sĩ cho về nhà tự mua thuốc uống. </p>\n<p>Trở về nhà, chị bàn với chồng sẽ không tiếp tục chữa ở bệnh viện nữa. Bởi, vợ chồng chị Vân vốn làm nghề tự do. Cái nghèo đeo bám khiến họ chưa lúc nào đủ cơm ăn, áo mặc. Mặc dù ra sức làm lụng, anh chị vẫn sống hết sức chật vật. Để có tiền làm phẫu thuật, gia đình chị đã phải vay quá nhiều tiền. Trung bình tiền thuốc hết 7-10 triệu đồng/đợt, mỗi đợt chỉ kéo dài khoảng vài tuần.</p>\n<p>Khoản nợ lên đến cả trăm triệu đồng trở thành gánh nặng lớn. Để có thêm thu nhập trả nợ, anh Đặng Văn Quang, chồng chị Vân nhận làm đủ thứ nghề, từ thợ xây đến chặt cây thuê. Không may trong một lần đi làm chặt cây thuê trên rừng, anh bị cây đè vào người làm gãy chân. Dù đã được bác sĩ ra sức cứu chữa xong di chứng vẫn để lại. Hiện anh không thể đi bình thường mà phải phụ thuộc vào nạng. Sinh hoạt cá nhân cũng nhờ đến vợ giúp đỡ một phần. </p>\n<p>Trong khi đó, con trai anh chị năm nay mới 16 tuổi, chỉ có thể giúp bố mẹ một vài việc vặt trong nhà. Mọi thứ càng trở nên khó khăn hơn khi tiền thuốc của chị Vân vẫn phát sinh nhiều mà gia đình không có ai làm trụ cột kinh tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/z3494203591467-931bfcd8514ac301bbd1b2f5a4052a96-637.jpg\">\n<figcaption>Hoàn cảnh gia đình chị Đặng Thị Vân lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>“Bệnh tình tôi nặng thế này chả biết khối u sẽ di căn lúc nào. Thôi thì ông trời bắt đi lúc nào cũng đành chịu\", chị thở dài. Những mảnh đời khốn khổ đang hàng ngày vật lộn với cái đói, cái nghèo và cả bệnh tật hành hạ. Đối với họ, hy vọng khỏi bệnh là điều vô cùng xa vời. Họ chỉ ước có thêm chút tiền mua thuốc cầm cự, chống đỡ với nỗi đau, bữa cơm được ăn no hơn một chút.</p>\n<p>Ông Phan Quang Hưng, Phó chủ tịch UBND xã Tiên Kiều chia sẻ: \"Hoàn cảnh vợ chồng chị Đặng Thị Vân thuộc vào diện khó khăn ở địa phương. Chị Vân mắc căn bệnh ung thư thường xuyên phải đi bệnh viện điều trị. Thay mặt cho chính quyền địa phương rất mong gia đình nhận được sự giúp đỡ từ cộng đồng\".</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Chị Đặng Thị Vân, thôn Thượng Cầu, xã Tiên Kiều, huyện Bắc Quang, tỉnh Hà Giang. Số điện thoại: 0358046444</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.158 </strong>(chị Đặng Thị Vân)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản:<strong> 114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>. </p>\n                            </div>"}