{"url": "https://vietnamnet.vn/evnspc-tang-qua-tri-an-cac-thuong-benh-binh-2039399.html", "title": "EVNSPC tặng quà tri ân các thương, bệnh binh", "abstract": "Cứ đến giữa tháng 7 hằng năm, cán bộ, công nhân viên Tổng công ty Điện lực miền Nam (EVNSPC) tại 21 tỉnh, thành phía Nam lại tất bật với công tác đền ơn đáp nghĩa với các gia đình có công, chính sách; nghĩa tình với các thương, bệnh binh.", "content_html": "<div>\n                                <p>Buổi gặp gỡ với đoàn công tác EVNSPC được Ban giám đốc Trung tâm điều dưỡng thương binh và người có công Long Đất (huyện Long Điền, tỉnh Bà Rịa - Vũng Tàu) thiết kế lúc 10 giờ nhưng từ 9 giờ 30 phút, vợ chồng bệnh binh Trần Thị Mai Cúc, 76 tuổi và Nguyễn Văn Hạnh, 74 tuổi đã dìu nhau lên hội trường Trung tâm để chờ. </p>\n<p>Như đã thành thông lệ nhiều năm nay, nhân ngày Thương binh - Liệt sĩ 27/7, đoàn công tác của Tổng công ty Điện lực miền Nam dù bận rộn với công việc nhưng vẫn luôn giành thời gian đến đây để thăm, động viên các cô bác thương bệnh binh đang an dưỡng, điều dưỡng tại đây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nganh-dien-1-415.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nganh-dien-2-416.jpg\">\n<figcaption>Chủ tịch Hội đồng thành viên EVNSPC Nguyễn Văn Hợp trao quà các thương, bệnh binh tại Trung tâm điều dưỡng thương binh và người có công Long Đất nhân Ngày Thương binh - Liệt sĩ 27/7</figcaption>\n</figure>\n<p>Bước vào hội trường, trước khi về ghế ngồi, ông Nguyễn Văn Hợp, Chủ tịch Hội đồng thành viên EVNSPC đi đến tận chỗ ngồi để bắt tay các cô bác thương, bệnh binh. Các đợt đến thăm, tặng quà đều đặn nhiều năm gần đây dường như khiến tất cả đều trở nên gần gũi, ấm áp hơn so với thường lệ. </p>\n<p>Phát biểu tri ân trước các bậc cha anh đã mất đi một phần cơ thể vì chiến tranh, ông Hợp xúc động: “Năm nào đến đây và được thấy các cô bác ở đây vui khỏe là niềm hạnh phúc của anh em chúng tôi”. Ông Hợp bày tỏ mong cô chú luôn thật nhiều mạnh khỏe, yên tâm điều dưỡng để trở thành tấm gương cho con cháu thế hệ ngày nay luôn soi vào để nỗ lực, phấn đấu. </p>\n<p>Đón nhận món quà từ các đồng chí trong đoàn công tác, vợ chồng thương binh Trần Thị Mai Cúc thổ lộ: “Chúng tôi ở đây được Nhà nước, cán bộ Trung tâm chăm lo rất chu đáo nhưng mỗi lần các bạn đến, chúng tôi rất vui vì nghĩa cử “uống nước nhớ nguồn” đó”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nganh-dien-3-417.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nganh-dien-4-418.jpg\">\n<figcaption>Đoàn công tác của EVN SPC chụp hình lưu niệm cùng các thương, bệnh binh tại Trung tâm điều dưỡng thương binh và người có công Long Đất</figcaption>\n</figure>\n<p>Cô Cúc và chú Hạnh nên duyên vợ chồng từ 47 năm trước trong thời gian điều trị vết thương của bom đạn chiến tranh. Giờ ở tuổi ngoài 70, vết thương chiến tranh cộng với tuổi già khiến sức khỏe của cặp vợ chồng già không còn như trước nhưng tình đồng đội, con cháu vui vầy, sự trân quý của các cơ quan, đơn vị, thế hệ con cháu mỗi dịp cuối tuần, cuối tháng chính là niềm vui của họ. </p>\n<p>Ông Tống Đức Bình, Bí thư Đảng ủy, Giám đốc Trung tâm điều dưỡng thương binh và người có công Long Đất thông tin, hiện Trung tâm đang nuôi dưỡng 51 cô chú thương bệnh binh. Từ tháng 6/2022 đến nay, trung tâm đã tổ chức đón và điều dưỡng khoảng 1.000 Mẹ Việt Nam Anh hùng, các thương bệnh binh các tỉnh, thành phía nam đến an dưỡng, điều dưỡng. Việc trung tâm luôn được cung cấp điện ổn định, an toàn cũng đã góp phần nâng cao chất lượng hoạt động an dưỡng, điều dưỡng cho các thương, bệnh binh tại đây. </p>\n<p>Ông Nguyễn Chí Tường, Chủ tịch Hội đồng Thương bệnh binh Trung tâm điều dưỡng thương binh và người có công Long Đất cũng cho biết, các công nhân, cán bộ điện lực Long Đất cũng thường xuyên đến thăm, động viên và rất tận tâm với các thương bệnh binh đang điều dưỡng nơi đây. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nganh-dien-6-419.jpg\">\n<figcaption>Thăm hỏi sức khỏe các thương, bệnh binh tại Trung tâm điều dưỡng thương binh và người có công Long Đất</figcaption>\n</figure>\n<p>Trực tiếp đi đến tận tay trao các phần quà cho các thương bệnh binh tại hội trường, ông Nguyễn Văn Hợp chúc mỗi người luôn được mạnh khỏe, an vui, tiếp tục là tấm gương để con cháu noi theo học tập về ý chí, nghị lực của những bộ đội Cụ Hồ. </p>\n<p>Theo ông Nguyễn Văn Hợp, công tác đền ơn đáp nghĩa cho các gia đình chính sách, gia đình có công với cách mạng, hoạt động xây nhà tình nghĩa, nhà tình thương luôn được Tổng công ty quan tâm thực hiện. </p>\n<p>Thấm nhuần ý nghĩa đạo lý nhân văn của công tác này, trong các năm qua, Tổng công ty rất quan tâm chú trọng công tác tuyên truyền giáo dục chính trị tư tưởng cho cán bộ công nhân viên về tinh thần yêu nước, ý chí kiên cường bất khuất của dân tộc Việt Nam, lòng tự hào về truyền thống đấu tranh cách mạng, trách nhiệm của công dân đối với công tác hậu phương quân đội, chăm lo hỗ trợ các đối tượng chính sách và người có công trong sự nghiệp cách mạng của Đảng.</p>\n<p>Hàng năm, EVNSPC tổ chức các hoạt động về phong trào “Đền ơn đáp nghĩa” với nhiều nội dung, hình thức phong phú, thiết thực như: Phụng dưỡng “Mẹ Việt Nam anh hùng”; xây dựng Nhà tình nghĩa; thăm hỏi, tặng quà gia đình thương binh liệt sĩ; giao lưu các đơn vị bộ đội ở các vùng biên giới, hải đảo, vùng sâu, vùng xa... </p>\n<p>Chỉ tính riêng từ 2016 năm trở lại đây, EVNSPC đã hỗ trợ, xây dựng hơn 1.000 căn nhà tình nghĩa với tổng kinh phí hơn 50 tỷ đồng; phụng dưỡng suốt đời 40 Mẹ Việt Nam Anh Hùng trên 21 tỉnh, thành phía Nam.</p>\n<p><strong>K.H</strong></p>\n                            </div>"}