{"url": "https://vietnamnet.vn/ra-mat-san-giao-dich-san-pham-khoa-hoc-cong-nghe-make-in-vietnam-803188.html", "title": "Ra mắt sàn giao dịch sản phẩm khoa học, công nghệ “Make in Vietnam”", "abstract": "", "content_html": "<div>\n                                <p>Theo Ban tổ chức Techmart Vietnam, showroom trưng bày các sản phẩm, hàng hóa của các doanh nghiệp khoa học và công nghệ. Bên cạnh các sản phẩm make in Vietnam được giới thiệu trực tiếp, còn có cơ sở dữ liệu của hàng trăm sản phẩm khoa học và công nghệ được trưng bày, chào bán trang web.</p><p>Trong đó, có hàng trăm nghìn bản ghi về công bố khoa học trong nước và quốc tế của các tác giả Việt Nam, hàng chục nghìn báo cáo kết quả thực hiện nhiệm vụ khoa học và công nghệ bằng ngân sách nhà nước, hàng triệu kết quả nghiên cứu khoa học trên thế giới thông qua cơ sở dữ liệu khoa học và công nghệ quốc tế, tạo cơ sở tri thức cho hoạt động nghiên cứu, chuyển giao công nghệ, đổi mới sáng tạo và sản xuất kinh doanh.</p><p>Đặc biệt, cơ sở dữ liệu về sáng chế, giải mã công nghệ, công cụ lập bản đồ sáng chế giúp dự báo xu hướng phát triển công nghệ, phân tích thị trường tiềm năng và đối thủ cạnh tranh, hỗ trợ doanh nghiệp tìm kiếm nhanh công nghệ phù hợp cũng như rút ngắn thời gian nghiên cứu đổi mới công nghệ, sản phẩm một cách hiệu quả.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ra-mat-san-giao-dich-san-pham-khoa-hoc-cong-nghe-make-in-vietnam-613e499c751d462196495efe17888b34.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Giới thiệu sản phẩm khoa học, công nghệ “Make in Vietnam”</td></tr></tbody></table></figure><p>Phát biểu tại sự kiện, ông Hoàng Đức Thảo, Chủ tịch Hiệp hội Doanh nghiệp khoa học và công nghệ Việt Nam nhấn mạnh, việc Bộ Khoa học và Công nghệ mở sàn giao dịch thông tin công nghệ và thiết bị là việc làm rất thiết thực, bắt kịp với xu thế số hóa hiện nay. \"Tham gia trực tiếp trưng bày sản phẩm có 7 doanh nghiệp là các thương hiệu hàng đầu trong lĩnh vực khoa học công nghệ. Đây là những sản phẩm thương hiệu Việt, khẳng định được chất lượng và trí tuệ của người Việt\", ông Hoàng Đức Thảo cho biết.</p><p>Theo Bộ Thông tin và Truyền thông, dù bị ảnh hưởng nặng nề của Covid-19, chính những thách thức do dịch bệnh gây ra đã thúc đẩy quá trình chuyển đổi số mạnh mẽ hơn. Chỉ trong thời gian rất ngắn, công cuộc chuyển đổi số Quốc gia đã được lan tỏa sâu rộng trên phạm vi toàn quốc với một tốc độ vô cùng nhanh chóng, tạo nên một làn sóng chuyển đổi số trên khắp các bộ, ngành, địa phương, cơ quan, đơn vị, doanh nghiệp cả nước.</p><p>Định hướng đến năm 2025, Bộ đặt mục tiêu ngành công nghiệp công nghệ thông tin, điện tử viễn thông có sứ mệnh mới là dịch chuyển từ gia công, lắp ráp sang \"Make in Viet Nam\", tức làm sản phẩm tại Việt Nam, làm chủ và sáng tạo công nghệ. Trong đó, tỷ trọng \"Make in Viet Nam\" vào năm 2025 đạt trên 45%.</p><p>Thời điểm đó, cả nước sẽ có 100.000 doanh nghiệp công nghệ số. Hình thành ít nhất 10 doanh nghiệp công nghệ số đóng vai trò dẫn dắt, có năng lực cạnh tranh quốc tế, doanh thu trên một tỷ USD. Cả nước có ít nhất 10 địa phương đạt doanh thu công nghiệp công nghệ thông tin trên một tỷ USD.</p><p>Lê Thúy</p>\n                            </div>"}