{"url": "https://vietnamnet.vn/du-an-tu-hau-truong-toi-tuong-lai-ho-tro-di-cu-an-toan-va-phong-chong-nan-mua-ban-nguoi-802648.html", "title": "Dự án “Từ hậu trường tới tương lai”: Hỗ trợ di cư an toàn và phòng chống nạn mua bán người", "abstract": "", "content_html": "<div>\n                                <p>Cơ quan Phòng, chống ma túy và tội phạm của Liên hợp quốc và Tổ chức Cảnh sát hình sự quốc tế (Interpol) đánh giá, những năm gần đây, khu vực châu Á - Thái Bình Dương, nhất là các nước Tiểu vùng sông Mekong (trong đó có Việt Nam), tình hình tội phạm mua bán người rất phức tạp.</p><p>Theo báo cáo của các đơn vị, địa phương ở Việt Nam, từ năm 2010 đến tháng 6/2021, gần 3.500 vụ bị phát hiện, với 5.000 đối tượng, gần 7.500 nạn nhân bị lừa bán. Nạn mua bán người xảy ra không chỉ với phụ nữ, trẻ em mà còn xuất hiện tình trạng mua bán nam giới, mua bán trẻ sơ sinh, bào thai, mua bán nội tạng, đẻ thuê...</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/du-an-tu-hau-truong-toi-tuong-lai-ho-tro-di-cu-an-toan-va-phong-chong-nan-mua-ban-nguoi-510ff887882240729673a26951a9cc13.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Vở diễn sân khấu đem lại trải nghiệm thực tế về nạn mua bán người.</td></tr></tbody></table></figure><p>Những dữ liệu trên cho thấy, Việt Nam phải chịu áp lực rất lớn về nạn mua bán người. Đặc biệt, tháng 10/2019, câu chuyện đau lòng về 39 người Việt tử nạn trên xe container từ Bỉ sang Anh dẫn tới cuộc điều tra giết người lớn nhất trong lịch sử cảnh sát Hạt Essex ở Anh. Những đường dây mua bán người, đưa người bất hợp pháp sang các nước châu Âu vẫn diễn biến phức tạp.</p><p>Nắm bắt thực tiễn đó, Thành đoàn Hải Phòng ký kết thỏa thuận hợp tác với Đoàn Thanh niên Đại học Quốc gia Hà Nội và Hội đồng Anh triển khai Dự án “Từ hậu trường tới tương lai”. Đây là một dự án hành động xã hội sử dụng văn hóa, nghệ thuật và sáng tạo để đồng hành với các tổ chức đoàn thể quần chúng tạo ra những thay đổi tích cực trong xã hội thông qua việc hỗ trợ di cư an toàn và phòng chống nạn mua bán người tại Việt Nam do Chính phủ Anh và Liên minh châu Âu đồng tài trợ trong giai đoạn 2021 - 2024.</p><p>Theo đó, cách thức tiếp cận sẽ tập trung vào các hoạt động “hậu trường” nhằm tăng cường năng lực các tổ chức đoàn thể quần chúng, đặc biệt là Đoàn Thanh niên và hỗ trợ việc tham gia của những tổ chức này trong việc thực hiện các hoạt động vận động xã hội và truyền thông nhằm thúc đẩy phát triển tại địa phương.</p><p>Ngay từ năm 2021, Thành đoàn Hải Phòng tích cực phối hợp với Đoàn Thanh niên Đại học Quốc gia Hà Nội và Hội đồng Anh triển khai nhiều hoạt động ý nghĩa, bước đầu mang lại những hiệu quả thiết thực. Cụ thể như: tổ chức 2 lớp tập huấn Sân khấu diễn đàn phòng chống nạn mua bán người và nô lệ thời hiện đại cho 18 cán bộ Đoàn thuộc các cơ sở Đoàn trên địa bàn thành phố từ ngày 29/9 đến 3/10 và từ ngày 21 đến ngày 23/10 tại Hội trường Thành đoàn. Triển khai hoạt động thu thập, khảo sát số liệu cho Dự án “Từ hậu trường tới tương lai” tại quận Đồ Sơn và huyện Thủy Nguyên, hai địa bàn trọng điểm của nạn mua bán người và di cư không an toàn.</p><p>Việc triển khai Dự án “Từ hậu trường tới tương lai” là một hoạt động hết sức cần thiết, có ý nghĩa nhân văn sâu sắc, nhằm góp phần tăng cường năng lực của các tổ chức Đoàn Thanh niên trong công tác phòng chống nạn buôn bán người.</p><p>Trong khuôn khổ dự án, Đoàn Thanh niên Đại học Quốc gia Hà Nội đã phối hợp cùng Hội đồng Anh, Viện Văn hóa Nghệ thuật Quốc gia Việt Nam tổ chức khóa tập huấn về Sân khấu diễn đàn cho cán bộ Đoàn. Hình thức nghệ thuật Sân khấu diễn đàn được sử dụng như một cách tiếp cận mới để truyền thông chống lại nạn buôn người và di cư không an toàn. Khóa tập huấn góp phần lan tỏa kiến thức, thông tin về hình thức sân khấu này trong truyền thông nhằm giải quyết các vấn nạn xã hội tới rộng rãi các tổ chức Đoàn thanh niên các cấp.</p><p>Xuân Quý</p>\n                            </div>"}