{"url": "https://vietnamnet.vn/be-gai-dan-toc-nung-can-gap-40-trieu-dong-mo-tim-cuu-nguy-tinh-mang-2044910.html", "title": "Bé gái 2 tuổi cần gấp 40 triệu đồng mổ tim cứu nguy tính mạng", "abstract": "Nằm lả trên giường bệnh, khuôn mặt của Yến Như không giấu nổi sự mệt nhọc. Cô bé mới 2 tuổi đang mang trong mình bệnh tim hiểm nghèo cần phẫu thuật gấp, thế nhưng cha mẹ em lại không đủ khả năng lo liệu.", "content_html": "<div>\n                                <p>Bị bệnh tim bẩm sinh thông liên nhĩ và dị tật một bên tai, tính mạng bé Chu Yến Như (2 tuổi) đang đối diện với nhiều hiểm nguy. Cô bé là con gái anh Chu Cao Cường (SN 1997) và chị Nông Thị Nhật (SN 1996), người dân tộc Nùng, ở bản Tà Tục, xã Đức Xuân, huyện Thạch An (Cao Bằng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/295712636-1165088614055661-6191058756260047281-n-202.jpg\">\n<figcaption>Bé Chu Yến Như bị ti bẩm sinh thông liên nhĩ và dị tật một bên tai</figcaption>\n</figure>\n<p>Kết hôn năm 2019, vợ chồng anh Cường sinh được Yến Như là con gái đầu lòng. Tuy nhiên, con lại không được khoẻ mạnh như những đứa trẻ cùng bản. 7 tháng tuổi, con ho nhiều, da tím tái, thở khác thường. Đưa đến bệnh viện tỉnh kiểm tra, kết luận của bác sĩ như sét đánh ngang tai. Yến Như bị bệnh tim bẩm sinh thông liên nhĩ. Nhưng do độ tuổi và sức khỏe nên khi đó, con chưa đủ điều kiện làm phẫu thuật. Đôi vợ chồng nghèo đành đưa con về nhà chăm sóc, uống thuốc theo đơn.</p>\n<p>\"Từ lúc con sinh ra, vợ chồng em luôn thấp thỏm, chẳng thể tập trung yên tâm làm ăn. Chồng đi làm thì vợ ở nhà chăm con. Thu nhập có từng nào cũng chỉ đủ mua sữa. Bác sĩ nói bệnh của cháu phải làm phẫu thuật, nếu không sẽ nguy. Nhìn con đau đớn, tím tái, chúng em chỉ biết ôm nhau khóc, xin ông trời cho con mạnh khoẻ\", anh Cường buồn bã.</p>\n<p>Cách đây 1 tháng, sức khỏe của Yến Như yếu hẳn, con thường xuyên ngất lịm. Vợ chồng anh Cường vội đưa con xuống bệnh viện tuyến trung ương ở Hà Nội. Qua xét nghiệm, các bác sĩ ở Bệnh viện Việt Đức chẩn đoán Như bị bệnh tim thông liên nhĩ, Falot 4, dự kiến mổ sửa toàn bộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/296088552-452036500119249-5054111704211512830-n-205.jpg\">\n<figcaption>Bé Chu Yến Như cần được mổ tim để giữ tính mạng</figcaption>\n</figure>\n<p>Nghe được tình trạng bệnh tật của con, người mẹ nghèo như chết lặng. Sự dằn vặt, nỗi lo sợ đan xen khiến chị Lệ ôm ngực, lảo đảo ngã khuỵu ngay hành lang bệnh viện.</p>\n<p>\"Vợ chồng em cầu xin các cô, các bác cứu giúp cháu. Cháu được mổ tim sẽ khoẻ lại, nhưng gia đình em chẳng còn nổi một đồng. Có tài sản gì cũng đem cầm cố hết rồi, vay ngân hàng được 20 triệu thôi. Nhưng bác sĩ bảo phải chuẩn bị 35-40 triệu đồng, chúng em không biết lấy đâu ra cả\", chị Lệ gạt nước mắt.</p>\n<p>Hiện tại, vợ chồng anh Cường vẫn đang ở cùng bố mẹ và ông bà. Gia đình thuộc vào diện khó khăn ở địa phương. Nguồn thu nhập chính phụ thuộc vào vài sào ruộng khoán mùa được, mùa mất. Thường ngày, vợ chồng anh vẫn lên rừng đốn củi, kiếm măng đem ra chợ bán đổi lấy gạo. Dù làm lụng quần quật quanh năm nhưng luôn trong tình trạng khó khăn, thiếu ăn thiếu mặc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/296143961-587506066095697-1144642175028284418-n-206.jpg\">\n<figcaption>Tình cảnh của bé Chu Yến Như lúc này đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Cán bộ PCTXH Bệnh viện Việt Đức cho biết, bệnh nhân nhi Chu Yến Như bị bệnh tim bẩm sinh, dự kiến chi phí mổ sau trừ BHYT khoảng 40 triệu đồng. Hoàn cảnh gia đình thuộc vào diện khó khăn, bố mẹ còn trẻ, chỉ làm ruộng. Từ ngày con mắc bệnh, gia đình đã phải đi vay mượn số tiền gần 100 triệu đồng. Rất mong các tấm lòng hảo tâm có thể sẻ chia, giúp đỡ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Anh Chu Cao Cường, bản Nà Tục, xã Đức Xuân, huyện Thạch An, tỉnh Cao Bằng. SDT: <strong>0969715203</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.200</strong> (bé Chu Yến Như)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}