{"url": "https://vietnamnet.vn/no-luc-cung-cap-thong-tin-ve-hoi-nhap-quoc-te-nam-2022-2061808.html", "title": "Nỗ lực cung cấp thông tin về hội nhập quốc tế năm 2022", "abstract": "Bộ Thông tin và Truyền thông vừa tổ chức Hội nghị cung cấp thông tin cho báo chí về hội nhập quốc tế năm 2022 nhằm cung cấp, cập nhật thông tin mới nhất về tiến trình hội nhập, triển khai các cam kết quốc tế.", "content_html": "<div>\n                                <p><strong>Cung cấp thông tin về hội nhập quốc tế thông qua các cơ quan truyền thông, báo chí </strong></p>\n<p>Phát biểu tại hội nghị, ông Triệu Minh Long, Vụ trưởng Vụ Hợp tác quốc tế, Bộ Thông tin và Truyền thông cho biết, hội nhập quốc tế là một quá trình Việt Nam đã tổ chức triển khai trong rất nhiều năm qua và đã đạt được những kết quả quan trọng. Công tác thông tin về hội nhập quốc tế thời gian qua cũng đã được đẩy mạnh để truyền tải được định hướng từ các cam kết quốc tế, các tác động, ảnh hưởng cũng như nâng cao nhận thức của người dân, doanh nghiệp trong nước. Trong đó, việc cung cấp thông tin về hội nhập quốc tế cho người dân, doanh nghiệp thông qua các cơ quan truyền thông, báo chí là kênh quan trọng nhất.</p>\n<p>Sau 35 năm đổi mới và hội nhập, thế và lực, sức mạnh tổng hợp quốc gia, uy tín quốc tế, niềm tin của nhân dân ngày càng được nâng cao, tạo ra những tiền đề quan trọng để xây dựng và bảo vệ Tổ quốc. Từ nhu cầu thực tế phải tăng cường mở rộng quan hệ hợp tác với các nước và tổ chức quốc tế để phá thế bị bao vây, cô lập ở những năm đầu thập kỷ 90, quá trình hội nhập kinh tế quốc tế đến nay đã mang một sắc thái mới.</p>\n<p>Việt Nam đã tích cực, chủ động để mở rộng thị trường ra nước ngoài và từng bước khẳng định vai trò của mình trong nền kinh tế khu vực và quốc tế. Kinh tế Việt Nam có tốc độ tăng trưởng nhanh, ổn định. </p>\n<p>Hội nhập kinh tế quốc tế là nội dung trọng tâm của hội nhập quốc tế và là một bộ phận quan trọng, xuyên suốt của công cuộc đổi mới. Ngay từ năm 1991, Đại hội toàn quốc lần thứ VII của Đảng đã đề ra chủ trương “độc lập tự chủ, đa phương hóa, đa dạng hóa quan hệ đối ngoại”.</p>\n<p>Tháng 11/1996, Bộ Chính trị đã ra Nghị quyết số 01-NQ/TW về mở rộng và nâng cao hiệu quả kinh tế đối ngoại giai đoạn 1996-2000. Tới năm 2001, Nghị quyết Đại hội lần thứ IX của Đảng khẳng định chủ trương lớn “chủ động hội nhập kinh tế quốc tế để phát triển nhanh, có hiệu quả và bền vững” theo nguyên tắc “đảm bảo độc lập tự chủ và định hướng xã hội chủ nghĩa, bảo vệ lợi ích dân tộc, an ninh quốc gia, giữ gìn bản sắc văn hóa dân tộc, bảo vệ môi trường”.</p>\n<p>Trên cơ sở đó, Bộ Chính trị đã ban hành Nghị quyết 07-NQ/TW ngày 27/11/2001 về hội nhập kinh tế quốc tế. Nghị quyết Đại hội Đảng lần thứ X năm 2006 tiếp tục cụ thể hóa, đưa ra các chủ trương “chủ động và tích cực hội nhập kinh tế quốc tế”, “chuẩn bị tốt các điều kiện để ký kết các hiệp định thương mại tự do song phương và đa phương”…</p>\n<p>Đại hội Đại biểu toàn quốc lần thứ XI của Đảng đã thông qua Chiến lược phát triển kinh tế xã hội giai đoạn 2011-2020, trong đó, nhấn mạnh việc “không ngừng tăng cường tiềm lực kinh tế và sức mạnh tổng hợp của đất nước để chủ động, tích cực hội nhập quốc tế sâu rộng và có hiệu quả”…</p>\n<p>Thực hiện chủ trương, chính sách lớn của Đảng về hội nhập kinh tế quốc tế, tiến trình hội nhập kinh tế quốc tế đã đạt được những kết quả vững chắc. Nước ta đã gia nhập ASEAN vào tháng 7/1995, ký kết Hiệp định Thương mại song phương Việt Nam - Hoa Kỳ (BTA) vào năm 2000, gia nhập WTO vào tháng 1/2007 và tham gia 17 Hiệp định thương mại tự do (FTA) khu vực và song phương. Ngoài ra, ta cũng tích cực chủ động tham gia sâu vào Diễn đàn Hợp tác kinh tế châu Á - Thái Bình Dương (APEC)… Đến nay, Việt Nam đã có quan hệ chính thức với 189/193 quốc gia, có 79 nước công nhận Việt Nam là nền kinh tế thị trường.</p>\n<p>Theo ông Triệu Minh Long, thông qua việc tổ chức hội nghị nhằm cung cấp, cập nhật thông tin mới nhất về tiến trình hội nhập, chủ trương chính sách của Đảng, Nhà nước liên quan đến công tác đối ngoại, phân tích tác động, ảnh hưởng của các hiệp định thương mại tự do, các cam kết quốc tế mà chúng ta đã tham gia và đồng thời, từ góc nhìn của các cơ quan quản lý, những người xây dựng chính sách, có những phân tích, đánh giá về tác động, ảnh hưởng tới một số lĩnh vực cụ thể…</p>\n<p><strong>Các vấn đề, xu hướng lớn đang được quan tâm</strong></p>\n<p>Ông Đinh Nho Hưng, Phó Vụ trưởng Vụ Chính sách đối ngoại (Bộ Ngoại giao), năm vấn đề, xu hướng lớn đang được quan tâm là cách mạng công nghiệp lần thứ 4; chuyển đổi số; chuyển đổi xanh, ứng phó và thích nghi với biến đổi khí hậu; sắp xếp lại chuỗi cung ứng; thay đổi về lao động.</p>\n<p>Tại Việt Nam, xu hướng chuyển đổi kinh tế xanh, chuyển đổi số mở ra cơ hội chuyển đổi mô hình tăng trưởng (năng lượng, vận tải biển, vận tải đường bộ, hàng không, phát triển thành phố xanh và thông minh); tận dụng cơ hội trong bối cảnh chuỗi cung ứng đang sắp xếp lại; nâng cao năng lực logistics; khoa học, công nghệ, đổi mới sáng tạo; nguồn nhân lực, thu hút FDI chất lượng…</p>\n<p>Chia sẻ về các cam kết hội nhập kinh tế quốc tế cũng như quyền lợi, trách nhiệm của doanh nghiệp khi triển khai các Hiệp định thương mại tự do (FTA) thế hệ mới, bà Lâm Thị Quỳnh Anh - Trưởng phòng Hội nhập Kinh tế quốc tế trong nước, Văn phòng Ban Chỉ đạo liên ngành hội nhập quốc tế về kinh tế (Bộ Công Thương) cho biết, doanh nghiệp cần nâng cao năng lực cạnh tranh tham gia vào quá trình hội nhập kinh tế nói chung và các hiệp định thương mại tự do (FTA) nói riêng. Cụ thể, các doanh nghiệp Việt Nam cần áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật cũng như tuân thủ quy định của thị trường đối tác; áp dụng công nghệ vào sản xuất, quản lý; xây dựng chiến lược, lựa chọn khách hàng, lựa chọn thị trường.</p>\n<p>“Tham gia vào các FTA chúng ta vừa có cơ hội, lại vừa có thách thức. Nếu như cơ hội không được tận dụng, phát huy tốt thì sẽ trở thành thách thức. Để việc hội nhập FTA thành công, cần sự nỗ lực của các doanh nghiệp, cơ quan quản lý nhà nước và sự góp sức của báo chí, để doanh nghiệp hiểu rõ hơn, tận dụng hiệu quả FTA vào sản xuất kinh doanh, mở rộng thị trường”, bà Lâm Thị Quỳnh Anh nói.</p>\n<p>Tại hội nghị, bà Nguyễn Thị Thu Trang, Giám đốc Trung tâm WTO và Hội nhập (VCCI) đưa ra các lưu ý đối với việc xuất khẩu nông sản Việt Nam trong bối cảnh tham gia các FTA thế hệ mới. Bà Trang cho rằng, nông sản là nhóm Việt Nam tập trung yêu cầu đối tác FTA mở cửa thị trường mạnh. Thêm vào đó, phần lớn nông sản Việt Nam có khả năng đáp ứng cao với quy tắc xuất xứ FTA, đây cũng là nhóm một số đối tác FTA sẵn sàng mở cửa cho nước ta.  </p>\n<p>Giám đốc Trung tâm WTO và Hội nhập của VCCI khuyến nghị, doanh nghiệp cần tìm hiểu kỹ về các FTA, đặc biệt là thuế quan; các điều kiện tận dụng như quy tắc xuất xứ. Cùng với đó là tìm hiểu về thị trường; cập nhật tình hình, cảnh báo xu hướng…</p>\n<p><strong>Hồng Vũ </strong></p>\n                            </div>"}