{"url": "https://vietnamnet.vn/hinh-thanh-cac-mo-hinh-kinh-te-tuan-hoan-dua-trai-xoai-ra-thi-truong-the-gioi-2047580.html", "title": "Đồng Tháp hình thành các mô hình kinh tế tuần hoàn, đưa trái xoài ra thị trường thế giới", "abstract": "Đầu năm nay, lô xoài Cát Chu đầu tiên của Đồng Tháp được xuất khẩu sang thị trường châu Âu, đánh dấu bước tiến để trái xoài Đồng Tháp vươn ra thị trường thế giới.", "content_html": "<div>\n                                <p>Đồng Tháp là địa phương trọng điểm về sản xuất cây ăn quả, trong đó diện tích trồng xoài của tỉnh đạt gần diện tích trồng xoài của tỉnh Đồng Tháp chiếm 33,7% tổng diện tích cây ăn trái của Đồng Tháp với sản lượng hơn 130.000 tấn/năm.</p>\n<p>Theo Sở Nông nghiệp và Phát triển nông thôn tỉnh Đồng Tháp, xoài chiếm hơn 33% tổng diện tích cây ăn trái của Đồng Tháp (khoảng 14.000 ha), xếp thứ hai khu vực Đồng bằng sông Cửu Long về sản lượng.</p>\n<p>Những giống xoài chủ lực gồm: Cát Chu, Cát Hòa Lộc, Tượng da xanh và xoài Đồng Tháp đã xuất khẩu sang thị trường các nước: Hàn Quốc, Nhật Bản, Úc, Mỹ, EU trong thời gian qua. Để đáp ứng yêu cầu của thị trường xuất khẩu, xoài Đồng Tháp được đăng ký mã số vùng trồng với 327 mã số, tương đương gần 6.000 ha. 9 cơ sở đóng gói xoài trên địa bàn đã đăng ký mã số cơ sở đóng gói; chứng nhận VietGAP trên cây xoài ở địa bàn tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/xoai-cat-chu-1057.jpg\">\n<figcaption>Trái xoài Cát Chu, Đồng Tháp</figcaption>\n</figure>\n<p>Đầu năm nay, lô xoài Cát Chu đầu tiên của Đồng Tháp được xuất khẩu sang thị trường châu Âu, đánh dấu bước tiến để trái xoài Đồng Tháp vươn ra thị trường thế giới.</p>\n<p>Ông Phạm Thiện Nghĩa, Chủ tịch UBND tỉnh Đồng Tháp cho biết, hiện xoài Đồng Tháp đã xuất khẩu sang thị trường khó tính, diện tích xoài được chứng nhận VietGAP, GlobalGAP ngày càng tăng, đã có những mô hình sản xuất hữu cơ theo tiêu chuẩn của Nhật Bản được mở rộng để đáp ứng nhu cầu thị trường xuất khẩu.</p>\n<p>\"Trong những năm qua chúng tôi chuyển trồng xoài hữu cơ theo tiêu chuẩn GlobalGAP, VietGAP, để đáp ứng được các yêu cầu của thị trường thế giới. Chúng tôi quyết tâm thực hiện tất cả vùng xoài của Đồng Tháp phải đảm bảo được những mã vùng trồng, truy xuất nguồn gốc và đáp ứng được các tiêu chuẩn để đưa vào các thị trường\" - ông Nghĩa nhấn mạnh.</p>\n<p>Năm 2013, sản phẩm xoài đã được Cục Sở hữu trí tuệ cấp chứng nhận nhãn hiệu “Xoài Cát Chu Cao Lãnh và Xoài Cao Lãnh”. Năm 2019, Cục Sở hữu trí tuệ cấp giấy Chứng nhận đăng ký chỉ dẫn địa lý “Cao Lãnh” cho sản phẩm xoài. Năm 2019, lần đầu tiên, trái xoài Đồng Tháp - Trái Xoài Việt Nam được xuất khẩu sang thị trường Mỹ sau hơn 10 năm trao đổi kỹ thuật để thống nhất biện pháp xử lý kiểm dịch thực vật của cơ quan kiểm dịch Việt Nam - Mỹ.</p>\n<p><strong>Tổ chức vùng chuyên canh trồng xoài cát Chu và cát Hòa Lộc</strong></p>\n<p>Để có nguồn xoài ổn định, Đồng Tháp tổ chức vùng chuyên canh trồng xoài cát Chu và cát Hòa Lộc. Xoài cát Chu chiếm 60% diện tích, xoài cát Hòa Lộc chiếm 30%, trồng tập trung nhiều nhất ở huyện Cao Lãnh và thành phố Cao Lãnh.</p>\n<p>Cây xoài ở Đồng Tháp cho lợi nhuận cao hơn so với trồng lúa khoảng 10 lần. Để phát triển ngành hàng xoài bền vững, bán được giá cao, nông dân Đồng Tháp đang phát triển mạnh mô hình trồng xoài rải vụ, thực hiện khoảng 60% diện tích; sản xuất xoài rải vụ đủ điều kiện an toàn ở huyện Cao Lãnh và thành phố Cao Lãnh. Trồng xoài rải vụ bán được giá cao hơn 10.000 đồng/kg so với xoài chính vụ.</p>\n<p>Theo thông tin từ Sở Nông nghiệp và Phát triển nông thôn tỉnh Đồng Tháp, trong giai đoạn 2021-2030, tầm nhìn đến năm 2050 của ngành hàng xoài được cải tiến quy trình kỹ thuật canh tác, nhất là kỹ thuật giống, sơ chế, đóng gói, bảo quản và chế biến xoài, đáp ứng yêu cầu thị trường trong nước và xuất khẩu. Ngành hàng xoài Đồng Tháp đã áp dụng rộng rãi hướng sản xuất theo tiêu chuẩn an toàn, giảm lượng phân bón và thuốc bảo vệ thực vật giúp tăng thu nhập so với lối canh tác truyền thống trước đây.</p>\n<p>Tỉnh tiếp tục lựa chọn 2 loại giống xoài chủ lực là cát Chu và cát Hòa Lộc đưa vào sản xuất; có kế hoạch chi tiết rà soát vườn xoài già cỗi, vườn xoài kém chất lượng và vườn tạp, đi cùng với cơ chế hỗ trợ giống cho nhà vườn chuyển đổi sang sử dụng giống chất lượng cao và sạch bệnh.</p>\n<p>Cùng với đó, tỉnh tiếp tục chuyển giao, ứng dụng các tiến bộ kỹ thuật, các đề tài đã được nghiên cứu vào sản xuất; ứng dụng công nghệ mới trong bảo quản và sơ chế xoài theo yêu cầu thị trường; nghiên cứu cải thiện độ phì đất liếp trồng xoài; nghiên cứu vật liệu sản xuất bao trái phù hợp với tiêu chuẩn và hạ giá thành; đồng thời, hướng tới tập trung chế biến đa dạng hóa sản phẩm đóng hộp, đông lạnh, sấy, nước ép...</p>\n<p><strong>Hình thành các mô hình kinh tế tuần hoàn trong ngành chế biến xoài</strong></p>\n<p>Để tạo ra giá trị gia tăng cao, mang tính lâu dài, giảm rủi ro mùa vụ, Sở Nông nghiệp và Phát triển nông thông tỉnh sẽ nghiên cứu, đề xuất các giải pháp hỗ trợ, khuyến khích doanh nghiệp sử dụng, tái chế phụ phẩm được tạo ra trong quá trình sản xuất, chế biến rau quả.</p>\n<p>Đồng thời tỉnh cũng khuyến khích các hình thức xử lý phế phụ phẩm trong sản xuất, chế biến vỏ, hạt xoài để tạo ra các sản phẩm có giá trị kinh tế và bảo vệ môi trường (thức ăn chăn nuôi, phân bón,...); hình thành các mô hình doanh nghiệp kinh tế tuần hoàn trong ngành chế biến xoài.</p>\n<p>Bên cạnh đó, tỉnh phát triển nhãn hiệu và chỉ dẫn địa lý xoài Cao Lãnh sẽ tiếp tục ưu tiên các thị trường đã nhập khẩu xoài Việt Nam như: Hàn Quốc, Nhật Bản, Singapore và Hong Kong (Trung Quốc); nghiên cứu thị trường chính ngạch của Trung quốc, phân khúc thị trường xoài tại các nước EU và Hoa Kỳ, bước đầu sẽ tiếp cận với cộng đồng người Việt tại Hà Lan, Hoa Kỳ cùng với các quốc gia khác.</p>\n<p>Tỉnh cũng phát triển công nghiệp phụ trợ phục vụ ngành rau quả theo hướng đẩy mạnh nghiên cứu, thiết kế, chế tạo sản xuất trong nước các loại máy, trang thiết bị phù hợp với quy mô doanh nghiệp, các loại bao bì đóng gói thân thiện môi trường và các loại phụ gia, chất bảo quản rau quả đảm bảo an toàn thực phẩm.</p>\n<p>Ngoài ra, phát triển hệ thống hậu cần (logistic) phục vụ thương mại cho xoài và các loại nông sản khác gắn với chợ đầu mối trái cây tỉnh Đồng Tháp. Ngoài ra, hỗ trợ một phần kinh phí đầu tư hệ thống vận chuyển, kho chứa lạnh và hệ thống xử lý, sơ chế trên cơ sở đề xuất yêu cầu và phương án kinh doanh của doanh nghiệp, hợp tác xã gắn với hệ thống siêu thị, chợ đầu mối, trung tâm phân phối và tiêu thụ nông sản tỉnh đặt tại các thành phố lớn cả nước.</p>\n<p>Hiện tỉnh Đồng Tháp đã thành lập được 8 hợp tác xã, 37 tổ hợp tác và 23 Hội quán nông dân trồng xoài tổ chức liên kết, xây dựng vùng nguyên liệu. Tỉnh cũn đã đăng ký 62 mã vùng trồng xoài để xuất khẩu sang thị trường Trung Quốc với 3.927ha; 45 mã vùng trồng để xuất khẩu sang thị trường các nước phát triển khác với 988ha.</p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}