{"url": "https://vietnamnet.vn/tay-ninh-vuot-kho-vuon-len-dat-nhieu-ket-qua-noi-bat-2052437.html", "title": "Tây Ninh: Vượt khó vươn lên, đạt nhiều kết quả nổi bật", "abstract": "Quán triệt nội dung cơ bản có tính chiến lược và đột phá trong Nghị quyết ĐH lần thứ XIII của Ðảng và căn cứ vào đặc điểm tình hình thực tế, Tây Ninh đã xây dựng Chương trình hành động, xác định nhiệm vụ trọng tâm, giải pháp đột phá của tỉnh từ sớm.", "content_html": "<div>\n                                <p>Tây Ninh là tỉnh biên giới có 240 km đường biên giới, giáp với 3 tỉnh thuộc Vương quốc Campuchia, với 3 cửa khẩu quốc tế, 3 cửa khẩu chính, 10 cửa khẩu phụ, cùng nhiều đường mòn, lối mở.</p>\n<p>Ngay từ sớm, tỉnh đã kịp thời ban hành các chương trình, đề án, kế hoạch cụ thể hoá các mục tiêu, nhiệm vụ của nghị quyết Đại hội XIII của Đảng, nghị quyết Đại hội XI Đảng bộ tỉnh cũng như các văn bản chỉ đạo của Trung ương về kế hoạch phát triển kinh tế - xã hội, giai đoạn 2021-2025.</p>\n<p>Ngày 15.10.2021, Tỉnh uỷ ban hành Chương trình hành động số 68-CTr/TU về thực hiện Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng và Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XI (rà soát, điều chỉnh, bổ sung), với 97 nhiệm vụ trọng tâm, 5 chỉ tiêu chủ yếu nghị quyết Đại hội XIII của Đảng để lãnh đạo, chỉ đạo phấn đấu thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/cao-toc-moc-bai-428.jpg\">\n<figcaption>Tỉnh Tây Ninh sẽ bố trí 1.532 tỷ đồng cho công tác giải phóng mặt bằng dự án đầu tư xây dựng đường cao tốc TP.HCM – Mộc Bài</figcaption>\n</figure>\n<p>Báo cáo kết quả chỉ đạo triển khai thực hiện Nghị quyết Đại hội XIII của Đảng hôm 22/8, cho hay, tới nay tỉnh đã đạt nhiều kết quả nổi bật. Tỉnh đã thực hiện nghiêm túc theo chỉ đạo, hướng dẫn của Trung ương, kết quả có trên 99% đảng viên tham gia học tập, quán triệt trực tuyến do tỉnh tổ chức, gần 6.000 cán bộ, chiến sĩ, quần chúng tham gia học tập. Để đẩy mạnh công tác tuyên truyền, BTV Tỉnh uỷ chỉ đạo cấp phát 3.000 tài liệu hỏi đáp tuyên truyền kết quả Đại hội XIII của Đảng cho các địa phương, cơ quan, đơn vị để tổ chức phổ biến, tuyên truyền ra nhân dân.</p>\n<p>Đặc biệt, thực hiện nhiệm vụ kép phòng, chống dịch COVID-19 và khôi phục phát triển khai tế - xã hội, tỉnh bảo đảm thích ứng linh hoạt, an toàn và kiểm soát tốt dịch bệnh trong trạng thái bình thường. Tây Ninh đã kịp thời tháo gỡ những khó khăn, từng bước khơi thông điểm nghẽn trong lĩnh vực đất đai, đầu tư, quy hoạch, tạo điều kiện thu hút nguồn lực, thúc đẩy đầu tư, nhất là triển khai các dự án trọng điểm.</p>\n<p>Nhờ đó, tỉnh Tây Ninh đã đạt được kết quả khá toàn diện trên các lĩnh vực. Mặc dù, Tây Ninh nằm trong tâm dịch khu vực phía nam, có đường biên giới dài 240km, có số ca mắc Covid-19 cao, nhưng tỉnh đã huy động tất cả các nguồn lực bảo đảm tốt công tác phòng, chống dịch, không làm đứt gãy chuỗi sản xuất; bảo đảm tốt an sinh xã hội. Ngay khi dịch bệnh được kiểm soát, kinh tế - xã hội của tỉnh từng bước khôi phục, phát triển. Đặc biệt, du lịch khôi phục và phát triển ấn tượng (tăng 124,2%, đạt 3,3 triệu lượt khách, doanh thu tăng 54,2%). Trong 6 tháng đầu năm 2022, Tây Ninh được ghi nhận là một trong 3 tỉnh, thành phố dẫn đầu cả nước về tốc độ tăng trưởng về du lịch.</p>\n<p>Chỉ số cải cách hành chính công PAPI năm 2021 của tỉnh tăng 20 bậc so với năm 2020. An sinh xã hội được đảm bảo, đạt mục tiêu không còn hộ nghèo và nằm trong tốp 10 tỉnh, thành phố có tỷ lệ hộ nghèo thấp nhất cả nước; tình hình quốc phòng - an ninh, trật tự an toàn xã hội được giữ vững ổn định; các loại tội phạm được kéo giảm, tai nạn giao thông giảm cả 3 tiêu chí.</p>\n<p>Nổi bật, Tây Ninh nằm trong nhóm 10 tỉnh, thành phố có tỷ lệ thu hút đầu tư nước ngoài cao, nhóm 5 tỉnh, thành phố có tỷ lệ hộ nghèo thấp nhất cả nước; nhiều năm liền trên địa bàn tỉnh không để phát sinh khiếu kiện đông người; cải cách hành chính có cải thiện tích cực.</p>\n<p>Các tôn giáo trên địa bàn tỉnh hoạt động ổn định, đúng pháp luật, xây dựng mối quan hệ tốt đẹp giữa các tôn giáo với nhau và giữa lãnh đạo các cấp với các chức sắc tôn giáo. Là tỉnh biên giới, nhiều thách thức về an ninh chính trị, trật tự an toàn xã hội nhưng nhìn chung tình hình an ninh chính trị, trật tự an toàn xã hội trên địa bàn ổn định; xây dựng mối quan hệ đối ngoại theo từng cấp đối với các tỉnh tiếp giáp thuộc Vương quốc Campuchia trên tinh thần hoà bình, hữu nghị.</p>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}