{"url": "https://vietnamnet.vn/ngan-ngam-chuyen-an-buffet-di-3-doi-tinh-tien-2-2073399.html", "title": "Ngán ngẩm chuyện ăn buffet: Đi 3 đòi tính tiền 2", "abstract": "Tưởng chừng sau một thời gian, văn hoá ăn buffet đã trở nên phổ biến hơn trong xã hội thì mới đây, tranh cãi giữa một nữ thực khách và chủ nhà hàng khiến nhiều người phải lắc đầu ngán ngẩm.", "content_html": "<div>\n                                <p>Mới đây, trên mạng lan truyền một clip tranh cãi giữa chủ một quán lẩu nướng với thực khách thu hút được nhiều sự chú ý. Theo đó, một phụ nữ dẫn theo 2 người con đến quán lẩu K.Buffet (Hai Bà Trưng, Hà Nội) để ăn lẩu nướng với giá 179.000 đồng/người. Vì đây là nhà hàng buffet nên chỉ với số tiền này, mỗi người sẽ được ăn thoả thích trong khả năng của mình. Theo chia sẻ của quán, vị khách này nêu lý do \"chị ăn rồi nhưng hai cháu chưa ăn\" nên yêu cầu quán chỉ tính suất cho 2 con của mình và được quản lý đồng ý.</p>\n<p>Tuy nhiên, trong quá trình phục vụ và theo dõi qua camera, nhân viên phát hiện sau 15 phút, vị khách này vẫn cầm đũa ăn, uống nước ngọt như bình thường. \"Không chỉ ăn 1-2 miếng mà ăn như chưa ăn gì\" (trích facebook quán). Kết thúc bữa ăn, khi được nhà hàng yêu cầu phải thanh toán đủ 3 suất thì khách không đồng ý. Theo chị này, ngay từ đầu đã thoả thuận 2 suất, giờ nhà hàng tính 3 là không hợp lý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/buffet1-1-1153.jpeg\">\n<figcaption>Buffet đã trở thành loại hình quán ăn phổ biến ở Việt Nam (Ảnh: internet)</figcaption>\n</figure>\n<p>Lần lượt nhân viên, quản lý đều không thể giải thích và yêu cầu khách thanh toán đúng nghĩa vụ của mình, chủ quán đang đi chợ đành phải chạy về \"góp lời\". Mặc dù vậy, người phụ nữ vẫn khăng khăng: \"Thoả thuận chỉ tính 2, còn chị ăn hay không ăn thì không liên quan\". Không còn cách nào khác, người chủ đành xua tay, không thu luôn cả tiền cả 3 mẹ con vì quá bất lực.</p>\n<p>Trước clip đăng tải sự việc, mọi người đều vô cùng ngán ngẩm trước hành vi xử sự của người mẹ. Đa phần, mọi người đều đồng tình trước quan điểm dù đã thoả thuận nhưng vẫn ăn nên vị khách này phải trả tiền cho suất của mình. </p>\n<p>Facebook L.C Nguyen đưa ý kiến: \"Tốt nhất cứ đi bao nhiêu người tính bấy nhiêu, đây là buffet chứ không phải gọi món nào tính món đó mà có thể nói “em không ăn, anh không ăn hay anh chị không ăn” cả. Rõ ràng chứ du di gặp phải mấy người luu manh thì lại cãi nhau. Không đồng ý thì xin lỗi mời anh chị đi quán khác giùm. Bóc phốt thoải mái, ai sai biết liền\".</p>\n<p>Cũng có ý kiến bênh vực người phụ nữ này. Cụ thể, Facebook Tran Le N.T viết: \"Khách này đang nhầm lẫn giữa buffet và set combo. Buffet là tính theo đầu người còn set combo thì mới tính theo suất nên mới cãi theo kiểu chị gọi 2 suất thì chị ăn hay không là việc của chị. Lần sau hy vọng trước khi đi ăn chị nên tìm hiểu trước những cái kiến thức cơ bản để cho các con đỡ xấu hổ mà nhà hàng đỡ bực mình..\".</p>\n<p>Trước kia, những thói quen xấu khi đi ăn buffet, chẳng hạn lấy quá nhiều nhưng không ăn hết, ăn buffet nhưng gói mang về... từng gây ra nhiều bức xúc. Thế nhưng xã hội ngày càng phát triển, con người cũng trở nên văn minh hơn. Vậy mà còn đó những người có thể chưa rõ về một số quy tắc khi đi ăn ở những loại nhà hàng nhất định gây ra hiểu lầm hoặc tranh cãi không đáng có, biến mình trở nên \"xấu xí\" trong mắt cộng đồng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\"><em>Mời bạn đọc phản ánh những sự việc bất cập, những vấn đề hằng ngày trong cuộc sống có tính thời sự, được nhiều người quan tâm đến email banbandoc@vietnamnet.vn. Trân trọng cảm ơn!</em></td>\n</tr>\n</tbody>\n</table>\n                            </div>"}