{"url": "https://vietnamnet.vn/nho-su-giup-do-cua-quy-nha-hao-tam-anh-huynh-huu-tinh-da-duoc-lap-chan-gia-2016826.html", "title": "Nhờ sự giúp đỡ của quý nhà hảo tâm, anh Huỳnh Hữu Tình đã được lắp chân giả", "abstract": "Anh Huỳnh Hữu Tình là nhân vật trong bài viết \"Bị điện giật phải cắt cụt tay chân, người cha trẻ bật khóc khi con thơ đòi bế\". Bi kịch của anh được nhiều người biết đến và giúp đỡ.", "content_html": "<div>\n                                <p>Anh Tình bị tai nạn điện giật vào khoảng giữa tháng 8/2021, thời điểm chỉ còn cách vài ngày là vùng quê của anh thực hiện giãn cách xã hội để phòng chống dịch Covid-19. </p>\n<p>Tai nạn khiến anh bị bỏng nặng, đau đớn tột cùng. Từ Cà Mau, anh phải chuyển lên Bệnh viện Đa khoa Trung ương Cần Thơ, sau đó lại chuyển lên Bệnh viện Chợ Rẫy để điều trị. Giữa thời điểm dịch bệnh nặng, anh không may bị lây nhiễm lúc nào không biết, buộc phải điều trị trong phòng cách ly.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/nho-su-giup-do-cua-quy-nha-hao-tam-anh-huynh-huu-tinh-da-duoc-lap-chan-gia-58a9b301684046b2924ec7ea26928fec.jpg\">\n<figcaption>Anh Tình khao khát có được đôi tay, đôi chân để không thành gánh nặng của vợ trẻ, con thơ.</figcaption>\n</figure>\n<p>Vết bỏng quá nặng, tay chân của anh bắt đầu bị hoại tử, phải cắt bỏ để không bị lan thêm. Từ một người bình thường bỗng chốc thành thiếu cả tay lẫn chân, tàn phế vô dụng, anh từng mất đi mục tiêu sống. Nhưng rồi, tình thương của gia đình, sự non dại của con gái khiến anh động viên mình cố gắng, nỗi đau trên thân thể chợt như vơi đi.</p>\n<p>Cha mẹ anh Tình ly hôn vài năm trước, sau đó mỗi người một nơi mưu sinh. Bản thân anh là trụ cột kinh tế, chăm lo cho vợ trẻ, con thơ. Tai nạn đột ngột không chỉ khiến gia đình anh kiệt quệ, lao đao và còn khiến cõi lòng người cha tê tái mỗi khi con gái 3 tuổi đòi bế. Anh khao khát mãnh liệt cảm giác được ôm con trọn vẹn, được nâng đỡ con trong quãng đường sắp tới.</p>\n<p>Hoàn cảnh khốn cùng của người cha tội nghiệp sau khi được đăng tải, nhiều bạn đọc hảo tâm đã san sẻ tấm lòng. Ngoài số tiền 67.977.493 đồng được bạn đọc ủng hộ qua tài khoản Báo VietNamNet, rất nhiều bạn đọc đã ủng hộ trực tiếp cho gia đình và thông qua Bệnh viện Lê Văn Thịnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/nho-su-giup-do-cua-quy-nha-hao-tam-anh-huynh-huu-tinh-da-duoc-lap-chan-gia-7ffc67eebd484766bfe277d636746edb.jpg\">\n<figcaption>Anh Huỳnh Hữu Tình đã được lắp chân giả và đang tập vật lý trị liệu.</figcaption>\n</figure>\n<p>Vừa qua, nhờ tấm lòng của các nhà hảo tâm, anh Tình đã được lắp 2 chân giả và đang tập vật lý trị liệu. Đợi sức khỏe của anh ổn định, các bác sĩ sẽ tiếp tục tiến hành lắp tay giả cho anh. Gia đình anh Tình bày tỏ, để có được cơ hội thay đổi vận mệnh này đều là nhờ những tấm lòng thảo thơm và vô cùng biết ơn.</p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-tat-bua-vay-nguoi-phu-nu-te-dai-vi-phai-nam-nghieng-ca-thang-2012685.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/benh-tat-bua-vay-nguoi-phu-nu-te-dai-vi-phai-nam-nghieng-ca-thang-2ad5effa8e874be9b198dfd2367fa63f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-tat-bua-vay-nguoi-phu-nu-te-dai-vi-phai-nam-nghieng-ca-thang-2012685.html\">Bệnh tật bủa vây, người phụ nữ tê dại vì phải nằm nghiêng cả tháng</a><span class=\"summary__content-desc\">Khoảng 1 tháng kể từ khi đặt ống dẫn lưu thông phổi, cô Lòng phải nằm nghiêng một hướng. Mỗi lần muốn duỗi cánh tay hay cái chân đã bị đè quá lâu, cô phải nín thở chịu đựng cơn đau mà cô ví rằng “thốn lên tận óc”.</span></div>\n</summary>\n                            </div>"}