{"url": "https://vietnamnet.vn/ban-doc-tiep-suc-cho-em-tran-thi-thu-huong-bi-suy-than-man-giai-doan-cuoi-2013192.html", "title": "Bạn đọc tiếp sức cho em Trần Thị Thu Hương bị suy thận mãn giai đoạn cuối", "abstract": "Số tiền hơn 25 triệu đồng do bạn đọc ủng hộ cho Thu Hương thông qua Báo VietNamNet đã giúp em đủ kinh phí trang trải trong vài tháng tới. Cô gái trẻ khốn khổ bày tỏ lòng biết ơn chân thành đến những tấm lòng thơm thảo.", "content_html": "<div>\n                                <p>Trần Thị Thu Hương là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/co-gai-20-tuoi-song-khon-kho-voi-mot-qua-than-823669.html\" target=\"_blank\">Cô gái 20 tuổi sống khốn khổ với một quả thận</a>\". Bất ngờ đón nhận tình cảm cảm trân quý của bạn đọc hảo tâm, Hương đã thêm vững tin để tiếp tục chạy chữa căn bệnh hiểm nghèo.</p>\n<p>Thu Hương phát bệnh thận khi mới 13 tuổi. Khi đó, cơ thể em xanh xao, đôi mắt vàng vọt, sưng phù. Vì gia đình khó khăn nên việc đi khám cứ bị kéo dài, mãi đến khi Hương bị ngất xỉu, chuyển lên Bệnh viện Đa khoa tỉnh Tây Ninh thì bệnh đã trở nặng. Bác sĩ nói em bị suy thận mãn giai đoạn cuối, phải chạy thận suốt quãng đời con lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-huong-phai-chay-than-nhan-tao-7-nam-nay-e9cd4e1532004bdbb5f8521e4ca8126f.jpg\">\n<figcaption>Thu Hương phải chạy thận nhân tạo 7 năm nay.</figcaption>\n</figure>\n<p>Cha mẹ của Hương không chỉ phải chăm sóc cho em mà còn phải lo cho người con gái đầu khờ khạo cùng 2 đứa cháu ngoại. Vì vậy, Hương chỉ được chăm sóc kỹ càng trong 3 năm chạy thận ở Bệnh viện Nhi đồng 2. Thời điểm em đủ 16 tuổi, phải chuyển xuống Bệnh viện Đa Khoa khu vực Củ Chi để chạy thận, mỗi tháng, em chỉ được cha mẹ chu cấp khoảng 2 triệu đồng.</p>\n<p>Trước đây, quãng đường từ nhà ở ấp Trường Lộc, xã Trường Tây, huyện Hòa Thành, tỉnh Tây Ninh lên Bệnh viện đa khoa khu vực Củ Chi, Hương thường ngồi chuyến xe đò miễn phí vé cho em. Thế nhưng kể từ mùa dịch đến nay, nhà xe ngưng chạy nên em phải đi mướn trọ. Cha mẹ của Hương đều đã hơn 60 tuổi. Vài năm trước, cha em bị tai biến, sức khỏe suy giảm, không còn nói chuyện được nữa. Mẹ em vừa bán vé số, vừa bán hoa tươi ở vỉa hè, thu nhập ít ỏi không thể chu cấp thêm. Vì vậy, để có tiền trang trải cuộc sống, em tranh thủ những ngày không chạy thận đi bán vé số dạo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-nguoi-moi-gap-huong-ao-vang-chang-ai-tin-em-da-20-tuoi-du-benh-tat-nhung-em-van-di-ban-ve-so-tu-kiem-tien-trang-trai-cuoc--279311a013194b098b5094849d5333b8.jpg\">\n<figcaption>Những người mới gặp Hương (áo vàng), chẳng ai tin em đã 20 tuổi. Dù bệnh tật nhưng em vẫn đi bán vé số, tự kiếm tiền trang trải cuộc sống.</figcaption>\n</figure>\n<p>Nhiều khi mệt mỏi, Hương vẫn không dám lười biếng. Nhưng rồi, khi em phát hiện mình bị nhiễm Covid-19, cô gái trẻ sợ hãi đến kiệt quệ, vừa sợ những cơn ho rát họng, khó thở, lại vừa lo không thể đi bán vé số kiếm tiền. Em cầu cứu gia đình, nhưng vừa trải qua đợt dịch, cha mẹ em cũng chẳng có cách nào lo cho con gái. </p>\n<p>Nhờ có tình thương của quý bạn đọc hảo tâm, giúp đỡ cho Hương 25.147.222 đồng, em đã có thể buông bớt gánh lo để điều trị bệnh và hồi phục sức khỏe. Thông qua Báo VietNamNet, em Trần Thị Thu Hương gửi lời cảm ơn chân thành đến các nhà hảo tâm.</p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cha-me-ngheo-hoang-hot-khong-tin-con-trai-nho-mac-can-benh-cua-nguoi-lon-2011834.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-ngheo-hoang-hot-khong-tin-con-trai-nho-mac-can-benh-cua-nguoi-lon-9485331175534b94913439987dd0f995.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cha-me-ngheo-hoang-hot-khong-tin-con-trai-nho-mac-can-benh-cua-nguoi-lon-2011834.html\">Cha mẹ nghèo hoảng hốt, không tin con trai nhỏ mắc “căn bệnh của người lớn”</a><span class=\"summary__content-desc\">“Cả xã tôi có ai bị bệnh này đâu. Gần một năm tròn, tiền chữa bệnh cho con lên tới hàng trăm triệu đồng, nhưng vẫn mù mịt quá”, chị Lê Thị Diễm khổ sở nói.</span></div>\n</summary>\n                            </div>"}