{"url": "https://vietnamnet.vn/duoc-nhieu-ban-doc-thuong-xot-co-tran-thi-kim-phuong-van-khong-qua-khoi-2020446.html", "title": "Được nhiều bạn đọc thương xót, cô Trần Thị Kim Phượng vẫn không qua khỏi", "abstract": "Sau khi hoàn cảnh của cô Trần Thị Kim Phượng được đăng tải, nhiều bạn đọc đã chung tay giúp đỡ. Đáng tiếc, bệnh tình của cô quá nặng, dù được các bác sĩ tận tình cứu chữa nhưng vẫn không qua khỏi.", "content_html": "<div>\n                                <p>Cô Phượng là người phụ nữ bất hạnh trong bài viết \"<a href=\"https://vietnamnet.vn/khong-con-cai-nguoi-bao-ve-gia-cung-duong-vo-phuong-cuu-vo-827297.html\">Không con cái, người bảo vệ già cùng đường, vô phương cứu vợ</a>\", đăng tải trên VietNamNet ngày 5/4.</p>\n<p>Trước đó, vào tháng 2, cô Phượng không may bị đột quỵ, chú Trần Thanh Xuân phải nghỉ việc đột ngột để đưa vợ đi khắp nơi chữa trị. Bệnh tình còn chưa thuyên giảm thì cô Phượng bị nhiễm Covid-19. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/co-tran-thi-kim-phuong-425.jpg\">\n<figcaption>Dù được các bác sĩ tận tình cứu chữa nhưng cô Phượng đã không thể vượt qua bệnh tật.</figcaption>\n</figure>\n<p>Tại Khoa Hồi sức tích cực – chống độc, Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp, các bác sĩ phát hiện cô mắc phải căn bệnh rối loạn miễn dịch (Lupus ban đỏ hệ thống). Đây là căn bệnh tự miễn mà có thể gây tàn phá các cơ quan, đặc biệt là tim, thận. Bởi vậy, khi được đưa vào viện, cô Phượng đã bị suy thận, suy tim mức độ nặng. Dù bác sĩ đã tận tình cứu chưa, nhưng do bệnh ngày càng nặng nên cô Phượng được chuyển sang bệnh viện tuyến cuối để điều trị chuyên sâu. Thật không may, do tình trạng bệnh quá nặng, cô Phượng đã không qua khỏi. </p>\n<p>Cô Phượng và chú Xuân không có con cái. Họ sống nương tựa vào nhau trong mái nhà chỉ rộng chừng 13m2, nép ở bên góc một con hẻm trên đường Nguyễn Lâm (quận 10, TP.HCM). Đã gần một tháng mất vợ, chú Xuân đang cố gắng vượt qua nỗi mất mát, đau buồn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/chu-tran-thanh-xuan-co-phuong-426.jpg\">\n<figcaption>Chú Trần Thanh Xuân nhận số tiền đợt 2 là 20.090.000 đồng tại văn phòng Báo VietNamNet.</figcaption>\n</figure>\n<p>Khi Báo VietNamNet chia sẻ hoàn cảnh của gia đình chú, nhiều bạn đọc đã chung tay giúp đỡ. Trước đó, Báo VietNamNet đã đóng tạm ứng viện phí 34.672.500 đồng cho cô Phượng để kịp thời cứu chữa. Số tiền còn lại là 20.090.000 đã được trao lại cho chú Xuân để lo hậu sự và trang trải bớt nợ nần. Tổng số tiền bạn đọc ủng hộ cho cô Phượng là 54.762.500 đồng.</p>\n<p>Nén lại bi thương, thông qua Báo VietNamNet, chú Xuân gửi lời cảm ơn tới các nhà hảo tâm, những tấm lòng thơm thảo đã đưa tay cứu đỡ cho gia đình chú trong lúc khốn cùng. </p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-2018338.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-025592d7f0c54f0eac3df20585671067.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-2018338.html\">Chồng nhiễm trùng uốn ván chưa hết nguy hiểm, vợ vừa vay lãi nóng đã ngã bệnh</a><span class=\"summary__content-desc\">Tròn 1 tháng chú Tấn nằm viện, cô Loan ở nhà, vừa chăm 3 đứa cháu ngoại cho con gái góa chồng, vừa chạy vạy vay mượn tiền khắp nơi. Trong khi sức khỏe của chú Tấn còn chưa ổn định, bất ngờ cô cũng ngã quỵ.</span></div>\n</summary>\n                            </div>"}