{"url": "https://vietnamnet.vn/trao-hon-69-trieu-dong-den-em-phung-van-dung-bi-ung-thu-xuong-827991.html", "title": "Trao hơn 69 triệu đồng đến em Phùng Văn Dũng bị ung thư xương", "abstract": "Cảm thương trước hoàn cảnh của em Phùng Văn Dũng bị ung thư xương, nhiều bạn đọc đã chung tay động viên, giúp đỡ em.", "content_html": "<div>\n                                <p>Sau khi bài viết: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/tieng-khoc-thau-ngay-dem-cua-chau-be-8-tuoi-mac-benh-ung-thu-gan-814992.html\">Tiếng khóc thấu ngày đêm của cháu bé 8 tuổi mắc bệnh ung thư gan</a>” được báo VietNamNet đăng tải, em Dũng đã nhận được nhiều sự quan tâm, giúp đỡ của bạn đọc,</p><p>Số tiền 69.632.778 đồng, tấm lòng của bạn đọc ủng hộ đã được Báo VietNamNet trao đến tận tay gia đình</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/trao-hon-69-trieu-dong-den-em-phung-van-dung-bi-ung-thu-xuong-aea8f537537143af8a8f804dfe113f2a.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Báo VietNamNet trao hơn 69 triệu đồng đến em Phùng Văn Dũng bị ung thư xương</td></tr></tbody></table></figure><p>Là một nông dân chân chất, thật thà, mưu sinh bằng nghề làm ruộng, anh Trường cũng chỉ mong cuộc sống bình yên để lo cho vợ con. Nhưng hôn nhân không hạnh phúc khiến vợ chồng anh chia tay vào năm 2018. Thời điểm ấy, con trai thứ 2 của anh là cháu Phùng Văn Dũng mới được 4 tuổi.</p><p>Thiệt thòi vì thiếu đi bàn tay chăm sóc của mẹ từ khi còn nhỏ, đứa trẻ ấy lại gánh thêm tai ương khủng khiếp khác. Tháng 7/2021, Dũng xuất hiện triệu chứng đau rát ở bờ vai và đến khám tại Bệnh viện đa khoa tỉnh Bắc Giang. Mới qua quá trình siêu âm ổ bụng, các bác sĩ phát hiện cháu có một khối u ở gan.</p><p>Anh Trường liền đưa con đến Bệnh viện Việt Đức theo sự tư vấn từ các bác sĩ tuyến tỉnh. Do tình trạng bệnh của Dũng rất nặng, các bác sĩ ở Bệnh viện Việt Đức phải tiến hành mổ và sinh thiết cho cháu. Kết quả sinh thiết cho thấy Dũng mắc bệnh ung thư gan</p><p>Đưa con đi chữa bệnh, anh Trường đứng trước quá nhiều gánh nặng về kinh tế. Cha con anh vốn thuộc hộ nghèo, quanh năm chỉ trông chờ vào đồng ruộng chẳng đủ sống. Những lúc nông nhàn, anh phải đi làm thêm một số việc tay chân để các con có cái ăn.</p><p>Thời điểm cháu Dũng đổ bệnh, cả nhà chẳng còn đồng nào. Chính vì vậy, anh Trường phải chạy vạy khắp nơi để vay họ hàng, bạn bè, bà con làng xóm số tiền hơn 400 triệu đồng. Nhưng số tiền đó cũng chẳng thấm tháp là bao.</p><p>Trong lúc gia đình lâm vào cảnh khốn đốn nhất thì may mắn nhận được sự giúp đỡ kịp thời từ bạn đọc Báo VietNamNet</p><p>Đón nhận món quà của bạn đọc gửi tặng, anh Trường xúc động đến rơi nước mắt: “Thật sự gia đình tôi không biết lấy gì để đền đáp những ân tình, sự quan tâm cả về vật chất lẫn tinh thần của bạn đọc và Báo VietNamNet. Số tiền bạn đọc ủng hộ là món quà lớn lao mà bố con tôi chưa bao giờ nghĩ đến. Tôi hứa sẽ sử dụng món quà này vào việc chữa bệnh cho con”.</p><p><strong>Phạm Bắc</strong></p>\n                            </div>"}