{"url": "https://vietnamnet.vn/tay-ninh-phan-gioi-duoc-gan-228km-duong-bien-gioi-voi-nuoc-ban-campuchia-2079685.html", "title": "Tây Ninh phân giới được gần 228km đường biên giới với nước bạn Campuchia", "abstract": "Tây Ninh đã phân giới được gần 228km đường biên giới, xác định được 94/101 vị trí mốc với 102/109 cột mốc, đồng thời xây dựng hoàn chỉnh được 102/109 cột mốc chính, 370/370 cột mốc phụ, 109/109 cọc dấu làm rõ đường biên giới.", "content_html": "<div>\n                                <p>Tỉnh Tây Ninh có trên 240km đường biên giáp với nước bạn Campuchia. Đến nay, Tây Ninh đã phân giới được gần 228km đường biên giới, xác định được 94/101 vị trí mốc với 102/109 cột mốc, đồng thời xây dựng hoàn chỉnh được 102/109 cột mốc chính, 370/370 cột mốc phụ, 109/109 cọc dấu làm rõ đường biên giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/biengioi-577.jpg\">\n<figcaption>Tỉnh Tây Ninh có trên 240km đường biên giáp với nước bạn Campuchia.</figcaption>\n</figure>\n<p>Bộ đội Biên phòng Tây Ninh chịu trách nhiệm quản lý, bảo vệ các cột mốc chính, mốc phụ và các cọc dấu nằm trải dọc đường biên trên địa bàn 20 xã biên giới. Bắt đầu từ cột mốc số 79, nằm trên địa bàn xã Tân Hoà, huyện Tân Châu do Đồn Biên phòng Tống Lê Chân phụ trách quản lý (là điểm tiếp giáp địa giới hành chính giữa tỉnh Tây Ninh và Bình Phước) đến cột mốc số 179 nằm trên địa bàn ấp Phước Mỹ, xã Phước Chỉ, huyện Trảng Bàng, do Đồn Biên phòng Phước Chỉ phụ trách (địa giới hành chính hai tỉnh Tây Ninh - Long An tiếp giáp tại cột mốc 180, cột mốc này do Bộ đội Biên phòng Long An phụ trách quản lý).</p>\n<p>Các cột mốc chính được làm bằng đá hoa cương, trên đó được khắc Quốc hiệu bằng chữ viết của hai nước cùng số hiệu cột mốc và năm cắm mốc. Riêng các cột mốc đại có gắn thêm Quốc huy của hai nước. Các cột mốc phụ và cọc dấu được làm bằng xi măng cốt thép…</p>\n<p>Tuỳ vào vị trí địa lý cũng như địa hình phân chia ranh giới giữa hai nước mà lực lượng chức năng sẽ cắm loại mốc cho phù hợp với quy định, giúp dễ dàng trong việc phân chia đường biên, lãnh thổ quốc gia của mỗi bên trên tinh thần tôn trọng chủ quyền lãnh thổ của nhau.</p>\n<p><strong>Trung Vũ</strong></p>\n                            </div>"}