{"url": "https://vietnamnet.vn/quyen-loi-cua-nguoi-dan-bi-thu-hoi-dat-2073327.html", "title": "Quyền lợi của người dân bị thu hồi đất", "abstract": "Nhà tôi có 1 thửa đất ở bị thu hồi để làm đường. Xin hỏi trong trường hợp Nhà nước thu hồi đất, người sử dụng đất có quyền lợi gì? Xin cảm ơn.", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p><strong>1. Điều kiện được bồi thường về đất </strong></p>\n<p>Theo quy định tại Điều 75 Luật đất đai 2013 quy định về điều kiện hộ gia đình, cá nhân được bồi thường về đất khi Nhà nước thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng như sau:</p>\n<p>Hộ gia đình, cá nhân đang sử dụng đất không phải là đất thuê trả tiền thuê đất hàng năm, có Giấy chứng nhận quyền sử dụng đất, Giấy chứng nhận quyền sở hữu nhà ở và quyền sử dụng đất ở, Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sau đây gọi chung là Giấy chứng nhận) hoặc có đủ điều kiện để được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của Luật này mà chưa được cấp, trừ trường hợp quy định tại khoản 2 Điều 77 của Luật này; người Việt Nam định cư ở nước ngoài thuộc đối tượng được sở hữu nhà ở gắn liền với quyền sử dụng đất ở tại Việt Nam mà có Giấy chứng nhận hoặc có đủ điều kiện được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của Luật này mà chưa được cấp.</p>\n<p>Căn cứ quy định trên điều kiện để được hưởng bồi thường khi Nhà nước thu hồi đất là người sử dụng đất phải có Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất hoặc chưa có Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất nhưng có đủ điều kiện được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất theo quy định pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/thu-hoi-dat-1-860.jpeg\">\n<figcaption>Thu hồi đất sẽ được đền bù theo đúng quy định của pháp luât (Ảnh: internet)</figcaption>\n</figure>\n<p><strong>2. Quyền lợi của người sử dụng đất khi Nhà nước thu hồi đất</strong></p>\n<p>2.1. Đối với trường hợp thu hồi đất ở</p>\n<p>Căn cứ theo Luật Đất Đai 2013 điều 79 thì Hộ gia đình, cá nhân đang sử dụng đất ở, người Việt Nam định cư ở nước ngoài đang sở hữu nhà ở gắn liền với quyền sử dụng đất tại Việt Nam khi Nhà nước thu hồi đất ở mà có Giấy chứng nhận quyền sử dụng đất hoặc đủ điều kiện để được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của pháp luật về đất đai thì việc bồi thường về đất được thực hiện như sau:</p>\n<p>- Trường hợp thu hồi hết đất ở hoặc phần diện tích đất ở còn lại sau thu hồi không đủ điều kiện để ở theo quy định của Ủy ban nhân dân cấp tỉnh mà hộ gia đình, cá nhân không còn đất ở, nhà ở nào khác trong địa bàn xã, phường, thị trấn nơi có đất ở thu hồi thì được bồi thường bằng đất ở hoặc nhà ở tái định cư;</p>\n<p>- Trường hợp thu hồi hết đất ở hoặc phần diện tích đất ở còn lại sau thu hồi không đủ điều kiện để ở theo quy định của Ủy ban nhân dân cấp tỉnh mà hộ gia đình, cá nhân còn đất ở, nhà ở khác trong địa bàn xã, phường, thị trấn nơi có đất ở thu hồi thì được bồi thường bằng tiền. Đối với địa phương có điều kiện về quỹ đất ở thì được xem xét để bồi thường bằng đất ở.</p>\n<p>2.2. Quyền được Nhà nước hỗ trợ khi thu hồi đất</p>\n<p>Người sử dụng đất khi Nhà nước thu hồi đất ngoài việc được bồi thường theo quy định của Luật này còn được Nhà nước xem xét hỗ trợ căn cứ theo điều 83 khoản 2 Luật Đất Đai 2013</p>\n<p>Các khoản hỗ trợ khi Nhà nước thu hồi đất bao gồm:</p>\n<p>a) Hỗ trợ ổn định đời sống và sản xuất;</p>\n<p>b) Hỗ trợ đào tạo, chuyển đổi nghề và tìm kiếm việc làm đối với trường hợp thu hồi đất nông nghiệp của hộ gia đình, cá nhân trực tiếp sản xuất nông nghiệp; thu hồi đất ở kết hợp kinh doanh dịch vụ của hộ gia đình, cá nhân mà phải di chuyển chỗ ở;</p>\n<p>c) Hỗ trợ tái định cư đối với trường hợp thu hồi đất ở của hộ gia đình, cá nhân, người Việt Nam định cư ở nước ngoài mà phải di chuyển chỗ ở;</p>\n<p>d) Hỗ trợ khác.</p>\n<p>Ngoài các quy định trong luật đất đai còn có các Nghị định 47/NĐ- CP về bồi thường hỗ trợ tái định cư khi nhà nước thu hồi đất, Nghị định 01/2017/NĐ-CP sửa đổi bổ sung NĐ 47/NĐ-CP.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}