{"url": "https://vietnamnet.vn/ngay-hoi-khoi-nghiep-doi-moi-sang-tao-viet-nam-2022-tai-lai-chau-2054443.html", "title": "Khai mạc Techfest Việt Nam 2022 tại Lai Châu", "abstract": "Ngày hội Khởi nghiệp đổi mới sáng tạo năm 2022 tại Lai Châu là hoạt động rất ý nghĩa nhằm kết nối, thu hút nguồn lực để phát triển hệ sinh thái đổi mới sáng tạo và khởi nghiệp.", "content_html": "<div>\n                                <p>Tối 28/8, Ngày hội Khởi nghiệp đổi mới sáng tạo Việt Nam 2022 tại Lai Châu (Techfest Việt Nam 2022 tại Lai Châu) do Bộ Khoa học và Công nghệ phối hợp với UBND tỉnh Lai Châu tổ chức đã chính thức khai mạc tại thành phố Lai Châu. Chương trình tổ chức theo hình thức trực tiếp và trực tuyến.</p>\n<p>Với chủ đề “Nắm chắc thời cơ, vượt qua thách thức, khát vọng vươn xa”, Lai Châu mong muốn mời gọi các nhà đầu tư, nhà doanh nghiệp, các quỹ đầu tư, các hiệp hội doanh nghiệp triển khai nhiều hoạt động hỗ trợ, đồng hành với các tổ chức, doanh nghiệp, các nhà khởi nghiệp trên địa bàn tỉnh để góp phần đưa các ý tưởng, các dự án khởi nghiệp sớm trở thành hiện thực, đóng góp tích cực vào sự phát triển kinh tế - xã hội của địa phương. </p>\n<p>Lai Châu cũng luôn kết nối để các nhà khoa học, các doanh nghiệp, các nhà đầu tư, tổ chức quốc tế tăng cường hợp tác và xúc tiến đầu tư trên lĩnh vực khoa học công nghệ và đổi mới sáng tạo với Lai Châu nhiều hơn nữa trong thời gian tới.</p>\n<p>Techfest là sự kiện thường niên của Chính phủ dành cho cộng đồng khởi nghiệp đổi mới sáng tạo. Sự kiện lần đầu tiên tổ chức tại Lai Châu với mục tiêu kết nối các thành phần của hệ sinh thái khởi nghiệp đổi mới sáng tạo của tỉnh với hệ sinh thái khởi nghiệp đổi mới sáng tạo cả nước.</p>\n<p>Trong đó, các tập đoàn, doanh nghiệp lớn, doanh nghiệp công nghệ là trụ cột dẫn dắt, thúc đẩy hoạt động đổi mới sáng tạo. Đây là cơ hội để trao đổi về những thuận lợi, tiềm năng cũng như thách thức đối với tỉnh Lai Châu trong đẩy mạnh liên kết trong hệ sinh thái đổi mới sáng tạo và khởi nghiệp nói chung, cũng như kết nối trong lĩnh vực du lịch, nông nghiệp, dược liệu nói riêng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/lai-chau-612.jpg\">\n<figcaption><em>Techfest Việt Nam 2022 tại Lai Châu nhằm kết nối, thu hút nguồn lực để phát triển hệ sinh thái đổi mới sáng tạo và khởi nghiệp. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Đây cũng là nơi khơi nguồn và phát triển những ý tưởng, sản phẩm sáng tạo; thúc đẩy phong trào khởi nghiệp, tính sáng tạo, hăng say lao động của tuổi trẻ Lai Châu nói riêng và thanh niên các tỉnh Tây Bắc nói chung, đóng góp thiết thực vào sự nghiệp phát triển của vùng và cả nước.</p>\n<p>Phó Chủ tịch Thường trực UBND tỉnh Lai Châu, Trưởng Ban Tổ chức Techfest Việt Nam tại Lai Châu Tống Thanh Hải nhấn mạnh: Phát triển khoa học, công nghệ và đổi mới sáng tạo đóng vai trò ngày càng quan trọng trong phát triển kinh tế - xã hội của đất nước nói chung và của Lai Châu nói riêng. Trong những năm qua, tỉnh Lai Châu đã dành nhiều quan tâm đến hoạt động khoa học, công nghệ và đổi mới sáng tạo, tạo mọi điều kiện thuận lợi để các hoạt động khoa học và công nghệ được triển khai có hiệu quả và áp dụng vào thực tiễn sản xuất, cuộc sống.</p>\n<p>Ngày hội Khởi nghiệp đổi mới sáng tạo Việt Nam năm 2022 tại Lai Châu với nhiều sự kiện được tổ chức như: Phiên diễn đàn chính sách “Hành lang khởi nghiệp đổi mới sáng tạo và cơ hội phát triển”; Phiên chuyên đề “Phát triển du lịch cộng đồng gắn với Metaverse”; Phiên chuyên đề “Ứng dụng thành tựu cuộc cách mạng 4.0 trong phát triển nông nghiệp, dược liệu”; Phiên chuyên đề “Công nghê gắn với phát triển xanh và bền vững”; Diễn đàn \"Tuổi trẻ Lai Châu hưởng ứng khởi nghiệp đổi mới sáng tạo”; Triển lãm công nghệ, trưng bày và giới thiệu các dự án khởi nghiệp sáng tạo, sản phẩm công nghệ và vinh danh các Đại sứ thương hiệu sản phẩm OCOP một số tỉnh.</p>\n<p>Trong khuôn khổ lễ khai mạc, Thứ trưởng Bộ Khoa học và Công nghệ Trần Văn Tùng bày tỏ sự vui mừng khi thấy sáng kiến Techfest đã được nhân rộng và triển khai thực sự hiệu quả ở các tỉnh, thành phố.</p>\n<p>Hoạt động này cũng đã tạo động lực và lan tỏa tinh thần khởi nghiệp, tinh thần doanh nhân cho mọi tầng lớp nhân dân trên địa bàn tỉnh. Tạo lập văn hóa khởi nghiệp và khởi nghiệp từ tài nguyên bản địa. Đẩy mạnh liên kết hệ sinh thái khởi nghiệp đổi mới sáng tạo, kết nối các chủ thể. Liên kết và phát triển Mạng lưới khởi nghiệp sáng tạo các tỉnh khu vực Tây Bắc, thúc đẩy ứng dụng giải pháp công nghệ trong sản xuất và kinh doanh, thực hiện thành công mục tiêu của Đề án 844 (Đề án \"Hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia đến năm 2025) và Chương trình Chuyển đổi số quốc gia. Đồng thời, Lai Châu trở thành một trong những địa phương tổ chức chuỗi hoạt động Techfest ở quy mô quốc gia, với sự tham gia đông đảo các tổ chức, chuyên gia hỗ trợ khởi nghiệp và nhiều tỉnh, thành phố khác...</p>\n<p>Tại lễ khai mạc, Bộ Khoa học và Công nghệ và tỉnh Lai Châu đã ký kết Biên bản ghi nhớ tiến tới phối hợp hoạt động khoa học, công nghệ và đổi mới sáng tạo giữa Bộ Khoa học và Công nghệ và tỉnh Lai Châu giai đoạn 2022 - 2025; Sở Khoa học và Công nghệ thành phố Hà Nội và Sở Khoa học và Công nghệ tỉnh Lai Châu ký kết phối hợp triển khai hoạt động khoa học, công nghệ và đổi mới sáng tạo.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}