{"url": "https://vietnamnet.vn/giai-quyet-cac-van-de-bien-gioi-lanh-tho-can-tranh-tu-tuong-nong-voi-2056754.html", "title": "Giải quyết các vấn đề biên giới, lãnh thổ, cần tránh tư tưởng nóng vội", "abstract": "Hơn 5.000 mốc quốc giới chính quy, hiện đại, đánh dấu rõ đường biên giới trên bản đồ và trên thực địa, tạo thuận lợi cho việc quản lý đường biên giới cũng như thúc đẩy giao thương giữa Việt Nam và các nước láng giềng.", "content_html": "<div>\n                                <p>Đối với mọi quốc gia, lãnh thổ quốc gia luôn đóng vai trò là cơ sở vật chất cho sự tồn tại của quốc gia, có giá trị thiêng liêng và bất biến. Cùng với đó, lãnh thổ quốc gia cũng đóng vai trò đặc biệt quan trọng trong mối quan hệ giữa các quốc gia, góp phần tạo dựng và thúc đẩy quan hệ hợp tác hữu nghị giữa các nước láng giềng, trật tự pháp lý quốc tế, hòa bình và ổn định.</p>\n<p>Tới nay, toàn bộ chiều dài hơn 5.000km đường biên giới đất liền của nước ta từ tỉnh Quảng Ninh đến Kiên Giang đã được hoạch định bằng một loạt văn bản pháp lý quốc tế được ký kết giữa Việt Nam và các quốc gia láng giềng với tư cách là các quốc gia độc lập có chủ quyền; đánh dấu rõ đường biên giới trên bản đồ và trên thực địa, tạo thuận lợi cho việc quản lý đường biên giới cũng như thúc đẩy giao thương giữa Việt Nam và các nước láng giềng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/bao-ve-bien-gioi-42.jpg\">\n<figcaption>Để giải quyết các vấn đề biên giới, lãnh thổ cần phát huy sức mạnh tổng hợp của toàn bộ hệ thống chính trị, sự phối hợp giữa các bộ, ngành và địa phương và tranh thủ sự ủng hộ của nhân dân.</figcaption>\n</figure>\n<p>Nhìn lại những bài học kinh nghiệm trong giải quyết vấn đề biên giới lãnh thổ giữa Việt Nam và các nước láng giềng Nguyễn Mạnh Đông Phó Chủ nhiệm Ủy ban Biên giới quốc gia, trong một bài phân tích đã đúc kết 5 vấn đề như sau:</p>\n<p>Nắm vững và quán triệt sâu sắc, vận dụng có nguyên tắc, linh hoạt, sáng tạo chủ trương và đường lối bảo vệ toàn vẹn chủ quyền lãnh thổ, biên giới quốc gia và đường lối đối ngoại độc lập, bình đẳng, hòa bình và hợp tác phát triển trong việc giải quyết các vấn đề biên giới, lãnh thổ. Các vấn đề biên giới lãnh thổ là những vấn đề nhạy cảm, hệ trọng, liên quan đến hòa bình, an ninh và phát triển của đất nước, quan hệ giữa Việt Nam và các nước láng giềng, do đó quá trình giải quyết phải đặt dưới sự lãnh đạo, chỉ đạo trực tiếp và toàn diện của Ban Chấp hành Trung ương, Bộ Chính trị, lãnh đạo cấp cao. Thực tế minh chứng, Việt Nam đạt được những kết quả trên là do đã có những quyết sách đúng đắn, sự chỉ đạo, định hướng sát sao của Ban Chấp hành Trung ương, Bộ Chính trị, lãnh đạo cấp cao, nhằm bảo đảm đàm phán đi đúng hướng mục tiêu, yêu cầu chính trị chiến lược của đất nước về lâu dài cũng như cho từng giai đoạn lịch sử cụ thể.</p>\n<p>Việc giải quyết vấn đề chủ quyền quốc gia, biên giới, lãnh thổ có mối quan hệ khăng khít với quan hệ chính trị giữa Việt Nam và các nước có liên quan cũng như bối cảnh khu vực và quốc tế. Nhìn lại thời điểm Việt Nam và các nước láng giềng đạt được các kết quả giải quyết và ký kết các thỏa thuận về vấn đề biên giới, lãnh thổ đều là những thời điểm quan hệ giữa nước ta và các nước láng giềng có bước phát triển mới. Do đó, việc thúc đẩy quan hệ láng giềng hữu nghị giữa Việt Nam và các nước láng giềng cũng như xác định chính xác bối cảnh tình hình khu vực và quốc tế sẽ góp phần hết sức quan trọng đối với tiến trình giải quyết vấn đề biên giới, lãnh thổ giữa nước ta và các nước. Đồng thời, chính việc giải quyết thỏa đáng, công bằng, có cơ sở pháp lý các vấn đề biên giới, lãnh thổ cũng sẽ là động lực để thúc đẩy quan hệ giữa nước ta và các nước có liên quan.</p>\n<p>Kiên trì thúc đẩy các điểm tương đồng và thu hẹp những điểm khác biệt, song kiên quyết đấu tranh, bảo vệ các quyền lợi hợp pháp, chính đáng, phù hợp luật pháp quốc tế trong quá trình giải quyết các vấn đề biên giới lãnh thổ. Các vấn đề biên giới, lãnh thổ luôn là vấn đề nhạy cảm đối với các quốc gia do gắn liền với lòng tự hào, tâm lý, tình cảm dân tộc, do đó, quá trình giải quyết các vấn đề biên giới, lãnh thổ thường kéo dài với nhiều cuộc đàm phán ở các cấp khác nhau. Vì vậy, trong việc giải quyết các vấn đề biên giới, lãnh thổ, cần tránh tư tưởng nóng vội, muốn đạt kết quả sớm, song cũng không được bỏ qua thời cơ giải quyết vấn đề.</p>\n<p>Việc giải quyết các vấn đề biên giới, lãnh thổ phải căn cứ và vận dụng nhuần nhuyễn các quy định có liên quan của luật pháp quốc tế vào những trường hợp cụ thể và luôn bảo đảm giải pháp cuối cùng phải phù hợp với các quy định của luật pháp quốc tế. Giải quyết vấn đề biên giới, lãnh thổ không phải là hoạt động đơn phương, áp đặt của bất cứ một bên nào mà luôn là sự thỏa thuận bình đẳng giữa các bên có liên quan, trong đó luật pháp quốc tế giữ vai trò then chốt, thể hiện ở việc vừa là căn cứ, cơ sở, công cụ, vừa là thước đo cho kết quả cuối cùng. Đây cũng chính là quan điểm của Việt Nam được thể hiện trong các Tuyên bố của Chính phủ về các vùng biển ngày 12-5-1977 (Điểm 7), Tuyên bố về đường cơ sở ngày 12-11-1982 (Điểm 6), Nghị quyết phê chuẩn UNCLOS 1982 (Điểm 4), Luật Biển Việt Nam (Điều 4). Đồng thời, chủ trương này còn được thể hiện trong các văn bản về nguyên tắc giải quyết cơ bản vấn đề biên giới, lãnh thổ giữa Việt Nam và Trung Quốc (năm 1993) và trong các điều ước về biên giới, lãnh thổ...</p>\n<p>Phát huy sức mạnh tổng hợp của toàn bộ hệ thống chính trị, sự phối hợp giữa các bộ, ngành và địa phương và tranh thủ sự ủng hộ của nhân dân. Đàm phán các vấn đề biên giới, lãnh thổ liên quan đến nhiều lĩnh vực, phương diện, như luật pháp, kỹ thuật, lịch sử, chính trị - ngoại giao, thông tin tuyên truyền... và có thể tác động trực tiếp đến sự ổn định cũng như đời sống của cư dân (chủ yếu trong vấn đề biên giới trên đất liền). Do đó, quá trình xây dựng các phương án đàm phán, giải quyết, việc phát huy sức mạnh tổng thể, việc thống nhất và đồng thuận giữa các bộ, ngành và địa phương liên quan cũng như sự ủng hộ của người dân có ý nghĩa hết sức quan trọng, qua đó bảo đảm được mục tiêu đàm phán cụ thể cũng như lợi ích quốc gia tổng thể.</p>\n<p><strong>Trung Vũ</strong></p>\n<p></p>\n                            </div>"}