{"url": "https://vietnamnet.vn/nang-cao-nhan-thuc-xa-hoi-trong-thuc-hien-luat-canh-sat-bien-viet-nam-qua-cuoc-thi-truc-tuyen-823420.html", "title": "Nâng cao nhận thức xã hội trong thực hiện Luật Cảnh sát Biển Việt Nam qua cuộc thi trực tuyến", "abstract": "", "content_html": "<div>\n                                <p>Trong năm nay, cuộc thi trực tuyến toàn quốc “Tìm hiểu Luật Cảnh sát biển Việt Nam” là một nội dung quan trọng trong Đề án số 8692/ĐA-BQP ngày 12/8/2019 của Bộ Quốc phòng về tuyên truyền, phổ biến Luật Cảnh sát biển Việt Nam giai đoạn 2019 - 2023, đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1059/QĐ-TTg ngày 22/8/2019.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nang-cao-nhan-thuc-xa-hoi-trong-thuc-hien-luat-canh-sat-bien-viet-nam-qua-cuoc-thi-truc-tuyen-624307e4cc3d42b8895ec689eb82fcca.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Lực lượng Cảnh sát biển Việt Nam</td></tr></tbody></table></figure><p> </p><p>Sau 1 tháng diễn ra, Cuộc thi trực tuyến toàn quốc “Tìm hiểu Luật Cảnh sát biển Việt Nam” đã nhận được sự hưởng ứng của đông đảo các tầng lớp nhân dân. Cuộc thi đã thành công tốt đẹp với sự tham gia của 829.369 lượt người dự thi đến từ 63 tỉnh, thành trên cả nước. Đáng chú ý, những địa phương có số lượng người tham gia thi đông đảo nhất lại là những địa phương không có biển như Lạng Sơn, Yên Bái, Hà Nội, Bắc Giang, Phú Thọ…</p><p>Cuộc thi trực tuyến “Tìm hiểu Luật Cảnh sát biển Việt Nam” nhận được sự hưởng ứng tham gia của nhiều đối tượng, thành phần xã hội, từ cán bộ, đảng viên, công chức, viên chức đang đương chức và hưu trí; cán bộ, chiến sĩ trong quân đội; học sinh, sinh viên, đoàn viên, thanh niên, người lao động, công nhân, lao động tự do, ngư dân và các tầng lớp nhân dân thuộc 63/63 tỉnh, thành phố trên cả nước.</p><p>Đáng chú ý, những địa phương có số người tham gia đông đảo nhất lại là những địa phương không có biển, không liên quan trực tiếp đến các hoạt động trên biển như: Lạng Sơn (44.992 người), Yên Bái (33.753 người), Hà Nội (33.174 người), Bắc Giang (32.977 người), Phú Thọ (28.580 người)… Bên cạnh đó, nhiều quận, huyện, thị xã, thành phố thuộc các tỉnh không có biển cũng triển khai nhiều giải pháp hiệu quả, thu hút được số lượng lớn thí sinh tham gia, đóng góp lớn cho thành công của Cuộc thi, có thể kể tới huyện Yên Bái, tỉnh Yên Bái  với 11.900 người tham gia, quận Hà Đông, TP. Hà Nội có 10.433 người.</p><p>Đặc biệt, Thành phố Hồ Chí Minh là địa phương bị ảnh hưởng nặng nề nhất vì dịch Covid-19 nhưng số lượng thí sinh tham gia lại nhiều nhất với 44.499 người và đạt tổng điểm dự thi cao nhất. Ngoài ra, Ban Tổ chức cũng ghi nhận 4.349 thí sinh là công dân Việt Nam đang sinh sống, học tập, làm việc ở nước ngoài; 17 thí sinh đến từ huyện đảo Hoàng Sa, thành phố Đà Nẵng và 06 thí sinh đến từ huyện đảo Trường Sa, tỉnh Khánh Hòa.</p><p>Cuộc thi \"Tìm hiểu Luật Cảnh sát biển Việt Nam\" không chỉ thu hút cán bộ, công chức, viên chức, lực lượng vũ trang... mà còn kích thích sự tìm hiểu của các em học sinh. Em Nguyễn Quang Trung - học sinh lớp 10A7, trường PTTH Yên Hòa chia sẻ: Ban đầu khi tham gia cuộc thi chỉ với sự tò mò nhưng bắt đầu nghiên cứu bộ câu hỏi, Trung thấy rất hứng thú vì đã bổ sung thêm cho bản thân rất nhiều kiến thức mà em chưa từng đọc học qua sách vở. Qua nghiên cứu 100 câu hỏi của Cuộc thi, Trung đã hiểu rõ hơn về Lực lượng Cảnh sát biển Việt Nam.</p><p>Thượng tá Lê Văn Tú - Phó Chính ủy BTL Vùng Cảnh sát biển 4 khẳng định: Thành công của Cuộc thi cũng đã trực tiếp góp phần nâng cao được nhận thức, ý thức, trách nhiệm, niềm vinh dự, tự hào cho đội ngũ cán bộ, chiến sĩ Cảnh sát biển Việt Nam trong thực hiện chức năng, nhiệm vụ, quyền hạn được giao. Cuộc thi cũng tiếp thêm động lực cho cán bộ, chiến sĩ Cảnh sát biển thêm tự hào, hoàn thành nhiệm vụ bảo vệ vững chắc chủ quyền biển đảo của Tổ quốc.</p><p>Theo Thiếu tướng Bùi Quốc Oai - Chính ủy Cảnh sát biển: Việc Bộ Quốc phòng, Bộ Tư lệnh Cảnh sát biển Việt Nam tổ chức thành công Cuộc thi đã góp phần triển khai hiệu quả Quyết định số 1059/QĐ-TTg ngày 22/8/2019 của Thủ tướng Chính phủ; đã gắn được trách nhiệm thực hiện nhiệm vụ, quyền hạn của cơ quan, tổ chức, đơn vị, chính quyền địa phương với nhiệm vụ tuyên truyền, phổ biến Luật Cảnh sát biển Việt Nam nói riêng, sự nghiệp quản lý, bảo vệ biển, đảo của Tổ quốc trong giai đoạn hiện nay nói chung.</p><p>“Thông qua cuộc thi này, chúng tôi cảm nhận được rất rõ về sự quan tâm sâu sắc, cũng như nhận thức, ý thức trách nhiệm của người dân về nhiệm vụ bảo vệ chủ quyền biển đảo của Tổ quốc. Đó sẽ là yếu tố tạo nên sức mạnh tổng hợp và thế trận lòng dân vững chắc trên biển, góp phần động viên, khuyến khích cơ quan, tổ chức, công dân Việt Nam ở trong nước và nước ngoài hưởng ứng, tham gia xây dựng, phối hợp, cộng tác, hỗ trợ, giúp đỡ Cảnh sát biển Việt Nam thực hiện chức năng, nhiệm vụ, quyền hạn được Đảng, Nhà nước và Nhân dân giao phó”, Thiếu tướng Bùi Quốc Oai nhấn mạnh.</p><p><strong>Vĩnh Sang</strong></p>\n                            </div>"}