{"url": "https://vietnamnet.vn/trao-hon-21-trieu-dong-toi-hai-dua-tre-mo-coi-me-o-ha-tinh-806754.html", "title": "Trao hơn 21 triệu đồng tới hai đứa trẻ mồ côi mẹ ở Hà Tĩnh", "abstract": "", "content_html": "<div>\n                                <p>Đại diện Báo VietNamNet vừa trao hơn 21 triệu đồng, số tiền do bạn đọc ủng hộ đến hai anh em sinh đôi Nguyễn Công Khánh Toàn (6 tuổi) và Nguyễn Công Đại Tiến (6 tuổi), trú thôn Gia Ngãi 2, xã Thạch Long, huyện Thạch Hà, tỉnh Hà Tĩnh. </p>\r\n<p>Toàn và Tiến là nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/me-qua-doi-noi-dat-khach-con-tho-que-nha-ngo-ngac-doi-cho-796321.html\">Mẹ qua đời nơi đất khách, con thơ quê nhà ngơ ngác đợi chờ</a>”. 8 tháng trước, do cuộc sống gặp nhiều khó khăn, chị Lê Huyền Trang (31 tuổi, mẹ của Toàn, Tiến) quyết định vay mượn gần 200 triệu đồng đi xuất khẩu lao động Nhật Bản. Lúc chị ra đi, hai con mới hơn 5 tuổi gửi gắm ông bà nội chăm sóc. Chồng chị, anh Nguyễn Công Tuấn (SN 1984) vào Bình Dương làm thuê.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/21/trao-hon-21-trieu-dong-toi-hai-dua-tre-mo-coi-me-o-ha-tinh-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">PV VietNamNet trao số tiền hơn 21 triệu đồng tới gia đình hai cháu bé</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Những tưởng cuộc sống sẽ bước sang trang mới, kinh tế gia đình sẽ khấm khá hơn, nhưng nào ngờ, hoàn cảnh lại càng thêm bế tắc. Sang Nhật đúng vào thời điểm dịch bệnh Covid-19 diễn biến phức tạp, công việc làm ăn không thuận lợi, số tiền vay mượn chưa trả hết thì chị Trang gặp tai nạn tử vong.</p>\r\n<p>Sau khi Báo VietNamNet đăng tải bài viết, hai anh em Tiến, Toàn được độc giả gửi ủng hộ, động viên hơn 21 triệu đồng.</p>\r\n<p>Anh Dương Công Tuấn chia sẻ: “Đây là số tiền lớn với gia đình tôi lúc này. Tôi sẽ dùng khoản tiền này để trả bớt nợ và chăm lo cho các con. Thông qua Báo VietNamNet, thay mặt người vợ quá cố, tôi biết ơn và cảm ơn tấm lòng của mọi người đã ủng hộ, chia sẻ với gia đình trong những lúc khó khăn nhất”.</p>\r\n<p><strong>Thiện Lương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/nuoc-mat-cu-ong-ban-ve-so-bi-suy-da-tang-806347.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/11/nuoc-mat-lung-trong-cua-cu-ong-ngheo-ban-ve-so-bi-suy-da-tang-1.jpg?w=145&amp;h=101\" alt=\"Nước mắt cụ ông bán vé số bị suy đa tạng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/nuoc-mat-cu-ong-ban-ve-so-bi-suy-da-tang-806347.html#inner-article\">Nước mắt cụ ông bán vé số bị suy đa tạng</a></h4>\r\n<p class=\"summary d-table c-000\">Cụ ông nằm trên giường bệnh, cơ thể gầy hom hem, lọt thỏm trong bộ quần áo bệnh nhân. Đôi mắt cụ vô hồn, nhìn đăm đăm lên trần nhà như một người khờ. Vậy mà nghe con gái thổn thức, nước mắt cụ lặng lẽ tuôn trào.</p>\r\n</div>\n                            </div>"}