{"url": "https://vietnamnet.vn/tang-cuong-cac-bien-phap-de-dam-bao-an-toan-benh-vien-va-nhan-vien-y-te-826776.html", "title": "Tăng cường các biện pháp để đảm bảo an toàn bệnh viện và nhân viên y tế", "abstract": "", "content_html": "<div>\n                                <p>Sở Y tế Hà Nội đã có văn bản chỉ đạo các cơ sở khám chữa bệnh trong và ngoài công lập tăng cường các biện pháp để đảm bảo an toàn bệnh viện và nhân viên y tế trong bối cảnh diễn biến phức tạp của dịch bệnh Covid-19 trên địa bàn thành phố.</p><p>Sở Y tế yêu cầu các đơn vị thường xuyên đánh giá và tổ chức giám sát chặt chẽ việc thực hiện tiêu chí bệnh viện an toàn, phòng khám an toàn theo quy định của Bộ Y tế; giám sát, đánh giá sự tuân thủ của nhân viên y tế, bệnh nhân, người chăm sóc trong việc chấp hành các quy định phòng chống dịch của cơ sở y tế.</p><p>Đồng thời, các bệnh viện phải tập trung rà soát, củng cố, siết chặt khâu sàng lọc, phân luồng, xét nghiệm đối với người ra hoặc vào, điều trị nội trú, ngoại trú tại cơ sở y tế theo hướng dẫn của Bộ Y tế. Bố trí sẵn sàng buồng hoặc phòng cách ly tạm thời tại các khoa lâm sàng để sử dụng, ban hành quy định nội bộ về sử dụng buồng cách ly, lối đi tách biệt từ buồng khám sàng lọc, buồng cấp cứu sàng lọc lên buồng cách ly tại các khoa lâm sàng.</p><p>Trường hợp phát hiện ca mắc Covid-19 trong cơ sở y tế, thực hiện việc điều tra, truy vết, xét nghiệm đầy đủ đối với các trường hợp liên quan; người đứng đầu cơ sở khám chữa bệnh đánh giá tính chất, mức độ nguy cơ để dáp dụng các biện pháp cách ly y tế theo quy định của Bộ Y tế.</p><p>Văn bản chỉ đạo của Sở Y tế đặc biệt nhấn mạnh, các đơn vị phải thực hiện nghiêm túc chỉ đạo của UBND thành phố trong việc siết chặt kỷ luật, kỷ cương hành chính, kiểm tra, giám sát, gắn trách nhiệm của người đứng đầu trong việc thực hiện các chỉ đạo của Trung ương và thành phố trong công tác phòng chống dịch.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tang-cuong-cac-bien-phap-de-dam-bao-an-toan-benh-vien-va-nhan-vien-y-te-a3e156bd9523411a96144e743cac2bd2.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Bệnh viện Phụ sản Trung ương</td></tr></tbody></table></figure><p>Cũng trong ngày 3/12, theo báo cáo của bệnh viện Phụ sản Trung ương, hiện tại bệnh viện đã ghi nhận 25 ca Covid-19. Trước đó, vào 8h ngày 1/12, qua sàng lọc đo thân nhiệt hàng ngày, cán bộ y tế phát hiện 2 bệnh nhân tại phòng 502, khoa Sản bệnh lý, toà nhà BC bị sốt và ho. Đến ngày 3/12, bệnh viện xét nghiệm tổng 2.081 mẫu (gồm nhân viên y tế, người nhà bệnh nhân và bệnh nhân), phát hiện 25 trường hợp mắc Covid-19  ở tầng 4, 5 của khoa Sản bệnh lý (trong đó có 1 nữ bác sĩ nội trú).</p><p>Tất cả các F0 đã được chuyển sang Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2 và Bệnh viện điều trị người bệnh Covid-19 của Bệnh viện Đại học Y Hà Nội (quận Hoàng Mai).</p><p>Hồng Kiên</p>\n                            </div>"}