{"url": "https://vietnamnet.vn/trao-hon-26-trieu-dong-den-nguoi-dan-ong-mac-benh-ung-thu-la-cat-tung-khuc-chan-820037.html", "title": "Trao hơn 26 triệu đồng đến người đàn ông mắc bệnh ung thư 'lạ', cắt từng khúc chân", "abstract": "", "content_html": "<div>\n                                <p>Bài viết: “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/mac-benh-ung-thu-la-nguoi-dan-ong-dau-don-chiu-cat-tung-khuc-chan-809128.html\">Mắc bệnh ung thư ‘lạ’, người đàn ông đau đớn chịu cắt từng khúc chân</a>” được báo VietNamNet chia sẻ đã làm lay động nhiều trái tim bạn đọc trong và ngoài nước.</p>\r\n<p>Số tiền 26.595.600 đồng, tấm lòng của bạn đọc ủng hộ, giúp đỡ anh Vũ Viết Kiên đã được báo VietNamNet chuyển về tài khoản của gia đình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/11/trao-hon-26-trieu-dong-den-nguoi-dan-ong-mac-benh-ung-thu-la-cat-tung-khuc-chan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số tiền 26.595.600 đồng, tấm lòng của bạn đọc ủng hộ đã được báo VietNamNet chuyển về tài khoản của gia đình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Như báo đã chia sẻ, anh Vũ Viết Kiên (39 tuổi, ở thôn Làng Mới, xã Đại Bái, huyện Gia Bình, tỉnh Bắc Ninh) đang có một gia đình ấm êm cùng với những đứa con nhỏ. Bỗng nhiễn tai họa ập đến với anh vào tháng 7/2018 khi ngón chân út bên phải sưng phồng rồi chảy dịch bất thường. Dù đã đi đến bệnh viện kiểm tra nhưng bác sĩ vẫn không phát hiện ra bệnh, chỉ chẩn đoán vết thương ngoài da không may bị nhiễm trùng.</p>\r\n<p>Thế rồi, vết thương ngày một nghiêm trọng hơn. Đến cuối năm 2020, tại Bệnh viện Đa khoa tỉnh Bắc Ninh, các bác sĩ phải phẫu thuật cắt một đốt ngón chân cho anh. Tuy nhiên, từ chỗ vết cắt, dịch vẫn tiếp tục rỉ ra. Đến tháng 4/2021, anh Kiên phải cắt bỏ hẳn ngón chân út.</p>\r\n<p>Tới tháng 7/2021, người đàn ông khốn khổ ấy xuất hiện những khối hạch ở bẹn cùng việc bị chảy dịch ở chỗ ngón chân bị cắt. Dù được phẫu thuật vét hạch, song những khối hạch ấy ngày càng lan rộng hơn. Kết quả sinh thiết cho thấy anh Kiên mắc bệnh ung thư hắc tố da di căn phổi.</p>\r\n<p>Gia đình anh Kiên vốn thuộc vào diện cực kỳ khó khăn trên địa bàn xã Đại Bái. Trước thời điểm mắc bệnh, anh là lao động tự do, lương ba cọc ba đồng, vợ anh chỉ ở nhà làm ruộng. Con lớn nhất của anh mới 10 tuổi, con út chưa đầy 1 tuổi.</p>\r\n<p>Để có tiền cho chồng điều trị suốt gần 1 năm qua, chị Nguyễn Thị Thuý (vợ anh Kiên) đã phải đi vay mượn khắp nơi từ bạn bè, người thân đến bà con làng xóm. Những chỗ nào có thể hỏi vay, người phụ nữ ấy cũng tìm mọi cách xoay sở, cốt sao níu giữ chút hy vọng sống cho chồng.</p>\r\n<p>Trong lúc gia đình đang lâm vào cảnh khốn đốn nhất thì may mắn nhận được sự giúp đỡ kịp thời từ bạn đọc.</p>\r\n<p>Vừa trải qua đợt điều trị, sức khỏe anh Kiên vẫn còn rất yếu. Nhận được tấm lòng của bạn đọc giúp đỡ, anh Kiên xúc động chia sẻ:</p>\r\n<p>“Đang rơi vào cảnh cùng cực nhất thì nhận được sự hỗ trợ của mọi người, tôi cảm động vô cùng. Từ lúc bài báo được đăng, rất nhiều người đã gọi điện động viên tôi và gia đình. Ngoài số tiền mà Báo VietNamNet trao ngày hôm nay, gia đình còn nhận được từ mọi người gửi về trực tiếp. Ân nghĩa này gia đình tôi ghi nhớ suốt đời”.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/xot-thuong-nguoi-me-nhiem-covid-19-co-2-con-bi-benh-ung-thu-va-da-di-tat-817283.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/21/10/nguoi-me-nhiem-covid-co-2-con-bi-benh-ung-thu-va-da-di-tat.jpg?w=145&amp;h=101\" alt=\"Xót thương người mẹ nhiễm Covid-19 có 2 con bị bệnh ung thư và đa dị tật\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/xot-thuong-nguoi-me-nhiem-covid-19-co-2-con-bi-benh-ung-thu-va-da-di-tat-817283.html#inner-article\">Xót thương người mẹ nhiễm Covid-19 có 2 con bị bệnh ung thư và đa dị tật</a></h4>\r\n<p class=\"summary d-table c-000\">Vốn dĩ gia đình đã gặp quá nhiều bất hạnh khi 2 con đều mắc bệnh hiểm nghèo, chị Cúc lại nhiễm virus SARS-CoV-2 khiến cả nhà lâm vào tình cảnh đầy trớ trêu.</p>\r\n</div>\n                            </div>"}