{"url": "https://vietnamnet.vn/tra-vinh-thuc-hien-thi-diem-viec-day-hoc-truc-tiep-cho-hoc-sinh-lop-9-va-12-826509.html", "title": "Trà Vinh thực hiện thí điểm việc dạy, học trực tiếp cho học sinh lớp 9 và 12", "abstract": "", "content_html": "<div>\n                                <p>Sở GD-ĐT tỉnh Trà Vinh vừa tổ chức họp triển khai Kế hoạch dạy học trong điều kiện thích ứng an toàn, linh hoạt, hiệu quả phòng, chống dịch Covid -19.</p><p>Theo đó, Sở GD-ĐT Trà Vinh quyết định <i>đối với khối lớp 9 và khối lớp 12</i> sẽ thực hiện thí điểm việc tổ chức dạy học trực tiếp kể từ ngày 27/12 cho học sinh đang cư trú địa bàn (xã, phường, thị trấn) được đánh giá cấp độ dịch 1,2 (theo văn bản công bố cấp độ dịch trên địa bàn tỉnh của Sở Y tế) và học sinh không thuộc diện F0, F1.</p><p>Tiếp tục dạy học trực tuyến cho học sinh đang cư trú địa bàn (xã, phường, thị trấn) được đánh giá cấp độ dịch 3,4 (theo văn bản công bố cấp độ dịch trên địa bàn tỉnh của Sở Y tế) và học sinh diện F0, F1.</p><p><i>Đối với các Khối lớp 6,7,8</i> cấp THCS và <i>khối lớp 10,11</i> cấp THPT, tất cả học sinh tiếp tục học trực tuyến tại nhà.</p><p>Từng trường học, Phòng GD-ĐT, Sở GD-ĐT rút kinh nghiệm của việc học trực tiếp ở khối lớp 9 và lớp 12, sau đó tổ chức dạy học trực tiếp kể từ ngày 5/1/2022 cho học sinh các khối lớp 7, 8, 10, 11 đang cư trú địa bàn (xã, phường, thị trấn) được đánh giá cấp độ dịch 1,2  và học sinh không thuộc diện F0, F1.</p><p>Học sinh Khối lớp 6 và học sinh cấp THCS, THPT đang cư trú địa bàn (xã, phường, thị trấn) được đánh giá cấp độ dịch 3,4  và học sinh diện F0, F1 tiếp tục học trực tuyến. Vệc học trực tiếp đối với học sinh khối lớp 6 sẽ được thực hiện sau khi ngành Y tế phối hợp ngành Giáo dục và địa phương thực hiện tiêm phủ vắc xin cho các em và chuẩn bị các điều kiện đảm bảo an toàn đến trường học tập.</p><p><i>Đối với bậc học mầm non,</i> từng cơ sở giáo dục thường xuyên phối hợp với phụ huynh nắm tình hình việc chăm sóc, giáo dục và đảm bảo an toàn cho trẻ tại nhà.</p><p><i>Cấp Tiểu học</i> tiếp tục duy trì việc phối hợp với Đài Truyền hình Trà Vinh ghi hình, phát sóng các tiết dạy đảm bảo chất lượng nội dung chương trình cốt lõi từng khối lớp, từng môn học để tổ chức học qua Đài Truyền hình Trà Vinh (trên sóng Truyền hình, kênh Youtube, hệ thống MyTV của VNPT Trà Vinh). Từng trường học phân công nhiệm vụ từng giáo viên chịu trách nhiệm nắm tình hình học tập của học sinh, có hình thức cụ thể giúp các em ôn tập, chuẩn bị kiểm tra đánh giá định kỳ.</p><p><i>Về xử lý đối với F0 trong trường học,</i> theo Sở GD-ĐT Trà Vinh, khi có trường hợp dương tính với SARS-CoV-2 (F0) xảy ra trong lớp học, cán bộ quản lý giáo dục và giáo viên, nhân viên bình tĩnh phối hợp chặt chẽ xử lý, không để phụ huynh hoang mang, quá lo lắng. Nhà trường không cho học sinh nghỉ học hết toàn trường mà chỉ xử lý tại lớp học có F0 và các trường hợp tiếp xúc gần (F1) theo chuyên môn cơ quan y tế xác định. Đồng thời, báo cáo về Ban Chỉ đạo phòng chống dịch Covid-19 của địa phương, trung tâm Y tế và cơ quan quản lý trực tiếp để có phương án xử lý phù hợp, sau đó chuyển các trường hợp F0 và F1 sang học trực tuyến tại nhà.</p><p>Hồng Kiên</p>\n                            </div>"}