{"url": "https://vietnamnet.vn/phan-gioi-cam-moc-bien-gioi-dat-lien-viet-nam-campuchia-2055786.html", "title": "Phân giới cắm mốc biên giới đất liền Việt Nam-Campuchia: Những dấu mốc quan trọng", "abstract": "Việc hoàn thành công tác phân giới, cắm mốc biên giới trên đất liền để xây dựng một đường biên giới Việt Nam - Campuchia hòa bình, hữu nghị và phát triển bền vững là nguyện vọng chính đáng từ lâu nay của nhân dân hai nước.", "content_html": "<div>\n                                <p>Với tinh thần đó, trong những năm qua, Việt Nam và Campuchia đã hợp tác chặt chẽ, hoàn thành phân giới cắm mốc khoảng 1.045 km đường biên giới, tương đương với khoảng 84% chiều dài đường biên giới trên toàn tuyến. Đây là thành quả hết sức quan trọng, góp phần tạo điều kiện thuận lợi cho việc đi lại, giao thương, giao lưu hữu nghị giữa nhân dân hai nước cũng như việc phát triển kinh tế - xã hội ở mỗi nước. Hiện nay, hai bên đang nỗ lực đàm phán để giải quyết phân giới, cắm mốc khoảng 16% đường biên giới còn lại.</p>\n<p>Hồi đầu năm nay, tại tỉnh Kiên Giang, Bộ Ngoại giao (Cơ quan Thường trực Ban chỉ đạo nhà nước về phân giới cắm mốc biên giới trên đất liền) đã tổ chức Hội nghị tổng kết 20 năm công tác phân giới cắm mốc biên giới đất liền Việt Nam-Campuchia (1999 -  2019).</p>\n<p>Trong phát biểu khai mạc, Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn nhấn mạnh, hội nghị có ý nghĩa hết sức quan trọng để khẳng định những kết quả đã đạt được trong suốt 20 năm đàm phán phân giới cắm mốc biên giới đất liền Việt Nam-Campuchia (từ năm 1999 - 2019), đúc rút kinh nghiệm và đề ra phương hướng công tác trong thời gian tới.</p>\n<p>Trình bày báo cáo tại hội nghị, ông Nguyễn Minh Vũ, Thứ trưởng Thường trực, Chủ nhiệm Ủy ban Biên giới quốc gia (Bộ Ngoại giao) đã điểm lại những dấu mốc quan trọng trong suốt 20 năm đàm phán phân giới cắm mốc biên giới đất liền Việt Nam - Campuchia.</p>\n<p>Theo đó, từ năm 1999, hai nước đã chính thức nối lại tiến trình đàm phán phân giới cắm mốc đường biên giới chung theo quy định của \"Hiệp ước hoạch định biên giới quốc gia giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước Cộng hòa nhân dân Campuchia\" ký ngày 27/12/1985 (gọi tắt là Hiệp ước hoạch định 1985).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/cotmocbiengioi-57.jpg\">\n<figcaption>Việc hoàn thành công tác phân giới, cắm mốc biên giới trên đất liền để xây dựng một đường biên giới Việt Nam - Campuchia hòa bình, hữu nghị và phát triển bền vững là nguyện vọng chính đáng từ lâu nay của nhân dân hai nước.</figcaption>\n</figure>\n<p>Ngày 10/10/2005, hai bên đã ký \"Hiệp ước giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và Vương quốc Campuchia bổ sung Hiệp ước hoạch định biên giới quốc gia năm 1985\" (gọi tắt là Hiệp ước bổ sung 2005). Hiệp ước bổ sung 2005 đã được cơ quan có thẩm quyền của hai nước phê chuẩn và có hiệu lực từ ngày 6/12/2005.</p>\n<p>Cũng trong năm 2005, hai nước đã thông qua Kế hoạch tổng thể về phân giới cắm mốc biên giới trên đất liền, theo đó đã thỏa thuận thành lập Ủy ban liên hợp PGCM biên giới trên đất liền Việt Nam - Campuchia để từ đầu năm 2006 Ủy ban liên hợp này có trách nhiệm thực hiện việc chỉ đạo và tổ chức triển khai công tác phân giới cắm mốc trên toàn tuyến biên giới đất liền giữa hai nước theo quy định của Hiệp ước hoạch định 1985 và Hiệp ước bổ sung 2005.</p>\n<p>Đến năm 2011, hai nước đã thống nhất việc thành lập bộ Bản đồ địa hình biên giới Việt Nam - Campuchia tỉ lệ 1/25.000 và ký Bản ghi nhớ về việc điều chỉnh đường biên giới trên bộ đối với một số khu vực, nhằm giải quyết khó khăn, vướng mắc trong công tác phân giới cắm mốc trên thực địa.</p>\n<p>Từ cuối năm 2016, hai bên triển khai việc cắm mốc phụ, cọc dấu bổ sung trên thực địa để làm rõ thêm đường biên giới đã phân giới và triển khai việc xây dựng các văn kiện pháp lý để ghi nhận kết quả phân giới cắm mốc đã đạt được.</p>\n<p>Đến cuối năm 2018, hai nước đã hoàn thành phân giới được khoảng 1.045 km đường biên giới (đạt khoảng 84%), xây dựng được 2.047 cột mốc tại 1.553 vị trí (chưa kể cột mốc không số cắm tại vị trí ngã ba biên giới Việt Nam -Campuchia - Lào) và thống nhất khung các văn kiện pháp lý ghi nhận thành quả phân giới cắm mốc đã đạt được.</p>\n<p>Ngày 5/10/2019, tại Hà Nội, Thủ tướng Chính phủ Việt Nam Nguyễn Xuân Phúc và Thủ tướng Chính phủ Campuchia Hun Sen đã ký \"Hiệp ước bổ sung Hiệp ước hoạch định biên giới quốc gia năm 1985 và Hiệp ước bổ sung năm 2005 giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và Vương quốc Campuchia\" và chứng kiến hai Chủ tịch Ủy ban liên hợp phân giới cắm mốc biên giới đất liền hai nước ký \"Nghị định thư phân giới cắm mốc biên giới trên đất liền giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và Vương quốc Campuchia\".</p>\n<p>Ngày 22/12/2020, Phó Thủ tướng, Bộ trưởng Ngoại giao Việt Nam Phạm Bình Minh và Phó Thủ tướng, Bộ trưởng Ngoại giao Campuchia Prak Sokhonn đã đồng chủ trì lễ trao đổi văn kiện phê chuẩn hai văn kiện pháp lý (bằng hình thức trực tuyến). Với việc hoàn tất trao đổi văn kiện phê chuẩn, hai văn kiện pháp lý ghi nhận thành quả phân giới cắm mốc khoảng 84% đường biên giới trên đất liền Việt Nam - Campuchia đã chính thức có hiệu lực từ ngày 22/12/2020 và đi vào đời sống chính trị của hai nước.</p>\n<p><strong>Minh Tâm</strong></p>\n                            </div>"}