{"url": "https://vietnamnet.vn/ben-tre-tich-cuc-chuyen-doi-so-vi-loi-ich-thiet-thuc-cua-nguoi-dan-doanh-nghiep-2077714.html", "title": "Bến Tre tích cực chuyển đổi số vì lợi ích thiết thực của người dân, doanh nghiệp", "abstract": "Bến Tre trở thành địa phương thành công về chuyển đổi số của khu vực đồng bằng sông Cửu Long vào năm 2025.", "content_html": "<div>\n                                <p><strong>Đẩy mạnh thực hiện 3 trụ cột chính về chuyển đổi số </strong></p>\n<p>Hiện nay, tỉnh đang thực hiện Đề án Chuyển đổi số giai đoạn 2020-2025, tầm nhìn đến năm 2030. </p>\n<p>Đề án đặt mục tiêu đến năm 2025, 100% dịch vụ công trực tuyến (DVCTT) đảm bảo mức độ 4, được cung cấp trên nhiều phương tiện truy cập khác nhau, bao gồm cả thiết bị di động; 90% hồ sơ công việc tại cấp tỉnh; 80% hồ sơ công việc tại cấp huyện và 60% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng (trừ hồ sơ công việc thuộc phạm vi bí mật nhà nước); 100% chế độ báo cáo, chỉ tiêu tổng hợp báo cáo định kỳ và báo cáo thống kê về kinh tế - xã hội phục vụ sự chỉ đạo, điều hành của UBND tỉnh được kết nối, tích hợp, chia sẻ dữ liệu số trên Hệ thống thông tin báo cáo của tỉnh…</p>\n<p>Kinh tế số chiếm tối thiểu 10% GRDP; tỷ trọng kinh tế số trong từng ngành, lĩnh vực đạt tối thiểu 5%; năng suất lao động hàng năm tăng tối thiểu 5%; Bến Tre thuộc nhóm 30 tỉnh dẫn đầu trong xếp hạng về CNTT. Hạ tầng mạng băng rộng cáp quang phủ trên 80% hộ gia đình, 100% xã; phổ cập dịch vụ mạng di động 4G/5G và điện thoại di động thông minh; tỷ lệ dân số có tài khoản thanh toán điện tử trên 50%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/tpbentre-105.jpg\">\n<figcaption>Một góc thành phố Bến Tre</figcaption>\n</figure>\n<p>Sau 2 năm thực hiện đề án, các ngành, địa phương, cơ quan, đơn vị trên địa bàn đã tích cực, chủ động lãnh đạo, chỉ đạo, điều hành thực hiện nhiệm vụ với những hành động triển khai cụ thể theo từng ngành, từng lĩnh vực, từng địa bàn. Ba lĩnh vực chính quyền số, kinh tế số, xã hội số có bước chuyển, góp phần thay đổi diện mạo nền hành chính, phương thức, tác phong làm việc của đội ngũ cán bộ, công chức. Chất lượng phục vụ người dân, doanh nghiệp và xây dựng chính quyền điện tử, chính quyền số được nâng lên; tăng cường kênh tương tác giữa chính quyền và người dân...</p>\n<p>Nhờ nghiêm túc thực hiện 3 trụ cột chính về chuyển đổi số (chính quyền số, kinh tế số, xã hội số), đến nay 100% cán bộ, công chức từ cấp tỉnh đến huyện, 80% cán bộ cấp xã đã được trang bị máy tính kết nối mạng nội bộ và mạng internet băng thông rộng; 100% thủ tục hành chính (đủ điều kiện) thuộc thẩm quyền giải quyết cấp tỉnh, huyện, xã đã được cung cấp thành dịch vụ công trực tuyến mức độ 3, mức độ 4 trên hệ thống thông tin giải quyết thủ tục hành chính tỉnh và tích hợp vào Cổng Dịch vụ công quốc gia.</p>\n<p>Các lĩnh vực giáo dục, y tế, du lịch, nông nghiệp, tài nguyên môi trường… cũng tích cực triển khai các giải pháp chuyển đổi số, qua đó nâng cao chất lượng hoạt động của các ngành, phục vụ tốt hơn cho người dân và nhiệm vụ phát triển kinh tế-xã hội của địa phương.</p>\n<p>Ứng dụng WebGIS, Desktop, App hỗ trợ quản lý hệ thống kinh doanh trong và ngoài khu, cụm công nghiệp và tích hợp với các nguồn dữ liệu số có sẵn tạo thành bộ cơ sở dữ liệu tích hợp đa ngành nhằm đổi mới và nâng cao hiệu quả công tác quản lý hệ thống kinh doanh tỉnh.</p>\n<p>Ngoài ra, chương trình hỗ trợ các DN vừa và nhỏ chuyển đổi số đang được tỉnh quan tâm đẩy mạnh với nhiều giải pháp. Hiện toàn tỉnh có hơn 1.000 DN nhỏ và vừa sử dụng nền tảng số, hơn 90% DN đăng ký sử dụng hóa đơn điện tử; tỉ lệ DN có website sử dụng tên miền .vn đạt 30%; tỉ lệ dân số trưởng thành có điện thoại thông minh đạt 61%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/bentre-859.jpg\">\n<figcaption>Chương trình hỗ trợ 1.000 doanh nghiệp chuyển đổi số năm 2021-2022 được UBND Bến Tre giao cho Sở Công Thương Bến Tre thực hiện với kỳ vọng thay đổi nhận thức của doanh nghiệp về sự cần thiết, tính cấp bách phải chuyển đổi số. </figcaption>\n</figure>\n<p>Hiện toàn tỉnh đã thành lập 9 tổ chuyển đổi số cộng đồng cấp huyện, 151 tổ chuyển đổi số cộng đồng cấp xã và 450 tổ chuyển đổi số cộng đồng cấp khu phố, ấp với hơn 4.500 thành viên tham gia. Đây là lực lượng ở gần dân, sát dân và là cánh tay nối dài của Ban Chỉ đạo về chuyển đổi số của tỉnh, huyện đến khu phố, ấp, tổ nhân dân tự quản của các xã, phường, thị trấn.</p>\n<p><strong>Người dân- nhân tố tích cực tham gia vào quá trình chuyển đổi số</strong></p>\n<p>Theo đánh giá của Tỉnh ủy Bến Tre, DN, người dân trên địa bàn đã bắt đầu có ý thức trách nhiệm và mong muốn được tham gia vào quá trình chuyển đổi số, sẵn sàng đón nhận, trải nghiệm công nghệ mới và đang bắt đầu được thừa hưởng những giá trị từ chuyển đổi số.</p>\n<p>DN, người dân dần trở thành nhân tố tích cực tham gia vào quá trình chuyển đổi số với các hoạt động như giao dịch điện tử, sử dụng dịch vụ công trực tuyến, thanh toán không dùng tiền mặt, sử dụng các ứng dụng phòng, chống dịch COVID-19; sử dụng thẻ bảo hiểm y tế điện tử…</p>\n<p>Được biết, thời gian tới, Tỉnh ủy tập trung lãnh đạo thực hiện 3 nhóm nhiệm vụ giải pháp gồm cơ chế, chính sách về đầu tư và huy động các nguồn lực; xây dựng chính quyền số, kinh tế số và xã hội số.</p>\n<p>Cụ thể, tỉnh xây dựng cơ chế, chính sách để hỗ trợ, thúc đẩy phát triển các DN chuyển đổi số toàn diện, hiệu quả, phù hợp với môi trường số. Địa phương tạo điều kiện thuận lợi thúc đẩy hoạt động khởi nghiệp, đổi mới sáng tạo và tích cực thu hút các DN số đầu tư vào tỉnh. Ngoài ra, Bến Tre tiếp tục tuyên truyền, quán triệt sâu rộng về ý nghĩa, tầm quan trọng Nghị quyết 01-NQ/TU của Tỉnh ủy gắn với các chương trình, kế hoạch hành động cụ thể của các ngành, các cấp; tạo sự đồng thuận, thống nhất cao trong hệ thống chính trị và nhân dân để tham gia thực hiện. Địa phương đẩy nhanh tiến độ triển khai các cơ sở dữ liệu quốc gia trên địa bàn, các loại cơ sở dữ liệu chuyên ngành phục vụ yêu cầu quản lý nhà nước và hỗ trợ DN phát triển.</p>\n<p>Bên cạnh đó, tỉnh phát huy vai trò của MTTQ Việt Nam và các tổ chức chính trị-xã hội các cấp trong tỉnh, tổ chuyển đổi số cộng đồng trong công tác tuyên truyền, vận động nhân dân tích cực hưởng ứng công cuộc chuyển đổi số; khuyến khích cán bộ, công chức, viên chức, người lao động sử dụng ví điện tử, thanh toán không dùng tiền mặt, ứng dụng có hiệu quả các thành tựu khoa học công nghệ, nhất là công nghệ phục vụ đời sống, sản xuất, kinh doanh…</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}