{"url": "https://vietnamnet.vn/ha-long-phan-dau-co-tu-90-nguoi-dan-tu-du-15-tuoi-tro-len-co-tai-khoan-2079304.html", "title": "Hạ Long phấn đấu có từ 90% người dân từ đủ 15 tuổi trở lên có tài khoản", "abstract": "Hạ Long sẽ hướng tới mục tiêu tạo sự chuyển biến tích cực về thanh toán không dùng tiền mặt trong nền kinh tế với mức tăng trưởng cao, đưa việc sử dụng các phương tiện thanh toán không dùng tiền mặt trong xã hội thành thói quen của người dân.", "content_html": "<div>\n                                <p>Thành phố Hạ Long (Quảng Ninh) vừa tổ chức hội nghị trực tuyến tuyên truyền, triển khai Đề án phát triển thanh toán không dùng tiền mặt trên địa bàn thành phố giai đoạn 2022 - 2025 tới 33 xã, phường trực thuộc.</p>\n<p>Theo đề án, thành phố Hạ Long sẽ hướng tới mục tiêu tạo sự chuyển biến tích cực về thanh toán không dùng tiền mặt trong nền kinh tế với mức tăng trưởng cao, đưa việc sử dụng các phương tiện thanh toán không dùng tiền mặt trong xã hội thành thói quen của người dân ở khu vực đô thị và từng bước phát triển ở khu vực nông thôn, giảm bớt chi phí xã hội liên quan đến tiền mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thanh-toan-khong-dung-tien-mat-1010.jpg\">\n<figcaption>Thành phố Hạ Long sẽ hướng tới mục tiêu tạo sự chuyển biến tích cực về thanh toán không dùng tiền mặt trong nền kinh tế với mức tăng trưởng cao</figcaption>\n</figure>\n<p><br> Việc thanh toán không dùng tiền mặt phải đảm bảo an ninh, an toàn, bảo mật, nâng cao hiệu quả hoạt động của hệ thống ngân hàng và hiệu quả giám sát quản lý của các cơ quan quản lý nhà nước, minh bạch hóa các giao dịch thanh toán trong nền kinh tế; ứng dụng mạnh mẽ thành tựu cách mạng công nghiệp lần thứ 4 để nâng cấp, phát triển cơ sở hạ tầng thanh toán một cách thuận tiện, hiệu quả. Từ đó, góp phần thực hiện các mục tiêu xây dựng chính quyền số, kinh tế số, xã hội số của thành phố Hạ Long.<br> <br>Đến năm 2025, thành phố Hạ Long phấn đấu có từ 90% người dân từ đủ 15 tuổi trở lên có tài khoản giao dịch hoặc tổ chức được phép; thanh toán không dùng tiền mặt trong thương mại điện tử đạt 50%; tốc độ tăng trưởng bình quân về số lượng và giá trị giao dịch thanh toán không dùng tiền mặt đạt từ 20 - 25%/năm, 99% số thu ngân sách nhà nước, 100% số tiền học phí của cơ sở giáo dục và trường học trên địa bàn được thanh toán bằng phương thức không dùng tiền mặt…</p>\n<p><strong>Hồng Minh</strong></p>\n                            </div>"}