{"url": "https://vietnamnet.vn/luong-khach-du-lich-ca-noi-dia-va-quoc-te-deu-tang-2081587.html", "title": "Lượng khách du lịch cả nội địa và quốc tế đều tăng", "abstract": "Nhờ lượng khách du lịch cả nội địa và quốc tế đều tăng nên doanh thu ngành dịch vụ lưu trú, ăn uống 10 tháng năm 2022 ước đạt 467,1 nghìn tỷ đồng, tăng 51,8% so với cùng kỳ năm trước, Tổng cục Thống kê thông tin.", "content_html": "<div>\n                                <p>Tổng cục Thống kê cho hay, trong tháng 10, có 484.400 lượt khách quốc tế đến Việt Nam, tăng 12,1% so với tháng trước và gấp 45,9 lần so với cùng kỳ năm trước. </p>\n<p>Tính chung 10 tháng năm 2022, khách quốc tế đến nước ta đạt 2,357 triệu lượt người, gấp 18,8 lần so với cùng kỳ năm trước nhưng vẫn giảm 83,7% so với cùng kỳ năm 2019, năm chưa xảy ra dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/tuyen-truyen-tin-10-1730.jpg\">\n<figcaption> Khách quốc tế đến Hà Nội đông đúc những ngày cuối tuần</figcaption>\n</figure>\n<p>Như vậy, so với mục tiêu mà Tổng cục Du lịch đề ra cho cả năm 2022, ngành du lịch mới đạt gần một nửa kế hoạch. Theo tính toán của lãnh đạo một công ty lữ hành, chỉ còn 2 tháng cuối năm (tháng 11-12), với lượng khách dự kiến đón được khoảng 500.000-600.000 lượt mỗi tháng, dự kiến năm nay, Việt Nam đón được khoảng 3,3-3,5 triệu lượt khách quốc tế.</p>\n<p>Tại một số địa phương, lượng khách quốc tế tăng mạnh. Như TP. Hà Nội, những ngày cuối tuần ghi nhận số khách du lịch nước ngoài đông đột biến, đặc biệt tại khu vực trung tâm thành phố và phố cổ. Xuất hiện nhiều xe khách 29, 45 chỗ chở những đoàn khách lớn, thay vì khách đi lẻ tẻ như trước.</p>\n<p>Nhờ đó, trong tháng 10, Sở Du lịch Hà Nội cho hay TP đón được khoảng 212.760 lượt khách. Tính cả 10 tháng, khách quốc tế đến Hà Nội ước xấp xỉ 983.000 lượt, gần đạt chỉ tiêu đề ra của năm 2022 là đón được từ 1-1,2 triệu lượt khách quốc tế.</p>\n<p>Tại Khánh Hòa, theo báo cáo của Sở Du lịch tỉnh, ước tính đến hết tháng 10, toàn tỉnh đón gần 2,3 triệu lượt khách lưu trú (tăng gần 365% so với năm 2021); trong đó gần 2,1 triệu lượt khách nội địa, gần 190.000 lượt khách quốc tế.</p>\n<p>Nhờ lượng khách du lịch cả nội địa và quốc tế đều tăng nên doanh thu ngành dịch vụ lưu trú, ăn uống 10 tháng năm 2022 ước đạt 467,1 nghìn tỷ đồng, tăng 51,8% so với cùng kỳ năm trước, Tổng cục Thống kê thông tin. Doanh thu 10 tháng năm 2022 so với cùng kỳ năm trước của một số địa phương như sau: Cần Thơ tăng 126,1%; TP.HCM tăng 110,8%; Đồng Nai và Đà Nẵng cùng tăng 78%; Hà Nội tăng 55,3%; Quảng Ninh tăng 48,2%.</p>\n<p>Doanh thu du lịch lữ hành 10 tháng năm 2022 ước đạt 19,7 nghìn tỷ đồng, gấp 3,9 lần so với cùng kỳ năm trước. Doanh thu ghi nhận cao tại các tỉnh, thành như Đà Nẵng tăng 741,4%; Cần Thơ tăng 647,4%; Hà Nội tăng 365%; Hải Phòng tăng 236%; TP.HCM tăng 173,6%; Quảng Ninh tăng 47,7%.</p>\n<p><strong>VietNamNet</strong></p>\n                            </div>"}