{"url": "https://vietnamnet.vn/mot-cong-trinh-de-dan-cho-khieu-kien-nhieu-lan-2029604.html", "title": "Một công trình để dân chờ khiếu kiện nhiều lần", "abstract": "Công trình khu cao ốc căn hộ tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè, không thực hiện cam kết để người dân khiếu nại kéo dài…", "content_html": "<div>\n                                <p>1- Bà Ngô Thanh Thủy, 336 Thụy Khuê, phường Bưởi, quận Tây Hồ, Hà Nội, gửi đơn kêu cứu về việc đã bị hai bà là Lê Nhật Hương và Công Thị Tuyết đều ở quận Hà Đông lừa đảo bán đất. Bà đã chuyển hơn 18 tỷ đồng để mua khoảng hơn 3000m2 đất tại Trệ Đầm, xã Đông Sơn, huyện Chương Mỹ, Hà Nội. Tuy nhiên đất đó không có thực. Bà đã gửi đơn tố giác tội phạm về hành vi chiếm đoạt tài sản lên CQCSĐT CA TP HN và bị trả lại đơn cho đó là giao dịch dân sự không có dấu hiệu tội phạm. Bà đã khiếu nại lên VKSND TP HN, tuy nhiên họ cũng trả lời gửi nguyên như quyết định CQCSĐT.</p>\n<p>2- Ông Nguyễn Quang Luyện, thôn Dum, xã Thọ Lộc, huyện Phúc Thọ, HN, gửi đơn kêu cứu về việc ông và anh trai là Nguyễn Quang Luyện có mâu thuẫn nhưng khi báo cáo chính quyền xã thì họ thờ ơ và nói chuyển lên CA huyện giải quyết, ngược lại khi ông Xuân có yêu cầu gì thì xã lại vào cuộc nhanh và làm rõ. Ngày 24/5/2021 ông có xô xát với anh trai và bị quy cho ông về tội cố ý gây thương tích với vết thương là 0,1% sức khỏe và bị CA huyện bắt tạm giam 75 ngày. Tòa án huyện đã xét xử và tuyên phạt ông 6 tháng tù. Tuy nhiên ông cho rằng căn cứ buộc tội là không rõ ràng, chính xác và minh bạch...</p>\n<p>3- Trần Thanh An, 258 Nguyễn Trãi, phường Nguyễn Cư Trinh, Q1, TP HCM, gửi đơn tố cáo ông Bình tại khu đô thị mới Hưng Phú, phường 5, TP Tuy Hòa, Phú Yên về hành vi gây rối trật tự công cộng, hành vi cưỡng đoạt tài sản, hành vi khai thác tài nguyên trái pháp luật. Ông cho rằng những hành vi trên ngày càng leo thang ngông cuồng do hậu thuẫn của một số người. Đây là thư tố giác của công dân đề nghị các cơ quan chức năng tại địa phương nêu trên kiểm tra.</p>\n<p>4- Ông Nguyễn Xuân Hoàng, ở 43H2, tập thể Nguyễn Công Trứ, phố Huế, quận Hai bà Trưng, HN, làm đơn tố cáo hành vi bán đất trái thẩm quyền của UBND xã Phượng Mao, huyện Quế Võ, tỉnh Bắc Ninh. Bố ông mua 3 lô đất của địa phương (đứng tên ông). Ông đã giao đủ số tiền 240.000.000 đ nhưng địa phương không giao đất. Gia đình ông đã gửi đơn đến cơ quan chức năng và sau đó đã giao cho ông 3 lô đt chỉ còn 95m2. Qua 11 năm nhưng 3 lô đất không được cấp Giấy chứng nhận quyền sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/chungcu-792.jpg\">\n<figcaption> Khu cao ốc căn hộ tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè</figcaption>\n</figure>\n<p>5- Ông Nguyễn Bùi Tuynh, thôn Lò Vôi, xã Dương Quan, huyện Thủy Nguyên, Hải phòng, gửi đơn kêu cứu về việc gia đình ông bị thu hồi đất để làm cơ sở hạ tầng kỹ thuật đô thị mới Bắc sông Cấm. Theo ông, đất đai của ông là do khai hoang từ 1986-1992 khoảng 6000 m2 và nuôi trồng thủy sản liên tục từ đó đến nay. Khi thu hồi, UBND huyện Thủy Nguyên không có thông báo chính thức gửi đến gia đình theo đúng quy định pháp luật, không xác định nguồn gốc, không công khai xác định nguồn gốc. Khi bồi thường lại mập mờ thay tên vào hộ gia đình khác là ông Nguyễn Bùi Giỏi...</p>\n<p>6- Ông Nguyễn Văn Sắc, 157 thôn 6 xã Hòa Phú, Buôn Ma thuột, Đăk Lăk, gửi đơn kiến nghị về việc cấp giấy chứng nhận quyền sỡ hữu đất cho 70 hộ thuộc xóm Cầu Đường, thôn 6, xã Hòa Phú. Những hộ này gồm hai đội 14 và 15 thuộc Xí nghiệp Cầu đường 510 được điều động đến để xây cầu Sê rê pôk. Khi xây cầu, chính quyền địa phương di dời dân ở khu vực thi công và đã cấp nhà đất và nơi ở mới, được dân đồng thuận. Sau khi xây dựng xong một số cán bộ, công nhân đã được nghỉ hưu và ở lại đã được chia đất tại khu lán trại. Tuy nhiên đến nay vẫn chưa được cấp quyền sử dụng đất vì có người khiếu nại.</p>\n<p>7- Ông Diệp Lê Vình Nghi thay mặt cho 304 hộ khu cao ốc căn hộ tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè, tiếp tục gửi đơn kiến nghị lần 6 về việc Dự án khu nhà chung cư cao tầng vẫn chưa bàn giao nhà cho những hộ đã mua. Đây là đơn tập thể, đã gửi đi nhiều nơi, các cấp chính quyền từ Trung ương đến địa phương. Báo VietNamNet đã đăng thông tin. Đề nghị các đơn vị liên quan giải quyết dứt điểm tránh tình trạng khiếu nại tập thể kéo dai.</p>\n<p>8- Ông Hoàng Đình Đạt khu Lãm Trại, phường Vân Dương, TP Bắc Ninh, tỉnh Bắc Ninh, gửi đơn tố cáo hành vi thiếu khách quan trong việc giao đất dân cư dịch vụ cho người dân. Cụ thể ông có 4 khẩu được chia 1 lô đất giãn dân, gia đình ông còn thiếu 1 định xuất và địa phương đã cho người xuống vận động bán cho ông 1 định xuất giá cao để đủ điều kiện giao lô đất G3. Do tiến độ thực hiện dự án chậm đền bù xây dựng hạ tầng thời gian kéo dài đến nay vẫn chưa xong đền bù xây dựng hạ tầng. nay ông bị thu hồi 2 xuất đất trong đó có 1 xuất mua ngoài vì chính quyền cho rằng trái luật.</p>\n<p>9- Các ông bà: Lê Thị Mỹ Linh, 32/33 Đặng Văn Ngữ, phường 10, quận Phú Nhuận TP HCM ; Bà Lê Mỹ Lê, CC Phú Hoàng Anh 03-09 Nguyễn Hữu Thọ, Phước Kiến, Nhà Bè, TP HCM; Bà Dương Tuyết Nga 297/4 đường D3, F25, Bình Thạnh, TP HCM; Bà Nguyễn Huỳnh Phương Minh, B03-05 CC Sài Gòn home, 819 Hương lộ 2, phường Bình Trị Đông, quận Bình TaanTP HCM; Bà Mai Hương A14-12 CC Hasmoda 21, Trương Công Định, P14, quận Tân Bình, TP HCM; Ông Nguyễn Trùng Khánh Phụng A3-24-06 CC Hoàng Anh An Tiến, Lê Văn Lương, Phước Kiến, Nhà Bè, TP HCM; Ông Đặng Đức Quỳnh MP5-17-07 CC Mizuki, Bình Hưng, Hưng Chánh, TP HCM; Bà Nguyễn Thị Mỹ Hạnh 78 B Nguyễn Văn Trỗi, P8, Phú Nhuận, TP HCM; Ông Kiều Tấn Phát B6-8 Dragon Hill2 Nguyễn Hữu Thọ, Nhà Bè, TP HCM; Bà lương Trà Giang, E19.11 Chung cư Sunrise, Nguyễn Hữu Thọ, xã Phước Kiến, Nhà Bè TP HCM; Ông Trần Quang Khải, 861/91 A, Trần Xuân Soạn, phường Tân Hưng, Q.7 TP HCM; Bà Nguyễn Xuân Khánh Hương, F303 CC Hưng Vượng 1, Nguyễn Văn Linh, Tân Phong, Q7 HCM; Ông Nguyễn Trung Chính cư trú tại Sunrise City View, 33 Nguyễn Hữu Thọ, P Tân Hưng, Q7, HCM tiếp tục gửi đơn kiến nghị sau khi có kết luận của Chủ tịch UBND TP HCM về thời hạn giải quyết về việc Dự án khu nhà chung cư cao tầng tại phân khu 11 B, Nguyễn Hữu Thọ, xã Phước Kiến, huyện Nhà bè vẫn chưa bàn giao nhà cho những hộ đã mua.</p>\n<p>10- Bạn đọc không ghi tên, gửi kiến nghị về vi phạm của một cán bộ Sở Công thương Hà Nội, Đơn được gửi đi hầu hết các cơ quan chức năng tại Trung ương và Hà Nội. Tuy đơn có nêu sự việc cụ thể song khó để kiểm tra.</p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}