{"url": "https://vietnamnet.vn/co-phung-thi-phin-bi-tai-nan-giao-thong-da-duoc-xuat-vien-ve-nha-2037937.html", "title": "Cô Phùng Thị Phin bị tai nạn giao thông đã được xuất viện về nhà", "abstract": "Trên đường đi làm, cô Phùng Thị Phin bất ngờ bị tai nạn giao thông dẫn đến chấn thương sọ não. Được sự giúp đỡ tận tình của các y bác sĩ Bệnh viện Việt Đức, cô đã qua cơn nguy kịch, vừa được xuất viện về nhà.", "content_html": "<div>\n                                <p>Cô Phùng Thị Phin là nhân vật trong bài viết: “ <a href=\"https://vietnamnet.vn/me-tai-nan-chan-thuong-so-nao-con-het-tien-cau-khan-cuu-mang-2027568.html#:~:text=Tr%C3%AAn%20%C4%91%C6%B0%E1%BB%9Dng%20%C4%91i%20l%C3%A0m%2C%20c%C3%B4,hi%E1%BB%87n%20r%C3%B5%20l%C3%AAn%20khu%C3%B4n%20m%E1%BA%B7t.\">Xe máy nổ lốp, người phụ nữ bị té đập đầu, chấn thương sọ não</a>”. Tai họa ập đến với cô vào khoảng 15 giờ ngày 26/5/2022, trên đường về nhà, xe máy cô Phin điều khiển bị nổ lốp, đồng thời áo đằng sau móc vào bánh xe khiến cô té ngã đập đầu xuống đường, kéo rê đi vài mét.</p>\n<p>Tai nạn kinh hoàng khiến cô Phin bị thương rất nặng, được một số người dân địa phương đưa tới Trạm y tế xã Quang Thuận sơ cứu rồi chuyển qua Bệnh viện đa khoa tỉnh Bắc Kạn. Nhận thấy tính mạng có nguy cơ bị đe dọa, các bác sĩ Bệnh viện đa khoa tỉnh Bắc Kạn đã giúp gia đình làm thủ tục, chuyển tuyến tới Bệnh viện Việt Đức (Hà Nội).</p>\n<p>Hay tin mẹ gặp nạn, anh Lìn vội chạy vạy khắp nơi để vay số tiền hơn 40 triệu đồng đóng tiền tạm ứng viện phí cho mẹ. Ngày 3/6, các bác sĩ tiến hành phẫu thuật mổ não cho cô Phin. Ca phẫu thuật thành công nhưng nguy hiểm vẫn chưa qua đối với người phụ nữ bất hạnh ấy</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/285510398-1430992530696333-4279289210294330193-n-922.jpg\">\n<figcaption>Cô Phùng Thị Phin bị tai nạn giao thông đã được xuất viện về nhà</figcaption>\n</figure>\n<p>Sau khi hoàn cảnh của cô Phùng Thị Phin được Báo VietNamNet chia sẻ, nhiều bạn đọc đã gọi điện động viện cả vật chất lẫn tinh thần. Qua báo VietNamnet, bạn đọc ủng hộ cô số tiền 13.920.555 đồng.</p>\n<p>Sau gần 3 tuần được chăm sóc, điều trị tích cực, cô Phin đã được các bác sĩ cho xuất viện về nhà. Anh Triệu Văn Lin, con trai cô Phin cho biết, sau khi về nhà, mẹ anh vẫn phải theo dõi và lên viện thăm khám theo lịch hẹn của bác sĩ.</p>\n<p>Xúc động trước sự quan tâm của cộng đồng, anh Lìn gửi lời cảm ơn đến Báo VietNamNet cùng mạnh thường quân và tập thể các bác sĩ Bệnh viện Việt Đức đã chung tay giúp đỡ cho mẹ mình. “Nhờ sự giúp đỡ của mọi người mà mẹ tôi mới được khỏe lại bình thường như ngày hôm nay. Gia đình chúng tôi không bao giờ quên được ân nghĩa này”.</p>\n                            </div>"}