{"url": "https://vietnamnet.vn/sua-doi-dieu-kien-phe-chuan-ket-qua-bau-chu-tich-pho-chu-tich-tinh-826927.html", "title": "Sửa đổi điều kiện phê chuẩn kết quả bầu chủ tịch, phó chủ tịch tỉnh", "abstract": "", "content_html": "<div>\n                                <p>Ngày 17/12, Thủ tướng Phạm Minh Chính ký ban hành Nghị định 115 sửa đổi, bổ sung một số điều của Nghị định số 08/2016 quy định số lượng phó chủ tịch UBND và quy trình, thủ tục bầu, từ chức, miễn nhiệm, bãi nhiệm, điều động, cách chức thành viên UBND.</p><p>Trong đó, Nghị định sửa đổi, bổ sung khoản 2 Điều 12 thẩm định và phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND có yêu cầu bổ sung thêm một số giấy tờ trong hồ sơ phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/sua-doi-dieu-kien-phe-chuan-ket-qua-bau-chu-tich-pho-chu-tich-tinh-0386fc7c018a4602860248bfb143a439.jpeg\" alt=\"Phê chuẩn kết quả bầu chủ tịch tỉnh, phải có thêm giấy chứng nhận sức khỏe\"></td></tr><tr><td>Đại biểu HĐND tỉnh Lai Châu bỏ phiếu bầu các chức danh: Chủ tịch, Phó Chủ tịch, Ủy viên UBND tỉnh nhiệm kỳ 2021-2026</td></tr></tbody></table></figure><p>Cụ thể là phải có thêm bản sao quyết định của cơ quan có thẩm quyền phê duyệt quy hoạch chức danh chủ tịch, phó chủ tịch UBND của người được giới thiệu bầu lần đầu; kết luận về tiêu chuẩn chính trị theo quy định; bản sao quyết định phân công, điều động, luân chuyển, kỷ luật gần nhất của cán bộ (nếu có); nhận xét, đánh giá cán bộ của cấp ủy theo phân cấp quản lý cán bộ (trong 3 năm gần nhất) của chi ủy nơi cư trú, chi bộ, Đảng bộ cơ quan nơi công tác (trong thời hạn 6 tháng); bản sao các văn bằng, chứng chỉ theo yêu cầu của tiêu chuẩn chức danh bầu.</p><p>Trường hợp nhân sự có bằng tốt nghiệp do cơ sở giáo dục nước ngoài cấp thì phải được công nhận tại Việt Nam theo quy định.</p><p>Một điểm mới là trong hồ sơ phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND phải có thêm giấy chứng nhận sức khỏe của cơ sở y tế có thẩm quyền (trong thời hạn 6 tháng).</p><p>Nghị định cũng sửa đổi, bổ sung khoản 3 và khoản 5 Điều 12 thẩm định và phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND. Cụ thể, trong thời hạn 5 ngày làm việc (quy định cũ 3 ngày) kể từ ngày nhận được đầy đủ 2 bộ hồ sơ phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND, cơ quan có thẩm quyền thẩm định phải xem xét, thẩm định hồ sơ phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND.</p><p>Trường hợp hồ sơ còn thiếu hoặc có sai sót theo quy định thì trong thời hạn 3 ngày làm việc (quy định cũ 2 ngày) kể từ ngày nhận được hồ sơ, cơ quan có thẩm quyền thẩm định có văn bản đề nghị thường trực HĐND bổ sung, hoàn thiện hồ sơ trong thời hạn không quá 7 ngày làm việc.</p><p>Không phê chuẩn phải trả lời bằng văn bản, nêu rõ lý do</p><p>Trong thời hạn 5 ngày làm việc (quy định cũ 7 ngày) kể từ ngày nhận được văn bản của cơ quan có thẩm quyền thẩm định (kèm theo hồ sơ đề nghị của thường trực HĐND), Thủ tướng Chính phủ xem xét, phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND cấp tỉnh; chủ tịch UBND cấp tỉnh, cấp huyện xem xét, phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND cấp dưới trực tiếp.</p><p>Trường hợp Thủ tướng Chính phủ không phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND cấp tỉnh; chủ tịch UBND cấp tỉnh, cấp huyện không phê chuẩn kết quả bầu chủ tịch, phó chủ tịch UBND cấp dưới trực tiếp thì phải trả lời bằng văn bản, nêu rõ lý do và yêu cầu HĐND tổ chức bầu lại chức danh không được phê chuẩn.</p><p>Nghị định bổ sung khoản 4 Điều 11 bầu thành viên UBND. Cụ thể, ủy viên UBND cấp tỉnh, cấp huyện đang là người đứng đầu cơ quan chuyên môn thuộc UBND cùng cấp thì không phải thực hiện lại quy trình bổ nhiệm người đó vào chức danh người đứng đầu cơ quan chuyên môn thuộc UBND cùng cấp.</p><p>Trường hợp đến thời hạn bổ nhiệm mà không được bổ nhiệm lại thì thực hiện quy trình miễn nhiệm chức danh ủy viên UBND theo quy định tại Nghị định này vào kỳ họp HĐND gần nhất.</p><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}