{"url": "https://vietnamnet.vn/con-bi-bong-dien-phai-cat-cut-hai-tay-bo-me-nghen-ngao-xin-cuu-2019375.html", "title": "Con bị bỏng điện phải cắt cụt hai tay, bố mẹ nghẹn ngào xin cứu", "abstract": "Cuộc sống mưu sinh khiến Trường phải tha hương cầu thực đi làm thuê. Tai nạn bất ngờ khiến em phải sống trong cảnh tàn tật đến hết cuộc đời.", "content_html": "<div>\n                                <p>Sau một ngày dài chăm con nơi bệnh viện, chú Lê Gia Nông (49 tuổi, quê Nghệ An) buồn bã quay về nhà trọ ngoài Viện Bỏng quốc gia, trong túi chỉ còn vỏn vẹn 100.000 đồng. Tiền bạc đã cạn kiệt hoàn toàn, tới đây chú chưa biết vay ai để tiếp tục cho con điều trị, đồng thời chi trả số tiền thuê trọ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/280138041-738679980470676-669168513253848034-n-1067.jpg\">\n<figcaption>Em Lê Gia Trường bị tai nạn do điện giật dẫn đến bỏng nặng</figcaption>\n</figure>\n<p>Gia đình chú Nông thuộc diện khó khăn trên địa bàn xóm Đồng Bàn, xã Lăng Thành, huyện Yên Thành, tỉnh Nghệ An. Quanh năm thu nhập gia đình chỉ trông chờ vào đồng ruộng để nuôi 5 miệng ăn trong nhà.</p>\n<p>Ở cái tuổi sức khoẻ bắt đầu đi xuống, chú vất vả lặn lội ra Hà Nội làm xe ôm kiếm thêm chút tiền, đồng thời làm một số công việc tự do. Cũng bởi cái nghèo, con trai thứ hai của chú là Lê Gia Trường (20 tuổi) phải bỏ học từ năm lớp 8 để đi làm phụ hồ, thợ xây khắp nơi.</p>\n<p>Vùng quê nghèo không có mất việc, Trường thường đi theo bạn bè đến nhiều nơi kiếm sống, theo những công trình được nhận thuê khoán. Ngày 8/5/2022 vừa qua, tai xảy nạn xảy đến khi em đang lợp mái tôn thuê ở Quảng Bình.</p>\n<p>Trong lúc đang vận chuyển mái tôn, Trường đứng ở tầng 2 đỡ thanh sắt vuông dài 6 mét, bất ngờ vướng vào một đường điện 3 pha chạy qua đó.</p>\n<p>Dòng điện truyền qua thanh sắc quá nhanh, phóng mạnh vào Trường. Em bị hất tung văng từ tầng 2 xuống dưới. Nhờ ngã vào bãi cát mà em không bị chấn thương, tuy nhiên điện giật quá mạnh nên đã ngất đi. Trường nhanh chóng được đưa vào Bệnh viện hữu nghị Việt Nam - Cuba (Đồng Hới, Quảng Bình) cấp cứu.</p>\n<p>Đang ở Hà Nội chờ khách chạy xe ôm, chú Nông nhận được điện thoại báo tin dữ, vội vã bắt xe vào Quảng Bình. Tận mắt thấy cánh tay con bị cháy xém, bỏng toàn thân, người cha tưởng như muốn ngất lịm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/280270990-986166585396153-9203171216971682218-n-1068.jpg\">\n<figcaption> Trường phải cắt đi 2 cánh tay</figcaption>\n</figure>\n<p>Đứng trước tình cảnh tính mạng của con trai bị đe dọa nghiêm trọng, chú Nông xin các bác sĩ cho con chuyển ra bệnh viện tuyến trên. Tuy nhiên, bác sĩ cũng khuyến cáo tình trạng của Trường trở xấu rất nhanh nếu di chuyển đường xa, sợ khó giữ nổi tính mạng. Mặc dù vậy, chú vẫn kí vào bản cam kết tự chịu trách nhiệm và xin phép bệnh viện hỗ trợ nhân viên y tế cùng các trang thiết bị cần thiết trên suốt hành trình.</p>\n<p><strong>Không còn đủ khả năng cứu con</strong></p>\n<p>Chuyến xe cấp cứu đưa Trường ra Viện Bỏng Quốc gia (Hà Nội) mang theo bao nỗi lo lắng từ những người thân đi cùng. Trên suốt quãng đường đi, bố mẹ phải liên tục để ý từng nhịp thở của con, sợ hãi con có thể mất mạng bất cứ lúc nào.</p>\n<p>Tại Viện Bỏng Quốc gia, qua đánh giá tình hình, bác sĩ kết luận hai cánh tay của Trường đã bị hoại tử, buộc phải cắt bỏ để bảo toàn tính mạng.</p>\n<p>Cuộc phẫu thuật khẩn cấp diễn ra ngay trong đêm ngày 9/5/2022, Trường được chuyển đến phòng hồi sức tích cực tiếp tục điều trị diện tích bỏng toàn thân. Tỉnh lại sau khi tan hết thuốc gây mê cùng thuốc giảm đau, bủa vây lấy người thanh niên 20 tuổi là những cơn đau đớn muốn chết đi.</p>\n<p>Bên cạnh nỗi lo về tính mạng con vẫn chưa thoát khỏi vòng nguy hiểm, chú Nông còn đang phải trải qua nỗi khổ tâm rất lớn. Do nhà hết sạch tiền, chú đã đi vay mượn họ hàng khắp nơi hơn 70 triệu đồng. Toàn bộ chi phí này sử dụng từ khi ở Quảng Bình cho đến lúc ra Hà Nội là cạn kiệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/280156995-1043541909587271-3988825893477777719-n-1070.jpg\">\n<figcaption>Hoàn cảnh gia đình khó khăn, lúc này em Lê Gia Trường đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Cho đến nay, bệnh tình của Trường vẫn phải sử dụng thêm nhiều loại thuốc với chi phí điều trị rất lớn. Song kinh tế gia đình chú Nông đã kiệt quệ hoàn toàn. Số tiền vay mượn hiện chỉ còn 100.000 đồng, chẳng đủ tiền trả nhà trọ.</p>\n<p>Đứng trước tình cảnh ngặt nghèo của con, nguy cơ không còn tiền tiếp tục điều trị, bậc làm cha mẹ vô cùng đau lòng. Chú sợ cảnh “kẻ đầu bạc tiễn kẻ đầu xanh”. Hơn nữa, chú Nông thương con còn quá trẻ, nhưng từ giờ cho đến cuối đời sẽ phải sống trong cảnh tàn tật do đã cắt bỏ hai cánh tay.</p>\n<p>Hoàn cảnh của em Lê Gia Trường lúc này đây hết sức thương tâm. Tính mạng em bị đe dọa từng ngày, rất cần sự giúp đỡ từ phía cộng đồng.</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chú Lê Gia Nông. Địa chỉ: Xóm Đồng Bàn, xã Lăng Thành, huyện Yên Thành, tỉnh Nghệ An. SĐT<strong> 0364412028. </strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.122 (em Lê Gia Trường)</strong></p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}