{"url": "https://vietnamnet.vn/khai-truong-phan-mem-so-tay-dang-vien-dien-tu-tinh-thai-binh-807389.html", "title": "Khai trương phần mềm “Sổ tay đảng viên điện tử” tỉnh Thái Bình", "abstract": "", "content_html": "<div>\n                                <p>Tham dự lễ khai trương đại biểu trung ương có các đồng chí: Đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Trung ương Đảng; đồng chí Trần Quốc Vượng, nguyên Ủy viên Bộ Chính trị, nguyên Thường trực Ban Bí thư Trung ương Đảng (khóa XII); đồng chí  Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương; đồng chí Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương; đồng chí Nguyễn Khắc Định, Ủy viên Ban Chấp hành Trung ương Đảng, Phó Chủ tịch Quốc hội; đồng chí Nguyễn Quang Dương, Ủy viên Ban Chấp hành Trung ương, Phó Trưởng ban Tổ chức Trung ương. đồng chí Nguyễn Mạnh Hùng, Bộ trưởng Bộ TT&amp;TT; đồng chí Nguyễn Hồng Diên, Bộ trưởng Bộ Công thương; đồng chí Lê Minh Hoan Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn; đồng chí Nguyễn Văn Hùng, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch; đồng chí Tô Dũng Thái – Chủ tịch Chủ tịch Hội đồng thành viên Tập đoàn VNPT.</p>\n<p>Về phía tỉnh Thái Bình, có các đồng chí: Ngô Đông Hải, Ủy viên Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh ủy, Trưởng đoàn Đại biểu Quốc hội tỉnh; Nguyễn Tiến Thành, Phó Bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh; Nguyễn Khắc Thận, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh; các đồng chí Ủy viên Ban Thường vụ Tỉnh ủy; lãnh đạo HĐND, UBND tỉnh, Đoàn đại biểu Quốc hội tỉnh; lãnh đạo các sở, ban, ngành, đoàn thể, các huyện, thành phố.</p>\n<p>Thái Bình là tỉnh đầu tiên trong cả nước triển khai phần mềm “Sổ tay đảng viên điện tử”. Phần mềm được xây dựng trên môi trường web dành cho quản trị (cấp ủy các cấp), phát triển ứng dụng trên nền tảng di động cung cấp cho các đảng viên có thể tự cài đặt, sử dụng trên thiết bị di dộng thông minh cá nhân. </p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/khai-truong-phan-mem-so-tay-dang-vien-dien-tu-tinh-thai-binh-a6e0f627623542b3aa8a6dd35e475e36.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các vị khách mời tham dự lễ khai trương “Sổ tay đảng viên điện tử”.</td>\n</tr>\n</tbody>\n</table>\n<p>“Sổ tay đảng viên điện tử” tỉnh Thái Bình là giải pháp công nghệ hữu ích: Cung cấp thông tin, kho tư liệu về học tập, nghiên cứu các chỉ thị, nghị quyết của Đảng; hỗ trợ sinh hoạt đảng, trao đổi thông tin, hỗ trợ công tác kiểm tra, xây dựng lịch công tác của cá nhân, ghi nhớ các nhiệm vụ được giao và báo cáo tiến độ thực hiện, hỗ trợ cấp ủy cấp trên nắm bắt thông tin, kiểm tra hoạt động của cấp ủy cấp dưới; từ đó nâng cao chất lượng sinh hoạt, năng lực lãnh đạo, sức chiến đấu của các tổ chức đảng; đồng thời, nâng cao chất lượng đội ngũ đảng viên; làm thay đổi tư duy, nhận thức của cán bộ, đảng viên.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \">\n<div class=\"FullScree\"><img src=\"https://static-images.vnncdn.net/files/publish/khai-truong-phan-mem-so-tay-dang-vien-dien-tu-tinh-thai-binh-1e68c62a322a4b9b9cd20ac03b5766b5.jpg\" alt=\"{keywords}\"></div>\n</td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các đại biểu nhấn nút khai trương “Sổ tay đảng viên điện tử”</td>\n</tr>\n</tbody>\n</table>\n<p>Sau hơn một năm rưỡi triển khai thử nghiệm, với tinh thần khẩn trương, nghiêm túc và trách nhiệm cao, sự ủng hộ, giúp đỡ của Bộ Chính trị Ban Bí thư và các Bộ, ngành trung ương cùng sự nỗ lực của các cấp các ngành; các thành viên trong Ban chỉ đạo, tổ giúp việc xây dựng đề án, thành viên ban biên tập và sự vào cuộc của cả hệ thống chính trị đến nay hệ thống phần mềm đã hoàn thiện đầy đủ các tính năng và tiện tích.</p>\n<p>Việc triển khai phần mềm “Sổ tay đảng viên điện tử” của Tỉnh ủy Thái Bình góp phần nâng cao chất lượng hoạt động, góp phần đổi mới phương thức lãnh đạo của các tổ chức, cơ sở đảng trong toàn Đảng bộ tỉnh Thái Bình, cùng toàn Đảng bộ và nhân dân trong tỉnh thực hiện thắng lợi các nhiệm vụ Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XX đã đề ra.</p>\n<p><strong>Hà Linh</strong></p>\n<p> </p>\n<p> </p>\n                            </div>"}