{"url": "https://vietnamnet.vn/hoi-thao-chuyen-giao-khoa-hoc-ky-thuat-phat-trien-sam-lai-chau-2079962.html", "title": "Hơn 300 đại biểu tham dự Hội thảo Chuyển giao khoa học kỹ thuật phát triển sâm Lai Châu", "abstract": "Để sâm Lai Châu phát triển, cần 3 đối tác cùng đồng hành là Chính phủ, phòng nghiên cứu về sâm và người nông dân thì mới có được sản phẩm thành công.", "content_html": "<div>\n                                <p>Trong khuổn khổ chương trình của Hội chợ Sâm Lai Châu 2022, chiều 12/11 đã diễn ra Hội thảo Chuyển giao khoa học kỹ thuật phát triển sâm Lai Châu do UBND tỉnh Lai Châu phối hợp với Bộ Khoa học và Công nghệ tổ chức. </p>\n<p>Khoảng trên 300 đại biểu đã đến tham dự hộ thảo là đại diện lãnh đạo Bộ Khoa học và Công nghệ, các vụ, viện thuộc Bộ Khoa học và Công nghệ, Bộ Y tế; đại diện lãnh đạo các ban Đảng, các sở, ngành, địa phương trong tỉnh; đại diện lãnh đạo Sở Khoa học và Công nghệ các tỉnh bạn; các hội, hiệp hội, các doanh nghiệp, tổ chức, cá nhân quan tâm đến sâm Lai Châu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/lai-chau-313.jpg\">\n<figcaption><em>Hội thảo Chuyển giao kỹ thuật sâm Lai Châu nhận được sự quan tâm của nhiều đại biểu. </em></figcaption>\n</figure>\n<p>Trong Báo cáo đề dẫn “Khoa học và công nghệ đánh thức tiềm năng phát triển sâm Lai Châu” do ông Dương Đình Đức, Giám đốc Sở Khoa học và Công nghệ Lai Châu trình bày đã một lần nữa nêu rõ về giá trị của sâm Lai Châu cũng như tiềm năng, lợi thế của Lai Châu trong phát triển loài cây dược liệu quý hiếm này.</p>\n<p>Tham luận tại Hội thảo, đại diện lãnh đạo các vụ, viện, hội, hiệp hội, các nhà khoa học đã trình bày các chuyên đề: Nghiên cứu phân loại sâm ở Lai Châu; Phát triển giống sâm Lai Châu; Kết quả nghiên cứu kỹ thuật trồng, chăm sóc sâm Lai Châu; Giá trị dược học và giải pháp chế biến sản phẩm sâm Lai Châu.</p>\n<p>Ông Lee Sang Shin, đại diện doanh nghiệp Hàn Quốc tại Việt Nam cho biết: Sâm Hàn Quốc phát triển như ngày nay là được nghiên cứu rất kỹ từ các chuyên gia, giáo sư đầu ngành về sâm. Chúng tôi nỗ lực để Việt Nam có sản phẩm chế biến sâu và nổi tiếng như dòng sản phẩm Hàn Quốc. Để sâm Lai Châu và sâm Việt Nam phát triển thì cần 3 đối tác cùng đồng hành: Chính phủ, phòng nghiên cứu về sâm và người nông dân. Nếu có sự cộng hưởng từ 3 đối tác đó mới có được sản phẩm thành công.</p>\n<p>Muốn tạo ra sản phẩm mang thương hiệu riêng, điều quan trọng nhất là sản phẩm sâm Lai Châu cần nghiên cứu, tìm cách đăng ký thương hiệu theo mã quốc tế và có chính sách quảng bá hình ảnh, marketing. Lai Châu có trong tay sản phẩm sâm chất lượng tốt hơn các sản phẩm khác trên thế giới, vì vậy tỉnh cần nắm chắc thành công ở trong tay.</p>\n<p>Ông Hà Trọng Hải, Phó Chủ tịch UBND tỉnh Lai Châu cho biết, tỉnh Lai Châu rất trân trọng đón nhận các nội dung, tham luận, các kết quả nghiên cứu, các ý kiến tham gia, đề xuất của các đại biểu, các nhà nghiên cứu. Đây cũng là nền tảng để tỉnh xây dựng kế hoạch, chiến lược, chính sách phát triển cây sâm Lai Châu trong thời gian tới.</p>\n<p>Phó Chủ tịch UBND tỉnh Hà Trọng Hải cũng đề nghị Thứ trưởng Bộ Khoa học và Công nghệ Trần Văn Tùng cùng Bộ Khoa học và Công nghệ xem xét, hỗ trợ Lai Châu phát triển sâm Lai Châu trong Chương trình phát triển sâm Quốc gia đến năm 2030 đã được Chính phủ phê duyệt. </p>\n<p>Đề nghị các tổ chức nghiên cứu khoa học, các nhà khoa học tiếp tục quan tâm, đóng góp tâm, lực, trí tuệ nghiên cứu hoàn thiện hệ thống kiến thức chuyên sâu trong phát triển trồng, chăm sóc, chế biến các sản phẩm từ sâm Lai Châu, xác định tác dụng dược lý, các sản phẩm chế biến từ sâm Lai Châu.</p>\n<p>Đồng thời, ông Hà Trọng Hải giao Sở Khoa học và Công nghệ chủ trì phối hợp với các đơn vị, địa phương trong tỉnh rà soát và kịp thời đặt hàng nghiên cứu, hoàn thiện các giải pháp khoa học kỹ thuật ứng dụng phát triển sâm Lai Châu; hoàn thiện chỉ dẫn địa lý Lai Châu cho sản phẩm sâm Lai Châu trên địa bàn tỉnh, quyết tâm đưa sản phẩm sâm Lai Châu thành sản phẩm chủ lực của tỉnh, hướng tới sản phẩm Quốc gia. </p>\n<p>Đề nghị các doanh nghiệp, hợp tác xã, người dân trồng và chế biến sâm Lai Châu tiếp tục dành nguồn lực, mở rộng quy mô vùng trồng; kiến nghị kịp thời các khó khăn, vướng mắc tới cơ quan chức năng để có giải pháp hỗ trợ phát triển.</p>\n<p><strong>Vũ Sơn</strong></p>\n                            </div>"}