{"url": "https://vietnamnet.vn/cao-bang-xac-dinh-nong-nghiep-thong-minh-la-dot-pha-chien-luoc-2075761.html", "title": "Cao Bằng xác định nông nghiệp thông minh là đột phá chiến lược trong phát triển KTXH", "abstract": "Để bắt nhịp thị trường, nâng cao giá trị kinh tế cho nông dân, thời gian qua, tỉnh biên giới Cao Bằng đã thực hiện Đề án phát triển nông nghiệp thông minh và coi đây là đột phá chiến lược trong phát triển kinh tế, xã hội của địa phương.", "content_html": "<div>\n                                <p>Từ cơ sở khoa học và thực tiễn, tỉnh Cao Bằng xác định, phát triển nông nghiệp thông minh ứng dụng công nghệ cao trên địa bàn tỉnh là giải pháp đột phá thực hiện tái cơ cấu ngành nông nghiệp gắn với xây dựng nông thôn mới.</p>\n<p>Năm 2019, Cao Bằng ban hành Đề án “Nông nghiệp thông minh tỉnh Cao Bằng giai đoạn 2020 - 2025, tầm nhìn năm 2030”.</p>\n<p>Năm ngoái, tỉnh thành lập Tiểu ban thực hiện nội dung đột phá về phát triển nông nghiệp thông minh và nông nghiệp theo hướng sản xuất hàng hóa đặc hữu gắn với chế biến giai đoạn 2021-2025.</p>\n<p>Tiểu ban có nhiệm vụ tham mưu giúp BCĐ thực hiện các nội dung đột phá xây dựng và tổ chức thực hiện có hiệu quả Kế hoạch thực hiện nội dung đột phá về phát triển nông nghiệp thông minh và nông nghiệp theo hướng sản xuất hàng hóa đặc hữu gắn với chế biến giai đoạn 2021-2025. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/nnthongminh-1050.jpg\">\n<figcaption>Mô hình trồng nho ứng dụng công nghệ nhà màng và tưới nhỏ giọt.</figcaption>\n</figure>\n<p>Bám sát chiến lược phát triển của tỉnh, căn cứ vào tình hình thực tế của địa phương, một số huyện xây dựng các đề án phát triển NN giai đoạn mới. Cụ thể: Đề án phát triển cây lê giai đoạn 2021 - 2025 được các huyện: Hòa An, Thạch An, Nguyên Bình xây dựng thành vùng trồng tập trung với quy mô 240 ha. Trong đó, Thạch An 90 ha, Hòa An 45 ha, Nguyên Bình 105 ha với 120.000 cây giống, mật độ khoảng 500 cây/ha. Để thực hiện đề án, mỗi xã trong vùng sản xuất tập trung được hỗ trợ thành lập 1 HTX hoặc tổ hợp tác sản xuất đảm bảo các dịch vụ đầu vào, đầu ra cho nông dân; xây dựng 1 vườn ươm sản xuất cây giống phục vụ công tác bảo tồn nguồn gen và nhân giống; hệ thống tưới tiêu, nhà sơ chế, bảo quản sản phẩm; tổ chức các lớp tập huấn kỹ thuật trồng, chăm sóc lê theo tiêu chuẩn VietGAP hoặc hữu cơ cho 3.000 lượt người dân trong vùng sản xuất; thực hiện cấp mã số vùng trồng, mã QR code trong truy xuất nguồn gốc sản phẩm; xây dựng ít nhất 1 mô hình du lịch NN gắn với các lễ hội tại địa phương… Tổng kinh phí thực hiện đề án 14,7 tỷ đồng.</p>\n<p>Để khai thác hiệu quả tiềm năng, lợi thế của địa phương, tăng giá trị và sức cạnh tranh cho các sản phẩm NN hàng hóa chủ lực, giai đoạn 2021 - 2025, huyện Bảo Lạc duy trì sản xuất 2.500 ha lúa, trong đó chuyển đổi 100 ha giống lúa tẻ sang trồng lúa nếp Hương; 4.000 ha ngô đảm bảo an ninh lương thực. Tiếp tục gieo trồng 160 ha rau màu các loại, trong đó có 5 ha ứng dụng NN thông minh. Ổn định 800 ha diện tích trồng sắn hiện có; chuyển đổi 200 ha đất lâm nghiệp sang trồng mới các cây đặc sản theo hướng hữu cơ như mận máu, lê vàng. Cải tạo, trồng bổ sung, thâm canh tăng năng suất 70,9 ha mận máu, 71,2 ha lê vàng hiện có gắn với xây dựng sản phẩm OCOP. Chuyển đổi 800 ha đất nương rẫy sang trồng  trúc sào, hồi, quế, dược liệu. Chuyển đổi chăn nuôi bò, lợn từ nhỏ lẻ sang chăn nuôi theo hướng gia trại; tiếp tục hỗ trợ duy trì các HTX hiện có, khuyến khích thu hút thêm các doanh nghiệp, HTX sản xuất theo chuỗi liên kết gắn với phát triển sản phẩm OCOP. Xây dựng chuỗi liên kết chăn nuôi bò thịt từ 100 - 200 con tại 2 xã Sơn Lập, Hồng An. Trồng mới 400 ha hồi, quế tại các xã: Cốc Pàng, Thượng Hà, Cô Ba, Bảo Toàn, Phan Thanh, Hưng Thịnh, Hồng Trị, Kim Cúc; trồng mới 650 ha trúc sào tại các xã: Huy Giáp, Đình Phùng, Sơn Lộ, Hưng Đạo, Hồng An, Phan Thanh…</p>\n<p>Với lợi thế về phát triển đàn gia súc cũng như kích cầu tăng trưởng đàn vật nuôi, huyện Hòa An xây dựng Đề án phát triển chăn nuôi trâu, bò vỗ béo giai đoạn 2021 - 2025 với mục tiêu thực hiện cơ cấu lại ngành chăn nuôi theo hướng phát triển NN bền vững, nâng cao chất lượng và khả năng cạnh tranh của sản phẩm. Để thực hiện đề án, huyện áp dụng linh hoạt Nghị quyết số 48/2020/NQ-HĐND ngày 16/12/2020 của HĐND tỉnh về chính sách hỗ trợ phát triển nông, lâm nghiệp trên địa bàn tỉnh. Xây dựng cơ chế đặc thù để hộ nghèo, hộ cận nghèo tiếp cận mô hình trên cơ sở khả năng cân đối nguồn lực của địa phương. Bố trí nguồn lực từ tín dụng chính sách xã hội và Quỹ “Hỗ trợ nông dân” triển khai cho vay như: hỗ trợ 70% lãi suất cho hộ nghèo, hộ cận nghèo chăn nuôi trâu, bò trong 6 tháng, mức vay không quá 25 triệu đồng/con, tổng số tiền vay không quá 100 triệu đồng/hộ; hỗ trợ 50% lãi suất đối với hộ chăn nuôi trâu, bò trong 6 tháng, mức vay không quá 15 triệu đồng/con, tổng số tiền vay hỗ trợ không quá 100 triệu đồng/hộ. Hỗ trợ trồng cỏ, kỹ thuật, tiêm phòng, cấp giấy chứng nhận cho trâu, bò đủ điều kiện khi xuất chuồng đối với các cơ sở, doanh nghiệp đủ điều kiện…</p>\n<p>Được biết, giai đoạn 2020 - 2025, tỉnh phấn đấu tốc độ tăng trưởng bình quân ngành NN đạt trên 3,5%/năm; đầu tư và thu hút đầu tư hình thành ít nhất 3 dự án phát triển NN ứng dụng công nghệ cao, thông minh. Xây dựng các vùng sản xuất hàng hóa đặc hữu gắn với thực hiện Chương trình “Mỗi xã một sản phẩm” (OCOP), phấn đấu có 5 sản phẩm chủ lực đạt 4 sao và 120 sản phẩm đạt 3 sao cấp tỉnh. Lĩnh vực trồng trọt, định hướng vùng trồng và mở rộng diện tích một số cây công nghiệp ngắn ngày, cây ăn quả có giá trị kinh tế cao như: hạt dẻ, lê, thuốc lá, thạch đen. Lĩnh vực chăn nuôi, đẩy nhanh tiến độ triển khai dự án chăn nuôi và xây dựng nhà máy chế biến sữa công nghệ cao; khuyến khích đầu tư phát triển đàn trâu, bò thịt quy mô hộ gia đình, trang trại; thu hút các dự án đầu tư phát triển đàn lợn nái, lợn thịt theo hướng chăn nuôi công nghiệp, ứng dụng công nghệ cao với quy mô khoảng 10.000 con.</p>\n<p>Để hiện thực hóa được mục tiêu nông nghiệp thông minh, tỉnh Cao Bằng tích cực tuyên truyền, huy động sự vào cuộc của cả hệ thống chính trị, sự phối hợp chặt chẽ của nhà quản lý, các nhà khoa học, doanh nghiệp, các cấp, ngành và người dân cùng chung tay làm thay đổi nhận thức, tiếp cận với các kỹ thuật tiên tiến, chủ động tìm tòi, nâng cao kiến thức, tiếp thu tiến bộ của khoa học kỹ thuật để hình thành nên những mô hình nông nghiệp 4.0 có quy mô lớn, sản phẩm nông sản độc đáo, an toàn và có khả năng cạnh tranh cao, giúp người nông dân làm giàu được từ các sản phẩm trên chính quê hương mình. Qua đó, góp phần thiết thực thực hiện Nghị quyết Đại hội Đảng lần thứ XII, trong đó nêu rõ: “Xây dựng nền nông nghiệp theo hướng sản xuất hàng hóa lớn, ứng dụng công nghệ cao, nâng cao chất lượng sản phẩm, đảm bảo an toàn vệ sinh thực phẩm; nâng cao giá trị gia tăng, đẩy mạnh xuất khẩu”</p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}