{"url": "https://vietnamnet.vn/anh-dao-van-quan-bi-bong-dien-da-duoc-xuat-vien-ve-nha-2040403.html", "title": "Anh Đào Văn Quân bị bỏng điện đã được xuất viện về nhà", "abstract": "Vừa qua, đại diện Báo VietNamNet đã trao số tiền 16.715.500 đồng, tấm lòng của bạn đọc ủng hộ đến anh Đào Văn Quân bị bỏng điện nặng, phải cắt cụt 2 tay.", "content_html": "<div>\n                                <p>Không còn hoảng loạn như ngày chồng mới nhập viện cấp cứu, chị Trần Thị Hiền, vợ anh Quân - nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/bi-bong-dien-cao-the-tru-cot-trong-gia-dinh-phai-cat-cut-ca-2-canh-tay-2032352.html\">Bị bỏng điện cao thế, \"trụ cột\" của gia đình phải cắt cụt cả 2 cánh tay</a>” cho biết, gia đình đang chuẩn bị làm thủ tục để cho anh Quân xuất viện. Hiện sức khỏe của anh đã ổn định, ăn uống bình thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/293332225-808563767175696-1522070166924002131-n-875.jpg\">\n<figcaption>Bạn đọc ủng hộ hơn 16 triệu đồng đến anh Đào Văn Quân bị bỏng điện</figcaption>\n</figure>\n<p>Trước đó, khoảng 9g50 sáng 26/5, trong lúc sơn cửa sắt cho một công trình trên địa bàn tỉnh, anh bất ngờ bị điện cao thế giật mạnh, bắn ra xa rồi ngất lịm.</p>\n<p>Tại Viện Bỏng Quốc gia, bác sĩ xác định mức độ bỏng của anh trên 50%, hai cánh tay bị hoại tử hoàn toàn cứng đờ. Dù đã ra sức nỗ lực bảo tồn tay cho anh song do vết thương quá nặng, bác sĩ buộc lòng phải làm phẫu thuật cắt tay.</p>\n<p>Thời điểm nhận “hung tin” về tai nạn của chồng, chị Hiền bàng hoàng. Vét hết tiền bạc trong nhà, chị còn phải vay thêm người thân một ít rồi lên bệnh viện với chồng.</p>\n<p>Chỉ trong vòng chưa đầy 1 tháng nằm viện, chi phí thuốc men, viện phí mà gia đình chi trả đã lên đến gần 100 triệu đồng. Toàn bộ số tiền đó đều phải đi vay mượn và nhờ anh em, họ hàng hỗ trợ một chút.</p>\n<p>Tới thời điểm hiện tại, sau khi đã cắt đi 2 tay, sức khỏe của anh Quân vẫn rất yếu, cả 2 chân và phần ngực bị bỏng, cần mua thêm nhiều loại thuốc bổ trợ khác</p>\n<p>Sau khi hoàn cảnh của anh được Báo VietNamNet đăng tải, nhiều bạn đọc đã gọi điện, đến bệnh viện hỏi thăm, động viên giúp đỡ gia đình.</p>\n<p>Qua tài khoản của báo VietNamNet, số tiền 16.715.500 đồng, tấm lòng của bạn đọc gửi đến ủng hộ anh Quân đã được chúng tôi chuyển đến tận tay gia đình.</p>\n<p>Xúc động trước tấm lòng của mọi người dành cho vợ chồng mình, chị Trần Thị Hiền gửi lời cảm ơn báo VietNamNet cùng những mạnh thường quân đã quan tâm, giúp đỡ gia đình chị. Nhờ có số tiền này, chồng chị mới có điều kiện để chạy chữa và bình phục lại như này hôm nay</p>\n<p>“Mặc dù không giữ được cánh tay nhưng mạng sống mới là quan trọng. Còn người là tốt rồi anh ạ!” chị Hiền ngậm ngùi.</p>\n                            </div>"}