{"url": "https://vietnamnet.vn/tphcm-khai-mac-tuan-le-trien-lam-san-pham-nganh-luong-thuc-thuc-pham-801935.html", "title": "TP.HCM khai mạc Tuần lễ triển lãm sản phẩm ngành lương thực, thực phẩm", "abstract": "", "content_html": "<div>\n                                <p>Chính thức khai mạc từ 13/12, Tuần lễ triển lãm sản phẩm ngành lương thực, thực phẩm năm 2021 do Trung tâm Xúc tiến thương mại và đầu tư TP.HCM (ITPC) phối hợp cùng Hội Lương thực thực phẩm thành phố (FFA) tổ chức, kéo dài đến 19/12/2021.</p><p>Theo Giám đốc Sở Công Thương TP.HCM Bùi Tá Hoàng Vũ, lương thực, thực phẩm được TP.HCM xác định là một trong 4 ngành trọng điểm, chiếm 13,78% giá trị sản xuất, đóng góp 13,69% giá trị gia tăng toàn ngành công nghiệp thành phố.</p><p>Trong giai đoạn phòng, chống dịch Covid-19, vai trò của nhóm ngành trên cũng được gia tăng khi các đơn vị cố gắng duy trì sản xuất trong điều kiện khó khăn, đảm bảo nguồn cung ứng lương thực, thực phẩm cho người dân thành phố và cả nước. Ông kỳ vọng, tuần lễ sẽ giới thiệu nhiều sản phẩm chất lượng đến với người tiêu dùng, đặc biệt là trong dịp Tết Nguyên đán sắp tới.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-khai-mac-tuan-le-trien-lam-san-pham-nganh-luong-thuc-thuc-pham-c6edf04cb1514d8cbce6277e253f74df.jpg\" alt=\"{keywords}\"></td></tr><tr><td>TPHCM khai mạc Tuần lễ triển lãm sản phẩm ngành lương thực, thực phẩm.</td></tr></tbody></table></figure><p>Phó Giám đốc ITPC Nguyễn Tuấn cho hay, trước ảnh hưởng của làn sóng dịch lần thứ 4, các doanh nghiệp lương thực, thực phẩm đã gặp khó khăn từ khâu cung ứng nguyên liệu, sản xuất, cho đến tiêu thụ sản phẩm, chuỗi cung ứng gián đoạn, đứt gãy, nhiều đơn hàng bị huỷ...</p><p>Vì vậy, ITPC quyết định cùng FFA tổ chức Tuần lễ triển lãm sản phẩm ngành lương thực, thực phẩm để đồng hành cùng doanh nghiệp trong việc tìm kiếm đối tác, mở rộng thị trường, khởi động lấy đà phục hồi và phát triển kinh doanh, sản xuất. Đồng thời, cụ thể hoá những chủ trương, chính sách trong Chương trình hỗ trợ phát triển doanh nghiệp và sản phẩm ngành chế biến lương thực, thực phẩm TP.HCM giai đoạn 2020-2030 của UBND Thành phố.</p><p>Chủ tịch FFA Lý Kim Chi đánh giá, Tuần lễ triển lãm sản phẩm ngành lương thực, thực phẩm năm 2021 là hoạt động có ý nghĩa trong việc hỗ trợ các doanh nghiệp lương thực, thực phẩm, tạo thêm cơ hội để các doanh nghiệp gặp gỡ, trao đổi, thiết lập quan hệ, tìm kiếm cơ hội phát triển thị trường nội địa và xuất khẩu.</p><p>Theo đại diện Ban tổ chức, Tuần lễ triển lãm sản phẩm ngành lương thực, thực phẩm năm 2021 thu hút sự tham gia của gần 85 doanh nghiệp sản xuất lương thực, thực phẩm tiêu biểu của TP.HCM với 716 mặt hàng, 4.700 sản phẩm. Đây cũng là hoạt động đầu tiên của chuỗi các chương trình triển lãm sản phẩm chuyên ngành sẽ được ITPC tổ chức định kỳ hàng quý.</p><p>Mỹ Hòa</p>\n                            </div>"}