{"url": "https://vietnamnet.vn/lay-nguoi-dan-doanh-nghiep-la-trung-tam-muc-tieu-cua-chuyen-doi-so-808444.html", "title": "Lấy người dân, doanh nghiệp là trung tâm, mục tiêu của chuyển đổi số", "abstract": "", "content_html": "<div>\n                                <p>Ngày 30/11/2021, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính, Chủ tịch Ủy ban Quốc gia về chuyển đổi số đã chủ trì phiên họp trực tuyến lần thứ nhất của Ủy ban Quốc gia về chuyển đổi số (sau đây gọi tắt là Ủy ban).</p><p>Văn phòng Chính phủ vừa công bố Kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc họp này.</p><p><strong>Thể chế về chuyển đổi số được từng bước hoàn thiện</strong></p><p>Theo Thủ tướng Phạm Minh Chính, với nỗ lực của Chính phủ, Thủ tướng Chính phủ và các bộ, ngành, địa phương, hoạt động chuyển đổi số thời gian qua đã đạt được những kết quả tích cực ở cả 03 trụ cột là Chính phủ số, kinh tế số và xã hội số.</p><p>Cụ thể, chủ trương, chính sách về chuyển đổi số đã được đưa vào Nghị quyết Đại hội XIII của Đảng, Nghị quyết của Bộ Chính trị. Thủ tướng Chính phủ đã ban hành Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến 2030 và Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021-2025, định hướng tới năm 2030 bám sát với tình hình thực tế, yêu cầu phát triển của đất nước.</p><p>Thể chế về chuyển đổi số được từng bước hoàn thiện, một số văn bản pháp lý cơ bản đã được ban hành như Luật giao dịch điện tử, Nghị định số 73/2019/NĐ-CP quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước, Nghị định số 30/2020/NĐ-CP về công tác văn thư, Nghị định số 45/2020/NĐ-CP về thực hiện thủ tục hành chính trên môi trường điện tử, Nghị định số 47/2020/NĐ-CP về quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước, Quyết định số 28/2018/QĐ-TTg về gửi, nhận văn bản điện tử...</p><p>Ứng dụng công nghệ chuyển đổi số được đẩy mạnh, nhất là cung cấp dịch vụ công trực tuyến để người dân, doanh nghiệp hưởng lợi, cũng như trong công tác phòng, chống dịch Covid-19, phòng chống thiên tai, biến đổi khí hậu.</p><p>Các hệ thống chỉ đạo điều hành, trao đổi văn bản điện tử đã phổ biến trong hầu hết các cơ quan nhà nước.</p><p>Nhiều doanh nghiệp công nghệ Việt Nam đã làm chủ các công nghệ cốt lõi, phát triển nền tảng công nghệ cho chuyển đổi số. Vấn đề an toàn, an ninh mạng ngày càng chú trọng, thứ hạng an toàn, an ninh mạng Việt Nam được cải thiện vượt bậc (năm 2020, Việt Nam xếp hạng thứ 25 trong 194 quốc gia và vùng lãnh thổ, tăng 25 bậc so với năm 2019).</p><p>Xếp hạng chỉ số phát triển Chính phủ điện tử theo Báo cáo khảo sát xếp hạng mức độ phát triển Chính phủ điện tử năm 2020 của Liên Hợp quốc, Việt Nam tăng 03 bậc so với năm 2016 (năm 2020 xếp thứ 86, năm 2016 xếp thứ 89).</p><p>Có được những kết quả nêu trên là sự lãnh đạo của Đảng, nỗ lực của các cấp chính quyền, sự vào cuộc của người dân, doanh nghiệp trong điều kiện đất nước đang phát triển.</p><p>Thủ tướng Chính phủ Phạm Minh Chính cũng chỉ ra, bên cạnh những kết quả quan trọng đạt được, cũng phải nhìn nhận thẳng thắn tồn tại, hạn chế cần được đẩy mạnh khắc phục trong thời gian tới như xếp hạng về Chính phủ điện tử theo đánh giá của Liên Hợp quốc còn thấp, đứng thứ 6 trong khu vực ASEAN; kinh tế số vẫn còn hạn chế và kết nối giữa các nền tảng chưa đáp ứng yêu cầu; xã hội số còn nhiều vướng mắc; từ nhận thức đến hành động còn có khoảng cách; đầu tư chưa tương xứng;</p><p>Môi trường pháp lý cần hoàn thiện hơn nữa; hưởng thụ về chuyển đổi số của người dân, doanh nghiệp còn hạn chế, bất cập; một số bộ, ngành, địa phương chưa thực sự coi trọng chương trình chuyển đổi số, nhất là các đồng chí lãnh đạo, người đứng đầu.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/lay-nguoi-dan-doanh-nghiep-la-trung-tam-muc-tieu-cua-chuyen-doi-so-7f31594c08194e718756771f30bc1a4b.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Lấy người dân, doanh nghiệp là trung tâm, mục tiêu của chuyển đổi số. Ảnh minh họa</td></tr></tbody></table></figure><p><strong>Phải có tư duy đột phá với tầm nhìn chiến lược</strong></p><p>Thủ tướng Chính phủ yêu cầu, để thực hiện chuyển đổi số hiệu quả thời gian tới, cần thống nhất một số quan điểm chỉ đạo.</p><p>Thứ nhất, chuyển đổi số là xu thế tất yếu không chỉ ở riêng nước ta mà trên bình diện toàn thế giới, nhất là trong bối cảnh đối diện với “thách thức kép” - vừa chống đại dịch Covid-19, vừa chủ động thích ứng an toàn, linh hoạt, hiệu quả để phục hồi và phát triển kinh tế - xã hội.</p><p>Thứ 2, chuyển đổi số với 3 trụ cột chính là Chính phủ số, kinh tế số, xã hội số có tác động đến mọi cơ quan, đơn vị và địa phương. Phải lấy người dân, doanh nghiệp là trung tâm, là chủ thể và là mục tiêu, là động lực của chuyển đổi số. Người dân, doanh nghiệp cũng phải tham gia vào quá trình chuyển đổi số.</p><p>Thứ 3, cần phải có tư duy đột phá với tầm nhìn chiến lược, có giải pháp, cách làm phù hợp nhưng phải bám sát thực tiễn để xây dựng chương trình, kế hoạch có trọng tâm, trọng điểm. Tư tưởng phải thông, quyết tâm cao, nỗ lực lớn, hành động phải quyết liệt, làm đến đâu chắc đến đó, làm việc nào dứt điểm việc đó.</p><p>Thứ 4, đầu tư thích đáng cho chuyển đổi số, bảo đảm thể chế, công nghệ, đào tạo nguồn nhân lực, quản trị trên nguyên tắc khoa học, hợp lý, hiệu quả. Thúc đẩy hợp tác công tư dưới sự dẫn dắt của Chính phủ đi đôi với sự năng động, hiệu quả thị trường, xã hội.</p><p>Thứ 5, gắn kết chặt chẽ giữa kết nối công nghệ với cải cách hành chính, có kế thừa, đổi mới và phát triển. Giải quyết hiệu quả mối quan hệ giữa nhà nước, thị trường, xã hội.</p><p>Thứ 6, giám sát, kiểm tra, đánh giá, đo lường chính xác, kịp thời mức độ, hiệu quả của chuyển đổi số để có các giải pháp thúc đẩy kịp thời. Bên cạnh đó, tăng cường công tác truyền thông đến mọi người dân, doanh nghiệp để tạo sự đồng thuận, thống nhất cao.</p><p>Với tinh thần trên, Ủy ban Quốc gia về chuyển đổi số và các bộ, ngành, địa phương phải tập trung nâng cao nhận thức về tầm quan trọng của chuyển đổi số ở tất cả các cấp, các ngành, nhất là người lãnh đạo, người đứng đầu; nâng cao chất lượng nguồn nhân lực cho phát triển chuyển đổi số; tiếp tục hoàn thiện thể chế, cơ chế chính sách xuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo;</p><p>Tích cực đầu tư, hoàn thiện hạ tầng số, các cơ sở dữ liệu số, kết nối đồng bộ, phù hợp với điều kiện thực tế của đất nước; xây dựng, triển khai chương trình phát triển công dân số để tương ứng, hài hòa với các trụ cột về Chính phủ số, kinh tế số và xã hội số; tích cực hỗ trợ, hợp tác giữa các địa phương và hợp tác quốc tế sâu rộng để chia sẻ kinh nghiệm triển khai tránh tình trạng cục bộ, thành tích, đặt lợi ích chung lên trên hết, không vì lợi ích của cá nhân, của ngành, lĩnh vực, địa phương nào.</p><p>Về chuyển đổi số quốc gia năm 2022, Thủ tướng Phạm Minh Chính yêu cầu, các bộ, ngành, địa phương phải quyết tâm thực hiện các nhiệm vụ để tạo bước đột phá, thống nhất nhận thức từ quan điểm chỉ đạo đến hành động, đặc biệt phải bố trí nguồn lực hợp lý, hiệu quả.</p><p>Bộ Thông tin và Truyền thông sớm hoàn thiện và lấy ý kiến các bộ, ngành, địa phương về Kế hoạch hoạt động của Ủy ban năm 2022 có trọng tâm, trọng điểm, mục tiêu rõ ràng, thực chất, hiệu quả và phải coi trọng việc đôn đốc, kiểm tra, giám sát, đánh giá hàng quý, hàng năm về kết quả thực hiện.</p><p>Cũng liên quan nhiệm vụ này, Thủ tướng Chính phủ yêu cầu các bộ, ngành, địa phương tập trung triển khai một nhiệm vụ trọng tâm. </p><figure class=\"table\"><table><tbody><tr><td><p><strong>Bộ Thông tin và Truyền thông được giao:</strong></p><p>- Tập trung xây dựng, trình Chính phủ ban hành Nghị định thay thế Nghị định số 64/2007/NĐ-CP và Nghị định thay thế Nghị định số 43/2011/NĐ-CP; thúc đẩy phát triển hạ tầng số, bảo đảm an toàn thông tin, kết nối, chia sẻ dữ liệu trong chuyển đổi số quốc gia.</p><p>- Chủ trì điều phối, phối hợp với các bộ, ngành, địa phương để thực hiện các chương trình, kế hoạch của Ủy ban. Các bộ, ngành, địa phương căn cứ kế hoạch của Ủy ban phải cụ thể hóa công việc theo chức năng, nhiệm vụ, quyền hạn của mình. Bộ TT&amp;TT cần phát huy vai trò cơ quan thường trực tham mưu cho Ủy ban bảo đảm lãnh đạo, chỉ đạo tập trung, thống nhất từ Trung ương đến địa phương.</p><p>- Nghiên cứu, trình Thủ tướng Chính phủ xem xét, quyết định về Ngày chuyển đổi số quốc gia.</p></td></tr></tbody></table></figure><p><strong>Văn Quý</strong></p><p> </p>\n                            </div>"}