{"url": "https://vietnamnet.vn/som-cho-phep-thuc-hien-chinh-sach-dac-thu-trong-phong-chong-dich-826772.html", "title": "Sớm cho phép thực hiện chính sách đặc thù trong phòng chống dịch", "abstract": "", "content_html": "<div>\n                                <p>Chiều 8/12, Ủy ban Thường vụ Quốc hội thảo luận dự thảo Nghị quyết về việc cho phép thực hiện một số cơ chế, chính sách trong lĩnh vực y tế để phục vụ công tác phòng, chống dịch Covid-19.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/som-cho-phep-thuc-hien-chinh-sach-dac-thu-trong-phong-chong-dich-fc6349f7ede340f8aed5edb1d72d7f72.jpeg\" alt=\"Quốc hội đã trao quyền, Chính phủ cần có quyết sách mạnh mẽ hơn\"></td></tr><tr><td>Chủ tịch Quốc hội Quốc hội Vương Đình Huệ</td></tr></tbody></table></figure><p>Thay mặt Chính phủ trình bày tờ trình, Bộ trưởng Y tế Nguyễn Thanh Long báo cáo và đề nghị Ủy ban Thường vụ Quốc hội cho phép thực hiện một số cơ chế, chính sách tập trung vào 4 nhóm vấn đề, trong đó có việc thanh toán chi phí và chế độ chống dịch.</p><p><strong>Ngân sách chi trả những trường hợp không bóc tách được</strong></p><p>Theo ông Long, việc bóc tách viện phí điều trị bệnh Covid-19 và bệnh nền hiện nay đang gặp rất nhiều khó khăn. Có những thời điểm dịch bùng phát mạnh dẫn đến số lượng người bệnh Covid-19 phải điều trị tại các cơ sở thu dung, điều trị Covid-19 tăng mạnh.</p><p>\"Điều này dẫn đến tình trạng nhân viên y tế không thể có thời gian để thực hiện việc lập các biểu mẫu, hồ sơ thống kê chi phí khám chữa bệnh BHYT nên không thể thực hiện việc bóc tách chi phí điều trị bệnh Covid-19 do ngân sách nhà nước chi trả và chi phí khám bệnh, chữa bệnh nào điều trị bệnh nền hoặc bệnh khác do Quỹ BHYT chi trả”, Bộ trưởng Y tế nêu thực tế.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/som-cho-phep-thuc-hien-chinh-sach-dac-thu-trong-phong-chong-dich-7608aa140cd949f0aa5766855ad4d05c.jpg\" alt=\"Quốc hội đã trao quyền, Chính phủ cần có quyết sách mạnh mẽ hơn\"></td></tr><tr><td>Bộ trưởng Y tế Nguyễn Thanh Long</td></tr></tbody></table></figure><p>Trong khi đó, nhiều người bệnh khi nhập viện không mang giấy tờ tùy thân, không mang theo tiền hoặc nhiều người bệnh vào nằm điều trị rồi đến lúc tử vong cũng không thể liên hệ với người nhà nên không thể thực hiện việc thu viện phí...</p><p>Vì vậy, Chính phủ kiến nghị vẫn tiếp tục thực hiện việc thanh toán chi phí theo quy định tại Nghị quyết số 268 của Ủy ban Thường vụ Quốc hội (NSNN chỉ trả các chi phí điều trị liên quan Covid-19, còn chi phí điều trị bệnh nền thực hiện theo quy định của Luật Phòng, chống bệnh truyền nhiễm, Luật BHYT và các quy định khác của pháp luật có liên quan) nhưng cho phép bổ sung quy định trường hợp không bóc tách được chi phí thì ngân sách sẽ chi trả toàn bộ.</p><p>Chính phủ quyết định việc sử dụng kinh phí từ nguồn quỹ dự phòng của Quỹ bảo hiểm y tế để cùng với nguồn ngân sách nhà nước chi cho hoạt động khám bệnh, chữa bệnh Covid-19 trên nguyên tắc bảo đảm an toàn.</p><p>Báo cáo thẩm tra liên quan nội dung này, Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh cho biết, qua thảo luận, có hai loại ý kiến. Thứ nhất, thống nhất với tờ trình của Chính phủ. Tuy nhiên, việc này có nguy cơ dẫn đến tình trạng các cơ sở không thực hiện bóc tách làm tăng gánh nặng cho NSNN.</p><p>Thứ hai, đề nghị quy định thanh toán chi phí khám chữa bệnh cho người nhiễm Covid-19 theo chi phí thực tế từ nguồn NSNN và một phần từ nguồn quỹ BHYT, đồng thời giao Chính phủ xác định phần chi phí do Quỹ BHYT thanh toán cho từng ca bệnh.</p><p>Ủy ban Xã hội thấy rằng, với loại ý kiến này, các cơ sở y tế sẽ không phải thực hiện bóc tách chi phí để thanh toán theo các nguồn, tập trung hơn cho công tác khám chữa bệnh.</p><p>Tuy nhiên, theo bà Thúy Anh, phương án này sẽ không thể hiện tính minh bạch trong việc thanh toán chi phí vì sẽ thực hiện thực thanh, thực chi với mọi trường hợp, đồng thời, tạo sự không công bằng giữa người tham gia BHYT và không tham gia BHYT.</p><p>Phó Tổng giám đốc BHXH Phạm Lương Sơn cho biết, qua khảo sát có khoảng trên 1 triệu bệnh nhân được Bộ Y tế công bố chi phí bình quân để điều trị cho 1 bệnh nhân ở TP.HCM khoảng 4,1 triệu đồng, còn toàn quốc là 1,26 triệu đồng. Tính theo tỉ lệ chung, Quỹ BHYT chi cho khoảng 20 – 25%, nằm trong khả năng quỹ dự phòng BHYT cùng ngân sách có thể hỗ trợ được.</p><p>Vì vậy, ông đề nghị thực hiện theo phương án Bộ Y tế đề nghị, Chính phủ quy định thì có cơ chế để BHXH Việt Nam cùng NSNN chi trả đảm bảo nguồn kinh phí khám chữa bệnh cho bệnh nhân Covid-19.</p><p>Chủ tịch Quốc hội Vương Đình Huệ yêu cầu không giao Chính phủ quyền điều hòa giữa NSNN và Bảo hiểm Y tế. Trường hợp nào không tách được thì mới chi bằng ngân sách, không thể lấy từ BHYT đưa vào ngân sách.</p><p><strong>Xin ý kiến không kiểm toán việc mua sắm trang thiết bị y tế</strong></p><p>Chủ nhiệm Ủy ban Tài chính - Ngân sách Nguyễn Phú Cường cũng nhìn nhận, các bác sĩ không thể tự ngồi tách ra phần nào là Covid-19, phần nào là của bệnh nền.</p><p>Bày tỏ sự cảm thông với ngành y tế, ông Cường cho biết, giờ cán bộ y tế còn “tội” hơn trước. “Cán bộ y tế được đưa về phường, xã hiện nay, nội đi phát thuốc đã hết thời gian”, ông Cường chia sẻ và đề nghị cần quan tâm chế độ cho cán bộ y tế cơ sở, vì áp lực rất lớn, nhiều người đã phải xin nghỉ việc.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/som-cho-phep-thuc-hien-chinh-sach-dac-thu-trong-phong-chong-dich-3128bd10e76741e7b8f4e560a075301e.jpeg\" alt=\"Quốc hội đã trao quyền, Chính phủ cần có quyết sách mạnh mẽ hơn\"></td></tr><tr><td>Phó Chủ tịch Quốc hội Trần Quang Phương</td></tr></tbody></table></figure><p>Cùng mối quan tâm, Phó Chủ tịch Quốc hội Trần Quang Phương yêu cầu làm rõ việc xem xét chế độ chính sách này áp dụng cho những  lực lượng nào hay chỉ ngành y tế?</p><p>\"Tham gia phòng chống Covid có rất nhiều lực lượng, cán bộ cơ sở bây giờ cũng bức xúc lắm, nhiều đồng chí “ăn cơm nhà vác tù và hàng tổng” cũng muốn thôi không làm nữa\", Phó Chủ tịch Quốc hội đặt vấn đề với cơ quan soạn thảo đã tính đến thực tế này chưa.</p><p>Phó Tổng Kiểm toán Nhà nước Vũ Văn Họa cho rằng, trong quá trình phòng chống dịch nếu tính toán, soi kỹ để bảo đảm chính xác thì rất khó. “Tôi đã làm việc với một số tỉnh, nhất là TP.HCM, các đồng chí có ý kiến là đến lúc dịch thì cứ tiêu thôi, không phân rõ nguồn\", ông Họa dẫn ví dụ việc mua sắm thiết bị trong thời điểm chống dịch.</p><p>Nêu thực tế hiện tại có tới gần 50 văn bản “liên quan đến Covid-19\", Phó Tổng Kiểm toán Nhà nước tiếp tục lý giải về những vướng mắc trong mua sắm trang thiết bị y tế thời điểm dịch bệnh. Có nhiều khoản kinh phí chuyển từ Mặt trận Tổ quốc về Bộ Y tế không chi tiêu được vì vướng cơ chế chính sách mua bán thiết bị y tế. Vì vậy nếu không có cơ chế thì ngành y tế sẽ không mua sắm được.</p><p>Ông Họa cho biết, ngành kiểm toán đang hoạch định kế hoạch kiểm toán, Thanh tra Chính phủ cũng đã có quyết định thực hiện thanh tra việc mua sắm trang thiết bị y tế tại Bộ Y tế, TP.HCM và Hà Nội. Tuy nhiên, Phó Tổng Kiểm toán Nhà nước cũng chia sẻ: “Kiểm toán xin ý kiến là chúng tôi giới hạn không kiểm toán việc mua sắm này vì nói thật khi vào kiểm toán thì chúng tôi sợ không có đường ra, vì mua sắm mỗi nơi mỗi kiểu. Vì dịch, lúc đó mua được là mua thôi”.</p><p>Kiểm toán Nhà nước đang lập đề cương, xin ý kiến Chủ tịch Quốc hội sẽ mời một số Ủy ban của Quốc hội và các bộ tham gia có ý kiến về đề cương này để giúp cho Quốc hội, Chính phủ đánh giá đúng thực trạng.</p><p>Chủ tịch Quốc hội Vương Đình Huệ cho rằng, Chính phủ và Thủ tướng cần có quyết sách mạnh mẽ hơn. Quốc hội cũng đã trao quyền rồi, nhưng không hiểu sao vẫn chưa dám mua. Thậm chí, Nghị quyết 30 còn cho phép cao hơn Luật đấu thầu nữa. Vì vậy, Bộ Tài chính cần xem xét để có hướng dẫn cụ thể việc này vì \"đã cấp bách mà còn theo luật nữa thì mệt lắm”.</p><p><strong>Thúy Tình</strong></p>\n                            </div>"}