{"url": "https://vietnamnet.vn/ha-giang-6-thang-dau-nam-kinh-te-xa-hoi-phuc-hoi-manh-me-2037413.html", "title": "Hà Giang: 6 tháng đầu năm, kinh tế - xã hội phục hồi mạnh mẽ", "abstract": "Nửa đầu năm vừa qua, tăng trưởng kinh tế của tỉnh Hà Giang đạt 7,86%, là mức tăng trưởng 6 tháng đầu năm cao nhất trong vòng 5 năm qua. Các hoạt động thương mại phát triển ổn định; ngành du lịch, vận tải phục hồi mạnh mẽ.", "content_html": "<div>\n                                <p>Báo cáo kết quả phát triển kinh tế - xã hội 6 tháng đầu năm 2022 cho hay, trong 6 tháng đầu năm 2022, trước khó khăn của dịch COVID-19, nhưng với sự lãnh, chỉ đạo linh hoạt, kịp thời, quyết liệt của Ban Thường vụ, Ban Chấp hành Tỉnh ủy và quyết tâm của cả hệ thống chính trị, tình hình kinh tế - xã hội của Hà Giang đạt kết quả tích cực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/hoangsuphi-181.jpg\">\n<figcaption>Một góc huyện Hoàng Su Phì</figcaption>\n</figure>\n<p>Tăng trưởng kinh tế của tỉnh đạt 7,86%, là mức tăng trưởng 6 tháng đầu năm cao nhất trong vòng 5 năm qua. Các hoạt động thương mại phát triển ổn định; ngành du lịch, vận tải phục hồi mạnh mẽ. Thu ngân sách Nhà nước tăng 23,5% so với cùng kỳ 2021, đạt 55,9% dự toán Trung ương giao. Các nhiệm vụ, chương trình, đề án lớn, trọng tâm như cải tạo vườn tạp, chuyển đổi số, thực hiện lập quy hoạch tỉnh, xúc tiến đầu tư hạ tầng giao thông, đảm bảo an sinh xã hội, tạo sinh kế cho người dân được quan tâm, triển khai tích cực. Quốc phòng - an ninh được củng cố, công tác đối ngoại được tăng cường, đảm bảo giữ vững đường biên, mốc giới…</p>\n<p>Bí thư Tỉnh ủy Đặng Quốc Khánh đề nghị các cấp, ngành, địa phương phát huy tinh thần chủ động, sáng tạo, thực hiện thắng lợi các chỉ tiêu, nhiệm vụ năm 2022. Cùng với đó, triển khai quyết liệt, đồng bộ các giải pháp đẩy mạnh giải ngân vốn đầu tư công, đặc biệt đối với các dự án trọng điểm có số vốn đầu tư lớn, coi đây là nhiệm vụ chính trị quan trọng của các cấp, ngành, chủ đầu tư. Hà Giang đẩy mạnh việc triển khai thực hiện chương trình xúc tiến đầu tư; kế hoạch thực hiện các giải pháp cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh năm 2022; thực hiện tốt chương trình mỗi xã một sản phẩm (OCOP), rà soát các mô hình sản phẩm, chú trọng nâng cấp sản phẩm hiện có, không chạy theo số lượng, sản xuất phải lấy thị trường làm mục tiêu phát triển; hỗ trợ các doanh nghiệp khôi phục nhanh các hoạt động sản xuất, kinh doanh, duy trì chuỗi sản xuất.</p>\n<p>Ông Đặng Quốc Khánh cũng lưu ý các cấp, ngành, cơ quan chuyên môn cần rà soát, nghiên cứu kỹ, sớm hoàn thiện Quy hoạch tỉnh Hà Giang thời kỳ 2021-2030, tầm nhìn đến năm 2050, đảm bảo phát huy nội lực kết hợp nguồn lực hỗ trợ của Trung ương, các nguồn lực xã hội hóa, thực hiện hiệu quả các nhiệm vụ, đột phá về phát triển kinh tế - xã hội, phát huy mọi tiềm năng, lợi thế, yếu tố con người để đưa Hà Giang phát triển toàn diện.</p>\n<p><strong>Yên Minh</strong></p>\n                            </div>"}