{"url": "https://vietnamnet.vn/an-toan-den-dau-mo-den-do-mo-cua-phai-an-toan-2007844.html", "title": "Ngành Du lịch tỉnh Phú Thọ “mở cửa” hoạt động du lịch từng bước", "abstract": "Ngành Du lịch tỉnh Phú Thọ thực hiện lộ trình “mở cửa” hoạt động du lịch từng bước, theo tiêu chí “An toàn đến đâu mở đến đó, mở cửa phải an toàn”.", "content_html": "<div>\n                                <p>Hiện nay, toàn tỉnh Phú Thọ đang duy trì ở cấp độ 2 với số ca mắc mới trong cộng đồng xấp xỉ 7,73 ca/100.000 dân/tuần; 83% người dân từ 18 tuổi trở lên được tiêm ít nhất một liều vaccine phòng COVID-19.</p><p>Cấp huyện, tỉnh có12/13 huyện ở cấp độ 2, gồm thành phố Việt Trì, thị xã Phú Thọ, các huyện Lâm Thao, Phù Ninh, Tam Nông, Thanh Thủy, Cẩm Khê, Hạ Hòa, Thanh Ba, Tân Sơn và Yên Lập; chỉ còn huyện Đoan Hùng đang ở cấp độ 1.</p><p>Cấp xã, toàn tỉnh có 5 xã ở cấp độ 4 (Chu Hóa, thành phố Việt Trì; thị trấn Thanh Sơn, xã Thục Luyện, Sơn Hùng, huyện Thanh Sơn; xã Văn Luông, huyện Tân Sơn); 2 xã ở cấp độ 3 (Kim Thượng, huyện Tân Sơn; xã Ngọc Đồng, huyện Yên Lập); 40 xã ở cấp độ 2 và 178 xã/phường/thị trấn còn lại ở cấp độ 1.</p><p>Để “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19,” tỉnh Phó Thọ chỉ đạo các địa phương tiếp tục chuẩn bị phương án, kịch bản phòng, chống dịch trên địa bàn linh hoạt, khoa học, hiệu quả; tiếp tục quán triệt và thực hiện nghiêm những giải pháp phòng, chống dịch như xét nghiệm nhanh, cách ly kịp thời, điều trị hiệu quả,... gắn với thực hiện tốt việc khôi phục, phát triển kinh tế xã hội.</p><p>Được biết, t<span style=\"background-color:rgb(247,247,247);color:rgb(51,51,51);\">ỉnh đã chỉ đạo tổ chức hoàn thành tiêm mũi 1 vaccine cho tất cả người dân trên 18 tuổi trên địa bàn (trừ những người có chỉ định trì hoãn tiêm chủng) trước ngày 20/11.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/lay-mau-xet-nghiem-covid-19-66d4f1ce8b044908a3a1fc9504ea7b74.jpg\"><figcaption>Lấy mẫu xét nghiệm Covid-19</figcaption></figure><p>Thực hiện linh hoạt Nghị quyết 128/NQ-CP ngày 11/10/2021 của Chính phủ về Quy định tạm thời “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19” và chính sách kích cầu của tỉnh, ngành Du lịch tỉnh thực hiện lộ trình “mở cửa” hoạt động du lịch từng bước, theo tiêu chí “An toàn đến đâu mở đến đó, mở cửa phải an toàn”.</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(38,38,38);\">Việc khởi động lại các hoạt động du lịch có ý nghĩa quan trọng, nhất là đối với cộng đồng doanh nghiệp trên địa bàn nhằm từng bước vượt qua khó khăn, bắt nhịp lại trong điều kiện bình thường mới. Song yêu cầu đặt ra là phải bảo đảm mục tiêu kép vừa phòng, chống dịch bệnh, vừa phục hồi và phát triển kinh tế-xã hội; kết hợp hài hòa giữa an toàn phòng, chống dịch và hoạt động du lịch, lữ hành. Bởi vậy việc xây dựng những lịch trình khép kín đáp ứng đủ các tiêu chí an toàn trong bối cảnh sống chung với COVID-19 là một trong những giải pháp được ưu tiên. Trước mắt, ngành Du lịch tỉnh tổ chức 5 tour du lịch an toàn phục vụ khách du lịch theo các tuyến cố định, đảm bảo các điều kiện phòng chống dịch COVID-19, kết nối khách du lịch tham quan Khu Di tích lịch sử Đền Hùng, thưởng thức hát Xoan, trải nghiệm làng nghề, nhà cổ tại thành phố Việt Trì; trải nghiệm du lịch sinh thái, nghỉ dưỡng nước khoáng nóng Thanh Thủy và trải nghiệm đồi chè Long Cốc, Mỹ Thuận, du lịch sinh thái cộng đồng Vườn Quốc gia Xuân Sơn tại huyện Tân Sơn.</span></p><p>Tại các địa phương, khu, điểm du lịch… sẵn sàng các điều kiện cơ sở vật chất, nhân lực, chủ động phương án đón khách, đảm bảo thích ứng an toàn, linh hoạt với các cấp độ dịch bệnh. Trong đó, đã chủ động xây dựng riêng bộ tiêu chí an toàn phù hợp với đặc thù từng loại hình dịch vụ vận chuyển, nghỉ dưỡng, vui chơi giải trí..</p><p>Theo ghi nhận tại khu du lịch Vườn Vua Resort, huyện Thanh Thuỷ, doanh nghiệp đã chủ động xây dựng các phương án phòng chống dịch bệnh: Bố trí điểm test nhanh COVID-19 và khai báo y tế cho khách và nhân viên ngay tại khu vực cổng vào; trang thiết bị như máy đo thân nhiệt tự động, máy khử khuẩn, rửa tay tự động… được trang bị đầy đủ; tạm dừng dịch vụ karaoke trong resort; thực hiện các biện pháp giãn cách tại các điểm dịch vụ, tiếp đón tối đa 50% sức chứa; nhân viên được sắp xếp làm luân phiên, test COVID-19 3 ngày/ lần và đảm bảo tiêm đủ hai mũi vắc xin trở lên… Ông Dương Mạnh Tuấn – Giám đốc Vườn Vua Resort cho biết: “Mặc dù lượng khách giảm nhưng vẫn duy trì đều đặn lượng khách nhất định. Bên cạnh đó, chúng tôi thực hiện nghiêm các quy định phòng, chống dịch theo chỉ đạo của Chính phủ và của tỉnh với phương châm không lơ là, chủ quan.</p><p><strong>Duy Linh</strong></p>\n                            </div>"}