{"url": "https://vietnamnet.vn/dong-thap-ha-tang-kcn-thu-hut-su-quan-tam-cua-nha-dau-tu-tap-doan-lon-2047912.html", "title": "Đồng Tháp: Hạ tầng KCN thu hút sự quan tâm của nhà đầu tư, tập đoàn lớn", "abstract": "Hiện nay, Đồng Tháp có 11 dự án có vốn đầu tư nước ngoài với vốn đăng ký là 204,07 triệu USD. Các KCN (Sa Đéc, Sông Hậu, Trần Quốc Toản) cũng đạt tỷ lệ lắp đầy bình quân khoảng 99,26%.", "content_html": "<div>\n                                <p>Tỉnh Đồng Tháp hiện có 3 khu công nghiệp đang hoạt động với tổng số 63 dự án đầu tư, tổng vốn đăng ký đầu tư hơn 11.590 tỷ đồng. Trong đó, có 11 dự án có vốn đầu tư nước ngoài với vốn đăng ký là 204,07 triệu USD. Các KCN (Sa Đéc, Sông Hậu, Trần Quốc Toản) đạt tỷ lệ lắp đầy bình quân khoảng 99,26%. Đối với Khu Kinh tế cửa khẩu hiện có 5 dự án đầu tư với tổng mức vốn đăng ký là 124,76 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/kcndongthap-886.jpg\">\n<figcaption>Khu Công nghiệp Sa Đéc</figcaption>\n</figure>\n<p>Nửa đầu năm 2022, các DA đầu tư hạ tầng KCN trên địa bàn tỉnh được nhiều nhà đầu tư, tập đoàn lớn quan tâm đăng ký đầu tư gồm: Tập đoàn xây dựng Hòa Bình đã đề xuất thực hiện DA đầu tư hạ tầng KCN tại xã Định An, huyện Lấp Vò, với quy mô giai đoạn 1 là 150ha và KCN Công nghệ cao tại xã Hòa Tân, huyện Châu Thành với quy mô 250ha; Công ty Cổ phần Tập đoàn T&amp;T đề xuất đầu tư KCN ở xã Tân Mỹ, huyện Lấp Vò với quy mô 150 ha. Điều này đã tạo tín hiệu tốt đối với các DA phát triển kết cấu hạ tầng KCN trên địa bàn tỉnh trong thời gian tới, góp phần hình thành các KCN mới để giải quyết nhu cầu tìm quỹ đất để đầu tư sản xuất kinh doanh của các nhà đầu tư.</p>\n<p>Bên cạnh đó, Ban Quản lý Khu kinh tế tỉnh cũng phối hợp các sở, ngành, địa phương tham mưu UBND tỉnh thực hiện triển khai và điều chỉnh quy hoạch các KCN giai đoạn 2021-2030, tầm nhìn đến năm 2050; triển khai đầu tư các DA hạ tầng kỹ thuật; tăng cường công tác xúc tiến đầu tư các DA hạ tầng kỹ thuật và DA sản xuất kinh doanh của các nhà đầu tư thứ cấp cũng như kiểm tra, giám sát tiến độ đầu tư đối với các DA đã đăng ký đầu tư; phối hợp chặt chẽ với các đơn vị hữu quan trong công tác thanh tra, kiểm tra, giám sát và kịp thời nhắc nhở, chấn chỉnh trong việc bảo vệ môi trường, đầu tư xây dựng, phòng cháy, chữa cháy, an toàn lao động, sử dụng lao động, giải quyết các khiếu nại, thắc mắc của người lao động...</p>\n<p>Đối với hoạt động xúc tiến mời gọi đầu tư vào các Khu Kinh tế cửa khẩu cũng có nhiều thuận lợi hơn kể từ khi Cửa khẩu Quốc tế Dinh Bà, huyện Tân Hồng được bổ sung vào Nghị định thư thực hiện Hiệp định vận tải đường bộ giữa Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam và Chính phủ Hoàng gia Vương quốc Campuchia, mở ra nhiều cơ hội đầu tư và có nhiều nhà đầu tư quan tâm đăng ký đầu tư vào khu vực cửa khẩu trong thời gian qua.</p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}