{"url": "https://vietnamnet.vn/nan-giai-van-nan-xu-ly-rac-thai-2041591.html", "title": "Nan giải vấn nạn xử lý rác thải", "abstract": "Chúng ta cần phải đẩy mạnh quyết tâm đầu tư vào việc xử lý vấn nạn rác thải của quốc gia, bởi nó ảnh hưởng tới rất nhiều mặt: ý thức xã hội, vệ sinh môi trường, chất lượng không khí, cảnh quan sạch đẹp, sức khỏe người dân và đẳng cấp quốc gia.", "content_html": "<div>\n                                <p><em>LTS: Từ ngày 25/8, nếu không phân loại chất thải sinh hoạt từ đầu nguồn, không sử dụng bao bì đựng chất thải sinh hoạt có thể bị xử phạt từ 500 nghìn tới 1 triệu đồng. Quy định này đã khiến nhiều người dân ngỡ ngàng, dấy tranh cãi với nhiều lí do. Tuy nhiên không thể phủ định được hiệu quả tích cực khi luật được thực thi nghiêm túc.</em></p>\n<p>Thu gom, xử lý rác thải đã từ lâu trở thành một vấn đề quan trọng ở nước ta. Do chưa có những phương án chi tiết, hành động cụ thể, quyết liệt nên cho đến nay, tình trạng ứ đọng thải rác, ô nhiễm môi trường trở nên trầm trọng hơn. Tôi cảm thấy phiền lòng mỗi khi ra đường chứng kiến nhiều nơi vứt rác bẩn bừa bãi, những khu để rác ngồn ngộn bốc mùi, chảy nước, lem nhem vô cùng mất vệ sinh.</p>\n<p>Người không có ý thức có thể nhổ bậy và vứt rác mọi nơi, mọi lúc, thậm chí, có khu phố, mặc dù một ngày có hẳn ba chuyến xe đi vào tận ngõ thu gom rác vào buổi sáng, đầu giờ chiều và cuối buổi chiều, nhưng ở đầu ngõ – nơi được coi như bộ mặt của cả xóm -  thì lúc nào cũng có một đống rác do các hộ kinh doanh quán ăn gần đó vứt trên nền đất, chiếm hẳn một nửa miệng ngõ, tung tóe, be bét và hôi hám, mà không ai xử lý được, việc nhắc nhở không giải quyết được tình trạng này và những lời nhắc nhở thường bị phớt lờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/rac-thai-535.jpeg\">\n<figcaption>Rác thải tràn khắp đường phố gây mất vệ sinh môi trường, mất mỹ quan đô thị</figcaption>\n</figure>\n<p>Vấn nạn rác thải sở dĩ ngày càng trầm trọng vì một số nguyên nhân sau: thứ nhất, do ý thức của người dân. Thứ hai, do các cấp quản lý từ gián tiếp đến trực tiếp tại khu dân cư chưa nghiêm hoặc chưa đủ sức răn đe. Thứ ba, do sự quan tâm của nhà nước vào vấn đề này còn hờ hững, không có những động thái triển khai tuyên truyền, hành động quyết liệt một cách có hệ thống.</p>\n<p>Tôi thiết nghĩ, chúng ta cần phải đẩy mạnh quyết tâm đầu tư vào việc xử lý vấn nạn rác thải của quốc gia, bởi nó ảnh hưởng tới rất nhiều mặt: ý thức xã hội, vệ sinh môi trường, chất lượng không khí, cảnh quan sạch đẹp, sức khỏe người dân và đẳng cấp quốc gia. Vì sao tôi lại nói đến cả đẳng cấp quốc gia, tất nhiên là đẳng cấp quốc gia sẽ được tạo thành bởi rất nhiều yếu tố khác nhau, tuy nhiên, sự sạch đẹp của xã hội hiện đại đông dân chỉ được đem lại bằng nhận thức, ý thức và tinh thần trách nhiệm của công dân, cho nên nhìn vào đó, người ta thấy được tri thức của một tập thể, sự nghiêm minh của luật pháp và nghiêm túc trong quản lý.</p>\n<p>Tôi không phải là một người sính ngoại, vì tôi quan niệm, mỗi một quốc gia sẽ có những bản sắc riêng, và một nền văn hóa phù hợp với con người và lịch sử của quốc gia đó, mỗi cá nhân hay tập thể lại có những ưu nhược điểm riêng, và trong một cộng đồng dân cư to hay nhỏ, đều có vô vàn cá thể với các cá tính khác nhau, những vụ việc này vụ việc kia, cùng những hệ lụy kéo theo của nó dù ở khía cạnh được cho rằng là quá tệ hay rất tốt. Tôi vẫn ủng hộ sự học tập, tham khảo những kinh nghiệm và ưu điểm từ các nước bạn trong nhiều vấn đề. Nếu như ta có thể chắt lọc, học hỏi được những tinh túy từ các nước trên thế giới khi thấy nó phù hợp với nhu cầu của mình để giải quyết những vấn đề của chính nước mình, như thể một cá nhân chưa hoàn hảo học tập điểm tốt từ nhiều việc, nhiều người xung quanh để hoàn thiện mình hơn mỗi ngày, thì chúng ta sẽ dần vươn lên tươi sáng.</p>\n<p>Và, trong nhiều nước có môi trường sạch đẹp hiện nay, tôi thấy Nhật Bản là nước có những giải pháp vô cùng thông minh, chi tiết, tỉ mỉ trong vấn đề xử lý rác thải. Những lần làm tài liệu dịch liên quan đến các hướng dẫn vứt rác dành cho người dân của một thành phố nào đó của nước bạn, tôi lại ngồi ước ao, không, có lẽ phải dùng từ “khát khao” mới đúng, là giá như nước mình cũng làm được như thế thì hay biết mấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/rac-thai-538.jpeg\">\n<figcaption>Nhiều quốc gia đã phân loại rác từ rất lâu để có thể tái chế và bảo vệ môi trường một cách tốt nhất</figcaption>\n</figure>\n<p>Họ hướng dẫn một cách tỉ mỉ việc xử lý rác ngay tại nhà cho đến khi vứt ra, ví dụ, rác thực phẩm hễ có nước thì để ráo nước rồi mới cho vào túi riêng ra sao, chai lọ thì súc rửa sạch rồi để thế nào,… Họ có các loại túi chuyên dụng, họ có các loại nhãn dán cẩn thận, hoặc nếu không có, người dân lại được hướng dẫn ghi lên giấy rồi dán vào túi đựng theo quy định cụ thể,… Có cả trăm thứ rác quen thuộc hàng ngày, mỗi loại đều được phân loại theo nhóm cẩn thận, xử lý những vấn đề, những nguy cơ có thể xảy ra trước khi cho vào rác, rồi dựa vào lịch vứt rác phân rõ cho từng nhóm rác để vứt theo ngày, theo giờ, hoặc đối với rác đặc biệt, có thể tự mình đem đến nơi tiếp nhận, phải đặt hẹn trước, v.v… Ngoài ra, về vấn đề xử lý rác thải và hệ thống xử lý rác cũng rất quy mô, chuyên biệt cho từng loại rác thải sinh hoạt, rác thải công nghiệp, rác thải hóa chất, v.v… Rất chuyên nghiệp!</p>\n<p>Song song với những hướng dẫn và quy định vứt rác đó, người ta đan xen việc nâng cao ý thức tiết kiệm của người tiêu dùng, ví dụ như, thực phẩm thì nên tính toán, nấu lượng vừa đủ, để tránh gây thừa thãi, rồi lại vứt bỏ vừa lãng phí, lại vừa làm tăng lượng xả rác, hay những đồ nào có thể tái chế thì rửa sạch (nếu cần) và để vào rác tái chế, sẽ có ngày thu gom riêng để sau đó đưa về khu tái chế. Thật sự rất đáng để học hỏi.</p>\n<p>Ngày nay, cùng với sự phát triển hiện đại của xã hội, sự giao lưu văn hóa, thương mại rộng rãi, có điểm tiện lợi vô cùng là chúng ta có thể tiếp thu luôn các kinh nghiệm sẵn có được trình bày vô cùng tỉ mỉ, chi tiết ra văn bản, hình ảnh minh họa, du nhập được những thiết bị, công nghệ xử lý tối tân. Chúng ta đã có những kế sách hay để tham khảo, vậy tại sao chúng ta không thể triển khai? Dù khó khăn bước đầu, vẫn cần phải thực hiện, vì một môi trường sạch đẹp, một xã hội văn minh, tiên tiến hơn. Vượt qua được những khó khăn giai đoạn đầu, khi việc xử lý rác đã đi vào guồng, và ăn sâu vào ý thức người dân, thì nó sẽ thành thói quen tốt, tạo nên bước thay đổi lớn của đất nước.</p>\n<p>Tôi biết chúng ta cũng từng có những cuộc vận động nâng cao ý thức bảo vệ môi trường, triển khai phân loại rác trong gia đình, nhưng do công tác tuyên truyền và quản lý còn mong manh, chưa có quy trình phân loại, xử lý rác một cách quy mô, việc triển khai thực tế chưa được giám sát chặt chẽ, thực hiện chưa triệt để, cũng như chế tài xử phạt cho những trường hợp vi phạm là không có, nên tất cả kế hoạch mới dễ vỡ, việc xử lý rác của quốc gia vẫn đi vào ngõ cụt, và vấn đề vệ sinh môi trường thì mèo vẫn hoàn mèo.</p>\n<p>Về phía cá nhân tôi, mặc dù biết rằng người thu gom rác chẳng có chỗ nào mà để riêng các loại rác đâu, ra bãi rác thì cũng tất cả vào một xe, nhưng ở nhà, tôi vẫn tự phân loại ra, rác hữu cơ nhà bếp tôi để riêng, các đồ nilon, chai nhựa tôi để riêng, nếu phải vứt đồ gì sắc nhọn làm từ kim loại, thủy tinh vỡ, v.v… tôi phải dùng giấy gói lại hoặc cho vào hộp để tránh gây nguy hiểm cho người khác nếu đụng phải. Tôi nhiều lúc cảm thấy xót xa khi rồi tất cả lại bị xếp chung vào một chỗ, cho lên một xe rác nhỏ, tập hợp lại một điểm để xe rác lớn chở đi. Và họ chở đi đâu cũng là một vấn đề quan ngại, không phải là đến nhà máy xử lý rác hiện đại, quy củ như các nước bạn có, mà là mang đến đổ bừa ở một khu vực ngoại thành nào đó, gây mất vệ sinh, ảnh hưởng trầm trọng tới cuộc sống của cả một cộng đồng dân cư gần đó.</p>\n<p>Nói tóm lại, hiện tại, tình trạng rác thải ở nước ta là đáng báo động với người dân đổ rác trộm, doanh nghiệp đổ rác trộm, công ty xử lý rác thải đổ rác trộm.</p>\n<p>Với tấm lòng của một công dân quan tâm tới vấn đề này, tôi mong các cơ quan có chức năng hãy nhanh chóng lập kế hoạch và triển khai hành động một cách nghiêm túc, trách nhiệm và hiệu quả. Tôi cũng mong mỗi người dân hãy quan tâm, góp phần vào công cuộc cải thiện môi trường quan trọng này bằng cách thực hiện nghiêm chỉnh các quy định, trước mắt là việc vứt rác đúng chỗ, và hợp tác nghiêm túc khi có những quy định mới về việc xử lý rác thải. Hãy nghĩ về tương lai chúng ta có một môi trường sạch đẹp, lành mạnh để có thêm động lực.</p>\n<p><strong>Bạn đọc Đoàn Thị Hồng Liên</strong></p>\n<p><em>Mời bạn đọc đóng góp ý kiến về quy định xử phạt hành vi không phân loại rác thải tại nguồn qua email <a href=\"mailto:banbandoc@vietnamnet.vn\">banbandoc@vietnamnet.vn</a></em><em>.Trân trọng cảm ơn!</em><strong></strong></p>\n                            </div>"}