{"url": "https://vietnamnet.vn/ben-tre-quyet-tam-hoan-thanh-chi-tieu-kinh-te-xa-hoi-nam-2022-2045580.html", "title": "Bến Tre quyết tâm hoàn thành các chỉ tiêu kinh tế - xã hội năm 2022", "abstract": "Kỳ họp thứ 5 HĐND tỉnh Bến Tre Khóa X đã thông qua 34 nghị quyết về kinh tế - xã hội nhằm đạt và vượt các chỉ tiêu kinh tế - xã hội theo Nghị quyết HĐND tỉnh năm 2022 đề ra.", "content_html": "<div>\n                                <p>Thông tin từ UBND tỉnh Bến Tre cho biết, kinh tế của tỉnh đang phục hồi với nhiều tín hiệu khởi sắc. Qua đánh giá tình hình thực hiện các chỉ tiêu phát triển kinh tế - xã hội 6 tháng đầu năm 2022, có 1/22 chỉ tiêu thực hiện cơ bản đạt và vượt chỉ tiêu nghị quyết; 5/22 chỉ tiêu xấp xỉ đạt; 3/22 chỉ tiêu đạt trên 50% kế hoạch. Các chỉ tiêu còn lại đạt dưới 50% (riêng 3 chỉ tiêu: GRDP bình quân đầu người, cơ cấu kinh tế, tỷ lệ hộ nghèo sẽ được thống kê, đánh giá vào cuối năm).</p>\n<p>Đáng chú ý, 6 tháng đầu năm 2022, tốc độ tăng trưởng kinh tế của Bến Tre ước đạt 4,18%. Sản xuất nông - lâm - ngư nghiệp có sự phục hồi và tăng trưởng 1,7%. Sản xuất công nghiệp - tiểu thủ công nghiệp tăng trưởng 5,03%. Giá trị sản xuất công nghiệp - tiểu thủ công nghiệp ước đạt 17.450 tỷ đồng (giá so sánh năm 2010), tăng 7,72% so với cùng kỳ, đạt 45,56% kế hoạch…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/dsc-9494-773.jpg\">\n<figcaption>UBND tỉnh tập trung chỉ đạo đẩy nhanh tiến độ thi công và giải ngân các công trình, dự án. </figcaption>\n</figure>\n<p>Công tác chăm lo cho gia đình chính sách, hộ nghèo được thực hiện kịp thời. Quốc phòng, an ninh và trật tự an toàn xã hội được giữ vững. Tai nạn lao động, tệ nạn xã hội được kiềm chế, kéo giảm; tai nạn giao thông kéo giảm trên cả 3 tiêu chí.</p>\n<p>Tỉnh đã phối hợp với Bộ Giao thông vận tải khởi công cầu Rạch Miễu 2; trình Bộ Kế hoạch và Đầu tư, Bộ Tài chính đề xuất Dự án Xây dựng tuyến đường bộ ven biển kết nối tỉnh Bến Tre - Tiền Giang - Trà Vinh; triển khai các thủ tục về chủ trương đầu tư xây dựng cầu Đình Khao trên Quốc lộ 57 nối tỉnh Bến Tre - Vĩnh Long theo hình thức PPP.</p>\n<p>Hoạt động du lịch mặc dù có nhiều khó khăn trong những tháng đầu năm do ảnh hưởng của đại dịch Covid-19 nhưng hiện nay đã cơ bản phục hồi và có nhiều khởi sắc.</p>\n<p>Các cơ sở giáo dục trong toàn tỉnh đã tập trung triển khai thực hiện tốt nhiệm vụ năm học 2021 - 2022. Công tác phổ cập giáo dục các cấp tiếp tục được duy trì. Công tác bảo vệ, chăm sóc sức khỏe nhân dân được quan tâm thực hiện tốt. Dịch Covid-19 đang được kiểm soát chặt chẽ trên địa bàn tỉnh.</p>\n<p>Tại kỳ họp thứ 5 HĐND tỉnh Bến Tre Khóa X đã thông qua 34 nghị quyết về kinh tế - xã hội nhằm đạt và vượt các chỉ tiêu kinh tế - xã hội theo Nghị quyết HĐND tỉnh năm 2022 đề ra.</p>\n<p>Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Bến Tre Hồ Thị Hoàng Yến nhấn mạnh, năm 2022 được Tỉnh ủy xác định là năm \"Đồng thuận, Sáng tạo, Phát triển\".  Với tinh thần đó, tình hình kinh tế - xã hội 6 tháng đầu năm đạt kết quả khả quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/ben-tre-dong-khoi-moi-870.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, dự báo tình hình trong 6 tháng cuối năm vẫn còn nhiều khó khăn, thách thức, trong khi đó nhiệm vụ còn lại rất nặng nề. Điều này đòi hỏi vai trò điều hành quyết liệt của UBND tỉnh phấn đấu thực hiện đạt và vượt các chỉ tiêu kinh tế - xã hội theo Nghị quyết HĐND tỉnh năm 2022 đã đề ra.</p>\n<p>Với tinh thần đó, Chủ tịch HĐND tỉnh Hồ Thị Hoàng Yến đề nghị UBND tỉnh tập trung chỉ đạo quyết liệt, đồng bộ các giải pháp phát triển kinh tế - xã hội năm 2022 và những giải pháp bổ sung 6 tháng cuối năm 2022 đã được HĐND tỉnh thông qua tại kỳ họp này.</p>\n<p>Ngoài phòng, chống dịch Covid-19 một cách chủ động, hiệu quả, UBND tỉnh tập trung chỉ đạo đẩy nhanh tiến độ thi công và giải ngân các công trình, dự án với mục tiêu giải ngân đạt 100% vốn đầu tư đã được phân bổ năm 2022. Tập trung thực hiện tốt giải phóng mặt bằng, nhất là các công trình, dự án trọng điểm của tỉnh dự kiến triển khai trong năm 2022. Tập trung triển khai các dự án đã ký kết với các nhà đầu tư chiến lược…</p>\n<p>Bên cạnh đó, khẩn trương hoàn thành Quy hoạch tỉnh Bến Tre thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trình HĐND tỉnh xem xét, thông qua vào kỳ họp chuyên đề và trình Thủ tướng Chính phủ phê duyệt để triển khai thực hiện.</p>\n<p>Bà Hồ Thị Hoàng Yến cũng yêu cầu ngay sau kỳ họp này, UBND tỉnh tập trung triển khai thực hiện các Nghị quyết của HĐND tỉnh đã ban hành đến các ngành, các cấp và đến các đối tượng thụ hưởng nhằm đảm bảo tính hiệu lực, hiệu quả của Nghị quyết HĐND tỉnh, đảm bảo Nghị quyết đi vào cuộc sống.</p>\n<p>UBND tỉnh tập trung chỉ đạo các cơ quan chuyên môn triển khai xây dựng kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2023 của tỉnh theo chỉ đạo của Thủ tướng Chính phủ để trình Bộ Kế hoạch và Đầu tư, Bộ Tài chính đúng thời gian quy định, với quyết tâm đạt mục tiêu tăng trưởng kinh tế (GRDP), thu ngân sách năm 2023 cao hơn năm 2022 nhằm đảm bảo tăng trưởng kinh tế, thu ngân sách theo phân kỳ hàng năm.</p>\n<p><strong>Nam Khánh</strong></p>\n                            </div>"}