{"url": "https://vietnamnet.vn/em-le-nam-vuong-bi-benh-u-lympho-tiep-tuc-duoc-ban-doc-ung-ho-2052077.html", "title": "Em Lê Nam Vượng bị bệnh u lympho tiếp tục được bạn đọc ủng hộ", "abstract": "Vừa qua, báo VietNamNet tiếp tục trao đến gia đình em Lê Nam Vượng số tiền 18.355.000 đồng bạn đọc ủng hộ trong 10 ngày đầu tháng 8/2022", "content_html": "<div>\n                                <p>Lần thứ 2 gặp lại, em Lê Nam Vượng, nhân vật trong bài viết: “<a href=\"https://vietnamnet.vn/me-bo-di-biet-tich-dua-tre-lay-lat-cung-bo-chien-dau-voi-can-benh-ung-thu-2037103.html\">Mẹ bỏ đi biệt tích, đứa trẻ lay lắt cùng bố chiến đấu với căn bệnh ung thư</a>” đã gầy đi trông thấy. Anh Dương, bố em ngậm ngùi cho biết: “Cháu vừa xuống viện để điều trị đợt thuốc tiếp theo. Mấy ngày vừa rồi cháu bị sốt liên tục kéo dài, sức khỏe yếu, ăn gì cũng nôn ra hết. Nhìn con mỗi ngày một yếu tôi xót xa lắm chú ạ!\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/293031844-426282219549079-8055213348145167171-n-447.jpg\">\n<figcaption>Mỗi lần vào thuốc sức khỏe em Vượng lại thêm suy yếu</figcaption>\n</figure>\n<p>Lê Nam Vượng (14 tuổi, nhà số 6, ngõ 95, Đường Phan Cảnh Quang, phường Hà Huy Tập, thành phố Vinh, Nghệ An) có tuổi thơ không may mắn như nhiều bạn bè đồng trang lứa. Phát bệnh từ tháng 4/2022, Vượng phải rời khỏi căn nhà nhỏ, bỏ lại trường lớp cùng bạn bè, thầy cô để ra Hà Nội điều trị bệnh U lympho.</p>\n<p>Ở quê, cha con anh cũng không có nhà, phải đi thuê với mức giá 500.000đ/tháng. Sớm lâm vào tình cảnh “gà trống nuôi con”, gánh nặng cơm áo gạo tiền đổ dồn lên đôi vai người cha khắc khổ. Từ lúc em Vượng được 1 tuổi rưỡi, gia đình làm ăn thua lỗ rồi phá sản. Mọi thứ đáng giá, kể cả căn nhà cũng đều “đội nón ra đi”.</p>\n<p>Khó khăn chồng chất khó khăn, Vượng vướng vào bạo bệnh khiến cho gia đình càng lâm vào khốn đốn, một mình anh Dương không kịp xoay xở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/300020925-5838943896140129-3547131034029568746-n-445.jpg\">\n<figcaption>Tổng 2 lần, Báo đã trao số tiền 32.787.000 đồng đến tận tay gia đình em Vượng</figcaption>\n</figure>\n<p>Sau khi bài viết về Vượng đăng tải trên Báo VietNamNet, đông đảo bạn đọc đã thể hiện sự quan tâm, kịp thời giúp đỡ. Số tiền bạn đọc ủng hộ đợt 1 cho em Vượng là 14.432.000 đồng, mới đây tiếp tục gửi đến em số tiền 18.355.00 đồng. Tổng số tiền trao cho gia đình là 32.787.000 đồng.</p>\n<p>Cầm trên tay tấm lòng bạn đọc, anh Dương rưng rưng nói lời cảm ơn đến quý báo và các nhà hảo tâm. Anh cho biết, gia đình sẽ đóng ngay cho bệnh viện để tiếp tục chữa trị cho Vượng trong những ngày tiếp theo.</p>\n                            </div>"}