{"url": "https://vietnamnet.vn/bat-khoc-vi-cau-noi-bat-ngo-cua-con-me-da-di-108-ngay-821327.html", "title": "Bật khóc vì câu nói bất ngờ của con: \"Mẹ đã đi 108 ngày\"", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Chị Nguyễn Thị Thùy Trang là điều dưỡng trưởng, công tác tại Khoa Phục hồi chức năng tổn thương tủy sống (Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp) tại TP.HCM). Chị phải xa nhà gần 4 tháng để hoàn thành nhiệm vụ.</p>\r\n<p class=\"t-j\"><strong>Con nhỏ đếm từng ngày chờ mẹ về</strong></p>\r\n<p class=\"t-j\">Cùng với công việc của một điều dưỡng trưởng tại bệnh viện, chị còn tham gia công tác lấy mẫu cộng đồng và tiêm ngừa vắc xin ở các địa phương. Khi số lượng ca nhiễm trong cộng đồng ngày càng tăng, sợ bị lây nhiễm rồi ảnh hưởng tới người thân, chị cùng một số đồng nghiệp khác quyết định ở lại bệnh viện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/17/nu-dieu-duong-bat-khoc-vi-cau-noi-cua-con-trai-sau-gan-4-thang-di-chong-dich-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Trang ấn tượng lần đi lấy mẫu Covid-19 tại chợ Bình Điền. 1 giờ sáng, cả đoàn mới lên xe về bệnh viện.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/17/nu-dieu-duong-bat-khoc-vi-cau-noi-cua-con-trai-sau-gan-4-thang-di-chong-dich.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Trong đợt đi tiêm vắc xin tại Long An, những tấm áo ướt đẫm vì phải mặc đồ bảo hộ giữa thời tiết nắng nóng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Trang tâm sự: “<em>Khoảng ngày 20/6/2021, tôi gửi lại 2 con nhỏ cho em gái chăm sóc, vì chồng đi làm xa. Cứ hi vọng rằng chỉ mất một thời gian là có thể khống chế được dịch, nhưng không ngờ sau đó là các chỉ thị giãn cách kéo dài đến tận tháng 9</em>”.</p>\r\n<p class=\"t-j\">Thời điểm ấy, con trai lớn của chị vừa học hết lớp 5 đã có thể tự lập và hiểu chuyện nên không đòi mẹ. Thế nhưng, cậu con trai út còn nhỏ, chưa từng phải xa mẹ quá 2 ngày nên nhiều đêm khóc đòi mẹ, chẳng chịu ngủ. Có những đêm chị Trang gọi điện về, vừa giải thích, vừa dỗ dành con trai, rồi chị cũng ứa nước mắt vì thương con, và vì lo lắng.</p>\r\n<p class=\"t-j\">Dù vậy, đầu tháng 10, thành phố chuyển sang trạng thái “bình thường mới”, chị Trang cũng chưa thể về nhà. Chị cùng đồng động của mình thực hiện nhiệm vụ đi tiêm vắc xin ở các địa phương, tiếp xúc nhiều bà con, chị vẫn lo ngại cho sự an toàn của các con mình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/17/nu-dieu-duong-bat-khoc-vi-cau-noi-cua-con-trai-sau-gan-4-thang-di-chong-dich-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Trang hướng dẫn một người dân đi tiêm vắc xin ngừa Covid-19.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/17/nu-dieu-duong-bat-khoc-vi-cau-noi-cua-con-trai-sau-gan-4-thang-di-chong-dich-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những ngày xông pha nơi đầu chiến tuyến khiến chị luôn nhắc nhở bản thân phải thực hiện nghiêm túc 5K.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Xoay vần với những công việc chuyên môn lẫn chống dịch, chị chẳng nhớ nổi ngày tháng, cho đến khi vừa bước chân vào nhà, con trai nhỏ thỏ thẻ với chị: “<em>Mẹ, mẹ đi tới 108 ngày</em>”.</p>\r\n<p class=\"t-j\">“<em>Lúc đó, tôi không cầm được nước mắt. Xót cho các con mình, và cho những đứa trẻ mà đồng nghiệp mình phải gửi lại để đi chiến đấu với dịch bệnh. Con trai út của tôi khá nhạy cảm. Từ sau lần đó, con sợ tôi lại đi lâu ngày, nên con học thuộc cả lịch trực của mẹ</em>”, nữ điều dưỡng nghẹn ngào.</p>\r\n<p class=\"t-j\"><strong>Mong sao giữ vững “thành quả” âm tính</strong></p>\r\n<p class=\"t-j\">Trong suốt cuộc chiến, chị Trang phải bắt gặp rất nhiều sự mất mát, đau đớn đến tột cùng. Có những thời điểm trực cấp cứu, số lượng nhân viên y tế có hạn, mà xe cứu thương vẫn ùn ùn kéo về. Không đủ giường, bệnh nhân phải nằm trên những chiếc ghế xếp đặt tạm ngoài hành lang. Rồi những bệnh nhân trở nặng quá nhanh, cảm giác lực bất tòng tâm đè nặng đôi vai của những nhân viên y tế.</p>\r\n<p class=\"t-j\">“<em>Có thời gian mà gần như ca trực nào tôi cũng khóc. Mất mát nhiều quá</em>”, chị tâm sự.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/17/nu-dieu-duong-bat-khoc-vi-cau-noi-cua-con-trai-sau-gan-4-thang-di-chong-dich-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Trang lo lắng khi dịch bệnh đang bùng phát trở lại.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/17/nu-dieu-duong-bat-khoc-vi-cau-noi-cua-con-trai-sau-gan-4-thang-di-chong-dich-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tấm thiệp mùng 8/3 viết vội lúc nửa đêm của con trai út khiến chị \"tan chảy\" vì hạnh phúc. Chị càng mong mỏi bình an đối với gia đình và cộng đồng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chưa kể, thời điểm tháng 8, khi các bệnh viện đều quá tải, người bác hơn 80 tuổi của chị Trang cũng bị nhiễm SARS-CoV-2 nhưng không có bệnh viện nào nhận. Công việc quá bận, chị chỉ kịp thuê bình oxy và nhờ gửi thuốc kháng sinh. Đến tận nửa đêm mới có thời gian rảnh, chị gọi điện về nhà thì hay tin bác mất rồi. Bởi vậy, chị chưa từng thả lỏng bản thân trước kẻ thù vô hình này.</p>\r\n<p class=\"t-j\">Điều mà chị Trang cảm thấy may mắn và được an ủi nhất là cho đến nay, gia đình chị vẫn giữ được sức khỏe ổn định. Dù rằng, chị vẫn không thể hết lo lắng vì những đứa trẻ đã đi học trực tiếp. Mỗi ngày, chị đều dặn dò các con thực hiện nghiêm quy định 5K để phòng, chống dịch bệnh.</p>\r\n<p class=\"t-j\">Chị Trang chia sẻ: “<em>Thời điểm này dịch lại đang bùng. Ở bệnh viện chúng tôi đã có những nhân viên tái nhiễm lần 2, mà trong đó, có những anh chị bị lây từ người thân. Chúng ta đều đã biết về hậu quả đáng sợ của đợt dịch năm ngoái. Dù đã được tiêm vắc xin nhưng cũng không nên chủ quan, hậu Covid-19 cũng rất đáng sợ</em>”.</p>\r\n<p class=\"t-j\">Ngày 8/3, nhận được tấm thiệp viết vội của con trai út khiến chị \"tan chảy\" vì hạnh phúc: \"<em>Tặng mẹ nhân dịp 8/3. Chúc mẹ càng xinh đẹp</em>\". Chị càng mong rằng, gia đình cùng cả cộng đồng sẽ khỏe mạnh, bình an, để không còn cảnh mất mát, và những đứa trẻ không còn phải xa cha mẹ.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<p class=\"t-j\"> </p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/suc-khoe/nu-bac-si-va-ky-uc-dung-giua-nha-xac-nghe-bao-tin-mung-820987.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/08/nu-bac-si-va-ky-uc-dung-giua-nha-xac-nghe-bao-tin-mung.jpg?w=145&amp;h=101\" alt=\"Nữ bác sĩ và ký ức đứng giữa nhà xác nghe báo tin mừng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/suc-khoe/nu-bac-si-va-ky-uc-dung-giua-nha-xac-nghe-bao-tin-mung-820987.html#inner-article\">Nữ bác sĩ và ký ức đứng giữa nhà xác nghe báo tin mừng</a></h4>\r\n<p class=\"summary d-table c-000\">Tiến sĩ, bác sĩ Dư Thị Ngọc Thu, Bệnh viện Chợ Rẫy nhớ lại hôm ấy, sau khi người hiến tạng được tẩm liệm, chuẩn bị về quê nhà, điện thoại chị vang lên: \"Chị Thu ơi, tim bệnh nhân nhận tạng đập rồi\". </p>\r\n</div>\r\n<p class=\"t-j\"> </p>\n                            </div>"}