{"url": "https://vietnamnet.vn/ren-con-day-som-dung-gio-chi-trong-2-thang-2072350.html", "title": "Rèn con dậy sớm đúng giờ chỉ trong 2 tháng", "abstract": "Trước thông tin một số trường học tại TPHCM đang bố trí lịch học từ lúc 7 giờ, do đó học sinh phải có mặt tại trường từ lúc 6h45, anh Nguyễn Trọng An, một phụ huynh đã chia sẻ về cách rèn con dậy sớm đúng giờ.", "content_html": "<div>\n                                <p>Trải nghiệm hò hét, giục giã con dậy đi học vào buổi sáng chắc chắn hầu hết mọi phụ huynh đều trải qua. Ai cũng muốn con dậy sớm, dậy đúng giờ, nhưng thường \"ra lệnh\" cho con chứ ít ai chịu khó giúp con tự dậy đúng giờ. Cá nhân mình cũng từng trải qua giai đoạn như vậy. Mỗi lần đánh thức con dậy đi học là rất vất vả. Nhiều hôm gọi dậy rồi, quay lại đã thấy con nằm ngủ tiếp. Gọi tiếp thì cáu gắt đủ kiểu. Bố con cứ thế to tiếng với nhau...</p>\n<p>Đầu tiên là đồng hành với con giải quyết xong các nhiệm vụ học tập ở nhà. Sau đó, chuẩn bị sẵn sách vở và quần áo của ngày hôm sau.</p>\n<p>Tiếp theo là vệ sinh răng miệng và lên giường đi ngủ trước 22h00 đêm. Hôm nào muộn cũng không quá 22h30.</p>\n<p>Sáng gọi con dậy trước giờ đi học tầm 30 phút để con tự ngồi cho tỉnh táo, rồi vệ sinh cá nhân và chuẩn bị đến trường.</p>\n<p>Một thời gian sau, con tự đặt chuông báo thức và dậy đúng giờ rồi. Tất nhiên, có hôm vẫn phải gọi, nhưng không phải giục như trước nữa.</p>\n<p>***</p>\n<p>Trẻ cần ngủ đủ 7-8 giờ/ ngày là ổn. Nếu đi ngủ từ 22h00-22h30 thì dậy lúc 6h00 - 6h30 sáng hôm sau sẽ không có cảm giác thiếu ngủ.</p>\n<p>Để hình thành một thói quen đơn giản cần lặp đi lặp lại đủ 21 ngày. Một thói quen phức tạp thì cần 90 ngày. Còn muốn duy trì 1 thói quen bền vững cần 2 năm.</p>\n<p>Việc giúp trẻ dậy sớm để hình thành thói quen chỉ cần 21 ngày là tương đối ổn rồi. Nếu duy trì được 90 ngày thì sau đó gần như trẻ sẽ tự dậy đúng giờ mà không cần đặt báo thức.</p>\n<p>Nếu muốn, các anh chị có thể thử, nhưng nhớ phải rất kiên quyết và kiên trì trong 21 ngày đầu nhé!</p>\n                            </div>"}