{"url": "https://vietnamnet.vn/da-lap-gia-dinh-nhung-van-trong-do-tuoi-co-duoc-mien-nghia-vu-quan-su-817956.html", "title": "Đã lập gia đình nhưng vẫn trong độ tuổi có được miễn nghĩa vụ quân sự?", "abstract": "", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/12/nguoi-da-lap-gia-dinh-nhung-van-trong-do-tuoi-co-duoc-mien-nghia-vu-quan-su.jpg\" alt=\"{keywords}\"></p>\r\n<p>Theo quy định tại Thông tư 148/2018/TT-BQP thì các trường hợp được tạm hoãn nhập ngũ, miễn nhập ngũ gồm:</p>\r\n<p><em>Điều 5. Tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ </em></p>\r\n<p>Việc tạm hoãn và miễn gọi nhập ngũ trong thời bình thực hiện theo quy định tại <em>Điều 41 Luật nghĩa vụ quân sự năm 2015</em>, như sau:</p>\r\n<p>1. Tạm hoãn gọi nhập ngũ đối với những công dân sau đây: </p>\r\n<p>a) Chưa đủ sức khỏe phục vụ tại ngũ theo kết luận của Hội đồng khám sức khỏe.</p>\r\n<p>b) Là lao động duy nhất phải trực tiếp nuôi dưỡng thân nhân không còn khả năng lao động hoặc chưa đến tuổi lao động; trong gia đình bị thiệt hại nặng về người và tài sản do tai nạn, thiên tai, dịch bệnh nguy hiểm gây ra được Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là cấp xã) xác nhận. </p>\r\n<p>c) Một con của bệnh binh, người nhiễm chất độc da cam suy giảm khả năng lao động từ 61% đến 80%.</p>\r\n<p>d) Có anh, chị hoặc em ruột là hạ sĩ quan, binh sĩ đang phục vụ tại ngũ; hạ sĩ quan, chiến sĩ thực hiện nghĩa vụ tham gia Công an nhân dân.</p>\r\n<p>đ) Người thuộc diện di dân, giãn dân trong 03 năm đầu đến các xã đặc biệt khó khăn theo dự án phát triển kinh tế - xã hội của Nhà nước do Ủy ban nhân dân cấp tỉnh trở lên quyết định.</p>\r\n<p>e) Cán bộ, công chức, viên chức, thanh niên xung phong được điều động đến công tác, làm việc ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật.</p>\r\n<p>g) Đang học tại cơ sở giáo dục phổ thông; đang được đào tạo trình độ đại học hệ chính quy thuộc cơ sở giáo dục đại học, trình độ cao đẳng hệ chính quy thuộc cơ sở giáo dục nghề nghiệp trong thời gian một khóa đào tạo của một trình độ đào tạo.</p>\r\n<p>2. Miễn gọi nhập ngũ đối với những công dân sau đây:</p>\r\n<p>a) Con của liệt sĩ, con của thương binh hạng một.</p>\r\n<p>b) Một anh hoặc một em trai của liệt sĩ.</p>\r\n<p>c) Một con của thương binh hạng hai; một con của bệnh binh suy giảm khả năng lao động từ 81% trở lên; một con của người nhiễm chất độc da cam suy giảm khả năng lao động từ 81% trở lên.</p>\r\n<p>d) Người làm công tác cơ yếu không phải là quân nhân, Công an nhân dân.</p>\r\n<p>đ) Cán bộ, công chức, viên chức, thanh niên xung phong được điều động đến công tác, làm việc ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật từ 24 tháng trở lên.</p>\r\n<p>3. Công dân thuộc diện tạm hoãn gọi nhập ngũ quy định tại Khoản 1 Điều này, nếu không còn lý do tạm hoãn thì được gọi nhập ngũ.</p>\r\n<p>Công dân thuộc diện được tạm hoãn gọi nhập ngũ hoặc được miễn gọi nhập ngũ quy định tại Khoản 1 và Khoản 2 Điều này, nếu tình nguyện thì được xem xét tuyển chọn và gọi nhập ngũ.</p>\r\n<p>4. Danh sách công dân thuộc diện được tạm hoãn gọi nhập ngũ và miễn gọi nhập ngũ phải được niêm yết công khai tại trụ sở Ủy ban nhân dân cấp xã, cơ quan, tổ chức trong thời hạn 20 ngày kể từ ngày Chủ tịch Ủy ban nhân dân cấp huyện ký Quyết định.</p>\r\n<p>Như vậy, việc bạn lập gia đình không thuộc trường hợp được tạm hoãn nhập ngũ, miễn nhập ngũ. Nên nếu bạn không thuộc các trường hợp nêu trên thì bạn sẽ phải thực hiện đi nghĩa vụ quân sự trong thời gian 2 năm theo quy định của pháp luật.</p>\r\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Đoàn Luật sư thành phố Hà Nội.</strong></p>\r\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\r\n<p><strong>Ban Bạn đọc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/lam-the-nao-de-dang-ky-hien-tang-sau-khi-qua-doi-816337.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/16/thu-tuc-dang-ky-hien-tang-sau-khi-qua-doi.jpg?w=145&amp;h=101\" alt=\"Làm thế nào để đăng ký hiến tạng sau khi qua đời?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/hoi-am/lam-the-nao-de-dang-ky-hien-tang-sau-khi-qua-doi-816337.html#inner-article\">Làm thế nào để đăng ký hiến tạng sau khi qua đời?</a></h4>\r\n<p class=\"summary d-table c-000\">Xin Quý báo giải đáp, bản thân tôi muốn khi qua đời có thể hiến cơ thể cho khoa học thì cần đăng ký ở đâu? Và thủ tục như thế nào?</p>\r\n</div>\n                            </div>"}