{"url": "https://vietnamnet.vn/cu-hich-giup-cac-dia-phuong-va-doanh-nghiep-xuat-khau-gao-giai-quyet-nut-that-thieu-lao-dong-2008063.html", "title": "Cú hích giúp các địa phương, DN xuất khẩu gạo giải quyết nút thắt thiếu lao động", "abstract": "Nghị quyết số 128 như một cú hích giúp các địa phương và doanh nghiệp xuất khẩu gạo giải quyết nút thắt thiếu lao động hiện nay, thúc đẩy tốc độ xuất khẩu gạo.", "content_html": "<div>\n                                <p style=\"margin-left:0in;text-align:justify;\"><span style=\"color:#212529;\">Theo Bộ Công Thương, tình hình xuất khẩu gạo 3 tháng cuối năm đang có dấu hiệu phục hồi. Giá gạo xuất khẩu Việt Nam đang ở mức 435 USD/tấn, cao nhất trong gần 3 tháng qua. Ba cảng chuyên phục vụ đóng hàng gạo xuất khẩu cũng đã khôi phục công suất được 65% so với bình thường.</span></p><p style=\"margin-left:0in;text-align:justify;\"><span style=\"color:#212529;\">Đặc biệt, Nghị quyết số 128 của Chính phủ quy định tạm thời \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19\" vừa mới được ban hành, như một cú hích giúp các địa phương và doanh nghiệp xuất khẩu gạo giải quyết nút thắt thiếu lao động hiện nay, thúc đẩy tốc độ xuất khẩu gạo từ nay đến cuối năm.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-doanh-nghiep-nganh-gao-dang-co-gang-de-dua-muc-tieu-xuat-khau-63-trieu-tan-gao-tri-gia-32-ty-usd-co-the-hoan-thanh-trong-quy-57113a8fbe154a4bbe6d9ee6be7e0884.jpg\"><figcaption><span style=\"color:#212529;\">Các doanh nghiệp ngành gạo đang cố gắng để đưa mục tiêu xuất khẩu 6,3 triệu tấn gạo, trị giá 3,2 tỷ USD, có thể hoàn thành trong quý 4 năm nay.</span></figcaption></figure><p style=\"text-align:justify;\"><span style=\"color:#212529;\">Đại diện Bộ Công Thương cho biết, trong thời gian qua, nhiều địa phương thực hiện giãn cách xã hội, nên lực lượng lao động gặp khó khăn trong việc di chuyển giữa cách vùng. Vì vậy, sau khi Nghị quyết 128 được ban hành, giao thông đi lại được thuận tiện, các địa phương sẽ tạm thời không áp dụng quy định của Chỉ thị 15, 16 và 19, công nhân lao động tại các nhà máy được đi làm đầy đủ.</span></p><p style=\"text-align:justify;\"><span style=\"color:#212529;\">\"Các địa phương, các doanh nghiệp triển khai thực hiện ngay Nghị quyết số 128 của Chính phủ, cần chủ động xây dựng các kịch bản cụ thể, chi tiết cho từng cấp độ dịch theo hướng dẫn của Nghị quyết 128. Các doanh nghiệp xuất khẩu gạo cần chủ động trong quá trình sản xuất, bố trí lực lượng công nhân, lao động trong cơ sở chế biến, như vậy sẽ đảm bảo được nguồn cung gạo, đáp ứng đơn hàng xuất khẩu\", Phó Cục trưởng Cục Xuất nhập khẩu (Bộ Công Thương) Trần Quốc Toản, nhận định.</span></p><p style=\"text-align:justify;\"><span style=\"color:#212529;\">Các doanh nghiệp ngành gạo đang cố gắng để đưa mục tiêu xuất khẩu 6,3 triệu tấn gạo, trị giá 3,2 tỷ USD, có thể hoàn thành trong quý 4 năm nay.</span></p><p style=\"text-align:justify;\"><span style=\"color:#212529;\"><strong>Nguyễn Liên</strong></span></p>\n                            </div>"}