{"url": "https://vietnamnet.vn/on-dinh-doi-song-nhan-dan-dip-tet-sau-mot-nam-dich-covid-19-dien-bien-rat-phuc-tap-808488.html", "title": "Ổn định đời sống nhân dân dịp Tết sau một năm dịch Covid-19 diễn biến rất phức tạp", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Theo Bộ LĐ-TBXH, năm 2021, đại dịch COVID-19 có những diễn biến rất phức tạp, đợt bùng phát dịch lần thứ tư do biến thể Delta lây lan nhanh ở hầu hết các tỉnh, thành phố gây tác động lớn đến mọi mặt đời sống kinh tế - xã hội.</p><p style=\"text-align:justify;\">Bên cạnh đó, diễn biến của thiên tai năm 2021 tuy không khốc liệt như năm 2020 nhưng mang nhiều yếu tố bất thường, ảnh hưởng xấu đến sản xuất nông nghiệp và đời sống của nhân dân, đặc biệt ở khu vực miền Trung cuối tháng 11 và đầu tháng 12 vừa qua.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/on-dinh-doi-song-nhan-dan-dip-tet-sau-mot-nam-dich-covid-19-dien-bien-rat-phuc-tap-94708198e85844b5bec4f90258147e47.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Thực hiện kịp thời việc chi trả trợ cấp cho các đối tượng bảo trợ xã hội. Ảnh minh họa </td></tr></tbody></table></figure><p style=\"text-align:justify;\">Để góp phần ổn định đời sống nhân dân trong dịp tết Nguyên đán Nhâm Dần và giáp hạt đầu năm 2022, Bộ LĐ-TBXH đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo thực hiện tốt một số nội dung.</p><p style=\"text-align:justify;\">Thứ 1, rà soát, tổng hợp số hộ, số khẩu có nguy cơ thiếu đói trong dịp tết Nguyên đán Nhâm Dần và giáp hạt đầu năm 2022; chủ động huy động nguồn lực, trong đó có ngân sách địa phương để hỗ trợ kịp thời cho các hộ thiếu đói, nhất là các hộ gia đình bị ảnh hưởng bởi thiên tai.</p><p style=\"text-align:justify;\">Thứ 2, chủ động xây dựng kế hoạch thăm hỏi, tặng quà và trợ giúp xã hội trong dịp tết Nguyên đán Nhâm Dần năm 2022; vận động các tổ chức, cá nhân và bố trí ngân sách địa phương chăm lo Tết cho đối tượng bảo trợ xã hội, người có hoàn cảnh khó khăn, người nghèo, bảo đảm ai cũng có Tết, vui tươi, lành mạnh và tiết kiệm.</p><p style=\"text-align:justify;\">Thứ 3, thực hiện kịp thời việc chi trả trợ cấp cho các đối tượng bảo trợ xã hội theo đúng quy định hiện hành.</p><p style=\"text-align:justify;\"><strong>Như Quỳnh</strong></p>\n                            </div>"}