{"url": "https://vietnamnet.vn/anh-chau-quoc-dat-duoc-ban-doc-ung-ho-hon-43-trieu-dong-2059528.html", "title": "Anh Châu Quốc Đạt được bạn đọc ủng hộ hơn 43 triệu đồng", "abstract": "Sau khi điều trị căn bệnh viêm não hiếm gặp, anh Châu Quốc Đạt đã được bác sĩ cho xuất viện về nhà. Hiện tại anh vẫn đang được người thân chăm sóc, chưa phục hồi hoàn toàn.", "content_html": "<div>\n                                <p>Anh Châu Quốc Đạt là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/chong-bi-benh-viem-nao-hiem-gap-vo-can-tien-nghen-ngao-xin-cuu-giup-2036614.html\" target=\"_blank\">Người đàn ông mắc bệnh viêm não hiếm gặp, vợ cạn tiền nghẹn ngào xin cứu giúp</a>\". </p>\n<p>Anh Đạt phát bệnh từ đầu năm nay. Bởi căn bệnh viêm não tự miễn còn hiếm gặp, vì vậy, anh phải chuyển qua nhiều bệnh viện để thăm khám, theo dõi nhưng không tìm ra đúng nguyên nhân. Đến khi phát hiện bệnh, được đưa vào Khoa Nhiễm Việt Anh, Bệnh viện Bệnh Nhiệt đới TP.HCM thì bệnh tình đã nặng. </p>\n<p>Các bác sĩ đã phải sử dụng tất cả các phác đồ điều trị bệnh viêm não tự miễn để cứu chữa cho anh Đạt. Tuy được đánh giá khả năng hồi phục khá cao nhưng thời gian điều trị kéo dài, nhiều chi phí không có trong danh mục bảo hiểm y tế, vì vậy gia đình phải tự trả hàng trăm triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/chau-quoc-dat-7-627.jpg\">\n<figcaption>Anh Đạt được điều trị bệnh viêm não tự miễn tại Bệnh viện Bệnh Nhiệt đới TP.HCM.</figcaption>\n</figure>\n<p>Trước đó, anh Đạt là trụ cột kinh tế chính trong nhà, làm nghề sửa chữa điện nước gia dụng. Nhờ chăm chỉ làm lụng, chi tiêu chắt bóp, họ dành dụm được khoảng 100 triệu đồng. Chị Duyên vì bận chăm sóc con nhỏ nên không thể đi làm. Bệnh tật ập đến quá bất ngờ khiến tiền tích cóp được nhanh chóng bay sạch, chị Duyên phải vay mượn, cầu cứu khắp người thân, quen để chữa trị cho chồng. Bệnh tình của anh kéo dài, lâu dần chẳng còn ai có thể giúp đỡ chị thêm nữa.  </p>\n<p>Sau khi hoàn cảnh của gia đình được đăng tải, bạn đọc đã thông qua Báo VietNamNet ủng hộ gia đình anh 43.590.450 đồng để đóng viện phí. Bệnh cạnh đó, chị Duyên cũng nhận được nhiều lời động viên, sự giúp đỡ của các nhà hảo tâm. Mới đây, bệnh tình của anh Đạt chuyển biến tốt, được bác sĩ cho xuất viện về nhà. </p>\n<p>Thông qua VietNamNet, gia đình chị Duyên, anh Đạt gửi lời cảm ơn sâu sắc tới những tấm lòng nhân ái. Nhờ có sự giúp đỡ quý giá ấy, gia đình họ được tiếp thêm động lực vượt qua giai đoạn ngặt nghèo.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-cuu-van-nghen-ngao-xin-giup-vo-tai-nan-giao-thong-nguy-kich-2058797.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/huynh-thi-kim-tien-53.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-cuu-van-nghen-ngao-xin-giup-vo-tai-nan-giao-thong-nguy-kich-2058797.html\">Chồng cửu vạn nghẹn ngào xin giúp vợ tai nạn giao thông nguy kịch</a><span class=\"summary__content-desc\">Tất cả tài sản của vợ chồng chú Quang chỉ có túp lều nát rộng chừng 12m2, giấy tờ viết tay nên muốn bán cũng chẳng ai mua.</span></div>\n</article>\n                            </div>"}