{"url": "https://vietnamnet.vn/doan-ket-ung-pho-bien-doi-khi-hau-phuc-hoi-tu-nhien-la-uu-tien-cao-nhat-trong-moi-quyet-sach-814609.html", "title": "Đoàn kết ứng phó biến đổi khí hậu, phục hồi tự nhiên là ưu tiên cao nhất trong mọi quyết sách", "abstract": "", "content_html": "<div>\n                                <p>Mới đây nhất, tại Hội nghị Thượng đỉnh lần thứ 26 các bên tham gia Công ước khung của Liên Hợp quốc về Biến đổi khí hậu (COP26) diễn ra tại Glasgow (Vương quốc Anh), Thủ tướng Chính phủ Phạm Minh Chính một lần nữa nhấn mạnh: Việt Nam xác định đoàn kết ứng phó biến đổi khí hậu, phục hồi tự nhiên là ưu tiên cao nhất trong mọi quyết sách.</p>\n<p>Đây cũng là “bước đi dài” để bảo đảm cuộc sống ngày càng tốt hơn cho mọi người dân và đóng góp trách nhiệm cùng cộng đồng quốc tế phát triển bền vững trong thời gian tới.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/doan-ket-ung-pho-bien-doi-khi-hau-phuc-hoi-tu-nhien-la-uu-tien-cao-nhat-trong-moi-quyet-sach-e3205969211f4184b3f7f096f8b9a573.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Việt Nam xác định đoàn kết ứng phó biến đổi khí hậu, phục hồi tự nhiên là ưu tiên cao nhất trong mọi quyết sách.</td>\n</tr>\n</tbody>\n</table>\n<p>Theo dự báo của giới chuyên gia, nếu nước biển dâng 1 mét, 40% diện tích Đồng bằng sông Cửu Long, 10% diện tích Đồng bằng sông Hồng sẽ bị ngập, ảnh hưởng trực tiếp đến 20-30 triệu người dân.</p>\n<p>Cùng với các tổ chức quốc tế, Việt Nam đã chi hàng tỷ USD cho công tác ứng phó với biến đổi khí hậu, phòng chống thiên tai; xây dựng các mô hình sinh kế, thích ứng với biến đổi khí hậu, sử dụng tiết kiệm tài nguyên, phát triển năng lượng tái tạo; nâng cấp công tác cảnh báo, dự báo thiên tai; xây dựng các công trình, dự án đầu tư nâng cấp đê biển, đê sông, chống ngập và xâm nhập mặn; đóng góp tài chính cho biến đổi khí hậu và Quỹ Khí hậu xanh, tích cực tham gia các hoạt động quốc tế về biến đổi khí hậu…</p>\n<p>Từ đầu năm 2021 đến nay, Việt Nam tiếp tục chủ động, tích cực tham gia các thỏa thuận quốc tế về ứng phó biến đổi khí hậu như: Ký kết Bản ghi nhớ hợp tác về tăng trưởng cácbon thấp giữa Việt Nam và Nhật Bản giai đoạn 2021-2030; ký kết Thỏa thuận khung hợp tác về biến đổi khí hậu giữa Việt Nam với Hàn Quốc; tăng cường hợp tác phát triển bền vững, thích ứng biến đổi khí hậu với Hà Lan.</p>\n<p>Ngoài ra, với việc Quốc hội Việt Nam thông qua Luật Bảo vệ môi trường năm 2020 có hiệu lực thi hành kể từ ngày 1/1/2022, lần đầu tiên nội dung thích ứng với biến đổi khí hậu được nhắc đến một cách độc lập trong hành lang pháp lý. Theo Bộ trưởng Trần Hồng Hà, đây sẽ là tiền đề để tăng cường công tác thích ứng với biến đổi khí hậu, đáp ứng yêu cầu phát triển bền vững của đất nước.</p>\n<p>Tại hội nghị COP26, Thủ tướng Phạm Minh Chính khẳng định Việt Nam cam kết mạnh mẽ đạt mức phát thải ròng bằng “0” vào năm 2050. </p>\n<p>Điều đó thể hiện tầm nhìn và định hướng nhằm hiện thực hoá mục tiêu đưa Việt Nam trở thành nước phát triển có thu nhập cao vào năm 2045 như Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng đã đề ra. Con đường đến mục tiêu đó phải là con đường “xanh,” phù hợp xu thế phát triển chung toàn cầu.</p>\n<p><strong>Diệu Thúy</strong></p>\n<p> </p>\n                            </div>"}