{"url": "https://vietnamnet.vn/tang-cuong-san-xuat-cung-ung-oxy-y-te-phuc-vu-phong-chong-dich-benh-covid-19-826496.html", "title": "Tăng cường sản xuất, cung ứng oxy y tế phục vụ phòng, chống dịch bệnh Covid-19", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, hiện nay, tình hình dịch bệnh Covid-19 trên toàn quốc nói chung và tại một số tỉnh, TP đặc biệt là khu vực miền Tây đang có chiều hướng bùng phát, gia tăng mạnh.</p><p>Bộ Y tế nhận được thông tin phản ánh của một số Sở Y tế (Sóc Trăng, Vĩnh Long, Kiên Giang....) và một số nhà cung ứng oxy lớn trong khu vực (Sovigaz, Oxy Đồng Nai...) đã xảy ra tình trạng thiếu hụt nguồn cung oxy y tế từ các nhà sản xuất, do đã tập trung trở lại cung ứng cho các ngành công nghiệp, sản xuất khác.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tang-cuong-san-xuat-cung-ung-oxy-y-te-phuc-vu-phong-chong-dich-benh-covid-19-948907fc0a24447db4b3e7c6a07bb5f4.jpg\" alt=\"Thiếu oxy y tế, Bộ Y tế đốc thúc 24 đơn vị cung ứng\"></td></tr><tr><td>Oxy y tế tại một bệnh viện thu dung ở TP.HCM.</td></tr></tbody></table></figure><p>Bộ Y tế đặc biệt đề nghị các Hiệp hội, doanh nghiệp sản xuất, cung ứng và phân phối oxy y tế tại Việt Nam cam kết, tập trung ưu tiên nguồn sản xuất, cung ứng oxy y tế để phục vụ công tác phòng, chống dịch, cứu chữa người bệnh Covid-19 trong tình hình dịch bệnh gia tăng hiện nay.</p><p>Đồng thời, Bộ cũng yêu cầu thường xuyên cập nhập thông tin trên phần mềm quản lý, điều phối về oxy y tế toàn quốc tại địa chỉ https://dmec.moh.gov.vn, để Bộ Y tế có thông tin nhanh chóng báo cáo Chính phủ, điều phối, phòng, chống dịch bệnh Covid-19 kịp thời.</p><p>“Đề nghị các đơn vị khẩn trương tổ chức phối hợp, rà soát thực hiện, không để chậm trễ trong công tác sản xuất, cung ứng, phân phối oxy y tế cứu chữa người bệnh, phòng, chống dịch Covid-19”, công văn của ngành y tế nhấn mạnh.</p><p>Trước đó, phát biểu tại hội nghị Phổ biến kết quả khảo sát thực trạng oxy y tế và trang thiết bị chăm sóc hô hấp và điều trị bệnh nhân Covid-19 do Bộ Y tế tổ chức ngày 23/11, Thứ trưởng Bộ Y tế Trần Văn Thuấn, cho biết, ngoài các loại thuốc nhằm hạn chế sự phát triển của virus, oxy đóng vai trò rất quan trọng trong việc giảm nguy cơ tử vong ở các bệnh nhân nặng.</p><p>Các nghiên cứu trên thế giới chỉ ra rằng trên 60% các ca nhiễm Covid-19 diễn biến nặng đã phải sử dụng liệu pháp oxy để hỗ trợ hô hấp trong quá trình điều trị.</p><p>Tuy nhiên, trải qua các đợt dịch Covid-19 trong suốt 2 năm qua, các nước đã ghi nhận nhiều thảm họa y tế do thiếu nguồn cung oxy và các thiết bị liên quan như thiếu hụt bình oxy, các thiết bị hỗ trợ hô hấp. Đây là thực tế đáng buồn trong khi có thể chủ động chuẩn bị tốt hơn nhằm giảm tỷ lệ tử vong do thiếu oxy.</p><p>\"Nhận định dịch bệnh còn có thể kéo dài với diễn biến có thể phức tạp, khó lường do các biến chủng mới của SARS-CoV-2, để chủ động chuẩn bị sẵn sàng oxy và các trang thiết bị y tế liên quan, Bộ Y tế đã thành lập Tổ công tác điều phối oxy y tế và Tổ công tác điều phối máy thở điều trị người bệnh Covid19 để điều phối máy thở, máy thở oxy dòng cao và cung ứng oxy y tế để phục vụ công tác cấp cứu, điều trị F0\", Thứ trưởng Trần Văn Thuấn nói.</p><p><strong>Thủy Phùng</strong></p><p> </p>\n                            </div>"}