{"url": "https://vietnamnet.vn/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi-822686.html", "title": "Bệnh nhân nghèo “mừng hết biết” vì được hỗ trợ chỗ ở giá rẻ, xe lăn miễn phí", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Khác với không khí ồn ã ở các khu khám và chữa bệnh, trong khu nhà nghỉ của thân nhân bệnh nhân (Bệnh viện Chợ Rẫy) là nơi yên tĩnh hiếm hoi, nhịp sống cũng chậm hơn.</p>\r\n<p class=\"t-j\">Ngay chiếc giường sát lối cửa chính, phòng 208 ở tầng 2, chị Yên đang thuần thục đút cơm cho người mẹ bị liệt nửa người, thần trí thiếu minh mẫn. Mẹ của chị Yên phát hiện bị u não vào khoảng tháng 9 năm ngoái, giữa thời điểm dịch Covid-19 còn căng thẳng. Quê ở tận Cà Mau, chị cùng cha tất tả đưa mẹ lên thành phố chữa bệnh.</p>\r\n<p class=\"t-j\">Vốn dĩ theo chỉ định của bác sĩ, mẹ của chị sẽ lập tức được tiến hành ca phẫu thuật cắt bỏ khối u. Tuy nhiên, lên thành phố mới được 3 ngày thì 2 mẹ con chị trở thành F0. Chị Yên phải chuyển sang khu dã chiến để cách ly, còn mẹ chị được điều trị ngay tại Bệnh viện Chợ Rẫy.</p>\r\n<p class=\"t-j\">“<em>2 tuần cách ly tại khu dã chiến, ngày nào tôi cũng bị mất ngủ, trong đầu cứ nghĩ đến cảnh một mình mẹ bơ vơ nơi bệnh viện</em>”, chị Yên tâm sự.</p>\r\n<p class=\"t-j\"> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Yên chăm sóc mẹ tại nhà nghỉ thân nhân, Bệnh viện Chợ Rẫy.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đầu tháng 3, trước khi đưa mẹ đi tái khám, chị đã rất lo lắng. Nơi thành phố “lạ nước lạ cái”, chị không biết đi đâu để kiếm phòng trọ. Thêm nữa, bệnh của mẹ chị trở nặng, bị liệt nửa người, một mình chị chẳng thể đỡ mẹ lên xe lăn, kể cả thuê taxi thì việc đi lại vẫn rất bất tiện.</p>\r\n<p class=\"t-j\">Không những vậy, trong đợt tái khám, bác sĩ nói bệnh của mẹ chị cần phải tiến hành xạ trị trong khoảng 2 tháng mới hi vọng níu giữ mạng sống cho bà lâu thêm. Rời khỏi phòng khám, chị Yên thất thểu đẩy chiếc xe lăn đưa mẹ xuống sảnh. Quả thực, với điều kiện kinh tế như gia đình chị thì chẳng biết kiếm nhà trọ ở đâu để vừa rẻ, lại vừa tiện cho việc đi lại. Chị đánh liều tiến tới hỏi thăm nhân viên trực quầy hướng dẫn, dù chẳng dám hi vọng nhiều. Nhưng may mắn chợt mỉm cười với mẹ con chị.</p>\r\n<p class=\"t-j\">“<em>Lúc mới nghe cô nhân viên Công tác xã hội (CTXH) nói bệnh viện mới có chương trình hỗ trợ chỗ ở cho bệnh nhân và thân nhân ngay tại bệnh viện, tôi không tin tưởng lắm, nhưng vẫn mang theo chút hi vọng. Đến nay tôi đã ở được 3 ngày rồi. Khu nhà nghỉ thân nhân này sạch sẽ, yên tĩnh, phù hợp cho người bệnh như mẹ tôi nghỉ ngơi. Các anh chị nhân viên cũng rất nhiệt tình, giúp tôi nâng đỡ mẹ chứ một mình tôi làm không xuể</em>”, chị Yên đánh giá.</p>\r\n<p class=\"t-j\">Trong mỗi phòng ở khu nhà nghỉ có 4-5 chiếc giường tầng. Giá thuê giường tầng dưới là 50 ngàn đồng/1 ngày, giường tầng trên là 30 ngàn đồng/ 1 ngày. Để tiết kiệm chi phí, chị Yên chọn ở tầng trên, còn mẹ chị không thể đi lại thì ở giường ngay bên dưới chị để tiện chăm sóc. Mỗi ngày, chị chỉ mua cơm cho mẹ, còn bản thân thì ăn tạm cho qua bữa. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chiếc xe lăn đa năng đã hỗ trợ cho rất nhiều bệnh nhân khó khăn trong việc di chuyển.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhân viên phòng Công tác xã hội hướng dẫn cách sử dụng xe lăn cho một người nhà bệnh nhân.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hiện tại phòng Công tác xã hội đang quản lý 20 chiếc xe lăn đa năng, chia ra hầu hết các khu để hỗ trợ bệnh nhân.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thế nhưng, còn một điều khó khăn khác đối với chị Yên là đưa mẹ chị đi xạ trị. Ngày đầu tiên, chị mượn được một chiếc xe lăn thông thường. Tuy nhiên, thời gian chờ đến lượt xạ trị khá lâu, khiến cho bà bị nhức mỏi, khó chịu. Thương mẹ, chị Yên lại hỏi thăm khắp nơi xem có cách nào để mẹ chị có thể bớt đau đớn. Rồi chị biết đến dịch vụ hỗ trợ xe lăn đa năng miễn phí cho bệnh nhân khó di chuyển, do phòng CTXH quản lý.</p>\r\n<p class=\"t-j\">Để có thể mượn chiếc xe lăn đa năng này, chị Yên phải đặt cọc 100 ngàn đồng cho nhân viên CTXH. Sau khi trả xe, chị sẽ được hoàn lại tiền.</p>\r\n<p class=\"t-j\">Chị Yên ngượng ngùng: “<em>Tôi mượn xe hôm nay là ngày thứ 3 rồi, không biết họ có cho mượn thêm không. Chiếc xe này phù hợp với mẹ tôi, vì nó êm, hơn nữa, nếu ngồi mỏi quá thì có thể điều chỉnh chiếc xe ngã ra cho mẹ nằm. Nếu có thể mượn được cả 2 tháng thì tốt quá cô ạ</em>”.</p>\r\n<p class=\"t-j\">Được biết, đây là những dịch vụ nhằm hỗ trợ người bệnh do phòng CTXH, Bệnh viện Chợ Rẫy mới được thực hiện từ khoảng cuối tháng 2.</p>\r\n<p class=\"t-j\">Th.S Lê Minh Hiển, Trưởng phòng CTXH chia sẻ với VietNamNet: “<em>Chúng tôi đã trăn trở rất nhiều để những hoạt động hỗ trợ người bệnh được đưa vào hoạt động. Mỗi một dịch vụ được đưa ra với tiêu chí làm thế nào để có lợi nhất cho người bệnh</em>”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/benh-nhan-ngheo-mung-het-biet-vi-duoc-ho-tro-cho-o-gia-re-xe-lan-mien-phi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dịch vụ chuyển trả hồ sơ qua bưu điện được bệnh nhân ung bướu đánh giá cao.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hiện tại, phòng CTXH đang quản lý 20 xe lăn đa năng và 150 xe lăn thông thường. Anh Hiển cũng cho biết thêm, ngoài dịch vụ nhà ở thân nhân, xa lăn đa năng, đầu tháng 3 vừa qua, phòng CTXH cũng đã triển khai hoạt động chuyển phát nhanh kết quả khám bệnh. Trước đây, dịch vụ chuyển trả hồ sơ qua bưu điện chỉ có ở Khu khám bệnh chất lượng cao. Tuy nhiên, sau khi quan sát, tìm hiểu, anh Hiển đã bắt đầu áp dụng cho khu vực bệnh nhân ung bướu.</p>\r\n<p class=\"t-j\">“<em>Có những cô, bác chỉ chờ giấy ra viện và giấy hẹn tái khám mà mất một đêm ở lại thành phố. Họ không chỉ tốn kém thêm tiền bạc, mà còn ảnh hưởng đến tâm lý, sức khỏe. Chúng tôi đã tham khảo ý kiến của một số cô, bác bệnh nhân sử dụng dịch vụ. Với chi phí chuyển phát nhanh 30 ngàn đồng ở thành phố, 35 ngàn đồng ở các tỉnh thì mọi người đều vui vẻ chấp thuận và mong sẽ có nhiều người biết đến hơn</em>”, anh Hiển chia sẻ.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<p class=\"t-j\"> </p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-gai-nho-can-60-trieu-dong-xa-tri-me-don-than-trang-tay-cau-cuu-820167.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/18/con-gai-nho-can-60-trieu-dong-xa-tri-me-don-than-trang-tay-cau-cuu-3.jpg?w=145&amp;h=101\" alt=\"Con gái nhỏ cần 60 triệu đồng xạ trị, mẹ đơn thân trắng tay cầu cứu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-gai-nho-can-60-trieu-dong-xa-tri-me-don-than-trang-tay-cau-cuu-820167.html#inner-article\">Con gái nhỏ cần 60 triệu đồng xạ trị, mẹ đơn thân trắng tay cầu cứu</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Nỗi đau mất con trai đầu lòng đã 10 năm vẫn còn in hằn trong tim, đứng trước ranh giới sống chết của con gái út vì căn bệnh u não, chị Dung uất nghẹn than trời.</p>\r\n</div>\n                            </div>"}