{"url": "https://vietnamnet.vn/bo-tai-chinh-bo-sung-them-3-khoan-phi-le-phi-duoc-giam-826471.html", "title": "Bộ Tài chính bổ sung thêm 3 khoản phí, lệ phí được giảm", "abstract": "", "content_html": "<div>\n                                <p>Ngày 24/12, Bộ Tài chính ban hành Thông tư số 120/2021/TT-BTC quy định mức thu một số một số khoản phí, lệ phí nhằm hỗ trợ, tháo gỡ khó khăn cho đối tượng chịu ảnh hưởng bởi dịch Covid-19. Thông tư này có hiệu lực kể từ 01/01/2022 đến hết ngày 30/6/2022.</p><p>Theo đó, kể từ ngày 01/01/2022, Bộ Tài chính tiếp tục bổ sung thêm 3 khoản phí, lệ phí vào danh mục các khoản phí, lệ phí được giảm, nâng tổng số khoản phí, lệ phí được giảm từ 34 khoản lên 37 khoản phí, lệ phí. Ba khoản phí, lệ phí được bổ sung giảm trong 6 tháng đầu năm 2022 là: giảm 50% đối với lệ phí cấp giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường đối với xe cơ giới, xe máy chuyên dùng; giảm 50% phí trình báo đường thủy nội địa; giảm 20% đối với phí sử dụng tần số vô tuyến điện đối với nghiệp vụ di động mặt đất (mạng viễn thông di động mặt đất nhắn tin dùng riêng và mạng viễn thông dùng riêng sử dụng tần số thuộc nghiệp vụ di động, mạng viễn thông di động mặt đất trung kế).</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/bo-tai-chinh-bo-sung-them-3-khoan-phi-le-phi-duoc-giam-9194062612804d87883c4948a66a8492.jpg\" alt=\"Tiếp tục giảm 37 loại phí và lệ phí\"></td></tr><tr><td>Tiếp tục giảm 50% đối với lệ phí cấp giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường đối với xe cơ giới (Ảnh minh họa)</td></tr></tbody></table></figure><p>Như vậy, trong 6 tháng đầu năm 2022, có 37 khoản phí, lệ phí được giảm với mức giảm từ 10 - 50% so với quy định hiện hành, bao gồm các lĩnh vực như ngân hàng, hàng không, chứng khoán, đầu tư xây dựng, an toàn lao động, phí cấp căn cước công dân, phí đường bộ...<br> <br>Đối với phí sử dụng đường bộ, Thông tư 120 quy định tính theo từng trường hợp. Cụ thể, xe ô tô kinh doanh vận tải hành khách gồm xe ô tô chở người, các loại xe buýt vận tải hành khách công cộng chỉ phải nộp 70% mức phí sử dụng đường bộ so với hiện hành; xe tải, xe ô tô chuyên dùng, xe đầu kéo mức nộp bằng 90%; Xe tập lái, xe sát hạch mức nộp bằng 70%.</p><p>Hiện biểu phí đường bộ có 8 mức phí, tương ứng với từng nhóm phương tiện, từ 130.000 đồng đến cao nhất 1.430.000 đồng/tháng. Khi phương tiện đi đăng kiểm lần gần nhất được tính bù trừ số tiền được giảm vào kỳ phí đường bộ phải nộp tiếp theo.</p><p>Ngoài ra, Thông tư số 20 cũng quy định giảm phí nhượng quyền khai thác cảng hàng không, sân bay; giảm lệ phí ra, vào cảng hàng không, sân bay đối với chuyến bay của nước ngoài đến các cảng hàng không Việt Nam; giảm phí hải quan đối với chuyến bay của nước ngoài đến các cảng hàng không Việt Nam..., với mức giảm 10% so với quy định hiện hành.</p><p>Đối với lệ phí cấp căn cước công dân, Thông tư 120 quy định nguời dân chỉ phải nộp bằng 50% mức thu lệ phí quy định hiện hành. Theo quy định đang được áp dụng, nếu công dân chuyển từ chứng minh nhân dân 9 số, 12 số sang cấp thẻ Căn cước công dân, sẽ nộp 30.000 đồng/lần; nếu đổi thẻ căn cước công dân sẽ nộp 50.000 đồng/lần; nếu cấp lại thẻ căn cước do mất sẽ nộp 70.000 đồng/lần.</p><p>Kể từ ngày 1/7/2022 trở đi, mức thu các khoản phí, lệ phí quy định tại Thông tư 120/2021/TT-BTC sẽ thực hiện theo quy định hiện hành.</p><p>Hồng Kiên</p>\n                            </div>"}