{"url": "https://vietnamnet.vn/nhung-thanh-tuu-trong-giai-quyet-cac-van-de-bien-gioi-bien-2056700.html", "title": "Những thành tựu trong giải quyết các vấn đề biên giới biển", "abstract": "Nằm ở khu vực Đông Nam Á và tiếp giáp Biển Đông, Việt Nam có vùng biển chồng lấn với các quốc gia láng giềng.", "content_html": "<div>\n                                <p>Cùng với sự phát triển của Luật Biển quốc tế, đặc biệt là sự ra đời của Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS 1982), trong đó chính thức thừa nhận chế định vùng đặc quyền kinh tế và một khái niệm rõ ràng hơn cả về mặt địa chất và pháp lý cho thềm lục địa đã dẫn đến sự thay đổi đáng kể phạm vi không gian biển của các quốc gia ven biển và điều này cũng kéo theo sự gia tăng nhanh chóng các vùng biển chồng lấn giữa các quốc gia láng giềng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/biendong-1198.jpg\">\n<figcaption>Cùng với sự phát triển của Luật Biển quốc tế, đặc biệt là sự ra đời của Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS 1982), trong đó chính thức thừa nhận chế định vùng đặc quyền kinh tế và một khái niệm rõ ràng hơn cả về mặt địa chất và pháp lý cho thềm lục địa.</figcaption>\n</figure>\n<p>Bàn về giải quyết vấn đề phân định vùng biển chồng lấn với quốc gia láng giềng, trong một bài viết sâu sắc có tựa đề Phó Chủ nhiệm Ủy ban Biên giới quốc gia- ông Nguyễn Mạnh Đông cho hay, nắm bắt xu thế phát triển của Luật Biển quốc tế, nhất là quá trình thảo luận, xây dựng Công ước Luật Biển tại Hội nghị của Liên hợp quốc về Luật Biển lần thứ ba, ngày 12-5-1977, Chính phủ nước CHXHCN Việt Nam đã ra Tuyên bố về lãnh hải, vùng tiếp giáp, vùng đặc quyền kinh tế và thềm lục địa Việt Nam.</p>\n<p>Tiếp đó, ngày 12-11-1982, Chính phủ ra tuyên bố về đường cơ sở dùng để tính chiều rộng lãnh hải Việt Nam. Đây là những cơ sở và tiền đề hết sức quan trọng để Việt Nam tiến hành đàm phán giải quyết vấn đề phân định vùng biển chồng lấn với các quốc gia có liên quan trong giai đoạn sau này.</p>\n<p><strong>Đàm phán phân định vùng biển Việt Nam - Thái Lan</strong></p>\n<p>Vịnh Thái Lan nằm ở phía Tây Nam Biển Đông có diện tích khoảng 293.000km2, chu vi khoảng 2.300km, giới hạn bởi bờ biển của bốn nước, gồm: Việt Nam (230 km), Cam-pu-chia (460km), Thái Lan (1.560km) và Ma-lai-xi-a (150km)(15). Vịnh Thái Lan thông ra Biển Đông ở phía Nam bằng một cửa duy nhất hợp bởi mũi Cà Mau (Việt Nam) và mũi Treng-gra-nu (Ma-lai-xi-a) cách nhau khoảng 400 km (215 hải lý).</p>\n<p>Tháng 9-1992, Việt Nam và Thái Lan bắt đầu tiến hành đàm phán phân định vùng biển giữa hai nước và hai bên kết thúc đàm phán vào năm 1997, sau 9 vòng đàm phán với việc hai bên ký Hiệp định về phân định ranh giới biển giữa hai nước vào ngày 9-8-1997 và hiệp định này chính thức có hiệu lực kể từ ngày 26-2-1998. Theo Hiệp định, hai bên giải quyết dứt điểm cả vùng đặc quyền kinh tế và thềm lục địa chồng lấn, theo đó Việt Nam hưởng 32,5% diện tích khu vực chồng lần giữa hai nước.</p>\n<p>Hiệp định phân định biển Việt Nam - Thái Lan là hiệp định phân định biển đầu tiên mà Việt Nam ký kết với các quốc gia láng giềng và cũng là hiệp định phân định biển đầu tiên ở khu vực Đông Nam Á sau khi UNCLOS 1982 chính thức có hiệu lực vào năm 1994. Cùng với hiệp định này, Việt Nam và Thái Lan cũng đã có thỏa thuận về việc tuần tra chung giữa hải quân hai nước vào năm 1998, góp phần quan trọng vào việc duy trì trật tự, ổn định vùng biển giáp ranh giữa hai nước.</p>\n<p><strong>Đàm phán phân định Vịnh Bắc Bộ giữa Việt Nam và Trung Quốc</strong></p>\n<p>Là một trong những vịnh lớn của thế giới, Vịnh Bắc Bộ có diện tích khoảng 126.250km2, chiều ngang nơi rộng nhất khoảng 310km (176 hải lý), nơi hẹp nhất ở cửa vịnh rộng khoảng 207,4km (112 hải lý)(17). Bờ biển Vịnh Bắc Bộ thuộc phía Việt Nam dài khoảng 763km và thuộc Trung Quốc dài 695km. Vịnh Bắc Bộ có hai cửa, gồm: eo biển Quỳnh Châu nằm giữa bán đảo Lôi Châu và đảo Hải Nam với bề rộng khoảng 35,2km (19 hải lý); cửa chính của Vịnh kéo dài từ đảo Cồn Cỏ (Việt Nam) tới đảo Hải Nam (Trung Quốc) rộng khoảng 207,4km (112 hải lý). Phần vịnh phía Việt Nam có khoảng 2.300 đảo, đá ven bờ, đặc biệt có đảo Bạch Long Vĩ nằm cách đất liền Việt Nam khoảng 110km, cách đảo Hải Nam Trung Quốc khoảng 130km. Phía Trung Quốc có một số ít đảo nhỏ ở phía Đông Bắc của vịnh, như đảo Vị Châu, Tà Dương.</p>\n<p>Đàm phán về phân định Vịnh Bắc Bộ giữa Việt Nam và Trung Quốc được khởi động từ đầu những năm 70 của thế kỷ XX, song qua một số vòng đàm phán diễn ra vào các năm 1974 và 1977 - 1978, hai bên chưa đạt được kết quả nào và bối cảnh quan hệ giữa hai nước sau đó không thuận lợi cho việc hai bên tiến hành giải quyết vấn đề phân định Vịnh Bắc Bộ. Sau khi Việt Nam và Trung Quốc bình thường hóa quan hệ vào năm 1991, hai nước đều có nhu cầu tiến hành đàm phán để phân định Vịnh Bắc Bộ nhằm đạt mục tiêu cơ bản và lâu dài là xác định đường phân giới rạch ròi, phân chia vùng biển(18).</p>\n<p>Sau hơn bảy năm đàm phán thực chất, ngày 25-12-2000, Việt Nam và Trung Quốc đã ký kết Hiệp định phân định Vịnh Bắc Bộ, theo đó về diện tích tổng thể, Việt Nam đạt 53,23% diện tích Vịnh, Trung Quốc đạt 46,77%(19), đường phân định cách đảo Bạch Long Vĩ 15 hải lý, đảo Cồn Cỏ được hưởng 50% hiệu lực. Cùng với Hiệp định phân định Vịnh Bắc Bộ, Việt Nam và Trung Quốc cũng ký kết Hiệp định hợp tác nghề cá ở Vịnh Bắc Bộ. Hiệp định này mới hết hạn vào ngày 30-6-2020, sau khi đã kết thúc 15 năm thời hạn và một năm gia hạn.</p>\n<p><strong>Đàm phán phân định vùng thềm lục địa Việt Nam - In-đô-nê-xi-a</strong></p>\n<p>Khoảng cách giữa bờ biển hai nước Việt Nam và In-đô-nê-xi-a khoảng 250 hải lý, do đó, theo các quy định có liên quan của luật biển quốc tế, giữa hai bên tồn tại vùng đặc quyền kinh tế và thềm lục địa chồng lấn cần được giải quyết. Vùng biển chồng lấn giữa Việt Nam và In-đô-nê-xi-a rộng khoảng 37.000km2.</p>\n<p>Năm 1978, Việt Nam và In-đô-nê-xi-a chính thức khởi động đàm phán phân định vùng biển chồng lấn(20) và đây cũng là một trường hợp khá đặc biệt, phân định biển giữa một quốc gia lục địa và một quốc gia quần đảo. Trong quá trình đàm phán, Việt Nam nhấn mạnh việc hai bên dựa vào các nguyên tắc của luật pháp quốc tế, nhất là UNCLOS 1982 cũng như các tập quán quốc tế được thừa nhận rộng rãi, có tính đến các hoàn cảnh có liên quan trong khu vực phân định như chiều dài bờ biển, sự hiện diện của các đảo nhằm đi tới một giải pháp phân định công bằng mà hai bên đều có thể chấp nhận được.</p>\n<p>Ngày 26-6-2003, sau 25 năm đàm phán, Việt Nam và In-đô-nê-xi-a đã ký Hiệp định phân định thềm lục địa chồng lấn giữa hai nước và hiệp định chính thức có hiệu lực từ ngày 29-5-2007. Theo hiệp định, đường phân định thềm lục địa giữa hai nước là một đường nối các đoạn thẳng có tọa độ xác định và chỉ phân định thềm lục địa giữa hai nước. Hai bên đang tiếp tục đàm phán phân định vùng đặc quyền kinh tế giữa hai nước.</p>\n<p><strong>Trung Vũ</strong></p>\n                            </div>"}