{"url": "https://vietnamnet.vn/me-don-than-tram-cam-nhap-vien-be-gai-20-ngay-tuoi-khat-sua-2071153.html", "title": "Mẹ đơn thân trầm cảm nhập viện, bé gái 20 ngày tuổi khát sữa bên ông ngoại tàn tật", "abstract": "Sinh con khi còn quá trẻ, người mẹ đơn thân 17 tuổi đổ bệnh trầm cảm, thường xuyên không kiểm soát được hành vi, phải nhập viện tâm thần. Con gái em chưa đầy tháng đã chịu cảnh bơ vơ trong căn nhà rách nát.", "content_html": "<div>\n                                <p>Bé sơ sinh 20 ngày tuổi (chưa khai sinh, tên gọi ở nhà là Chíp) là con gái của em Nguyễn Thị Liễu (17 tuổi) trú xóm 9, xã Hà Linh, huyện Hương Khê, tỉnh Hà Tĩnh. Hai mẹ con Liễu đang rơi vào hoàn cảnh vô cùng bi đát.</p>\n<p>Liễu chưa có chồng, sau lần \"trót dại\" mang thai rồi sinh ra Chíp. Tuy nhiên, sau sinh 10 ngày, Liễu mắc bệnh trầm cảm phải nhập viện tâm thần, để lại đứa trẻ sơ sinh còn đỏ hỏn cho ông ngoại tàn tật chăm sóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-hai-29.jpg\">\n<figcaption>Đứa trẻ tội nghiệp không có bố, mẹ lại trầm cảm sau sinh</figcaption>\n</figure>\n<p>Trong căn nhà rách nát, bé Chíp nằm ngoan ngoãn trên chiếc giường cũ ọp ẹp. Đứa trẻ thiệt thòi sinh ra không có bố, mẹ lại mắc chứng trầm cảm, thường xuyên không kiểm soát được hành vi, lột đồ la hét. Như \"biết thân biết phận\", dù khát sữa mẹ, Chíp vẫn không khóc. Con nằm yên trên giường, mặc những bộ quần áo bạc màu do ông ngoại đi khắp xóm xin về. Chứng kiến cảnh tượng đó, hàng xóm láng giềng đều xót xa, thương cảm cho số phận của con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-chin-30.jpg\">\n<figcaption>Mẹ nhập viện tâm thần, bé Chíp đành để lại cho ông ngoại nghèo khổ bệnh tật chăm sóc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/z3809505980759-0f14323f7dcb549952fc2462d69638d3-31.jpg\">\n<figcaption>Chíp rất ngoan và hiếm khi khóc dù khát sữa mẹ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-mot-32.jpg\">\n<figcaption>Chiếc lồng bàn được ông ngoại dùng để tránh muỗi cho cháu</figcaption>\n</figure>\n<p>Hàng xóm cho biết, Liễu là con gái thứ 3 trong gia đình có 5 anh em. Bố mẹ em, ông Nguyễn Văn Anh (54 tuổi) và bà Nguyễn Thị Phúc (47 tuổi) cũng là hai phận đời \"không bình thường\" gặp nhau rồi nên duyên vợ chồng. Thời trẻ, bà Phúc mắc bệnh thần kinh, kết hôn với ông Anh mắc chứng tàn tật, không thể nói chuyện được.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-ba-33.jpg\">\n<figcaption>Bé gái đáng thương và rất ngoan</figcaption>\n</figure>\n<p>Bố mẹ khó khăn, nghèo khổ nên khi vừa 16 tuổi, Liễu đã ra Bắc Ninh làm công nhân để hỗ trợ nuôi các em. Tuy nhiên trong khoảng thời gian này, do \"trẻ người non dạ\" nên Liễu quen biết và đem lòng yêu một người đàn ông mà mang thai, song khi biết em có thai, người đàn ông ấy đã bỏ rơi mẹ con Liễu.</p>\n<p>Gần đến ngày sinh, Liễu về nhà mẹ đẻ ở Hà Tĩnh. Chip chào đời nặng hơn 4kg, kháu khỉnh và đáng yêu. Hoàn cảnh khó khăn, chật vật đủ thứ nhưng Liễu rất yêu thương con.</p>\n<p>\"Những lúc bình thường, nó cứ ôm con vào lòng rồi nói \"Chíp của mẹ, mẹ yêu con\". Nghe Liễu tâm sự rằng nó sẽ ở vậy để chăm sóc và nuôi nấng Chíp nhưng không ngờ khi sinh con xong khoảng 10 ngày, nó nổi cơn điên, trầm cảm, la hét suốt đêm.</p>\n<p>Dân làng sợ nó làm hại đến cháu bé nên tách hai mẹ con ra, giờ đưa Liễu xuống bệnh viện tâm thần để điều trị, đứa trẻ đành để ông ngoại bị câm chăm sóc. Bà con chúng tôi ai cũng thương xót cho nỗi khổ của gia đình ông Anh, mong mọi người chung tay giúp đỡ để cháu bé có cuộc sống tốt hơn\", bà Phương (hàng xóm) tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-bay-34.jpg\">\n<figcaption>Ông Anh gần như bị câm, vợ tâm thần, giờ phải chăm đứa con hơn 3 tuổi và bé Chíp 20 ngày tuổi</figcaption>\n</figure>\n<p>Nhìn đứa trẻ vừa sinh không được chăm sóc cẩn thận, dùng lồng bàn úp để tránh muỗi, thiếu đi hơi ấm cha mẹ, người lớn không khỏi xót xa. Hỏi đến cuộc sống hiện tại, phải khó khăn lắm, ông Anh mới bật được vài từ khó nhọc: \"Khổ lắm chị ơi! Thương Liễu và thương cả cháu, nhưng không biết làm sao bây giờ\".</p>\n<p>Liễu nhập viện, bà Phúc dù không khôn ngoan cũng phải đi theo con. Ở nhà, ông ngoại bệnh tật thỉnh thoảng mới nói được vài câu, vụng về chăm sóc cháu. Ngoài Chíp, ông Anh vẫn còn đứa con trai Nguyễn Văn Long mới hơn 3 tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-nam-35.jpg\">\n<figcaption>Trong căn nhà rách nát, bé Chíp nằm trên chiếc giường và đống quần áo cũ ông ngoại vừa đi xin về</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-sau-36.jpg\">\n<figcaption>Chíp đang rất cần sự giúp đỡ của mọi người</figcaption>\n</figure>\n<p>Chị Trần Thị Huệ, cán bộ phụ nữ xã Hà Linh cho hay: \"Hoàn cảnh gia đình ông Anh thực sự quá bi đát. Họ là hộ nghèo bền vững của xã. Cả hai vợ chồng đều thuộc diện bệnh tật, lấy nhau rồi lại sinh đông con. Giờ con nhỏ mới hơn 3 tuổi, đứa cháu vừa sinh được 20 ngày, để cho ông Anh chăm sóc cũng không yên tâm nhưng không còn cách nào. Thời gian gần đây, Hội phụ nữ xã cũng đã kêu gọi cho cháu được ít sữa bột, nhưng để có tiền chăm sóc cháu lâu dài, rất cần sự giúp đỡ của các mạnh thường quân\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong>Ông Nguyễn Văn Anh, trú xóm 9, xã Hà Linh, huyện Hương Khê, tỉnh Hà Tĩnh. SĐT chị Huệ Hội Phụ nữ xã: 0987.725.286 hoặc bà Phương hàng xóm: 077.856.6361 (do ông Anh khó nói chuyện)</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.284</strong> (Bé Chíp)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}