{"url": "https://vietnamnet.vn/tphcm-mo-cua-don-khach-du-lich-quoc-te-an-toan-803730.html", "title": "TPHCM: Mở cửa đón khách du lịch quốc tế an toàn", "abstract": "", "content_html": "<div>\n                                <p><strong>Từng bước đón khách quốc tế</strong></p><p>Với nguyên tắc “An toàn tới đâu thì mở cửa tới đó và mở cửa thì phải an toàn”, ngành du lịch TPHCM đã xây dựng lộ trình, xác định giải pháp để từng bước phục hồi hoạt động du lịch trong điều kiện thích ứng an toàn với dịch Covid-19.</p><p>Bà Bùi Thị Ngọc Hiếu, Phó Giám đốc Sở Du lịch TP.HCM cho biết, năm 2022 với mục tiêu khôi phục ngành du lịch cùng với các dịch vụ kèm theo, TP.HCM đã chủ động khôi phục lại các hoạt động của ngành, đồng thời khôi phục lại thị trường du lịch khách quốc tế tại TP.HCM. Từ tháng 10/2021, cơ quan này đã tham mưu với UBND Thành phố xây dựng kế hoạch phục hồi du lịch TP.HCM thích ứng với dịch Covid-19 với những giai đoạn cụ thể.</p><p>Năm 2022, trong giai đoạn 3 với mục tiêu là khôi phục lại toàn bộ hoạt động du lịch, không có giới hạn về quy mô cũng như các dịch vụ đi kèm, Sở Du lịch xác định những nhiệm vụ trọng tâm để thực hiện.</p><p>Thứ nhất, đánh giá lại hiệu quả của giai đoạn 1 và 2 để có những kế hoạch, bước đi phù hợp với điều kiện tình hình hiện tại.</p><p>Thứ hai, Sở sẽ tham mưu với UBND Thành phố điều chỉnh, bổ sung, hoàn thiện bộ tiêu chí đánh giá an toàn dịch bệnh Covid-19 trong ngành du lịch để cho các đơn vị trong ngành có khung, tiêu chí để áp dụng theo, bảo đảm an toàn của du khách đến với TP.HCM.</p><p>Thứ ba là phối hợp, hỗ trợ cho các doanh nghiệp quảng bá các thương hiệu trên tất cả các nền tảng, đặc biệt là chuyển đổi công nghệ số và đưa các thông tin đến với bạn bè quốc tế. Phương thức là đưa các sàn thương mại điện tử, công nghệ thông tin vào quảng bá sản phẩm của các doanh nghiệp.</p><p>Ngoài ra, cơ quan này xác lập, nâng cao chất lượng dịch vụ và xây dựng bản sắc, đặc trưng để thu hút khác du lịch đến với Thành phố trong năm 2022 và những năm tiếp theo. Xây dựng, quảng bá điểm đến của Thành phố với giá trị cốt lõi là: Cởi mở, sống động, hứng khởi, hướng về tương lai.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-mo-cua-don-khach-du-lich-quoc-te-an-toan-c71eb71b93a54af880e7beac70ec4694.jpg\" alt=\"{keywords}\"></td></tr><tr><td>TPHCM: Mở cửa đón khách du lịch quốc tế an toàn</td></tr></tbody></table></figure><p>TP.HCM đã xây dựng đề án đón khách quốc tế trở lại với các lộ trình, các giai đoạn, giải pháp cụ thể và trình xin ý kiến Bộ VHTT&amp;DL phê duyệt. Trong lộ trình này, Sở Du lịch TP.HCM mong muốn có tiêu chí rõ ràng, cụ thể để đón khách bảo đảm an toàn, hiệu quả nhất.</p><p>Với hộ chiếu vắc xin, Sở đã tham mưu UBND Thành phố đề xuất với Bộ VHTT&amp;DL, Chính phủ đón khách quốc tế trở lại từ tháng 12/2021 và sẽ không áp dụng việc cách ly đối với khách đến TP.HCM có hộ chiếu vắc xin.</p><p>Sở Du lịch tổ chức phát động \"Tuần lễ Du lịch TPHCM - Thành phố tôi yêu\", giới thiệu với người dân Thành phố 6 tuyến du lịch mới xuất phát từ Trung tâm TP.HCM đến các quận huyện và TP. Thủ Đức. Song song với đó, tuyến đường thủy được khai thác và đưa vào sử dụng, có thể đi bằng cano, du thuyền, bus đường sông… để thấy được bao quát nét đẹp của TP.HCM.</p><p>Có những chương trình city tour đến những điểm văn hóa lịch sử lâu đời của TP.HCM; đến với ngả sông của Thành phố như là Cần Giờ, Nhà Bè hay địa đạo Củ Chi… là những điểm văn hóa lịch sử của Thành phố. Đó là cách làm của Sở Du lịch để giới thiệu những tour, tuyến mới.</p><p>\"Từ các chương trình đó, các doanh nghiệp sẽ khai thác, xây dựng cho mình chương trình thật hấp dẫn, thu hút khách du lịch cũng như kiều bào về thăm Thành phố. Tôi hy vọng với nỗ lực của Sở Du lịch trong xây dựng các sản phẩm, kiều bào về quê hương trong dịp Tết này và khách quốc tế đến Thành phố khi mở cửa trở lại, sẽ thấy TP.HCM rất khác, sống động, nhiệt tình\", bà Bùi Thị Ngọc Hiếu đánh giá.</p><p><strong>Đảm bảo tiêu chí an toàn</strong></p><p>Đánh giá về nhu cầu của khách quốc tế và Việt kiều muốn quay trở lại TP.HCM, ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel cho biết, lượng khách quốc tế về Việt Nam sắp tới từ tháng 12/2021 đến tháng 3/2022 chủ yếu là Việt kiều. Đây là nhu cầu chính đáng của bà con muốn về thăm quê hương sau 2  năm bị gián đoạn vì dịch.  </p><p>Ông Kỳ cho rằng, nếu Chính phủ cho mở bay thương mại vào tháng 1/2022 thì lượng khách sẽ về rất đông, thuận lợi hơn cho lựa chọn đường về. Doanh nghiệp cũng đã chuẩn bị rất kỹ cơ sở vật chất, hậu cần để đón bà con cũng như tổ chức tour, đầu tiên là thăm gia đình, sau đó là đi du lịch TPHCM tại nhiều điểm. Những điểm du lịch đó sẽ để lại cho bà con rất nhiều dấu ấn trong dịp xuân về sau 2 năm xa cách.</p><p>Ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch đánh giá, TP.HCM vừa qua đã có sự chuẩn bị rất tốt, đã xây dựng những kế hoạch, tiêu chí để bảo đảm an toàn trong phòng chống dịch. Tuy nhiên, trước diễn biến phức tạp của dịch với những biến chủng mới, ông Nguyễn Trùng Khánh đề nghị TPHCM tiếp tục rà soát lại toàn bộ tiêu chí, quy trình đảm bảo an toàn cho khách du lịch cũng như các khu, điểm kinh doanh du lịch một cách chặt chẽ. Đồng thời, cần tính đến phương án xử lý các tình huống trong trường hợp được Bộ VHTT&amp;DL và Chính phủ cho phép tổ chức thí điểm đón khách quốc tế.</p><p>Trong giai đoạn thí điểm ban đầu, đề nghị TPHCM tăng cường đào tạo, tập huấn an toàn với khách du lịch, quan tâm việc tạo ra những tour, tuyến sản phẩm mới mà TP.HCM đã nỗ lực xây dựng. Cuối cùng, cần đảm bảo công tác quản lý nhà nước để khi mở cửa lại, việc đón khách quốc tế đạt hiệu quả, đảm bảo an ninh, an toàn, đảm bảo vệ sinh môi trường. Đó là những yếu tố hết sức quan trọng khi tổ chức đón khách quốc tế.</p><p>Đưa ra giải pháp đón khách quốc tế, bà Nguyễn Thị Thúy Bình, Phó Tổng Giám đốc Vietjet Air kiến nghị, trong môi trường bình thường mới, giải pháp ứng dụng công nghệ thông tin là rất quan trọng, nhưng ứng dụng phải tích hợp trên một nền tảng. Chính phủ phải có một nền tảng chung nhất, đồng bộ nhất để kiểm soát cả đơn vị cung cấp dịch vụ du lịch hay cung cấp các dịch vụ hàng ngày lẫn kiểm soát thông tin của khách hàng thì sẽ thuận tiện hơn.</p><p>Ông Phùng Công Dũng, Chủ nhiệm Ủy ban Về người Việt Nam ở nước ngoài TP.HCM đánh giá, Quyết định 5772 ngày 20/12 của Bộ Y tế ban hành biểu mẫu và quy trình cấp hộ chiếu vắc xin như là “lá bùa” cho các ngành, bà con hết sức yên tâm. Với quyết tâm của cả Thành phố, của các sở, ngành, đặc biệt là cơ quan chúng tôi kết nối với kiều bào, sẽ giải tỏa nhanh nhất, sớm nhất những vướng mắc của kiều bào để mở cửa đón khách quốc tế và kiều bào về ăn Tết.</p><p><strong>Bạt Tuấn</strong></p>\n                            </div>"}