{"url": "https://vietnamnet.vn/toi-kiet-que-roi-802123.html", "title": "\"Tôi kiệt quệ rồi...\"", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Hoàng Gia Hân vừa trải qua ca phẫu thuật “thập tử nhất sinh”. Cơ thể bé nhỏ của con vẫn còn gắn rất nhiều những kim, ống truyền. Đứa trẻ 7 tuổi mỏi mệt nép gương mặt vào sâu chiếc gối.</p>\r\n<p class=\"t-j\">Gia Hân năm nay 7 tuổi, con bất hạnh khi mắc phải căn bệnh teo đường mật bẩm sinh. Từ lúc chưa đầy 2 tháng, Hân đã phải trải qua ca phẫu thuật đầu tiên trong đời. Và những năm tháng sau đó, con thường xuyên làm bạn với bệnh viện và gắn bó với đủ các loại thuốc, sức khoẻ trở nên yếu ớt hơn so với những đứa trẻ khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/19/be-gai-7-tuoi-bi-xo-gan-bac-si-noi-khong-kip-phai-ghep-lien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Gia Hân vừa trải qua ca phẫu thuật ghép gan. Bác sĩ đánh giá ca phẫu thuật khả quan, gan đáp ứng tốt, không bị đào thải.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/19/be-gai-7-tuoi-bi-xo-gan-bac-si-noi-khong-kip-phai-ghep-lien-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đứa trẻ gầy guộc cố nép mình vào gối, nhỏ giọng trả lời bác sĩ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khi Gia Hân được 5 tuổi, trong một lần tái khám, bác sĩ nói con sắp đến giai đoạn phải ghép gan để giữ mạng sống, vợ chồng chị Lộc điếng người. Họ đều sẵn sàng hiến gan cho con, nhưng còn khoản chi phí 400 triệu đồng, thậm chí là nhiều hơn nữa, họ chẳng biết đào ở đâu trong thời điểm ấy. Gia đình đành xin kéo dài thời gian để chuẩn bị kinh phí.</p>\r\n<p class=\"t-j\">Không muốn con gái lạc lõng nên vợ chồng chị Lộc vẫn cho con đi học. Thế nhưng, khi mới vào lớp 1 được 1 tháng, Gia Hân bất ngờ bị xuất huyết tiêu hóa, nôn ra máu. Sau đợt cấp cứu, bệnh tình của con cũng nghiêm trọng dần, thêm vào đó là dịch Covid-19 xuất hiện nên con phải nghỉ học đến nay.</p>\r\n<p class=\"t-j\">TS. BS. Trần Thanh Trí, Trưởng Khoa Tiêu hóa, Bệnh viện Nhi đồng 2 cho biết, đối với trường hợp trẻ bị teo đường mật bẩm sinh, sau khi phẫu thuật Kasai mà sống đến 7 tuổi như bé Gia Hân có thể nói là khá may mắn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/19/be-gai-7-tuoi-bi-xo-gan-bac-si-noi-khong-kip-phai-ghep-lien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bác sĩ Trí thăm bé Gia Hân và hỏi han tình hình sức khỏe.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thời điểm trước khi tiến hành ca phẫu thuật ghép gan, sức khỏe của con khá yếu. Em bé bị xơ gan, tăng áp cửa dẫn đến xuất huyết tiêu hóa 4 lần chỉ trong vòng 2 tháng, vì vậy phải ghép gan gấp. Tuy nhiên, do đợt dịch Covid-19 lần thứ 4 diễn biến nguy hiểm nên ca phẫu thuật đã phải hoãn lại tới tháng 12.</p>\r\n<p class=\"t-j\"><strong>Cha mẹ bán sức kiếm tiền cứu con, bất ngờ dịch ập đến, kinh tế cạn kiệt</strong></p>\r\n<p class=\"t-j\">Vợ chồng chị Lộc rời quê Đồng Nai vào TP.HCM để mưu sinh từ nhiều năm trước. Do không có đất đai, nhà cửa nên họ chẳng có chút “của để dành” nào. Khi sinh bé Gia Hân là con thứ 2 lại bất ngờ đổ bệnh, chị Lộc gần như phải nghỉ hết công việc để đưa con đi viện và chăm sóc. Một mình anh Hòa làm tài xế giao hàng để nuôi cả gia đình.</p>\r\n<p class=\"t-j\">Từ khi biết phải chuẩn bị gần nửa tỷ đồng để ghép gan cho con, họ chuyển sang mướn căn phòng trọ có mặt tiền. Mỗi ngày, ngoài chăm sóc con, chị Lộc lại tranh thủ bán hàng tạp hóa. Còn anh Hòa làm việc từ sáng sớm đến đêm khuya. </p>\r\n<p class=\"t-j\">Sau gần 2 năm cố gắng, số tiền họ gom góp được cũng chỉ đủ một nửa chi phí cho ca ghép. Vốn định vay mượn thêm của người thân, không ngờ đợt dịch Covid-19 thứ 4 bùng phát và hoành hành khắp khu vực phía Nam. Hai vợ chồng đều thất nghiệp, buộc phải “cắn răng” sử dụng số tiền dành dụm bấy lâu nay.</p>\r\n<p class=\"t-j\">Khi được thông báo lịch phẫu thuật sẽ tiến hành vào đầu tháng 12, họ bán hết mọi thứ có thể xoay ra tiền cũng chỉ được 60 triệu đồng. Số tiền ấy sau khi làm xét nghiệm cho 2 cha con anh Hòa thì chẳng còn đồng nào.</p>\r\n<p class=\"t-j\">Chị Lộc về quê vay mượn của người thân, bạn bè, nhưng ở quê chỉ làm nông, lại cũng vừa trải qua đại dịch, ai cũng khó khăn. Tổng số tiền mượn được chỉ hơn 50 triệu, chẳng thấm vào đâu so với chi phí hàng trăm triệu đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/19/be-gai-7-tuoi-bi-xo-gan-bac-si-noi-khong-kip-phai-ghep-lien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bác sĩ trao đổi với chị Lộc về cách chăm sóc con gái sao cho nhanh khỏe.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“<em>Với tình trạng bệnh của Gia Hân, nếu không lập tức tiến hành ca ghép, chúng tôi lo rằng con sẽ khó cầm cự được nữa. Bởi trước đó, chúng tôi cũng đã phải đau lòng chứng kiến một em bé mất giữa mùa dịch. Chúng tôi không muốn điều đó xảy ra thêm nữa</em>”, bác sĩ Trí chia sẻ.</p>\r\n<p class=\"t-j\">Ngày 1/12, ca ghép gan cho Gia Hân đã tiến hành và thành công. Khi chúng tôi cùng bác sĩ Trí vào phòng hậu phẫu thăm con một ngày giữa tháng 12, chị Lộc lặng lẽ đứng nép ở một góc căn phòng, đôi mắt đỏ đục ngầu sau nhiều đêm mất ngủ.</p>\r\n<p class=\"t-j\">Chị vẫn chưa biết làm thế nào để kiếm được mấy trăm triệu đồng đóng viện phí. Bởi chồng chị vừa hiến gan cho con nên không thể đi làm, mà sau này, anh cũng chẳng thể làm công việc nặng nhọc được nữa. Thậm chí, chị còn chưa lo nổi cho con gái chỗ ở đảm bảo môi trường vô trùng khi xuất viện.</p>\r\n<p class=\"t-j\">“<em>Tôi kiệt quệ rồi</em>”, người mẹ nói rồi cúi mặt. Đôi vai chị rung lên bần bật nhưng cố nín tiếng nấc nghẹn nơi lồng ngực để con gái không nghe thấy. Ai chứng kiến cũng xót lòng.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"template notered20117  t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Phòng Công tác xã hội Bệnh viện Nhi đồng 2; Hoặc chị Nguyễn Thị Lộc hoặc anh Hoàng Hiệp Hòa; Địa chỉ: 67A tổ 7, ấp 5, xã Phước Kiển, huyện Nhà Bè, TP.HCM; Điện thoại: <strong>0704441159</strong>.<br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2021.351 (bé Hoàng Gia Hân)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản:<strong> Báo VietNamnet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>028 3818 1436.</strong></div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/17/tu-vung-bien-gioi-giap-trung-quoc-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-2.jpg?w=145&amp;h=101\" alt=\"Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/tu-vung-bien-gioi-xa-xoi-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-800156.html#inner-article\">Từ vùng biên giới xa xôi, người mẹ Hà Nhì “cõng” con đi khắp nơi chữa bệnh</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Chỉ chưa đầy 1 năm, chị Chu Hu De phải tìm đường đưa con trai xuống thủ đô, rồi vào tận Huế. Căn bệnh hiểm nghèo đe dọa tính mạng bé Minh Đức, buộc người mẹ dân tộc Hà Nhì khẩn khoản cầu cứu. </p>\r\n</div>\n                            </div>"}