{"url": "https://vietnamnet.vn/nguoi-nhap-canh-vao-viet-nam-duoi-14-ngay-khong-phai-cach-ly-y-te-805899.html", "title": "Người nhập cảnh vào Việt Nam dưới 14 ngày không phải cách ly y tế", "abstract": "", "content_html": "<div>\n                                <p>Theo hướng dẫn mới này, đối tượng áp dụng là những người nhập cảnh với mục đích ngoại giao, công vụ; mgười nhập cảnh không phải mục đích ngoại giao công vụ (nhà đầu tư, chuyên gia, lao động tay nghề cao, nhà quản lý doanh nghiệp...); người tiếp xúc với người nhập cảnh ngắn ngày trong quá trình làm việc tại Việt Nam.</p><p>Từ ngày 24/12, người nhập cảnh ngắn ngày (dưới 14 ngày) không phải cách ly y tế, song phải tuân thủ nghiêm ngặt và đầy đủ các quy định về phòng, chống dịch Covid-19. Đồng thời, không tiếp xúc với cộng đồng, đảm bảo an toàn cho mình và những người tiếp xúc, không để lây nhiễm chéo trong quá trình làm việc, không lây nhiễm ra cộng đồng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-nhap-canh-vao-viet-nam-duoi-14-ngay-khong-phai-cach-ly-y-te-43a3ae5390e14fb2bbaabf21bf431a16.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Theo hướng dẫn mới nhất của Bộ Y tế, những người được phép nhập cảnh vào Việt Nam dưới 14 ngày, không cần phải cách ly y tế (ảnh: Phạm Hải)</td></tr></tbody></table></figure><p>Trường hợp dự kiến làm việc, hoạt động tại nhiều địa phương, cần phải có kế hoạch, phương án di chuyển rõ ràng và được địa phương liên quan chấp thuận.</p><p>Bộ Y tế lưu ý việc lập danh sách toàn bộ những người tiếp xúc với người nhập cảnh ngắn ngày trong quá trình làm việc, đi thực địa. Nơi lưu trú (khách sạn, nơi lưu trú do doanh nghiệp thu xếp, cơ sở lưu trú khác) được Ủy ban nhân dân cấp tỉnh phê duyệt đảm bảo các quy định về phòng, chống dịch Covid -19.</p><p>Bố trí riêng khu vực lưu trú cho người nhập cảnh ngắn ngày. Tuyệt đối không để lây nhiễm chéo tại nơi lưu trú và lây nhiễm ra cộng đồng. Đối với người nhập cảnh với mục đích ngoại giao, công vụ thì được miễn chi trả (trừ chi phí lưu trú tại khách sạn theo nguyện vọng).</p><p><strong>Lê Dũng</strong></p>\n                            </div>"}