{"url": "https://vietnamnet.vn/hoi-nhap-quoc-te-tu-evfta-cptpp-ukvfta-va-rcep-824554.html", "title": "Hội nhập quốc tế từ EVFTA, CPTPP, UKVFTA và RCEP", "abstract": "", "content_html": "<div>\n                                <p>Bên cạnh EVFTA, CPTPP, UKVFTA, Hiệp định Đối tác Kinh tế toàn diện khu vực (RCEP) có hiệu lực từ ngày 1/1/2021 được kỳ vọng sẽ tạo lập một thị trường XK ổn định, lâu dài cho các nước ASEAN nói chung và Việt Nam nói riêng trong năm tới.</p><p>Đánh giá sâu về FTA này, bà Phạm Quỳnh Mai, Phó Vụ trưởng Vụ Chính sách thương mại đa biên (Bộ Công Thương) cho biết, RCEP là FTA lớn nhất thế giới, quy mô 2,3 tỷ người tiêu dùng, chiếm khoảng 30% dân số thế giới, GDP 26,2 nghìn tỷ USD, tương đương khoảng 30% GDP toàn cầu.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/hoi-nhap-quoc-te-tu-evfta-cptpp-ukvfta-va-rcep-18135e9af98b43049e9d624158fb6dee.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Ngành dệt may được kỳ vọng hưởng lợi từ EVFTA, CPTPP, UKVFTA và RCEP</td></tr></tbody></table></figure><p>“Việc thành lập RCEP đã kết nối 4 FTA của ASEAN (FTA ASEAN-Trung Quốc; FTA ASEAN-Hàn Quốc; FTA ASEAN-Nhật Bản; FTA ASEAN-Australia-New Zealand-PV) thành hiệp định chung. Lợi ích lớn nhất của RCEP mang lại là đưa bộ quy tắc xuất xứ duy nhất cho toàn bộ ASEAN và 4 nước đối tác khác. Như vậy, DN sử dụng 1 bộ quy tắc xuất xứ của RCEP thay vì sử dụng quy tắc xuất xứ của các hiệp định khác nhau. Điều này tạo thuận lợi cho DN không phải hiểu nhiều các quy định khác nhau trong xuất xứ của các hiệp định”, bà Mai phân tích.</p><p>Việc Hiệp định EVFTA được đưa vào thực thi mang ý nghĩa quan trọng giúp bù đắp sự suy giảm của nền kinh tế trong giai đoạn dịch bệnh. Một trong những yếu tố nổi bật giúp DN đứng vững và vượt qua khó khăn do dịch Covid-19 chính là những ưu đãi từ các FTA mà Việt Nam tham gia. “Các FTA mang lại những cơ hội XK lớn cho DN, đồng thời đó cũng là ưu thế cạnh tranh lớn của DN Việt trên sân chơi chung toàn cầu</p><p>Số liệu thống kê cho hay, kể từ khi Hiệp định CPTTP có hiệu lực (14/1/2019), kim ngạch XK sang các thị trường là thành viên CPTPP tăng trưởng cao. Như năm 2021 XK sang Canada tăng 19,5%, XK sang Mexico tăng 46,1%...</p><p>Tương tự, với EVFTA, sau gần 1,5 năm thực thi đã đem lại những kết quả rất khả quan. Năm 2021, thương mại hai chiều đạt 63,6 tỷ USD, tăng trưởng 14,8%. Trong đó, Việt Nam XK sang EU đạt 45,8 tỷ USD, tăng 14,2%; EU XK sang Việt Nam đạt 17,9 tỷ USD, tăng 16,5%. Kim ngạch XK của Việt Nam sử dụng Giấy chứng nhận xuất xứ hàng hoá (C/O) mẫu EUR.1 đạt khoảng 7,8 tỷ USD. Điều này cho thấy nhiều DN Việt Nam đã chú ý tận dụng cơ hội từ việc cắt giảm thuế quan của EU theo EVFTA.</p><p>Thống kê mới nhất của Cục Xuất nhập khẩu (Bộ Công Thương) cho thấy, ngay từ 1/1/2021, các mặt hàng XK Việt Nam sang Anh đã được hưởng ưu đãi theo Hiệp định UKVFTA. Trong năm 2021, XK của Việt Nam sang Anh đã có mức tăng trưởng cao 15,4%.</p><p>Trong năm đầu tiên thực thi Hiệp định EVFTA, các cơ quan, tổ chức được uỷ quyển cấp C/O mẫu EUR.1 đã cấp khoảng 207.682 chứng nhận C/O mẫu EUR.1 với kim ngạch đạt khoảng 7,71 tỷ USD đi 27 nước EU. Ngoài ra, các DN XK hàng hóa sang EU còn thực hiện tự chứng nhận xuất xứ cho 6.115 lô hàng được hưởng ưu đãi thuế quan theo EVFTA.</p><p>Kinh tế EU đang trong thời kỳ phục hồi, quan hệ thương mại Việt Nam-EU có nhiều cơ hội tăng cường hơn nữa trong thời gian tới. Hiệp định EVFTA sẽ tạo điều kiện thuận lợi, khả năng cạnh tranh để Việt Nam tham gia vào quá trình tái cấu trúc chuỗi cung ứng mới với các đối tác EU. Việt Nam là số ít thị trường có FTA với EU, đây là lợi thế rất lớn. Từ tháng 6/2022, dự báo kinh tế EU sẽ phục hồi như trước đại dịch.</p><p>Như vậy, giai đoạn từ nay đến hết năm 2021 và đầu năm 2022 là cơ hội vàng để ký kết các hợp đồng cho giai đoạn sau đó. </p><p>Đây cũng là cơ hội để Việt Nam cơ cấu lại nền kinh tế theo xu hướng mới, hướng đến kinh tế số và kinh tế xanh, thân thiện môi trường, chuyển đổi sang công nghệ mới tiêu chuẩn cao hơn, giúp hàng hóa Việt Nam có thêm ưu thế về chất lượng, đáp ứng các tiêu chuẩn kỹ thuật ngày càng cao từ thị trường EU.</p><p>Bộ Công Thương xác định một trong những nhiệm vụ quan trọng trong năm tới- 2022 là tập trung thực hiện đồng bộ và triển khai hiệu quả các FTA đã có hiệu lực, trong đó, cần tập trung tận dụng các cơ hội của các FTA quan trọng như: EVFTA, CPTPP, RCEP…; đẩy mạnh việc đa dạng hóa thị trường và mặt hàng XK, cơ cấu lại các ngành hàng XK hiệu quả.</p><p>Các FTA, đặc biệt là các FTA thế hệ mới đã qua gia đoạn thực thi ban đầu, DN đã dần thích nghi với các cam kết của FTA cùng với lộ trình thuế NK của các đối tác tiếp tục được xóa bỏ hoặc cắt giảm. Điều này tạo thêm lợi thế cạnh tranh cho hàng hóa XK, tạo điều kiện để hàng hóa của Việt Nam thâm nhập vào các thị trường, đối tác với thuế quan ưu đãi, thúc đẩy XK tăng trưởng mạnh.</p><p>“Tập trung phát triển XK sang các khu vực thị trường và mặt hàng XK mới, đẩy mạnh XK thông qua các nền tảng số”, Thứ trưởng Trần Quốc Khánh nói.</p><p><strong>Ngọc Ánh</strong></p>\n                            </div>"}