{"url": "https://vietnamnet.vn/binh-phuoc-quyet-liet-giai-ngan-von-dau-tu-cong-2023786.html", "title": "Bình Phước: Quyết liệt giải ngân vốn đầu tư công", "abstract": "Tổng kế hoạch vốn năm 2022 đã giao UBND thành phố Đồng Xoài, thị xã Bình Long, thị xã Phước Long và Ban Quản lý dự án đầu tư xây dựng tỉnh là 3.362 tỷ 520 triệu đồng. Kết quả giải ngân tính đến 24/5 đạt 14,4% kế hoạch tỉnh giao.", "content_html": "<div>\n                                <p>Sáng nay 25/5, Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Bình Phước Trần Tuệ Hiền, Tổ trưởng Tổ công tác số 1 đã chủ trì cuộc họp nhằm rà soát tình hình thực hiện và giải ngân vốn đầu tư công năm 2022 của Ban Quản lý dự án đầu tư xây dựng tỉnh, UBND thành phố Đồng Xoài, UBND thị xã Bình Long và UBND thị xã Phước Long.</p>\n<p>Được biết, tổng kế hoạch vốn năm 2022 đã giao UBND thành phố Đồng Xoài, thị xã Bình Long, thị xã Phước Long và Ban Quản lý dự án đầu tư xây dựng tỉnh là 3.362 tỷ 520 triệu đồng. Kết quả giải ngân tính đến ngày 24/5 là 484 tỷ 277 triệu đồng, đạt 14,4% kế hoạch tỉnh giao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/binhphuoc-139.jpg\">\n<figcaption>Hạ tầng giao thông của Bình Phước đã có bước phát triển đột phá, kết nối đồng bộ, hiện đại. </figcaption>\n</figure>\n<p>Kết quả giải ngân phân theo chủ đầu tư, thị xã Phước Long đạt 17,1%, Ban Quản lý dự án đầu tư xây dựng tỉnh đạt 15,9%, thị xã Bình Long đạt 10,7%, thành phố Đồng Xoài đạt 8,6%. Theo các đơn vị, nguyên nhân là biến động tăng giá nguyên, nhiên, vật liệu trên thị trường đã làm ảnh hưởng đến tiến độ thi công của các dự án và lập dự toán các dự án, vì đa số các hợp đồng xây dựng trên địa bàn là hợp đồng trọn gói, không điều chỉnh giá. Nguyên nhân chủ quan là công tác chuẩn bị thủ tục thực hiện dự án còn chậm; công tác giải phóng mặt bằng, tái định cư của một số dự án dù đã chuyển biến nhưng vẫn còn chậm.</p>\n<p>Tại cuộc họp, các đơn vị và các sở, ngành đã báo cáo làm rõ những khó khăn, vướng mắc dẫn đến giải ngân vốn đầu tư công đạt thấp; đồng thời phân tích, đánh giá những nguyên nhân, giải pháp quyết liệt tập trung trong thời gian tới cho công tác giải ngân vốn đầu tư công.</p>\n<p>Nhấn mạnh, giải ngân vốn đầu tư công là một trong những nhiệm vụ thực hiện cốt lõi, trọng tâm của năm 2022, chủ tịch tỉnh Bình Phước lưu ý, nguyên nhân dẫn đến giải ngân thấp thì đã rõ, giải pháp cũng đã nêu, lúc này cần nhất là cách làm với một quyết tâm cao, các đơn vị, địa phương cần phải nắm rõ lợi thế, cơ hội cùng những khó khăn trong quá trình thực hiện.</p>\n<p>Bà Trần Tuệ Hiền nhấn mạnh, cần phải xác định việc giải ngân vốn đầu tư công từng đơn vị, từng địa phương sẽ tác động đến việc giải ngân cũng như sự phát triển của tỉnh, do đó người đứng đầu phải quyết liệt trong thực hiện, phải trực tiếp tháo gỡ khó khăn, phải tập trung ráo riết cho việc giải phóng mặt bằng, tiến độ thi công, đặc biệt là giải quyết về công tác thủ tục. Các báo cáo về giải ngân vốn đầu tư công phải có sự cam kết về kết quả, phải có thời gian hoàn thành, không nói chung chung. Gắn việc giải ngân vốn đầu tư công với mức độ hoàn thành nhiệm vụ. Đối với những dự án thực hiện tại địa phương, cần có cơ chế phối hợp giữa chủ đầu tư và cơ sở trong quá trình thực hiện, vận động nhân dân trong giải phóng mặt bằng.</p>\n<p><strong>Phước Long</strong></p>\n                            </div>"}