{"url": "https://vietnamnet.vn/khoi-phuc-di-lai-cua-cu-dan-bien-gioi-bien-gioi-qua-cua-khau-cau-bac-luan-i-2065269.html", "title": "Thúc đẩy khôi phục đi lại của cư dân biên giới biên giới qua cửa khẩu cầu Bắc Luân I", "abstract": "Đoàn đại biểu Thành ủy Móng Cái và Thành ủy Đông Hưng (Quảng Tây) vừa hội đàm trực tuyến về việc khôi phục hoạt động đi lại của cư dân biên giới qua cửa khẩu cầu Bắc Luân I.", "content_html": "<div>\n                                <p>Hôm 28/9, Đoàn đại biểu Thành ủy Móng Cái (Quảng Ninh, Việt Nam) do ông Hoàng Bá Nam, Bí thư Thành ủy làm trưởng đoàn đã hội đàm trực tuyến với Đoàn đại biểu Thành ủy Đông Hưng (Quảng Tây, Trung Quốc) do ông Bành Thiệu Quan, Bí thư Thành ủy làm Trưởng đoàn.</p>\n<p>Tại cuộc hội đàm, hai bên cùng trao đổi một số vấn đề thúc đẩy hợp tác hai địa phương hai nước; liên quan đến phối hợp chặt chẽ trong phòng, chống dịch COVID-19 qua biên giới; đảm bảo an toàn khu vực cửa khẩu, lối mở (khu chợ biên mậu) hai bên.</p>\n<p>Việc khôi phục hoạt động du lịch quốc tế và đi lại của cư dân biên giới qua cửa khẩu cầu Bắc Luân I; thúc đẩy hoạt động xuất nhập khẩu qua cửa khẩu, lối mở hai địa phương; tạo điều kiện thuận lợi trong thi công, sửa chữa, xây dựng các công trình biên giới của hai bên cũng được bàn thảo.</p>\n<p>Cuộc hội đàm đã đạt được nhận thức chung giữa hai bên về các vấn đề liên quan, đảm bảo hoạt động xuất, nhập khẩu hiệu quả, phát triển kinh tế, xã hội gắn với công tác phòng, chống dịch COVID-19 phù hợp tình hình mới, góp phần xây dựng biên giới hòa bình, hữu nghị, ổn định, hợp tác, phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/bacluan-578.jpg\">\n<figcaption>Cửa khẩu cầu Bắc Luân II </figcaption>\n</figure>\n<p>Quảng Ninh có đường biên giới trên bộ và trên biển giáp với Trung Quốc. Trong đó đường biên giới đất liền gần 119 km với 177 cột mốc kéo dài từ huyện Bình Liêu đến TP Móng Cái.</p>\n<p>Cuối tháng 4 vừa qua, hoạt động xuất, nhập khẩu tại cửa khẩu cầu Bắc Luân II đã được thông quan trở lại trong điều kiện bảo đảm an toàn phòng, chống dịch Covid-19; bảo đảm “vùng xanh an toàn”, “luồng xanh an toàn” tại các cửa khẩu, lối mở đã được chính quyền TP Đông Hưng (Trung Quốc) và chính quyền TP Móng Cái (Việt Nam) thiết lập trước đó.</p>\n<p><strong>Trung Vũ</strong></p>\n                            </div>"}