{"url": "https://vietnamnet.vn/khan-truong-ra-soat-cac-doi-tuong-chua-tiem-vac-xin-phong-covid-19-o-da-nang-826911.html", "title": "Khẩn trương rà soát các đối tượng chưa tiêm vắc-xin phòng Covid-19 ở Đà Nẵng", "abstract": "", "content_html": "<div>\n                                <p>Ngày 18/12, Văn phòng UBND TP Đà Nẵng có thông báo kết luận của Phó Chủ tịch UBND TP Ngô Thị Kim Yến tại cuộc họp Ban chỉ đạo phòng chống dịch Covid-19 TP.</p><p>Theo đó, Phó Chủ tịch UBND TP yêu cầu Sở Y tế khẩn trương tiến hành sơ kết việc thí điểm cách ly, điều trị, chăm sóc F0 tại nhà vào ngày 20/12; báo cáo, đề xuất Ban chỉ đạo việc triển khai trên toàn địa bàn TP trong thời gian đến.</p><p>Triển khai xây dựng kế hoạch tiêm mũi 3 vắc xin phòng Covid-19 cho các đối tượng nguy cơ cao, như bệnh nhân mắc bệnh nền, suy giảm miễn dịch, lực lượng y tế…</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/khan-truong-ra-soat-cac-doi-tuong-chua-tiem-vac-xin-phong-covid-19-o-da-nang-9f79cdede10c46de8eaea9bbfc8fc0f8.jpg\" alt=\"Đà Nẵng ‘gõ cửa từng nhà dân’ rà soát người chưa tiêm vắc xin phòng Covid-19\"></td></tr><tr><td>Đà Nẵng tiến hành rà soát người chưa tiêm vắc xin Covid-19</td></tr></tbody></table></figure><p>Đồng thời, phối hợp với các địa phương huy động lực lượng y tế ngoài công lập, cán bộ, nhân viên y tế đã nghỉ hưu tham gia vào các Trạm y tế lưu động phục vụ cách ly, điều trị, chăm sóc F0 tại nhà; tham mưu thống nhất chế độ hỗ trợ cho lực lượng này theo đúng quy định.</p><p>Bà Yến cũng yêu cầu các quận, huyện khẩn trương “đi từng ngõ, gõ từng nhà, rà từng đối tượng”, rà soát, lập danh sách những người chưa được tiêm hoặc chưa tiêm đủ liều vắc xin phòng Covid-19 trên địa bàn, nhất là người cao tuổi, bệnh nhân mắc bệnh nền, suy giảm miễn dịch….</p><p>Sau khi tổng hợp, các đơn vị gửi danh sách Sở Y tế để triển khai kế hoạch tiêm cho các đối tượng này, hoàn thành trước ngày 5/1/2022. Đối với các những người không thể di chuyển đến điểm tiêm chủng do các yếu tố khách quan, như quá cao tuổi, bị bệnh nặng, thì có phương án tổ chức tiêm lưu động tại nhà.</p><p>Bên cạnh đó, Ban quản lý Khu công nghệ cao và các khu công nghiệp phối hợp chặt chẽ với Sở Y tế, UBND các quận, huyện và đơn vị liên quan…triển khai ngay các biện pháp để xử lý dứt điểm các ổ dịch tại các doanh nghiệp trong khu công nghiệp.</p><p>Tính đến nay, TP đã tiêm 1.889.201 mũi vắc xin phòng Covid-19, trong đó tiêm mũi 1 cho 966.830 người, mũi 2 cho 921.904 người và mũi tăng cường cho 467 người.</p><p><strong>Vĩnh Sang</strong></p>\n                            </div>"}