{"url": "https://vietnamnet.vn/thanh-lap-ban-chi-dao-chuyen-doi-so-trong-linh-vuc-nong-nghiep-cua-bo-nnptnt-808521.html", "title": "Thành lập Ban Chỉ đạo Chuyển đổi số trong lĩnh vực nông nghiệp của Bộ NN&PTNT", "abstract": "", "content_html": "<div>\n                                <p>Bộ Nông nghiệp và Phát triển Nông thôn vừa công bố Quyết định thành lập Ban Chỉ đạo Chuyển đổi số trong lĩnh vực nông nghiệp của Bộ.</p><p>Bộ trưởng Bộ NN&amp;PTNT Lê Minh Hoan là Trưởng Ban Chỉ đạo; Thứ trưởng Bộ NN&amp;PTNT Phùng Đức Tiến là Phó Trưởng Ban Chỉ đạo.</p><p>Theo đó, nhiệm vụ của Ban Chỉ đạo Chuyển đổi số trong lĩnh vực nông nghiệp là chỉ đạo thực hiện nhiệm vụ của Bộ, ngành NN-PTNT quy định tại Quyết định số 749 ngày 3/6/2020 của Thủ tướng Chính phủ.</p><p>Nghiên cứu, đề xuất ban hành chính sách, cơ chế quản lý, điều hành; xây dựng chương trình, đề án, quy hoạch, kế hoạch, chiến lược lồng ghép nội dung về chuyển đổi số nông nghiệp; tạo điều kiện thúc đẩy người dân và doanh nghiệp sản xuất kinh doanh chuỗi giá trị nông nghiệp theo hướng số hóa, xây dựng nông thôn mới thông minh trên cả nước.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thanh-lap-ban-chi-dao-chuyen-doi-so-trong-linh-vuc-nong-nghiep-cua-bo-nnptnt-7b2a1869aec04da1be5511d75c2b55bf.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Chuyển đổi số có vai trò rất quan trọng trong lĩnh vực NN&amp;PTNT. Ảnh minh họa </td></tr></tbody></table></figure><p>Cùng với đó, rà soát, đề xuất sửa đổi, bổ sung, ban hành mới các văn bản quy phạm pháp luật trong các lĩnh vực chuyên ngành để đáp ứng yêu cầu điều chỉnh các mối quan hệ mới phát sinh trong tiến trình chuyển đổi số, khuyến khích đổi mới, sáng tạo trong chuyển đổi số nông nghiệp.</p><p>Chỉ đạo các cơ quan, đơn vị thuộc Bộ xây dựng các hệ thống dữ liệu của ngành, thực hiện số hóa trong từng lĩnh vực chuyên ngành: Đất nông nghiệp, cây trồng, vật nuôi, thủy sản, lâm nghiệp, chế biến, quản lý an toàn vệ sinh thực phẩm, thủy lợi, phòng, chống thiên tai…</p><p>Ứng dụng công nghệ số trong dự báo, cảnh báo thị trường, quản lý quy hoạch; ứng dụng công nghệ số để tự động hóa các quy trình sản xuất, kinh doanh, quản lý, giám sát nguồn gốc, chuỗi cung ứng sản phẩm, bảo đảm nhanh chóng, minh bạch, chính xác; xem xét thử nghiệm triển khai sáng kiến “Mỗi người nông dân là một thương nhân, mỗi hợp tác xã là một doanh nghiệp ứng dụng công nghệ số”.</p><p>Đôn đốc, điều phối việc triển khai hoạt động chuyển đổi số trong lĩnh vực nông nghiệp. Tổng kết, kiểm tra, đánh giá kết quả thực hiện và chỉ đạo xử lý kịp thời các khó khăn, vướng mắc trong quá trình tổ chức thực hiện chuyển đổi số nông nghiệp trong toàn ngành…</p><p><strong>Ngọc Trang</strong></p>\n                            </div>"}