{"url": "https://vietnamnet.vn/giam-ngheo-o-nong-thon-khong-chi-no-luc-ma-can-ca-nhung-cach-lam-dot-pha-hon-2077067.html", "title": "Giảm nghèo ở nông thôn, không chỉ quyết tâm, nỗ lực mà cần cả những cách làm đột phá hơn", "abstract": "Triển khai Chương trình MTQG xây dựng NTM gắn với cơ cấu lại ngành nông nghiệp đã phát huy hiệu quả, góp phần thúc đẩy phát triển nông thôn. Đời sống người dân ngày càng nâng cao, khoảng cách phát triển giữa thành thị và nông thôn dần thu hẹp.", "content_html": "<div>\n                                <p><strong>Chương trình mục tiêu quốc gia xây dựng nông thôn mới góp phần giảm nghèo bền vững</strong></p>\n<p>Chính sách nông nghiệp của Việt Nam trong giai đoạn 1986 - 2000 tập trung vào việc xóa đói - giảm nghèo, chuyển dần từ nền nông nghiệp tự cung, tự cấp sang nền nông nghiệp thương mại hóa. Từ năm 2000 trở đi là giai đoạn đa dạng hóa nông nghiệp và hiện đại hóa nông nghiệp, nông thôn.</p>\n<p>Vào năm 2010, Chính phủ đã xây dựng chiến lược phát triển nông thôn và chiến lược này được thực hiện thông qua Chương trình mục tiêu quốc gia xây dựng nông thôn mới. Quá trình triển khai được chia thành các giai đoạn năm năm. Chương trình nông thôn mới được Chính phủ xác định là nhiệm vụ lâu dài, thường xuyên và liên tục, có điểm khởi đầu nhưng không có điểm kết thúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nongthon-1164.jpg\">\n<figcaption>Việc triển khai Chương trình mục tiêu quốc gia xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp đã phát huy hiệu quả, góp phần thúc đẩy phát triển nông thôn. </figcaption>\n</figure>\n<p>Chương trình nông thôn mới hỗ trợ hơn 9.000 xã trên khắp 63 tỉnh, thành phố của Việt Nam để nâng cấp dịch vụ và hạ tầng ở cộng đồng, nâng cao thu nhập và năng suất, đồng thời giảm chênh lệch kinh tế - xã hội giữa các khu vực nông thôn và thành thị ở Việt Nam.</p>\n<p>Chương trình có 11 nhóm hoạt động chính với 19 chỉ tiêu nhằm đo lường sự thay đổi liên quan đến nghèo đói, giáo dục, y tế, giao thông, cấp nước, thủy lợi, sinh kế, sản xuất nông nghiệp, văn hóa, năng lượng, các vấn đề môi trường, truyền thông và an ninh.</p>\n<p>Các xã sẽ đánh giá các nhu cầu ưu tiên theo các chỉ tiêu này và lập kế hoạch để đáp ứng được các tiêu chí đó. Về nguyên tắc, chương trình sẽ hỗ trợ bằng cách phân bổ nguồn kinh phí cần thiết để đáp ứng những nhu cầu ở từng xã.</p>\n<p>Kể từ khi khởi động, chương trình nông thôn mới đã thu hút được gần 3.000 tỷ đồng. Nguồn lực cho phát triển nông thôn mới được tổng hợp từ nhiều nguồn khác nhau.</p>\n<p>Trong giai đoạn đầu (2011-2015), nguồn vốn ở nhiều xã chủ yếu tập trung vào mục tiêu về cơ sở hạ tầng. Ngoài ra, chương trình đã đạt được hiệu quả trong việc tăng cường lập kế hoạch cấp địa phương, đặc biệt là những nơi có các dự án do các nhà tài trợ hỗ trợ thực hiện.</p>\n<p>Việc thực hiện chương trình nông thôn mới được phân cấp, các quyết định chi cho những hạng mục nào cần thiết được thực hiện ở cấp tỉnh, huyện và xã. Chi đầu tư chủ yếu tập trung vào các công trình cơ sở hạ tầng thiết yếu như giao thông nông thôn, trường học, nhà văn hóa, hệ thống thủy lợi và nước sạch. Ngân sách trung ương tập trung vào chi thường xuyên, dành cho hỗ trợ sản xuất và chuỗi giá trị, đào tạo nghề, nâng cao năng lực, truyền thông, giám sát và đánh giá, bảo trì, giáo dục và vệ sinh môi trường.</p>\n<p>Đến năm 2020, gần 61% số xã (5.012 xã) đã đạt tất cả 19 tiêu chí, cao hơn mục tiêu kế hoạch là 50%.</p>\n<p>Việc triển khai Chương trình mục tiêu quốc gia xây dựng nông thôn mới gắn với cơ cấu lại ngành nông nghiệp đã phát huy hiệu quả, góp phần thúc đẩy phát triển nông thôn. Các thiết chế hạ tầng kinh tế - xã hội cơ bản đã được cải thiện. Đời sống người dân nông thôn ngày càng được nâng cao, khoảng cách phát triển giữa thành thị và nông thôn đã dần được thu hẹp. Thu nhập ở khu vực nông thôn tăng gấp 2,78, tỷ lệ hộ nghèo ở nông thôn giảm từ 17,35% xuống còn 5,9% trong 10 năm.</p>\n<p>Kinh tế nông thôn liên tục tăng trưởng, chuyển dịch từ nông nghiệp sang công nghiệp-dịch vụ. Tỷ lệ lao động nông nghiệp đã giảm mạnh từ 48,2% xuống 38,1%. Thu nhập từ hoạt động nông, lâm nghiệp và thủy sản chỉ chiếm 22% tổng thu nhập của hộ gia đình nông thôn.</p>\n<p><strong>Cần những cách làm sáng tạo hơn nữa để hạn chế tái nghèo và phát sinh nghèo</strong></p>\n<p>Từ những kết quả đã đạt được, các nhà hoạch định chính sách bàn rằng, trong giai đoạn tới, địa phương, nhất là cấp cơ sở, được phân cấp, trao quyền chủ động nhiều hơn trong thực hiện các chương trình mục tiêu quốc gia.</p>\n<p>Các nguồn vốn thực hiện được lồng ghép thông qua việc sử dụng vốn của nhiều chương trình, dự án, hoạt động có cùng mục tiêu trên cùng địa bàn; khắc phục tình trạng đầu tư trùng lặp, dàn trải, phát sinh nợ đọng xây dựng cơ bản.</p>\n<p>Các dự án đầu tư xây dựng quy mô nhỏ, kỹ thuật không phức tạp được áp dụng quy chế đặc thù với quy trình đơn giản, thủ tục rút gọn.</p>\n<p>Ngân sách nhà nước hỗ trợ có điều kiện, một phần, người dân, các tổ chức cùng chia sẻ trách nhiệm trong thực hiện các chương trình mục tiêu quốc gia, xóa bỏ tư tưởng \"trông chờ, ỷ lại\".</p>\n<p>Trao đổi về tiến độ triển khai chương trình xây dựng nông thôn mới giai đoạn 2021-2025, Bộ trưởng Bộ NN&amp;PTNT Lê Minh Hoan cho biết, mục tiêu đặt ra đến năm 2025, cả nước có 80% số xã đạt chuẩn nông thôn mới (hiện nay là 69,4%); 50% đơn vị cấp huyện đạt chuẩn nông thôn mới (hiện nay là 34,1%); 60% thôn, bản, ấp thuộc các xã đặc biệt khó khăn được công nhận đạt chuẩn nông thôn mới; cả nước có từ 17-19 tỉnh, thành phố hoàn thành nhiệm vụ xây dựng nông thôn mới (hiện có 5 tỉnh)…</p>\n<p>Dự kiến ngân sách bố trí cho chương trình xây dựng nông thôn mới giai đoạn 2021-2025 tối thiểu 196.332 tỷ đồng.</p>\n<p>Về chương trình giảm nghèo bền vững giai đoạn 2021-2025, Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung nhấn mạnh mục tiêu tổng quát là thực hiện giảm nghèo đa chiều, bao trùm, bền vững, hạn chế tái nghèo và phát sinh nghèo; hỗ trợ người nghèo, hộ nghèo vượt lên mức sống tối thiểu, tiếp cận các dịch vụ xã hội cơ bản theo chuẩn nghèo đa chiều quốc gia, nâng cao chất lượng cuộc sống.</p>\n<p>Chương trình đặt mục tiêu hàng năm tỷ lệ hộ nghèo đa chiều giảm 1-1,5%, hộ nghèo dân tộc thiểu số giảm 3%, hộ nghèo ở các huyện nghèo giảm 4-5%; trong cả giai đoạn sẽ có 30% huyện nghèo, 30% xã đặc biệt khó khăn thoát khỏi tình trạng nghèo, đặc biệt khó khăn.</p>\n<p>Dự kiến tổng kinh phí thực hiện chương trình tối thiểu là 75.000 tỷ đồng, trong đó ngân sách nhà nước giữ vai trò dẫn dắt, tạo động lực, đồng thời huy động tối đa các nguồn lực thực hiện mục tiêu giảm nghèo bền vững.</p>\n<p>Mục tiêu của chương trình xây dựng nông thôn mới, giảm nghèo bền vững giai đoạn 2021-2025 rất cao, trong khi những huyện, xã chưa hoàn thành nông thôn mới, chưa thoát nghèo có rất nhiều khó khăn đặc thù đòi hỏi không chỉ quyết tâm, nỗ lực mà cả những cách làm đột phá, sáng tạo hơn nữa.</p>\n<p><strong>Hồng Vũ</strong></p>\n                            </div>"}