{"url": "https://vietnamnet.vn/ha-noi-ban-hanh-de-an-cai-tao-xay-dung-lai-chung-cu-cu-826671.html", "title": "Hà Nội lên kế hoạch cải tạo chung cư cũ", "abstract": "", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa có Quyết định số 5289/QĐ-UBND ban hành \"Đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố Hà Nội\". Trong đó, Đề án xác định rõ các nhóm nhiệm vụ, giải pháp trọng tâm.</p><p>Một là, tổng rà soát, khảo sát, kiểm định chung cư cũ. Cụ thể, sẽ thành lập Hội đồng thẩm định của UBND TP (dự kiến trong 12/2021 - 1/2022) để tổ chức thẩm định, ban hành kết luận kiểm định nhà chung cư cũ; Ban hành Kế hoạch kiểm định (dự kiến trong tháng 12/2021) với tiến độ thực hiện từng nhà chung cư cũ theo từng năm trong giai đoạn 2021 - 2025, chia làm 4 đợt và phấn đấu hoàn thành kiểm định tất cả chung cư cũ trên địa bàn TP trước quý III/2023.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-len-ke-hoach-cai-tao-chung-cu-cu-a036c4a386cf459d8536796b13ffbc1c.jpg\" alt=\"Hà Nội sắp kiểm định nghìn chung cư cũ, xây mới loạt nhà ở trên ‘đất vàng’\"></td></tr><tr><td>Hà Nội dự kiến bố trí nguồn vốn ngân sách khoảng 500 tỷ đồng để thực hiện tổng kiểm tra, rà soát, kiểm định, đánh giá chất lượng toàn bộ chung cư cũ, phấn đấu hoàn thành kiểm định tất cả chung cư cũ trước quý III/2023</td></tr></tbody></table></figure><p>Hai là, ban hành Kế hoạch nghiên cứu lập quy hoạch chi tiết tỷ lệ 1/500 cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố Hà Nội (gọi tắt là Kế hoạch lập quy hoạch) trong tháng 12/2021. Trong đó, định hướng giải pháp quy hoạch đối với 3 mô hình cấp độ: Lập đồ án quy hoạch chi tiết với khu chung cư cũ quy mô từ 2ha; lập tổng mặt bằng với nhóm chung cư cũ quy mô nhỏ hơn 2ha; lập tổng mặt bằng và thực hiện đề án quy gom đối với nhà chung cư cũ độc lập, đơn lẻ để tái định cư tại chỗ. Dự kiến hoàn thành lập, trình duyệt quy hoạch chi tiết, tổng mặt bằng, đề án quy gom toàn bộ các khu chung cư, nhà chung cư trong quý IV/2023.</p><p>Ba là, ban hành Kế hoạch cải tạo, xây dựng lại chung cư cũ, dự kiến ban hành trong tháng 12/2021. Nội dung Kế hoạch được thực hiện với quan điểm toàn diện, đồng bộ, có trọng điểm, bao gồm: Lập danh mục chung cư cũ cần cải tạo, xây dựng lại đồng bộ, toàn diện với 3 nhóm: Nhóm các dự án đang triển khai (chuyển tiếp từ giai đoạn trước năm 2021); nhóm dự kiến khởi công xây dựng trong giai đoạn 2021 - 2025; nhóm chuẩn bị đầu tư để triển khai giai đoạn tiếp theo. Đồng thời, dự kiến các nguồn vốn thực hiện đối với từng dự án cụ thể; tạo lập quỹ nhà tái định cư tạm thời...</p><p>Bốn là, thành lập tổ công tác để xây dựng, trình UBND TP ban hành tiêu chí lựa chọn chủ đầu tư và các cơ chế chính sách cụ thể thuộc thẩm quyền của Thành phố. Trong đó, quy định 3 hình thức lựa chọn nhà đầu tư gồm: các chủ sở hữu thống nhất lựa chọn; đấu thầu lựa chọn; nhà nước trực tiếp đầu tư xây dựng dự án cải tạo, xây dựng lại nhà chung cư cũ.</p><p>Năm là, thành lập Hội đồng thẩm định của UBND TP hoặc phân cấp cho UBND cấp huyện xem xét, thẩm định, trình cấp thẩm quyền phê duyệt phương án bồi thường, hỗ trợ, tái định cư, bố trí nhà ở tạm cư cho các chủ sở hữu, người sử dụng nhà chung cư.</p><p>Sáu là, tạo lập quỹ nhà ở tạm cư, theo đó thành phố có thể sử dụng các quỹ nhà tái định cư có sẵn của thành phố; đầu tư xây dựng mới quỹ nhà tạm cư hoặc mua nhà ở thương mại để tạo lập quỹ nhà ở tạm cư.</p><p>Bảy là, thực hiện các chính sách ưu đãi: Miễn tiền sử dụng đất, tiền thuê đất, tiền chuyển mục đích sử dụng đất...</p><p>Đồng thời với việc xây dựng các kế hoạch triển khai nhiệm vụ, giải pháp trọng tâm, UBND TP phân công trách nhiệm cụ thể cho các sở, ngành, quận, huyện, thị xã và cơ quan liên quan theo nguyên tắc \"5 rõ\", có lộ trình, tiến độ triển khai cụ thể đối với từng nhiệm vụ.</p><figure class=\"table\"><table><tbody><tr><td><p>Hiện nay, trên địa bàn TP Hà Nội có khoảng 1.579 nhà chung cư cũ được xây dựng từ năm 1960-1994 và trước năm 1954, hầu hết đã hết niên hạn sử dụng, trong đó có nhiều nhà chung cư cũ xuống cấp. Trong đó có không ít nhà chung cư, tập thể cũ nằm ở vị trí “đất vàng”, “đất kim cương”.</p><p>Từ năm 2005-2014, đã hoàn thành cải tạo xây dựng lại 19 dự án và 14 dự án đang triển khai. Từ năm 2014, sau khi Luật ở nhà 2014, Nghị định 100/2015 được ban hành và có hiệu lực thi hành đến nay không có dự án mới nào được bổ sung thêm, tiến độ thực hiện chậm, kém hiệu quả.</p><p>Có thể thấy, sau gần 20 năm, Hà Nội mới chỉ có 1% chung cư cũ được cải tạo, sửa chữa trên tổng số hơn 1.500 căn chung cư cũ của thành phố.</p><p>UBND TP Hà Nội dự kiến bố trí nguồn vốn ngân sách khoảng 500 tỷ đồng trong giai đoạn 2021-2025 để thực hiện tổng kiểm tra, rà soát, kiểm định, đánh giá chất lượng toàn bộ chung cư cũ.</p></td></tr></tbody></table></figure><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}