{"url": "https://vietnamnet.vn/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-815107.html", "title": "Mất bố giữa Tết, hai đứa trẻ mồ côi ngơ ngác bên bàn thờ", "abstract": "", "content_html": "<div>\n                                <p>Trong khi xóm làng vui vầy đón Tết thì hai anh em Hoàng Văn Xuân Bình (3 tuổi) và Hoàng Gia Hân (19 tháng tuổi), trú thôn Trung Phú, xã Thạch Thắng, huyện Thạch Hà, tỉnh Hà Tĩnh lại đón nhận tin dữ. Ngày cận Tết, bố của các em là Hoàng Văn Chiến (32 tuổi) trên đường đi làm về nhà, chẳng may gặp tai nạn tử vong tại chỗ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-12.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh Chiến mất để lại hai đứa con nhỏ dại </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xuân Bình mới 3 tuổi và bé Gia Hân 19 tháng tuổi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Anh Chiến mất đột ngột, để lại người vợ trẻ Nguyễn Thị Giang (30 tuổi) và hai con thơ dại bơ vơ, cùng khoản nợ xây nhà chưa trả hết.</p>\r\n<p>Từ ngày bố mất, bé Xuân Bình cứ hỏi: “Bố đi làm chưa về hả mẹ?”. Miệng nói thế nhưng hễ ai đến, Bình lại chạy đến bàn thờ cầm hương vái lạy bố. Những câu hỏi vô hồn của con khiến chị Giang liên tục trào nước mắt.</p>\r\n<p>“Lúc bố còn sống, hai đứa cứ thay nhau đeo bám lấy bố, giờ bố mất rồi, các con còn quá nhỏ để hiểu được nỗi đau thương. Bình cứ hỏi vu vơ về bố, khiến em càng quặn lòng hơn. Hai vợ chồng vay nợ xây nhà, giờ vẫn đang còn nợ 170 triệu đồng chưa có khả năng chi trả thì anh Chiến lại gặp nạn. Giữa ngày Tết xóm làng vui vầy, ấm áp, còn em chỉ biết ôm hai đứa con trong nước mắt”, chị Giang tâm sự.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bình thắp hương cho bố, ánh mắt em buồn rầu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mới 3 tuổi, cậu bé đã phải chịu thiệt thòi khi mất bố</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>4 năm trước, chị Giang kết hôn với anh Chiến rồi lần lượt sinh được 2 người con đủ nếp đủ tẻ là Xuân Bình và Gia Hân. Cuộc sống dù muôn vàn khó khăn, công việc làm thuê của hai vợ chồng nay đây mai đó nhưng cả hai vẫn luôn chăm chỉ, cố gắng bảo ban nhau vun đắp cho gia đình nhỏ. Thế nhưng hạnh phúc chẳng tày gang, lời hứa xây tổ ấm cho các con đang dang dở thì anh Chiến lại gặp nạn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-10.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai anh em bên bậc cầu thang bố đang xây dở. Bố mất để lại cho mẹ và hai em món nợ lớn chưa trả được</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nỗi đau thương ập đến đột ngột khiến người vợ trẻ như kiệt sức. Những ngày Tết, mọi người vui vẻ, còn chị Giang cứ thất thần đứng bên bàn thờ chồng mà gào khóc.</p>\r\n<p>“Tết về, Bình cứ nói thèm bánh chưng nhưng em cũng không còn tâm trí để gói ghém, sửa soạn nhà cửa. Thấy con vái lạy bố trong sự non nớt mà em lại càng rát lòng hơn. Lương công nhân của em được 3 triệu đồng, chỉ đủ tiền bỉm sữa cho các con. Giờ anh Chiến đột ngột ra đi, để lại cho em người mẹ già đau ốm thường xuyên nữa. Thương mẹ chồng, thương anh và thương các con nhiều lắm nhưng em không biết mình có thể xoay xở được đến bao giờ”, chị Giang ngậm ngùi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-14.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chị Giang giấu nước mắt khi chứng kiến cảnh hai con thơ ngơ ngác bên bàn thờ chồng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/21/mat-bo-giua-tet-hai-dua-tre-mo-coi-ngo-ngac-ben-ban-tho-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mẹ chồng của chị Giang mắc bệnh tim, thường xuyên ngất xỉu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngồi bệt giữa nền nhà lạnh lẽo, bà Nguyễn Thị Hiển (65 tuổi, bà nội của hai đứa trẻ) vốn đã mắc bệnh rối loạn nhịp tim, nay cứ nghĩ đến cậu con trai rứt ruột sinh ra không may tử vong thương tâm, chưa kịp về quây quần với vợ con ngày Tết khiến bà cứ ngất lên ngất xuống.</p>\r\n<p>“Chiến nó đi làm thuê, lái máy thuê cho họ, đồng lương không cao nhưng khá ổn định. Dù vất vả nhưng nó vay mượn tiền xây được căn nhà nhỏ. Nếu không gặp rủi ro thì vợ con nó cũng bớt khổ. Mỗi lần nghĩ đến con, đến cháu, tôi thấy khó thở, buồn lòng nhiều lắm. Thương con trai bao nhiêu, tôi lại thương hai đứa cháu nhỏ dại bấy nhiêu. Giờ tiền vay nợ chưa trả được, tôi lại mắc bệnh tim, không thể làm gì để đỡ đần được con dâu”, bà Hiển gạt nước mắt nói.</p>\r\n<p>Lãnh đạo UBND xã Thạch Thắng cho biết: “Anh Chiến mất sớm để lại nỗi thiệt thòi cho vợ con, hai đứa trẻ còn quá thơ dại. Còn có người mẹ già yếu cần giúp đỡ nữa. Mong rằng các nhà hảo tâm chia sẻ, giúp đỡ để 4 mẹ con chị Giang sớm vượt qua khó khăn, ổn định cuộc sống”.</p>\r\n<p><strong>Thiện Lương</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Nguyễn Thị Giang, trú thôn Trung Phú, xã Thạch Thắng, huyện Thạch Hà, tỉnh Hà Tĩnh. SĐT: 0976206339<br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.037 (Mẹ con chị Giang)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: <strong>Báo VietNamnet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>028 3818 1436</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/giac-ngu-nhoc-nhan-tren-yen-xe-cua-cau-be-bi-suy-than-giai-doan-cuoi-814715.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/17/giac-ngu-nhoc-nhan-tren-yen-xe-may-cua-cau-be-bi-suy-than-giai-doan-cuoi.jpg?w=145&amp;h=101\" alt=\"Giấc ngủ nhọc nhằn trên yên xe của cậu bé bị suy thận giai đoạn cuối\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/giac-ngu-nhoc-nhan-tren-yen-xe-cua-cau-be-bi-suy-than-giai-doan-cuoi-814715.html#inner-article\">Giấc ngủ nhọc nhằn trên yên xe của cậu bé bị suy thận giai đoạn cuối</a></h4>\r\n<p class=\"summary d-table c-000\">“Tôi vừa đèo con đi chạy thận vừa khóc. 4 giờ sáng, khi con người ta còn đang ngon giấc thì con mình lại gật gù sau lưng mẹ, chịu nỗi đau giày vò để đi tìm sự sống”, chị Hảo cố ngăn những dòng nước mắt đang lăn dài.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}