{"url": "https://vietnamnet.vn/me-can-sach-tien-be-gai-8-tuoi-suy-than-phai-an-com-voi-ca-phao-cam-hoi-2019755.html", "title": "Mẹ cạn sạch tiền, bé gái 8 tuổi suy thận phải ăn cơm với cà pháo cầm hơi", "abstract": "Thương con gái, chị H Ruên đã nhiều lần đi xin phụ việc lặt vặt ở gần bệnh viện, nhưng kể từ mùa dịch đến nay chẳng ai mướn nữa. Chị nghẹn lòng: “Tôi ăn uống sao cũng không sao, chỉ tội nghiệp con, bệnh tật, ốm yếu…”.", "content_html": "<div>\n                                <p>Căn phòng trọ ở sát Bệnh viện Nhi đồng 2 mà mẹ con chị H Ruên Êban (người dân tộc Ê Đê) đang ở chỉ rộng khoảng 8m2, kín bưng, ngột ngạt và tăm tối. Trong phòng, chỉ có chiếc giường xếp nhỏ và vài đồ dùng sinh hoạt như bếp ga mini, quạt máy. Chị nói, để tiết kiệm, ngoài những bữa được cho phần ăn từ thiện, chị thường nấu cơm ở nhà. Vài con cá khô, quả trứng, nắm rau… là thành bữa. Mấy hôm nay, chị hết sạch tiền, đồ ăn chỉ còn lại rổ cà pháo héo và trái mướp đắng úa vàng người ta bán rẻ. Chị chẳng lo cho bản thân mình, chỉ thương con gái H Dung tội nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/h-dung-e-ban-266.jpg\">\n<figcaption>Bị suy thận giai đoạn cuối, H Dung Êban nhỏ thó như đứa trẻ 5 tuổi.</figcaption>\n</figure>\n<p>Cô bé H Dung Êban có dáng người nhỏ thó, làn da đen nhẻm, đôi chân vòng kiềng, tuy nhiên, điều gây ấn tượng nhất ở con là đôi mắt to tròn, sáng lấp lánh mỗi khi cười. Người mẹ buồn bã, trước đây, nụ cười luôn thường trực trên khuôn mặt con, nhưng kể từ lúc phát bệnh, đau đớn khiến con dần thu mình, nhút nhát hơn.</p>\n<p>H Dung có biểu hiện bệnh từ khi mới 5 tuổi. Cơ thể con xanh xao, tinh thần uể oải. Vợ chồng chị H Ruên đưa con đi khám ở các cơ sở y tế tại địa phương, bác sĩ nói con bị thalassemia (bệnh tan máu bẩm sinh) dẫn đến thiếu máu. Cứ vài tháng con lại phải lên viện để truyền máu, nhưng sức khỏe vẫn không tiến triển. Cô bé còi cọc, đen đúa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/h-dung-e-ban-1-267.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tình trạng sức khỏe của H Dung cứ vậy kéo dài đến tận tháng 5 năm 2019, đi khám ở TP.HCM, con mới được chẩn đoán ra bệnh suy thận mãn giai đoạn cuối. Đến nay, sau quãng thời gian dài ở bệnh viện chăm sóc con, chị H Ruên liên tục cảm thán: “<em>Giá như biết bệnh của con sớm hơn, có lẽ đã duy trì thêm được vài năm nữa</em>”. Bệnh được phát hiện trễ khiến họ trở tay không kịp.</p>\n<p>Bác sĩ Bệnh viện Nhi đồng 2 tư vấn cho vợ chồng chị H Ruên các phương pháp điều trị cho con. Biện pháp tối ưu nhất là ghép thận, nhưng với chi phí 500-700 triệu đồng, gia đình chị không cách nào lo xuể, còn nếu chạy thận thì H Dung sẽ phải ở lại thành phố. Vì vậy, họ lựa chọn cho con gái thẩm phân phúc mạc. Đối với phương pháp này, mỗi tháng con vào bệnh viện tái khám, lấy thuốc và dịch truyền, sau đó điều trị ở nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/h-dung-e-ban-6-268.jpg\">\n<figcaption>Căn phòng trọ chật chội, bí bách như lò nung giữa tiết trời nắng nóng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/h-dung-e-ban-4-269.jpg\">\n<figcaption>Những lúc khỏe mạnh, H Dung thường cặm cụi tập viết. Không có nổi chiếc bàn, con cúi khom, co tròn người.</figcaption>\n</figure>\n<p>Quê ở tận tỉnh Đắk Lắk, quãng đường từ nhà vào bệnh viện vô cùng gian nan và tốn kém nhưng chị H Ruên muốn tận dụng những thời gian rảnh để đi làm mướn, phụ chồng kinh tế.</p>\n<p>Người mẹ Ê Đê trải lòng: “<em>Chúng tôi chỉ có ít đất rẫy trông cà phê, thu nhập không đủ ăn nên trước đó vợ chồng tôi phải làm mướn mới đủ tiền mua gạo. Đến lúc con bệnh, tôi vẫn muốn tranh thủ đi làm, dù chỉ được vài chục nghìn đồng cũng đủ tiền sinh hoạt hằng ngày</em>”.</p>\n<p>Thẩm phân phúc mạc được khoảng 1 năm thì cơ thể bé H Dung không còn đáp ứng được nữa, buộc phải chuyển sang chạy thận định kỳ. 2 mẹ con chị H Ruên khăn gói vào thành phố ở trọ từ đó, khó khăn, nợ nần cũng dần chất chồng.</p>\n<p>Chị H Ruên tính cộng, tiền ở trọ, tiền chạy thận, thuốc men, xét nghiệm covid, ăn uống… Mỗi tháng 2 mẹ con ở thành phố chắt bóp hết mức cũng khoảng 6-7 triệu đồng. Chị cũng nhiều lần đi kiếm việc làm lặt vặt quanh bệnh viện, nhưng từ ngày dịch bùng phát đến nay, người ta chẳng còn mướn chị nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/h-dung-e-ban-8-270.jpg\">\n<figcaption>Mấy hôm nay, chị hết sạch tiền, đồ ăn chỉ còn lại rổ cà pháo héo và trái mướp đắng úa vàng.</figcaption>\n</figure>\n<p>Một mình anh Y Ken Ayun, chồng chị ở quê đi làm mướn, thu nhập bấp bênh không thể lo xuể cho cả gia đình. Để có tiền gửi cho vợ trang trải trong thành phố, anh Y Ken phải bán bớt đất và vay mượn khắp nơi, đến nay nợ nần chồng chất. Họ đã kiệt quệ vì không còn chỗ vay mượn.</p>\n<p>Phải chạy thận nhiều, cơ thể ngứa ngáy, bứt rứt, ăn uống không đảm bảo dinh dưỡng, lại thêm cái không khí ngột ngạt ở phòng trọ khiến H Dung nhiều đêm ngủ trằn trọc. Người mẹ nghèo nén nước mắt, thức trắng để vỗ về giấc ngủ cho con.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp: </strong> Phòng Công tác xã hội Bệnh viện Nhi đồng 2 hoặ chị H Ruên Êban hoặc anh Y Ken Ayun; Địa chỉ: Buôn Ju, xã Ea Tu, TP. Buôn Ma Thuột, tỉnh Đắk Lắk; Điện thoại: <strong>0362665423</strong>.</p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ<strong> MS 2022. 123 (Bé H Dung Êban)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X                     </p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-2018338.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-025592d7f0c54f0eac3df20585671067.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-nhiem-trung-uon-van-chua-het-nguy-hiem-vo-vua-vay-lai-nong-da-nga-benh-2018338.html\">Chồng nhiễm trùng uốn ván chưa hết nguy hiểm, vợ vừa vay lãi nóng đã ngã bệnh</a><span class=\"summary__content-desc\">Tròn 1 tháng chú Tấn nằm viện, cô Loan ở nhà, vừa chăm 3 đứa cháu ngoại cho con gái góa chồng, vừa chạy vạy vay mượn tiền khắp nơi. Trong khi sức khỏe của chú Tấn còn chưa ổn định, bất ngờ cô cũng ngã quỵ.</span></div>\n</summary>\n                            </div>"}