{"url": "https://vietnamnet.vn/4-nam-rong-chua-tung-duoc-tet-go-cua-811576.html", "title": "4 năm ròng chưa từng được Tết \"gõ cửa\"", "abstract": "", "content_html": "<div>\n                                <p>Anh Trần Mai Lâm (SN 1976, chồng chị Võ Thị Hoa) hiện đang nằm liệt giường do mắc căn bệnh ung thư tuyến giáp giai đoạn cuối.</p>\r\n<p>Vừa tranh thủ chạy đi chạy lại chăm sóc chồng mỗi khi anh Lâm lên cơn nghẹn, chị Hoa cho biết, chồng cô vốn là lao động tự do. Năm 2016, anh phát hiện bị ung thư, từng trải qua 4 lần phẩu thuật nhưng bệnh tình ngày một nặng thêm.</p>\r\n<p>Nhận thấy cơ hội cho anh Lâm không mấy khả quan, tháng 11/2021, bệnh viện khuyên gia đình nên đưa anh về nhà. Kể từ đó, chị Hoa vừa là vợ, vừa kiêm luôn nhiệm vụ “bác sĩ” chăm sóc chồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/11/da-4-nam-tet-chua-bao-gio-go-cua-nha-co-giao-mam-non-va-hai-dua-tre.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hoàn cảnh gia đình cô giáo Hoa đang cần sự giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đối với chị, việc tự chích thuốc cho chồng và hút đờm mỗi khi anh Lâm lên cơn giờ đã trở nên quá quen thuộc.</p>\r\n<p>“Những vốn liếng tích trữ được từ ngày vợ chồng còn yên ấm thì nay cũng đã ra đi hết. Căn nhà nhỏ do hai vợ chồng tích góp xây dựng từ năm 2015 đến nay vẫn chưa hoàn thiện phần mái do anh Lâm bị bệnh. Hai đứa con đã 4 cái Tết chưa được sắm một bộ đồ mới nào”, chị Hoa ngậm ngùi.</p>\r\n<p>Từ ngày anh Lâm xuất viện, hai cháu Trần Võ Quỳnh Giang (9 tuổi) và Trần Võ Quỳnh Trang (7 tuổi) cứ tan trường là cùng nhau đi thẳng về nhà để chăm sóc bố, không có thời gian đùa vui cùng bạn bè. Hai đứa trẻ vừa bóp chân cho bố, vừa đút từng thìa sữa nhỏ, nói “cố nuốt đi bố ơi!”, nhưng anh Lâm vẫn bất động.</p>\r\n<p>Mấy ngày nay, bệnh tình anh lại trở nặng, kèm theo bị tràn dịch màng phổi, gia đình buộc phải đưa ra Bệnh viện Đa khoa Hữu Nghị (Nghệ An) để cấp cứu. Khi cái Tết đang “gõ cửa” từng nhà thì đối với gia đình cô giáo Hoa, một tương lai chẳng lành đang dần kéo đến.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/11/da-4-nam-tet-chua-bao-gio-go-cua-nha-co-giao-mam-non-va-hai-dua-tre-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều năm nay cô Hoa phải chăm chồng liệt giường</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cô Đoàn Thị Cẩm Nhung, Hiệu trưởng Trường Mầm non Đức Yên cho biết, cô Hoa trước đây là giáo viên ở Trường Mần non Đức An. Năm 2019, xét thấy gia đình cô quá khó khăn nên ngành giáo dục đã tạo điều kiện cho cô luân chuyển về gần nhà  để yên tâm công tác, có điều kiện chăm chồng.</p>\r\n<p>“Thời gian này chồng cô Hoa trở bệnh rất nặng, chị em trong trường đã thống nhất chia nhau đứng lớp giúp để cô ở nhà chăm chồng. Trong nhà cô Hoa còn có bố mẹ chồng gia yếu và hai đứa con nhỏ nên hoàn cảnh rất khó khăn”, cô Nhung thông tin thêm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/11/da-4-nam-tet-chua-bao-gio-go-cua-nha-co-giao-mam-non-va-hai-dua-tre-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai đứa trẻ còn quá nhỏ đứng trước cảnh mồ côi cha</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngồi bên cạnh người con đang trong tình trạng “thập tử nhất sinh”, ông Trần Hữu Cầu (93 tuổi) nghẹn ngào: “Tôi có 5 đứa con thì 4 đứa phải đi tha phương làm ăn, cuộc sống hiện cũng rất khó khăn. Lâm là con trai duy nhất. Tuổi già chúng tôi đang trông chờ ở nó, không ngờ nó lại bệnh tật thế này. Ở đoạn gần đất xa trời nhìn cảnh này buốt lắm chú ơi!”.</p>\r\n<p>Bà Thái Thị Minh Hồng, Phó phòng GD-ĐT huyện Đức Thọ cho biết, hoàn cảnh cô Hoa bây giờ thật sự thương tâm. Đồng lương giáo viên vốn không thể đủ để trang trải cuộc sống gia đình. Rất mong gia đình nhận được sự quan tâm của các nhà hảo tâm để cô và hai cháu nhỏ vượt qua hoạn nạn.</p>\r\n<p><strong>Sỹ Thông</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Võ Thị Hoa, Tổ dân phố 2, thị trấn Đức Thọ, Hà Tĩnh. SĐT: 0337171085<br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.026</strong> (chị Võ Thị Hoa)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-gai-benh-tat-cau-xin-co-binh-oxy-cho-nguoi-cha-gia-duy-tri-su-song-811241.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/09/con-gai-mac-benh-hiem-ngheo-cau-xin-co-binh-oxi-de-cha-hong-het-tim-phoi-duoc-song.jpg?w=145&amp;h=101\" alt=\"Con gái bệnh tật cầu xin có bình oxy cho người cha già duy trì sự sống\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/con-gai-benh-tat-cau-xin-co-binh-oxy-cho-nguoi-cha-gia-duy-tri-su-song-811241.html#inner-article\">Con gái bệnh tật cầu xin có bình oxy cho người cha già duy trì sự sống</a></h4>\r\n<p class=\"summary d-table c-000\">Bản thân mắc bệnh hiểm nghèo, chị Thường lại không nghĩ nhiều đến sức khoẻ của mình. Hàng ngày, chị vẫn cố gắng cầu xin một chút oxy cho người cha bị suy phổi, suy tim duy trì sự sống.</p>\r\n</div>\n                            </div>"}