{"url": "https://vietnamnet.vn/mo-rong-tieu-thu-nong-san-trong-nuoc-de-giam-ap-luc-cho-thi-truong-xuat-khau-808416.html", "title": "Mở rộng tiêu thụ nông sản trong nước để giảm áp lực cho thị trường xuất khẩu", "abstract": "", "content_html": "<div>\n                                <p>Bộ Công Thương vừa có văn bản hỏa tốc gửi UBND các tỉnh, thành phố trực thuộc Trung ương về hoạt động thông quan hàng hóa qua các cửa khẩu biên giới phía Bắc.</p>\r\n<p><strong>Áp lực rất lớn đối với năng lực thông quan tại các cửa khẩu</strong></p>\r\n<p>Bộ Công Thương đã cung cấp một số thông tin về tình hình xuất nhập khẩu, thông quan hàng hóa qua các cửa khẩu biên giới phía Bắc.</p>\r\n<p>Theo đó, từ năm 2020 đến nay, hoạt động xuất khẩu hàng hóa, nhất là nông sản, trái cây tươi qua các cửa khẩu biên giới phía Bắc gặp nhiều khó khăn, chủ yếu do tác động của dịch Covid-19.</p>\r\n<p>Trước tình hình đó, Bộ Công Thương đã cùng các Bộ, ngành và các tỉnh biên giới tích cực vào cuộc, triển khai đồng bộ, kịp thời nhiều giải pháp để tháo gỡ khó khăn, ách tắc do ảnh hưởng của dịch Covid-19, từ đó cơ bản bảo đảm được hoạt động giao thương, nhất là xuất khẩu nông sản, qua các cửa khẩu biên giới phía Bắc trong 2 năm qua.</p>\r\n<p>Theo tính toán từ số liệu thống kê của Tổng cục Hải quan, lũy kế 11 tháng năm 2021, xuất khẩu nông sản sang Trung Quốc qua các cửa khẩu biên giới phía Bắc đạt 1,69 tỷ USD, tăng 18,3% so với 11 tháng năm 2020; trong đó, xuất khẩu nông sản qua các cửa khẩu thuộc tỉnh Lạng Sơn đạt 478,2 triệu USD, tăng 32,5% so với cùng kỳ; qua cửa khẩu Móng Cái (Quảng Ninh) đạt 379,1 triệu USD, tăng 62% so với cùng kỳ.</p>\r\n<p>Mặc dù vậy, theo Bộ Công Thương, bước vào tháng 12/2021, do dịch bệnh diễn biến rất phức tạp, phía Trung Quốc đã tăng cường thêm các biện pháp quản lý khiến năng lực thông quan tại các cửa khẩu giảm mạnh và không đáp ứng được nhu cầu trao đổi hàng hóa tăng cao từ cả 2 phía.</p>\r\n<p>Tuy Bộ đã có nhiều văn bản khuyến cáo nhưng do Việt Nam vào chính vụ thu hoạch một số nông sản xuất khẩu nên lượng nông sản đưa lên khu vực biên giới phía Bắc vẫn rất lớn, dẫn đến phát sinh tình trạng ùn ứ, tồn đọng hàng hóa, phương tiện tại nhiều cửa khẩu biên giới, đặc biệt là các cửa khẩu trên địa bàn tỉnh Lạng Sơn.</p>\r\n<p>Trong bối cảnh dịch Covid-19 tiếp tục diễn biến phức tạp, khó lường, ngày 11/12/2021, Trung Quốc đã ra công điện số 14/2021 gửi các Bộ, ngành và địa phương về việc tăng cường công tác phòng chống dịch Covid-19 tại các cửa khẩu.</p>\r\n<p>Nội dung công điện cho thấy Trung Quốc tiếp tục kiên trì chính sách “Zero Covid”, trong đó có việc quản lý nghiêm ngặt đối với người và hàng hóa nhập cảnh. Lái xe chuyên trách giao nhận hàng xuất nhập khẩu và nhân viên phòng chống dịch làm việc tại cửa khẩu, cảng biển của Trung Quốc có tiếp xúc với hàng hóa được xác định là đối tượng rủi ro cao, phải cách ly bắt buộc 21 ngày trước khi rời khỏi khu vực cửa khẩu biên giới hoặc cảng biển về quê đón Tết.</p>\r\n<p>Vì vậy, không loại trừ khả năng việc thông quan hàng hóa (đặc biệt là hàng đông lạnh) qua các cửa khẩu biên giới sẽ không diễn ra như thường lệ hàng năm do lái xe chuyên trách và nhân viên lực lượng chức năng cửa khẩu xin nghỉ sớm để kịp cách ly về quê đón Tết.</p>\r\n<p>Bộ Công Thương đánh giá, những yếu tố trên sẽ là áp lực rất lớn đối với năng lực thông quan tại các cửa khẩu biên giới phía Bắc, nhất là trên địa bàn tỉnh Lạng Sơn trong thời gian tới đây.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/16/mo-rong-tieu-thu-nong-san-trong-nuoc-de-giam-ap-luc-cho-thi-truong-xuat-khau.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Tình trạng ùn ứ xe hàng chở nông sản tại các cửa khẩu trên địa bàn tỉnh Lạng Sơn </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Tăng cường khuyến cáo</strong></p>\r\n<p>Thực hiện ý kiến chỉ đạo của Phó Thủ tướng Chính phủ, Bộ Công Thương đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo các cơ quan chức năng trên địa bàn triển khai các giải pháp theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 26/CT-TTg  ngày 21/9/2021 về việc thúc đẩy sản xuất, lưu thông, tiêu thụ và xuất khẩu nông sản trong bối cảnh phòng, chống dịch bệnh Covid-19; văn bản số 9249/VPCP-KTTH ngày 18/12/2021 của Văn phòng Chính phủ về tình hình ùn tắc nông sản tại các cửa khẩu trên địa bàn tỉnh Lạng Sơn;</p>\r\n<p>Và các văn bản hướng dẫn, chỉ đạo, khuyến cáo của Bộ Công Thương và các Bộ, ngành liên quan thời gian qua, đặc biệt là văn bản số 2926/BCT-XNK ngày 25/5/2021 của Bộ Công Thương về xuất khẩu nông sản qua biên giới.</p>\r\n<p>Bộ Công Thương cũng đề nghị UBND các tỉnh, thành phố tăng cường khuyến cáo các hiệp hội ngành hàng, hộ nông dân, cơ sở sản xuất, chế biến, xuất khẩu nông sản và trái cây tươi trên địa bàn một số nội dung.</p>\r\n<p>Thứ nhất, thường xuyên cập nhật tình hình thông quan tại các cửa khẩu biên giới phía Bắc, trong đó đặc biệt lưu ý lịch nghỉ Tết nguyên đán của phía Trung Quốc để chủ động kế hoạch sản xuất và xuất khẩu hàng hóa, tránh để phát sinh ùn ứ và các tác động bất lợi khác.</p>\r\n<p>Thứ 2, trao đổi ngay với bạn hàng Trung Quốc để: giao hàng qua các cửa khẩu chính, cửa khẩu quốc tế tại các tỉnh khác (thí dụ như Cao Bằng) nhằm giảm ùn ứ tại Lạng Sơn; hoặc chuyển sang sử dụng phương thức vận tải khác, thí dụ như đường biển mà hiện nay các doanh nghiệp xuất khẩu thuỷ sản đang làm rất tốt.</p>\r\n<p>Thứ 3, tiếp tục chuyển nhanh, chuyển mạnh hoạt động xuất khẩu sang thị trường Trung Quốc theo hình thức chính ngạch như Bộ Công Thương đã nhiều lần khuyến cáo (mua bán theo hợp đồng, với các điều kiện giao dịch, giao nhận rõ ràng, giao hàng tại cửa khẩu quốc tế, cửa khẩu chính,…).</p>\r\n<p>Thứ 4, đẩy nhanh triển khai thực hiện đáp ứng các quy định của phía Trung Quốc về đăng ký doanh nghiệp xuất khẩu nông sản như Bộ NN&amp;PTNT và Bộ Công Thương đã hướng dẫn; đồng thời, tiếp tục thực hiện các quy định về truy xuất nguồn gốc, mã số vùng trồng, cơ sở đóng gói, ghi nhãn,… cũng như các yêu cầu khác có liên quan để nâng cao chất lượng sản phẩm, đáp ứng quy định, tiêu chuẩn đã thỏa thuận với bạn hàng nước ngoài.</p>\r\n<p>Bên cạnh đó, Bộ Công Thương đề nghị UBND các tỉnh, thành phố đẩy mạnh các hoạt động kết nối cung cầu, mở rộng thị trường tiêu thụ nông sản tại thị trường trong nước để giảm áp lực cho thị trường xuất khẩu.</p>\r\n<p>Theo đó, chỉ đạo các Sở, ban ngành chức năng điều tiết sản xuất nông nghiệp theo nhu cầu của thị trường; căn cứ khả năng sản xuất để phát triển công nghiệp chế biến nhằm tăng giá trị nông sản chế biến sâu, đa dạng các sản phẩm nông nghiệp, đồng thời chú trọng phát triển hệ thống kho trữ, bảo quản nông sản.</p>\r\n<p>Mở rộng thị trường tiêu thụ nông sản trong nước thông qua các hoạt động xúc tiến thương mại, kết nối cung cầu; tăng cường ứng dụng thương mại điện tử trong tiêu thụ nông sản.</p>\r\n<p>Chỉ đạo, đôn đốc hướng dẫn các Sở, ban ngành khẩn trương thực hiện Quyết định số 194/QĐ-TTg ngày 09/02/2021 của Thủ tướng Chính phủ phê duyệt Đề án “Đổi mới phương thức kinh doanh tiêu thụ nông sản giai đoạn 2021-2025 định hướng đến năm 2030”.</p>\r\n<p>Theo Bộ Công Thương, kinh nghiệm của các tỉnh Bắc Giang, Hải Dương và Sơn La cho thấy sự quan tâm và tích cực vào cuộc của chính quyền địa phương các cấp, nhất là vào thời điểm trước vụ thu hoạch, là một trong những yếu tố quan trọng nhất giúp nông sản của tỉnh được tiêu thụ thông suốt và thuận lợi trong hoàn cảnh dịch bệnh còn diễn biến phức tạp.   </p>\r\n<p>Ngoài ra, Bộ Công Thương đề nghị UBND các tỉnh biên giới phía Bắc chỉ đạo các cơ quan chức năng trên địa bàn phối hợp chặt chẽ với đơn vị của các Bộ, ngành, địa phương liên quan triển khai một số giải pháp.</p>\r\n<p>Thứ nhất, trao đổi, đàm phán với chính quyền địa phương, cơ quan quản lý phía Trung Quốc để triển khai các giải pháp nhằm tăng thời gian thông quan tại các cửa khẩu; nâng cao hiệu suất làm việc của các lực lượng chức năng của cả 02 nước tại các cửa khẩu (như hải quan, kiểm dịch, doanh nghiệp dịch vụ vận tải, bốc xếp hàng hóa,…) nhằm tạo thuận hơn cho hoạt động thông quan và xuất khẩu hàng hoá, đặc biệt là các mặt hàng nông sản xuất khẩu của Việt Nam.</p>\r\n<p>Thứ 2, tiếp tục cập nhật, đưa tin thường xuyên về diễn biến giao nhận, thông quan hàng hóa tại cửa khẩu và các vấn đề liên quan; kịp thời trao đổi, phản ánh với Bộ Công Thương và các Bộ, ngành liên quan những vấn đề phát sinh để cùng phối hợp xử lý.</p>\r\n<p>Thứ 3, trước mắt, để tăng cường công tác nắm tình hình, phối hợp quản lý, đề nghị các Ủy ban chỉ đạo Sở Công Thương phối hợp với các cơ quan chức năng trên địa bàn cung cấp, đăng thông tin trước 12h00 hàng ngày trên Cổng thông tin điện tử của tỉnh về tình hình xuất nhập khẩu, vận chuyển, thông quan hàng hóa qua các cửa khẩu biên giới; hoạt động của các doanh nghiệp cung ứng dịch vụ logistics, lưu thông hàng hóa qua địa bàn tỉnh.</p>\r\n<p><strong>Ngọc Châu</strong></p>\r\n<p> </p>\n                            </div>"}