{"url": "https://vietnamnet.vn/trao-hon-25-trieu-dong-den-ba-tan-lu-may-bi-ung-thu-manh-trang-2072100.html", "title": "Trao hơn 25 triệu đồng đến bà Tẩn Lù Mẩy bị ung thư manh tràng", "abstract": "Nhờ sự hỗ trợ của bạn đọc Báo VietNamNet, bà Tẩn Lù Mẩy (58 tuổi, ở Lào Cai) đã có điều kiện tiếp tục chữa bệnh.", "content_html": "<div>\n                                <p>Sau khi bài viết “<a href=\"https://vietnamnet.vn/con-xin-com-tu-thien-ngu-ghe-da-mong-me-co-tien-chua-benh-2059513.html\">Chồng chết, vợ bệnh nặng, gia đình lâm cảnh khốn đốn</a>” được đăng tải, bạn đọc Báo VietNamNet đã chung tay giúp đỡ bà Mẩy số tiền 25.475.500 đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/306278535-599410215194058-5141174722510971035-n-737.jpg\">\n<figcaption>Báo VietNamNet đã chuyển số tiền hơn 25 triệu đồng, tấm lòng của bạn đọc đến gia đình bà Tẩn Lủ Mẩy. ẢNH Bệnh viện Việt Đức cung cấp</figcaption>\n</figure>\n<p>Bà Mẩy có số phận quá đỗi éo le, năm 2006, nhà bà bị trộm mất con ngựa. Đối với gia đình gặp nhiều khó khăn thuộc khu vực miền núi, con ngựa ấy là cả một gia tài. Do nghĩ quẩn, trong lúc say rượu, chồng bà Mẩy đã ăn lá ngón tự tử. Về đến nhà phát hiện chồng qua đời, bà Mẩy gào khóc trong tuyệt vọng.</p>\n<p>Nỗi đau mất chồng chưa kịp nguôi ngoai, bà Mẩy lại phát hiện mắc bệnh u tuyến giáp, buộc phải phẫu thuật. Cách đây 1 năm, bà được chẩn đoán bị ung thư manh tràng. Khối u manh tràng bị vỡ gây nguy hiểm đến tính mạng bà Mẩy, được cấp cứu ở Bệnh viện Việt Đức. </p>\n<p>Thời điểm cùng mẹ xuống Hà Nội chữa bệnh, anh Tẩn Lao Tả - con trai bà Mẩy đã vay khắp làng trên xóm dưới số tiền 10 triệu đồng. Nơi vùng cao điều kiện còn nhiều khó khăn, đó là một con số khổng lồ. Trong khi đó, chi phí sinh hoạt, đi lại của hai mẹ con đã tốn tới 7 triệu đồng. Chỉ còn lại 3 triệu đồng, anh Tả đành dùng hết vào việc đóng tạm ứng viện phí.</p>\n<p>Sau một thời gian điều trị, sức khỏe của bà Mẩy đã ổn định, các bác sĩ cho bà xuất viện về nhà dùng thuốc.</p>\n<p>Đón nhận tấm lòng của bạn đọc, anh Tẩn Lao Tả không giấu nổi sự xúc động: “Tôi đã nghĩ đến tình cảnh phó mắc cho số phận vì gia đình không có tiền nữa. Ngày hôm nay được bạn đọc báo giúp đỡ, mẹ tôi như vớ được phao cứu sinh, tính mạng lại được mọi người cứu vớt, ân tình này chúng tôi không bao giờ quên”.</p>\n                            </div>"}