{"url": "https://vietnamnet.vn/son-la-luon-quan-tam-dac-biet-va-lam-tot-cong-tac-bien-gioi-lanh-tho-2057038.html", "title": "Sơn La luôn quan tâm đặc biệt và làm tốt công tác biên giới lãnh thổ", "abstract": "Trong những năm qua, Tỉnh Sơn La luôn quan tâm đặc biệt và làm tốt công tác biên giới lãnh thổ, nỗ lực gìn giữ môi trường hòa bình, ổn định, đồng thời kiên quyết, kiên trì bảo vệ vững chắc chủ quyền biên giới lãnh thổ quốc gia.", "content_html": "<div>\n                                <p>Là tỉnh miền núi, biên giới nằm ở phía Tây Bắc của đất nước, Sơn La có diện tích 14.109,83km2 chiếm 4,27% tổng diện tích Việt Nam, đứng thứ 3 trong số 63 tỉnh, thành phố.</p>\n<p>Phía Bắc Sơn La giáp các tỉnh Yên Bái, Điện Biên, Lai Châu; phía Đông giáp tỉnh Phú Thọ và Hòa Bình; phía Tây giáp với tỉnh Điện Biên; phía Nam giáp với Thanh Hóa và tỉnh Houaphanh (Lào); phía Tây Nam giáp với tỉnh Luang Prabang (Lào).</p>\n<p>Khu vực biên giới trên địa bản tỉnh gồm 17 xã, với 308 bản (trong đó có 73 bản tiếp giáp biên giới), thuộc 6 huyện Sốp Cộp, Sông Mã, Mai Sơn, Yên Châu, Mộc Châu và Vân Hồ.</p>\n<p>Đường biên giới quốc gia qua tỉnh Sơn La dài 274,065 km, tiếp giáp với hai tỉnh của Lào với 125 cột mốc quốc giới, 11 cọc dấu (trong đó tuyến biên giới giáp với tỉnh Luang Prabang có chiều dài 32,023 km; tuyến biên giới giáp với tỉnh Houaphanh có chiều dài 242,042 km).</p>\n<p>Trên địa bàn tỉnh có 1 cửa khẩu quốc tế Lóng Sập (huyện Mộc Châu) và 1 cửa khẩu chính Chiềng Khương (huyện Sông Mã), và 2 cửa khẩu phụ bao gồm Nậm Lạnh (huyện Sốp Cộp), Nà Cài (huyện Yên Châu).</p>\n<p>Ngoài ra, tỉnh còn có 7 lối mở biên giới, tuy nhiên các lối mở biên giới này không thực hiện hoạt động xuất khẩu hàng hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/biengioi-488.jpg\">\n<figcaption>Phối hợp tuần tra biên giới</figcaption>\n</figure>\n<p>Theo ghi nhận thực tế, trong những năm qua, tỉnh Sơn La luôn quan tâm đặc biệt và làm tốt công tác biên giới lãnh thổ, nỗ lực gìn giữ môi trường hòa bình, ổn định, đồng thời kiên quyết, kiên trì bảo vệ vững chắc chủ quyền biên giới lãnh thổ quốc gia. Tình hình an ninh trật tự vùng biên giới ổn định, nhân dân cư trú ở vùng biên giới của hai nước cơ bản chấp hành tốt các quy định của Hiệp định về Quy chế quản lý biên giới và cửa khẩu biên giới trên đất liền đã ký giữa Chính phủ hai nước cũng như các chủ trương của Đảng, chính sách, pháp luật của Nhà nước hai bên.</p>\n<p>Các lực lượng: Quân sự, Biên phòng, Công an đã thực hiện nghiêm túc, chặt chẽ, hiệu quả công tác phối hợp trong thực hiện nhiệm vụ bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội và nhiệm vụ quốc phòng theo quy định tại Nghị định số 03/2019/NĐ-CP ngày 05/9/2019 của Chính phủ.</p>\n<p>Tỉnh cũng tổ chức tốt hoạt động của các tổ công tác địa bàn, chủ động xây dựng và triển khai các kế hoạch, chuyên án độc lập và phối hợp, tăng cường hoạt động tuần tra, đảm bảo nắm chắc địa bàn, sẵn sàng kịp thời có đối sách đấu tranh hiệu quả với các hoạt động chống phá; kiểm tra, phát hiện và xử lý kịp thời các vụ việc vi phạm Hiệp định về quy chế quản lý biên giới và vi phạm pháp luật trong nước, nhất là các vụ việc liên quan đến ma túy và vụ việc có nguy cơ ảnh hưởng xấu đến an ninh chính trị ở hai bên biên giới. Đặc biệt, trong thời gian vừa qua, để phòng ngừa dịch Covid-19 trong vùng biên giới cũng như phòng ngừa dịch bệnh lây lan qua biên giới, tỉnh đã thành lập 53 chốt kiểm soát, tổ kiểm soát liên ngành trên toàn tuyến biên giới thuộc địa bàn tỉnh.</p>\n<p>Ủy ban tỉnh đã ban hành kế hoạch Tổ chức thực hiện Chỉ thị số 36/CT-TTg ngày 13 tháng 9 năm 2017 của Thủ tướng Chính phủ, về việc tổ chức thực hiện Nghị định thư về đường biên giới và mốc quốc giới, Hiệp định về quy chế quản lý biên giới và cửa khẩu biên giới trên đất liền Việt Nam - Lào  đảm bảo đầy đủ trên các mặt: Tuyên truyền pháp luật, vận động quần chúng và trợ giúp pháp lý cho đồng bào cư trú ở vùng biên giới; quản lý đường biên, mốc quốc giới và các công trình biên giới; quản lý cửa khẩu và phát triển thương mại qua biên giới; bảo đảm quốc phòng, an ninh ở vùng biên giới; triển khai các dự án phát triển kinh tế - xã hội vùng biên giới; đối ngoại với các tỉnh của nước CHDCND Lào giáp biên giới với tỉnh Sơn La.</p>\n<p>Tỉnh Sơn La đã thực hiện hoàn thành công tác tăng dày, tôn tạo mốc quốc giới; hoàn thành Lễ công bố quyết định cho nhập quốc tịch và hướng dẫn thủ tục về hộ tịch cho 294 trường hợp thuộc đối tượng của “Thỏa thuận giữa Chính phủ nước CHXHCN Việt Nam và Chính phủ nước CHDCND Lào về giải quyết vấn đề người di cư tự do, kết hôn không giá thú trong vùng biên giới hai nước”.</p>\n<p>Tỉnh cũng đã chủ động và tích cực phối hợp với tỉnh Hủa Phăn (nước CHDCND Lào) triển khai các quy trình thủ tục nâng cấp cặp Cửa khẩu chính Lóng Sập - Pa Háng lên cấp Cửa khẩu quốc tế. Ngày 22/12/2020, Chính phủ Việt Nam đã ban hành Nghị quyết số 182/NQ-CP về việc nâng cấp cửa khẩu Lóng Sập (tỉnh Sơn La) lên cấp Cửa khẩu quốc tế. Hiện nay tỉnh Sơn La đang tiếp tục tích cực triển khai các thủ tục về quy hoạch, đầu tư xây dựng... để sớm đảm bảo các điều kiện cho việc khai trương đưa cửa khẩu Pa Háng vào hoạt động ở cấp Cửa khẩu quốc tế.</p>\n<p><strong>Trung Vũ</strong></p>\n                            </div>"}