{"url": "https://vietnamnet.vn/be-ngo-gia-bao-duoc-ban-doc-ung-ho-hon-61-trieu-dong-812465.html", "title": "Bé Ngô Gia Bảo được bạn đọc ủng hộ hơn 61 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ngô Gia Bảo là con trai duy nhất của vợ chồng anh Ngô Đắc Năng. Cậu bé 8 tuổi không may mắc phải căn bệnh ung thư hệ tạo huyết khiến mọi hy vọng mà anh Năng dành cho con đều sụp đổ. “Nghe thấy 2 chữ “ung thư” mà mắt tôi nhòe đi, cả người run lẩy bẩy”, anh nghẹn giọng.</p>\r\n<p class=\"t-j\">Từ tháng 11/2020, Gia Bảo gia nhập “đội chiến binh nhí” của Bệnh viện Ung bướu TP.HCM. Từng toa thuốc hóa chất được đưa vào cơ thể khiến cậu bé phải chịu tác dụng phụ nặng nề. Miệng thường xuyên lở loét, ăn uống kém, ngủ cũng chẳng yên ổn. Thậm chí có lần con bị nhiễm trùng đường ruột, cơ thể gầy rộc hẳn đi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/12/ngo-gia-bao-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh Ngô Đắc Năng gửi lời cảm ơn tới những tấm lòng thơm thảo, đã thương và giúp đỡ để con trai anh được tiếp tục điều trị bệnh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước khi con trai phát bệnh, anh Năng chỉ tập trung đi làm, công việc phụ hồ tuy vất vả nhưng anh mong con được ăn học đàng hoàng, để cuộc sống không cực khổ như cha mẹ. Chẳng thể ngờ Gia Bảo lại mắc phải căn bệnh quái ác ấy.</p>\r\n<p class=\"t-j\">Gia đình anh Năng là hộ nghèo ở địa phương. Bình thường đều chăm chỉ làm lụng, nhưng vì vợ anh chậm chạp và có phần khờ khạo, thành ra anh phải nghỉ làm để túc trực cùng con chiến đấu với bệnh tật. Vào những ngày sức khỏe con tạm ổn, anh lại tranh thủ đi phụ hồ hoặc làm mướn để có thêm chi phí. Tuy nhiên, đợt dịch bùng vào cuối tháng 4 năm 2021 đến tận bây giờ, cuộc sống của cha con anh lâm vào kiệt quệ.</p>\r\n<p class=\"t-j\">Sau khi VietNamNet đăng tải bài viết “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/me-kho-cha-that-nghiep-dua-tre-bi-ung-thu-hanh-ha-den-la-nguoi-803036.html\">Mẹ khờ, cha thất nghiệp, đứa trẻ bị ung thư hành hạ đến lả người</a>”, rất nhiều nhà hảo tâm đã thương và giúp đỡ cho con. Ngoài số tiền 61.260.500 đồng do bạn đọc ủng hộ qua Báo VietNamNet, nhiều nhà hảo tâm cũng đã giúp đỡ trực tiếp cho anh Năng.        </p>\r\n<p class=\"t-j\">Người cha nghèo xúc động gửi lời cảm ơn tới Báo VietNamNet và các nhà hảo tâm. Tết nay, vì lo ngại dịch bệnh và còn phụ thuộc vào sức khỏe của Gia Bảo nên anh Năng chẳng biết có được về quê hay không. Tuy nhiên, đón nhận nhiều tình cảm yêu thương của những người vốn xa lạ, gia đình anh cũng cảm thấy ấm áp trong lòng.</p>\r\n<p class=\"t-j\"><strong>Khánh Hòa </strong>        </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/be-trai-cho-ghep-tuy-duoc-ban-doc-ho-tro-hon-20-trieu-dong-811505.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/09/chau-nguyen-ngo-huu-toan-duoc-ban-doc-giup-do-voi-so-tien-hon-20-trieu-dong.jpg?w=145&amp;h=101\" alt=\"Bé trai chờ ghép tủy được bạn đọc hỗ trợ hơn 20 triệu đồng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/be-trai-cho-ghep-tuy-duoc-ban-doc-ho-tro-hon-20-trieu-dong-811505.html#inner-article\">Bé trai chờ ghép tủy được bạn đọc hỗ trợ hơn 20 triệu đồng</a></h4>\r\n<p class=\"summary d-table c-000\">Cảm thông với hoàn cảnh gia đình cháu Nguyễn Ngô Hữu Toàn, bạn đọc Báo VietNamNet đã giúp đỡ số tiền 20.621.899 đồng.</p>\r\n</div>\n                            </div>"}