{"url": "https://vietnamnet.vn/unclos-dong-vai-tro-nen-tang-trong-su-phat-trien-luat-bien-quoc-te-2080023.html", "title": "UNCLOS đóng vai trò nền tảng trong sự phát triển luật biển quốc tế", "abstract": "Trải qua 40 năm hình thành và phát triển, UNCLOS đã tạo ra những giá trị phổ quát. Có rất nhiều quy định của UNCLOS đã đi vào thực tế, được áp dụng như là tập quán quốc tế và ràng buộc chung về giá trị pháp lý với tất cả các quốc gia.", "content_html": "<div>\n                                <p><strong>UNCLOS là hiến pháp của đại dương</strong></p>\n<p>Trong cuộc trả lời phỏng vấn báo chí bên lề Đối thoại Biển lần thứ 8 với chủ đề “Kỷ niệm 40 năm UNCLOS: thúc đẩy hợp tác biển ở Đông Nam Á”, PGS, TS. Nguyễn Thị Lan Anh, Quyền Viện trưởng Viện Biển Đông, đã nêu bật giá trị của Công ước Liên hợp quốc về Luật Biển (UNCLOS) năm 1982, đồng thời chỉ ra những nỗ lực của Việt Nam nhằm thực thi nghiêm chỉnh tất cả quyền và nghĩa vụ của một quốc gia ven biển.</p>\n<p>Đã qua 40 năm kể từ khi Công ước Luật Biển ra đời. Trong 40 năm qua, UNCLOS đã khẳng định vai trò nền tảng trong sự phát triển luật biển quốc tế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/vantaibien-53.jpg\">\n<figcaption>Các quốc gia dù là thành viên hay không phải là thành viên, các quốc gia dù lớn hay bé, dù phát triển, đang phát triển hay kém phát triển, đều có chung một nghĩa vụ như nhau, phải thực thi giá trị phổ quát của UNCLOS để đóng góp vào hòa bình, ổn định chung của môi trường biển.</figcaption>\n</figure>\n<p>Theo quan sát của bà Lan Anh, tại Đối thoại Biển lần thứ 8, nhiều đại biểu đã đề cao tinh thần, giá trị phổ quát của UNCLOS. Đại sứ Tommy Koh, trưởng đoàn đàm phán của Singapore, đã khẳng định UNCLOS là hiến pháp của đại dương.</p>\n<p>Với giá trị là một bản hiến pháp, UNCLOS đã định ra một trật tự pháp lý, định ra quyền và nghĩa vụ không chỉ của các quốc gia ven biển, mà cả các quốc gia không có biển và các quốc gia có hoàn cảnh địa lý đặc biệt khác.</p>\n<p>Dựa trên cơ sở khuôn khổ pháp lý của UNCLOS, các quốc gia đã có được một cơ sở toàn diện để quản lý sử dụng biển một cách bền vững, cũng như có cơ sở pháp lý để giải quyết tranh chấp theo hướng hòa bình, ổn định và mang lại thịnh vượng chung cho tất cả các quốc gia.</p>\n<p>Trải qua rất nhiều năm nhưng hiểu biết về đại dương có lẽ vẫn còn nhiều bí ẩn. Trong bối cảnh hiện nay, bên cạnh nhiều lợi ích, đại dương cũng mang đến những thách thức mới cho quá trình phát triển bền vững, ví dụ như tình trạng nước biển dâng, biến đổi khí hậu, thậm chí là có những vấn đề về môi trường biển như rác thải biển, trong đó đặc biệt nghiêm trọng là rác thải nhựa.</p>\n<p>Trước những thách thức mới này, UNCLOS vẫn không bị lạc hậu, thậm chí vẫn được khẳng định là một khuôn khổ pháp lý cung cấp những khung pháp lý nền tảng, giúp các quốc gia có thể hợp tác và giải quyết các thách thức mới để tiếp tục quản lý biển và đại dương một cách bền vững.</p>\n<p><strong>Thực thi giá trị phổ quát của UNCLOS để đóng góp vào hòa bình, ổn định chung của môi trường biển</strong></p>\n<p>Trong Đối thoại biển lần này đã dành một phiên thảo luận về nghĩa vụ hợp tác của các quốc gia ven biển nửa kín, đặc biệt là trong lĩnh vực nghiên cứu khoa học biển, để phân tích các quy định của UNCLOS cũng như rút ra những bài học thực tiễn nhằm thúc đẩy hợp tác tại Biển Đông.</p>\n<p>UNCLOS, cụ thể là quy định tại Điều 122 và Điều 123 sẽ giúp các quốc gia ven biển nửa kín như Việt Nam cùng các quốc gia ở Đông Nam Á có cơ sở pháp lý để tiếp tục phát huy tinh thần hợp tác, phát huy những thực tiễn tốt trong quá khứ để hướng tới việc giải quyết bền vững những thách thức trong tương lai về nước biển dâng và ô nhiễm môi trường biển.</p>\n<p>Đối thoại Biển năm nay cũng đề cập một chủ đề, đó là UNCLOS sẽ được thực thi như thế nào với những quốc gia ven biển, quốc gia không có biển, và cả những quốc gia không là thành viên của Công ước.</p>\n<p>Bà Lan Anh phân tích, một đặc biệt thú vị là trong các quốc gia Đông Nam Á, có sự hiện diện của cả quốc gia là thành viên và không phải là thành viên; những quốc gia ven biển và quốc gia không có biển (Lào); những quốc gia ven biển và quốc gia quần đảo; quốc gia đang phát triển và quốc gia có tiềm lực kinh tế, khoa học công nghệ phát triển mạnh.</p>\n<p>Trải qua 40 năm hình thành và phát triển, UNCLOS đã tạo ra những giá trị phổ quát. Có rất nhiều quy định của UNCLOS đã đi vào thực tế, được áp dụng như là tập quán quốc tế và ràng buộc chung về giá trị pháp lý với tất cả các quốc gia.</p>\n<p>Bởi vậy, \"các quốc gia dù là thành viên hay không phải là thành viên, các quốc gia dù lớn hay bé, dù phát triển, đang phát triển hay kém phát triển, đều có chung một nghĩa vụ như nhau, phải thực thi giá trị phổ quát của UNCLOS để đóng góp vào hòa bình, ổn định chung của môi trường biển\", bà Lan Anh nhấn mạnh.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}