{"url": "https://vietnamnet.vn/chia-se-kien-thuc-phap-luat-ve-gia-dinh-va-phong-chong-bao-luc-gia-dinh-2061804.html", "title": "Chia sẻ kiến thức pháp luật về gia đình và phòng, chống bạo lực gia đình", "abstract": "Nhằm tiếp tục nâng cao nhận thức về vị trí, vai trò của gia đình, Sở Văn hóa, Thể thao và Du lịch tỉnh Đắk Lắk đã phối hợp với Hội Liên hiệp Phụ nữ tỉnh tổ chức Hội thi “Tìm hiểu kiến thức pháp luật về gia đình và phòng chống bạo lực gia đình”.", "content_html": "<div>\n                                <p>Ông Đặng Gia Duẩn, Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Đắk Lắk, Trưởng ban Giám khảo Hội thi cho biết, hội thi năm nay thu hút sự tham gia của 15 gia đình văn hóa tiêu biểu đến từ 12 huyện, thị xã, thành phố và các sở, ngành, đoàn thể, lực lượng vũ trang.</p>\n<p>Các gia đình trải qua 4 phần thi: Giới thiệu về các thành viên trong gia đình; thi kiến thức (nội dung về chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về gia đình và phòng, chống bạo lực gia đình); thi ứng xử (trả lời câu hỏi tình huống xảy ra trong đời sống gia đình); thi năng khiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/giadinh-96.jpg\">\n<figcaption>Cuộc thi “Tìm hiểu kiến thức pháp luật về gia đình và phòng chống bạo lực gia đình” năm 2022 của huyện Cư Kuin.</figcaption>\n</figure>\n<p>Nhìn chung, đa số các gia đình nắm vững kiến thức pháp luật về phòng, chống bạo lực gia đình, sáng tạo, linh hoạt và phối hợp khéo léo trong phần thi ứng xử. Nhiều gia đình đã có sự đầu tư công phu về trang phục và tiết mục, thể hiện được sự giao lưu văn hóa giữa các dân tộc. Sau Hội thi, Ban Tổ chức và Ban Giám khảo tin tưởng, thành viên mỗi gia đình sẽ là tuyên truyền viên tích cực lan tỏa tình yêu thương, kiến thức pháp luật về phòng, chống bạo lực trong gia đình, đơn vị, địa phương và cộng đồng.</p>\n<p>Hoạt động này nhằm tiếp tục nâng cao nhận thức về vị trí, vai trò của gia đình trong thời kỳ công nghiệp hóa, hiện đại hóa đất nước; đẩy mạnh tuyên truyền chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về công tác gia đình đến đồng bào 49 dân tộc trên địa bàn tỉnh Đắk Lắk; ca ngợi nét đẹp trong gia đình cũng như góp phần gìn giữ và phát huy những giá trị văn hóa truyền thống của gia đình Việt Nam.</p>\n<p>Đây là sân chơi bổ ích để các gia đình gắn kết hơn nữa tình yêu thương giữa các thành viên với nhau, cùng giao lưu, trao đổi kinh nghiệm, kiến thức, kỹ năng trong đời sống gia đình, từ đó tiếp tục nỗ lực xây dựng gia đình no ấm, bình đẳng, tiến bộ, hạnh phúc, góp phần vào sự nghiệp xây dựng và phát triển kinh tế - xã hội của tỉnh Đắk Lắk.</p>\n<p><strong>Hồng Vũ</strong></p>\n                            </div>"}