{"url": "https://vietnamnet.vn/mong-uoc-co-mot-chiec-xe-lan-cua-nguoi-phu-nu-tat-nguyen-me-hoi-hoa-2045255.html", "title": "Mong ước có một chiếc xe lăn của người phụ nữ tật nguyền mê hội hoạ", "abstract": "Vượt lên trên số phận, chị Trần Thị Hiền (40 tuổi, ở xã Thuận Sơn, Đô Lương, Nghệ An) đã “vẽ” lại cuộc đời mình bằng nghị lực phi thường và lan tỏa cảm hứng đến nhiều người xung quanh.", "content_html": "<div>\n                                <p><strong>XEM CLIP: Chị Trần Thị Hiền mong ước có một chiếc xe lăn điện</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002ZQ3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Biến cố cuộc đời</strong></p>\n<p>Trong cái nắng như rang những ngày cuối hè, thông qua những tấm hình đăng tải trên mạng xã hội, chúng tôi tìm đến nhà chị Hiền. Chị đến với hội họa cũng từ niềm đam mê và nhận ra hội họa là cách duy nhất để sống hạnh phúc. </p>\n<p>Sinh ra trong gia đình thuần nông, chị là con thứ 2 trong gia đình có ba anh em. Từ khi chào đời đến năm 14 tuổi, chị phát triển như bao bạn bè cùng trang lứa.</p>\n<p>Quốc khánh 2/9/1996 sẽ là kỷ niệm khắc sâu trong tâm trí chị. Năm đó, sau khi đi tập duyệt đội về, chị Hiền bị cảm phải đưa đến Bệnh viện huyện Đô Lương chữa trị. Sau gần 1 tháng, bệnh tình vẫn không có chuyển biến, gia đình đưa chị lên bệnh viện tuyến tỉnh.</p>\n<p>Suốt 3 tháng đó, chị đều trong tình trạng hôn mê sâu, được chẩn đoán bị cảm hàn biến chứng dẫn đến viêm đa khớp, chân tay co quắp. Mặc dù được chỉ định chuyển tuyến, nhưng do hoàn cảnh gia đình khó khăn, không có điều kiện đưa đi Hà Nội, cha mẹ đành phải đưa chị về nhà theo dõi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-ve-1-1087.jpg\">\n<figcaption>Sau biến cố cảm hàn biến chứng năm lớp 7, chân tay chị Hiền co quắp, các khớp đều sưng đau - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Đó cũng là khoảng thời gian khủng khiếp nhất với người thiếu nữ ở độ tuổi non trẻ. Hàng tháng trời chị nằm trên giường bất động, đôi mắt nhắm nghiền. Không trò chuyện được với ai, ai hỏi gì cũng không nghe thấy. Chỉ riêng mẹ chị - bà Chu Thị Cúc (SN 1959) hiểu rằng con mình đang phải trải qua những thời khắc đau khổ tột cùng.</p>\n<p>Họ hàng ở Hà Nội giới thiệu cho chị Hiền một lương y có tiếng ở Lạng Sơn. Sau 2 năm uống thuốc kết hợp cố gắng luyện tập của bản thân, sức khỏe của chị có tiến triển hơn. Chị đã di chuyển được bằng nạng gỗ, tuy còn yếu và khó khăn, nhưng đó cũng là sự vui mừng khôn xiết đối với bản thân và gia đình.</p>\n<p>“Hồi Hiền mới bị tôi suy sụp lắm. Thời gian đó không đêm nào tôi không khóc nhưng cũng chỉ dám khóc thầm, chứ trước mặt con phải cố tỏ ra lạc quan để con còn chỗ dựa. Quả thật gia đình không dám tin con lại vượt qua và có được như ngày hôm nay”, bà Cúc tâm sự.</p>\n<p><strong>Ngã rẽ cuộc đời và mong ước giản dị</strong></p>\n<p><strong>XEM CLIP: Mọi khó khăn đè nặng lên đôi vai bà Cúc</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002ZQO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nhiều năm sau biến cố, sức khỏe chị Hiền mới dần ổn định. Tuy nhiên, chị cũng chỉ có thể di chuyển quẩn quanh trong 4 bức tường.</p>\n<p>\"Năm 2019, cậu út trong nhà đi làm và mua tặng cho chiếc điện thoại, mình bắt đầu lên mạng tìm hiểu hội họa, từng bước học vẽ tranh. Trong 1 lần tình cờ, mình biết đến thầy vẽ tranh truyền thần N.V.H (ở Bình Dương) và xin đăng ký học online khóa học 6 tháng. Sau khi nghe hoàn cảnh của mình, thầy cho học miễn phí”, chị kể.</p>\n<p>Ban đầu, bố mẹ chị và nhiều người ái ngại “tay đã bị như thế sao cầm cọ vẽ”. Nhưng những nghi ngại ấy không thắng nổi quyết tâm của chị Hiền. Dù đôi tay co quắp, việc cầm được chiếc cọ là điều không dễ nhưng bằng sự kiên trì, nhẫn nại, chị đã dần tự điều khiển được chiếc cọ theo ý muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-ve-4-1088.jpg\">\n<figcaption>Chị Hiền rất tâm đắc về bức tranh chân dung gam màu đen trắng vẽ Bác Hồ...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-bia-1089.jpg\">\n<figcaption>Bức tường chật kín những bức tranh - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Đam mê hội họa nhưng do sức khỏe yếu, chị Hiền chỉ thường ngồi vẽ vài tiếng buổi ngày, còn ban đêm nghỉ ngơi. Những hôm trái gió trở trời, toàn thân đau mỏi, các khớp sưng vù, chị nằm cả ngày trên giường, có lúc phải dùng tới thuốc giảm đau.</p>\n<p>Chị thể hiện ước mơ, khao khát mãnh liệt về cuộc sống qua từng nét vẽ để mọi người hiểu, đồng cảm và sẻ chia. Đến nay đã gần 3 năm theo nghiệp vẽ, chị Hiền có cả gia tài hàng trăm bức tranh.</p>\n<p>Sau khi hoàn thiện bức vẽ, chị thường chụp lại rồi giới thiệu trên mạng xã hội cho bạn bè cùng thưởng thức. Nhiều người xem xong đã nhắn tin đặt tranh của chị. Mỗi tác phẩm được chị tự tay đóng khung, gói buộc cẩn thận, nhờ cha đưa ra bưu điện gửi đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-ve-6-1090.jpg\">\n<figcaption>Bà Cúc nâng niu từng bức tranh của con gái - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Nhiều vị khách đã phản hồi rất tích cực. Chị Lữ Thanh Hà, một người khách quen chia sẻ: \"Tôi rất ưng ý khi nhận được tranh, thật sự nó rất đẹp. Nếu không đọc, không tìm hiểu về bạn thì có lẽ tôi không thể tin bức tranh lại được vẽ từ bàn tay của người nhiều năm phải nằm trên giường bệnh. Bạn vẽ rất có hồn, đặt cả tâm hồn để vẽ. Cảm ơn bạn rất nhiều”. Những phản hồi như thế chính là nguồn động viên tinh thần giúp chị Hiền vững bước trên con đường hội họa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/anh-ve-3-1091.jpg\">\n<figcaption>Cô gái tuổi 40 mong ước có một chiếc xe lăn điện để tiện trong sinh hoạt, đam mê vẽ tranh - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“Tôi mong sao có sức khỏe để vẽ nhiều hơn, có thu nhập để trang trải chi tiêu cho bản thân, đỡ đần cho cha mẹ là được rồi. Hiện tại, tôi ước có một chiếc xe lăn điện để tự tay lái xe đi trên đường làng, vì xe lăn thường, tay mình co quắp không đẩy bánh xe lăn được, muốn ra khỏi nhà, phải có bố hoặc mẹ đẩy xe. Tiền dành dụm mãi cũng không đủ vì còn lo trang trải cuộc sống\", chị Hiền bày tỏ.</p>\n<p>Chị Trần Thị Hiền hay bao người tàn tật khác giống như những bông hoa mang hình hài không nguyên vẹn nhưng vẫn tỏa ngát hương thơm, vẽ nên những nét bút kỳ diệu cho bức tranh cuộc sống thêm phần ý nghĩa. Mong sao câu chuyện của chị được nhiều người cùng biết đến, sẻ chia, giúp ước mơ giản dị của chị sớm trở thành hiện thực.</p>\n<p><strong>Trần Tuyên</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Chị Trần Thị Hiền, xóm Thuận Đông, xã Thuận Sơn, huyện Đô Lương, tỉnh Nghệ An. SĐT: 0374656854</p>\n<p>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ <strong>MS 2022.209</strong> (chị Trần Thị Hiền)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}