{"url": "https://vietnamnet.vn/cay-cot-dien-moc-giua-duong-da-duoc-di-doi-2074978.html", "title": "Cây cột điện “mọc” giữa đường đã được di dời", "abstract": "Cơ quan chức năng đã kịp thời di dời cây cột điện giữa đường Thống Nhất, thuộc địa bàn phường Đông Hoà, TP Dĩ An, tỉnh Bình Dương ngay sau khi bạn đọc phản ánh.", "content_html": "<div>\n                                <p>Sau khi ý kiến \"<a href=\"https://vietnamnet.vn/can-som-di-doi-cay-cot-dien-moc-giua-duong-2072366.html\">Cần sớm di dời cây cột điện mọc giữa đường</a>\" của bạn đọc Đặng Đức về việc giữa đường Thống Nhất (TP Dĩ An, Bình Dương) có một cây cột điện gây cản trở giao thông, tiềm ẩn nguy cơ gây tai nạn cho người điều khiển phương tiện qua lại… được đăng tải trên Báo VietNamNet, cơ quan chức năng đã kịp thời chỉ đạo di dời cây cột điện này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/cot-dien-497.jpeg\">\n<figcaption>Cây cột điện giữa đường gây ảnh hưởng đến việc tham gia giao thông của người dân</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/cay-cot-dien-da-duoc-di-doi-khien-doan-duong-tro-nen-thong-thoang-an-toan-1-495.jpg\">\n<figcaption>Sau phản ánh, cây cột điện đã được cơ quan chức năng cho dời đi</figcaption>\n</figure>\n<p>Theo một số người đi đường cũng như người dân sinh sống quanh đó, việc cây cột điện được di dời đã khiến đoạn đường trở nên thông thoáng, đồng thời xe qua lại, nhất là vào buổi tối, ban đêm không còn lo “tông” trúng cột điện như trước đây nữa…</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\"><em>Mời bạn đọc phản ánh những sự việc bất cập, những vấn đề hằng ngày trong cuộc sống có tính thời sự, được nhiều người quan tâm đến email banbandoc@vietnamnet.vn. Trân trọng cảm ơn!</em></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}