{"url": "https://vietnamnet.vn/lai-chau-phat-huy-loi-the-thuc-day-cong-nghiep-tang-truong-2034238.html", "title": "Lai Châu phát huy lợi thế, thúc đẩy công nghiệp tăng trưởng", "abstract": "Lai Châu là tỉnh có nguồn tài nguyên đất đai, khoáng sản, mạng lưới sông suối khá dày, độ dốc lớn, đó là những điều kiện để phát triển công nghiệp, tiểu thủ công nghiệp.", "content_html": "<div>\n                                <p><strong>Vượt khó, tận dụng lợi thế</strong></p>\n<p>Lai Châu là tỉnh có nguồn tài nguyên đất đai, khoáng sản, mạng lưới sông suối khá dày, độ dốc lớn, đó là những điều kiện để phát triển công nghiệp, tiểu thủ công nghiệp. </p>\n<p>Dù đạt được nhiều thành tựu nhưng do điều kiện tự nhiên nên đến nay, Lai Châu vẫn là một trong những tỉnh khó khăn nhất của cả nước. Phát triển công nghiệp, tiểu thủ công nghiệp là hướng đi gợi mở để Lai Châu phát triển ổn định, bền vững trong thời gian tới.</p>\n<p>Từ 2004 đến nay, tốc độ tăng trưởng tổng sản phẩm toàn ngành công nghiệp của địa phương đạt khá, bình quân giai đoạn 2004 - 2018 đạt 35,46%/năm, tổng giá trị sản phẩm toàn ngành công nghiệp năm 2018 (theo giá so sánh năm 2010) đạt 4.726,11 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/lai-chau-264.jpg\">\n<figcaption><em>Lai Châu có điều kiện tự nhiên thuận lợi để phát triển công nghiệp, tiểu thủ công nghiệp. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Cơ cấu nội bộ ngành công nghiệp chuyển dịch theo hướng tăng tỷ trọng ngành sản xuất và phân phối điện, khí đốt, giảm tỷ trọng ngành công nghiệp khai khoáng. Thời điểm 2019, toàn tỉnh có 1.738 cơ sở hoạt động sản xuất công nghiệp, số lượng lao động trong ngành công nghiệp tăng nhanh, năm 2018 đạt 5.836 người, năng suất bình quân toàn ngành đạt 32,5 triệu đồng/người/năm.</p>\n<p>Toàn tỉnh có 104 công trình thủy điện được phê duyệt Quy hoạch với tổng công suất 3.544,7 MW. Trong đó có 64 dự án được cấp chủ trương đầu tư với tổng công suất 3.088 MW, tổng mức đầu tư đăng ký 101.979 tỷ đồng. Đã có 13 dự án hoàn thành phát điện kinh doanh với tổng công suất lắp máy 2.158,15MW, điện lượng trung bình 8,6 tỷ kWh/năm, trong đó có 03 nhà máy thủy điện lớn đã hoàn thành (Lai Châu, Huội Quảng, Bản Chát). </p>\n<p>Thu ngân sách về thủy điện năm 2018 đạt trên 1.400 tỷ đồng, góp phần tăng nguồn lực đầu tư cho tỉnh. Các dự án còn lại đang được các nhà đầu tư nghiên cứu, hoàn thiện để chuẩn bị cấp chủ trương đầu tư.</p>\n<p>Tốc độ tăng trưởng khu vực dịch vụ giai đoạn 2004 - 2018 của Lai Châu bình quân đạt 9%/năm; tổng giá trị sản phẩm toàn ngành năm 2018 (theo giá so sánh năm 2010) đạt 3.745,75 tỷ đồng. Cơ cấu khu vực dịch vụ chuyển dịch theo hướng tăng tỷ trọng các ngành thương mại, tài chính, tín dụng,...</p>\n<p>Bên lề Hội thảo Xúc tiến xuất khẩu chè Lai Châu sang thị trường nước ngoài do Bộ Ngoại giao và tỉnh Lai Châu tổ chức ngày 15/6, bà Nguyễn Thị Loan, Giám đốc Công ty cổ phần Đầu tư phát triển chè Tam Đường cho biết: \"Năm 2018, công ty đầu tư mới dây chuyền máy móc, thiết bị sản xuất bột trà xanh matcha. Dây chuyền góp phần tăng năng suất, chất lượng cao, tiết kiệm chi phí, giảm giá thành sản phẩm. Ngoài ra, công ty cũng chú trọng đến việc đầu tư máy móc, thiết bị hiện đại phục vụ việc sản xuất chè xuất khẩu, đóng gói bao bì chuyên nghiệp, đảm bảo được hương vị chè ngon và thơm\".</p>\n<p>Sáu tháng đầu năm 2022, dù chịu tác động của dịch bệnh Covid-19 nhưng với sự cố gắng của các cấp, các ngành, sự lãnh đạo sát sao của Tỉnh ủy, sự giám sát của HĐND tỉnh và đồng lòng, ủng hộ của nhân dân, nhiều chỉ tiêu phát triển kinh tế đạt và vượt so với cùng kỳ. </p>\n<p>Tốc độ tăng trưởng tổng sản phẩm trên địa bàn (GRDP) ước đạt 9,15% (kế hoạch 7,7%), trong đó công nghiệp và xây dựng tăng 15,6%; dịch vụ tăng 5,61%. Tỉnh phấn đấu năm 2022, giá trị sản xuất công nghiệp (theo giá so sánh 2010) ước đạt 7.111,8 tỷ đồng, tăng 7,7% so với ước thực hiện năm 2021.</p>\n<p><strong>Phát triển công nghiệp ổn định, bền vững</strong></p>\n<p>Tại Đại hội Đại biểu Đảng bộ tỉnh Lai Châu lần thứ XIV, nhiệm kỳ 2020 – 2025, tỉnh Lai Châu đề ra mục tiêu tăng cường quản lý, sử dụng hiệu quả nguồn lực tài chính, ngân hàng; phát triển công nghiệp, thương mại, dịch vụ, du lịch. </p>\n<p>Đồng thời phát huy hiệu quả nguồn lực tài chính, ngân hàng. Tăng cường các biện pháp thu ngân sách, tiết kiệm, giảm chi thường xuyên, dành nguồn lực đầu tư phát triển kinh tế, xã hội. </p>\n<p>Đẩy nhanh phát triển công nghiệp thủy điện vừa và nhỏ, phấn đấu nâng tổng công suất lắp máy các dự án điện đạt trên 3.200 MW, hoàn thành hệ thống lưới điện truyền tải cao thế 220 KV, 110 KV. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/lai-chau-265.jpg\">\n<figcaption><em>Tỉnh sẽ tiếp tục khôi phục và phát triển một số ngành nghề thủ công. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Chú trọng phát triển công nghiệp chế biến nông sản hàng hóa, phát triển công nghiệp sản xuất vật liệu, chế biến khoáng sản gắn với bảo vệ môi trường. </p>\n<p>Để đạt được mục tiêu đó, tỉnh đề ra một số giải pháp trọng điểm. Đó là ban hành các nghị quyết, quyết định và chương trình hành động về phát triển công nghiệp, tiểu thủ công nghiệp. Triển khai thực hiện tốt các giải pháp của Bộ Công Thương, HĐND và UBND tỉnh nhằm thúc đẩy hoạt động sản xuất công nghiệp, thương mại trên địa bàn tỉnh phát triển.</p>\n<p>Rà soát, đánh giá, điều chỉnh, bổ sung quy hoạch phát triển điện lực, quy hoạch phát triển các dự án thủy điện, điện gió, điện mặt trời. Phối hợp với chủ đầu tư các dự án xây dựng đường dây và trạm biến áp cấp điện cho các thôn bản đẩy nhanh tiến độ và đảm bảo chất lượng.</p>\n<p>Tăng cường kiểm tra công tác triển khai đầu tư các dự án phát triển lưới điện truyền tải và thủy điện; công tác thực hiện quy định về an toàn đập, hồ chứa của các công trình thủy điện trên địa bàn tỉnh.</p>\n<p>Thường xuyên nắm bắt thông tin từ Cục Xuất nhập khẩu, Bộ Công Thương, Sở Công Thương các tỉnh biên giới phía Bắc về chính sách xuất nhập khẩu, nhu cầu nhập khẩu hàng hóa của phía Trung Quốc để kịp thời phổ biến đến các doanh nghiệp trên địa bàn có kế hoạch sản xuất, kinh doanh phù hợp.</p>\n<p>Tổ chức triển khai các đề án khuyến công quốc gia và địa phương nhằm hỗ trợ cho các doanh nghiệp ứng dụng công nghệ tiên tiến, nâng cao chất lượng sản phẩm, mở rộng sản xuất kinh doanh, tìm kiếm thị trường tiêu thụ, quảng bá sản phẩm của địa phương.</p>\n<p>Tiếp tục thực hiện có hiệu quả công tác cải cách hành chính. Đẩy mạnh công tác rà soát, đơn giản hóa thủ tục hành chính và ứng dụng công nghệ thông tin trong hoạt động quản lý nhà nước, tạo sự công khai, minh bạch trong công tác quản lý nhà nước.</p>\n<p>Thời gian tới, Lai Châu tiếp tục rà soát các quy hoạch, xây dựng kế hoạch, chương trình phát triển công nghiệp, tiểu thủ công nghiệp sát với tình hình thực tiễn, khai thác hiệu quả tiềm năng, thế mạnh của tỉnh. Tập trung phát triển kết cấu hạ tầng công nghiệp, tạo môi trường thuận lợi, khuyến khích, thu hút các nhà đầu tư vào phát triển ngành, dự án công nghiệp đã quy hoạch, lĩnh vực có lợi thế.</p>\n<p>Tiếp tục khôi phục và phát triển một số ngành nghề thủ công, mặt hàng thủ công, mỹ nghệ có lợi thế về nguyên liệu. Từng bước hình thành và phát triển công nghiệp phụ trợ. Tăng cường sự lãnh đạo của cấp ủy, quản lý điều hành của chính quyền về phát triển công nghiệp, tiểu thủ công nghiệp nhằm khai thác có hiệu quả tiềm năng, lợi thế để thu hút đầu tư. Đồng thời chú trọng công tác quản lý Nhà nước về phát triển công nghiệp, tiểu thủ công nghiệp. </p>\n<p>Theo mục tiêu phát triển đến năm 2030, tầm nhìn đến năm 2045 của tỉnh Lai Châu, tốc độ tăng trư­ởng tổng sản phẩm trên địa bàn khoảng 6-7%/năm; cơ cấu nền kinh tế nông, lâm nghiệp, thủy sản - công nghiệp, xây dựng - dịch vụ và thuế nhập khẩu: 10% - 50% - 40%; GRDP bình quân đầu người 65 triệu đồng/năm.</p>\n<p>Tỉnh sẽ tập trung vào 04 ngành công nghiệp chính có tiềm năng, lợi thế và chuyển dịch theo hướng tiếp tục phát triển: công nghiệp; công nghiệp khai thác chế biến sâu khoáng sản; công nghiệp sản xuất vật liệu xây dựng; công nghiệp chế biến nông, lâm sản, chế biến thức ăn gia súc...</p>\n<p>Đồng thời, cơ cấu và mô hình phát triển thương mại, dịch vụ, ưu tiên phát triển dịch thương mại, dịch vụ du lịch, dịch vụ xuất nhập khẩu. Phát triển các khu công nghiệp, khu kinh tế cửa khẩu với việc tiếp tục huy động các nguồn lực xã hội hóa để đầu tư xây dựng cơ sở hạ tầng khu kinh tế cửa khẩu và các khu, cụm công nghiệp. Nâng cấp Cửa khẩu song phương Ma Lù Thàng lên cửa khẩu quốc tế, đầu tư hoàn thiện hạ tầng Cửa khẩu U Ma Tu Khoòng.</p>\n<p>Tỉnh cần phát triển công nghiệp chế biến và chế biến gỗ. Khai thác trồng rừng để tương lai có lượng gỗ lớn, biến tỉnh và vùng thành trung tâm công nghiệp về gỗ và chế biến gỗ, phục vụ xuất khẩu nhằm đem lại giá trị gia tăng cao hơn.</p>\n<p>Quá trình phát triển công nghiệp thời gian qua của địa phương chủ yếu là thủy điện. Đó là định hướng lớn của Đảng và Chính phủ, phục vụ cho công nghiệp hóa, hiện đại hóa đất nước và là tận dụng nguồn tài nguyên.</p>\n<p>Tỉnh xác định thủy điện là ngành công nghiệp tiếp tục tận dụng tài nguyên để phát triển là định hướng đúng. Điều cần bàn là phải phát triển cho bài bản và đảm bảo cho sự phát triển bền vững.</p>\n<p>Phương án phát triển khu, cụm công nghiệp trong Quy hoạch tỉnh Lai Châu thời kỳ 2021 – 2030, tầm nhìn đến năm 2050, cụ thể: </p>\n<p>Khu vực bố trí phát triển công nghiệp tập trung cần đảm bảo đáp ứng được các yếu tố, điều kiện như: Kết nối giao thông thuận lợi, gần các yếu tố tài nguyên, nguồn nguyên liệu sẵn có, đảm bảo có thể cung cấp đầy đủ các điều kiện thiết yếu (như: cung cấp điện, nước, thu gom, xử lý rác thải, nước thải, thu hút lao động, bố trí các dịch vụ phục vụ người lao động…).</p>\n<p>Phát triển không gian sản xuất công nghiệp gắn với không gian phát triển đô thị, hình thành một số cụm công nghiệp – đô thị – dịch vụ. Phát triển các ngành nghề thủ công, phát huy thế mạnh của từng địa phương trong tỉnh, phát triển làng nghề, mở rộng các mặt hàng theo hướng sản xuất hàng hóa.</p>\n<p>Chủ tịch UBND tỉnh Lai Châu Trần Tiến Dũng khẳng định: \"Lai Châu cam kết mạnh mẽ về xây dựng môi trường đầu tư lành mạnh, bình đẳng và minh bạch, công khai để chào đón các nhà đầu tư tới Lai Châu. Đồng thời tỉnh đẩy mạnh cải thiện hai chỉ số về cải cách hành chính và năng lực dầu tư cấp tỉnh, tạo môi trường đầu tư an toàn, thân thiện. Tiếp tục nâng cao chất lượng nguồn nhân lực, nhất là nhân lực chất lượng cao ở lĩnh vực công nghiệp\".</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}