{"url": "https://vietnamnet.vn/kiem-soat-dich-benh-de-khoi-phuc-phat-trien-kinh-te-xa-hoi-826678.html", "title": "Kiểm soát dịch bệnh để khôi phục, phát triển kinh tế-xã hội", "abstract": "", "content_html": "<div>\n                                <figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/kiem-soat-dich-benh-de-khoi-phuc-phat-trien-kinh-te-xa-hoi-0c3c3dd680334533aa2fe19b87344029.jpg\" alt=\"Kien tri thuc hien thich ung an toan, kiem soat hieu qua dich COVID-19 hinh anh 1\"></td></tr><tr><td>Thủ tướng Phạm Minh Chính chủ trì Phiên họp Chính phủ thường kỳ tháng 11 năm 2021. (Ảnh: Dương Giang/TTXVN)</td></tr></tbody></table></figure><p>Ngày 2/12, tại trụ sở Chính phủ, Thủ tướng Chính phủ Phạm Minh Chính đã chủ trì phiên họp Chính phủ thường kỳ tháng 11/2021 để đánh giá tình hình phát triển kinh tế-xã hội tháng 11 và 11 tháng năm 2021; Dự thảo Nghị quyết của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế-xã hội, dự toán ngân sách nhà nước năm 2022.</p><p>Phát biểu khai mạc phiên họp, Thủ tướng Chính phủ Phạm Minh Chính cho biết tháng 11/2021 đất nước có nhiều sự kiện như Kỳ họp thứ 2, Quốc hội khóa XV; nhiều hoạt động đối ngoại quan trọng của lãnh đạo Đảng, Nhà nước; Chính phủ đang khẩn trương xây dựng nhiều đề án để trình Bộ Chính trị.</p><p>Đặc biệt, sau gần hai tháng thực hiện Nghị quyết 128/NQ-CP, hiện nay tình hình dịch bệnh đã được kiểm soát trên phạm vi toàn quốc; kinh tế dần phục hồi, có những khởi sắc.</p><p>Thủ tướng Phạm Minh Chính cho biết những ngày qua tình hình mưa lũ ở các tỉnh Nam Trung Bộ và Tây Nguyên diễn biến phức tạp, gây hậu quả nghiêm trọng.</p><p>Thủ tướng Chính phủ gửi lời chia buồn sâu sắc tới các gia đình có người thiệt mạng; chia sẻ với những mất mát, khó khăn của Đảng bộ, chính quyền và người dân các tỉnh Tây Nguyên và Nam Trung Bộ do mưa lũ.</p><p>Thủ tướng yêu cầu các ngành, địa phương thực hiện nghiêm Công điện số 1659/CĐ-TTg về việc tập trung ứng phó và khắc phục hậu quả mưa lũ.</p><p>Báo cáo của Bộ Kế hoạch và Đầu tư tại Phiên họp cho biết trong tháng 11, các bộ, cơ quan, địa phương đã quán triệt nghiêm, thực hiện quyết liệt, hiệu quả Nghị quyết 128/NQ-CP, nắm chắc tình hình, chủ động phương án phòng chống, kiểm soát dịch bệnh, hạn chế tối đa ảnh hưởng đến sản xuất kinh doanh, đời sống xã hội.</p><p>Nhờ đó, tình hình kinh tế-xã hội tháng 11 tiếp tục có nhiều chuyển biến tích cực. Kinh tế vĩ mô ổn định, lạm phát ở mức thấp; các cân đối lớn được bảo đảm.</p><p>Tính chung 11 tháng, chỉ số CPI chỉ tăng 1,84% so với cùng kỳ, mức tăng thấp nhất kể từ năm 2016. Thị trường tiền tệ cơ bản ổn định, tăng trưởng tín dụng đạt 10,10% so với cuối năm 2020; tiếp tục duy trì mặt bằng lãi suất cho vay thấp để hỗ trợ doanh nghiệp, người dân.</p><p>Cân đối ngân sách nhà nước bảo đảm. Thu ngân sách nhà nước 11 tháng tăng 8,9% so với cùng kỳ năm 2020, bằng 103,4% dự toán năm, đáp ứng nhu cầu chi phòng, chống dịch, khắc phục hậu quả thiên tai và hỗ trợ người dân, doanh nghiệp.</p><p>Đã thực hiện miễn, giảm, gia hạn nộp thuế, phí, lệ phi, tiền thuê đất cho gần 120 nghìn doanh nghiệp, 20 nghìn hộ, cá nhân kinh doanh với tổng số tiền khoảng 118,76 nghìn tỷ đồng, trong đó miễn, giảm 25,93 nghìn tỷ đồng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/kiem-soat-dich-benh-de-khoi-phuc-phat-trien-kinh-te-xa-hoi-8982230223d149cb87f2674248d33ed9.jpg\" alt=\"Kien tri thuc hien thich ung an toan, kiem soat hieu qua dich COVID-19 hinh anh 2\"></td></tr><tr><td>Quang cảnh phiên họp. (Ảnh: Dương Giang/TTXVN)</td></tr></tbody></table></figure><p>Theo Bộ Kế hoạch và Đầu tư, sản xuất công nghiệp phục hồi tại hầu hết các địa phương, nhất là khu vực phía Nam.</p><p>Chỉ số sản xuất công nghiệp (IIP) cả nước tháng 11 tăng 5,5% so với tháng trước; tính chung 11 tháng tăng 3,6% so với cùng kỳ năm 2020. Sau khi ban hành hướng dẫn và triển khai thí điểm mở cửa du lịch quốc tế, lượng khách quốc tế đến Việt Nam tăng 42,4% so với tháng trước.</p><p>Số doanh nghiệp thành lập mới tăng 44,6% so với tháng trước, vốn đăng ký tăng 38%, lao động tăng 30,2%, đặc biệt là tại các địa phương chịu ảnh hưởng nặng nề của dịch bệnh như Thành phố Hồ Chí Minh, Hà Nội, Bình Dương, Đồng Nai.</p><p>Số doanh nghiệp quay trở lại hoạt động tăng 15,2% so với tháng trước. Vốn FDI đăng ký cấp mới và tăng thêm trong 11 tháng tăng 11% so với cùng kỳ, cho thấy kỳ vọng của nhà đầu tư nước ngoài vào khả năng phục hồi của nền kinh tế.</p><p>Trong tháng 11, tiếp tục đẩy mạnh thực hiện các giải pháp tháo gỡ khó khăn cho doanh nghiệp, người dân bị ảnh hưởng bởi dịch Covid-19; xem xét, kịp thời tháo gỡ khó khăn, vướng mắc của 42 Hiệp hội, doanh nghiệp.</p><p>Các lĩnh vực văn hóa, xã hội được quan tâm, tăng cường. Đã triển khai nhiều giải pháp an sinh xã hội, chăm lo, hỗ trợ người dân bị ảnh hưởng bởi dịch Covid-19, khắc phục hậu quả thiên tai.</p><p>Tính đến ngày 23/11, đã hỗ trợ hơn 28 triệu đối tượng theo Nghị quyết 68/NQ-CP, tổng kinh phỉ 28,4 nghìn tỷ đồng; xuất cấp 153,4 nghìn tấn gạo dự trữ quốc gia; tổ chức kiểm tra việc thực hiện chính sách hỗ trợ tại các địa phương.</p><p>Công tác phòng, chống dịch bệnh, tiêm vắc xin, điều trị bệnh nhân tiếp tục được triển khai quyết liệt; tích cực tìm kiếm, mua, nghiên cứu và tiềm vắc xin, thuốc điều trị, vật tư y tế. Tính đến ngày 29/11, đã tiêm 122,2 triệu liều; tỷ lệ bao phủ ít nhất 01 liều vắc xin là 94,3% dân số từ 18 tuổi trở lên, trong đó tiêm đủ 2 liều vắc xin là 69,6%; đẩy nhanh triển khai tiêm vắc xin cho người dưới 18 tuổi.</p><p>An ninh, trật tự, an toàn, an dân, quốc phòng được giữ vững; hoạt động đối ngoại được đẩy mạnh. Đã tham dự thành công nhiều sự kiện ngoại giao quan trọng như Hội nghị Liên hợp quốc về biến đổi khí hậu (COP26), Hội nghị các Chủ tịch Quốc hội thế giới lần thứ 5, góp phần nâng cao vị thế của Việt Nam trên trường quốc tế; đẩy mạnh ngoại giao vắc xin.</p><p>Tại Phiên họp, các đại biểu tập trung thảo luận về tình hình phát triển kinh tế-xã hội tháng 11 và 11 tháng năm 2021; về các nhiệm vụ, giải pháp chủ yếu phát triển kinh tế-xã hội, dự toán ngân sách nhà nước năm 2022. Trong đó tập trung vào công tác phòng, chống dịch và phục hồi kinh tế.</p><p>Các đại biểu khẳng định sự chỉ đạo đúng đắn, kịp thời của Chính phủ, Thủ tướng Chính phủ, ý nghĩa quan trọng của việc chuyển hướng chiến lược phòng, chống dịch theo Nghị quyết 128/NQ-CP; niềm tin của doanh nghiệp vào khả năng phục hồi, phát triển kinh tế-xã hội.</p><p>Trên cơ sở phân tích các mặt trong bối cảnh chung tình hình quốc tế và trong nước, nhất là khi biến chủng virus Omicron đang khiến dịch Covid-19 nguy hiểm hơn, các đại biểu cho rằng, trong tháng 12/2021 và năm 2022 cần tiếp tục thực hiện đồng bộ, thống nhất, kịp thời, hiệu quả các nhiệm vụ, giải pháp trọng tâm tại Nghị quyết số 88/NQ-CP ngày 12/8/2021 của Chính phủ; thực hiện nghiêm, nhất quán Nghị quyết 128/NQ-CP và các chỉ đạo của Chính phủ, Thủ tướng Chính phủ, hướng dẫn của Bộ Y tế, triển khai các giải pháp “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả với dịch Covid-19.”</p><p>Phát biểu kết luận phiên họp, Thủ tướng Chính phủ Phạm Minh Chính điểm lại một số kết quả mà Chính phủ, các bộ, ngành, địa phương đã nỗ lực đạt được trong tháng 11/2021 và những tháng vừa qua; bày tỏ đồng tình với các nhận định, ý kiến phát biểu của các đại biểu tại Phiên họp.</p><p>Thủ tướng Phạm Minh Chính nhấn mạnh tháng 11, ngoài nhiệm vụ thường xuyên, Chính phủ tiếp tục tập trung xây dựng thể chế, ban hành 12 văn bản quy phạm; trình Quốc hội 54 văn bản và tham gia trả lời, giải trình chất vấn và trả lời chất vấn tại Kỳ họp thứ 2 của Quốc hội; tham gia, đóng góp vào thành công của Hội nghị văn hóa toàn quốc; thực hiện nhiều hoạt động đối ngoại và đạt kết quả mong muốn…</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/kiem-soat-dich-benh-de-khoi-phuc-phat-trien-kinh-te-xa-hoi-99f2c2f677de47c3b934e949ee7158c5.jpg\" alt=\"Kien tri thuc hien thich ung an toan, kiem soat hieu qua dich COVID-19 hinh anh 3\"></td></tr><tr><td>Các bộ trưởng, thành viên Chính phủ tham dự phiên họp. (Ảnh: Dương Giang/TTXVN)</td></tr></tbody></table></figure><p>Theo Thủ tướng, nhìn tổng thể hiện nay cả nước kiểm soát được dịch bệnh để khôi phục, phát triển kinh tế-xã hội. Nhờ đó, kinh tế vĩ mô ổn định; các cân đối lớn được đảm bảo; xuất nhập khẩu tăng khá, trong đó xuất siêu trở lại; năng lượng, lương thực, thực phẩm ổn định; thị trường lao động được phục hồi; một số tồn đọng được xử lý tích cực; một số công trình trọng điểm được thúc đẩy, hoàn thiện, trong đó có tuyến đường sắt đô thị Cát Linh-Hà Đông; an sinh xã hội được đảm bảo; văn hóa được giữ gìn, phát huy nhất là sau Hội nghị văn hóa toàn quốc; an ninh, quốc phòng, trật tự an toàn xã hội được giữ vững; đối ngoại được mở rộng; xây dựng Đảng, hệ thống chính trị được chú trọng, tăng cường…</p><p>Thủ tướng Phạm Minh Chính cũng chỉ ra một số hạn chế như dịch bệnh vẫn diễn biến phức tạp và dự báo còn diễn biến phức tạp hơn trước do nguy cơ xâm nhập biến chủng Omicron; số ca mắc và tử vong do Covid-19 có xu hướng tăng.</p><p>Kinh tế-xã hội vẫn tiềm ẩn bất ổn như nguy cơ lạm phát, nợ công, chứng khoán, bất động sản, giải ngân vốn đầu tư công. An ninh, quốc phòng còn nhiều thách thức…</p><p>Nguyên nhân thành công trước hết là nhờ sự lãnh đạo của Đảng mà trực tiếp là các đồng chí lãnh đạo Đảng, Nhà nước, các đồng chí trong Bộ Chính trị, Ban Bí thư; Chính phủ và các bộ, ngành, địa phương đã triển khai thực hiện nghiêm túc sự lãnh chỉ đạo của Đảng; sự nỗ lực vào cuộc của cả hệ thống chính trị và người dân, doanh nghiệp... Bên cạnh đó vẫn còn những hạn chế là do một bộ phận vẫn chủ quan, lơ là với dịch Covid-19; khâu thực hiện các biện pháp chống dịch vẫn có nơi còn yếu…</p><p>Về nhiệm vụ trong thời gian tới, Thủ tướng yêu cầu các bộ, ngành, địa phương tiếp tục nắm chắc, dự báo tốt tình hình, đặc biệt là về dịch Covid-19; kiên trì thực hiện “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19” theo Nghị quyết 128/NQ-CP.</p><p>Thủ tướng nhấn mạnh phải có kế hoạch cụ thể, chi tiết và triển khai tiêm vắc xin an toàn, hợp lý, hiệu quả, phấn đấu đến hết năm cơ bản tiêm đủ 2 mũi cho người từ 18 tuổi trở lên; tiếp tục triển khai tiêm vắc xin cho trẻ em, tiêm mũi 3 cho người từ 18 tuổi trở lên; phải rà soát lại các quy trình và việc thực hiện trong quá trình tiêm chủng, không để xảy ra các sự cố đáng tiếc.</p><p>Đặc biệt, tiếp tục nâng cao ý thức của người dân trong phòng, chống dịch; người dân phải vừa là trung tâm, vừa là chủ thể trong phòng, chống dịch; thực hiện nghiêm công thức “5K+vắc xin, thuốc điều trị+công nghệ+ý thức người dân+các biện pháp khác.”</p><p>Người đứng đầu Chính phủ yêu cầu các bộ, ngành tập trung cao độ cho giải ngân vốn đầu tư công; tiếp tục hoàn thiện các thể chế chuẩn bị cho kỳ họp Quốc hội sắp tới; nỗ lực để đưa học sinh trở lại trường học một cách an toàn, hiệu quả; tiếp tục cải cách thủ tục hành chính, phục vụ tốt người dân, doanh nghiệp; thực hiện đảm bảo an sinh, xã hội, nhất là các đối tượng yếu thế; chuẩn bị các điều kiện để nhân dân đón Tết vui tươi, an toàn, lành mạnh…</p><p>Về những nhiệm vụ cụ thể, Thủ tướng yêu cầu các bộ, cơ quan liên quan khẩn trương hoàn thiện xây dựng Chiến lược tổng thể về phòng, chống dịch Covid-19 và Chương trình phục hồi và phát triển kinh tế-xã hội để trình Quốc hội vào kỳ họp cuối năm.</p><p>Đối với kế hoạch phát triển kinh tế-xã hội năm 2022, Thủ tướng yêu cầu tiếp tục hoàn thiện, trên nguyên tắc các mục tiêu phải sát với thực tế; hài hòa giữa phát triển kinh tế với văn hóa, môi trường; hài hòa, hợp lý giữa công nghiệp, nông nghiệp, dịch vụ... Đặc biệt, kế hoạch phát triển phải căn cứ vào các Nghị quyết của Trung ương và Quốc hội, trong đó có 3 đột phá chiến lược.</p><p>Trong đó phải tìm ra động lực phát triển mới, ưu tiên hoàn thiện thể chế; tập trung cho chuyển đổi số; ứng phó biến đổi khí hậu; giữ môi trường đối ngoại hòa bình, ổn định chính trị để thu hút đầu tư; nâng cao chất lượng nguồn nhân lực; hoàn thiện xây dựng chức năng, nhiệm vụ của các bộ, ngành… gắn với đẩy mạnh công tác xây dựng Đảng, trong đó có phòng, chống tham nhũng, tiêu cực.</p><p><strong>Lê Vinh</strong></p><p> </p>\n                            </div>"}