{"url": "https://vietnamnet.vn/ha-noi-phan-dau-den-nam-2023-co-2-huyen-phat-trien-thanh-quan-2026219.html", "title": "Hà Nội: Phấn đấu đến năm 2023 có 2 huyện phát triển thành quận", "abstract": "Hà Nội quyết tâm phấn đấu đến năm 2023 để hai huyện Đông Anh, Gia Lâm lên quận. Ngoài ra, tính toán lộ trình sắp xếp các đơn vị hành chính sau khi các huyện lên quận.", "content_html": "<div>\n                                <p>Theo báo cáo của Sở Kế hoạch và Đầu tư Hà Nội về kết quả thực hiện các Đề án đầu tư, xây dựng 5 huyện thành quận, đối với kết quả thực hiện các tiêu chí, có 4 huyện (Gia Lâm, Thanh Trì, Hoài Đức và Đan Phượng) thực hiện các tiêu chí vẫn giữ nguyên so với thời điểm Ban Chỉ đạo của TP họp tháng 12/2021. Riêng huyện Đông Anh sau khi rà soát và tích cực thực hiện đạt tăng thêm 5 tiêu chí so với thời điểm Ban Chỉ đạo của TP họp tháng 12/2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/ha-noi-726.jpg\">\n<figcaption>Hà Nội phấn đấu đến năm 2023 có 2 huyện phát triển thành quận. Ảnh: VNN</figcaption>\n</figure>\n<p>Cụ thể, đối với các tiêu chí huyện thành quận (27 tiêu chí): Huyện Đan Phượng đạt 21/27 tiêu chí, 6 tiêu chí chưa đạt; Huyện Đông Anh đạt 26/27 tiêu chí, 1 tiêu chí chưa đạt (tỷ lệ nước thải đô thị được xử lý đạt quy chuẩn kỹ thuật), tăng thêm 5 tiêu chí so với thời điểm báo cáo cuối năm 2021 (21/27 tiêu chí); Huyện Gia Lâm đạt 25/27 tiêu chí, 2 tiêu chí chưa đạt; Huyện Hoài Đức đạt 22/27 tiêu chí, 5 tiêu chí chưa đạt; Huyện Thanh Trì đạt 24/27 tiêu chí, 3 tiêu chí chưa đạt.</p>\n<p>Trên cơ sở tình hình thực hiện Đề án đến hết năm 2021, trong thời gian tới, các huyện đã xây dựng và đề xuất lộ trình hoàn thành Đề án.</p>\n<p>Cụ thể: Huyện Đông Anh phấn đấu hoàn thành năm 2022; Huyện Gia Lâm và huyện Hoài Đức phấn đấu hoàn thành năm 2023; Huyện Thanh Trì phấn đấu hoàn thành năm 2024 và Huyện Đan Phượng phấn đấu hoàn thành năm 2025. Các huyện đã xây dựng các giải pháp cụ thể để thực hiện hoàn thành các tiêu chí còn lại.</p>\n<p>Báo cáo kết quả thực hiện các tiêu chí Đề án đến hết năm 2021 của các huyện và đánh giá của các sở, ngành cho thấy khối lượng công việc để hoàn thành các tiêu chí chưa đạt là rất lớn. Một số tiêu chí trong Nghị quyết 1210/2016/UBTVQH13 của Ủy Ban Thường vụ Quốc hội mới chỉ nêu ra mà chưa hướng dẫn cách tính rõ ràng, cụ thể; một số tiêu chí của ngành thống kê quy định cho tiêu chí huyện thành quận song đối chiếu theo quy định chuyên ngành không được quy định cho cấp huyện, xã do đó không có cơ sở tính toán, đánh giá.</p>\n<p>Hiện nay, UBND TP đã có văn bản đồng ý chủ trương giao nhiệm vụ cho huyện Đông Anh và Gia Lâm lập Đề án thành lập quận và các xã thành phường, tuy nhiên, huyện Đông Anh đánh giá còn 1 tiêu chí chưa đạt là tỷ lệ nước thải đô thị được xử lý đạt quy chuẩn kỹ thuật. Ngoài ra, hiện nay, tiêu chí mật độ đường giao thông đô thị, huyện Đông Anh đánh giá đạt 11,5km/km2, tuy nhiên, Sở Giao thông Vận tải có ý kiến đến nay huyện đạt 9,8km/km2. Trong khi đó, huyện Gia Lâm còn 2 tiêu chí là cân đối thu, chi ngân sách và cơ sở y tế cấp đô thị.</p>\n<p>Theo đánh giá của Sở KH&amp;ĐT, cả 5 huyện đều đã xây dựng lộ trình và dự kiến thời gian hoàn thành (từ 2022 - 2025), tuy nhiên, việc hoàn thành Đề án của 5 huyện đến năm 2025 là khó khả thi.</p>\n<p>Trên cơ sở tình hình thực hiện Đề án của các huyện, đánh giá của các sở chuyên ngành, Sở Kế hoạch và Đầu tư dự kiến đến năm 2025 sẽ có 2 huyện sẽ có khả năng hoàn thành Đề án là huyện Đông Anh và huyện Gia Lâm; 3 huyện còn lại: Hoài Đức, Thanh Trì, Đan Phượng, số lượng tiêu chí chưa hoàn thành còn nhiều, việc hoàn thành Đề án đến năm 2025 sẽ khó khả thi.</p>\n<p>Từ thực tế trên, Sở KH&amp;ĐT đề xuất Ban Chỉ đạo TP xem xét, điều chỉnh lộ trình thực hiện đề án của 5 huyện như sau: Huyện Đông Anh và Huyện Gia Lâm sẽ hoàn thành 2022-2025; 3 huyện còn lại rà soát, báo cáo Ban Chỉ đạo xem xét điều chỉnh giãn tiến độ hoàn thành Đề án.</p>\n<p><strong>Tính toán lộ trình sắp xếp các đơn vị hành chính sau khi các huyện lên quận</strong></p>\n<p>Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến đánh giá cao việc 5 huyện và các sở, ngành đã rất cố gắng, chủ động rà soát lại các tiêu chí để triển khai. Ban Chỉ đạo rất quyết tâm để báo cáo với Thường trực, Ban Thường vụ, HĐND TP trong phân cấp nhiệm vụ thực hiện. Một số địa phương cũng chủ động làm việc với các Bộ để ra được định hình cho việc triển khai nhiệm vụ trong thời gian tới.</p>\n<p>Nhấn mạnh một số khó khăn trong quá trình thực hiện như (Nhóm tiêu chí; quy hoạch; cơ chế chính sách; thủ tục triển khai), Phó Bí thư Thường trực Thành ủy đề nghị, thời gian tới, từng Thường trực Ban Chỉ đạo tiếp tục làm việc với từng huyện, sở để có lộ trình và tới đây báo cáo với Thường vụ quyết tâm phấn đấu đến năm 2023 để hai huyện đi trước (Đông Anh, Gia Lâm) lên quận. Ngoài ra, tính toán lộ trình sắp xếp các đơn vị hành chính sau khi các huyện lên quận.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.064%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0464%;\">\n<p>Theo nguyên Bí thư Thành ủy Hà Nội Phạm Quang Nghị, việc một số huyện của TP sẽ phát triển, trở thành quận là xu thế tất yếu, khách quan của quá trình phát triển kinh tế, xã hội, đô thị hoá, hiện đại hoá của thủ đô Hà Nội. Tuy nhiên, điều ấy không có nghĩa trong tương lai tất cả các huyện của TP Hà Nội đều trở thành quận.</p>\n<p>Trong mấy chục năm tới, thủ đô Hà Nội vẫn có những vùng là nông nghiệp, nông thôn. Nhưng đó cũng là nông nghiệp, nông thôn văn minh, hiện đại. Khi ấy nhiều người trong chúng ta lại có mong muốn được sống trong môi trường nông nghiệp, nông thôn văn minh, hiện đại ấy. Nói như thế để mọi người không phải chỉ đua tranh, nôn nóng phấn đấu để trở thành quận.</p>\n<p>Việc những năm tiếp theo có bao nhiêu huyện trở thành quận là tuỳ thuộc vào kết quả phấn đấu thực hiện của TP. Căn cứ vào tình hình, điều kiện hiện tại, theo tôi những mục tiêu trên là khả thi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>H.Q</strong></p>\n                            </div>"}