{"url": "https://vietnamnet.vn/binh-phuoc-quyet-liet-chuyen-doi-so-tren-moi-linh-vuc-2013011.html", "title": "Bình Phước: Quyết liệt chuyển đổi số trên mọi lĩnh vực", "abstract": "Bình Phước ban hành Kế hoạch 106/KH-UBND yêu cầu các sở, ban, ngành; UBND các huyện, thị xã, thành phố triển khai thực hiện Quyết định số 27/QĐ-UBQGCĐS ngày 15/3/2022 của Ủy ban Quốc gia về chuyển đổi số năm 2022.", "content_html": "<div>\n                                <p><strong>Tạo đột phá về chuyển đổi số trên các lĩnh vực</strong></p>\n<p>Với quyết tâm, tạo bước đột phá về chuyển đổi số, tỉnh Bình Phước xác định rõ năm 2022 là thời gian tạo bước đột phá về chuyển đổi số của tỉnh trên các lĩnh vực: Chính quyền số, kinh tế số, xã hội số, do đó từng phần việc thực hiện đến đâu, hiệu quả đến đó, phải gắn kết chặt chẽ giữa ứng dụng công nghệ thông tin và chuyển đổi số, tạo điều kiện thuận lợi cho người dân và doanh nghiệp. Đồng thời tăng cường kiểm tra, giám sát quá trình thực hiện để có phương án thực hiện chuyển đổi số hiệu quả, thực chất.</p>\n<p>Trên tinh thần đó, hôm 21/4, UBND tỉnh đã ban hành Kế hoạch 106/KH-UBND yêu cầu các sở, ban, ngành; UBND các huyện, thị xã, thành phố triển khai thực hiện Quyết định số 27/QĐ-UBQGCĐS ngày 15/3/2022 của Ủy ban Quốc gia về chuyển đổi số năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-391e135f25f344c995a585e0c46a77d5.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Theo kế hoạch này, UBND tỉnh giao Sở Thông tin và Truyền thông triển khai các nền tảng toàn quốc do Bộ Thông tin và Truyền thông chủ trì, gồm các nền tảng sau: Điện toán đám mây; địa chỉ số; tích hợp, chia sẻ dữ liệu; tổng hợp, phân tích dữ liệu; họp trực tuyến thế hệ mới cho cơ quan nhà nước; học trực tuyến mở đại trà (MOOCs); khảo sát, thu thập ý kiến người dân; trí tuệ nhân tạo; thiết bị IoT; mạng xã hội thế hệ mới; sàn thương mại điện tử; trung tâm giám sát điều hành thông minh (IOC); trung tâm giám sát điều hành an toàn thông tin mạng (SOC); trợ lý ảo; tối ưu hóa chuỗi cung ứng; quản trị tổng thể.</p>\n<p>Đồng thời, giao Sở Thông tin và Truyền thông chủ trì điều phối, phối hợp cùng các sở, ban, ngành; UBND các huyện, thị xã, thành phố trong việc kết nối, chia sẻ, khai thác dữ liệu qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh và cấp Quốc gia. Chủ trì phối hợp với các cơ quan liên quan khẩn trương rà soát danh mục dữ liệu của đơn vị, đăng ký dịch vụ chia sẻ dữ liệu với Bộ Thông tin và Truyền thông. Thời gian hoàn thành: tháng 5/2022.</p>\n<p>Bên cạnh đó, Sở Thông tin và Truyền thông chủ trì, lựa chọn và bồi dưỡng, tập huấn cho cán bộ, công chức, viên chức chuyển đổi số trong các cơ quan nhà nước tại các sở, ban, ngành; UBND cấp huyện, cấp xã và các đơn vị sự nghiệp nhà nước, các cơ quan truyền thông, báo chí trong năm 2022. Thời gian hoàn thành: tháng 10/2022.</p>\n<p>Thông qua việc thực hiện các nội dung tại Kế hoạch này nhằm đẩy mạnh chuyển đổi số, phát triển chính quyền số, kinh tế số và xã hội số tại tỉnh; ưu tiên nguồn lực để đạt được các chỉ tiêu quan trọng thuộc các chương trình, chiến lược của tỉnh và của Quốc gia về chuyển đổi số.</p>\n<p>UBND tỉnh Bình Phước cũng giao Sở Nông nghiệp và Phát triển nông thôn triển khai theo kế hoạch của Bộ Nông nghiệp và Phát triển nông thôn các nền tảng số như: Nền tảng dữ liệu số nông nghiệp; Nền tảng truy xuất nguồn gốc nông sản. Chủ động, kịp thời báo cáo, xin ý kiến chỉ đạo của UBND tỉnh đối với những vấn đề vượt thẩm quyền. Thời gian hoàn thành: Tháng 4/2022.</p>\n<p>Sở nông nghiệp cũng phối hợp chủ trì, phối hợp với các sở, ban, ngành liên quan và địa phương hình thành Cơ sở dữ liệu quản lý cơ sở sản xuất thức ăn chăn nuôi, quản lý cơ sở chăn nuôi; cấp, quản lý mã số vùng trồng, tạo nền tảng thúc đẩy chuyển đổi số cho các doanh nghiệp nông nghiệp, hợp tác xã nông nghiệp và cho người dân. Thời gian hoàn thành: Tháng 12/2022.</p>\n<p><strong>Chỉ số chuyển đổi số tỉnh Bình Phước đứng thứ 3 khu vực Đông Nam Bộ </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-tran-tuyet-minh-pho-chu-tich-tinh-binh-phuoc-phat-bieu-tai-hoi-nghi-ho-tro-cac-sme-cds-duoc-to-chuc-vao-thang-42021-f63ebb60df0740dca301cdf4ee172c15.jpg\">\n<figcaption>Bà Trần Tuyết Minh, Phó Chủ tịch tỉnh Bình Phước phát biểu tại Hội nghị hỗ trợ các SME CĐS được tổ chức vào tháng 4/2021.</figcaption>\n</figure>\n<p>Theo ghi nhận, thời gian qua, công tác chuyển đổi số trên địa bàn tỉnh đã được các cấp, các ngành quan tâm, chỉ số chuyển đổi số của tỉnh có sự chuyển biến tích cực. Chỉ số chuyển đổi số tỉnh Bình Phước xếp hạng 25/63 tỉnh, thành phố, đứng thứ 3 khu vực Đông Nam Bộ (sau TP. Hồ Chí Minh và Đồng Nai), thứ 6 trong các tỉnh phía Nam về chỉ số chuyển đổi số cấp tỉnh. Đồng thời, tỉnh cũng đã ban hành bộ chỉ số Bộ tiêu chí đánh giá, xếp hạng mức độ chuyển đổi số cơ quan nhà nước tỉnh Bình Phước nhằm giúp UBND tỉnh đánh giá được hiện trạng thực hiện chuyển đổi số hàng năm tại các cơ quan nhà nước trên địa bàn tỉnh để có cơ sở định hướng, đưa ra các giải pháp nâng cao mức độ chuyển đổi số trên địa bàn tỉnh.</p>\n<p>Hạ tầng công nghệ thông tin phục vụ hoạt động chính quyền điện tử của Bình Phước đã từng bước hoàn thiện, đáp ứng yêu cầu cơ bản của hoạt động chính quyền điện tử, một số lĩnh vực có kết quả nổi bật như: Hệ thống hội nghị truyền hình trực tuyến đã kết nối 4 cấp từ trung ương đến cấp xã phục vụ công tác chỉ đạo, điều hành, đặc biệt là trong công tác phòng, chống dịch Covid-19 được Bộ Thông tin và Truyền thông đánh giá cao.</p>\n<p>Hiện nay, trên địa bàn tỉnh Bình Phước, số lượng dịch vụ công trực tuyến (DVCTT) mức độ 3, mức độ 4 tăng cao với 1645 dịch vụ chiếm 87,55% trên tổng số 1879 DVCTT. Theo đó, cơ bản các thủ tục hành chính (TTHC) của các sở, ban, ngành, UBND các huyện, thị xã, thành phố được đưa lên Cổng Dịch vụ công để xử lý, giải quyết. Hệ thống phần mềm ứng dụng đã giúp các cơ quan nhà nước phối hợp giải quyết TTHC trên môi trường mạng xuyên suốt, liên thông; các phần mềm chuyên ngành được đưa vào sử dụng góp phần nâng cao hiệu quả giải quyết công việc.</p>\n<p>Trung tâm Điều hành thông minh (IOC) tỉnh đã vận hành ổn định và hoạt động có hiệu quả, đặc biệt đưa vào hoạt động Tổng đài thông tin dịch vụ công 1022 tỉnh Bình Phước góp phần kịp thời tiếp nhận, xử lý và phản hồi thông tin phản ánh của người dân. Tỉnh cũng đã đưa vào vận hành và khai thác có hiệu quả trung tâm điều hành thông minh cấp huyện tại TP. Đồng Xoài, TX. Phước Long và TX. Bình Long, góp phần nâng cao hiệu quả chỉ đạo, điều hành của địa phương.</p>\n<p>Đồng thời, Bình Phước cũng là một trong những địa phương sớm triển khai xây dựng ĐTTM, bước đầu mang lại kết quả tích cực và rút được những kinh nghiệm quý. Trung tâm giám sát điều hành thông minh (IOC) đưa vào vận hành giúp lãnh đạo tỉnh thuận tiện trong việc giám sát, chỉ đạo, điều hành. Việc tiếp nhận, giải quyết TTHC trên địa bàn tỉnh ngày càng được công khai, minh bạch…</p>\n<p>Tỉnh cũng đã thiết lập hệ thống camera giám sát giao thông và an ninh trật tự, với 300 camera lắp đặt tại các vị trí trọng điểm trên địa bàn tỉnh; Xây dựng bản đồ GIS, số hóa 90% quy hoạch của tỉnh, hỗ trợ công tác tra cứu thông tin quy hoạch, tra cứu dữ liệu hạ tầng kỹ thuật, thông tin các doanh nghiệp để xúc tiến đầu tư; Hệ thống ứng cứu khẩn cấp EOC hợp nhất các hệ thống tổng đài 113 - 114 - 115 nhằm liên thông xử lý các thông tin các đơn vị…</p>\n<p><strong>Phước Long</strong></p>\n                            </div>"}