{"url": "https://vietnamnet.vn/dat-da-cho-chau-trai-co-doi-lai-duoc-khong-2035244.html", "title": "Đất đã cho cháu trai có đòi lại được không?", "abstract": "Ông nội tôi mất không để lại di chúc. Bà cho anh trai tôi (cháu của bà) đất, anh tôi đã xây nhà ở được 3 năm. Nay bà nghe lời các cô (con gái bà), kiện đòi lại anh tôi đất. Như vậy anh tôi có phải phá nhà không?", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p><strong>Thứ nhất: </strong>Chia di sản thừa kế theo quy định pháp luật</p>\n<p>Theo quy định tại Điều 649 Bộ Luật dân sự 2015, trường hợp người để lại di sản mất mà không có di chúc thì di sản sẽ được chia theo pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/thua-le-1-633.jpeg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p>Khoản 1 Điều 651 Bộ Luật dân sự 2015 quy định về người thừa kế theo pháp luật như sau:</p>\n<p>“1. Những người thừa kế theo pháp luật được quy định theo thứ tự sau đây:</p>\n<p>a) Hàng thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, con đẻ, con nuôi của người chết;</p>\n<p>b) Hàng thừa kế thứ hai gồm: ông nội, bà nội, ông ngoại, bà ngoại, anh ruột, chị ruột, em ruột của người chết; cháu ruột của người chết mà người chết là ông nội, bà nội, ông ngoại, bà ngoại;</p>\n<p>c) Hàng thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột của người chết; cháu ruột của người chết mà người chết là bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột; chắt ruột của người chết mà người chết là cụ nội, cụ ngoại.”</p>\n<p>Theo thông tin bạn cung cấp, hàng thừa kế thứ nhất của ông bạn gồm: bà nội bạn và các người con của ông bà. Những người cùng hàng thừa kế sẽ được hưởng phần di sản thừa kế như nhau.</p>\n<p>Do thông tin bạn cung cấp không đầy đủ về việc quyền sử dụng đất đứng tên một mình ông hay cả hai ông bà. Vậy nên sẽ chia làm 02 trường hợp sau:</p>\n<p>Trường hợp 1: Quyền sử dụng đất là tài sản riêng của ông</p>\n<p>Trong trường hợp này, phần di sản là quyền sử dụng đất là ông bạn để lại sẽ được chia đều cho bà nội bạn và các người con của ông.</p>\n<p>Trường hợp 2: Quyền sử dụng đất là tài sản chung trong hôn nhân của hai ông bà</p>\n<p>Theo quy định tại Khoản 2 Luật hôn nhân và gia đình 2014 về giải quyết tài sản của vợ chồng trong trường hợp một bên chết hoặc bị Tòa án tuyên bố là đã chết: “Khi có yêu cầu về chia di sản thì tài sản chung của vợ chồng được chia đôi, trừ trường hợp vợ chồng có thỏa thuận về chế độ tài sản. Phần tài sản của vợ, chồng chết hoặc bị Tòa án tuyên bố là đã chết được chia theo quy định của pháp luật về thừa kế.”</p>\n<p>Như vậy, trường hợp mảnh đất là tài chung trong hôn nhân của hai ông bà, phần di sản ông để lại là ½ quyền sử dụng đối với ½ mảnh đất đó, còn ½ còn lại thuộc quyền sử dụng của bà.</p>\n<p>Phần di sản ½ mảnh đất của ông cũng sẽ được chia đều cho những người thuộc hàng thừa kế thứ nhất bao gồm: bà nội bạn và các người con của ông bà. Trường hợp bố bạn đã xây nhà muốn giữ căn nhà, cần có văn bản thỏa thuận từ chối di sản thừa kế của những người được hưởng thừa kế còn lại, văn bản này phải được công chứng.</p>\n<p><strong>Thứ hai</strong>: Trường hợp bà bạn đã tặng cho cho cháu trai và đã được cấp Giấy chứng nhận quyền sử dụng đất</p>\n<p>Nếu có tranh chấp về thừa kế và quyền sử dụng đất, các bên hoà giải tranh chấp tại UBND xã phường nơi có đất. Trường hợp hoà giải không thành, hàng thừa kế có thể khởi kiện tại Toà án nhân dân cấp huyện nơi có bất động sản.</p>\n<p>Anh trai bạn nếu đã được cấp Giấy chứng nhận quyền sử dụng đất và việc cấp đó theo đúng quy định pháp luật thì được nhà nước bảo hộ. Nếu có tranh chấp  các bên khởi kiện tại Toà án, ngôi nhà trên đất nếu có tranh chấp các bên khởi kiện tại Toà án giải quyết.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong><strong></strong></p>\n                            </div>"}