{"url": "https://vietnamnet.vn/nam-dinh-tang-cuong-kiem-tra-giam-sat-trong-dau-tu-xay-dung-co-ban-2038746.html", "title": "Nam Định tăng cường kiểm tra, giám sát hoạt động đầu tư xây dựng cơ bản", "abstract": "UBND tỉnh Nam Định vừa ban hành văn bản chỉ đạo tăng cường chấn chỉnh nhằm hạn chế vi phạm trong công tác đầu tư xây dựng cơ bản trên địa bàn.", "content_html": "<div>\n                                <p>Được biết, thời gian qua, trong quá trình thực hiện dự án đã xảy ra tình trạng nhiều dự án phải điều chỉnh quy hoạch, điều chỉnh chủ trương đầu tư, điều chỉnh dự án nhiều lần do thiếu sót trong các khâu khảo sát, lập quy hoạch, lập dự án, thiết kế bản vẽ thi công, dự toán.</p>\n<p>Bên cạnh đó, một số dự án chưa tuân thủ đúng trình tự đầu tư xây dựng cơ bản. Việc đề xuất dự án có khi chưa được nghiên cứu, đánh giá đầy đủ nên có sự chồng lấn quy hoạch hoặc chồng lấn dự án. Tiến độ thực hiện dự án kéo dài, chậm quyết toán.</p>\n<p>Tỷ lệ đấu thầu qua mạng chưa đảm bảo lộ trình. Công tác bồi thường, hỗ trợ giải phóng mặt bằng còn gặp khó khăn. Công tác phối hợp giữa các chủ đầu tư và chính quyền các địa phương nơi thực hiện dự án còn chưa chặt chẽ, chưa thông suốt...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/286845485-792249355482245-3967582543777617160-n-1-418.jpg\">\n<figcaption>Xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.</figcaption>\n</figure>\n<p>Để nâng cao chất lượng công tác quản lý đầu tư xây dựng cơ bản, phát huy hiệu quả nguồn vốn đầu tư công trên địa bàn tỉnh, Chủ tịch UBND tỉnh Nam Định giao thủ trưởng các sở, ban, ngành, chủ tịch UBND các huyện, thành phố, các chủ đầu tư… tham gia hoạt động đầu tư xây dựng cơ bản trong công tác lập, thẩm định, phê duyệt chủ trương đầu tư dự án, báo cáo nghiên cứu khả thi, thiết kế bản vẽ thi công, dự toán.</p>\n<p>Chỉ thực hiện trình thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu khi có nguồn vốn bố trí cho dự án, công trình. Xử lý nghiêm các trường hợp vi phạm trong quản lý và thực hiện đầu tư xây dựng cơ bản.</p>\n<p>Phối hợp chặt chẽ với các sở, ban, ngành, địa phương tăng cường công tác kiểm tra, giám sát hoạt động đầu tư xây dựng cơ bản, đấu thầu trên phạm vi toàn tỉnh. Nếu phát hiện vi phạm phải xử lý nghiêm theo các quy định của pháp luật.</p>\n<p>Đồng thời, đôn đốc, hướng dẫn các sở, ngành, UBND các huyện, TP. Nam Định, các ban quản lý dự án, các chủ đầu tư thực hiện nghiêm các ý kiến chỉ đạo của Chính phủ, Thủ tướng Chính phủ… về công tác quản lý vốn đầu tư xây dựng cơ bản.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}