{"url": "https://vietnamnet.vn/con-rieng-van-duoc-chia-thua-ke-2038347.html", "title": "Con riêng vẫn được chia thừa kế", "abstract": "Bố mẹ tôi không có đăng ký kết hôn, tôi là con riêng của bố, mang họ bố. Xin hỏi sau này tôi có được hưởng thừa kế của bố không?", "content_html": "<div>\n                                <p><strong>Luật sư tư vấn:</strong></p>\n<p>Theo quy định tại Khoản 2 Điều 68 Luật hôn nhân và gia đình 2014, con sinh ra không phụ thuộc vào tình trạng hôn nhân của cha mẹ đều có quyền và nghĩa vụ như nhau đối với cha mẹ của mình.</p>\n<p>Bộ Luật dân sự không phân biệt quyền thừa kế của con riêng hay con chung.  Vì vậy, nếu có đầy đủ chứng cứ để chứng minh một người là con của người để lại di sản thì vẫn được pháp luật bảo vệ quyền được hưởng thừa kế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/thua-ke-1-954.jpeg\">\n<figcaption>Ảnh minh hoạ</figcaption>\n</figure>\n<p>Việc nhận thừa kế được thực hiện theo 02 hình thức: Theo di chúc và theo pháp luật.</p>\n<p><em>Thừa kế theo di chúc:</em></p>\n<p>Theo quy định tại Điều 626 Bộ Luật dân sự 2015, người để lại di chúc có quyền chỉ định người được hưởng di chúc, phân định phần di sản cho từng người thừa kế theo di chúc.</p>\n<p>Do đó, nếu bạn được chỉ định là người hưởng di sản trong di chúc hợp pháp thì bạn có quyền hưởng di sản thừa kế.</p>\n<p><em>Thừa kế theo pháp luật:</em></p>\n<p>Trường hợp không để lại di chúc thì sẽ được chia theo pháp luật.</p>\n<p>Theo quy định tại Khoản 1, Điều 625 Bộ Luật dân sự 2015 quy định về hàng thừa kế theo pháp luật như sau:</p>\n<p>- Hàng thừa kế thứ nhất gồm: vợ, chồng, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi, con đẻ, con nuôi của người chết;</p>\n<p>- Hàng thừa kế thứ hai gồm: ông nội, bà nội, ông ngoại, bà ngoại, anh ruột, chị ruột, em ruột của người chết; cháu ruột của người chết mà người chết là ông nội, bà nội, ông ngoại, bà ngoại;</p>\n<p>- Hàng thừa kế thứ ba gồm: cụ nội, cụ ngoại của người chết; bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột của người chết; cháu ruột của người chết mà người chết là bác ruột, chú ruột, cậu ruột, cô ruột, dì ruột; chắt ruột của người chết mà người chết là cụ nội, cụ ngoại.</p>\n<p>Theo quy định trên, hàng thừa kế thứ nhất không phân biệt con riêng hay con trong thời kì hôn nhân đều được hưởng di sản thừa kế khi chứng minh được quan hệ huyết thống với người để lại di sản thừa kế.</p>\n<p>Như vậy, trong trường hợp của bạn, nếu chứng minh được quan hệ huyết thống của bạn và ba bạn thì bạn có thể được hưởng di sản thừa kế theo pháp luật.</p>\n<p><strong>Thạc sỹ - Luật sư Phạm Thị Bích Hảo, Công ty luật TNHH Đức An, Thanh Xuân, Hà Nội.</strong></p>\n<p><em><strong>Bạn đọc muốn gửi các câu hỏi thắc mắc về các vấn đề pháp luật, xin gửi về địa chỉ banbandoc@vietnamnet.vn (Xin ghi rõ địa chỉ, số điện thoại để chúng tôi tiện liên hệ)</strong></em></p>\n<p><strong>Ban Bạn đọc</strong></p>\n                            </div>"}