{"url": "https://vietnamnet.vn/ha-noi-thiet-lap-hanh-lang-du-lich-an-toan-voi-11-dia-phuong-802630.html", "title": "Hà Nội thiết lập hành lang du lịch an toàn với 11 địa phương", "abstract": "", "content_html": "<div>\n                                <p><strong>Hành lang du lịch an toàn</strong></p><p>Phó Chủ tịch UBND TP. Hà Nội Nguyễn Mạnh Quyền cho biết, dù dịch Covid-19 trong nước đã cơ bản được kiểm soát tốt, nhưng những khó khăn chồng chất cùng với việc đi lại giữa các quốc gia chưa được mở trở lại hoàn toàn, đã buộc ngành du lịch phải chuyển hướng tập trung khai thác và phát triển du lịch nội địa. Việc thúc đẩy du lịch nội địa là giải pháp cho doanh nghiệp lữ hành trong trạng thái bình thường mới hiện nay và dần thích ứng với lộ trình mở cửa đón khách quốc tế Bộ Văn hóa, Thể thao và Du lịch đã đề ra.</p><p>Đặc biệt, Thành phố Hà Nội đã chủ động ban hành và triển khai kế hoạch kích cầu du lịch nội địa và hỗ trợ các doanh nghiệp du lịch Thủ đô. Trong đó kích cầu những sản phẩm du lịch liên kết giữa Hà Nội và các địa phương nhận được sự ủng hộ tích cực từ du khách Thủ đô và các tỉnh, thành phố khác.</p><p>Phó Chủ tịch Nguyễn Mạnh Quyền cho biết: Trên cơ sở ký kết hợp tác triển khai hành lang an toàn du lịch giữa các địa phương, Thành phố sẽ đưa ra các kế hoạch tổ chức thực hiện; xây dựng chương trình, sản phẩm du lịch cụ thể, đóng góp vào sự phát triển chung của ngành du lịch Việt Nam cũng như thực hiện mục tiêu kép \"vừa bảo đảm an toàn phòng, chống dịch, vừa phục hồi, phát triển kinh tế\" theo tinh thần chỉ đạo của Chính phủ.</p><p>Giám đốc Sở Du lịch Hà Nội Đặng Hương Giang cho biết, mục tiêu của du lịch Thủ đô năm 2022 - 2023 sẽ tập trung vào thị trường khách du lịch nội địa gồm người Việt Nam và người nước ngoài đang sinh sống, làm việc tại Việt Nam.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-thiet-lap-hanh-lang-du-lich-an-toan-voi-11-dia-phuong-9b2cc765a2a242bfbe2e33c47ea18f17.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Hà Nội và 11 địa phương thiết lập hành lang du lịch an toàn</td></tr></tbody></table></figure><p>Tiếp đó, thành phố từng bước phục hồi thị trường khách quốc tế, tập trung tại các thị trường gần, trọng điểm như Đông Nam Á, Hàn Quốc, Nhật Bản, từng bước thu hút khách tại các thị trường Bắc Mỹ, EU và các thị trường mới như châu Úc, Ấn Độ. Lộ trình phục hồi du lịch Thủ đô thực hiện theo 2 giai đoạn.</p><p>Giai đoạn 1 từ quý I – II/2022, tập trung đón khách du lịch nội địa gắn với các mô hình du lịch an toàn, chuẩn bị các điều kiện đón khách quốc tế. Giai đoạn 2 từ quý III/2022, dự kiến khôi phục tất cả các hoạt động và sản phẩm du lịch trên địa bàn thành phố, không giới hạn loại hình, quy mô và triển khai đón khách quốc tế.</p><p>Năm 2022, Hà Nội phấn đấu đón được 9 - 10 triệu lượt khách, trong đó khách nội địa đạt từ 7,8 - 8 triệu lượt khách, khách quốc tế từ 1,2 - 2 triệu lượt khách, tổng thu từ khách du lịch trên 27.000 tỷ đồng. Năm 2023 phấn đấu đón được 12 - 14 triệu lượt khách, trong đó khách nội địa đạt từ 9,5 - 11,5 triệu lượt khách, khách quốc tế đạt 2,5 - 3,5 triệu lượt khách, tổng thu từ khách du lịch đạt trên 42.000 tỷ đồng.</p><p>Thành phố cũng đề ra các giải pháp trọng tâm; đảm bảo an toàn tại các điểm đến cho khách du lịch. Xây dựng các sản phẩm du lịch đa dạng, độc đáo, hấp dẫn; tăng cường hoạt động quảng bá, xúc tiến du lịch...</p><p><strong>Từng bước phục hồi du lịch</strong></p><p>Trong giai đoạn phục hồi, du lịch an toàn là một trong những yếu tố được đặt lên hàng đầu. Ngành du lịch sẽ thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch, đảm bảo hài hòa giữa việc phòng, chống dịch với việc tạo điều kiện thuận lợi nhất cho việc di chuyển, sử dụng các dịch vụ của khách du lịch giữa các doanh nghiệp và giữa các địa phương.</p><p>Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Đoàn Văn Việt đề nghị, các địa phương trong hành lang du lịch an toàn quan tâm, rà soát, thống nhất các quy định về đi lại, tham quan, du lịch tại các điểm đến cụ thể để các doanh nghiệp và khách du lịch có thể chủ động lên kế hoạch và tổ chức các chuyến đi một cách an toàn, hiệu quả.</p><p>Từ thực tế thời gian qua, cần tránh trường hợp vì quá khắt khe trong công tác phòng, chống dịch mà mất đi cơ hội phục hồi du lịch nói riêng và phát triển kinh tế nói chung. Việc chung tay xây dựng hành lang du lịch an toàn là sự mở đầu cho kết nối phục hồi du lịch nội địa các địa phương trong cả nước.</p><p>Thứ trưởng Đoàn Văn Việt cũng đề nghị, Hà Nội và các địa phương trong hành lang du lịch an toàn cần tăng cường việc kết nối giữa các cơ quan quản lý nhà nước về du lịch với các tổ chức, hiệp hội du lịch, các khu điểm du lịch, doanh nghiệp du lịch để tiếp tục phát triển, làm mới các sản phẩm du lịch, khai thác giá trị các di sản, danh thắng phục vụ du lịch, đào tạo và phục hồi sớm nguồn nhân lực. Cùng với việc phục hồi du lịch nội địa là hướng đến dần mở cửa du lịch quốc tế đối với Hà Nội và các địa phương trong thời gian sắp tới.</p><p>Sở Du lịch, Sở Văn hóa, Thể thao và Du lịch các địa phương cũng như các doanh nghiệp lữ hành cũng trao đổi về những băn khoăn, vướng mắc trong quá trình đưa đón khách và những giải đáp về vấn đề thực hiện đảm bảo an toàn cho khách.</p><p>Bà Vương Thị Hải Yến, Phó Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Thanh Hóa cho biết, Thanh Hóa đã thống nhất bộ tiêu chí an toàn cho toàn tỉnh và dán nhãn xanh an toàn cho các đơn vị hoạt động kinh doanh dịch vụ.</p><p>Theo Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Điện Biên, ngành du lịch tỉnh đã chỉ đạo các cơ sở kinh doanh du lịch thực hiện nghiêm túc công tác đảm bảo an toàn trong phòng, chống dịch; cập nhật liên tục các thông tin liên quan và cơ quan chức năng thường xuyên kiểm tra, giám sát, đánh giá mức độ thực hiện của các cơ sở...</p><p>Cùng với đó, các đại biểu cũng đã trao đổi, thảo luận những vấn đề cần thiết để \"Triển khai hành lang an toàn du lịch giữa các địa phương\" trong trạng thái bình thường mới; các vấn đề nhằm từng bước phục hồi lại ngành du lịch, trong đó, tập trung vào các nội dung trọng tâm, thiết thực. </p><p>Cụ thể là đơn giản hoá, thống nhất giữa các địa phương về quy trình, thủ tục khai báo y tế khi qua các chốt kiểm dịch dành cho các đoàn khách du lịch do doanh nghiệp lữ hành tổ chức; cập nhật, công khai danh sách các điểm đến du lịch, các cơ sở kinh doanh dịch vụ du lịch đạt tiêu chuẩn an toàn phục vụ khách du lịch tại các địa phương; hướng dẫn cách thức xử lý tình huống trong đoàn khách du lịch có ca F0, F1, trách nhiệm các bên liên quan và cách thức giải quyết…</p><figure class=\"table\"><table><tbody><tr><td><p>Trong khuôn khổ Hội nghị \"Thiết lập hành lang du lịch an toàn Hà Nội và các địa phương\" đã diễn ra lễ ký kết hợp tác phát triển du lịch an toàn giữa các cơ quan quản lý nhà nước về du lịch trong trạng thái bình thường mới của 12 tỉnh/thành phố: Hà Nội, Quảng Ninh, Hải Phòng, Ninh Bình, Thanh Hóa, Nghệ An, Hòa Bình, Sơn La, Điện Biên, Lai Châu, Lào Cai, Hà Giang.</p><p>Sở Du lịch Hà Nội cùng với Sở Du lịch, Sở Văn hóa, Thể thao và Du lịch các tỉnh, thành phố cùng thống nhất ký kết hợp tác triển khai hành lang an toàn du lịch giữa các địa phương, đưa ra các kế hoạch tổ chức thực hiện. Đồng thời xây dựng chương trình, sản phẩm du lịch cụ thể, đóng góp vào sự phát triển chung của ngành du lịch Việt Nam, nhằm thực hiện mục tiêu kép “vừa bảo đảm an toàn phòng, chống dịch, vừa phục hồi kinh tế” của Chính phủ.</p></td></tr></tbody></table></figure><p><strong>Hồ Nhụy</strong></p>\n                            </div>"}