{"url": "https://vietnamnet.vn/ong-trinh-viet-vuong-bi-uon-van-duoc-ban-doc-ung-ho-hon-44-trieu-dong-2061586.html", "title": "Ông Trịnh Viết Vượng bị uốn ván được bạn đọc ủng hộ hơn 44 triệu đồng", "abstract": "Toàn bộ số tiền do bạn đọc ủng hộ đã được đóng vào viện phí cho ông Trịnh Viết Vượng để điều trị bệnh.", "content_html": "<div>\n                                <p>Ông Trịnh Viết Vượng là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\" target=\"_blank\">Lương thợ phụ ít ỏi, con gái khẩn khoản xin cứu cha bị nhiễm trùng uốn ván</a>\", đăng trên VietNamNet ngày 16/8/2022.</p>\n<p>Ông Vượng (66 tuổi) bị nhiễm trùng uốn ván từ đầu tháng 5. Từ Bệnh viện Đa Khoa Sa Đéc (Đồng Tháp), ông được chuyển tuyến lên Bệnh viện Đa Khoa Trung ương Cần Thơ. Do diễn tiến bệnh ngày càng nặng nên chuyển tiếp lên Bệnh viện Bệnh Nhiệt đới TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/trinh-viet-vuong-1-897.jpg\">\n<figcaption>Ông Trịnh Viết Vượng thời điểm nằm điều trị tại Bệnh viện Bệnh Nhiệt đới TP.HCM.</figcaption>\n</figure>\n<p>Bác sĩ cho biết, ngoài uốn ván, ông còn mắc bệnh nền như tiểu đường, suy thận mạn giai đoạn cuối. Sau thời gian điều trị kéo dài, các bác sĩ cố gắng cho ông Vượng tập cai máy thở nhưng không thành công. </p>\n<p>Bệnh tình kéo dài khiến chi phí lên tới hàng trăm triệu đồng. Người vợ hai chung sống với ông gần 20 năm để chẳng thể cáng đáng viện phí nên đã bỏ về quê. Nhiều tháng nay, em gái và con gái lớn của ông chạy vạy vay mượn để đóng viện phí. Tuy nhiên, họ cũng chẳng khá giả, đã sớm lâm vào kiệt quệ.</p>\n<p>Sau khi hoàn cảnh của ông Vượng được chia sẻ, nhiều nhà hảo tâm đã chung tay góp sức. Ngoài 44.196.062 đồng do bạn đọc ủng hộ thông qua Báo VietNamNet, nhiều tấm lòng nhân ái cũng đã trực tiếp động viên, giúp đỡ gia đình.</p>\n<p>Đến nay, sức khỏe của ông Vượng đã ổn định, được bác sĩ cho xuất viện về nhà. Tuy nhiên, ông vẫn cần thời gian dài nghỉ dưỡng để phục hồi mới có thể làm việc trở lại. Thông qua Báo VietNamNet, gia đình ông Vượng gửi lời cảm ơn quý bạn đọc và các nhà hảo tâm đã giúp đỡ để ông được chữa trị bệnh. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-trai-phu-ho-chang-lo-noi-30-trieu-dong-cuu-cha-benh-tat-suy-kiet-2059914.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/chu-nguyen-tan-tai-1-153.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-trai-phu-ho-chang-lo-noi-30-trieu-dong-cuu-cha-benh-tat-suy-kiet-2059914.html\">Con trai phụ hồ chẳng lo nổi 30 triệu đồng cứu cha bệnh tật suy kiệt</a><span class=\"summary__content-desc\">Vợ mất còn chưa đầy năm, tiền bạc chẳng có một đồng, ông Tài phải cố nén sự bất thường và khó chịu trong cơ thể. Đến khi kiệt sức, được đưa vào bệnh viện thì bệnh tình ông đã nặng.</span></div>\n</article>\n                            </div>"}