{"url": "https://vietnamnet.vn/xay-dung-bo-sach-dien-tu-cam-nang-su-dung-dien-thong-minh-825717.html", "title": "Xây dựng bộ sách điện tử: “Cẩm nang sử dụng Điện thông minh”", "abstract": "", "content_html": "<div>\n                                <p>Bên cạnh phát huy những giải pháp tiết kiệm điện đã mang lại hiệu quả trong thời gian qua, đồng thời tiếp tục góp phần hình thành thói quen của khách hàng về sử dụng năng lượng, Tổng công ty Điện lực miền Bắc đã xây dựng bộ sách điện tử: “Cẩm nang sử dụng Điện thông minh”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/15/xay-dung-bo-sach-dien-tu-cam-nang-su-dung-dien-thong-minh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ sách điện tử: “Cẩm nang sử dụng Điện thông minh”</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Sử dụng năng lượng tiết kiệm, hiệu quả, bảo vệ môi trường phải được xem là quốc sách quan trọng và trách nhiệm của toàn xã hội” - Trích Nghị quyết 55/NQ/TW của Bộ Chính trị ban hành ngày 11/02/2020 về định hướng chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045.</p>\r\n<p>Trong bối cảnh việc cung cấp điện năm 2022 và giai đoạn tới sẽ phải đối mặt với rất nhiều khó khăn, thách thức, nhu cầu phụ tải được dự báo sẽ tăng trưởng nhanh khi nền kinh tế phục hồi sau COVID- 19.</p>\r\n<p>Sớm nắm biết được điều đó, bên cạnh phát huy những giải pháp tiết kiệm điện, sử dụng hiệu quả năng lượng đã mang lại kết quả trong thời gian qua, đồng thời tiếp tục góp phần hình thành thói quen của khách hàng về sử dụng năng lượng, Tổng công ty Điện lực miền Bắc đã xây dựng bộ sách điện tử: “Cẩm nang sử dụng Điện thông minh”.</p>\r\n<p>Bộ sách điện tử “Cẩm nang sử dụng Điện thông minh” bao gồm 3 cuốn cẩm nang:<br>- Cẩm nang sử dụng điện thông minh trong sinh hoạt <br>- Cẩm nang sử dụng điện thông minh trong tòa nhà<br>- Cẩm nang sử dụng điện thông minh trong công nghiệp<br>Bộ sách sẽ đem đến những chỉ dẫn ngắn gọn, dễ hiểu giúp khách hàng có thể sử dụng điện an toàn và hiệu quả.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-icon\"><img src=\"https://vnn-res.vgcloud.vn/ResV9/images/quote-icon.png\" alt=\"\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Tập đoàn Điện lực Việt Nam (EVN) vừa xây dựng và đưa vào hoạt động Sổ tay điện tử Chiến lược phát triển Tập đoàn Điện lực đến năm 2030 tầm nhìn 2045.<br>Sổ tay được hoạt động trên nền tảng internet tại địa chỉ https://www.evn.com.vn/sotayclpt/full.html và và tích hợp trên phần mềm văn phòng số Doffice, giúp lãnh đạo và CBCNV trong toàn tập đoàn dễ dàng theo dõi tìm kiếm, tra cứu các thông tin liên quan đến chiến lược phát triển của EVN.</p>\r\n<p>Sổ tay điện tử tổng hợp đầy đủ các thông tin liên quan đến Chiến lược phát triển EVN như Quyết định 538/QĐ-TTg của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển Tập đoàn Điện lực Việt Nam đến năm 2030, tầm nhìn đền năm 2045; các chỉ tiêu kế hoạch giai đoạn 2021-2025; các kế hoạch thực hiện chiến lược của Tập đoàn…<br>Sổ tay được thể hiện ngắn gọn, dễ hiểu dưới hình thức infograpfic, các hình ảnh, thông tin và được tích hợp trên cả phiên bản máy tính và điện thoại di động, giúp người đọc dễ dàng tiếp cận, phù hợp với xu thế của xã hội số hiện nay.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Phạm Thiện</strong></p>\n                            </div>"}