{"url": "https://vietnamnet.vn/trao-hon-16-trieu-dong-toi-gia-dinh-nguoi-phu-nu-ngheo-bi-bo-huc-tu-vong-2063482.html", "title": "Trao hơn 16 triệu đồng tới gia đình người phụ nữ nghèo bị bò húc tử vong", "abstract": "Hoàn cảnh gia đình vốn khó khăn, vừa qua, trong lúc chăm bê con mới sinh, chị Nguyệt bị bò mẹ húc tử vong. Chị Nguyệt mất để lại người chồng không biết chữ, hai con nhỏ dại. Bạn đọc Báo VietNamNet vừa ủng hộ gia đình chị số tiền hơn 16 triệu đồng.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa phối hợp với UBND xã Hương Thủy về xóm 5, xã Hương Thủy, huyện Hương Khê (Hà Tĩnh) trao đến gia đình chị Nguyễn Thị Nguyệt (SN 1975) - người đàn bà bị bò húc, ngã đập đầu xuống đường tử vong số tiền hơn 16 triệu đồng.</p>\n<p>Chị Nguyệt là nhân vật trong bài viết: <a href=\"https://vietnamnet.vn/bi-bo-huc-chan-thuong-nguoi-phu-nu-ngheo-roi-vao-nguy-kich-2050395.html\">\"Bị bò húc chấn thương, người phụ nữ nghèo rơi vào nguy kịch\"</a> đăng tải trên Báo VietNamNet ngày 18/8/2022. </p>\n<p>Sáng ngày 15/8, trong đang cùng con gái chăm sóc bê con vừa sinh, chị Nguyệt bất ngờ bị bò mẹ húc trúng cằm, không kịp né tránh. Chiếc sừng của con bò móc vào cằm rồi hất chị ngã xuống đường dẫn đến bất tỉnh, được người dân đưa vào bệnh viện cấp cứu. Sau vài ngày nằm viện, chị Nguyệt tử vong do vết thương quá nặng.</p>\n<p>Hoàn cảnh gia đình của người đàn bà khổ hạnh vốn đã trớ trêu nay lại càng bi đát hơn. Chị Nguyệt là vợ của anh Đặng Bá Bình (SN 1975). Anh Bình không biết chữ, chậm chạp, sức khỏe yếu nên không làm được công việc nặng để phụ giúp vợ con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/nhan-ai-chi-nguyet-864.jpg\">\n<figcaption>Đại diện Báo VietNamNet trao món quà của độc giả tới gia đình chị Nguyệt dưới sự chứng kiến của lãnh đạo địa phương</figcaption>\n</figure>\n<p>Hai vợ chồng có với nhau hai người con là Đặng Bá Khánh (20 tuổi) và Đặng Thị Thu Thảo (học sinh lớp 9). Riêng Khánh sinh non, thiếu tháng nên không khỏe mạnh, tính tình bất thường.</p>\n<p>Bao năm nay, để có tiền trang trải cho cuộc sống sinh hoạt, chăm sóc chồng con, chị Nguyệt chăm chỉ lo công việc đồng áng, thời gian rỗi đi làm thuê kiếm sống và nuôi thêm bò để có đồng ra đồng vào. Những tưởng chỉ cần có sức khỏe thì chị Nguyệt sẽ gắng gượng để nuôi con. Nào ngờ buổi sáng định mệnh đã cướp đi tính mạng của người đàn bà bất hạnh, đẩy gia đình nghèo khổ rơi vào cảnh cùng quẫn.</p>\n<p>Sau khi Báo VietNamNet đăng tải bài viết, bạn đọc đã gửi về ủng hộ gia đình chị Nguyệt số tiền hơn 16 triệu đồng. </p>\n<p>Lãnh đạo UBND xã Hương Thủy (huyện Hương Khê) cho biết: \"Thay mặt lãnh đạo địa phương, tôi xin cảm ơn Báo VietNamNet đã làm cầu nối, cảm ơn các mạnh thường quân đã giúp đỡ gia đình chị Nguyệt trong lúc khó khăn. Thời gian tới, mong rằng Báo VietNamNet tiếp tục đồng hành, giúp đỡ những mảnh đời khó khăn trên địa bàn\".</p>\n                            </div>"}