{"url": "https://vietnamnet.vn/tra-vinh-mien-hoc-phi-cho-92000hoc-sinh-trong-nam-hoc-2021-2022-805486.html", "title": "Trà Vinh miễn học phí cho 92.000 học sinh trong năm học 2021-2022", "abstract": "Tỉnh Trà Vinh đã triển khai tiêm vắc xin phòng Covid-19 cho trẻ từ 12 - 17 tuổi trên địa bàn tỉnh từ ngày 12/11.", "content_html": "<div>\n                                <p>Nhằm chia sẻ khó khăn với phụ huynh, học sinh bị ảnh hưởng dịch Covid-19, Trà Vinh không thu học phí trẻ em mẫu giáo, học sinh trường công lập và học viên tại các cơ sở giáo dục thường xuyên trên địa bàn tỉnh trong năm học 2021 - 2022.</p><p>Nội dung này đã được Hội đồng nhân dân tỉnh Trà Vinh Khóa X quyết nghị tại kỳ họp thứ 3 mới đây. Theo đó, có 92.000 học sinh, học viên được miễn học phí, tổng số tiền dự kiến gần 30 tỷ đồng.</p><p>Trước đó, nhằm thích ứng an toàn, linh hoạt và đảm bảo chống dịch Covid-19 hiệu quả theo Nghị quyết 128 của Chính phủ, đồng thời để học sinh chuẩn bị quay trở lại trường học trực tiếp, tỉnh Trà Vinh đã triển khai tiêm vắc xin phòng Covid-19 cho trẻ từ 12 - 17 tuổi trên địa bàn tỉnh từ ngày 12/11.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tra-vinh-mien-hoc-phi-cho-92000hoc-sinh-trong-nam-hoc-2021-2022-3cf432d4ef3047629f4925b98d7b0477.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Khoảng 92.000 học sinh tại Trà Vinh được miễn học phí năm học 2021 - 2022 - Ảnh: Trương Thanh Tùng.</td></tr></tbody></table></figure><p>Hiện, có hơn 41.500 học sinh từ lớp 9 đến lớp 12 trên địa bàn tỉnh được tiêm đủ 2 mũi vắc xin phòng Covid-19; gần 38.000 học sinh từ lớp 6 đến 8 được tiêm mũi 1 vắc xin phòng Covid-19.</p><p>Tỉnh ủy Trà Vinh đã chỉ đạo ngành giáo dục và đào tạo, y tế, các địa phương phải tổ chức cho học sinh đi học trực tiếp theo nguyên tắc an toàn trong phòng, chống dịch Covid-19. Xây dựng phương án chủ động xử lý mọi tình huống để bảo vệ sức khỏe tốt nhất cho giáo viên và học sinh khi đến trường học trực tiếp. </p><p>Học sinh trước khi quay trở lại học trực tiếp phải được xét nghiệm test nhanh kháng nguyên SARS-CoV-2. Hàng ngày học sinh đến trường sẽ được đo thân nhiệt nhằm kịp thời phát hiện, cách ly trường hợp nhiễm Covid-19.</p><p><strong>Quốc Tiến</strong></p>\n                            </div>"}