{"url": "https://vietnamnet.vn/thanh-pho-thai-binh-hoc-sinh-mam-non-duoc-tro-lai-truong-tu-ngay-06122021-800770.html", "title": "Thành phố Thái Bình: Học sinh mầm non được trở lại trường từ ngày 06/12/2021", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, từ ngày 06/12/2021 học sinh Mầm non được đi học trở lại, được tổ chức ăn bán trú. Các nhà trường phải thực hiện tổng vệ sinh, phun, lau khử khuẩn môi trường xung quanh và trong khuôn viên nhà trường, khu vực nhà bếp, đồ dùng đồ chơi, thiết bị phục vụ bán trú…</p>\r\n<p>Đồng thời xây dựng kế hoạch tổ chức ăn bán trú và thực hiện các biện pháp phòng, chống dịch báo cáo Ban Chỉ đạo phòng, chống dịch xã, phường trên địa bàn; có phương án đón trả trẻ an toàn cho trẻ, giãn cách đối với phụ huynh khi vào nhà trường; thực hiện việc đo thân nhiệt  và sát khuẩn tay cho trẻ trước khi vào lớp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/12/thanh-pho-thai-binh-hoc-sinh-mam-non-duoc-tro-lai-truong-tu-ngay-06-12-2021-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trường mầm non Ikidsmontessori ở thành phố Thái Bình.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cấp Tiểu học, Trung học cơ sở vẫn thực hiện học ½ ngày, kể cả các nhà trường thuộc phường Trần Lãm, xã Phú Xuân.</p>\r\n<p>Bên cạnh đó, Phòng Giáo dục và Đào tạo Thành phố Thái Bình cũng chỉ đạo các nhà trường chưa tổ chức các hoạt động giáo dục tập thể, đông người; khuyến khích học sinh sử dụng cốc, bình uống nước riêng, yêu cầu cán bộ, giáo viên, nhân viên và học sinh đeo khẩu trang từ nhà đến trường, từ trường về nhà và trong suốt thời gian có mặt ở trường.</p>\r\n<p>Khi học tập ở trường, giáo viên hướng dẫn học sinh thực hiện các biện pháp phòng, chống dịch; tự theo dõi sức khoẻ bản thân, thường xuyên rửa tay bằng dung dịch sát khuẩn hoặc xà phòng dưới vòi nước sạch, kịp thời báo cáo giáo viên chủ nhiệm, lãnh đạo trường khi phát hiện có cán bộ, giáo viên và học sinh có biểu hiện ho, sốt liên quan đến F0, F1… để có biện pháp xử lý. Đặc biệt, yêu cầu học sinh không tụ tập đông người, nhất là giờ ra chơi, không sang lớp khác giao lưu, có ý thức giãn cách để phòng bệnh cho bản thân, cho tập thể lớp và cộng động.</p>\r\n<p><strong>Vũ Thư</strong></p>\n                            </div>"}