{"url": "https://vietnamnet.vn/thu-hut-cac-nguon-luc-ho-tro-phuc-hoi-kinh-te-826733.html", "title": "Thu hút các nguồn lực hỗ trợ phục hồi kinh tế", "abstract": "", "content_html": "<div>\n                                <p>Phiên chuyên đề “Phối hợp các chính sách tài khóa, tiền tệ linh hoạt, hiệu quả, tạo nguồn lực ổn định kinh tế vĩ mô, phục hồi kinh tế” tại Diễn đàn Kinh tế Việt Nam 2021 diễn ra ngày 5/12, TS. Trương Văn Phước, nguyên quyền Chủ tịch Ủy ban Giám sát Tài chính Quốc gia cho rằng, để giúp nền kinh tế phục hồi, Ngân hàng Nhà nước đóng vai trò rất quan trọng.</p><p><strong>Lạm phát vẫn là \"bóng ma\"</strong></p><p>Theo ông Phước, Việt Nam cần có một số gói hỗ trợ tài chính đủ lớn, đủ rộng và dài để giúp doanh nghiệp và người dân trong nhiều địa bàn và lĩnh vực có thể phục hồi được cả thể chất, tinh thần và năng lực kinh doanh sau cơn “bạo bệnh” và không loại trừ khả năng có thêm những đợt bùng phát mới có thể còn khốc liệt hơn.</p><p>Vì vậy, thiếu các gói hỗ trợ như vậy, không loại trừ kinh tế Việt Nam sẽ rơi vào một thời kỳ trì trệ lâu dài, đánh mất nhiều lợi thế và cơ hội vươn tới các mục tiêu phát triển đã đề ra.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thu-hut-cac-nguon-luc-ho-tro-phuc-hoi-kinh-te-2e6cc394a65742ebaf85ae7987ec528b.jpg\" alt=\"Ổn định mặt bằng lãi suất, không chủ quan với lạm phát\"></td></tr><tr><td>Diễn đàn Kinh tế Việt Nam 2021</td></tr></tbody></table></figure><p>Cùng đó là tiếp tục cơ cấu nợ đến cuối năm 2022 vì đây là chính sách rất tốt, tạo điều kiện cho người vay tiền có thể tiếp cận được vốn từ ngân hàng thương mại. Nếu không thực hiện chính sách này rất có thể luồng vốn 10 triệu tỉ đồng sẽ bị tắc tại hệ thống ngân hàng.</p><p>Tuy nhiên, TS. Trương Văn Phước cho rằng, một câu hỏi cần phải được giải đáp đó là tiền ở đâu để thực hiện chính sách này.</p><p>\"Tôi cho rằng, tiền trong dân vẫn còn nhiều. Một số người phản ứng với từ “dân” này. Tôi cho rằng, dân ở đây được hiểu là doanh nghiệp, là các ngân hàng thương mại, các quỹ, chứ không phải người dân”, ông Phước phân tích.</p><p>Ngoài ra, việc Bộ Tài chính phát hành trái phiếu Chính phủ cũng là một bước tiến rất dài. Thông qua công cụ này, Bộ Tài chính đã huy động lên tới 2 triệu tỉ đồng. Đây là nguồn lực vô cùng quan trọng.</p><p>Bên cạnh đó, ông đề nghị Quốc Hội xem xét việc đặt ra mức lạm phát mục tiêu bình quân trong khoảng thời gian 3-5 năm, không nhất thiết chính sách tiền tệ phải điều hành sao cho lạm phát hàng năm dưới mức mục tiêu (4%) như hiện nay.</p><p>Theo ông Phước, lạm phát trong khoảng 3-5 năm (dù có năm cao năm thấp) nhưng bình quân dưới mức 4% là được.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thu-hut-cac-nguon-luc-ho-tro-phuc-hoi-kinh-te-a5637172e2cd442e9c120cd7c3a8db39.jpeg\" alt=\"Ổn định mặt bằng lãi suất, không chủ quan với lạm phát\"></td></tr><tr><td>TS. Võ Trí Thành, nguyên Phó Viện trưởng Viện CIEM</td></tr></tbody></table></figure><p>TS. Võ Trí Thành, nguyên Phó Viện trưởng Viện Nghiên cứu kinh tế Trung ương (CIEM) cho rằng, trong triển khai các chính sách tài khóa, tiền tệ hỗ trợ phục hồi kinh tế cần quán triệt nguyên tắc bám sát tình hình, tường minh, rõ ràng, nếu cần điều chỉnh chính sách phải thông báo nhanh chóng với thị trường. Nếu tình hình thực tế có thay đổi cần cho phép chuyển hóa nguồn lực thực hiện.</p><p>So sánh giữa dư địa chính sách tài khóa và chính sách tiền tệ, TS Võ Trí Thành nhận thấy, \"dư địa chính sách tài khóa hiện nay tốt hơn rất nhiều khi xét trên các chỉ số nợ công, thâm hụt ngân sách, cũng như sự thuận lợi trong huy động nguồn lực trong và ngoài nước. Song, dư địa của chính sách tiền tệ có nhiều giới hạn khi bị giới hạn bởi tỷ lệ nợ tín dụng/GDP, lạm phát vẫn là \"bóng ma\", nguy cơ tăng nợ xấu. Do vậy, trong thời gian tới nên tập trung thực hiện các chính sách tài khóa.</p><p>Trong thời gian qua, với sự phối hợp chặt chẽ giữa Quốc hội và Chính phủ, độ trễ trong của chính sách tài khóa đã được cải thiện phần nào. Tuy nhiên, ông Thành bày tỏ \"đáng tiếc là chương trình phục hồi tổng thể này được nghĩ đến từ cách đây một năm, song đến nay mới được đưa ra xem xét, quyết định\".</p><p>TS Võ Trí Thành đề nghị, cần có khung pháp lý để hệ thống ngân hàng thương mại \"có thể và dám làm việc hỗ trợ lãi suất\". Tất nhiên, sự hỗ trợ lãi suất này phải trên cơ sở sự tường minh trách nhiệm giữa Bộ Tài chính, Bộ Kế hoạch và Đầu tư cùng với Ngân hàng Nhà nước. Bởi, thực tế triển khai gói hỗ trợ lãi suất từ năm 2009 đến nay vẫn có ngân hàng thương mại chưa quyết toán được.</p><p>Bên cạnh đó, các cơ quan chức năng cần tăng cường giám sát và theo dõi tình hình để nhanh chóng điều chỉnh chính sách. Các nguồn lực để hỗ trợ phục hồi kinh tế nếu có thay đổi trong quá trình thực hiện cần cho phép được chuyển hóa. Quốc hội xây dựng khung để Chính phủ chuyển hóa nhanh trong quá trình thực hiện.</p><p>Để thu hút nguồn lực thực hiện hỗ trợ phục hồi kinh tế, TS Võ Trí Thành tán thành với việc \"có thể suy nghĩ nới các chỉ tiêu bội chi, nợ công\".</p><p><strong>Theo dõi sát nguy cơ lạm phát hiện hữu để kiểm soát tiền tệ</strong></p><p>Phó Thống đốc Ngân hàng Nhà nước Phạm Thanh Hà cho biết, từ năm ngoái đến nay, Ngân hàng Nhà nước và các ngân hàng trung ương trên thế giới đều trong trạng thái hỗ trợ nền kinh tế. Chính sách tiền tệ của Việt Nam ở mức trung bình của thế giới.</p><p>Cụ thể, Ngân hàng Nhà nước đã điều hành bảo đảm thanh khoản cho nền kinh tế, các tổ chức tín dụng và cho các doanh nghiệp. Bên cạnh đó, Ngân hàng Nhà nước đã điều hành hạ lãi suất để hỗ trợ nền kinh tế. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/thu-hut-cac-nguon-luc-ho-tro-phuc-hoi-kinh-te-e1976334eee24811ab569517507833cf.jpeg\" alt=\"Ổn định mặt bằng lãi suất, không chủ quan với lạm phát\"></td></tr><tr><td>Phó Thống đốc Ngân hàng Nhà nước Phạm Thanh Hà</td></tr></tbody></table></figure><p>Nhìn nhận về thách thức trong thời gian tới, ông Phạm Thanh Hà cho rằng, lạm phát đang là vấn đề toàn cầu. Các ngân hàng trung ương các nước đang thu lại biện pháp nới lỏng tiền tệ. Ngân hàng Nhà nước sẽ theo dõi sát nguy cơ lạm phát hiện hữu để kiểm soát tiền tệ.</p><p>Song song với thách thức vẫn có những cơ hội. Đó là với lượng thanh khoản tốt, thị trường vốn và chứng khoán rất lớn có cơ hội tăng vốn cho ngân hàng, trong đó có ngân hàng thương mại lớn.</p><p>“Hiện, dư nợ nền kinh tế đạt 10,1 triệu tỷ đồng, trong đó tổng lượng vốn tự có của tổ chức tín dụng là hơn 1,3 triệu tỷ đồng. Nếu tăng một đồng vốn cho tổ chức tín dụng thì tăng 8 lần dư nợ cho nền kinh tế”, ông Phạm Thanh Hà dẫn chứng.</p><p>Cùng với đó, Phó Thổng đốc cho biết, chuyển đổi số cũng là cơ hội cho ngành ngân hàng và thực tế ngân hàng đang tiên phong trong vấn đề này.</p><p>\"Thời gian tới, Ngân hàng Nhà nước tiếp tục triển khai chuyển đổi số, cùng hệ thống ngân hàng đồng hành với nền kinh tế, tiếp tục duy trì thanh khoản cho hệ thống, ổn định mặt bằng lãi suất, không chủ quan với lạm phát\" - ông Phạm Thanh Hà khẳng định.</p><p>Ông Nguyễn Thành Phong, Phó trưởng Ban Kinh tế Trung ương cho biết, do tác động tiêu cực từ đại dịch Covid-19, thiệt hại trong 2 năm 2020 và 2021 ước tính trên 500 nghìn tỷ đồng (tính theo giá 2010), còn nếu tính theo giá hiện hành lên tới 37 tỷ USD.</p><p><strong>Thu Huyền</strong></p>\n                            </div>"}