{"url": "https://vietnamnet.vn/nam-2021-tong-nang-luong-tiet-kiem-duoc-la-2841ktoe-803761.html", "title": "Năm 2021: Tổng năng lượng tiết kiệm được là 284,1kTOE", "abstract": "", "content_html": "<div>\n                                <p>Trong đó, các hoạt động chính ở Trung ương và địa phương đều bám sát Quyết định số 280/QĐ-TTg, tập trung vào 6 nhiệm vụ: Rà soát, xây dựng và hoàn thiện cơ chế, chính sách; hỗ trợ kỹ thuật và tài chính nhằm thúc đẩy các dự án đầu tư, sản xuất, kinh doanh; xây dựng cơ sở dữ liệu về năng lượng; tăng cường năng lực về sử dụng năng lượng tiết kiệm và hiệu quả; tăng cường kiểm tra, giám sát, đôn đốc, hướng dẫn thực hiện và đánh giá hiệu quả thực hiện quy định của pháp luật về sử dụng năng lượng tiết kiệm và hiệu quả; truyền thông nâng cao nhận thức trong cộng đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/06/nam-2021-tong-nang-luong-tiet-kiem-duoc-la-284-1ktoe.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngành điện đang tiếp tục triển khai nghiên cứu, phát triển các công nghệ tiên tiến của cuộc Cách mạng công nghiệp lần thứ 4</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Kinh phí thực hiện năm 2021 từ ngân sách Trung ương là 30 tỷ đồng. Trong đó, giao nhiệm vụ 5,5 tỷ đồng; đặt hàng hoặc đấu thầu 24,5 tỷ đồng; ngân sách địa phương 147,2 tỷ đồng; nguồn khác 25 tỷ đồng.</p>\r\n<p>Theo kết quả đánh giá sơ bộ của 17 tỉnh/ thành phố, tổng năng lượng tiết kiệm được năm 2021 là 284,1kTOE. Trong đó, thành phố Hà Nội là địa phương có mức tiết kiệm năng lượng cao nhất với 122,4 kTOE. Tiếp sau là Hồ Chí Minh, Bà Rịa - Vũng Tàu, Đồng Tháp, Gia Lai, Long An, Bạc Liêu, Bến Tre...</p>\r\n<p>Được biết, trong năm tới, Văn phòng Ban chỉ đạo tiết kiệm năng lượng (Bộ Công Thương) sẽ tiếp tục rà soát, xây dựng và hoàn thiện cơ chế, chính sách về sử dụng năng lượng tiết kiệm và hiệu quả. Hỗ trợ kỹ thuật kiểm toán năng lượng, xây dựng mô hình quản lý năng lượng cho các cơ sở sử dụng năng lượng. Xây dựng cơ sở dữ liệu về năng lượng và sử dụng năng lượng tiết kiệm và hiệu quả. Tăng cường năng lực về sử dụng năng lượng tiết kiệm và hiệu quả. Tăng cường kiểm tra, đánh giá, đôn đốc, hướng dẫn thực hiện và đánh giá kết quả thực hiện quy định của pháp luật về sử dụng năng lượng tiết kiệm và hiệu quả...</p>\r\n<p><strong>Kiều Oanh </strong></p>\n                            </div>"}