{"url": "https://vietnamnet.vn/xin-giup-nguoi-dan-ong-don-doc-luom-ve-chai-bi-nhiem-trung-uon-van-nang-2050603.html", "title": "Xin giúp người đàn ông đơn độc lượm ve chai bị nhiễm trùng uốn ván nặng", "abstract": "Trong lúc đi lượm ve chai, chú Hoàng không may té ngã rồi nhiễm trùng uốn ván. Người đàn ông sống đơn độc trong căn phòng trọ, không người thân nên chẳng thể trông cậy vào ai.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0037J6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cách đây hơn 3 tuần, chú Nguyễn Văn Hoàng (SN 1966) được đưa vào Bệnh viện Bệnh Nhiệt đới TP.HCM trong tình trạng cứng hàm, gồng giật. Bác sĩ chẩn đoán chú bị uốn ván, điều trị tại Khoa Cấp cứu – Hồi sức tích cực – Chống độc người lớn.</p>\n<p>Bác sĩ Nguyễn Trọng Duy cho biết, chú Hoàng phải sử dụng thuốc an thần, kháng sinh và huyết thanh, đồng thời phải đặt ống nuôi ăn qua dạ dày. Do diễn tiến bệnh sau đó xấu hơn, có những cơn gồng người, co thắt nên bác sĩ phải mở khí quản cho thở máy. Bác sĩ đánh giá chú Hoàng mới 56 tuổi, không mắc bệnh nền nên khả năng phục hồi cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nguyen-van-hoang-1-1423.jpg\">\n<figcaption>Do sử dụng thuốc giãn cơ nên chú Hoàng không thể nhắm kín mắt. Bác sĩ buộc phải dán băng tạm thời để tránh bị khô giác mạc.</figcaption>\n</figure>\n<p>Trong phòng bệnh, chú Hoàng vẫn nằm mê man do tác dụng của thuốc an thần, được các bác sĩ, điều dưỡng chăm sóc tận tình.  </p>\n<p>“<em>Hiện tại bệnh nhân vẫn phải thở máy nhưng đã có thể giảm dần thuốc giãn cơ. Thời gian điều trị dự kiến khoảng 2-3 tuần nữa, chi phí áng chừng lên tới 120 triệu đồng, nhưng ca này vô cùng khó khăn vì không có giấy tờ, không có bảo hiểm và người thân chăm sóc</em>”, bác sĩ Duy chia sẻ.</p>\n<p>Thông tin từ phòng Công tác xã hội Bệnh viện Bệnh Nhiệt đới TP.HCM, chú Hoàng làm nghề lượm ve chai, sống một mình trong căn phòng trọ tại huyện Bến Lức, tỉnh Long An. Hơn 1 tháng trước, trong khi đi lượm ve chai, chú bị té ngã, sau đó khoảng 1 tuần thì bị cứng hàm, nói khó, gồng giật người nên được hàng xóm đưa vào bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nguyen-van-hoang-2-1424.jpg\">\n<figcaption>Vết thương nhỏ ở chân chú Hoàng là nguyên nhân dẫn đến nhiễm trùng uốn ván.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nguyen-van-hoang-3-1421.jpg\">\n<figcaption>Sống đơn độc bằng nghề lượm ve chai, không có ai để nương tựa, chú đang rất cần sự giúp đỡ của các nhà hảo tâm.</figcaption>\n</figure>\n<p>Bởi không có giấy tờ tùy thân nên không thể mua bảo hiểm y tế cho chú, mọi chi phí đều phải tự chi trả. Gần 1 tháng chú Hoàng nằm viện, dù phòng Công tác xã hội đã cố gắng liên hệ, tìm kiếm thân nhân cho chú nhưng chưa được.</p>\n<p>Chị Nguyễn Thị Lệ Hồng, Trưởng phòng Công tác xã hội bày tỏ: <em>“Chú Hoàng phải thở máy, thời gian điều trị khá dài nên tốn kém, nhưng khả năng hồi phục rất cao. Chúng tôi mong rằng thông qua Báo VietNamNet, chú sẽ nhận được sự trợ giúp của các nhà hảo tâm để vượt qua lúc bệnh tật khó khăn”</em>.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Phòng công tác xã hội Bệnh viện Bệnh Nhiệt đới TP.HCM; Địa chỉ bệnh viện: 764 Võ Văn Kiệt, Phường 1, Quận 5, Thành phố Hồ Chí Minh. SĐT 02839242661</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.218</strong> (chú Nguyễn Văn Hoàng)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/trinh-viet-vuong-1-1052.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luong-tho-phu-it-oi-con-gai-khan-khoan-xin-cuu-cha-bi-nhiem-trung-uon-van-2047604.html\">Lương thợ phụ ít ỏi, con gái khẩn khoản xin cứu cha bị nhiễm trùng uốn ván</a><span class=\"summary__content-desc\">Gần 3 tháng ông Vượng nằm viện do bị uốn ván, vợ của ông vẫn chưa quay lại.</span></div>\n</summary>\n                            </div>"}