{"url": "https://vietnamnet.vn/ha-noi-phan-dau-100-huyen-dat-huyen-nong-thon-moi-trong-nam-2022-2038747.html", "title": "Hà Nội phấn đấu 100% huyện đạt huyện nông thôn mới trong năm 2022", "abstract": "Hà Nội phấn đấu tập trung hoàn thành mục tiêu tăng trưởng ngành nông nghiệp trong năm 2022 từ 2,5-3%; hoàn thành xây dựng nông thôn mới tại 3 huyện còn lại.", "content_html": "<div>\n                                <p>Chiều 8/7, Phó Bí thư Thường trực Thành ủy, Trưởng Ban Chỉ đạo Chương trình 04-CTr/TU Nguyễn Thị Tuyến chủ trì hội nghị giao ban Ban Chỉ đạo, đánh giá kết quả thực hiện Chương trình.</p>\n<p>Theo báo cáo của Ban Chỉ đạo Chương trình 04, đến nay, TP có 15/18 huyện, thị xã đạt chuẩn nông thôn mới, gồm: Đan Phượng, Đông Anh, Thanh Trì, Hoài Đức, Quốc Oai, Gia Lâm, Thạch Thất, Thường Tín, Thanh Oai, Phúc Thọ, Sóc Sơn, Phú Xuyên, Chương Mỹ, Mê Linh và thị xã Sơn Tây.</p>\n<p>Các huyện Ứng Hòa, Ba Vì và huyện Mỹ Đức đang bám sát Bộ tiêu chí nông thôn mới giai đoạn 2021-2025, tiến hành hoàn thiện các tiêu chí huyện, phấn đấu trình Thủ tướng Chính phủ công nhận đạt chuẩn nông thôn mới năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/chuong-trinh-04-909.jpg\">\n<figcaption>Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến chủ trì hội nghị. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Toàn TP đã có 382/382 (đạt 100%) xã đạt chuẩn nông thôn mới; 48 xã đạt chuẩn nông thôn mới nâng cao; 5 xã thuộc huyện Đan Phượng được công nhận đạt chuẩn nông thôn mới kiểu mẫu.</p>\n<p>Về kết quả sản xuất nông nghiệp, giá trị sản xuất nông, lâm, thủy sản 6 tháng đầu năm 2022 đạt 21.454 tỷ đồng (giá so sánh 2010), tăng 2,39% so cùng kỳ. Trong đó, nông nghiệp 19.839 tỷ đồng, tăng 2,38%; lâm nghiệp 43 tỷ đồng, giảm 2,4%; thủy sản 1.572 tỷ đồng, tăng 2,67% so cùng kỳ 2021.</p>\n<p>Về kết quả hỗ trợ các huyện xây dựng nông thôn mới của các quận, từ năm 2021 đến quý II/2022, có 9 quận thuộc TP đã hỗ trợ các huyện xây dựng nông thôn mới với tổng kinh phí là 386,3 tỷ đồng. Trong đó quận Tây Hồ đã bố trí hỗ trợ 5 huyện (Mỹ Đức, Sóc Sơn, Ứng Hòa, Mê Linh, Phú Xuyên) với tổng kinh phí là 175,8 tỷ đồng, quận Thanh Xuân (75 tỷ đồng), quận Ba Đình (57 tỷ đồng), Hoàn Kiếm (31,9 tỷ đồng),...</p>\n<p>Tại hội nghị, đại diện các đơn vị, địa phương đã đóng góp nhiều ý kiến nhằm triển khai có hiệu quả Chương trình số 04.</p>\n<p>Chủ tịch UBND huyện Ứng Hòa Phạm Anh Tuấn cho biết, huyện đang rà soát lại các tiêu chí nông thôn mới cấp huyện giai đoạn 2021-2025 và cơ bản đã đạt được 7/9 tiêu chí; còn 2 tiêu chí chưa đạt là về môi trường và nhà văn hóa xã. Huyện cũng đang rà soát bố trí nguồn lực để xây dựng nông thôn mới nâng cao tại các xã, huy động sự vào cuộc của đông đảo các tầng lớp nhân dân. Huyện kiến nghị TP quan tâm, tạo điều kiện xây dựng hạ tầng giao thông tại khu vực phía Nam TP, qua đó hỗ trợ các huyện Ứng Hòa, Mỹ Đức, Phú Xuyên phát triển.</p>\n<p>Đại diện lãnh đạo huyện Ba Vì, huyện Mỹ Đức cũng chia sẻ những khó khăn về cơ sở hạ tầng và nguồn lực để hoàn thiện các tiêu chí chưa đạt trong quá trình xây dựng nông thôn mới. Tuy nhiên, đại diện các huyện đều khẳng định sẽ phấn đấu hoàn thành các chỉ tiêu xây dựng nông thôn mới đã được TP giao năm 2022.</p>\n<p>Chủ tịch UBND quận Hoàn Kiếm Phạm Tuấn Long cũng cho biết, cùng với việc hỗ trợ kinh phí xây dựng trường học cho các huyện còn khó khăn, quận Hoàn Kiếm đặc biệt quan tâm đến việc liên kết với các huyện đẩy mạnh hoạt động xúc tiến thương mại nhằm quảng bá các sản phẩm thủ công mỹ nghệ của làng nghề truyền thống.</p>\n<p>Ông Phạm Tuấn Long cũng đề xuất TP nghiên cứu lựa chọn một địa điểm tại trung tâm TP để các huyện có làng nghề kết hợp với quận Hoàn Kiếm giới thiệu và trình diễn về các sản phẩm thủ công mỹ nghệ, qua đó đẩy mạnh việc quảng bá những sản phẩm này tới du khách.</p>\n<p><strong>Ưu tiên nguồn lực cho nhiệm vụ xây dựng nông thôn mới</strong></p>\n<p>Phát biểu kết luận hội nghị, Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến đề nghị Ban Cán sự Đảng UBND TP chỉ đạo Sở NN&amp;PTNT tập trung rà soát lại để đưa vào nhiệm vụ, giải pháp 6 tháng cuối năm và những năm tiếp theo.</p>\n<p>Trong đó, cần tập trung hoàn thành mục tiêu tăng trưởng ngành nông nghiệp trong năm 2022 từ 2,5-3%; hoàn thành xây dựng nông thôn mới tại 3 huyện còn lại (Ba Vì, Ứng Hòa, Mỹ Đức) để đến hết năm 2022, 100% huyện của Hà Nội đạt huyện nông thôn mới; đồng thời hoàn thành mục tiêu xây dựng thêm 25 xã nông thôn mới nâng cao, 5 xã nông thôn mới kiểu mẫu.</p>\n<p>Trưởng Ban Chỉ đạo Chương trình 04 cũng đề nghị UBND TP sớm hoàn thành rà soát và ban hành Bộ tiêu chí xã, huyện đạt chuẩn nông thôn mới giai đoạn 2021-2025. Chỉ đạo các sở, ngành ưu tiên nguồn lực cho nhiệm vụ xây dựng nông thôn mới, nông thôn mới nâng cao và kiểu mẫu; nhất là các huyện, các xã đăng ký hoàn thành trong năm 2022.</p>\n<p>Đồng thời tiếp tục nâng cao các tiêu chí xây dựng nông thôn mới, với phương châm xây dựng nông thôn mới có điểm khởi đầu nhưng không có điểm kết thúc; đặc biệt tập trung cho các tiêu chí về trường chuẩn quốc gia, về nước sạch và vệ sinh môi trường.</p>\n<p>Trong nhiệm vụ tái cơ cấu sản xuất ngành nông nghiệp, bà Nguyễn Thị Tuyến nhấn mạnh nhiệm vụ phát triển sản xuất nông nghiệp công nghệ cao và chăn nuôi tập trung, xa khu dân cư. Cùng với đó, tập trung phát triển công nghiệp và tiểu thủ công nghiệp, tổ chức đánh giá, phân hạng ít nhất 400 sản phẩm OCOP mới. </p>\n<p>Phó Bí thư Thường trực Thành ủy cũng đề nghị các quận tiếp tục nghiên cứu quan tâm hỗ trợ các huyện ngoại thành Hà Nội xây dựng nông thôn mới theo quy định, đặc biệt là các huyện còn nhiều khó khăn và các huyện phấn đấu hoàn thành huyện nông thôn mới năm 2022.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}