{"url": "https://vietnamnet.vn/thu-do-bao-ton-cuc-phuong-60-nam-hanh-trinh-gin-giu-su-da-dang-sinh-hoc-2006116.html", "title": "“Thủ đô bảo tồn” Cúc Phương: 60 năm hành trình gìn giữ sự đa dạng sinh học", "abstract": "Nếu ví Cúc Phương như “ngôi nhà xanh” thì những người làm công tác bảo tồn tại đây sẽ là những “người giữ nhà\" tận tâm. Vườn Quốc gia Cúc Phương không chỉ là nơi sinh sống mà còn hồi sinh nhiều cá thể", "content_html": "<div>\n                                <p>Vườn Quốc gia Cúc Phương là một trong những viên ngọc quý về sinh thái rừng trên thế giới đã 3 năm liền (2019 - 2021) được Tổ chức World Travel Awards vinh danh là Vườn Quốc gia hàng đầu châu Á. Nơi đây từ lâu đã là “mái ấm\" của hệ sinh thái động, thực vật đa dạng, phong phú và vô cùng quý hiếm.</p>\n<p><strong>Vườn Quốc gia Cúc Phương - “Thủ đô bảo tồn\"</strong></p>\n<p>Mảnh đất hình chữ S sở hữu 34 vườn quốc gia đang lưu giữ và bảo tồn các loài động, thực vật quý hiếm. Nổi bật nhất trong số đó và cũng là Vườn Quốc gia đầu tiên được thành lập, Cúc Phương trải dài trên ba tỉnh Ninh Bình, Hòa Bình, Thanh Hoá. Với diện tích hơn 22.000 hec Cúc Phương lưu giữ và bảo tồn hơn 2.000 loài thực vật thuộc 117 bộ và hơn 2.000 loài động vật quý hiếm, đặc biệt là Voọc Mông Trắng, Báo Gấm, Gấu Ngựa...</p>\n<p>Mang sứ mệnh bảo tồn thiên nhiên của Quốc gia, Cúc Phương nỗ lực cải thiện từng ngày để đáp ứng tiêu chuẩn và chất lượng nhằm tạo điều kiện tốt nhất cho các loài động, thực vật phát triển. Từ chế độ dinh dưỡng đến chăm sóc y tế đều được thực hiện bài bản và đúng hướng dẫn bởi các nhân viên bảo tồn được đào tạo chi tiết, có kinh nghiệm.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-ca-the-quy-hiem-duoc-cham-soc-va-huan-luyen-den-khi-co-du-kha-nang-tro-ve-tu-nhien-bad06db11b964455b4fb554fec866abd.jpg\">\n<figcaption><i>Các cá thể quý hiếm được chăm sóc và huấn luyện đến khi có đủ khả năng trở về tự nhiên</i></figcaption>\n</figure>\n<p style=\"text-align: center;\"> </p>\n<p>Không chỉ làm nhiệm vụ bảo tồn, Cúc Phương còn quan tâm đến việc huấn luyện để giúp các cá thể quý hiếm đủ khả năng quay về tự nhiên và tái hoang dã. Trong nhận thức của những người công tác tại đây, rừng mới là nơi các cá thể quý hiếm thuộc về và trao trả chúng cho Mẹ thiên nhiên là việc cần thiết để bù đắp cho hệ sinh thái.</p>\n<p><strong>Từ rừng cây đến nơi gọi là “Nhà\"</strong></p>\n<p>Từ năm 1985, Vườn Quốc gia Cúc Phương đã xây dựng vườn cây thực vật với diện tích 167 héc ta và là một trong ba vườn thực vật đầu tiên của Việt Nam được ghi trong danh mục Vườn thực vật quốc tế. Năm 2013, Vườn Quốc gia Cúc Phương đã hợp tác với Hội Động vật Frankfurt (CHLB Đức) triển khai dự án bảo tồn các loài thú linh trưởng quý hiếm của Việt Nam. Bên cạnh đó, còn có 2 trung tâm cứu hộ khác là: Trung tâm Bảo tồn thú ăn thịt và tê tê; Trung tâm Bảo tồn rùa. Đây cũng là đơn vị đi đầu trong công tác nghiên cứu và chăm sóc tê tê trong môi trường nuôi nhốt, được thế giới ghi nhận, đánh giá cao.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-le-thanh-huongtong-giam-doc-menard-viet-namtai-tha-mot-ca-the-ga-loi-trang-quy-hiem-duoi-su-huong-dan-cua-can-bo-bao-ton-vuon-d8d2dd85a7704d0aa80b9394f31e4e45.jpg\">\n<figcaption><i>Bà Lê Thanh Hương, Tổng Giám đốc Menard Việt Nam, tái thả một cá thể gà lôi trắng quý hiếm dưới sự hướng dẫn của cán bộ bảo tồn Vườn Quốc gia Cúc Phương.</i></figcaption>\n</figure>\n<p>Để đạt được những thành quả trên, có nhiều công sức của những con người bảo tồn lặng thầm. Nếu ví Cúc Phương như “ngôi nhà xanh” thì những người làm công tác bảo tồn tại đây sẽ là những “người giữ nhà\" tận tâm. Từ nỗi đau khi mắt thấy những cây đại thụ ngã xuống, tai nghe tiếng kêu nhói lòng của các loài động vật, trong trái tim những người bảo tồn dần khởi sinh tình yêu thiên nhiên, truyền động lực để họ gắn bó và bảo tồn hệ sinh thái của Vườn. Nhờ những con người tại đây mà Vườn Quốc gia Cúc Phương không chỉ là nơi sinh sống mà còn hồi sinh nhiều cá thể đang gặp nguy cấp.</p>\n<p><strong>Tiếp nối và lan tỏa tình yêu thiên nhiên</strong></p>\n<p>Ngay lần đầu tiên đứng trong vòng tay của rừng Cúc Phương, Menard Việt Nam đã rung cảm với thiên nhiên, yêu màu xanh ngút ngàn của núi rừng, thương thay những ánh mắt long lanh của các loài động vật. Khâm phục sự cống hiến thầm lặng của các cán bộ bảo tồn và cảm nhận được sự nhân văn và ý nghĩa trong hoạt động của Vườn Quốc gia Cúc Phương, Menard quyết định ký kết hợp tác, đồng hành trên hành trình bảo tồn bền vững. Bởi không chỉ cây cối, việc cứu hộ và bảo tồn hệ động vật cũng nên được quan tâm vì đóng vai trò quan trọng vào sự sinh tồn của cánh rừng.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-tich-hdqt-menard-viet-nam-ben-trai-va-giam-doc-vuon-quoc-gia-cuc-phuong-ben-phai-tai-le-ky-ket-hop-tac-cuu-ho-bao-ton-da-dan-d25b5d91d35d43cba79d0625e9aa0394.jpg\">\n<figcaption><i>Chủ tịch HĐQT Menard Việt Nam (bên trái) và Giám đốc Vườn Quốc gia Cúc Phương (bên phải) tại lễ ký kết hợp tác cứu hộ, bảo tồn đa dạng sinh học.</i></figcaption>\n</figure>\n<p><span style=\"color: #050505;\">Menard tin rằng: Nhớ tên từng loài cây, chăm sóc và yêu thương động vật có thể là công việc tẻ nhạt và khó khăn với ai đó, nhưng đối với những người đã coi rừng là huyết mạch, công việc bảo tồn là lý tưởng sống trọn đời, đó không chỉ là công việc giữ nhà cho những đứa con của rừng, mà còn là nơi lan tỏa tình yêu với thiên nhiên cho thế hệ hôm nay và mai sau.</span></p>\n<p>Hy vọng sự bắt tay này sẽ gánh vác một phần nỗi gian truân của những người bảo hộ rừng và giúp rừng thêm “xanh\" màu hy vọng, tương lai ngày càng phát triển, xứng danh “Thủ đô bảo tồn\".</p>\n<p><strong>Sơn Đình</strong></p>\n<p> </p>\n                            </div>"}