{"url": "https://vietnamnet.vn/ha-noi-da-lam-tot-cong-tac-phong-chong-dich-nhung-van-phai-canh-giac-2007630.html", "title": "Hà Nội đã làm tốt công tác phòng, chống dịch nhưng vẫn phải cảnh giác", "abstract": "Tham khảo các tỉnh phía nam, Hà Nội đề xuất Bộ Y tế tiếp tục cập nhật phác đồ điều trị, nhất là trong trường hợp có số ca nhiễm lớn để làm cơ sở chuẩn bị vật tư, trang thiết bị.", "content_html": "<div>\n                                <p style=\"margin-left:0px;text-align:justify;\"><span style=\"background-color:rgb(255,255,255);color:rgb(0,0,0);\">Làm việc với TP. Hà Nội về công tác phòng, chống dịch COVID-19, sáng 2/11, Phó Thủ tướng Vũ Đức Đam cho rằng TP. Hà Nội đã làm rất tốt công tác phòng, chống dịch nhưng vẫn phải cảnh giác, chủ động, sẵn sàng ứng phó với dịch bệnh.</span></p><p style=\"margin-left:0px;text-align:justify;\">Tham khảo kinh nghiệm từ các tỉnh phía nam, lãnh đạo Sở Y tế Hà Nội đề xuất Bộ Y tế tiếp tục cập nhật phác đồ điều trị, nhất là trong trường hợp có số ca nhiễm lớn để làm cơ sở chuẩn bị vật tư, trang thiết bị… ứng phó kịp thời.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-dc1aca8fb358471ea58f99eab29c675d.jpg\"><figcaption>Ảnh minh họa</figcaption></figure><p style=\"margin-left:0px;text-align:justify;\">Phó Bí thư Thành uỷ Hà Nội Nguyễn Văn Phong khẳng định Thành phố kiên trì xác định phòng, chống dịch ở mức độ cao hơn khi thiết lập trạng thái thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19, bám sát chỉ đạo của Trung ương, vừa làm, vừa cầu thị, rút kinh nghiệm.</p><p style=\"margin-left:0px;text-align:justify;\">Lãnh đạo Thành phố cũng kiến nghị Bộ Y tế hướng dẫn cụ thể về cách đánh giá cấp độ dịch tại cấp huyện, tỉnh (hiện mới chỉ đánh giá ở cấp xã và nhỏ hơn) để trên cơ sở đó có biện pháp thích ứng, phù hợp và linh hoạt; công tác xét nghiệm và cách ly y tế đối với người từ vùng dịch về…</p><p style=\"margin-left:0px;text-align:justify;\">Tại cuộc họp với Hà Nội, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đã trao đổi, làm rõ một số vấn đề được nêu lên trong cuộc họp về triển khai tiêm vaccine mũi 2 cho người trên 50 tuổi; phương án ứng phó với tình huống dịch bùng phát, lây nhiễm phức tạp hơn nhiều so với kịch bản như thí điểm cách ly F1 tại nhà; điều trị F0 không triệu chứng tại nhà; DN tự xét nghiệm cho người lao động. </p><p style=\"margin-left:0px;text-align:justify;\"><strong>Quang Ninh</strong></p><p style=\"margin-left:0px;text-align:justify;\"> </p>\n                            </div>"}