{"url": "https://vietnamnet.vn/be-gai-non-not-gao-khoc-kho-so-vi-benh-ung-thu-hanh-ha-2061965.html", "title": "Bé gái non nớt khổ sở vì bệnh ung thư hành hạ", "abstract": "3 ngày nay, chị Điệp chẳng nhớ nổi số lần phải thay ga giường bệnh. Bé Bảo Anh đang truyền thuốc hóa chất, liên tục nôn ói. Ôm con gái ú ớ kêu đau, người mẹ trẻ không cầm nổi nước mắt.", "content_html": "<div>\n                                <p>Trên chiếc giường bệnh nhi bé nhỏ nằm nép trong góc phòng, Phan Nguyễn Bảo Anh (SN 2020) gầy gò, lọt thỏm, đang ngủ li bì. Thỉnh thoảng, trong cơn mê man, con ú ớ kêu đau. Bàn tay non nớt vẫn đang gắn kim truyền thuốc hóa chất bỏng rát. Chị Điệp tâm sự, chỉ cần chệch ven một chút thôi cũng có thể khiến tay con cháy sạm.</p>\n<p>Bảo Anh là con gái út của vợ chồng chị Điệp và anh Hiếu, quê ở tận Đắk Nông. Khi con mới 8 tháng tuổi, sau lưng trái mọc cục u nhỏ bằng đầu ngón tay. Đưa đi khám tại môt cơ sở y tế ở địa phương, bác sĩ nói là u lành, không nguy hiểm, họ yên tâm đưa con về.</p>\n<p>Thế nhưng, càng ngày, cục u càng lớn, con gái cũng thường xuyên bị sốt cao liên tục khiến vợ chồng chị Điệp lo lắng. Thời điểm ấy, dịch Covid-19 hoành hành khu vực phía Nam rồi lan sang các tỉnh khác, gia đình chị vốn đã khó khăn lại thêm chật vật. Họ chờ đến đầu tháng 12/2021 mà sức khỏe con vẫn không ổn định nên vay mượn chút tiền, đưa con vào Bệnh viện Nhi đồng 2 thăm khám, làm xét nghiệm sinh thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/phan-nguyen-bao-anh-1-96.jpg\">\n<figcaption>Bé Bảo Anh gào khóc vì đau đớn, trên tay con vẫn đang cắm kim truyền thuốc hóa chất.</figcaption>\n</figure>\n<p>Chị Điệp trải lòng: “Khi nghe bác sĩ nói con bị ung thư, phản ứng đầu tiên của chúng tôi là không chấp nhận kết quả ấy, cho rằng có sai xót rồi. Con nhỏ bé, đáng thương như vậy sao lại mắc phải căn bệnh quái ác ấy được”.</p>\n<p>Một lần nữa họ đưa con trở lại bệnh viện, nhưng chẳng thay đổi được gì. Tháng 1 năm nay, bé Bảo Anh gia nhập Khoa Ung bướu Huyết học, Bệnh viện Nhi đồng 2, để bắt đầu hành trình dài chiến đấu với bệnh tật, thuốc hóa chất, kim truyền.</p>\n<p>Mỗi lần vô thuốc đều kéo dài nhiều ngày, cô bé bị “dập” tơi tả. Khi thức, con gào khóc, chẳng thiết ăn uống, cũng chẳng muốn ai tới gần. Giấc ngủ của con cũng chập chờn, thường vô thức kêu đau. Người mẹ trẻ những ngày này vừa mệt mỏi vì thiếu ngủ, lại thương con nên cũng suy sụp tinh thần, lần nào cũng cần có người thân đi cùng để phụ đỡ.</p>\n<p>Sau những toa thuốc đầu tiên, thấy con kiệt quệ vì bệnh tật, phải bò lê lết vì chẳng đứng dậy nổi, vài người thân ở quê đã khuyên vợ chồng chị Điệp để con ở nhà. Nhưng họ chẳng thể nào nhìn con đau đớn đến chết, đồng ý mọi phác đồ mà bác sĩ đưa ra. Sau ca phẫu thuật cắt bỏ khối u, tháng 5 năm nay, Bảo Anh được chuyển ra Huế để xạ trị. Lúc này, nhìn thấy con gái có chút sức sống, chị Điệp lại dâng trào hy vọng, nhưng lúc này gia đình chị đã lâm cảnh khốn cùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/phan-nguyen-bao-anh-2-97.jpg\">\n<figcaption>Người mẹ trẻ không nén được xót xa, thương con gái nhỏ bé đã phải chịu nỗi đau quá lớn.</figcaption>\n</figure>\n<p>Nhiều năm trước, cha chồng của chị phát bệnh tâm thần, thường xuyên la hét, đánh đập, chọi đá người qua đường nên phải nhập viện điều trị tại Bệnh viện Tâm thần Trung ương 2 tại Đồng Nai. Mỗi tháng gia đình phải đóng 3 triệu đồng, kéo dài đến nay cũng đã khoảng 10 năm.</p>\n<p>Để có tiền cho ông điều trị, mẹ chồng chị Điệp phải đi lượm ve chai, thu gom phế liệu. Trước đây, khi Bảo Anh còn khỏe mạnh, vợ chồng chị đi làm thuê, vừa nuôi con, vừa đỡ đần cho cha mẹ. Đáng tiếc, từ ngày con gái phát bệnh, chị bận bịu chăm sóc, một mình anh Hiếu đi làm chẳng thể nào càng đáng chi phí lo cho con. Chỉ chưa đầy một năm, họ đã phải vay mượn hơn 200 triệu đồng để đóng viện phí, mua thuốc, đi lại và ăn uống.</p>\n<p>Thương hoàn cảnh ngặt nghèo của gia đình, các hội, đoàn thể ở địa phương đã đứng ra kêu gọi làng xóm chung tay giúp đỡ, nhưng số tiền chẳng thấm là bao so với chi phí cho căn bệnh quái ác mà con đang mang.</p>\n<p>Ông Trương Vũ Đình Nhựt, Trưởng thôn Quảng Lợi (xã Nghĩa Thắng, huyện Đắk R’Lấp, tỉnh Đắk Nông) xác nhận với VietNamNet, vợ chồng chị Điệp, anh Hiếu là người địa phương. Ngày thường, họ chịu khó làm lụng, do đất rẫy ít quá nên chủ yếu phải đi làm mướn kiếm sống. Nếu con gái không mắc bệnh hiểm nghèo thì cuộc sống gia đình cũng tạm đủ. Giờ họ đang rất khó khăn, điều cấp bách trước mắt là cần có kinh phí để tiếp tục chữa bệnh cho cháu bé.</p>\n<p>Thông qua Báo VietNamNet, rất mong sẽ có nhiều tấm lòng hảo tâm đưa bàn tay ấm cưu mang đứa trẻ tội nghiệp, để con được trị bệnh, vơi bớt đau đớn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7945%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện Nhi đồng 2 hoặc chị Nguyễn Thị Hồng Điệp hoặc anh Phan Văn Trung Hiếu; Địa chỉ: thôn Quảng Lợi, xã Nghĩa Thắng, huyện Đắk R’Lấp, tỉnh Đắk Nông; Điện thoại: 0912600041. </p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ <strong>ủng hộ MS 2022.250 (Bé Phan Nguyễn Bảo Anh)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản:<strong> 0011002643148.</strong> Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: <strong>Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-trai-phu-ho-chang-lo-noi-30-trieu-dong-cuu-cha-benh-tat-suy-kiet-2059914.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/chu-nguyen-tan-tai-1-153.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-trai-phu-ho-chang-lo-noi-30-trieu-dong-cuu-cha-benh-tat-suy-kiet-2059914.html\">Con trai phụ hồ chẳng lo nổi 30 triệu đồng cứu cha bệnh tật suy kiệt</a><span class=\"summary__content-desc\">Vợ mất còn chưa đầy năm, tiền bạc chẳng có một đồng, ông Tài phải cố nén sự bất thường và khó chịu trong cơ thể. Đến khi kiệt sức, được đưa vào bệnh viện thì bệnh tình ông đã nặng.</span></div>\n</article>\n                            </div>"}