{"url": "https://vietnamnet.vn/xuc-tien-hop-tac-dau-tu-giua-tinh-vinh-phuc-va-tinh-tochigi-nhat-ban-2042248.html", "title": "Xúc tiến hợp tác, đầu tư giữa tỉnh Vĩnh Phúc và tỉnh Tochigi (Nhật Bản)", "abstract": "Vĩnh Phúc đã nỗ lực thúc đẩy các hoạt động đối ngoại, quan hệ,hợp tác với địa phương của các nước trên thế giới, từ đó tăng cường thu hút đầu tư nước ngoài, viện trợ phát triển ODA, viện trợ phi chính phủ nước ngoài…", "content_html": "<div>\n                                <p>Thực hiện tốt nhiệm vụ công tác đối ngoại theo đúng đường lối, chủ trương của Đảng, chính sách pháp luật của Nhà nước, tỉnh Vĩnh Phúc đã nỗ lực thúc đẩy các hoạt động đối ngoại, tăng cường quan hệ, hợp tác với địa phương của các nước trên thế giới, từ đó tăng cường thu hút đầu tư nước ngoài, viện trợ phát triển ODA, viện trợ phi chính phủ nước ngoài… góp phần quan trọng vào phát triển kinh tế - xã hội của tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/vinh-phuc-939.jpg\">\n<figcaption>Nhật Bản hiện là quốc gia đứng thứ 2 về đầu tư tại Vĩnh Phúc. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Chiều 15/7, Hội thảo “Triển vọng kinh tế Việt Nam và môi trường đầu tư tại tỉnh Vĩnh Phúc” do chính quyền tỉnh Tochigi (Nhật Bản), UBND tỉnh Vĩnh Phúc và Tổ chức Xúc tiến thương mại Nhật Bản tại tỉnh Tochigi (JETRO Tochigi) đồng chủ trì đã diễn ra theo hình thức trực tuyến. </p>\n<p>Hội thảo giúp chính quyền hai tỉnh và các doanh nghiệp tỉnh Tochigi hiểu thêm về môi trường đầu tư tại Việt Nam nói chung và các cơ chế, chính sách ưu đãi, môi trường đầu tư của tỉnh Vĩnh Phúc nói riêng, góp phần thu hút các doanh nghiệp tỉnh Tochigi đến thăm và tìm hiểu đầu tư trên địa bàn tỉnh Vĩnh Phúc.</p>\n<p>Ông Nguyễn Việt Hưng, Giám đốc Sở Ngoại vụ, đại diện các Sở Kế hoạch &amp; Đầu tư, Công Thương, Nông nghiệp &amp; Phát triển nông thôn và Hiệp hội Doanh nghiệp tỉnh tham dự sự kiện. Tham dự hội thảo còn có ông Vũ Hồng Nam, Đại sứ Việt Nam tại Nhật Bản.</p>\n<p>Về phía Nhật Bản có đại diện lãnh đạo một số sở, ngành tỉnh Tochigi, JETRO Tochigi và 25 doanh nghiệp tiêu biểu của tỉnh Tochigi trong các lĩnh vực sản xuất, chế tạo (máy móc và thiết bị, thực phẩm và đồ uống…), lĩnh vực dịch vụ, công nghệ thông tin… </p>\n<p>Vĩnh Phúc là cầu nối giữa các tỉnh phía Tây Bắc Việt Nam với Thủ đô Hà Nội và đồng bằng châu thổ sông Hồng, có vai trò rất quan trọng trong chiến lược phát triển kinh tế khu vực và quốc gia,. Tỉnh Vĩnh Phúc là trung tâm công nghiệp lớn về cơ khí ô tô, xe máy và điện tử ở phía Bắc của Việt Nam, có kinh tế phát triển, cơ cấu kinh tế chuyển dịch theo hướng công nghiệp - dịch vụ. </p>\n<p>Đến hết tháng 6/2022, trên địa bàn tỉnh có 438 dự án FDI từ 20 quốc gia, vùng lãnh thổ với tổng vốn đầu tư 7,3 tỷ USD; trong đó Nhật Bản có 59 dự án đầu tư trực tiếp tại Vĩnh Phúc với tổng vốn đăng ký khoảng 1,62 tỷ USD.</p>\n<p>Nhật Bản hiện là quốc gia đứng thứ 2 về đầu tư tại Vĩnh Phúc (sau Hàn Quốc) với gần 60 dự án, tổng vốn đầu tư trên 1,4 tỷ USD. Các dự án của Nhật Bản chủ yếu đầu tư vào các lĩnh vực ôtô, xe máy, chế tạo.</p>\n<p>Năm 2021, các doanh nghiệp Nhật Bản đóng góp vào ngân sách tỉnh hơn 16,8 nghìn tỷ đồng (0,7 tỷ USD). Các doanh nghiệp Nhật Bản tiêu biểu tại Vĩnh Phúc gồm: Toyota, Honda, Sumitomo, Hitachi Astemo, Sojitz, …</p>\n<p>Tỉnh Tochigi (Nhật Bản) là tỉnh phát triển trong lĩnh vực chế biến, chế tạo; là nơi tập trung các ngành công nghiệp sản xuất, đi đầu trong lĩnh vực dược phẩm, y tế, thiết bị giao thông vận tải, ô tô, máy bay và vận tải công nghiệp tại Nhật Bản.</p>\n<p>Tochigi có quy mô GDP khoảng 85 tỷ USD, có thế mạnh trong lĩnh vực chế tạo (tỷ lệ ngành chế tạo trong GDP của tỉnh đứng thứ 2 Nhật Bản, có nhà máy của các hãng Nissan, Honda, Subaru, Canon..), y tế (đứng đầu Nhật Bản về sản xuất thiết bị chụp X quang, nha khoa), du lịch, nông nghiệp. Ngoài ra, ngành nông nghiệp trồng trọt và chăn nuôi cũng rất phát triển. </p>\n<p>Tháng 11/2021, tỉnh Vĩnh Phúc và tỉnh Tochigi đã ký biên bản ghi nhớ về hợp tác hữu nghị giữa hai tỉnh. </p>\n<p>Thời gian tới, tỉnh Vĩnh Phúc mong muốn thu hút được doanh nghiệp tỉnh Tochigi đến đầu tư nhất là trên các lĩnh vực sản xuất, chế tạo và đặc biệt là nông nghiệp sạch, với các sản phẩm trồng trọt, chăn nuôi và sản phẩm lâm nghiệp.<strong></strong></p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}