{"url": "https://vietnamnet.vn/tieng-khoc-xe-long-cua-be-trai-10-tuoi-mang-khoi-u-ac-tinh-2029350.html", "title": "Tiếng khóc xé lòng của bé trai 10 tuổi mang khối u ác tính", "abstract": "Nghe thời sự, biết được Covid-19 rất nguy hiểm, bé An tuyệt vọng bật khóc nức nở hỏi mẹ xem liệu mình có chết không khi em vừa mắc Covid19, vừa đang chiến đấu với căn bệnh ung thư hiểm nghèo.", "content_html": "<div>\n                                <p>Hay tin con tái phát bệnh ung thư phần mềm khu vực thái dương, chị Trần Thị Thu (38 tuổi, quê Thanh Hóa) không giấu nổi những giọt nước mắt khi đi dọc hành lang bệnh viện. Bao nhiêu hy vọng của gia đình về một ngày con được tái hòa nhập cuộc sống, giờ đây đã tan thành mây khói.</p>\n<p>Hành trình điều trị của bé Quách Hoàng An, con chị Thu là chuỗi ngày đầy rẫy những nhọc nhằn. Từng có thời điểm, tính mạng đứa trẻ 10 tuổi ấy như “ngàn cân treo sợi tóc” vì nhiễm Covid-19 lại thêm bệnh nền quá nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/z3452600253766-5e883c8e38e547c26f7c6245780236f4-624-199.jpg\">\n<figcaption>Căn bệnh ung thư quái ác đang đe dọa đến tính mạng bé An từng ngày</figcaption>\n</figure>\n<p>Khởi nguồn cho những đau thương bắt đầu vào tháng 9/2020, An bị nổi một cục u ở thái dương. Tuy nhiên, do mải mê với gánh rau ở chợ, không có điều kiện để ý con, vợ chồng chị không phát hiện được được điều này.</p>\n<p>Một thời gian sau, gia đình đưa con ra Bệnh viện Ung bướu Hà Nội. Qua vài kiểm tra, các bác sĩ kết luận An có một khối u ác tính ở vùng thái dương, tư vấn cho gia đình tìm cách chuyển tuyến bảo hiểm cho con vì căn bệnh hiểm nghèo phải điều trị lâu dài.</p>\n<p>\"Nhận tin con mắc bệnh ung thư, tôi mất ngủ cả đêm, trằn trọc đau khổ, không dám tin vào sự thật\", chị Thu buồn bã. Tháng 10/2020, An đến Bệnh viện K điều trị theo phác đồ của các bác sĩ. Đứa trẻ bất hạnh phải chịu đến 8 đợt truyền hóa chất và 25 mũi xạ trị khiến cơ thể suy nhược trầm trọng. Tới tháng 7/2021, con được xuất viện, duy trì tái khám định kỳ.</p>\n<p>Về nhà được 1 tháng, An chứng kiến ông nội qua đời vì bệnh ung thư thực quản. Cái chết của ông nội để lại cú sốc lớn trong tâm lý trong tâm trí cậu bé bởi lúc này, con biết bệnh ung thư có thể cướp đi tính mạng.</p>\n<p><b>\"Con không muốn chết\"<br></b></p>\n<p>Đầu năm 2022, An bị tái phát ung thư. Nhưng đúng lúc này, tình hình dịch Covid-19 diễn biến hết sức phức tạp. Tháng 2/2022, con nhiễm virus SARS-CoV-2 khiến cơ thể yếu hẳn đi vì có bệnh lý nền nghiêm trọng.</p>\n<p>Những ngày nằm tại nhà điều trị Covid-19, đã có lúc đứa trẻ ngây thơ ấy rơi vào trạng thái tuyệt vọng mà bảo với mẹ: “Mẹ ơi! Con có chết không? Bệnh Covid với bệnh này nữa chắc con chết phải không mẹ”. Nhớ lại giây phút ám ảnh đó, chị Thu rơi nước mắt lã chã.</p>\n<p>Con vừa trải qua cơn thập tử nhất sinh, gia đình chị lại đứng trước hàng loạt khoản nợ lên đến hơn 200 triệu đồng. Số tiền này hầu hết chị đi vay ngân hàng cùng những người họ hàng thân quen, sử dụng toàn bộ vào việc điều trị của con.</p>\n<p>Hiện nay, căn nhà gia đình chị đang ở đã phải đem sổ đỏ đi thế chấp ngân hàng. Trong khi đó, kinh tế cả nhà gần như kiệt quệ vì chị đã nghỉ làm theo con đi bệnh viện, chồng chị vốn làm lao động tự do, thu nhập hết sức bấp bênh.</p>\n<p>Trong thời gian tới, nếu không có tiền trả nợ, nơi ở duy nhất của vợ chồng chị Thu có thể bị ngân hàng đem ra phát mại. Con mang trọng bệnh, mẹ lại càng lo nghĩ hơn bởi căn bệnh của con vừa mới tái lại, cần phải điều trị thêm một thời gian rất dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/286830669-1018234698675674-7561479879884365163-n-625.jpg\">\n<figcaption>Hoàn cảnh của bé An đang rất cần được cộng đồng giúp đỡ</figcaption>\n</figure>\n<p>Đứng trước nguy cơ mất nhà, con cần đến 10 triệu đồng tiền thuốc ngoài danh mục bảo hiểm mỗi đợt, chị vô cùng đau khổ. Nghĩ đến cảnh nếu không được điều trị sẽ mất con mãi mãi, chị không giấu nổi xúc động, bật khóc thành tiếng.</p>\n<p>Bà Trịnh Thị Duyên, trưởng thôn Quan Trì, xã Yên Lâm chia sẻ: \"Hoàn cảnh gia đình chị Thu ở địa phương ai cũng biết và thương cảm. Con trai chị là cháu Quách Hoàng An mắc căn bệnh ung thư phần mềm. Vợ chồng đều làm nông, kinh tế gia đình khó khăn. Bởi vậy khi con mắc bệnh phải thường xuyên đi viện điều trị, tốn kém tiền của, gia đình họ lâm vào cảnh khốn đốn\".</p>\n<p><strong>Phạm Bắc</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Trần Thị Thu. Địa chỉ: Thôn Quan Trì, xã Yên Lâm, huyện Yên Định, tỉnh Thanh Hóa. Số điện thoại:<strong> 0332375520.</strong></p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.150</strong> (Quách Hoàng An)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}