{"url": "https://vietnamnet.vn/nong-lam-nghiep-va-thuy-san-duy-tri-su-on-dinh-la-co-so-quan-trong-de-an-sinh-an-dan-trong-dai-dich-824405.html", "title": "Nông, lâm nghiệp và thủy sản duy trì sự ổn định là cơ sở quan trọng để an sinh, an dân trong đại dịch", "abstract": "", "content_html": "<div>\n                                <p>Dù chịu nhiều ảnh hưởng từ dịch Covid-19 song tốc độ tăng trưởng lĩnh vực nông, lâm nghiệp và thủy sản vẫn duy trì sự ổn định, thể hiện vai trò là bệ đỡ của nền kinh tế trong lúc khó khăn và đảm bảo về nguồn cung lương thực, thực phẩm, hàng hóa thiết yếu, là cơ sở quan trọng để an sinh, an dân trong đại dịch.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nong-lam-nghiep-va-thuy-san-duy-tri-su-on-dinh-la-co-so-quan-trong-de-an-sinh-an-dan-trong-dai-dich-b05c3af0eb5c4782bdbb9716951ce6db.png\" alt=\"{keywords}\"></td></tr><tr><td>Doanh nghiệp thủy sản vượt qua thách thức, nắm bắt được cơ hội trong bối cảnh dịch bệnh phức tạp</td></tr></tbody></table></figure><p>Số liệu của Tổng cục Thống kê cho thấy, tốc độ tăng trưởng GTSX của khu vực Nông, lâm nghiệp và thủy sản (NLTS) năm 2021 so với 2020 ước tính tăng 2,86%, trong đó lĩnh vực nông nghiệp tăng 3,18%, lâm nghiệp tăng 3,88%, thủy sản tăng 1,73%.</p><p>Nhiều sản phẩm NLTS đã vượt khó để duy trì sản xuất và phát triển tương đối tốt (ước tính sản lượng năm 2021 so với năm 2020) như: Lúa tăng 2,6%, cà phê nhân tăng 2,98%, chè tăng 2,08%, cao su tăng 2,77%, hồ tiêu tăng 3,7%, điều tăng 10%, xoài tăng 4,85%, cam tăng 33,18%, bưởi tăng 8,04%, nhãn tăng 6,09%, vải tăng 22,57%, thịt lợn tăng 3,6%, thịt gia cầm tăng 3,2%, sữa bò tươi tăng 10,5%, gỗ khai thác tăng 5,04%, tôm sú tăng 1,19%, tôm thẻ chân trắng tăng 5,96%....</p><p>Theo ông Dương Mạnh Hùng, Vụ Thống kê Nông, Lâm nghiệp và Thủy sản - TCTK, một trong những yếu tố chính khiến sản xuất NLTS đạt nhiều kết quả tích cực trong năm 2021 là do Việt Nam có nền tảng đi lên từ một nước nông nghiệp, do đó mạng lưới sản xuất NLTS đa dạng, trải khắp 63 tỉnh, thành phố trên cả nước. Đây chính là yếu tố giảm thiểu rủi ro quan trọng trong sản xuất, bởi nếu một khu vực, hoặc một vùng bị ảnh hưởng tiêu cực, bị tổn thương thì vẫn có những vùng sản xuất khác làm bệ đỡ và hỗ trợ. Yếu tố khác là lực lượng lao động vẫn rất dồi dào, hiện nay dân số khu vực nông thôn chiếm tới hơn 60% tổng dân số cả nước, sinh kế từ hoạt động sản xuất NLTS cũng góp phần lớn cho hơn 60 triệu dân cư nông thôn và một phần dân cư khu vực thành thị.</p><p>Bên cạnh đó, thời tiết năm 2021 tương đối thuận lợi cho sản xuất, không có nhiều cơn bão lớn, không còn tình trạng hạn hán, nhiễm mặn; Dịch bệnh trên cây trồng và vật nuôi được kiểm soát kịp thời, tránh tình trạng bùng phát dịch lớn; Giá bán một số nông sản tăng cao hơn cùng kỳ năm trước, điển hình là hồ tiêu, giá trị xuất khẩu sản phẩm này tăng hơn 40% so với năm 2020 dù khối lượng xuất khẩu giảm. Đồng thời, có sự đóng góp của công cuộc chuyển dịch cơ cấu cây trồng theo hướng nâng cao chất lượng, hiệu quả. Cây lâu năm được tập trung phát triển theo hướng sản xuất hàng hóa mang tính bền vững, góp phần chuyển dịch cơ cấu nông nghiệp, nâng cao thu nhập cho người nông dân. Nhiều giống cây lâu năm có chất lượng, sạch bệnh, có nguồn gốc rõ ràng, năng suất ổn định đã được đưa vào sản xuất, đồng thời các biện pháp kỹ thuật canh tác, thâm canh đồng bộ đã được triển khai tại các vùng trên cả nước. Sản xuất lúa gạo tiếp tục xu hướng tăng tỷ lệ sử dụng giống lúa chất lượng cao để nâng cao giá trị “Thương hiệu hạt gạo Việt”.</p><p>Xu hướng chuyển dịch cơ cấu sản phẩm chất lượng cao vẫn tiếp tục thể hiện qua kết quả trồng trọt, rõ nét nhất là cơ cấu lúa chất lượng cao ngày càng được tăng lên. Sản lượng lúa cả năm tăng 2,61% nhưng giá trị sản xuất lúa tăng 2,67% do tỷ trọng sản lượng lúa chất lượng trong tổng số được nâng lên, sản lượng lúa chất lượng cao tăng 3,93%. Ngoài ra, sản lượng một số sản phẩm chất lượng cao khác như xoài cát chu tăng 5,5%; sầu riêng hạt lép tăng 23%.</p><p>Trong năm 2021, Bộ Nông nghiệp và Phát triển nông thôn (NN&amp;PTNT) cũng có nhiều giải pháp, ứng phó kịp thời trước diễn biến dịch Covid-192: Theo dõi sát sao diễn biến giá cả và cân đối cung cầu các mặt hàng thiết yếu trong nước, đặc biệt tại các địa phương, khu vực có diễn biến dịch Covid-19 phức tạp, thực hiện giãn cách xã hội; đề xuất kịp thời các giải pháp nhằm đảm bảo cân đối cung cầu, bình ổn giá, tháo gỡ khó khăn, vướng mắc trong lưu thông, phân phối, tiêu thụ nông sản giai đoạn dịch bệnh.<br><br>Cùng với đó, Bộ NN&amp;PTNT cũng tăng cường xúc tiến thương mại, phát triển thị trường xuất khẩu, đưa ra các giải pháp khắc phục khó khăn vướng mắc về xuất nhập khẩu nông sản do ảnh hưởng dịch Covid-19, thông tin kịp thời đến địa phương, doanh nghiệp các cảnh báo, quy định mới của thị trường xuất khẩu. Kịp thời nắm bắt, tạo thuận lợi, đẩy mạnh hoạt động xuất khẩu nông sản qua các cửa khẩu tuyến biên giới đất liền với các quốc gia Trung Quốc3, Lào, Campuchia. Thực hiện hoạt động “Quảng bá thương hiệu nông sản Việt Nam tại thị trường Liên minh châu Âu (EU) trong bối cảnh Hiệp định EVFTA có hiệu lực”.</p><p>Duy trì kết nối, trao đổi thông tin giữa các doanh nghiệp trong nước với các doanh nghiệp nhập khẩu nông sản từ Hoa Kỳ, đưa ra các biện pháp tháo gỡ, thúc đẩy cân bằng cán cân thương mại; phối hợp giải quyết các khó khăn, điều tra chống bán phá giá đối với gỗ ván dán của Việt Nam. Phát triển thương hiệu, quảng bá nông sản tại thị trường quốc tế….</p><p><strong>Trần Chung</strong></p>\n                            </div>"}