{"url": "https://vietnamnet.vn/day-nhanh-tien-do-giai-ngan-von-dau-tu-cong-tai-lai-chau-2023253.html", "title": "Đẩy nhanh tiến độ giải ngân vốn đầu tư công tại Lai Châu", "abstract": "Sáng 25/5, UBND tỉnh Lai Châu tổ chức cuộc họp trực tuyến về giải ngân vốn đầu tư công năm 2022 nhằm chỉ đạo quyết liệt các giải pháp đẩy mạnh giải ngân vốn đầu tư công.", "content_html": "<div>\n                                <p>Theo báo cáo tháng 3/2022 của Bộ Tài chính, tỷ lệ giải ngân vốn đầu tư công nguồn ngân sách nhà nước đến hết tháng 3 ước đạt 11,88% kế hoạch năm 2022 Thủ tướng Chính phủ giao, thấp hơn so với cùng kỳ năm 2021 (13,17%).</p>\n<p>Tính đến hết tháng 3 mới có 4 bộ và 20 địa phương có tỷ lệ giải ngân đạt trên 20%. Một số bộ, địa phương có tỷ lệ giải ngân đạt cao như: Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, tỉnh Thái Bình, Ngân hàng Nhà nước Việt Nam, Bộ Xây dựng, tỉnh Lai Châu...</p>\n<p>Trong khi đó có 46/51 bộ, cơ quan Trung ương và 29/63 địa phương có tỷ lệ giải ngân đạt dưới mức bình quân của cả nước. Đặc biệt, có tới 29 bộ, cơ quan Trung ương còn chưa thực hiện kế hoạch giải ngân vốn.</p>\n<p>Để đẩy nhanh tiến độ giải ngân vốn đầu tư công, Bộ Tài chính đang tiếp tục đề nghị các bộ, ngành, địa phương thực hiện nghiêm các nhiệm vụ, giải pháp tại Công điện 126/CĐ-TTg của Thủ tướng Chính phủ; Chỉ thị số 01/CT-TTg ngày 8/2/2022 của Thủ tướng Chính phủ về việc đôn đốc, thực hiện hiệu quả nhiệm vụ sau kỳ nghỉ Tết Nguyên đán Nhâm Dần năm 2022 và Công văn số 1684/VPCP-KTTH ngày 17/3/2022 của Văn phòng Chính phủ về việc đẩy mạnh thực hiện và giải ngân vốn đầu tư công năm 2022.</p>\n<p>Tại tỉnh Lai Châu, Kế hoạch đầu tư công năm 2022 được Ủy ban nhân dân tỉnh giao với tổng kế hoạch vốn năm 2022 là 2.004,128 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/img-2025-908.jpg\">\n<figcaption><em>Tỷ lệ giải ngân vốn đầu tư công của tỉnh Lai Châu đạt cao hơn mức trung bình của cả nước.  Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Sáng 25/5, UBND tỉnh đã tổ chức cuộc họp trực tuyến về giải ngân vốn đầu tư công năm 2022 với các sở, ban, ngành liên quan và UBND các huyện, thành phố, đại diện các đơn vị được giao làm chủ đầu tư nhằm lắng nghe tình hình triển khai thực hiện và chỉ đạo quyết liệt các giải pháp đẩy mạnh giải ngân vốn đầu tư công.</p>\n<p>Theo báo cáo về tình hình thực hiện vốn đầu tư công 5 tháng đầu năm, nhiệm vụ trọng tâm tháng 6 và 6 tháng cuối năm 2022, việc giải ngân đến thời điểm 23/5/2022 bằng 34,47% kế hoạch giao chi tiết.</p>\n<p>Thời gian qua, tỉnh Lai Châu đã chủ động, tích cực triển khai giao kế hoạch vốn năm 2022 kịp thời, đáp ứng yêu cầu các dự án có thể giải ngân ngay từ đầu năm, cơ bản đảm bảo tuân thủ theo quy định của pháp luật về đầu tư công. </p>\n<p>Công tác giải ngân kế hoạch vốn đầu tư được quan tâm, chỉ đạo quyết liệt. UBND tỉnh đã ban hành nhiều văn bản yêu cầu các sở, ban, ngành tỉnh, UBND các huyện, thành phố, các chủ đầu tư triển khai thực hiện nghiêm túc, quyết liệt các giải pháp đẩy mạnh giải ngân vốn đầu tư công ngay từ những tháng đầu năm 2022.</p>\n<p>Tỷ lệ giải ngân của tỉnh Lai Châu đạt cao hơn mức trung bình của cả nước. Một số đơn vị có tỷ lệ giải ngân đạt khá như: Huyện Tam Đường (55,67%); Bộ Chỉ huy Quân sự tỉnh (53,97%); huyện Than Uyên (49,43%); Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn (46,43%); huyện Nậm Nhùn (46,12%)...</p>\n<p>Chủ tịch UBND tỉnh Trần Tiến Dũng nhấn mạnh: Tỉnh Lai Châu có nền kinh tế quy mô nhỏ, nếu không tận dụng và triển khai có hiệu quả các dự án đầu tư công đồng thời kết hợp thu hút các nguồn vốn ngoài ngân sách thì rất khó để tăng trưởng, đặc biệt là sau đại dịch Covid-19. Nền kinh tế càng nhỏ càng bị ảnh hưởng lớn, vì vậy với trách nhiệm của mình, chúng ta phải quyết liệt các giải pháp đẩy mạnh giải ngân vốn đầu tư công. </p>\n<p>Đội ngũ cán bộ, công chức, chủ đầu tư được giao phải rất cố gắng, nỗ lực và không nên đi theo cách làm cũ; quan tâm đến quy trình thủ tục; phải học hỏi các chủ đầu tư triển khai giải ngân tốt. UBND các huyện, thành phố quan tâm đến các dự án mà không phải do huyện, thành phố làm chủ đầu tư để hỗ trợ lẫn nhau. Tăng cường đôn đốc, chỉ đạo cụ thể, phối hợp tích cực; báo cáo cấp trên khi cần thiết...</p>\n<p>Trước đó, trong buổi làm việc với các chủ đầu tư về giải ngân vốn đầu tư công năm 2022, Chủ tịch UBND tỉnh cho biết, năm 2022 cần xác định việc giải ngân vốn đầu tư công là một trong những nhiệm vụ trọng tâm trong chỉ đạo, điều hành, tổ chức thực hiện quyết liệt để đạt mục tiêu đề ra. </p>\n<p>Ông Dũng đề cao vai trò, trách nhiệm của người đứng đầu các sở, ban, ngành tỉnh và các địa phương trong chỉ đạo tổ chức thực hiện các dự án, đẩy nhanh kế hoạch giải ngân vốn đầu tư công năm 2022 từ khâu chuẩn bị đầu tư, công tác đền bù, giải phóng mặt bằng đến khâu thực hiện dự án. Thường xuyên rà soát, đôn đốc, kiểm tra, kịp thời phát hiện và tháo gỡ các khó khăn vướng mắc phát sinh của từng dự án, nhất là các dự án trọng điểm. Tăng cường kỷ luật, kỷ cương, cá thể hóa trách nhiệm đến từng cá nhân trong việc phân bổ và giải ngân vốn đầu tư công. </p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}