{"url": "https://vietnamnet.vn/nhung-thanh-tuu-trong-giai-quyet-cac-van-de-bien-gioi-tren-dat-lien-2056674.html", "title": "Những thành tựu trong giải quyết các vấn đề biên giới trên đất liền", "abstract": "Việt Nam giáp với Trung Quốc ở phía Bắc, Lào ở phía Tây, Campuchia ở phía Tây Nam. Đường biên giới trên đất liền giữa Việt Nam với các nước này được hình thành và tồn tại từ lâu trong lịch sử cùng với tiến trình phát triển quan hệ với các nước này.", "content_html": "<div>\n                                <p>Tuy nhiên, đường biên giới vào thời điểm đó chủ yếu mang tính chất tập quán, dựa theo ranh giới hành chính của các điểm dân cư, sử dụng các yếu tố tự nhiên, như dãy núi, sông suối... và là đường biên giới theo vùng hơn là một đường biên giới được hoạch định, phân giới và cắm mốc, thể hiện trên bản đồ như trong giai đoạn sau này khi thực dân Pháp chiếm đóng Đông Dương và ký kết hàng loạt điều ước về biên giới.</p>\n<p>Ông Nguyễn Mạnh Đông, Phó Chủ nhiệm Ủy ban Biên giới quốc gia, trong một bài tổng kết sâu sắc đã bàn kỹ về một số kết quả trong việc giải quyết các vấn đề biên giới, lãnh thổ trên đất liền của Việt Nam như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/can-bo-don-bpckqt-vinh-xuong-tuyen-truyen-ve-duong-bien-cot-moc-936.jpg\">\n<figcaption>Cán bộ đồn Biên phòng cửa khẩu quốc tế Vĩnh Xương tuyên truyền về đường biên, cột mốc </figcaption>\n</figure>\n<p><strong>Đường biên giới trên đất liền giữa Việt Nam và Trung Quốc</strong></p>\n<p>Ngày 30-12-1999 ghi nhận một dấu mốc trọng đại trong quan hệ Việt Nam - Trung Quốc, đó là việc Phó Thủ tướng, Bộ trưởng Ngoại giao Việt Nam Nguyễn Mạnh Cầm và Bộ trưởng Ngoại giao Trung Quốc Đường Gia Triền ký kết Hiệp ước biên giới trên đất liền giữa Việt Nam và Trung Quốc, kết thúc tiến trình đàm phán giữa hai nước trong nhiều thập niên về vấn đề này. Hiệp ước là cơ sở pháp lý quốc tế quan trọng để hai bên tiến hành công tác phân giới, cắm mốc trên thực địa.</p>\n<p>Tháng 11-2000, sau khi Hiệp ước có hiệu lực, Việt Nam và Trung Quốc đã chính thức thành lập “Ủy ban liên hợp phân giới cắm mốc biên giới đất liền Việt Nam - Trung Quốc” và 12 Nhóm liên hợp phân giới cắm mốc, để triển khai công tác này trên thực địa. Sau hơn một năm chuẩn bị các nội dung cần thiết cả về mặt pháp lý, kỹ thuật, nhân lực và vật lực, ngày 27-12-2001, tại cửa khẩu quốc tế Móng Cái (Việt Nam) - Đông Hưng (Trung Quốc), Việt Nam và Trung Quốc đã cắm cột mốc đầu tiên giữa hai nước, mang số hiệu 1369, đánh dấu việc triển khai công tác này trên toàn tuyến biên giới đất liền giữa hai nước.</p>\n<p>Tiếp đó, ngày 31-12-2008, Việt Nam và Trung Quốc đã ra Tuyên bố chung về việc hoàn thành công tác phân giới, cắm mốc trên biên giới đất liền giữa hai nước. Với kết quả trên, đường biên giới Việt Nam và Trung Quốc dài 1.449,56km, trong đó có 383,914km đi theo sông, suối, đã được cắm 1.971 cộc mốc, bao gồm 1.548 mốc chính và 422 mốc phụ.</p>\n<p>Đồng thời, hai bên đã ký kết Nghị định thư phân giới cắm mốc, Hiệp định về quy chế quản lý biên giới, Hiệp định về cửa khẩu và quy chế quản lý cửa khẩu biên giới trên đất liền (tháng 11-2009). Các văn kiện này chính thức có hiệu lực từ năm 2010. Ngoài ý nghĩa xác định rõ ràng một đường biên giới giữa hai nước, các hiệp định còn tạo điều kiện thuận lợi cho các ngành chức năng của cả hai bên tiến hành quản lý biên giới một cách hiệu quả, trên cơ sở tôn trọng chủ quyền của nhau, mở ra cơ hội mới cho công cuộc phát triển của mỗi nước, tạo điều kiện cho các địa phương hai bên biên giới mở rộng hợp tác, phát triển kinh tế, tăng cường giao lưu hữu nghị và đưa đường biên giới Việt Nam - Trung Quốc trở thành đường biên giới hòa bình, hữu nghị, ổn định, hợp tác và phát triển.</p>\n<p><strong>Đường biên giới trên đất liền Việt Nam và Lào</strong></p>\n<p>Đường biên giới đất liền giữa Việt Nam - Lào dài 2.337,459km, chạy qua 10 tỉnh của Việt Nam và 10 tỉnh của Lào với địa hình hết sức phức tạp, hiểm trở(9), được hình thành từ trong lịch sử và thể hiện trên bản đồ do người Pháp xuất bản dưới chế độ thuộc địa. Tuy nhiên, đường biên giới này vẫn còn nhiều điểm chưa thực sự rõ ràng và không phải là kết quả do hai quốc gia độc lập, có chủ quyền xác định. Do đó, năm 1975, sau khi nước Việt Nam thống nhất và Lào chính thức thành lập nước Cộng hòa Dân chủ Nhân dân Lào, hai bên đã nhất trí tiến hành giải quyết vấn đề biên giới giữa hai nước.</p>\n<p>Xuất phát từ quan hệ hữu nghị đặc biệt Việt Nam - Lào, thiện chí giữa hai nước, trên cơ sở các nguyên tắc cơ bản của luật pháp quốc tế, sau hơn hai năm đàm phán, ngày 18-7-1977, Hiệp ước hoạch định biên giới quốc gia giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước Cộng hòa Dân chủ Nhân dân Lào đã được ký kết tại Thủ đô Viêng Chăn (Lào). Năm 1978, Việt Nam và Lào bắt đầu triển khai công tác phân giới, cắm mốc trên thực địa và hoàn thành vào năm 1984.</p>\n<p>Kết quả của công tác này được ghi nhận trong Nghị định thư ngày 24-1-1986 về việc phân giới trên thực địa. Theo Nghị định thư, hai bên đã phân giới được 1.877km trong tổng số hơn 2.000km chiều dài của đường biên giới và cắm được 202 mốc quốc giới. Đồng thời, xuất phát từ thực tế quản lý biên giới, năm 1986 và 1987, hai nước đã ký Hiệp ước bổ sung Hiệp ước hoạch định biên giới quốc gia và Nghị định thư bổ sung ghi nhận toàn bộ kết quả công tác phân giới, cắm mốc theo hiệp ước bổ sung.</p>\n<p>Kết quả nêu trên có ý nghĩa quan trọng, song hai bên vẫn phải tiếp tục giải quyết một số vấn đề còn tồn đọng, cụ thể: 1- Thành lập bộ bản đồ đường biên giới chính thức giữa hai nước thay cho bộ bản đồ của Pháp tỷ lệ 1/100.000 mà hai bên sử dụng trong hoạch định; 2-  Hoàn tất việc phân giới trên thực địa ở một số đoạn biên giới còn lại mà hai bên chưa đến được do địa hình quá hiểm trở; 3-  Khắc phục tình trạng mật độ mốc đã cắm quá thưa (bình quân trên 10km một mốc, cá biệt có những nơi gần 40km một mốc.</p>\n<p>Trong các năm 2003, 2006 và 2007, Việt Nam và Lào đã tập trung giải quyết được các vấn đề thành lập bộ bản đồ đường biên giới chính thức giữa hai nước thay cho bộ bản đồ của Pháp tỷ lệ 1/100.000 mà hai bên sử dụng trong hoạch định và hoàn tất việc phân giới trên thực địa ở một số đoạn biên giới còn lại mà hai bên chưa đến được do địa hình quá hiểm trở; đồng thời, bắt đầu thảo luận về công tác tăng dày và tôn tạo hệ thống mốc quốc giới năm 2004. Với sự nhất trí cao của hai nước, năm 2008, hai bên đã đồng loạt triển khai công tác này trên toàn tuyến và hoàn thành vào tháng 6-2013. Sau khi hoàn thành toàn bộ công tác, hệ thống mốc quốc giới Việt Nam  - Lào bao gồm 1.002 mốc, gấp 4,5 lần so với giai đoạn trước. Toàn bộ kết quả này được ghi nhận trong Nghị định thư về đường biên giới và mốc quốc giới Việt Nam - Lào (ngày 16-3-2016).</p>\n<p><strong>Đường biên giới trên đất liền giữa Việt Nam và Cam-pu-chia</strong></p>\n<p>Đường biên giới trên đất liền giữa Việt Nam và Cam-pu-chia dài khoảng trên 1.200km, điểm khởi đầu ở vị trí là giao điểm đường biên giới giữa ba nước Việt Nam - Cam-pu-chia - Lào, điểm kết thúc ở vị trí cuối cùng của đường biên giới đất liền trên bờ Vịnh Thái Lan tiếp giáp giữa tỉnh Kiên Giang (Việt Nam) và tỉnh Kam-pót (Cam-pu-chia). Tính chất pháp lý của đường biên giới Việt Nam - Cam-pu-chia phức tạp hơn so với đường biên giới Việt Nam - Lào, Việt Nam - Trung Quốc, do vừa là đường biên giới quốc tế (phần Nam Kỳ - Cam-pu-chia), vừa là đường biên giới hành chính do chính quyền thực dân Pháp thiết lập (phần Trung Kỳ - Cam-pu-chia).</p>\n<p>Năm 1979, sau khi Cam-pu-chia thoát khỏi chế độ diệt chủng Pôn Pốt, lập ra nước Cộng hòa nhân dân Cam-pu-chia, việc giải quyết dứt điểm vấn đề biên giới cũng là một trong những ưu tiên của hai nước. Trên cơ sở đó, Việt Nam và Cam-pu-chia đã tiến hành ký kết Hiệp định về vùng nước lịch sử (năm 1982), Hiệp ước về nguyên tắc giải quyết vấn đề biên giới và Hiệp định về quy chế biên giới quốc gia (ngày 20-7-1983), Hiệp ước hoạch định biên giới quốc gia (ngày 27-12-1985).</p>\n<p>Năm 1986, hai bên tiến hành phân giới, cắm mốc và trên thực tế đã triển khai cắm được 72/222 cột mốc, phân giới được 200km. Tuy nhiên, sau đó, do tình hình chính trị nội bộ của Cam-pu-chia, vấn đề phân giới, cắm mốc giữa hai nước bị gián đoạn trong một thời gian. Với tinh thần quyết tâm hoàn thành dứt điểm vấn đề biên giới đất liền Việt Nam - Cam-pu-chia, năm 2005, hai nước đã ký kết Hiệp ước bổ sung Hiệp ước Hoạch định biên giới quốc gia năm 1985 và phối hợp triển khai phân giới, cắm mốc, đạt nhiều thành tựu to lớn.</p>\n<p>Đến nay, hai bên đã hoàn thành pháp lý hóa thành quả phân giới, cắm mốc đối với khoảng1.045km đường biên giới, tương đương 84% khối lượng trên toàn tuyến; ký kết Hiệp ước bổ sung và Nghị định thư phân giới, cắm mốc biên giới trên đất liền năm 2019.</p>\n<p><strong>Trung Vũ </strong>(lược ghi)</p>\n                            </div>"}