{"url": "https://vietnamnet.vn/cmc-tang-chi-phi-phau-thuat-cho-29-em-nho-di-tat-khe-ho-moi-ham-ech-2033107.html", "title": "CMC tặng chi phí phẫu thuật cho 29 em nhỏ dị tật khe hở môi, hàm ếch", "abstract": "Mới đây, trong chương trình Phẫu thuật nhân đạo dành cho các bệnh nhân mang dị tật khe hở môi, hàm ếch tại Bệnh viện Việt Nam - Cu Ba, Tập đoàn CMC tặng chi phí phẫu thuật 290 triệu đồng cho 29 em nhỏ không may bị sứt môi, hở hàm ếch.", "content_html": "<div>\n                                <p>Đây là chương trình do tổ chức Operation Smile Việt Nam phối hợp với Bệnh viện Việt Nam - Cuba cùng các nhà tài trợ thực hiện với mong muốn đem lại nhiều nụ cười mới cho trẻ em trên toàn quốc.</p>\n<p><strong>Lý A Di - cậu bé may mắn trên chặng đường tìm lại nụ cười</strong></p>\n<p>Là một phụ huynh có con được chương trình tài trợ phẫu thuật của CMC, anh Lý A Páo ở Sơn La không giấu được sự xúc động: “Tôi xin cảm ơn các y bác sĩ, các tổ chức và các nhà tài trợ đã giúp con tôi thực hiện ca phẫu thuật để có được nụ cười bình thường như bao đứa trẻ khác”.</p>\n<p>Anh Páo phải bắt xe khách ở Sơn La từ 8h tối đến 5h sáng, vượt quãng đường hơn 300km mới tới Hà Nội để hoàn thành các thủ tục cho con trước khi bắt đầu ca phẫu thuật. </p>\n<p>Bé Lý A Di 5 tuổi là con trai đầu lòng của anh Páo. Khi mới sinh ra, bé đã không may bị sứt môi, hở hàm ếch. “Dù rất vất vả, thiếu thốn, cuộc sống hàng ngày của hai vợ chồng tôi chỉ trông chờ vào mấy sào ruộng nên khó khăn trăm bề. Nhưng nghĩ đến con, thương con, tôi vẫn luôn cố gắng để tìm lại cho con nụ cười để có cuộc sống mới tươi sáng hơn”, A Páo tâm sự.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/cmc-1-90.jpg\">\n<figcaption> Anh Lý A Páo và con trai Lý A Di tại bệnh viện.</figcaption>\n</figure>\n<p>Giữa cái nắng nóng như đổ lửa của Thủ đô vào những ngày hè, anh Páo vẫn luôn ân cần đồng hành cùng bé Lý A Di trên chặng đường đi tìm lại nụ cười. “Thực sự đây là ước mơ không chỉ với con mà còn với bậc làm cha làm mẹ như chúng tôi. Tôi hy vọng có thêm chương trình như vậy để nhiều em nhỏ có cơ hội phẫu thuật, thay đổi cuộc đời”, anh Lý A Páo nói.</p>\n<p><strong>Mang lại nụ cười cho trẻ em Việt       </strong>  </p>\n<p>Nhân tháng hành động vì trẻ em, Tập đoàn CMC tài trợ 290 triệu đồng cho quỹ Operation Smile nhằm hỗ trợ tất cả các chi phí phẫu thuật và hồi phục cho 29 em nhỏ bị dị tật hàm mặt.</p>\n<p>Ông Nguyễn Thành Lưu - Trưởng ban Marketing và Truyền thông, Tập đoàn CMC hy vọng, với sự hỗ trợ của tập đoàn, nhiều em nhỏ có thể viết tiếp ước mơ của mình. </p>\n<p>“Chi phí 10 triệu đồng/ca phẫu thuật không phải khoản tiền quá lớn với các gia đình trung lưu, khá giả. Song, với những hoàn cảnh khó khăn, đó là cả gia tài, không phải gia đình nào cũng có điều kiện để phẫu thuật cho các cháu. 45 phút phẫu thuật có thể giúp các em có được cuộc đời mới, tự tin và hòa nhập cuộc sống và góp ích cho xã hội. Đấy là lý do mà chúng tôi quyết định giúp đỡ các em và gia đình”, ông Lưu chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/cmc-2-91.jpg\">\n<figcaption>Ông Nguyễn Thành Lưu - Trưởng ban Marketing và Truyền thông, Tập đoàn CMC tặng quà cho các em nhỏ tham gia chương trình phẫu thuật nụ cười</figcaption>\n</figure>\n<p>“Số lượng bệnh nhân đăng ký tham gia đợt này tăng hơn 200%. Thông qua tài trợ của các doanh nghiệp như CMC, VnPay, Vinschool, Bitexco… các bệnh nhân đủ điều kiện phẫu thuật sẽ được hỗ trợ tiền ăn uống, đi lại và chỗ ở miễn phí 100%. Đội ngũ y bác sĩ hoàn toàn tự tin làm chủ kỹ thuật để mang lại nụ cười trọn vẹn cho các cháu”, TS. BS. Nguyễn Đình Phúc - Giám đốc Bệnh viện Hữu nghị Việt Nam - Cuba chia sẻ.</p>\n<p>Bên cạnh sự hỗ trợ của bệnh viện, Tổ chức phẫu thuật nụ cười và Quỹ Bảo trợ trẻ em Việt Nam cũng có những tình nguyện viên hỗ trợ các bệnh nhi và người nhà trong suốt quá trình phẫu thuật tại bệnh viện. Bà Nguyễn Thị Hiền - Phó Giám đốc Quỹ Bảo trợ trẻ em Việt Nam cam kết: “Quỹ Bảo trợ trẻ em Việt Nam sẽ luôn đồng hành cùng các bác sỹ để thực hiện những chương trình phẫu thuật ý nghĩa này”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/cmc-3-92.jpg\">\n<figcaption>CMC tặng chi phí phẫu thuật cho 29 em nhỏ bị sứt môi, hở hàm ếch</figcaption>\n</figure>\n<p>“Với phương châm tận tâm, minh bạch, kịp thời, tổ chức phẫu thuật nụ cười và Bệnh viện Hữu nghị Việt Nam - Cuba đang làm tốt các chương trình thiện nguyện. Chương trình thực sự như một phép màu mang đến cho các con có cuộc sống tươi đẹp hơn. Chúng tôi xin được cảm ơn sự đồng hành của các nhà tài trợ như CMC vì nếu thiếu họ sẽ khó đạt được thành công như ngày hôm nay”, bà Hiền chia sẻ.</p>\n<p>Đây là năm thứ hai liên tiếp, CMC phát động giải chạy để ủng hộ Tổ chức phẫu thuật nụ cười Operation Smile. Năm 2021, nhân kỷ niệm 28 năm thành lập, Tập đoàn CMC thu hút hơn 2.000 vận động viên tham gia giải chạy Inspiring Run CMC 28, gây quỹ ủng hộ 28 em nhỏ không may sứt môi, hở hàm ếch được phẫu thuật.</p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}