{"url": "https://vietnamnet.vn/long-an-day-manh-chuyen-doi-so-tren-3-tru-cot-826633.html", "title": "Long An: Đẩy mạnh chuyển đổi số trên 3 trụ cột", "abstract": "", "content_html": "<div>\n                                <p> </p><p><strong>Chuyển đổi số song hành với đảm bảo an toàn thông tin</strong></p><p>Cùng các trụ cột CNTT trong xây dựng chính quyền số như hạ tầng CNTT, nguồn nhân lực, ứng dụng CNTT, vấn đề đảm bảo an toàn thông tin đóng vị trí đặc biệt, tạo nền tảng bảo vệ vững chắc phát triển chính quyền số.</p><p>Nhiều năm qua, tỉnh Long An tăng cường ứng dụng CNTT trong công tác cải cách hành chính, xây dựng chính quyền điện tử, hướng tới chính quyền số. Trong năm 2020, tỉnh liên tục đạt được những bước tiến ấn tượng trong công cuộc “số hóa”, hoàn thành bộ phần mềm nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh (LGSP) phục vụ chia sẻ, kết nối các hệ thống ứng dụng CNTT, cơ sở dữ liệu chuyên ngành trong tỉnh và giữa tỉnh với các bộ, ngành.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/long-an-day-manh-chuyen-doi-so-tren-3-tru-cot-183ef3e6dc7642a3947fd580387072cf.jpg\" alt=\"Đảm bảo an toàn thông tin mạng - ‘sức mạnh’ chuyển đổi số ở Long An\"></td></tr><tr><td>Báo Long An</td></tr></tbody></table></figure><p>Đến năm 2021, tận dụng “cơ trong nguy”, Long An đẩy mạnh hơn nữa chuyển đổi số, đáp ứng kịp thời người dân, doanh nghiệp trong đại dịch, góp phần đẩy nhanh tiến trình xây dựng chính quyền số, phát triển kinh tế số, xã hội số. Song song, tỉnh cũng triển khai nhiều biện pháp đảm bảo an toàn thông tin mạng. Nhờ đó, trong năm 2021, Long An không ghi nhận sự cố về an toàn thông tin, đảm bảo an ninh 24/24 cho các hệ thống thông tin trọng điểm của tỉnh. 47 website của tỉnh cũng được cấp nhãn tín nhiệm theo hướng dẫn của Bộ Thông tin và Truyền thông.</p><p>Long An triển khai cơ bản đảm bảo an toàn thông tin mô hình 4 lớp từ năm 2020 cho các hệ thống thông tin tại Trung tâm Tích hợp dữ liệu, Trung tâm điều hành an toàn, an ninh mạng SOC của tỉnh. Đến đầu năm 2021, Trung tâm SOC chính thức hoạt động với đầy đủ giải pháp bảo mật đáp ứng mô hình 4 lớp theo hình thức tự đầu tư thiết bị và phần mềm, kết hợp thuê dịch vụ giám sát an toàn thông tin chuyên nghiệp, đáp ứng 100% khả năng đảm bảo an toàn thông tin cho Trung tâm dữ liệu và các hệ thống ứng dụng dùng chung của tỉnh.</p><p>Tính đến nay, Long An có hơn 3000 máy chủ, trạm máy được cài đặt phần mềm phòng chống mã độc quản trị tập trung. Đây là nền tảng đảm bảo kết nối, chia sẻ thông tin, dữ liệu thống kê tình hình lây nhiễm mã độc với hệ thống kỹ thuật của Trung tâm Giám sát an toàn không gian mạng Quốc gia, kịp thời thông tin và xử lý mã độc khi phát hiện.</p><p>Để ứng phó kịp thời với các sự cố, Long An cũng lập đội ứng cứu sự cố an toàn thông tin mạng trong cơ quan nhà nước tỉnh do Phó Giám đốc Sở Thông tin và truyền thông làm Đội trưởng; lập Nhóm Quản lý hệ thống an toàn thông tin (ISMS) theo tiêu chuẩn ISO/IEC 27001:2013 cho Trung tâm dữ liệu tỉnh. Hướng tới nâng cao nhận thức toàn diện về an toàn thông tin mạng, Long An còn đặc biệt chú trọng việc phổ biến, trang bị kiến thức cho cán bộ, công chức, viên chức cũng như người dân, doanh nghiệp trên địa bàn tỉnh về các nguy cơ mất an toàn thông tin cùng những kỹ năng cơ bản bảo đảm an toàn thông tin trên không gian mạng.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/long-an-day-manh-chuyen-doi-so-tren-3-tru-cot-7fa2c8a22f254b4f89aee3ce80f25fee.jpg\" alt=\"Đảm bảo an toàn thông tin mạng - ‘sức mạnh’ chuyển đổi số ở Long An\"></td></tr><tr><td> </td></tr></tbody></table></figure><p><strong>“Phủ sóng” kiến thức, kĩ năng an toàn thông tin mạng</strong></p><p>Tháng 10/2021, tỉnh Long An đã ban hành Kế hoạch Phát triển Chính quyền số và đám bảo an toàn thông tin mạng trên địa bàn tỉnh năm 2022. Trong đó, Long An xác định rõ mục tiêu hoàn thiện Trung tâm SOC của tỉnh, triển khai mô hình 4 lớp cho toàn bộ hệ thống thông tin của tỉnh.</p><p>Tỉnh Long An cũng phấn đấu 100% máy chủ, máy trạm được triển khai giải pháp phòng chống mã độc tập trung, 90% thiết bị đầu cuối được cài đặt giải pháp bảo vệ. Đảm bảo mọi sự cố trong cơ quan nhà nước được ứng cứu, khắc phục kịp thời.</p><p>Năm 2022 Long An đặt mục tiêu phổ biến, nâng cao nhận thức và trách nhiệm cũng như kỹ năng đảm bảo an toàn thông tin mạng cho tất cả người đứng đầu đơn vị, tổ chức nhà nước trực thuộc, các cán bộ chuyên trách CNTT… Đáng chú ý, tỉnh còn lên kế hoạch giáo dục kiến thức và kỹ năng tham gia môi trường mạng an toàn cho học sinh cùng người thân trên địa bàn tỉnh.</p><p>Từ kế hoạch trên có thể thấy quyết tâm rất lớn của tỉnh Long An trong việc đảm bảo vững chắc an toàn thông tin mạng. Đây cũng là định hướng cần thiết trong bối cảnh chuyển đổi số đang dần thay đổi phương thức điều hành, lãnh đạo, quy trình làm việc.</p><p>Sự phát triển và ứng dụng rộng rãi của CNTT đồng thời kéo theo nguy cơ thiệt hại và tác động khi xảy ra sự cố mất an toàn thông tin đến tất cả các lĩnh vực. Chính vì vậy, bên cạnh nâng cao năng lực hệ thống giám sát có khả năng cảnh báo sớm, chính xác các nguy cơ gây mất an toàn thông tin, việc nâng cao ý thức và kĩ năng cho lãnh đạo, cán bộ cơ quan nhà nước cũng như người dân, DN sẽ góp phần không nhỏ giúp thành quả xây dựng chính quyền điện tử, hướng tới chính quyền số tại Long An luôn vững vàng, sẵn sàng phản ứng với các sự cố an toàn thông tin.</p><p><strong>Lê Vinh</strong></p><figure class=\"table\"><table><tbody><tr><td><p>Nghị quyết Chuyển đổi số tỉnh Long An đến năm 2025, định hướng đến năm 2030, đặt ra mục tiêu chuyển đổi số phải thực hiện đồng bộ trên 3 trụ cột: Xây dựng chính quyền số, kinh tế số, xã hội số trên phạm vi toàn tỉnh, góp phần thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XI, nhiệm kỳ 2020 - 2025, phấn đấu Long An luôn trong nhóm tỉnh, thành phố có thứ hạng cao về chuyển đổi số.</p><p>Các nhiệm vụ, giải pháp được tập trung triển khai trong thời gian tới: Phát triển hạ tầng, nền tảng số, dữ liệu số và bảo đảm an toàn, an ninh mạng, bảo đảm cơ sở vật chất, kỹ thuật phục vụ chuyển đổi số. Hợp tác, nghiên cứu phát triển, đổi mới sáng tạo trong môi trường số; phát triển nguồn nhân lực, tạo động lực chuyển đổi số nhanh và bền vững.</p><p>Phát triển chính quyền điện tử hướng tới chính quyền số để dẫn dắt chuyển đổi số; cung cấp dịch vụ công chất lượng cao; sử dụng tối ưu nền tảng số giải quyết hiệu quả các vấn đề KT - XH.</p><p>Phát triển kinh tế số, từng bước tăng tỷ trọng kinh tế số để góp phần đổi mới mạnh mẽ mô hình tăng trưởng, nâng cao chất lượng tăng trưởng, chuyển dịch cơ cấu kinh tế của tỉnh đúng định hướng.</p><p>Phát triển xã hội số để người dân, doanh nghiệp tham gia vào hoạt động giao dịch, tương tác với cơ quan nhà nước; tăng cường tính công khai, minh bạch trong quản lý, điều hành xã hội, cùng giải quyết vấn đề và cùng tạo ra giá trị cho cộng đồng.</p></td></tr></tbody></table></figure>\n                            </div>"}