{"url": "https://vietnamnet.vn/xuc-tien-ban-san-pham-thuc-pham-viet-nam-qua-trien-lam-so-801359.html", "title": "Xúc tiến bán sản phẩm thực phẩm Việt Nam qua triển lãm số", "abstract": "", "content_html": "<div>\n                                <p>Phát biểu khai mạc triển lãm, ông Đỗ Thắng Hải, Thứ trưởng Bộ Công Thương nhấn mạnh, năm 2021, ngành công nghiệp thực phẩm Việt Nam đối diện với những khó khăn và thách thức lớn do đại dịch Covid-19 tiếp tục diễn biến phức tạp, làm đứt gãy chuỗi cung ứng - tiêu thụ và ảnh hưởng trực tiếp đến tình hình sản xuất, kinh doanh nông sản và thực phẩm chế biến trên thị trường nội địa và quốc tế.</p><p>Nhằm tháo gỡ khó khăn, đồng hành và hỗ trợ kịp thời doanh nghiệp, thời gian qua, Bộ Công Thương đã và đang phối hợp chặt chẽ cùng các bộ, ngành, địa phương và các cơ quan hữu quan triển khai hàng loạt các chương trình chuyển đổi số trong công tác xúc tiến thương mại. Đặc biệt là đẩy mạnh ứng dụng công nghệ thông tin, ứng dụng các nền tảng số vào xúc tiến thương mại và quảng bá thương hiệu theo hướng kết hợp trực tiếp, trực tuyến. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xuc-tien-ban-san-pham-thuc-pham-viet-nam-qua-trien-lam-so-c911e01752c34a13a8babbd416ed754b.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Khai mạc Triển lãm quốc tế Công nghiệp thực phẩm Việt Nam trên môi trường số 2021</td></tr></tbody></table></figure><p>Virtual Vietnam Foodexpo có vai trò quan trọng, giúp doanh nghiệp duy trì hợp tác kinh doanh, mở rộng thị trường xuất khẩu một cách hiệu quả, qua đó hưởng ứng và tích cực tham gia vào quá trình chuyển đổi số trong công tác xúc tiến thương mại.</p><p>“Triển lãm sẽ là giải pháp xúc tiến thương mại hiệu quả nhằm hỗ trợ kịp thời, tiếp tục đồng hành cùng cộng đồng doanh nghiệp ngành nông sản thực phẩm trong giai đoạn khó khăn này, mang đến những cơ hội thiết thực để các doanh nghiệp, khách tham quan tiếp cận các sản phẩm phù hợp với xu thế mới của thị trường thực phẩm trong và ngoài nước”, ông Hải nhấn mạnh.</p><p>Vietnam Foodexpo 2021 có quy mô 300 gian hàng thực tế ảo, các gian hàng tại triển lãm được thể hiện dưới các công nghệ 2D, 3D/VR360 cung cấp hình ảnh, tư liệu trưng bày sinh động nhất kèm theo các hình thức tương tác đa dạng, tính năng kết nối mạnh mẽ với các đối tác trong nước và quốc tế.</p><p>Với thương hiệu và uy tín đã được khẳng định, Vietnam Foodexpo 2021 thu hút sự tham gia của hơn 20 tỉnh, thành trên cả nước và đông đảo các doanh nghiệp lớn, thương hiệu, sản phẩm uy tín của Việt Nam và quốc tế trong lĩnh vực thực phẩm chế biến, nông sản và thủy sản.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/xuc-tien-ban-san-pham-thuc-pham-viet-nam-qua-trien-lam-so-585905636f26462988683cce08240676.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Xúc tiến bán sản phẩm thực phẩm Việt Nam qua triển lãm số</td></tr></tbody></table></figure><p>Triển lãm cũng đồng thời mang đến những giải pháp tổng thể cho ngành công nghiệp thực phẩm Việt Nam trong việc cập nhật các xu hướng tiêu thụ mới, những giải pháp mới về phát triển sản phẩm, những bài học kinh nghiệm thành công về mở rộng thị trường, những mối liên kết chiến lược giữa các nhà lãnh đạo doanh nghiệp trong ngành trong các chuỗi cung ứng sản phẩm thực phẩm… thông qua hàng loạt các chương trình hội nghị, hội thảo giao thương trực tuyến theo chủ đề trong suốt thời gian diễn ra triển lãm.</p><p>Dự kiến sẽ có trên 5.000 lượt giao dịch, giao thương sẽ được kết nối thông qua nền tảng trực tuyến của triển lãm. </p><p>Thu Hằng</p>\n                            </div>"}