{"url": "https://vietnamnet.vn/benh-tat-bua-vay-nguoi-phu-nu-te-dai-vi-phai-nam-nghieng-ca-thang-2012685.html", "title": "Bệnh tật bủa vây, người phụ nữ tê dại vì phải nằm nghiêng cả tháng", "abstract": "Khoảng 1 tháng kể từ khi đặt ống dẫn lưu thông phổi, cô Lòng phải nằm nghiêng một hướng. Mỗi lần muốn duỗi cánh tay hay cái chân đã bị đè quá lâu, cô phải nín thở chịu đựng cơn đau mà cô ví rằng “thốn lên tận óc”.", "content_html": "<div>\n                                <p>Nhìn vào bức tường trước mặt, cô Nguyễn Thị Lòng (52 tuổi) bất lực than thở, khoảng thời gian này đối với cô như là “sống dở, chết dở”, mệt mỏi vô cùng. Cả tháng cô chỉ có thể làm bạn với bức tường bí bách ấy, không thể trở mình đổi tư thế thoải mái, dù chân tay đều tê dại. 3 năm trở lại đây, cô thường lấy bệnh viện làm nhà, cũng đã phải trải qua những hụt hẫng, đau đớn, nhưng chưa lần nào khó chịu như lần nhập viện này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/boi-vi-dat-ong-dan-luu-thong-vao-tan-phoi-co-long-phai-nam-nghieng-mot-huong-suot-1-thang-nay-6d929baffc9c4072a09424ab2fe39263.jpg\">\n<figcaption>Bởi vì đặt ổng dẫn lưu thông vào tận phổi, cô Lòng phải nằm nghiêng một hướng suốt 1 tháng nay.</figcaption>\n</figure>\n<p>Cơ thể cô Lòng vốn yếu ớt bởi căn bệnh ung thư vú quái ác. Đợt này, cô thường xuyên bị ho, khó thở, mệt mỏi kéo dài. Chú Nghiệp, chồng của cô đã muốn đưa vợ trở lại bệnh viện thăm khám từ sớm, nhưng lại lo sợ dịch Covid-19, nếu không may bị nhiễm, cô sẽ khó mà chống chọi được.</p>\n<p>Đầu tháng 4, khi tình trạng khó thở ngày một nghiêm trọng, đi lại phải có người dìu, hai vợ chồng cô mới dắt díu nhau lên Bệnh viện Chợ Rẫy. Họ chẳng ngờ bác sĩ lập tức yêu cầu nhập viện, bởi tế bào ung thư đã di căn qua gan, phổi gây tràn dịch và tràn khí màng phổi, buộc phải phẫu thuật để đặt ống dẫn lưu. Vốn dự định chờ hết dịch sẽ tiếp tục điều trị căn bệnh nền là ung thư, nhưng dịch qua chậm, cô Lòng được chuyển sang Bệnh viện Phục hồi chức năng Điều trị bệnh nghề nghiệp để theo dõi, nâng tổng trạng sức khỏe.</p>\n<p>Bác sĩ Hoàng Thị Diễm Linh, Khoa Hô hấp cho biết, hiện tại cô Lòng đang tiếp tục điều trị bệnh viêm phổi, các bác sĩ cũng thường xuyên kiểm tra lượng dịch mỗi ngày, khi nào lượng dịch được cải thiện thì sẽ rút ống dẫn lưu. Riêng với bệnh lý ung thư, cô Lòng vẫn duy trì bằng thuốc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bac-si-linh-dien-ta-do-ong-dan-luu-duoc-dua-sau-vao-co-the-khien-co-long-kho-khan-trong-viec-cu-dong-vi-dau-bc15eadca07543cb95978a994d4e3900.jpg\">\n<figcaption>Bác sĩ Linh diễn tả, do ống dẫn lưu được đưa sâu vào cơ thể khiến cô Lòng khó khăn trong việc cử động vì đau.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cung-voi-theo-doi-luong-dich-co-long-tiep-tuc-dieu-tri-benh-viem-phoi-viem-gan-b-va-ung-thu-vu-75110e40ea0c4fea827de446fcbd09d3.jpg\">\n<figcaption>Cùng với theo dõi lượng dịch, cô Lòng tiếp tục điều trị bệnh viêm phổi, viêm gan B và ung thư vú.</figcaption>\n</figure>\n<p>Điều khó chịu nhất đối với cô là việc nằm nghiêng bên phải liên tục, bởi đầu ống dẫn lưu được cắm từ hông bên trái qua, luồn sâu vào phổi trái. Ngay cả khi ăn, uống cũng không thể thay đổi tư thế nên cô thường xuyên bị nôn ói, mà chú Nghiệp chăm sóc vợ cũng không dễ dàng.</p>\n<p>Nhìn vợ xuýt xoa than thở vì bị tê mỏi, chú lật đật bước lại nắn bóp đôi chân. Người đàn ông trung niên bần thần kể, vợ chú mắc bệnh ung thư vú từ 3 năm trước, đã phải phẫu thuật cắt bỏ 2 bệnh vú, cũng đã được hóa trị và xạ trị. </p>\n<p>“<em>Thời điểm ở bên Ung Bướu, do không có tiền thuê nhà trọ nên mỗi khi vô thuốc xong, chúng tôi thường trú ngụ ở hành lang bệnh viện. Có những hôm trời đổ mưa lớn là tạt ướt hết, nhưng vẫn thấy dễ chịu hơn bây giờ</em>”, chú Nghiệp đỏ mắt nhìn vợ đang nằm quay lưng lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-nghiep-ti-mi-cham-soc-vo-fe703539021c4393b56c31bd822d7def.jpg\">\n<figcaption>Chú Nghiệp tỉ mỉ chăm sóc vợ.</figcaption>\n</figure>\n<p>Mỗi khi dìu cô Lòng đi vệ sinh, chú lóng ngóng tay chân, trông đến là tội. Cái ống thòng lọng, vướng víu, một cái chạm nhẹ vào ống cũng làm cô đau điếng đến nín thở. Không chỉ sức khỏe trên thân thể suy yếu mà tâm lý của cô bị ảnh hưởng nên chẳng lúc nào ngủ yên. Thương vợ, chú Nghiệp thường thức đêm chăm sóc, trò chuyện, động viên.</p>\n<p>Thế nhưng, khó khăn lớn nhất hiện nay đối với vợ chồng chú là chi phí để điều trị. Bởi phải chăm sóc vợ suốt 3 năm nay, chú không có một đồng thu nhập. Gia đình chẳng có ruộng đất để làm kế sinh nhai, đứa con trai duy nhất phải đi làm mướn mưu sinh, lo cho vợ trẻ con thơ, thành ra chẳng thể phụ đỡ chú phần nào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-nghiep-khan-cau-cac-nha-hao-tam-giup-do-de-vo-chu-duoc-dieu-tri-giam-bot-dau-don-9c118b9ae66c4492b7eb422f40797f79.jpg\">\n<figcaption>Chú Nghiệp khẩn cầu các nhà hảo tâm giúp đỡ để vợ chú được điều trị, giảm bớt đau đớn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-bac-si-du-kien-chi-phi-dieu-tri-trong-thoi-gian-1-thang-cho-co-long-khoang-30-trieu-dong-adb896d74b4e45fca426e46ca5f4f316.jpg\">\n<figcaption>Các bác sĩ dự kiến chi phí điều trị trong thời gian 1 tháng cho cô Lòng khoảng 30 triệu đồng.</figcaption>\n</figure>\n<p>“<em>Hồi vợ tôi mới bệnh, người thân, hàng xóm cũng giúp cho chút đỉnh, nhưng bệnh dài quá, đâu ai mà cho mãi. Sau khi hết tiền dành dụm trước đó thì tôi bán dần đồ đạc trong nhà, rồi đi vay mượn để chữa bệnh cho vợ. Đến nay, nợ cũng hơn 100 triệu rồi, chẳng ai dám cho mượn thêm, sợ mình không trả được</em>”. </p>\n<p>Nói xong, dường như sợ vợ buồn, chú Nghiệp lật đật đi lấy nước dỗ cô uống cho khuây khỏa. Rồi nhỏ giọng chua xót: “<em>Khó đến mấy cũng phải ráng lo chứ biết sao giờ</em>”.</p>\n<p><strong>Khánh Hòa</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9726%;\">\n<tbody>\n<tr>\n<td style=\"width: 99.0186%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1.     Gửi trực tiếp:</strong> Phòng Công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp hoặc chú Hồ Văn Nghiệp; Địa chỉ: Ấp Tân Phong A, xã Tạ An Khương Đông, huyện Đầm Dơi, tỉnh Cà Mau; Điện thoại: <strong>0919118464.</strong></p>\n<p><strong>2.     Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.106  (cô Nguyễn Thị Lòng)</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản:<strong> 0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản:<strong> Báo VietNamNet</strong></p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-lam-cong-nhan-bat-luc-xin-cuu-me-mac-benh-tu-mien-nghiem-trong-2010941.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/con-lam-cong-nhan-bat-luc-xin-cuu-me-mac-benh-tu-mien-nghiem-trong-cb00c5d6a320436bbabe5f90ad937f82.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-lam-cong-nhan-bat-luc-xin-cuu-me-mac-benh-tu-mien-nghiem-trong-2010941.html\">Con làm công nhân bất lực xin cứu mẹ mắc bệnh tự miễn nghiêm trọng</a><span class=\"summary__content-desc\">2 năm cô Hạnh đi khám, chữa ở nhiều bệnh viện nhưng không khỏi, sức khỏe ngày càng suy kiệt, cơ thể phù nề. Mới đây, bác sĩ chẩn đoán cô mắc phải căn bệnh lupus ban đỏ hệ thống, một bệnh tự miễn, điều trị tốn kém.</span></div>\n</summary>\n                            </div>"}