{"url": "https://vietnamnet.vn/cai-tet-khac-biet-doi-voi-nguoi-phu-nu-xuong-thuy-tinh-mac-benh-ung-thu-811620.html", "title": "Cái Tết khác biệt đối với người phụ nữ xương thuỷ tinh mắc bệnh ung thư", "abstract": "", "content_html": "<div>\n                                <p>Đối với bà Phạm Thị Mến (71 tuổi, ở xóm 3 Hội Thọ, xã Nghĩa Hải, huyện Nghĩa Hưng, tỉnh Nam Định), Tết năm nay thật sự là cái Tết đáng nhớ nhất trong cuộc đời. Bởi, lần đầu tiên bà được sống như một người bình thường sau hơn 70 năm chống chọi với bệnh tật.</p>\r\n<p>Bà Mến là nhân vật chính trong bài viết “<a href=\"Ng%C6%B0%E1%BB%9Di%20ph%E1%BB%A5%20n%E1%BB%AF%20x%C6%B0%C6%A1ng%20thu%E1%BB%B7%20tinh%20c%E1%BA%A7u%20c%E1%BB%A9u%20khi%20m%E1%BA%AFc%20th%C3%AAm%20ung%20th%C6%B0%20v%C3%BA\">Người phụ nữ xương thuỷ tinh cầu cứu khi mắc thêm ung thư vú</a>”. Khi chia sẻ về hoàn cảnh bản thân, bà nghẹn ngào nói rằng, chưa một giây phút nào kể từ khi sinh ra bà hết khổ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/12/cai-tet-dep-sau-gan-het-doi-nguoi-kho-so-cua-nguoi-phu-nu-bi-benh-ung-thu-vu-va-xuong-thuy-tinh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số tiền hơn 21 triệu đồng do bạn đọc giúp đỡ, bà Mến dành để mua chiếc xe lăn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lên 2 tuổi, trong một lần đi chơi, bà bị ngã gãy xương dù va chạm nhẹ. Đến bệnh viện, các bác sĩ kết luận bà Mến mắc bệnh xương thuỷ tinh. Thời điểm đó, đất nước còn đang bước vào giai đoạn đầy khó khăn. Hơn nữa, căn bệnh này thuộc dạng nan y hiếm gặp. Gia đình nghĩ đành phó mặc cho số phận, bà sống được đến lúc nào hay lúc ấy.</p>\r\n<p>Điều kiện khốn khó, bà Mến chỉ ngồi một chỗ, đi đâu cũng phải lê la quanh nhà. Căn bệnh cần tránh vận động mạnh vì dễ bị gãy xương. Những ngày trời lạnh hay thời tiết thay đổi đôi chút đối với bà Mến như một cơn ác mộng. Bởi bà sẽ ho nhiều, mỗi lần ho dẫn đến nguy cơ gãy xương sườn.</p>\r\n<p>Điều đau lòng hơn nữa là cả hai người em gái của bà Mến đều mắc căn bệnh hiểm nghèo giống chị. May sao bà còn có một người em trai khoẻ mạnh hỗ trợ trong sinh hoạt hàng ngày.</p>\r\n<p>Bất hạnh vẫn chưa dừng lại khi đầu tháng 11/2020, bà Mến bị nổi hạch trên người. Đến Bệnh viện K Tân Triều kiểm tra, bà nhận được kết luận ung thư vú. Ngay lập tức, bà phải trải qua ca phẫu thuật cắt đi một bên vú vào ngày 28/11/2020.</p>\r\n<p>Do nhà quá nghèo, lại nợ hơn 20 triệu đồng, bà Mến không muốn đến bệnh viện điều trị dứt điểm bệnh ung thư vú nữa. Hàng tháng, bà chỉ dám uống thuốc để cầm cự qua ngày.</p>\r\n<p><strong>Niềm động viên khi đã “gần đất xa trời”</strong></p>\r\n<p>Những ngày tháng mắc thêm bệnh ung thư, bà Mến ao ước được sống một cuộc sống như người bình thường, được đi lại thoải mái quanh nhà, ra ngoài gặp những người thân hay tự đi lấy thuốc mà không cần nhờ ai trợ giúp. Nhưng rồi bà nghĩ rằng, ao ước đó quá đỗi xa vời vì điều kiện gia đình không có để mua một chiếc xe lăn điện.</p>\r\n<p>Sau khi biết đến hoàn cảnh gia đình bà, thông qua tài khoản Báo VietNamNet, bạn đọc đã ủng hộ bà Mến số tiền 21.648.100 đồng. Nhận được tình cảm của bạn đọc, bà Mến rưng rưng xúc động. Đúng lúc bà đang gặp khó khăn không có tiền mua thuốc, trợ cấp xã hội ít ỏi, đây là cả một gia tài. Bà đã dùng tiền đã mua một chiếc xe lăn như mong ước bấy lâu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/12/cai-tet-dep-sau-gan-het-doi-nguoi-kho-so-cua-nguoi-phu-nu-bi-benh-ung-thu-vu-va-xuong-thuy-tinh-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều năm nay bà Mến phải nhờ người thân giúp đỡ để di chuyển. Uớc mơ có chiếc xe lăn nay đã thành hiện thực</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>\"Có nằm mơ tôi cũng không dám nghĩ đến ngày mình mua được chiếc xe để đi lại như thế này. Cả ba chị em tôi suốt mấy chục năm trời chỉ lê la quanh nhà, đi đâu cũng lết. Giờ tôi có thể tự tin đi mà không cần nhờ vả ai. Tôi biết ơn các nhà hảo tâm vô cùng\", bà bật khóc.</p>\r\n<p>Tình người lan toả giúp cho một số phận bất hạnh hưởng một niềm vui lớn lao. Bà Mến tâm sự, bệnh ung thư của bà chẳng biết được đến bao giờ. Bà chỉ hy vọng sống ngày thì hay ngày ấy. Nhưng năm nay, cái Tết đối với bà thực sự khác biệt, khiến cuộc đời bà gần như được khoả lấp, đủ đầy.</p>\r\n<p>Nhờ chiếc xe lăn điện, bà cùng 2 người em cũng mắc bệnh xương thuỷ tinh có thể sinh hoạt thuận lợi hơn. Ở cái tuổi \"gần đất xa trời\", lại gánh thêm bệnh hiểm nghèo, niềm vui này không gì sánh bằng.</p>\r\n<p>Một mùa xuân mới lại về đến căn nhà nơi ba chị em bà Mến sinh sống. Nhưng cái Tết này trọn vẹn hơn rất nhiều vì gia đình bà có thêm một “thành viên” mới, giúp cho bà vơi bớt những nhọc nhằn. Những ngày tháng phía trước vẫn còn nhiều nhọc nhằn, nhưng bà đã có thêm động lực để bước tiếp.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/bao-vietnamnet-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-810620.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/13/bao-vietnamnet-tham-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-1.jpg?w=145&amp;h=101\" alt=\"Báo VietNamNet chúc Tết Sư đoàn 5 và Bộ Chỉ huy Bộ đội Biên phòng Tây Ninh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/bao-vietnamnet-chuc-tet-su-doan-5-va-bo-chi-huy-bo-doi-bien-phong-tay-ninh-810620.html#inner-article\">Báo VietNamNet chúc Tết Sư đoàn 5 và Bộ Chỉ huy Bộ đội Biên phòng Tây Ninh</a></h4>\r\n<p class=\"summary d-table c-000\">Trong buổi gặp gỡ, chúc Tết, đại diện Báo VietNamNet bày tỏ tri ân đối với lực lượng Quân đội Nhân dân, đặc biệt trong giai đoạn dịch Covid-19 bùng phát nặng nề.</p>\r\n</div>\n                            </div>"}