{"url": "https://vietnamnet.vn/xot-xa-nu-sinh-hieu-thao-xin-nghi-hoc-danh-tien-cho-bo-chay-than-806160.html", "title": "Xót xa nữ sinh hiếu thảo xin nghỉ học dành tiền cho bố chạy thận", "abstract": "", "content_html": "<div>\n                                <p>“Nhiều đêm nằm ngủ, cháu nói với mẹ là xin được nghỉ học để vào viện chăm bố, đỡ đần việc nhà cho mẹ nhưng tôi không chịu. Cứ thế hai mẹ con ôm nhau khóc cho đến khi trời sáng. Huê là đứa con gái độc nhất của hai vợ chồng tôi”, chi Lê Thị Hải nghẹn ngào.</p>\r\n<p>Nước mắt lưng tròng, chị Hải bộc bạch về gia cảnh, năm 2006 anh Trần Đình Hào (SN 1968, bố Huê), lúc đó đang làm phụ hồ bên Lào thì phát hiện mắc bệnh suy thận. Vì cuộc sống gia đình, anh Hào đã giấu vợ con rồi tiếp tục trụ lại làm việc, vừa điều trị bằng cách uống thuốc lá của người dân trong bản.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/11/xot-canh-nu-sinh-muon-thoi-gian-troi-that-nhanh-de-duoc-vao-vien-cham-bo-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dù học rất giỏi nhưng nhiều lần Huê xin mẹ được nghỉ học để vào viện chăm bố</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Năm 2010, bệnh tình trở nặng, anh buộc phải về quê. Nghĩ mình không thể sống được lâu nên có bao nhiêu vốn liếng trong thời gian đi làm mướn, anh Hào dốc hết xây một căn nhà cấp 4 để vợ con trú thân, mặc mọi người khuyên can nên để dành tiền chữa bệnh.</p>\r\n<p>Nhà xây gần xong thì cũng là lúc anh Hào phải đi viện triền miên. Đến nay, “tổ ấm” của gia đình vẫn còn thiếu những cánh cửa. “Vì tiền nợ xây nhà, tiền lo viện phí và thuốc thang cho chồng nên được con trâu cũng đã bán nốt”, chị Hải cho biết thêm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/11/xot-canh-nu-sinh-muon-thoi-gian-troi-that-nhanh-de-duoc-vao-vien-cham-bo-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bố của Huê bị bệnh thận nhiều năm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Kể từ năm 2018, anh Hào phải chạy thận thường xuyên vì bệnh đã ở vào giai đoạn rất nặng. Theo bác sỹ, muốn duy trì sự sống thì anh phải thay thận với kinh phí khoảng 500 triệu đồng và có được người hiến thận.</p>\r\n<p>Gương mặt đen sạm, khắc khổ, chị Hải bộc bạch: “Hiện tại anh Hào đang chạy thận ở Bệnh viện Đa khoa Hà Tĩnh. Tiền viện phí ngoài bảo hiểm hộ nghèo lo, mỗi tháng gia đình phải bỏ ra khoảng 6 triệu tiền thuốc. Số tiền này hai mẹ con còn chưa biết xoay xở ra sao, trong khi thu nhập của gia đình chỉ dựa vào 6 sào ruộng!”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/11/xot-canh-nu-sinh-muon-thoi-gian-troi-that-nhanh-de-duoc-vao-vien-cham-bo-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Huê phụ giúp mẹ việc nhà</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngồi tiếp chuyện, Huê chẳng một lần ngước mặt nhìn lên vì tủi thân. Em cho biết, chỉ mong thời gian trôi qua thật nhanh, sớm học hết bậc THPT để có thời gian ở viện chăm bố.</p>\r\n<p>“Khi mẹ phải ở viện cùng bố, Huê vừa đi học vừa lo việc nhà và đồng áng. Cháu nó ngoan hiền nên cả làng ai cũng thương”, chị Phạm Thanh Tâm, một hàng xóm của gia đình anh Hào cho biết.</p>\r\n<p>Những ngày này, vì bận việc đồng áng, chị Hải không thể ở viện chăm chồng, Huê còn phải đi học nên mẹ anh Hào là bà Đoàn Thị Cúc, nay cũng đã 85 tuổi lại cặm cụi chăm sóc con trai.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/11/xot-canh-nu-sinh-muon-thoi-gian-troi-that-nhanh-de-duoc-vao-vien-cham-bo-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Gia đình Huê thuộc diện hộ nghèo \"bền vững\"</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cô Ngô Thị Trà Giang - Giáo viên Chủ nhiệm lớp 12I, Trường THPT Lê Hữu Trác (Hương Sơn-Hà Tĩnh): “Huê là một học sinh học rất tốt, đặc biệt là các môn về tự nhiên. Năm học nào em cũng đạt học sinh giỏi. Bản thân là giáo viên chủ nhiệm nên tôi nắm rất rõ về hoàn cảnh, tâm tư của học sinh này. Ngay từ đầu năm học tôi đã gặp gỡ và khuyên em là không nên bỏ học giữa chừng. BGH nhà trường và tập thể lớp 12I luôn tạo mọi điều kiện và động viên để Huê tiếp tục đến lớp”.</p>\r\n<p>“Gia đình anh Hào chị Hải thuộc diện hộ nghèo “bền vững” vì chồng thường xuyên phải chạy thận. Vợ cũng đau ốm luôn. Khi xét hoàn cảnh để ưu tiên thì chính quyền địa phương và người dân luôn ưu tiên cho gia đình này. Về lâu dài thương nhất là cháu Huê, với gia cảnh như thế không biết sau này cháu còn tiếp tục theo học được nữa không!”, anh Đoàn Quốc Lĩnh - Phó chủ tịch UBND xã Kim Hoa cho biết.</p>\r\n<p><strong>Sỹ Thông</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Lê Thị Hải, thôn Xuân Thủy, xã Kim Hoa, huyện Hương Sơn, tỉnh Hà Tĩnh; SĐT: 0343252153<br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.009</strong> (em Kim Huê)<br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vay-muon-khap-noi-chong-van-khong-du-tien-cho-vo-dieu-tri-di-chung-covid-19-806476.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/19/vo-nhiem-covid-19-chua-day-20-ngay-chong-ta-hoa-khi-gap-lai.jpg?w=145&amp;h=101\" alt=\"Vay mượn khắp nơi, chồng vẫn không đủ tiền cho vợ điều trị di chứng Covid-19\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/vay-muon-khap-noi-chong-van-khong-du-tien-cho-vo-dieu-tri-di-chung-covid-19-806476.html#inner-article\">Vay mượn khắp nơi, chồng vẫn không đủ tiền cho vợ điều trị di chứng Covid-19</a></h4>\r\n<p class=\"summary d-table c-000\">“Để vợ chịu hợp tác cùng bác sĩ, tôi đã cùng vợ vạ vật cả đêm ngoài hành lang bệnh viện. Đến sáng hôm sau thì cô ấy mới đồng ý nhập viện”, anh Trần Thanh Hiệp chia sẻ.</p>\r\n</div>\n                            </div>"}