{"url": "https://vietnamnet.vn/ca-mau-phan-dau-tro-thanh-tinh-chuyen-doi-so-thanh-cong-2049273.html", "title": "Cà Mau phấn đấu trở thành một trong những tỉnh, thành phố chuyển đổi số thành công", "abstract": "Cà Mau phấn đấu là tỉnh cơ bản hoàn thành số hóa các lĩnh vực KTXH; đến năm 2030 sẽ số hóa toàn diện các lĩnh vực, kinh tế số thành lợi thế cạnh tranh, chiếm 20% GRDP của tỉnh và trở thành một trong những tỉnh, thành phố chuyển đổi số thành công.", "content_html": "<div>\n                                <p><strong>Nghị quyết chuyển đổi số kỳ vọng khắc phục được những tồn tại </strong></p>\n<p>Cà Mau đang quyết tâm đến năm 2025 kinh tế số chiếm 10% GRDP; tỷ lệ dân số có tài khoản thanh toán điện tử trên 50%. Thực hiện quyết tâm này, ngay từ tháng 12/2020, tỉnh bắt tay vào thực hiện “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” theo Quyết định số 749/QÐ-TTg, ngày 3/6/2020, của Thủ tướng Chính phủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/tthcccamau-708.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mục tiêu chung đến năm 2025, Cà Mau phấn đấu là tỉnh cơ bản hoàn thành số hóa các lĩnh vực kinh tế-xã hội; đến năm 2030 sẽ số hóa toàn diện các lĩnh vực, kinh tế số thành lợi thế cạnh tranh, chiếm 20% GRDP của tỉnh và phấn đấu trở thành một trong những tỉnh, thành phố chuyển đổi số thành công của cả nước.</p>\n<p>Theo Phó Chủ tịch Ủy ban nhân dân tỉnh Cà Mau Nguyễn Minh Luân cho biết, mặc dù đã gặt hái được những kết quả tích cực bước đầu nhưng trên bình diện chung, kết quả xếp hạng chuyển đổi số của tỉnh vẫn còn thấp (xếp thứ 41/63 tỉnh, thành phố trực thuộc trung ương; xếp thứ 10/13 tỉnh, thành phố khu vực đồng bằng sông Cửu Long); hoạt động của cơ quan nhà nước vẫn còn nhiều công đoạn thực hiện thủ công…</p>\n<p>Vì lẽ đó, nghị quyết chuyển đổi số của Cà Mau kỳ vọng sẽ khắc phục được những tồn tại hiện nay, đồng thời nhằm thực hiện có hiệu quả chủ trương, chỉ đạo của Chính phủ và người đứng đầu Chính phủ trong đẩy mạnh chuyển đổi số đồng bộ trên tất cả các lĩnh vực.</p>\n<p>Ban Thường vụ Tỉnh ủy Cà Mau yêu cầu trong hệ thống chính trị mạnh dạn thay đổi nhận thức, đổi mới tư duy về quản lý kinh tế, quản lý xã hội và có cách tiếp cận mới, sáng tạo, mạnh dạn thí điểm đối với những vấn đề thực tiễn đặt ra, tránh biểu hiện chủ quan, nóng vội, không sát với thực tiễn...</p>\n<p>Đồng thời thực hiện đổi mới tư duy, thống nhất nhận thức, tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng và hiệu lực, hiệu quả quản lý, điều hành của các cấp chính quyền về sự cần thiết, tính cấp bách phải chuyển đổi số, gắn với mục tiêu, nhiệm vụ phát triển kinh tế-xã hội, quốc phòng, an ninh để tạo nên sự chuyển biến mạnh mẽ trong chuyển đổi số ở tỉnh Cà Mau đến năm 2025, định hướng đến năm 2030.</p>\n<p>Các cấp ủy Đảng, chính quyền phải xem chuyển đổi số là nhiệm vụ trọng tâm, thường xuyên để tập trung chỉ đạo; cán bộ, đảng viên, công chức, viên chức luôn là người đi đầu, gương mẫu trong chuyển đổi số, tạo sự hưởng ứng mạnh mẽ, chuyển đổi nhận thức căn bản của người dân, doanh nghiệp và toàn xã hội về chuyển đổi số.</p>\n<p><strong>Hướng đến lợi ích của người dân và doanh nghiệp</strong></p>\n<p>Với quan điểm lấy người dân, doanh nghiệp làm trung tâm phục vụ; lấy sự hài lòng của người dân, doanh nghiệp làm thước đo đánh giá hiệu quả hoạt động, tỉnh Cà Mau đã qua luôn tạo điều kiện hỗ trợ tốt nhất để doanh nghiệp, hợp tác xã, hộ kinh doanh đẩy mạnh chuyển đổi số nhằm tạo ra những động lực tăng trưởng mới, thúc đẩy giá trị đổi mới sáng tạo thiết thực, hiệu quả, phù hợp với xu thế phát triển của thời đại. </p>\n<p>Hiện nay, UBND tỉnh đã thành lập tổ công nghệ số cộng đồng và hoạt động chính của tổ công nghệ số là tập huấn, hướng dẫn trực tiếp cho người dân sử dụng các tiện ích của công nghệ số. Bắt đầu sẽ thí điểm tại một vài xã, sau đó sẽ nhân rộng. Đây cũng là giải pháp đột phá, sẽ mang lại hiệu quả thiết thực, thúc đẩy nhận thức và hiểu biết của người dân, doanh nghiệp về lợi ích và tầm quan trọng của chuyển đổi số.</p>\n<p>Ngoài ra, các nền tảng số khi xây dựng, triển khai trên địa bàn tỉnh phải được xác định cấp độ an toàn hệ thống thông tin và triển khai phương án bảo đảm an toàn hệ thống thông tin theo quy định.</p>\n<p>Tỉnh ưu tiên bố trí nguồn lực để triển khai thực hiện các nhiệm vụ về chuyển đổi số; lựa chọn những dự án, công trình trọng điểm, có tính nền tảng đưa vào danh mục đầu tư công của tỉnh.</p>\n<p>Tỉnh Cà Mau triển khai thực hiện nghiêm túc Nghị quyết của Chính phủ, Quyết định của Thủ tướng Chính phủ và các văn bản có liên quan đến chuyển đổi số.</p>\n<p>Cụ thể là tỉnh đã ban hành các văn bản cụ thể hóa, tập trung chỉ đạo và tổ chức triển khai thực hiện nhiều giải pháp đẩy mạnh quá trình chuyển đổi số theo ngành, lĩnh vực, bước đầu đạt được kết quả tích cực.</p>\n<p>Nhờ đó, hạ tầng mạng viễn thông được phủ rộng từ tỉnh đến cơ sở; hệ thống quản lý văn bản và điều hành đã kết nối, liên thông 3 cấp và kết nối với Trung ương.</p>\n<p>100% cơ quan hành chính nhà nước của tỉnh đã triển khai Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử, phục vụ cho việc tiếp nhận và giải quyết thủ tục hành chính.</p>\n<p>100% thủ tục hành chính đủ điều kiện được cung cấp trực tuyến mức độ 3, 4 và kết nối với Cổng dịch vụ công Quốc gia.</p>\n<p>Bên cạnh đó, các ứng dụng triển khai trên nền tảng di động phục vụ tổ chức, người dân, doanh nghiệp bước đầu được xây dựng đưa vào vận hành như ứng dụng chính quyền điện tử tỉnh Cà Mau (CaMau-G), chữ ký số, phòng họp trực tuyến.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}