{"url": "https://vietnamnet.vn/ban-doc-ung-ho-gia-dinh-anh-mao-van-hoang-hon-37-trieu-dong-807791.html", "title": "Bạn đọc ủng hộ gia đình anh Mào Văn Hoàng hơn 37 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p>Bài viết “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/cha-tai-nan-gay-co-con-gai-xin-bo-hoc-di-lam-do-dan-vien-phi-800972.html\">Cha tai nạn gãy cổ, con gái xin bỏ học đi làm đỡ đần viện phí</a>” đã lan toả đến nhiều bạn đọc. Nhân vật chính trong bài là anh Mào Văn Hoàng (36 tuổi, ở đội 3, bản Nong Ten, thị trấn Tủa Chùa, huyện Tủa Chùa, tỉnh Điện Biên) có hoàn cảnh đặc biệt khó khăn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/12/nguoi-cha-dan-toc-thai-bi-tai-nan-gay-co-da-qua-doi-de-lai-3-con-tho.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bạn đọc ủng hộ anh Mào Văn Hoàng số tiền 37.849.241 đồng đã được Báo VietNamNet chuyển đến số tài khoản của gia đình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Anh Hoàng một mình làm lụng nuôi một lúc 3 con nhỏ đang độ tuổi ăn học. Tai nạn bất ngờ ập đến vào ngày 22/11/2021, khi đang làm việc tại một công trình ở tỉnh Bắc Ninh, anh bị ngã từ tầng 4 xuống đất rồi bất tỉnh.</p>\r\n<p>Anh nhập viện trong tình trạng gãy xương sườn, cột sống, dập phổi, gãy cổ và nghiêm trọng nhất là chấn thương sọ não. Những chấn thương quá nặng đó khiến anh Hoàng rơi vào nguy kịch.</p>\r\n<p>Giữa cơn gia biến, con gái lớn của anh là cháu Mào Thị Phương (SN 2006) phải bỏ học để đi làm, mong phụ giúp mẹ phần nào. Do tính mạng bị đe doạ nghiêm trọng nên ngay cả khi được hưởng bảo hiểm 100%, anh Hoàng vẫn phải sử dụng nhiều loại thuốc ngoài danh mục hỗ trợ, chi phí lên đến hơn 60 triệu đồng. Ngoài ra, vợ anh còn phải vay thêm 13 triệu đồng để nộp viện phí.</p>\r\n<p>Sau khi đọc được bài viết đăng tải trên báo VietNamNet, bạn đọc đã gửi đến gia đình anh Mào Văn Hoàng hơn 37 triệu đồng. Thế nhưng, dù được các bác sĩ nỗ lực cứu chữa, giành giật sự sống, anh vẫn không qua khỏi, để lại niềm tiếc thương vô hạn cho vợ cùng các con.</p>\r\n<p>Chị Mào Thị Hiệu, vợ anh Hoàng rưng rưng: “Chồng tôi thật không may vì chấn thương quá nặng. Các bác sĩ đã làm hết sức rồi nhưng cũng không cứu nổi anh ấy. Tôi xin cảm ơn tấm lòng của Báo VietNamNet đã chia sẻ với gia đình tôi giữa thời điểm khó khăn thế này. Số tiền này, tôi sẽ dùng để trả nợ khoản vay đóng viện phí cho anh Hoàng, lo ma chay cho anh. Chúng tôi biết ơn các nhà hảo tâm vô cùng”.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/be-tran-chu-minh-duc-duoc-ban-doc-ung-ho-hon-49-trieu-dong-806375.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/17/tu-vung-bien-gioi-giap-trung-quoc-nguoi-me-ha-nhi-cong-con-di-khap-noi-chua-benh-4.jpg?w=145&amp;h=101\" alt=\"Bé Trần Chu Minh Đức được bạn đọc ủng hộ hơn 49 triệu đồng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/be-tran-chu-minh-duc-duoc-ban-doc-ung-ho-hon-49-trieu-dong-806375.html#inner-article\">Bé Trần Chu Minh Đức được bạn đọc ủng hộ hơn 49 triệu đồng</a></h4>\r\n<p class=\"summary d-table c-000\">Cuối tháng 12, Minh Đức hết đợt điều trị tại Bệnh viện TW Huế. Theo dự định, chị Chu Hu De sẽ đưa con trở lại Hà Nội để tái khám, nhưng do tình hình dịch Covid-19 phức tạp, chị đã đưa con trai về thăm quê.</p>\r\n</div>\n                            </div>"}