{"url": "https://vietnamnet.vn/hai-dua-tre-khon-kho-khi-bo-me-lan-luot-qua-doi-818127.html", "title": "Hai đứa trẻ khốn khổ khi bố mẹ lần lượt qua đời", "abstract": "", "content_html": "<div>\n                                <p>Những ngày đầu năm, thời tiết ở Hà Tĩnh vô cùng khắc nghiệt, không khí lạnh tràn về mang theo những đợt rét như cắt da cắt thịt. Nơi căn nhà của hai đứa trẻ Bùi Vinh Quang (13 tuổi) và Bùi Hoàng Bắc (11 tuổi) ở Tổ dân phố 1, phường Đậu Liêu, thị xã Hồng Lĩnh, tỉnh Hà Tĩnh càng trở nên lạnh lẽo sau cái chết đột ngột của mẹ.</p>\r\n<p>Người thân, xóm làng ai ai cũng xót xa, thương cảm trước số phận nghiệt ngã của hai đứa trẻ đáng thương. Mới 11 tuổi, Bắc đã phải liên tiếp đội lên đầu hai chiếc khăn tang đau thương nhất cuộc đời.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bắc gục đầu mệt mỏi trên vai anh trai trong đám tang của mẹ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hai em là con trai của anh Bùi Trường Dạo (SN 1980) và chị Võ Thị Liên (SN 1983). Cuộc sống trở nên chật vật, khó khăn hơn kể từ khi anh Dạo mắc bệnh nặng. Năm 2018, khi Bắc lên 9 tuổi, anh Dạo bắt đầu xuất hiện những triệu chứng toàn thân tím tái, xanh lét và thường xuyên đau tức bụng. Vào bệnh viện kiểm tra, anh bất ngờ khi bác sĩ thông báo mình bị ung thư gan.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai anh em chăm sóc mẹ những ngày cuối đời</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giấy kết luận ung thư biếu mô di căn màng phổi của chị Liên</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sau hơn một năm chạy chữa, bán hết tài sản để xạ trị nhưng bố của các em đã không qua khỏi. Người bố, người chồng qua đời, để lại nỗi đau thương cho ba mẹ con chị Liên.</p>\r\n<p>Căn nhà cũ nát thiếu vắng bàn tay trụ cột gia đình, một mình chị Liên tảo tần chăm sóc hai người con trong sự thiếu thốn, khó nghèo. Thế nhưng, nỗi bất hạnh một lần nữa ập đến với ba mẹ con chị. Năm 2021, gần hai năm ngày mãn tang chồng, chị Liên có triệu chứng khó thở, tức ngực, thường xuyên ốm liệt giường. Người đàn bà bất hạnh vay mượn được anh em họ hàng chút ít tiền đi bệnh viện. Sau khi được bác sĩ thăm khám, chị Liên nhận tin trời giáng khi biết mình bị ung thư phổi di căn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mới đây mẹ của các em qua đời, hai đứa trẻ bỗng chốc mất hai người thân quan trọng nhất</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nỗi đau ùa về, choáng váng, không lối thoát, chị ngã quỵ nơi hành lang bệnh viện và được người thân dìu về nhà. Vay mượn được ít tiền, chị Liên tha thiết sống để nuôi dạy hai con còn đang thơ dại. Mẹ của các em đã đi khắp các bệnh viện từ Nam ra Bắc nhưng các bác sĩ đều lắc đầu trong bất lực, bởi bệnh tình của chị đã chuyển biến nặng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Quang giúp em trai mặc áo xô đưa tiễn mẹ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mới đây, ngày 22/2, sau một năm gắng gượng với bệnh tật, chị Liên đã trút hơi thở cuối cùng, để lại hai đứa con nhỏ dại đang tuổi ăn tuổi học.</p>\r\n<p>Nỗi đau giáng xuống hai đứa trẻ, mới ít tuổi mà hai anh em Quang và Bắc đã liên tiếp chít lên đầu hai vành khăn trắng của cả bố lẫn mẹ. Ngày mẹ mất, trong nhà không có tiền để lo đám tang, mọi người đã kêu gọi các tấm lòng hảo tâm hỗ trợ hai em mua chiếc áo quan cho mẹ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai anh em cô quạnh trước bàn thờ mẹ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Anh Võ Văn Chương (SN 1988, cậu ruột của hai đứa trẻ) mắt đỏ hoe, cho biết: “Hai cháu còn quá nhỏ để hiểu hết được nỗi đau mất bố, mất mẹ. Nhìn hai đứa liên tiếp gánh lên mình hai lần đại tang trong đời, tôi đau lòng và thương xót vô cùng. Khi mẹ các cháu đổ bệnh, sống trong ngôi nhà lụp xụp nên được nhà nước hỗ trợ 70 triệu đồng. Cùng với đó, chị Liên cũng vay anh em họ hàng thêm ít tiền để xây được căn nhà nhỏ. Nhà vừa xây chưa được 6 tháng thì chị đột ngột mất.</p>\r\n<p>Anh em ai cũng nghèo khó nên không hỗ trợ được gì nhiều cho hai cháu. Chị ra đi vẫn để lại khoản nợ mua vật liệu xây nhà,... Hai cháu không biết lấy tiền đâu để trả nợ thay mẹ nữa”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/21/bo-mat-me-dot-ngot-qua-doi-hai-dua-tre-om-nhau-trong-nuoc-mat-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hai anh em bên căn nhà đang xây dang dở </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lãnh đạo phường Đậu Liêu, thị xã Hồng Lĩnh cho biết, hoàn cảnh hai đứa trẻ Quang và Bắc vô cùng đáng thương.</p>\r\n<p>“Bố mất vốn là nỗi đau quá lớn rồi, nay mẹ các em lại đột ngột qua đời, đó là sự mất mát quá sức chịu đựng của các cháu. Kính mong các nhà hảo tâm thương giúp đỡ để tương lai hai cháu có điều kiện học hành, sớm vượt qua nghịch cảnh\", lãnh đạo phường Đậu Liêu nói.</p>\r\n<p><strong>Thiện Lương</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Bé Bùi Vinh Quang, tổ dân phố 1, phường Đậu Liêu, thị xã Hồng Lĩnh, tỉnh Hà Tĩnh. SĐT: <strong>0946226806</strong> (anh Chương, cậu ruột của hai bé).<br>2. Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ <strong>MS 2022.070 (Hai anh em Quang và Bắc)</strong><br>Chuyển khoản: <strong>Báo VIETNAMNET</strong><br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Vietinbank:<br>Chuyển khoản: <strong>Báo VietNamnet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc: Tầng 3, tòa nhà C’Land, 156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>19001081</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/rung-rung-truoc-cau-be-cut-mot-canh-tay-vi-ung-thu-van-miet-mai-hoc-bai-817814.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/19/rung-rung-truoc-cau-be-cut-mot-canh-tay-vi-ung-thu-van-miet-mai-hoc-bai-5.jpg?w=145&amp;h=101\" alt=\"Rưng rưng trước cậu bé cụt một cánh tay vì ung thư vẫn miệt mài học bài\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/rung-rung-truoc-cau-be-cut-mot-canh-tay-vi-ung-thu-van-miet-mai-hoc-bai-817814.html#inner-article\">Rưng rưng trước cậu bé cụt một cánh tay vì ung thư vẫn miệt mài học bài</a></h4>\r\n<p class=\"summary d-table c-000\">Bảo Nguyên vẫn chưa biết căn bệnh ung thư mình đang mang đáng sợ như thế nào. Đứa trẻ vượt qua nỗi đau thể xác, tiếp tục học tập hơn 1 năm nay, dẫu có nhiều lúc, cây bút trên tay con run rẩy.</p>\r\n</div>\n                            </div>"}