{"url": "https://vietnamnet.vn/binh-duong-tich-cuc-theo-doi-dieu-tri-hieu-qua-f0-cach-ly-tai-nha-826778.html", "title": "Bình Dương: Tích cực theo dõi, điều trị hiệu quả F0 cách ly tại nhà", "abstract": "", "content_html": "<div>\n                                <p>Sở Y tế tỉnh Bình Dương vừa công bố số danh sách số điện thoại của các cơ sở y tế cấp phường, trạm y tế lưu động để người mắc Covid-19 đang điều trị tại nhà thuận tiện liên hệ khi cần hỗ trợ.</p><p>Ngành y tế cũng công khai số điện thoại cá nhân của cán bộ, nhân viên y tế tại địa phương nhằm giúp F0 được hỗ trợ nhanh nhất khi cần thiết.</p><p>Quyết định trên xuất phát từ việc thời gian qua, nhiều người mắc Covid-19 điều trị tại nhà phải “tự bơi”, không liên hệ được lực lượng y tế để nhận thuốc và chăm sóc sức khỏe.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/binh-duong-tich-cuc-theo-doi-dieu-tri-hieu-qua-f0-cach-ly-tai-nha-7f1eb1512c6c423199af84fefaf9b3d6.jpg\" alt=\"Sau vụ F0 'tự bơi', Bình Dương công khai số điện thoại cán bộ y tế hỗ trợ\"></td></tr><tr><td>Nhân viên y tế phường Phú Hòa (TP Thủ Dầu Một) hỗ trợ F0 điều trị tại nhà - Ảnh: X.A</td></tr></tbody></table></figure><p>Theo thống kê của ngành y tế Bình Dương, tính từ đợt dịch lần thứ 4 (ngày 27/4) đến nay, toàn tỉnh ghi nhận 283.287 ca mắc Covid-19, trong đó 278.277 bệnh nhân khỏi bệnh và 2.760 ca tử vong, số bệnh nhân đang điều trị là 12.390 bệnh nhân.</p><p>Mặc dù số ca mắc trong thời điểm cuối tháng 11, đầu tháng 12 có xu hướng giảm nhưng tại các địa phương có số lượng bệnh nhân thu dung điều trị ở mức cao, có ngày vượt mức 1.200 người.</p><p>Bình Dương cũng là tỉnh đã thực hiện chủ trương cho F0 không triệu chứng hoặc triệu chứng nhẹ tự điều trị tại nhà.</p><p>Tuy vậy, thực tế cho thấy nhiều trường hợp đang điều trị tại nhà gặp khó khăn khi tiếp cận y tế cơ sở.</p><p>Ban chỉ đạo phòng, chống dịch bệnh Covid-19 tỉnh Bình Dương cho hay, tỉnh đã chỉ đạo ngành y tế tích cực theo dõi, quan tâm, hướng dẫn và điều trị hiệu quả F0 đang cách ly tại nhà.</p><p>Nếu địa phương nào để xảy ra tình trạng né tránh trách nhiệm, không hỗ trợ F0 đang điều trị tại nhà sẽ xử lý nghiêm.</p><p>Thục Anh</p>\n                            </div>"}