{"url": "https://vietnamnet.vn/tphcm-to-chuc-cac-hoat-dong-don-chao-nam-moi-2022-voi-2-phuong-an-826713.html", "title": "TP.HCM tổ chức các hoạt động đón chào năm mới 2022 với 2 phương án", "abstract": "", "content_html": "<div>\n                                <p>Theo đó, nếu dịch đạt cấp 1 và cấp 2, TP.HCM sẽ tổ chức chương trình đón chào năm mới đêm 31/12 tại Công viên Tượng đài Chủ tịch Hồ Chí Minh, đường Nguyễn Huệ và đường Lê Duẩn (từ đường Nam Kỳ Khởi Nghĩa đến Pasteur), quận 1.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-to-chuc-cac-hoat-dong-don-chao-nam-moi-2022-voi-2-phuong-an-1be1f7832183401388ad1bc5afc2bd10.jpg\" alt=\"TP.HCM lên kế hoạch đón năm mới 2022 theo cấp độ dịch\"></td></tr><tr><td> </td></tr></tbody></table></figure><p>Các tuyến đường khác ở trung tâm thành phố cũng được trang trí ánh sáng nghệ thuật.</p><p>Bên cạnh đó, TP Thủ Đức, quận 12, Tân Phú, Bình Tân, Bình Chánh và huyện Hóc Môn, Củ Chi, Nhà Bè, Cần Giờ cũng sẽ tổ chức các chương trình biểu diễn nghệ thuật đón chào năm mới vào đêm 31/12/2021 và 1/1/2022.</p><p>Thành đoàn TP.HCM tổ chức các hoạt động và biểu diễn văn nghệ đón chào năm mới 2022 tại Nhà văn hóa Thanh Niên, các trường đại học, cao đẳng, trung cấp chuyên nghiệp, ký túc xá...</p><p>Ban Quản lý các Khu Chế xuất và Khu Công nghiệp TP.HCM cũng sẽ tổ chức các hoạt động văn hóa, văn nghệ vào đêm 31/12/2021 và 1/1/2022.</p><p>Ngoài ra, TP còn tổ chức các hoạt động thể thao đón chào năm mới 2022 như giải Marathon TP.HCM lần IX, năm 2022 tại quận 7; giải đua xe đạp phong trào trên tuyến đường Mai Chí Thọ; liên hoan võ thuật…</p><p>Nếu dịch đạt cấp độ 3 và 4, UBND TP yêu cầu các sở, ban, ngành, đoàn thể và TP Thủ Đức, các quận, huyện xây dựng kế hoạch tổ chức; chủ động giảm quy mô hoặc tạm dừng tổ chức các sự kiện, điều chỉnh các phương án phòng, chống dịch Covid-19 theo từng cấp độ dịch.</p><p>UBND TP.HCM yêu cầu các địa phương, sở, ngành đảm bảo công tác phòng, chống dịch Covid-19 trong thời gian diễn ra các chương trình phù hợp theo từng cấp độ dịch; đảm bảo nguyên tắc 5K; thực hiện khoanh vùng, phân luồng di chuyển kiểm tra và kiểm soát số lượng người tham dự.</p><p>Giao Công an TP phối hợp, hỗ trợ lực lượng thanh niên xung phong chốt chặn, không cho phương tiện lưu thông vào đường Lê Duẩn (đoạn từ đường Pasteur đến Nam Kỳ Khởi Nghĩa) để triển khai thi công, tổ chức chương trình đón chào năm mới 2022 và hướng dẫn di chuyển theo lộ trình khác, bắt đầu từ ngày 25/12/2021 đến hết ngày 1/1/2022. </p><p>Thông tin tại buổi họp báo chiều 20/12, ông Phạm Đức Hải, Phó Ban chỉ đạo phòng, chống dịch TP.HCM cho biết, đến thứ năm (ngày 23/12), Sở Văn hóa - Thể thao TP sẽ thông tin về việc bắn pháo hoa và tổ chức các hoạt động mừng Giáng sinh, Tết dương lịch.</p><p>Thục Anh</p>\n                            </div>"}