{"url": "https://vietnamnet.vn/binh-dinh-tang-cuong-cong-tac-chong-buon-lau-gian-lan-thuong-mai-xang-dau-808480.html", "title": "Bình Định: Tăng cường công tác chống buôn lậu, gian lận thương mại xăng dầu", "abstract": "", "content_html": "<div>\n                                <p style=\"text-align:justify;\">UBND tỉnh Bình Định vừa ban hành Văn bản yêu cầu các cơ quan thành viên Ban Chỉ đạo 389 tỉnh căn cứ chức năng, nhiệm vụ được giao thực hiện tốt một số nội dung.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/binh-dinh-tang-cuong-cong-tac-chong-buon-lau-gian-lan-thuong-mai-xang-dau-475f2d6ebb5d4e5b8b8403c254e3b90d.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Kinh doanh xăng dầu giả, kém chất lượng gây hậu quả rất lớn. Ảnh minh họa </td></tr></tbody></table></figure><p style=\"text-align:justify;\">Theo đó, tăng cường thực hiện công tác phòng, chống buôn lậu, gian lận thương mại, sản xuất, kinh doanh xăng dầu giả, kém chất lượng, vận chuyển trái phép xăng dầu, than theo ý kiến chỉ đạo của Ban Chỉ đạo 389 quốc gia tại các Văn bản số 410/KHBCĐ389 ngày 14/6/2017 về tăng cường công tác thanh tra, kiểm tra, kiểm soát, đấu tranh chống buôn lậu, gian lận thương mại xăng dầu; Văn bản số 03/BCĐ389-VPTT ngày 08/02/2021 về tăng cường quản lý chất lượng mặt hàng xăng dầu; Văn bản số 24/BCĐ389-VPTT ngày 18/12/2018 về tăng cường phòng, chống buôn lậu, vận chuyển trái phép khoáng sản.</p><p style=\"text-align:justify;\">Rà soát, tổng hợp khó khăn, vướng mắc, tồn tại, bất cập, kiến nghị sửa đổi, bổ sung các quy định của pháp luật về sản xuất, kinh doanh xăng dầu, than, nhất là các quy định về công tác quản lý, chế tài xử lý đối với hành vi buôn lậu, gian lận thương mại, sản xuất, kinh doanh xăng dầu giả, kém chất lượng, vận chuyển trái phép xăng dầu, than qua biên giới, vùng biển.</p><p style=\"text-align:justify;\">Nắm chắc tình hình, sử dụng đồng bộ các biện pháp nghiệp vụ, tiến hành điều tra cơ bản, xây dựng các phương án, kế hoạch, tăng cường kiểm tra, kiểm soát, phát hiện, xử lý nghiêm hành vi buôn lậu, gian lận thương mại, sản xuất, kinh doanh xăng dầu giả, kém chất lượng, vận chuyển trái phép xăng dầu, than trên vùng biển của tỉnh;</p><p style=\"text-align:justify;\">Xác định trách nhiệm tập thể, cá nhân để hoạt động buôn lậu, gian lận thương mại và hàng giả đối với các mặt hàng xăng dầu, than diễn ra phức tạp, kéo dài trên địa bàn mình quản lý, phụ trách mà không có biện pháp ngăn chặn, xử lý kịp thời, hiệu quả; biểu dương, khen thưởng tập thể, cá nhân lập thành tích xuất sắc trong công tác phòng, chống buôn lậu, gian lận thương mại và hàng giả đối với mặt hàng xăng dầu, than.</p><p style=\"text-align:justify;\">Văn phòng thường trực Ban Chỉ đạo 389 tỉnh theo dõi, đôn đốc, tổng hợp báo cáo kết quả thực hiện và phản ánh những khó khăn, vướng mắc về Ban Chỉ đạo 389 quốc gia và Ban Chỉ đạo 389 tỉnh theo quy định.</p><p style=\"text-align:justify;\"><strong>Quyết Thắng</strong></p>\n                            </div>"}