{"url": "https://vietnamnet.vn/be-gai-1-tuoi-bi-suy-tuy-duoc-ban-doc-giup-do-tien-phau-thuat-810825.html", "title": "Bé gái 1 tuổi bị suy tuỷ được bạn đọc giúp đỡ tiền phẫu thuật", "abstract": "", "content_html": "<div>\n                                <p>Bài viết “<a href=\"https://vietnamnet.vn/vn/ban-doc/chia-se/cha-mac-ket-noi-xu-nguoi-con-gai-1-tuoi-suy-tuy-cho-co-hoi-song-799986.html\">Cha mắc kẹt nơi xứ người, con gái 1 tuổi suy tuỷ chờ cơ hội sống</a>” chia sẻ hoàn cảnh của bé Hoàng Trâm Anh (1 tuổi, quê ở xóm 9, xã Nghi Xá, huyện Nghi Lộc, tỉnh Nghệ An).</p>\r\n<p>Bé Trân Anh phát hiện mắc bệnh suy tuỷ nặng 3 dòng gồm: hồng cầu, bạch cầu và tiểu cầu khi chưa đầy 1 tuổi. Bác sĩ đưa ra cho gia đình 3 phương án để lựa chọn. Trong đó, phương án tốt nhất là ghép tuỷ của anh em ruột nhưng chi phí sẽ rất tốn kém, từ 700 triệu đồng đến 1 tỷ đồng cho tỉ lệ phục hồi rất cao. Nếu gia đình không có tiền, con có thể điều trị bằng thuốc nhưng tỉ lệ phục hồi thấp, chỉ khoảng 30-40%.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/22/09/be-gai-1-tuoi-suy-tuy-duoc-ban-doc-bao-vietnamnet-ho-tro-co-tien-phau-thuat.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bé Trâm Anh mắc bệnh suy tuỷ, cần chi phí rất lớn để phẫu thuật</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chị Hoàng Thị Huyền hết sức phân vân, bởi, gia đình chị vẫn đang gánh nợ số tiền hơn 200 triệu đồng lo cho chồng đi xuất khẩu lao động bên Nhật. Do dịch Covid-19, chồng chị chưa thể đi làm gửi tiền về. Kinh tế hết sức khó khăn.</p>\r\n<p>Mặc dù con gái có bảo hiểm y tế hỗ trợ nhưng những loại thuốc bổ trợ hết sức đắt đỏ lại nằm ngoài danh mục hỗ trợ. Chưa kể chi phí đi lại, ăn uống, thuốc men của hai mẹ con cũng hết sức tốn kém.</p>\r\n<p>Cảm thương trước hoàn cảnh của mẹ con bé Trâm Anh, bạn đọc Báo VietNamNet đã ủng hộ bé số tiền 32.630.500 đồng. Đón nhận tấm lòng của bạn đọc, chị Huyền xúc động nghẹn lời: \"Tôi chưa biết lấy đâu ra cho con ghép tuỷ thì may mắn được bạn đọc giúp đỡ. Ngoài ra, tôi cũng vay mượn bạn bè thêm một số tiền, mong sao con sớm được tiến hành phẫu thuật\".</p>\r\n<p>Chị Huyền cũng cho biết, khoảng qua Tết Âm lịch bác sĩ sẽ hẹn thời gian ghép tuỷ. Sức khoẻ con cũng ổn định hơn nhiều khi được truyền máu thường xuyên.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mac-benh-ung-thu-me-don-than-xot-long-nghi-tuong-lai-con-nho-810015.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/10/me-don-than-mac-ung-thu-mot-minh-nuoi-con-cham-cha-gia-bi-tam-than-2.jpeg?w=145&amp;h=101\" alt=\"Mắc bệnh ung thư, mẹ đơn thân xót lòng nghĩ tương lai con nhỏ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/mac-benh-ung-thu-me-don-than-xot-long-nghi-tuong-lai-con-nho-810015.html#inner-article\">Mắc bệnh ung thư, mẹ đơn thân xót lòng nghĩ tương lai con nhỏ</a></h4>\r\n<p class=\"summary d-table c-000\">Trở thành mẹ đơn thân, chị Vương Thị Anh một mình nuôi con nhỏ, chăm sóc người cha mắc bệnh tâm thần nhiều năm. Mới đây, chị suy sụp khi phát hiện ra bản thân mắc bệnh ung thư hiểm nghèo.</p>\r\n</div>\n                            </div>"}