{"url": "https://vietnamnet.vn/me-ngheo-khat-khao-cuoc-song-binh-thuong-cho-con-trai-bi-nao-ung-thuy-2071505.html", "title": "Mẹ nghèo khát khao cuộc sống bình thường cho con trai bị não úng thủy", "abstract": "Con trai bị não úng thủy bẩm sinh khiến gia đình chị Nhung vô cùng chật vật. Mới đây, ca phẫu thuật của bố chồng lại khiến cảnh nhà thêm khánh kiệt.", "content_html": "<div>\n                                <p>Ôm đứa con bé bỏng trong lòng, chị Lưu Thị Nhung (ở xóm 3, xã Giao Thịnh, huyện Giao Thủy, tỉnh Nam Định) không khỏi xót xa khi chia sẻ về hoàn cảnh gia đình mình. Tất cả những gì chị mong muốn là con trai được khỏe mạnh và lớn lên như bao đứa trẻ bình thường khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/309052775-1296101794263806-8415124087359719570-n-93.jpg\">\n<figcaption>Con trai bị não úng thủy, bố chồng hỏng khớp 2 chân (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Vợ chồng chị Nhung lấy nhau năm 2015, sinh liền 3 đứa con. Bởi vậy, kinh tế gia đình chưa khi nào ổn định. Đau lòng hơn, con trai út của chị là bé Trần Hải Minh (SN 2021) phát hiện bị não úng thuỷ khi vừa tròn 3 tháng tuổi. </p>\n<p>\"Khi ấy, tôi thấy mắt con có biểu hiện lạ, lòng đen tụt xuống, con ngươi trắng dã\", chị bần thần nhớ lại. Đưa con đến bệnh viện kiểm tra, hai vợ chồng bàng hoàng khi nghe kết luận con trai bị não úng thủy. Kể từ đó đến nay, con đã trải qua 2 lần phẫu thuật sinh tử.</p>\n<p>Mặc dù Hải Minh có bảo hiểm y tế hỗ trợ cho trẻ dưới 6 tuổi nhưng những công cụ hỗ trợ mổ, thuốc ngoài danh mục, gia đình phải tự chi trả.</p>\n<p>Trong lúc khốn khó, nợ nần chồng chất do vay tiền lo cho con thì bố chồng chị Nhung lại đổ bệnh. Đầu tháng 9 vừa qua, ông Trần Văn Trường (SN 1969) phải làm phẫu thuật thay khớp gối hai bên. Những thiết bị phẫu thuật và thay khớp nhân tạo đều nằm ngoài danh mục bảo hiểm. Để chi trả viện phí cho bố, vợ chồng chị Nhung tiếp tục đi vay số tiền hơn 100 triệu đồng nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/312101659-841128223555118-1766412959289132824-n-94.jpg\">\n<figcaption>Hai ông cháu bệnh tật khiến gia đình lâm vào cảnh bế tắc (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Gia đình chị Nhung vốn thuần nông, khi kết hôn cả hai về ở cùng bố mẹ. Anh chị làm công nhân may, lương tháng tằn tiện chỉ đủ sống. Từ ngày sinh con, chị Nhung xin nghỉ ở nhà chăm con. Một mình anh Trần Văn Đạt gồng gánh nuôi mấy miệng ăn. Anh em hai bên đều kCon traihó khăn cả nên cũng không giúp được nhiều.</p>\n<p>Chứng kiến con trai mỗi ngày một yếu ớt, chị Nhung trằn trọc chẳng thể ngủ yên giấc. Gạt những giọt nước mắt đang lăn dài trên gò má, chị Nhung cho biết: “Ngày cũng như đêm cháu quấy khóc liên tục, tôi cùng chồng phải thức suốt đêm để thay nhau bế. Nhìn con như vậy, người làm mẹ nào cầm được lòng. Thương con lắm nhưng tôi chẳng biết phải làm gì lúc này ngoài cầu nguyện\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/281155198-2965866073712349-1231544981341631775-n-1-95.jpg\">\n<figcaption>Bé Trần Hải Minh cần lắm sự giúp đỡ (Ảnh: NVCC(</figcaption>\n</figure>\n<p>Hiện tại, Hải Minh đang điều trị thuốc ở nhà và theo dõi thăm khám theo lịch hẹn của bác sĩ. Mỗi lần đi bệnh viện, anh Đạt phải nghỉ việc để theo con vì chị Nhung cần ở nhà lo cho 2 con đầu, đứa lớn mới sinh năm 2008 còn con thứ hai hơn 2 tuổi. Thu nhập đã ít ỏi càng thêm giảm sút. Chặng đường chữa bệnh cho Hải Minh mới chỉ bắt đầu mà phía trước quá nhiều gian nan.</p>\n<p>Ông Lê Ngọc Đóa, Chủ tịch UBND xã Giao Thịnh xác nhận: Hoàn cảnh gia đình chị Lưu Thị Nhung rất khó khăn. Vợ chồng có một bé trai bị não úng thủy, thường xuyên phải đi bệnh viện điều trị, tốn kém về kinh tế. Rất mong qua báo chí, họ nhận được nhiều sự quan tâm, giúp đỡ từ phía cộng đồng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p>\n<p><strong>1. Gửi trực tiếp: </strong>Chị Lưu Thị Nhung, xóm 3, xã Giao Thịnh, huyện Giao Thủy, tỉnh Nam Định. SĐT: 0387949415</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ ủng hộ <strong>MS 2022.280</strong> (chị Lưu Thị Nhung)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}