{"url": "https://vietnamnet.vn/nghe-tieng-con-khoc-ren-vi-dau-toi-cung-khoc-theo-2079518.html", "title": "'Nghe tiếng con khóc rên vì đau, tôi cũng khóc theo\"", "abstract": "Đã 5 tháng nay, vợ chồng anh Sáng ở bệnh viện nhiều hơn ở nhà. Con trai của anh chị bị ung thư máu giai đoạn cuối khiến cha mẹ nháo nhào vay mượn khắp nơi lo chữa bệnh cho em.", "content_html": "<div>\n                                <p>Nhiều tháng nay, vợ chồng anh Ngô Văn Sáng (SN 1994) và chị Nguyễn Thị Thế Huyền (SN 1995, cùng trú tại thôn Đại Đồng Nhất, xã Gio Sơn, huyện Gio Linh, Quảng Trị) phải bỏ bê công việc, liên tục túc trực tại bệnh viện cùng con trai là Minh Long. Hiện con đang điều trị tại Bệnh viện Huyết học - Truyền máu Trung ương.</p>\n<p>Trước đấy, Long bị sưng tấy ở tay, không thể cử động. Cơ thể con nổi hạch và sốt cao liên tục khiến con mỏi mệt, bỏ bê ăn uống. Gia đình lo lắng đưa Long đi khám ở khắp các tỉnh miền Trung nhưng không tìm ra nguyên nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-mot-1073.jpg\">\n<figcaption>Chị Huyền bỏ bê việc để túc trực ở bệnh viện chăm sóc cho Minh Long</figcaption>\n</figure>\n<p>Quá sốt ruột, cả nhà gõ cửa mượn tất cả người quen và vay ngân hàng số tiền lớn để quyết tâm tìm ra căn bệnh đã hành hạ con. Khó khăn lắm họ mới có được 80 triệu đồng.</p>\n<p>Khi anh chị ôm con tìm đến Viện Huyết học và Truyền máu Trung ương (Hà Nội), câu trả lời cho bệnh tình lâu nay của Minh Long cũng được giải đáp. Nhưng tin dữ ập đến một lần nữa khiến cha mẹ bé rơi vào khủng hoảng. Minh Long bị ung thư máu giai đoạn cuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-hai-1071.jpg\">\n<figcaption>Căn bệnh ung thư máu hành hạ khiến thân hình đứa trẻ nhỏ thó, xanh xao</figcaption>\n</figure>\n<p>Từ đây, Long phải truyền hóa chất vào người liên tục để chữa bệnh. Từ một đứa trẻ nặng hơn 15 kg, tháng điều trị đầu tiên đã khiến con sụt hẳn 3 kg. Việc ăn uống trở nên khó khăn, con liên tục cần dỗ dành.</p>\n<p>\"Khổ nhất là đêm đến, bị bệnh hành hạ con không chợp mắt nổi, cứ khóc thét lên, sáng ra mặt mũi bơ phờ hốc hác khiến em đau lòng vô cùng\", chị Huyền nghẹn giọng.</p>\n<p>Thương con, chị cũng thức trắng đêm để vỗ về, xoa bóp cho con. Trong thời gian ngắn, người mẹ khốn khổ bị sụt mất 5kg, khuôn mặt lộ rõ vẻ mệt mỏi, thiếu ngủ trầm trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-bon-1075.jpg\">\n<figcaption>Hai đứa trẻ ở nhà luôn mếu máo đòi mẹ</figcaption>\n</figure>\n<p>Vợ chồng chị Huyền đi bệnh viện chăm Long, ở nhà còn 2 đứa nhỏ đành gửi gắm cho ông bà nội. Nhưng cả ông bà đều đã lớn tuổi nên cũng không giúp được gì nhiều. </p>\n<p>Đặc biệt, ông Nguyễn Văn Lực (SN 1965, ông nội của Long) không lao động được. Năm 1972, ông Lực bị mảnh bom xuyên từ hông qua thủng ruột, phải cắt bỏ nhiều phần ruột. Mỗi khi trái gió trở trời, ông lại nằm liệt giường.</p>\n<p>Anh Sáng cho biết, cả anh và chị Huyền không có công việc ổn định. Sau khi lập gia đình, anh Sáng bắt tay vào làm thợ đụng còn chị Huyền mò mẫm học may. Tài sản của anh chị là ba đứa con kháu khỉnh Minh Khang, Minh Long và Minh Khôi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-ba-1076.jpg\">\n<figcaption>Ở nhà, đứa lớn tự chăm đứa nhỏ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-bay-1077.jpg\">\n<figcaption>Ông Ngô Văn Lực bị chi chít các vết sẹo ở bụng, mất sức lao động</figcaption>\n</figure>\n<p>Anh Sáng tâm sự: “Vợ chồng tôi chưa có nhà cửa nên đang ở ké nhà ông nội. Chúng tôi có cố gắng làm lụng cũng mới đủ cho 5 miệng ăn. Đùng cái, con đổ bệnh mà lại giai đoạn cuối, chúng tôi bất lực không biết xoay sở sao. Hàng đêm nghe con khóc rên vì đau, tôi cũng khóc theo\".</p>\n<p>Từ ngày Long phát hiện ung thư máu, số tiền 80 triệu đồng vay mượn được đã tiêu sạch. Ấy vậy nhưng bệnh của con vẫn chưa thuyên giảm. Điều anh Sáng lo lắng nhất lúc này là có tiền tiếp tục truyền hoá chất chữa bệnh cho con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-ba-1078.jpg\">\n<figcaption>Gia đình anh Sáng hiện đang rất khó khăn</figcaption>\n</figure>\n<p>Ông Đỗ An Chung – Chủ tịch UBND xã Gio Sơn (huyện Gio Linh) chia sẻ, gia cảnh nhà anh Sáng rất khó khăn, cần nhiều chi phí để chữa trị lâu dài cho cháu Minh Long. Rất mong quý bạn đọc hảo tâm cùng sẻ chia với gia đình.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Mọi sự giúp đỡ xin gửi về: </strong></p>\n<p><strong>1. Gửi trực tiếp:</strong> Anh Ngô Văn Sáng, thôn Đại Đồng Nhất, xã Gio Sơn, huyện Gio Linh, Quảng Trị. SĐT 0948.205.444</p>\n<p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2022.302</strong> (bé Minh Long)</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: <strong>114000161718</strong></p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 27 Nguyễn Bỉnh Khiêm, Quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}