{"url": "https://vietnamnet.vn/tuyen-truyen-ve-cong-tac-bien-gioi-tren-dat-lien-vn-tq-nam-2022-2080392.html", "title": "Tuyên truyền về công tác biên giới trên đất liền Việt Nam–Trung Quốc năm 2022", "abstract": "Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã ban hành hướng dẫn tuyên truyền công tác biên giới trên đất liền Việt Nam – Trung Quốc, Việt Nam – Lào, Việt Nam – Campuchia năm 2022.", "content_html": "<div>\n                                <p>Theo đó, các nội dung tuyên truyền về công tác biên giới trên đất liền Việt Nam – Trung Quốc năm 2022 gồm: </p>\n<p>Tiếp tục tuyên truyền về nội dung, ý nghĩa, kết quả thực hiện Hiệp ước biên giới trên đất liền giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước Cộng hòa nhân dân Trung Hoa (ký ngày 30/12/1999); 03 văn kiện pháp lý: Nghị định thư về phân giới cắm mốc biên giới trên đất liền Việt Nam – Trung Quốc (ký ngày 18/11/2009), Hiệp định về quy chế quản lý biên giới trên đất liền Việt Nam – Trung Quốc (ký ngày 18/11/2009), Hiệp định về cửa khẩu và quy chế quản lý cửa khẩu biên giới trên đất liền Việt Nam – Trung Quốc (ký ngày 18/11/2009).</p>\n<p>Tuyên truyền, vận động cán bộ, đảng viên và nhân dân vùng biên giới thực hiện tốt các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về biên giới trên đất liền, tham gia tự quản đường biên, cột mốc biên giới. Tuyên truyền, vận động nhân dân đấu tranh chống các hành vi vi phạm pháp luật, vi phạm các quy định về quản lý biên giới như: vượt biên, xuất cảnh trái phép, truyền đạo trái pháp luật, di cư tự do qua các vùng biên giới; tuyên truyền về trách nhiệm, nghĩa vụ của người dân trong công tác quản lý, bảo vệ đường biên, mốc giới và quy định trong phòng chống dịch Covid -19. Kịp thời định hướng tuyên truyền về các hành vi lợi dụng công tác phòng chống dịch Covid – 19 vi phạm các thỏa thuận giữa hai nước liên quan biên giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/cuakhau-627.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuyên truyền về quan hệ hữu nghị, hợp tác lâu đời giữa các cấp chính quyền và nhân dân hai nước; các hoạt động hợp tác, trao đổi, giao lưu hữu nghị, nhất là các hoạt động hợp tác, trao đổi, giao lưu văn hóa – xã hội của các cấp chính quyền và nhân dân khu vực biên giới hai nước; các hoạt động, hiệu quả của mô hình kết nghĩa giữa các địa phương, cụm dân cư, bản - bản và đồn biên phòng giữa hai nước; những đóng góp, thành quả của việc quản lý tuyến biên giới đất liền hòa bình, hợp tác, hữu nghị, ổn định cùng phát triển với sự phát triển của mỗi nước cũng như khu vực; về quyết tâm và nỗ lực giải quyết các vấn đề biên giới theo phương châm “hòa bình, hữu nghị, hợp tác cùng phát triển” đến với nhân dân hai bên biên giới. </p>\n<p>Chú trọng tuyên truyền, thông tin đối ngoại về kết quả hợp tác phát triển kinh tế - xã hội khu vực biên giới hai nước, quảng bá tiềm năng, thế mạnh của các địa phương khu vực biên giới trong hợp tác phát triển kinh tế, đầu tư, du lịch ở khu vực biên giới của hai nước; các hoạt động trao đổi, giao thương, hợp tác kinh tế của nhân dân khu vực biên giới; những kết quả và nỗ lực của Đảng, Nhà nước, cấp ủy, chính quyền địa phương các cấp nhằm nâng cao chất lượng đời sống nhân dân khu vực biên giới, gắn với bảo đảm quốc phòng, an ninh khu vực biên giới cũng như bảo đảm các biện pháp phòng, chống dịch an toàn, hiệu quả.  </p>\n<p>Tuyên truyền nhân rộng các tấm gương điển hình tiên tiến trong công tác giữ gìn, bảo vệ đường biên, cột mốc, giữ gìn an ninh trật tự và phát triển kinh tế - xã hội khu vực biên giới; nắm bắt tình hình tư tưởng, dư luận xã hội, kịp thời xử lý các vấn đề mới phát sinh. Tuyên truyền đấu tranh, phản bác các quan điểm, tư tưởng sai trái, thù địch, xuyên tạc, lợi dụng các vấn đề dân tộc, tôn giáo, chủ quyền biên giới quốc gia nhằm kích động, chia rẽ khối đại đoàn kết toàn dân tộc, chia rẽ quan hệ hữu nghị, hợp tác giữa hai nước. </p>\n<p><strong>Trung Vũ</strong></p>\n                            </div>"}