{"url": "https://vietnamnet.vn/nganh-giao-duc-ung-pho-linh-hoat-voi-dich-benh-tap-trung-lam-tot-muc-tieu-kep-803175.html", "title": "Ngành giáo dục ứng phó linh hoạt với dịch bệnh, tập trung làm tốt mục tiêu kép", "abstract": "", "content_html": "<div>\n                                <p><strong>Vừa đảm bảo chất lượng giáo dục, vừa phòng dịch</strong></p>\r\n<p>Hồi đầu năm, nay khi một làn sóng mới của dịch bệnh ập đến,  Bộ Giáo dục và Đào tạo đã sớm có công văn gửi Thủ tướng Chính phủ kiến nghị một số giải pháp cấp bách để tháo gỡ khó khăn cho các cơ sở giáo dục đang gặp khó khăn do chịu ảnh hưởng của dịch Covid-19.</p>\r\n<p>Sau 2 năm chống trụ, tình hình dịch bệnh vẫn chưa chấm dứt, hệ thống các cơ sở giáo dục rất cần sự quan tâm, hỗ trợ và các giải pháp cụ thể để từng bước khắc phục hậu quả đồng bộ từ Chính phủ. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/07/16/can-nhung-chinh-sach-quyet-liet-de-giao-duc-mam-non-tai-cac-khu-cum-cong-nghiep-bat-kip-nhu-cau-cuoc-song.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngành giáo dục đã chuyển trạng thái, tập trung làm tốt cả hai việc: Đảm bảo chất lượng giáo dục và thực hiện công tác phòng chống dịch.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tỉnh Lạng Sơn, có đường biên giới tiếp giáp với Trung Quốc, thời điểm đầu tháng 12/2021, đã có hàng nghìn cán bộ, giáo viên và học sinh trên địa bàn tỉnh là F1, F2, có trường hợp đang phải điều trị COVID-19; nhiều đơn vị trường học phải chuyển công tác giảng dạy từ trực tiếp sang trực tuyến.</p>\r\n<p>Trong bối cảnh dịch bệnh diễn biến phức tạp, ngành Giáo dục Lạng Sơn đã đưa ra nhiều giải pháp khắc phục khó khăn quyết tâm hoàn thành mục tiêu của năm học.</p>\r\n<p>Ví dụ, tại Trường Trung học Phổ thông Việt Bắc, thành phố Lạng Sơn, dù có giáo viên phải thực hiện cách ly tại nhà nhưng hoạt động giảng dạy vẫn được triển khai nghiêm túc, học sinh tới lớp đầy đủ và giáo viên giảng dạy qua hình thức trực tuyến, đảm bảo đúng theo thời khóa biểu. Kịch bản trên đã được nhà trường chuẩn bị từ trước nên khi áp dụng, các giáo viên và học sinh không bị lúng túng mà thay vào đó là thích ứng ngay.</p>\r\n<p>Còn tại Trường Trung học Cơ sở thị trấn Đồng Đăng, huyện Cao Lộc, từ cuối tháng 11/2021, do ảnh hưởng của dịch COVID-19, nhiều giáo viên và học sinh phải cách ly tập trung và tại nhà, toàn trường phải ngưng toàn bộ công tác dạy và học trực tiếp. Tuy nhiên, việc dạy học theo hình thức trực tuyến vẫn được duy trì nghiêm túc.</p>\r\n<p>Giám đốc Sở Giáo dục và Đào tạo tỉnh, ông Hoàng Quốc Tuấn cho biết, khi chuyển sang hình thức dạy học trực tuyến, các nhà trường vẫn luôn cố gắng đảm bảo cân đối chương trình dạy học giữa các địa phương. Sở đã chỉ đạo các nhà trường chủ động rà soát điều kiện dạy học trực tuyến của giáo viên, học sinh; chủ động xây dựng kịch bản dạy học ứng phó với dịch bệnh và linh hoạt xây dựng kế hoạch giáo dục nhà trường phù hợp với điều kiện thực tiễn.</p>\r\n<p><strong>Ngành giáo dục tập trung làm tốt cả hai việc</strong></p>\r\n<p>Những khó khăn của ngành giáo dục Lạng Sơn cũng là khó khăn chung của toàn ngành giáo dục trong bối cảnh hiện nay.</p>\r\n<p>Theo Bộ trưởng Nguyễn Kim Sơn, trước yêu cầu phải thích nghi hiệu quả với dịch bệnh, ngành giáo dục đã chuyển trạng thái, tập trung làm tốt cả hai việc: Đảm bảo chất lượng giáo dục và thực hiện công tác phòng chống dịch. Những quyết sách của ngành vừa ứng phó khẩn cấp với tình hình biến chuyển nhanh chóng của dịch bệnh vừa hướng tới sự chuyển đổi lâu dài để thích ứng hiệu quả.</p>\r\n<p>Kế hoạch và hoạt động dạy học tại mỗi địa phương cần phải có những giải pháp đa dạng, linh hoạt, phù hợp với bối cảnh, điều kiện thực tế trên cơ sở đảm bảo các tiêu chuẩn chất lượng về kiến thức, kỹ năng cốt lõi mà người học cần phải đạt được. Trong đó, tận dụng tối đa thời gian học tập trực tiếp để tăng cường và củng cố kiến thức cần phải đạt đối với mỗi học sinh.</p>\r\n<p>Để ứng phó khẩn cấp với tình hình dịch bệnh, Bộ đã ban hành hai Công điện gửi Chủ tịch UBND các tỉnh, thành phố để tăng cường chỉ đạo các địa phương tiếp tục đẩy mạnh triển khai các nhiệm vụ, giải pháp tổ chức dạy học an toàn, bảo đảm chương trình và mục tiêu chất lượng giáo dục, đào tạo, ứng phó với dịch COVID-19.</p>\r\n<p>Bên cạnh đó, Bộ tiến hành tinh giản nội dung giảng dạy và phát triển học liệu trực tuyến, truyền hình. Cổng thông tin của Bộ GD&amp;ĐT đang liên kết đến các nguồn học liệu số, bài giảng điện tử và phát sóng trên truyền hình theo môn học, cấp học để các cơ sở giáo dục sử dụng (hơn 7 nghìn học liệu), đồng thời đang có kế hoạch phát triển kho học liệu lâu dài, trong đó có cuộc thi sản xuất bài giảng điện tử (hiện có hơn 41 nghìn bài đăng ký). Bộ đã phối hợp với Đài Truyền hình Việt Nam và Đài Truyền hình Nhân dân tổ chức bài giảng và phát sóng trên truyền hình trung ương và địa phương. Trong đó, tập trung phát triển bài giảng, học liệu cho các bậc học mầm non, tiểu học và phổ thông chuẩn bị thực hiện chương trình Giáo dục phổ thông 2018.</p>\r\n<p>Bộ cũng tiến hành tổ chức tập huấn cho cán bộ, giáo viên nâng cao năng lực tổ chức dạy học trực tuyến, dạy học qua truyền hình và nhận diện được những vấn đề tâm lý của học sinh, đồng thời hướng dẫn kỹ năng tư vấn, hỗ trợ tâm lý cho học sinh.</p>\r\n<p>Chương trình “Sóng và máy tính cho em” do Thủ tướng phát động, Bộ Thông tin và Truyền thông là đầu mối. Trên cơ sở nhu cầu thực tế cần được hỗ trợ từ các địa phương, Bộ GD&amp;ĐT đã điều hành công tác phân phối hơn 10 nghìn thiết bị trong tháng 10, dự kiến tiếp tục phân phối hơn 40 nghìn thiết bị cho các địa phương khác trong tháng 11. Kế hoạch phân phối thiết bị trong thời gian tới còn phụ thuộc vào tình hình mua sắm trang thiết bị, vốn đang gặp khó khăn trong việc nhập mua do dịch bệnh.</p>\r\n<p>Cùng với đó, Bộ đã tham mưu cho Chính phủ về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập, giá dịch vụ trong lĩnh vực giáo dục, đào tạo.  </p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Trung Kiên</strong></p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}