{"url": "https://vietnamnet.vn/nhnn-xay-dung-co-che-thu-nghiem-co-kiem-soat-hoat-dong-cong-nghe-tai-chinh-826684.html", "title": "NHNN xây dựng cơ chế thử nghiệm có kiểm soát hoạt động công nghệ tài chính", "abstract": "", "content_html": "<div>\n                                <p>Quyết định số 2006/QĐ-NHNN về Kế hoạch triển khai thực hiện Quyết định số 1813/QĐ-TTg ngày 28/10/2021 của Thủ tướng Chính phủ phê duyệt Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021-2025 vừa được ban hành.</p>\n<p>Mục đích của Kế hoạch nhằm triển khai đồng bộ, có hiệu quả các giải pháp thuộc phạm vi, thẩm quyền, trách nhiệm của NHNN theo Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021-2025. Đồng thời, xác định nhiệm vụ cụ thể, thời hạn hoàn thành và trách nhiệm của đơn vị thuộc NHNN và ngành ngân hàng.</p>\n<figure class=\"table\">\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/nhnn-xay-dung-co-che-thu-nghiem-co-kiem-soat-hoat-dong-cong-nghe-tai-chinh-ccda1415c70b493e9c4c41d03e3641d4.jpg\" alt=\"Ngân hàng Nhà nước xây dựng cơ chế tiền kỹ thuật số quốc gia\"></td>\n</tr>\n<tr>\n<td>Ngân hàng Nhà nước sẽ sớm đề xuất cơ chế về tiền kỹ thuật số quốc gia </td>\n</tr>\n</tbody>\n</table>\n</figure>\n<p>Theo đó, NHNH sẽ hoàn thiện hành lang pháp lý và cơ chế, chính sách: rà soát, đề xuất sửa đổi, bổ sung một số điều khoản liên quan đến thanh toán tại một số văn bản luật hiện hành; Nghiên cứu xây dựng dự án luật các hệ thống thanh toán, đảm bảo tương thích, phù hợp với quy định tại Luật Ngân hàng Nhà nước, Luật Các TCTD, Luật phòng, chống rửa tiền và đảm bảo thẩm quyền quản lý, giám sát của NHNN.</p>\n<p>Ngoài ra, NHNN sẽ hoàn thiện việc xây dựng, ban hành Nghị định thay thế Nghị định số 101/2012/NĐ-CP ngày 22/11/2012 về thanh toán không dùng tiền mặt và xây dựng các văn bản hướng dẫn; Rà soát, nghiên cứu đề xuất sửa đổi, bổ sung, thay thế Nghị định số 222/2013/NĐ-CP ngày 31/12/2013 về thanh toán bằng tiền mặt nhằm tăng cường quản lý hoạt động thanh toán bằng tiền mặt, nhất là đối với giao dịch mua, bán tài sản có giá trị lớn phù hợp với quy định hiện hành.</p>\n<p>Đặc biệt, NHNN sẽ xây dựng, trình Chính phủ ban hành Nghị định về cơ chế thử nghiệm có kiểm soát hoạt động công nghệ tài chính (Fintech) trong lĩnh vực ngân hàng; Nghiên cứu, đề xuất cơ chế, chính sách về tiền kỹ thuật số quốc gia. </p>\n<p>Bên cạnh đó, ngành ngân hàng sẽ thực hiện chính sách phù hợp về phí dịch vụ thanh toán không dùng tiền mặt, tạo điều kiện cho người sử dụng tiếp cận dịch vụ thanh toán không dùng tiền mặt với chi phí hợp lý.</p>\n<p>Mặt khác, NHNN cũng lên kế hoạch nâng cấp, phát triển hạ tầng thanh toán hiện đại, hoạt động an toàn, hiệu quả và có khả năng kết nối, tích hợp với các hệ thống khác; phát triển các dịch vụ thanh toán hiện đại; đẩy mạnh thanh toán điện tử trong khu vực chính phủ, dịch vụ hành chính công: phối hợp hoàn thiện kết nối giữa hạ tầng thanh toán điện tử của các tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán, Hệ thống thanh toán điện tử liên ngân hàng quốc gia, hệ thống chuyển mạch tài chính và bù trừ điện tử với hạ tầng của các cơ quan thuế, hải quan, kho bạc để phục vụ yêu cầu phối hợp thu, chi ngân sách nhà nước bằng phương thức thanh toán không dùng tiền mặt.</p>\n<p>Đồng thời, tăng cường kết nối giữa các tổ chức cung ứng dịch vụ thanh toán, trung gian thanh toán với Cổng dịch vụ công Quốc gia, Hệ thống một cửa điện tử của các bộ, ngành, địa phương, các cơ quan, đơn vị liên quan nhằm đơn giản hóa thủ tục và tạo điều kiện thanh toán điện tử đối với các khoản phí, lệ phí, thanh toán hóa đơn điện, nước, học phí, viện phí; Thực hiện kết nối, chia sẻ thông tin với các trường học, bệnh viện, công ty điện, nước, vệ sinh môi trường, viễn thông, bưu chính trên địa bàn đô thị để thu học học phí, viện phí, tiền điện,... bằng phương thức thanh toán không dùng tiền mặt.</p>\n<p>NHNN cũng tăng cường thanh tra, kiểm tra, giám sát, đảm bảo an ninh, an toàn và áp dụng các tiêu chuẩn quốc tế trong hoạt động thanh toán; nâng cao hiệu quả giám sát nhằm phát hiện, ngăn chặn các nguy cơ, rủi ro phát sinh; nghiên cứu, áp dụng các chuẩn mực quốc tế trong hoạt động đánh giá, giám sát các hệ thống thanh toán.</p>\n<p><strong>Vĩnh Sang</strong></p>\n                            </div>"}