{"url": "https://vietnamnet.vn/dong-thap-khai-mac-le-hoi-sen-lan-thu-nhat-vao-ngay-19-5-2019369.html", "title": "Đồng Tháp: Khai mạc Lễ hội Sen lần thứ nhất vào ngày 19/5", "abstract": "Lễ Hội Sen Đồng Tháp lần thứ 1 năm 2022 với chủ đề \"Sen Ngày Mới\" sẽ khai mạc vào ngày 19/5. Đây được xem là một sự kiện Văn hoá - Du lịch - Nghệ thuật - Thể thao đặc biệt hướng đến việc trở thành một sự kiện thường niên của Đồng Tháp.", "content_html": "<div>\n                                <p>Lễ hội Sen Đồng Tháp lần thứ 1 năm 2022 được tổ chức với qui mô cấp Tỉnh, với chủ đề \"Sen Ngày Mới\" không chỉ mang đến cho mọi người cảm xúc rất đặc biệt về văn hóa sen mà còn níu chân người xem trở lại Đồng Tháp từ những sắc màu khác của vùng xứ sở được mệnh danh là Đất Sen hồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/dong-thap-khai-mac-le-hoi-sen-lan-thu-nhat-vao-ngay-195-d95fa771f2ac4c849966e8d766c73329.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, vào tối 19/5, tại Quảng trường Văn Miếu, TP Cao Lãnh, tỉnh Đồng Tháp long trọng khai mạc Lễ hội Sen.</p>\n<p>Với chủ đề: “Sen ngày mới”, Lễ hội sẽ diễn ra nhiều hoạt động văn hoá, du lịch ấn tượng nhằm tôn vinh hoa Sen, phát huy giá trị văn hoá - kinh tế cho các sản phẩm chế biến từ cây Sen Đồng Tháp, thúc đẩy phát triển ngành nông nghiệp trồng sen gắn với phát triển du lịch và tạo dựng hình ảnh địa phương, xây dựng sản phẩm đặc thù, thu hút du khách đến tham tham quan du lịch Đồng Tháp, góp phần phát triển kinh tế - xã hội địa phương.</p>\n<p>Cụ thể là buổi trình diễn áo dài, áo bà ba được chế tác và ứng dụng các vật liệu từ sen... Hội thảo Nâng cao chuỗi giá trị sản phẩm Sen Đồng Tháp; Hoạt động giao lưu, tôn vinh những người trồng Sen giỏi và những người sản xuất, chế biến sản phẩm từ Sen; Khu triển lãm sản phẩm OCOP, Văn hoá - Du lịch, trải nghiệm Sen đa sắc và chương trình giao lưu Đờn ca tài tử - Hò Đồng Tháp.</p>\n<p>Cũng tại Lễ hội năm nay, Đồng Tháp sẽ xác lập kỷ lục 200 món ăn chế biến từ Sen, tổ chức trong không gian trưng bày tác phẩm văn hoá, nghệ thuật, thư pháp từ Sen, thi ảnh đẹp và tổ chức trại sáng tác ca khúc viết về Đồng Tháp. Chương trình diễu hành, thi xe hoa Sen, tổ chức Famtrip \"Một thoáng Đồng Tháp\", trang trí các tiểu cảnh hồ Sen đẹp trên các tuyến đường chính, Quảng trường và Công viên Văn Miếu, thành phố Cao Lãnh...</p>\n<p>Song song với Lễ Hội Sen là Diễn đàn Kết nối du lịch giữa Thành phố Hồ Chí Minh và 13 tỉnh, thành Đồng bằng sông Cửu Long lần thứ II tại tỉnh Đồng Tháp.</p>\n<p>Lễ hội Sen 2022 được xem như hoạt động thiết thực và ý nghĩa chào mừng sinh nhật Chủ tịch Hồ Chí Minh của tỉnh Đồng Tháp.</p>\n<p><b>Tân Hồng</b></p>\n                            </div>"}