{"url": "https://vietnamnet.vn/be-nguyen-thao-my-mac-ung-thu-mau-duoc-ung-ho-hon-112-trieu-dong-2015615.html", "title": "Bé Nguyễn Thảo My mắc ung thư máu được ủng hộ hơn 112 triệu đồng", "abstract": "Báo VietNamNet vừa phối hợp chính quyền địa phương, trao tặng hơn 112 triệu đồng cho cháu bé 3 tuổi ở Quảng Trị mắc bệnh ung thư máu quái ác, không có tiền chữa trị.", "content_html": "<div>\n                                <p>PV Báo VietNamNet vừa tìm về thôn Xuân Quy, xã Triệu Độ, huyện Triệu Phong, Quảng Trị, trao số tiền 112.542.222 đồng cho gia đình vợ chồng anh Nguyễn Quang Nghị và chị Nguyễn Thị Thùy Sương. Đây là tấm lòng bạn đọc báo VietNamNet ủng hộ để anh chị có thêm kinh phí chữa bệnh cho con.</p>\n<p>Trước đó, báo VietNamNet đăng tải bài viết “V<a href=\"https://vietnamnet.vn/vo-chong-tre-that-long-nhin-con-tho-3-tuoi-ung-thu-mau-khong-tien-chua-tri-821493.html\">ợ chồng trẻ thắt lòng nhìn con thơ 3 tuổi ung thư máu không tiền chữa trị</a>”, phản ánh trường hợp cháu Nguyễn Thảo My (SN 2019, con gái út vợ chồng anh Nghị) vừa mới sinh ra đã gặp nhiều bất hạnh, mang trong mình bệnh ung thư máu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-dot-xa-tri-bang-hoa-chat-khien-chau-my-bi-rung-het-toc-suc-khoe-tieu-tuy-b76f6d92af8e41f6b64344108802a109.jpg\">\n<figcaption>Nhiều đợt xạ trị bằng hóa chất khiến cháu My bị rụng hết tóc, sức khỏe tiều tụy</figcaption>\n</figure>\n<p>Bài viết đăng tải đã nhận được nhiều sự quan tâm, ủng hộ của bạn đọc báo VietNamNet và nhiều tổ chức, cá nhân thiện nguyện trên địa bàn tỉnh Quảng Trị. Thương xót cho hoàn cảnh của cháu và gia đình, nhiều nhà hảo tâm đã ủng hộ vật chất, tinh thần giúp cháu bé vượt qua cơn bạo bệnh.</p>\n<p>Chia sẻ với PV, anh Nghị cho biết, từ khi ra đời, My là một đứa trẻ có tình trạng sức khỏe bình thường, không mắc bệnh bẩm sinh.</p>\n<p>Thế nhưng vào dịp Tết Nhâm Dần 2022, bé bỗng liên tục kêu đau, khóc không ngừng từ sáng đến tối nên vợ chồng anh Nghị đưa con lên khám ở Bệnh viện đa khoa tỉnh Quảng Trị.</p>\n<p>“Ngày 26 tháng Chạp năm ngoái, khi mọi người đang tất bật sửa soạn để đón Tết cổ truyền thì bất hạnh ập đến với gia đình tôi. Tại Bệnh viện đa khoa Quảng Trị, vợ chồng tôi chết lặng khi nghe bác sĩ chẩn đoán cháu bị ung thư máu giai đoạn đầu, nếu không chữa trị kịp thời thì khó giữ tính mạng”, anh Nghị nghẹn ngào nhớ lại.</p>\n<p>Được biết, vợ chồng anh không có việc làm ổn định, kinh tế gặp nhiều khó khăn. Mặc dù luôn cố gắng để vực dậy hoàn cảnh gia đình nhưng thời gian qua, do dịch Covid-19 diễn biến phức tạp nên nguồn thu nhập chính của cả gia đình cũng chỉ dựa vào tiền công làm thuê mỗi ngày 200.000 đồng của anh Nghị.</p>\n<p>Khi nhận hung tin con gái 3 tuổi mang bạo bệnh, anh Nghị và vợ rơi vào tâm trạng hoảng loạn, vay mượn bạn bè, người thân được 10 triệu đồng để đưa cháu nhập viện.</p>\n<p>Thời điểm trao tiền, cháu My cùng mẹ đang phải nằm điều trị tại Bệnh viện Trung ương Huế. Anh Nghị cho biết, trải qua nhiều đợt xạ trị, bệnh tình của con có tiến triển nhưng do ảnh hưởng của hóa chất và liên tiếp chịu đựng những cơn đau giày vò, cơ thể cháu bé tiều tụy, giật mình khóc thét mỗi đêm khiến ai nhìn vào cũng xót lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truoc-su-chung-kien-cua-chinh-quyen-dia-phuong-dai-dien-bao-vietnamnet-trao-tang-hon-112-trieu-dong-cua-ban-doc-ung-ho-gia-dinh--866fec3d80e74c11813d1226281a48f5.jpg\">\n<figcaption>Trước sự chứng kiến của chính quyền địa phương, đại diện báo VietNamNet trao tặng hơn 112 triệu đồng của bạn đọc ủng hộ gia đình chữa bệnh cho cháu My</figcaption>\n</figure>\n<p>“Thay mặt gia đình, tôi xin cúi đầu cảm tạ tấm lòng của độc giả và báo VietNamNet đã có sự quan tâm, hỗ trợ kịp thời dành cho gia đình. Với số tiền báo hỗ trợ, có thể nói là cả gia tài đối với gia đình tôi lúc này.</p>\n<p>Tôi sẽ dành toàn bộ số tiền để mua thuốc men, giúp con gái điều trị vượt qua cơn bạo bệnh”, anh Nghị cho biết.</p>\n<p>Ông Phan Văn Linh – Chủ tịch UBND huyện Triệu Phong chia sẻ, đây không phải là lần đầu tiên những hoàn cảnh khó khăn trên địa bàn được độc giả báo VietNamNet quan tâm, ủng hộ.</p>\n<p>Chủ tịch UBND huyện Triệu Phong cho biết, mặc dù chính quyền rất quan tâm, chăm lo đến đời sống của người dân, của những hoàn cảnh gia đình khó khăn trên địa bàn nhưng những sự hỗ trợ, chia sẻ kịp thời của báo VietNamNet là kịp thời, đáng ghi nhận và có sức lan tỏa mạnh mẽ về tính nhân văn, nhân đạo.</p>\n<p>“Thay mặt chính quyền địa phương, tôi xin gửi lời cảm ơn đến độc giả báo VietNamNet. Mong rằng, trong thời gian tới, quý báo sẽ có nhiều hoạt động thiết thực, ý nghĩa hơn nữa để quan tâm, chăm lo và hỗ trợ cho những hoàn cảnh bất hạnh khác trên địa bàn”, ông Linh nhấn mạnh.</p>\n<p><strong>Quang Thành</strong></p>\n                            </div>"}