{"url": "https://vietnamnet.vn/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-bien-dang-khuon-mat-804632.html", "title": "Tiếng khóc xé lòng của bé gái 2 tuổi bị ung thư biến dạng khuôn mặt", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tháng 8, trong thời điểm dịch Covid-19 bùng mạnh, thành phố thực hiện giãn cách xã hội theo Chỉ thị 16, gia đình chị Nguyễn Thị Phương Thảo (40 tuổi) lại tá hỏa đưa con gái út đi khắp nơi để khám bệnh. Em bé Trần Nguyễn Bảo Ngọc gần 2 tuổi bị sưng hàm trái.</p>\r\n<p class=\"t-j\">Chị Thảo nghẹn giọng: “<em>Lúc đầu, gia đình tôi cứ nghĩ con mọc răng nên mới sưng, nhưng đi khám rồi uống thuốc mãi không khỏi. Mà càng ngày, chỗ bị sưng càng lớn dần lên, chồi hẳn ra khỏi miệng con. Chúng tôi vừa lo sợ, vừa đau lòng. Thương con lắm</em>”.</p>\r\n<p class=\"t-j\">Đi khám và uống thuốc cả tháng trời nhưng không đúng bệnh, sau đó, trong một lần đưa Bảo Ngọc đi cấp cứu tại Bệnh viện Nhi đồng 1, làm các xét nghiệm sinh thiết, bác sĩ chẩn đoán con bị u má trái. Con được chuyển sang Bệnh viện Truyền máu và Huyết học để làm xét nghiệm tủy đồ, may mắn, tế bào ung thư chưa di căn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-khuon-mat-bien-dang-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cô bé đáng thương bị khối u làm biến dạng khuôn mặt.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-khuon-mat-bien-dang-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cứ sau mỗi đợt thuốc, khối u trong má trái của con teo dần.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tháng 9, bé Bảo Ngọc gia nhập đội chiến binh nhí của Bệnh viện Ung bướu TP.HCM. Giữa những em bé đầu trọc, tay cắm kim chuyền, con vẫn gây ấn tượng mạnh bởi khuôn mặt biến dạng nặng. Khối u liên tục rỉ máu lẫn dịch nên con thường xuyên thiếu máu 3 dòng, nấm miệng.</p>\r\n<p class=\"t-j\">Mắc phải căn bệnh quái ác, chẳng có lời hứa hẹn nào từ các bác sĩ đối với cha mẹ con, chỉ có thể “cố gắng hết sức”, “còn nước còn tát”. May mắn, Bảo Ngọc đáp ứng thuốc, sau khi đánh hết 3 toa hóa trị, khối u đã teo bớt, dù vẫn còn sưng to.</p>\r\n<p class=\"t-j\">Chỉ vài tháng phát bệnh, đau đớn khiến con ăn uống kém, thường xuyên khóc ngằn ngặt cả ngày đêm. Nhưng bởi con còn quá bé nên chẳng thể nói ra sự đau đớn của mình. Mới đây, khi thấy con khóc quằn quại, chị Thảo đưa con đi khám mới phát hiện bị nhiễm trùng máu, thiếu máu, phải lập tức nhập viện điều trị khiến người mẹ xót xa.</p>\r\n<p class=\"t-j\">Thương con gái bé nhỏ mắc bệnh hiểm nghèo, chị càng đau lòng hơn khi gia đình đã kiệt quệ, không còn đủ khả năng để lo liệu chi phí tiếp tục khám, chữa bệnh cho con.</p>\r\n<p class=\"t-j\">Bé Bảo Ngọc là đứa con “lỡ kế hoạch” ở tuổi 39 của chị Thảo. Vợ chồng chị còn 2 con gái lớn. Trước khi sinh Bảo Ngọc, vợ chồng chị mướn nhà trọ, đi làm công nhân để nuôi 2 con ăn học. Từ lúc sinh con ra, chị Thảo phải nghỉ làm, một mình anh Trần Quang Minh gánh vác. Đồng lương công nhân ít ỏi của anh chẳng cáng đáng nổi chi phí của cả gia đình, con gái lớn buộc phải dừng học để đi làm, phụ đỡ cha mẹ.</p>\r\n<p class=\"t-j\">Mùa hè năm nay, dịch bệnh khiến chồng và con gái chị đều thất nghiệp. Họ phải chi tiêu dè xẻn số tiền ít ỏi còn lại, chật vật qua ngày. Chẳng may đúng lúc con gái phát bệnh, vợ chồng chị phải vay mượn khắp nơi để có tiền đưa con đi khám, điều trị.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/27/16/tieng-khoc-xe-long-cua-be-gai-2-tuoi-bi-ung-thu-khuon-mat-bien-dang-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\"Đau đớn khiến con cứ khóc ngằn ngặt mà tôi xót hết ruột gan cô ạ\", chị Thảo nghẹn giọng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Thảo giãi bày, thời điểm thành phố thực hiện “Ai ở đâu, ở yên đấy”, vợ chồng chị đưa con đi khám nhưng không nơi nào nhận cho con nằm lại để theo dõi. Phải đi đi về về, không chỉ tốn kém tiền khám bệnh, mà còn tốn thêm cả tiền thuê xe và xét nghiệm Covid-19.</p>\r\n<p class=\"t-j\">Đến lúc điều trị, dù bé Bảo Ngọc có bảo hiểm 100% nhưng do phải đánh thuốc đặc trị, không nằm trong danh mục bảo hiểm chi trả nên có đợt, chỉ 3 tuần điều trị, viện phí của con lên tới hơn 10 triệu đồng. Sau hơn 4 tháng con phát bệnh, gia đình chị đã vay mượn hơn 100 triệu đồng.</p>\r\n<p class=\"t-j\">Đợt này, Bảo Ngọc phải nằm viện do bị nhiễm trùng máu, đợi khi sức khỏe con ổn định sẽ chuyển sang đánh tiếp những đợt thuốc hóa trị. Nhưng gia đình chị đã kiệt quệ, chẳng biết làm cách nào để lo được khoản chi phí sắp tới.  </p>\r\n<p class=\"t-j\"><strong>Khánh Hòa</strong></p>\r\n<div class=\"template notered20117  t-j\"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Nguyễn Thị Phương Thảo hoặc anh Trần Quang Minh; Địa chỉ nhà trọ: Số 35A đường Phan Văn Hớn, phường Tân Thời Nhất, Q.12, TP.HCM; Điện thoại: <strong>0779197312</strong>.<br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2021.364 (bé Trần Nguyễn Bảo Ngọc)</strong><br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: <strong>Báo VietNamnet</strong><br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: <strong>028 3818 1436</strong>.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/lien-tuc-oi-ra-mau-be-trai-8-tuoi-bi-xo-gan-xin-cuu-gap-803437.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/19/2-thang-oi-ra-mau-4-lan-be-trai-8-tuoi-bi-xo-gan-xin-cuu-gap.jpg?w=145&amp;h=101\" alt=\"Liên tục ói ra máu, bé trai 8 tuổi bị xơ gan xin cứu gấp\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/lien-tuc-oi-ra-mau-be-trai-8-tuoi-bi-xo-gan-xin-cuu-gap-803437.html#inner-article\">Liên tục ói ra máu, bé trai 8 tuổi bị xơ gan xin cứu gấp</a></h4>\r\n<p class=\"summary d-table c-000\">Võ Nguyễn Ngọc Long mắc phải căn bệnh teo đường mật bẩm sinh dẫn đến xơ gan. Bác sĩ nói con là đứa trẻ may mắn vì có thể sống sót đến bây giờ, nhưng tính mạng của con đang bị đe dọa, nếu không tiến hành ghép gan.</p>\r\n</div>\n                            </div>"}