{"url": "https://vietnamnet.vn/khan-truong-trien-khai-dau-tu-cai-tao-cac-du-an-y-te-giao-duc-va-van-hoa-2046626.html", "title": "Hà Nội khẩn trương triển khai đầu tư, cải tạo các dự án y tế, giáo dục và văn hoá", "abstract": "Chủ tịch HĐND TP Hà Nội đề nghị các địa phương phải phối hợp chặt chẽ với các sở, ngành để tháo gỡ kịp thời các khó khăn vướng mắc, đảm bảo các nhiệm vụ thật hiệu quả, dự án đạt chất lượng.", "content_html": "<div>\n                                <p>Chiều 4/8, Chủ tịch HĐND TP Nguyễn Ngọc Tuấn, Trưởng Ban Chỉ đạo triển khai đầu tư, cải tạo trường học công lập đạt chuẩn quốc gia, nâng cấp hệ thống y tế và tu bổ, tôn tạo di tích trong giai đoạn 2022-2025 và các năm tiếp theo của TP chủ trì hội nghị triển khai một số nhiệm vụ trọng tâm của Ban Chỉ đạo.</p>\n<p>Theo báo cáo, tại Nghị quyết số 02/NQ-HĐND, ngày 8/4/2022, của HĐND TP về đầu tư xây dựng, cải tạo trường học công lập để đủ điều kiện đạt chuẩn quốc gia, nâng cấp hệ thống y tế và tu bổ tôn tạo di tích trong giai đoạn 2022-2025 và các năm tiếp theo, TP dự kiến đầu tư 3 lĩnh vực, trong giai đoạn 2022-2025 và các năm tiếp theo, là 49.203 tỷ đồng cho 1.469 dự án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/ha-noi-180.jpeg\">\n<figcaption>Chủ tịch HĐND TP Hà Nội Nguyễn Ngọc Tuấn chủ trì hội nghị. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Trong đó, lĩnh vực giáo dục gần 21 nghìn tỷ đồng cho 653 dự án; lĩnh vực y tế hơn 14 nghìn tỷ đồng cho 237 dự án; lĩnh vực di tích hơn 14 nghìn tỷ đồng cho 579 dự án (Nghị quyết số 02/NQ-HĐND đã bao gồm các dự án đã được HĐND thành phố phê duyệt tại Nghị quyết số 21/NQ-HĐND ngày 23/9/2021).</p>\n<p>Đến nay, TP đã bố trí vốn trong năm 2021-2022 là hơn 11.291 tỷ đồng để thực hiện các dự án của 3 lĩnh vực. Trong đó, đã bố trí kế hoạch đầu tư vốn 1.204,202 tỷ đồng thực hiện 20 dự án cấp TP. Hiện, còn 216 dự án cấp TP chưa đủ thủ tục để đủ điều kiện bố trí vốn (119 dự án đầu tư trường học, 33 dự án y tế,  48 dự án tu bổ, tôn tạo di tích lịch sử - văn hóa).  Sở Kế hoạch và Đầu tư đang phối hợp với các Sở Giáo dục và Đào tạo, Y tế, Văn hóa và Thể thao rà soát và đề xuất phương án đẩy nhanh tiến độ thực hiện các thủ tục đầu tư, đề xuất dự án.</p>\n<p>Ngoài ra, TP cũng đã hỗ trợ quận, huyện là 10.087,1 tỷ đồng để thực hiện 596 dự án thuộc kế hoạch 3 lĩnh vực trên; hiện còn 637 dự án cấp quận huyện quản lý chưa đủ thủ tục để đủ điều kiện bố trí vốn.</p>\n<p>Đại diện lãnh đạo các quận: Ba Đình, Bắc Từ Liêm, Cầu Giấy, Hà Đông, Hai Bà Trưng, Hoàn Kiếm đều cho rằng, với các quận trung tâm, khó khăn lớn nhất là diện tích xây dựng trường chuẩn quốc gia. Vì thế, giải pháp là phải nâng tầng các trường hiện hữu để đáp ứng yêu cầu.</p>\n<p>Bên cạnh đó, đại diện các quận cũng đề xuất TP cân đối ngân sách, bố trí thêm nguồn lực cho các quận trong việc đầu tư nâng cấp hệ thống y tế, cải tạo, tu bổ, tôn tạo di tích.</p>\n<p>Đại diện các huyện: Ba Vì, Chương Mỹ, Đan Phượng, Gia Lâm, Hoài Đức cho rằng, khối huyện đang rất khó khăn trong việc cân đối vốn để đối ứng triển khai các dự án, nên một số dự án đã phải tính kế hoạch ứng vốn của năm 2023 cho việc này. Đặc biệt, công tác giải phóng mặt bằng một số dự án cũng gặp khó khăn, nhưng các huyện sẽ quyết tâm hoàn thành các dự án, giải ngân hết nguồn vốn TP hỗ trợ và kế hoạch vốn năm 2022 của địa phương…</p>\n<p>Đại diện lãnh đạo các sở: Văn hóa - Thể thao, Giáo dục và Đào tạo, Y tế đã trao đổi, báo cáo với Ban Chỉ đạo một số nội dung trong quá trình triển khai các dự án thuộc lĩnh vực quản lý; đồng thời kiến nghị, đề xuất một số giải pháp để nhanh chóng hoàn thành các dự án theo kế hoạch, đặc biệt là trong lĩnh vực đầu tư thiết bị y tế, đầu tư các trường đạt chuẩn quốc gia…</p>\n<p><strong>Sát sao đầu việc, thúc đẩy nhanh các dự án</strong></p>\n<p>Tổng hợp nội dung thảo luận, Phó Chủ tịch UBND TP Chử Xuân Dũng đề nghị các sở, ngành, địa phương phải chủ động, nêu cao tinh thần trách nhiệm, phối hợp chặt chẽ và báo cáo kịp thời với Ban Chỉ đạo tiến độ triển khai, quản lý tốt các dự án, đảm bảo sau khi hoàn thành được người dân hoan nghênh, đặc biệt là lĩnh vực tu bổ, tôn tạo di tích.</p>\n<p>Phó Chủ tịch HĐND TP Phạm Quí Tiên cho rằng, Ban Chỉ đạo đã triển khai rất kịp thời các nhiệm vụ, do đó các sở, ngành, quận huyện phải cùng vào cuộc, sát sao và khẩn trương trong thực hiện, triển khai các dự án thuộc lĩnh vực ngành, địa phương quản lý.</p>\n<p>Kết luận hội nghị, Chủ tịch HĐND TP Nguyễn Ngọc Tuấn cho biết, ngay sau khi có Quyết định 2914-QĐ/TU, ngày 5/7/2022, của Ban Thường vụ Thành ủy, Ban Chỉ đạo đã khẩn trương phân công thành viên Ban Chỉ đạo, thành lập Tổ công tác giúp việc và ban hành Quy chế hoạt động của Ban Chỉ đạo.</p>\n<p>Ghi nhận các sở, ngành, địa phương đã vào cuộc rất trách nhiệm, tích cực triển khai các nhiệm vụ của Ban Chỉ đạo, trong đó, một số quận, huyện, thị ủy đã thành lập Ban Chỉ đạo triển khai, xây dựng kế hoạch cụ thể hoá từng nhiệm vụ, ông Nguyễn Ngọc Tuấn cũng yêu cầu bộ phận giúp việc Ban Chỉ đạo hoàn thiện các dự thảo quy chế hoạt động, thành lập tổ giúp việc; các quận, huyện còn lại cũng sớm thành lập Ban Chỉ đạo, sát sao đầu việc, để thúc đẩy nhanh các dự án; các sở, ngành, địa phương thường xuyên rà soát, tổng hợp, báo cáo cập nhật về tiến độ để dễ theo dõi, chỉ đạo, đôn đốc.</p>\n<p>“Quá trình triển khai, các địa phương phải phối hợp chặt chẽ với các sở, ngành để tháo gỡ kịp thời các khó khăn vướng mắc, đảm bảo các nhiệm vụ thật hiệu quả, dự án đạt chất lượng”, ông Tuấn nhấn mạnh.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}