{"url": "https://vietnamnet.vn/lai-chau-ket-qua-tich-cuc-trong-cong-tac-giam-ngheo-ben-vung-2017820.html", "title": "Lai Châu: Kết quả tích cực trong công tác giảm nghèo bền vững", "abstract": "Ngay từ đầu năm 2022, tỉnh Lai Châu đã triển khai nhiều hoạt động liên quan đến phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.", "content_html": "<div>\n                                <p>Lai Châu là tỉnh có địa bàn trải rộng, đường biên giới kéo dài, tiếp giáp với tỉnh Vân Nam (Trung Quốc), người dân tộc thiểu số chiếm trên 87%. Điều kiện kinh tế – xã hội của tỉnh còn nhiều khó khăn do xuất phát điểm thấp, tỷ lệ hộ nghèo, cận nghèo cao.</p>\n<p>Những năm qua, được sự quan tâm, chỉ đạo của Tỉnh ủy, Hội đồng nhân dân, Ủy ban nhân dân tỉnh, sự vào cuộc của các cấp, các ngành, các tổ chức chính trị – xã hội cùng sự đồng thuận của người dân, Lai Châu đã đạt được những kết quả tích cực trong công tác giảm nghèo bền vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/lai-chau-ket-qua-tich-cuc-trong-cong-tac-giam-ngheo-ben-vung-7a7d35b7e2fc403fbecb8b7660f61bb3.jpg\">\n<figcaption><em>Người dân từng bước thoát nghèo nhờ chính sách thiết thực của Đảng, Nhà nước.</em></figcaption>\n</figure>\n<p><strong>Hai điểm sáng xóa đói giảm nghèo</strong></p>\n<p>Mường Tè là huyện biên giới nghèo của tỉnh Lai Châu với tỷ lệ hộ nghèo cao. Từ các chương trình, dự án hỗ trợ của Đảng và Nhà nước, bộ mặt nông thôn vùng cao biên giới Mường Tè những năm gần đây có khởi sắc rõ rệt, số hộ nghèo giảm mạnh qua từng năm.</p>\n<p>Toàn huyện có 6 xã biên giới Ka Lăng, Thu Lũm, Tá Bạ, Mù Cả, Pa Ủ, Pa Vệ Sử và 12/14 xã thuộc diện đặc biệt khó khăn. Trình độ dân trí thấp, đời sống của người dân nơi đây còn gặp nhiều khó khăn. Hạ tầng giao thông và các công trình phúc lợi phục vụ sinh hoạt, sản xuất chưa được đầu tư đồng bộ dẫn tới tỷ lệ hộ nghèo cao.</p>\n<p>Trước thực trạng trên, Đảng bộ và chính quyền huyện Mường Tè đã chủ động xây dựng kế hoạch, phương án triển khai các chương trình xóa đói giảm nghèo, thúc đẩy kinh tế địa phương phát triển góp phần giúp Mường Tè thay đổi diện mạo.</p>\n<p>Các cấp, các ngành trong huyện xác định giảm nghèo bền vững là một trong những nhiệm vụ trọng tâm trong phát triển kinh tế - xã hội. Huyện đã tập trung tuyên truyền nâng cao nhận thức của cán bộ, đảng viên và nhân dân trên địa bàn nhằm tạo sự đồng thuận trong quá trình thực hiện chương trình giảm nghèo. Khuyến khích, động viên hộ nghèo tự nguyện đăng ký cam kết vươn lên thoát nghèo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/lai-chau-ket-qua-tich-cuc-trong-cong-tac-giam-ngheo-ben-vung-e52b16abfe7c4f70ac57f157a9896c98.jpg\">\n<figcaption><em>Bà con dân tộc Hà Nhì ở huyện Mường Tè. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p>Huyện tận dụng tối đa nguồn lực hỗ trợ từ Trung ương, tỉnh để ưu tiên phát triển các mô hình kinh tế mới, tập trung đầu tư hệ thống cơ sở hạ tầng đường giao thông, trường học, trạm y tế.</p>\n<p>Song song đó là quan tâm khai thác tiềm năng, lợi thế của địa phương. Từng bước chuyển đổi cây trồng kém hiệu quả sang trồng cây có giá trị kinh tế, chuyển từ hình thức chăn nuôi gia súc nhỏ lẻ sang chăn nuôi theo hướng hàng hóa, với quy mô lớn. Các chính sách giảm nghèo, đảm bảo an sinh xã hội cũng được huyện triển khai đầy đủ, kịp thời và đi vào cuộc sống.</p>\n<p>Giai đoạn 2016 - 2020, huyện Mường Tè được phân bổ nguồn vốn gần 381 tỷ đồng để thực hiện Chương trình Mục tiêu quốc gia giảm nghèo bền vững; trong đó Chương trình 30a hơn 293,5 tỷ đồng, còn lại là nguồn vốn Chương trình 135.</p>\n<p>Nguồn vốn này được thực hiện xây dựng các công trình hạ tầng thiết yếu như hệ thống đường giao thông, công trình thủy lợi, cấp nước sinh hoạt, trường học; hỗ trợ xóa nhà tạm cho các hộ nghèo, hộ khó khăn, ổn định cuộc sống cho người dân.</p>\n<p>Hỗ trợ phát triển sản xuất, đa dạng hóa sinh kế và nhân rộng mô hình giảm nghèo; trong đó chủ yếu hỗ trợ các giống cây, con giống, máy móc thiết bị, vật tư phân bón, thuốc bảo vệ thực vật… cho các hộ nghèo, cận nghèo. Từ đó, tạo điều kiện cho các hộ gia đình phát triển kinh tế, cải thiện đời sống và được hưởng các dịch vụ xã hội cơ bản. </p>\n<p>Giai đoạn 2016 - 2021, huyện Mường Tè giảm tỷ lệ hộ nghèo từ 54,63% năm 2016 xuống còn 24,09% vào cuối năm 2021 (theo tiêu chí cũ); thu nhập bình quân năm 2021 đạt 24,5 triệu đồng/người/năm.</p>\n<p>Một huyện khác trong tỉnh Lai Châu là Sìn Hồ, nhờ nguồn vốn vay từ Ngân hàng Chính sách xã hội mà nhiều gia đình có điều kiện phát triển kinh tế, tiếp cận khoa học kỹ thuật. Nhiều mô hình kinh tế mới hình thành tại các xã, bản, đời sống vật chất và tinh thần của người dân được cải thiện.</p>\n<p>Người dân nơi đây thường xuyên chịu ảnh hưởng bởi diễn biến khí hậu cực đoan, thường có mưa đá, gió lốc, sạt lở đất, lũ quét... gây thiệt hại về người, tài sản, vật nuôi, cây trồng. Điều kiện tự nhiên khó khăn nhưng người dân, chính quyền các cấp… chung tay đẩy lùi cái đói, cái nghèo, vươn lên xóa nghèo, phát triển kinh tế.</p>\n<p>Ngân hàng Chính sách xã hội huyện kịp thời hỗ trợ các đối tượng chính sách, hộ nghèo, đoàn viên thanh niên, người lao động có thu nhập thấp. Hiện Ngân hàng Chính sách xã hội huyện đã hỗ trợ gần 10.000 hộ được tiếp cận nguồn vốn vay ưu đãi với dư nợ đạt 410 tỷ đồng.</p>\n<p>Nhờ quản lý và sử dụng nguồn vốn vay đúng mục đích đã góp phần giảm tỷ lệ hộ nghèo của địa phương xuống còn 47% theo chuẩn mới (năm 2021). Cũng nhờ nguồn vốn hỗ trợ kinh doanh mà nhiều hộ dân yên tâm chủ động ứng phó dịch bệnh Covid-19, thu nhập bình quân toàn huyện được duy trì ở mức 35 triệu đồng/người/năm 2021.</p>\n<p>Vốn vay ưu đãi giúp nhiều hộ dân có điều kiện vươn lên thoát nghèo, trong đó vốn vay dành cho các hộ sản xuất, kinh doanh thúc đẩy hình thành nhiều ngành nghề, xưởng sản xuất, hợp tác xã, trang trại chăn nuôi, góp phần khai thác thế mạnh tại địa phương.</p>\n<p>Nguồn vốn vay ưu đãi từ các chương trình, chính sách của Đảng, Nhà nước đã tạo điều kiện thuận lợi cho phép các địa phương chủ động bố trí và thực hiện vốn theo tiêu chí cụ thể, rõ ràng, phù hợp với trình độ phát triển và nhu cầu của từng huyện, xã, bản trên địa bàn. Nhờ vậy, đời sống của người dân, nhất là ở các địa phương nghèo như Sìn Hồ, Mường Tè, Phong Thổ... từng bước được nâng lên. Thu nhập bình quân đầu người nói chung, vùng khó khăn nói riêng đều có tốc độ tăng trưởng khá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/lai-chau-ket-qua-tich-cuc-trong-cong-tac-giam-ngheo-ben-vung-ebc2d006e4c24713b125168a28b3bb0a.jpg\">\n<figcaption><em>Nuôi cá tầm thoát nghèo ở huyện Phong Thổ. Ảnh: Lê Anh Dũng.</em></figcaption>\n</figure>\n<p><strong>Áp dụng hiệu quả các chương trình phát triển kinh tế vùng dân tộc thiểu số</strong></p>\n<p>Ngay từ đầu năm 2022, tỉnh Lai Châu đã triển khai nhiều hoạt động liên quan đến phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.</p>\n<p>Sở Kế hoạch và Đầu tư tỉnh hướng dẫn, triển khai các quy định, hướng dẫn của Trung ương nhằm thống nhất cách hiểu, áp dụng quy định của Trung ương vào xây dựng các văn bản triển khai Chương trình của tỉnh, của huyện, như: Quyết định số 1719/QĐ/TTg ngày 14/10/2021 của Thủ tướng Chính phủ phê duyệt Chương trình Mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 và Quyết định số 39/2021/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình Mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025 và một số văn bản có liên quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/lai-chau-ket-qua-tich-cuc-trong-cong-tac-giam-ngheo-ben-vung-8994807662a744c18406a76f93c1608b.jpg\">\n<figcaption><em>Tỉnh Lai Châu triển khai nhiều hoạt động liên quan đến phát triển kinh tế - xã hội, giảm nghèo bền vững. </em></figcaption>\n</figure>\n<p>Theo Quyết định số 1719 của Thủ tướng Chính phủ phê duyệt gồm 10 dự án: Giải quyết tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt; Quy hoạch, sắp xếp, bố trí, ổn định dân cư ở những nơi cần thiết; Phát triển sản xuất nông, lâm nghiệp bền vững, phát huy tiềm năng, thế mạnh của các vùng miền để sản xuất hàng hóa theo chuỗi giá trị; Đầu tư cơ sở hạ tầng thiết yếu phục vụ sản xuất, đời sống trong vùng đồng bào dân tộc thiểu số và miền núi và các đơn vị sự nghiệp công lập của lĩnh vực dân tộc; Phát triển giáo dục đào tạo nâng cao chất lượng nguồn nhân lực; Bảo tồn, phát huy giá trị văn hóa truyền thống tốt đẹp của các dân tộc thiểu số gắn với phát triển du lịch; Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số, phòng chống suy dinh dưỡng trẻ em; Thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phục nữ và trẻ em; Đầu tư phát triển nhóm dân tộc thiểu số rất ít người và nhóm dân tộc còn nhiều khó khăn; Truyền thông, tuyên truyền, vận động trong vùng đồng bào dân tộc thiểu số và miền núi, kiểm tra, giám sát đánh giá việc tổ chức thực hiện Chương trình.</p>\n<p>Mới đây, UBND tỉnh Lai Châu tiếp tục tổ chức cuộc họp về tiến độ triển khai xây dựng nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước thực hiện Chương trình Mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025; tiến độ triển khai các dự án đầu tư theo Nghị định số 57/2018/NĐ-CP ngày 17/4/2018 của Chính phủ.</p>\n<p>Tại cuộc họp, đại diện các sở, ngành đã nêu rõ những khó khăn, vướng mắc của từng nhiệm vụ cụ thể và đề xuất các giải pháp để tháo gỡ nhằm đẩy nhanh tiến độ thực hiện.</p>\n<p>Chủ tịch UBND tỉnh Trần Tiến Dũng nhấn mạnh ý nghĩa của việc hiểu đúng, hiểu sâu các nội dung của Chương trình này, từ đó mới áp dụng, đề xuất và điều phối một cách hiệu quả. </p>\n<p>Ông Dũng đề nghị Sở Kế hoạch và Đầu tư chủ trì tổ chức  hội nghị để triển khai các nội dung của chương trình, cách hiểu, cách áp dụng, có giải thích chi tiết, cụ thể về nguyên tắc, tiêu chí; có sự tham gia của Ban Chỉ đạo các cấp và tham gia của điểm cầu các huyện, thành phố. Sau đó, Sở Kế hoạch và Đầu tư tổ chức làm việc với các huyện, thành phố để thống nhất lại. Đồng thời thành lập Tổ giúp việc cho Ban Chỉ đạo tỉnh gồm các sở, ngành liên quan và có sự tham gia của các chuyên gia ở các cơ quan để nâng cao hiệu quả của công tác tham mưu, giúp việc cho Ban Chỉ đạo.</p>\n<p>Đối với việc xây dựng nguyên tắc, tiêu chí, định mức, Chủ tịch UBND tỉnh đồng tình với ý kiến của các đơn vị tham dự cuộc họp. Ngoài tiêu chí của Trung ương phải có tiêu chí linh hoạt của địa phương theo định hướng về phát triển kinh tế - xã hội của tỉnh. Cần kết hợp giữa đầu tư của Nhà nước và công tác xã hội hóa để nhân dân cùng tham gia góp phần nâng cao hiệu quả. </p>\n<p>Ngoài ra, thời gian tới, tỉnh tăng cường công tác chỉ đạo điều hành: Tiếp tục phát huy những kết quả đạt được, khắc phục những khuyết điểm, hạn chế trong công tác quản lý, điều hành của giai đoạn trước, đề ra giải pháp quản lý, điều hành giai đoạn 2021 – 2025 sát với tình hình thực tiễn. Đặc biệt là công tác đào tạo, bồi dưỡng, nâng cao trình độ và tập huấn các kiến thức về quản lý, điều hành cho đội ngũ cán bộ thực hiện các nhiệm vụ về xây dựng nông thôn mới, giảm nghèo và cán bộ dân tộc thiểu số các cấp, nhất là đội ngũ cán bộ ở cơ sở xã, thôn, bản, những người trực tiếp chỉ đạo thực hiện.</p>\n<p>Tập trung huy động các nguồn lực để xây dựng kết cấu hạ tầng – xã hội vùng nông thôn, vùng đồng bào dân tộc thiểu số, vùng có tỷ lệ hộ nghèo cao, tập trung vào hệ thống giao thông nông thôn, đường nội đồng, thủy lợi, nước sinh hoạt và vệ sinh môi trường nông thôn; phát triển hệ thống trường học, trạm y tế, bưu chính viễn thông. Thực hiện chính sách thu hút, kêu gọi doanh nghiệp đầu tư, ưu tiên đối với lĩnh vực nông nghiệp và lĩnh vực phi nông nghiệp có sử dụng nhiều lao động.</p>\n<p>Đẩy mạnh công tác đào tạo nghề để giải quyết việc làm cho lao động nông thôn, lao động là người dân tộc thiểu số góp phần chuyển dịch cơ cấu kinh tế và cơ cấu lao động khu vực nông thôn theo hướng giảm dần tỷ trọng lao động trong lĩnh vực nông, lâm, ngư nghiệp. Thực hiện đào tạo gắn với chương trình tái cơ cấu nông nghiệp, nhu cầu của các doanh nghiệp, xã hội. Khuyến khích các doanh nghiệp tham gia đào tạo, nâng cao chất lượng lao động...</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}