{"url": "https://vietnamnet.vn/ban-doc-ung-ho-be-nguyen-nu-tam-di-gan-48-trieu-dong-2011492.html", "title": "Bạn đọc ủng hộ bé Nguyễn Nữ Tâm Di gần 48 triệu đồng", "abstract": "Nhận được số tiền do bạn đọc VietNamNet ủng hộ, chị Nguyễn Thị Hằng vui vẻ thở phào. Gia đình chị vốn đang chật vật lo khoản tiền cho toa thuốc sắp tới của con gái.", "content_html": "<div>\n                                <p>Nguyễn Nữ Tâm Di là nhân vật trong bài viết \"<a href=\"https://vietnamnet.vn/be-gai-6-tuoi-2-lan-bi-u-nao-gao-khoc-keu-cuu-825040.html\">Bé gái 6 tuổi 2 lần bị u não gào khóc kêu cứu</a>\", đăng tải ngày 2/4. Đứa trẻ đáng thương đã nhận được sự quan tâm của đông đảo bạn đọc </p>\n<p>Vừa qua, Báo VietNamNet đã chuyển 47.877.800 đồng cho chị Nguyễn Thị Hằng, mẹ của Tâm Di. Đây là số tiền do các nhà hảo tâm giúp đỡ con thông qua Báo VietNamNet. Chị Hằng cho biết, mấy ngày nay bác sĩ cho con về đợt nên 2 mẹ con tranh thủ về quê Đắk Nông để xoay sở tiền bạc, chuẩn bị cho toa thuốc sắp tới của con. Tuy nhiên, đến nay, gia đình không thể vay mượn thêm được nữa.</p>\n<p>\"<em>Sự giúp đỡ của các nhà hảo tâm giống như tấm phao cứu sinh đối với gia đình tôi. Tôi vô cùng biết ơn, không có lời nào diễn tả hết được</em>\", chị Hằng bày tỏ.</p>\n<p>Trước đó, Tâm Di được phát hiện căn bệnh u não vào tháng 12 năm 2017, khi đó con mới được hơn 1 tuổi. Sau ca phẫu thuật mổ khối u, bác sĩ khuyên gia đình chuyển con vào Bệnh viện Ung bướu để được điều trị chuyên sâu, tuy nhiên, vì không có tiền, vợ chồng chị Hằng đành đưa con về, chỉ tái khám khi con bị viêm não.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ban-doc-ung-ho-be-nguyen-nu-tam-di-gan-48-trieu-dong-82e70bbbbfad4dd386a12c28b7f1fced.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/benh-tat-dau-don-khien-be-tam-di-kho-so-d8dad84f21894c6bb1f11dd59feff60e.jpg\">\n<figcaption>Bệnh tật đau đớn khiến bé Tâm Di khổ sở.</figcaption>\n</figure>\n<p>Đến tháng 3 năm ngoái, căn bệnh u não của Tâm Di một lần nữa tái phát. Con lại phải trải qua ca phẫu thuật cắt bỏ khối u, đặt ống dẫn lưu. Lần này, bác sĩ không cho cha mẹ con lựa chọn, bởi nếu không được điều trị đúng phương pháp, con sẽ gặp nguy hiểm. Trải qua những lần cấp cứu vì tắc ống dẫn lưu, rồi những đợt thuốc hóa chất hành hạ, cô bé tội nghiệp đã vài lần thập tử nhất sinh. May mắn con mạng lớn nên đều qua khỏi.</p>\n<p>Đợt này, gia đình chị Hằng phải lo chi phí khoảng 100 triệu đồng để chuẩn bị cho con ra Huế xạ trị. Đáng tiếc, vợ chồng chị bán hết sạch tài sản trong nhà cũng chỉ được 30 triệu đồng, còn tới 70 triệu chưa biết đào ở đâu ra. Trong khi chị Hằng phải kề cận để chăm sóc con gái, chồng của chị lại gặp tai nạn lao động vài tháng trước dẫn đến trật khớp vai. Nhà đã kiệt quệ, lại chẳng có người làm kinh tế, chẳng ai dám cho vợ chồng chị vay mượn thêm nữa.</p>\n<p>Người mẹ trẻ như rơi vào đường cùng, không còn gì để cứu con, chị đành tìm đến Báo VietNamNet với hi vọng sẽ có những tấm lòng nhân ái thương cho số phận bi đát của con.</p>\n<p><strong>Khánh Hòa</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-ngoai-dot-quy-khong-tien-dieu-tri-chau-trai-kho-tim-khoc-ca-dem-2008810.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-ngoai-dot-quy-khong-tien-dieu-tri-chau-trai-kho-tim-khoc-ca-dem-3779eb9f3b5f4699848f73835d67346a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-ngoai-dot-quy-khong-tien-dieu-tri-chau-trai-kho-tim-khoc-ca-dem-2008810.html\">Bà ngoại đột quỵ không tiền điều trị, cháu trai khờ tìm khóc cả đêm</a><span class=\"summary__content-desc\">Một ngày giữa tháng 3, bà Huệ bất ngờ bị đột quỵ, phải nằm viện đến tận bây giờ. Người cháu trai khờ khạo do di chứng tai nạn liên tục khóc ròng, sợ bị ngoại bỏ lại. Bởi, bà vốn là chỗ dựa duy nhất của em.</span></div>\n</summary>\n                            </div>"}