{"url": "https://vietnamnet.vn/nhan-tin-con-ung-thu-bo-khuyu-goi-khoc-nuc-no-803165.html", "title": "Nhận tin con ung thư, bố khuỵu gối khóc nức nở", "abstract": "", "content_html": "<div>\n                                <p><strong>2 bà cháu đều mắc bệnh ung thư</strong></p>\r\n<p>Đến thời thời điểm hiện tại, chị Đinh Thị Hạnh (38 tuổi, ở Tiểu khu 6, thị trấn Hà Trung, huyện Hà Trung, tỉnh Thanh Hoá) vẫn chưa hết bàng hoàng sau những tai ương dồn dập ập xuống gia đình mình. Mọi thứ dường như tới quá nhanh khiến chị vẫn còn rất sốc.</p>\r\n<p>Hồi tháng 1/2021, mẹ đẻ chị đau bụng dữ dội. Qua thăm khám nhiều nơi, bác sĩ phát hiện bà có khối u ở cổ tử cung. Thời điểm xuống Bệnh viện K Tân Triều làm các xét nghiệm cuối cùng, chị đau lòng khi bác sĩ kết luận mẹ mình mắc bệnh ung thư cổ tử cung.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/26/10/ca-gia-dinh-dau-don-khi-2-ba-chau-cung-mot-luc-mac-benh-ung-thu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cả hai bà cháu cùng mắc bệnh ung thư khiến kinh tế gia đình lâm vào cảnh kiệt quệ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vừa đưa mẹ nhập viện, con trai chị là cháu Đỗ Minh Khôi mới 4 tuổi bỗng sốt liên miên. Đưa con đi khám ở bệnh viện huyện, bác sĩ chẩn đoán viêm họng nên chỉ kê thuốc về uống.</p>\r\n<p>Tuy nhiên, sau khi uống thuốc mãi không khỏi, cơn đau lan xuống chân, tay rồi sốt cao li bì, chị sợ hãi đưa con đi cấp cứu tại Bệnh viện Nhi tỉnh Thanh Hoá. Tình trạng của Khôi hết sức nghiêm trọng, chỉ số bạch cầu tăng cao dễ dẫn đến tình trạng đứt mạch máu não, bác sĩ yêu cầu phải đưa ra Hà Nội ngay trong ngày, nếu không sẽ khó giữ nổi tính mạng.</p>\r\n<p>Ngay trong đêm 13/4/2021, Khôi được đưa tới Viện Huyết học và truyền máu Trung ương bằng xe cấp cứu. Ngay lập tức, cháu được chỉ định lọc máu để ổn định chỉ số bạch cầu.</p>\r\n<p>Bằng sự nỗ lực không biết mệt mỏi, các bác sĩ đã giữ được tính mạng cho Khôi. Qua quá trình chọc tuỷ, các bác sĩ kết luận cháu mắc bệnh ung thư máu rất nặng, chỉ định truyền hoá chất ngay.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/26/10/ca-gia-dinh-dau-don-khi-2-ba-chau-cung-mot-luc-mac-benh-ung-thu-2.jpg\" alt=\"{keywords}\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/26/10/ca-gia-dinh-dau-don-khi-2-ba-chau-cung-mot-luc-mac-benh-ung-thu-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bệnh án của cháu Đỗ Minh Khôi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Lúc nhận tin con mắc ung thư, bố cháu khóc như mưa. Chúng tôi chỉ nghĩ con loãng máu hay sao đó, không ngờ lại ung thư máu khi mới 4 tuổi đầu. Cháu còn nhỏ, chưa hiểu gì, cứ hỏi mẹ các bác sĩ làm gì mà bố khóc. Thương con, xót con mà bất lực\", chị Hạnh nghẹn ngào nhớ lại giây phút khủng khiếp ấy.</p>\r\n<p>Thế rồi, vợ chồng chị cũng gắng gượng để động viên nhau cùng cứu con thoát khỏi bệnh hiểm nghèo. Nhưng cũng kể từ ngày đó, những gánh nặng về kinh tế đè nặng lên vai đôi vợ chồng khốn khổ khi trong nhà có đến 2 người mắc bệnh ung thư.</p>\r\n<p><strong>Cả gia đình không còn biết trông chờ vào đâu</strong></p>\r\n<p>Những đợt vào hoá chất trở thành những chuỗi ngày đau đớn in hằn lên tuổi thơ của đứa trẻ mới chỉ 4 tuổi. Trên giường bệnh, nhìn những cơn đau thấm vào cơ thể con khiến bố mẹ cháu không cầm nổi những giọt nước mắt xót xa.</p>\r\n<p>Bệnh tật đẩy gia đình chị Hạnh rơi vào cảnh cùng quẫn. Trước đây, chị chỉ ở nhà chăm con còn chồng đi bán hàng thuê cho một hãng cháo trên địa bàn huyện Hà Trung (Thanh Hoá). Nhưng vì Khôi còn quá nhỏ, đòi hỏi cả hai đều phải thay phiên nhau chăm cháu nơi bệnh viện. Chính vì vậy, bố cháu đã phải xin nghỉ việc ở nhà rồi thuê nhà trọ gần bệnh viện. Chi phí thuê trọ lên đến 6 triệu đồng/tháng. Những tháng gần đây, do ảnh hưởng của dịch bệnh, bà chủ nhà trọ cũng thương tình giảm tiền thuê xuống còn 4 triệu đồng/tháng.</p>\r\n<p>Bên cạnh đó, tiền thuốc cho Khôi hết sức tốn kém. Dù được bảo hiểm hỗ trợ 100% toàn bộ chi phí điều trị song bởi tác dụng phụ của hoá chất, thể trạng cháu rất yếu nên phải dùng nhiều loại thuốc bổ trợ bên ngoài nhằm nâng cao thể trạng. Tháng đầu tiên tiền thuốc bổ trợ lên đến gần 50 triệu đồng, các tháng sau ít cũng 20 triệu đồng, còn bình thường hết gần 30 triệu đồng.</p>\r\n<p>Vì bố mẹ đều thất nghiệp nên toàn bộ số tiền điều trị đều phải đi vay mượn khắp nơi. Tính đến nay, khoản nợ gia đình gánh chịu lên đến hơn 200 triệu đồng. Trước tình hình khó khăn hiện tại, vợ chồng chị Hạnh đã không còn xoay sở ở đâu được nữa. Chưa kể tiền điều trị dành cho bà ngoại cháu cũng rất tốn kém. Nhìn con đối diện với nguy cơ không thể tiếp tục điều trị, chị Hạnh càng thêm đau đớn hơn gấp bội phần.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/ca-gia-dinh-dau-don-khi-2-ba-chau-cung-mot-luc-mac-benh-ung-thu-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hoàn cảnh đáng thương của cháu Đỗ Minh Khôi đang rất cần được cộng đồng giúp đỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ông Nguyễn Thanh Tiến, Trưởng tiểu khu 6 (thị trấn Hà Trung, huyện Hà Trung, tỉnh Thanh Hoá) cho biết: “Cháu Khôi là con của chị Đinh Thị Hạnh và anh Đỗ Văn Phong. Nhà cháu rất khó khăn. Bố mẹ cháu làm ngoài không có thu nhập, trong khi con ốm suốt từ đầu năm đến nay cũng chưa thấy đỡ, bà ngoại cháu cũng bị ung thư. Địa phương chúng tôi kính mong các nhà hảo tâm giúp đỡ để gia đình cháu giảm bớt phần nào gánh nặng”.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"template notered20117 \"><strong>Mọi sự giúp đỡ xin gửi về:</strong><br><strong>1. Gửi trực tiếp:</strong> Chị Đinh Thị Hạnh. Địa chỉ: Tiểu khu 6, thị trấn Hà Trung, huyện Hà Trung, tỉnh Thanh Hoá. Số điện thoại: <strong>0916922836.</strong><br><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ <strong>MS 2021.363 (bé Đỗ Minh Khôi)</strong><br>Chuyển khoản: Báo VIETNAMNET<br>Số tài khoản: <strong>0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội<br>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET<br>- The currency of bank account: 0011002643148<br>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM<br>- Address: 198 Tran Quang Khai, Hanoi,Vietnam<br>- SWIFT code: BFTVVNV X<br>- Qua TK ngân hàng Viettinbank:<br>Chuyển khoản: Báo VietNamnet<br>Số tài khoản: <strong>114000161718</strong><br>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa<br>- Chuyển tiền từ nước ngoài:<br>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch<br>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội<br>- Swift code: ICBVVNVX126<br><strong>3. Hoặc trực tiếp báo VietNamNet:</strong><br>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.<br>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. SĐT: 028 3818 1436.</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/ban-doc-vietnamnet-ung-ho-be-bao-nhi-gan-49-trieu-dong-800822.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/29/17/me-trao-nuoc-mat-nhin-con-gai-8-tuoi-bo-let-vi-ung-thu-1.jpg?w=145&amp;h=101\" alt=\"Bạn đọc VietNamNet ủng hộ bé Bảo Nhi gần 49 triệu đồng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/ban-doc-vietnamnet-ung-ho-be-bao-nhi-gan-49-trieu-dong-800822.html#inner-article\">Bạn đọc VietNamNet ủng hộ bé Bảo Nhi gần 49 triệu đồng</a></h4>\r\n<p class=\"summary d-table c-000\">Chị Nguyễn Thị Bình tâm sự, từ khi Báo VietNamNet đăng tải câu chuyện của con gái Bảo Nhi, rất nhiều nhà hảo tâm đã liên hệ để động viên, giúp đỡ cho gia đình chị. </p>\r\n</div>\n                            </div>"}