{"url": "https://vietnamnet.vn/tong-giam-doc-son-ha-xanh-ai-cung-xung-dang-duoc-huong-dung-cuoc-song-xanh-2067092.html", "title": "Tổng Giám đốc Sơn Hà Xanh: ‘Ai cũng xứng đáng được hưởng dụng cuộc sống xanh’", "abstract": "Ông Nguyễn Văn Thuận, Tổng Giám đốc Công ty Cổ phần Tập đoàn Sơn Hà Xanh chia sẻ khi triển khai chương trình \"Trao bồn nước - Kết yêu thương\" nhằm tạo điều kiện tiếp cận và sử dụng các sản phẩm chứa nước chất lượng cho người dân hoàn cảnh khó khăn.", "content_html": "<div>\n                                <p>Chương trình được Sơn Hà Xanh (SHG Group), POSCO VST và Quỹ Tấm lòng Việt Đài truyền hình Việt Nam đồng tổ chức thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/a11111111-1172.jpg\">\n<figcaption>Ông Nguyễn Văn Thuận - Tổng Giám đốc Công ty Cổ phần Tập đoàn Sơn Hà Xanh chia sẻ những ý nghĩa mà SHG Group muốn truyền tải thông qua chương trình</figcaption>\n</figure>\n<p>Với những bồn nước inox chất lượng cao cấp được Sơn Hà Xanh trao tặng, ông Nguyễn Văn Thuận - Tổng Giám đốc SHG Group cho biết: “Chương trình “Trao bồn nước - Kết yêu thương” là chuỗi hoạt động dài hơi đã được Sơn Hà Xanh tổ chức nhiều lần. Trong quá trình nghiên cứu thực địa để phát triển sản phẩm mới, chúng tôi có cơ hội được tiếp cận với nhiều hộ gia đình trên nhiều tỉnh thành. </p>\n<p>Khi gặp các gia đình có hoàn cảnh khó khăn, chưa có điều kiện để sử dụng những sản phẩm chứa nước sinh hoạt tốt đảm bảo an toàn chất lượng nguồn nước và cuộc sống. Với mục tiêu bất kỳ người dân nào cũng xứng đáng hưởng dụng một cuộc sống xanh - sạch - hiện đại, Sơn Hà Xanh nhận thấy phải có trách nhiệm hỗ trợ phần nào đó cho người dân tại đây. Ban lãnh đạo và CBNV Tập đoàn đã tự nhận thấy chúng tôi cần có một kế hoạch cụ thể và dài hơi để làm sao hỗ trợ nhiều nhất trong khả năng của chính mình để giúp đỡ, san sẻ và ngày càng góp phần làm nâng cao chất lượng cuộc sống người dân Việt bằng chính những sản phẩm vốn là thế mạnh, là nền móng xây dựng suốt hàng chục năm qua”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/a22222222-1173.jpg\">\n<figcaption>“Trao bồn nước - Kết yêu thương” được phối hợp tổ chức bởi Tập đoàn Sơn Hà Xanh, POSCO VST và Quỹ Tấm lòng Việt - Đài truyền hình Việt Nam</figcaption>\n</figure>\n<p>Ngày 26 - 27/9 Sơn Hà Xanh phối hợp trao tặng 220 chiếc bồn nước inox Lộc Phát SHG 68 cho các hộ gia đình có hoàn cảnh khó khăn trên địa bàn thành phố Hà Nội, tỉnh Vĩnh Phúc và Phú Thọ. Chương trình diễn ra nhân dịp hướng đến ngày Cả nước vì người nghèo (ngày 17/10) và tháng cao điểm \"Vì người nghèo\" - tháng 10/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/a3333333-1174.jpg\">\n<figcaption>Chương trình trao tặng bồn inox Lộc Phát SHG68 tại Huyện ủy - UBND phường Minh Nông (TP. Việt Trì, tỉnh Phú Thọ)</figcaption>\n</figure>\n<p>Đây là lần thứ 3 chương trình được tổ chức kể từ năm 2019 với hàng nghìn bồn nước inox chất lượng cao cấp của Sơn Hà Xanh đã được trao tặng cho bà con tại các tỉnh Thái Bình, Vĩnh Phúc, Đồng Nai, Đắk Lắk, Quảng Nam,... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/a4444444-1175.jpg\">\n<figcaption>220 bồn nước inox chất lượng cao cấp sản xuất từ vật liệu độc quyền STS445NF của Sơn Hà Xanh được trao tặng cho các hộ gia đình khó khăn</figcaption>\n</figure>\n<p>Sản phẩm được trao tặng trong chương trình là bồn inox siêu chống ăn mòn Lộc Phát SHG68 - sản phẩm được Sơn Hà Xanh nghiên cứu và thử nghiệm trong thời gian dài trước khi chính thức đưa vào sản xuất. Với loại inox STS 445NF - loại vật liệu mới độc quyền được Sơn Hà Xanh ký kết hợp tác cùng POSCO VST - Tập đoàn Hàn Quốc hàng đầu thế giới về sản xuất thép không gỉ cán nguội; sản phẩm bồn inox siêu chống ăn mòn Lộc Phát SHG68 là sản phẩm ưu việt với khả năng chống ăn mòn đỉnh cao chống chịu được với mọi nguồn nước kể cả nguồn nước nhiễm phèn, nhiễm mặn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/a55555555-1176.jpg\">\n<figcaption>Với sản phẩm bồn nước inox có khả năng chống ăn mòn, SHG Group hi vọng hỗ trợ phần nào nâng cao chất lượng nước sinh hoạt của bà con</figcaption>\n</figure>\n<p>Trong năm nay, Sơn Hà Xanh sẽ tiếp tục triển khai nhiều hơn các điểm đến trong chuỗi chương trình “Trao bồn nước - Kết yêu thương” để giúp đỡ nhiều hơn nữa các hộ gia đình có hoàn cảnh khó khăn trên khắp cả nước. </p>\n<p><strong>Đặng Nhung</strong></p>\n                            </div>"}