{"url": "https://vietnamnet.vn/don-bay-xoa-doi-giam-ngheo-ben-vung-cho-vung-dong-bao-dtts-823543.html", "title": "Đòn bẩy xóa đói giảm nghèo bền vững cho vùng đồng bào DTTS", "abstract": "", "content_html": "<div>\n                                <p>Trong chiến lược xóa đói, giảm nghèo ở Việt Nam, các Hợp tác xã (HTX) - những tổ chức kinh tế - xã hội mang tính chất tự trợ giúp của chính người dân, đóng vai trò quan trọng trong việc xóa đói, giảm nghèo.</p><p>HTX thực hiện vai trò \"bà đỡ\" thúc đẩy kinh tế xã viên phát triển. HTX xúc tiến các dịch vụ quan trọng nhất phục vụ sản xuất của các hộ xã viên và cộng đồng, khâu tưới tiêu nước, cung cấp cây, con giống, hướng dẫn kỹ thuật, làm đất...; HTX cũng tiến hành các hoạt động sản xuất, chế biến, cung ứng tín dụng tương hỗ, giúp đỡ tiêu thụ nông phẩm..., từ đó nâng cao sức cạnh tranh của kinh tế hộ và tổng hợp được sức mạnh, tăng khả năng cạnh tranh của HTX và kinh tế - xã viên trên thị trường.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/don-bay-xoa-doi-giam-ngheo-ben-vung-cho-vung-dong-bao-dtts-1fe354cf95904b6aa1e32b4b9938f38c.jpg\" alt=\"{keywords}\"></td></tr><tr><td>HTX thực hiện vai trò \"bà đỡ\" thúc đẩy kinh tế xã viên phát triển. Ảnh: HTX Thới An</td></tr></tbody></table></figure><p>Nhờ tham gia HTX, các hộ nghèo có điều kiện ổn định và nâng cao năng lực sản xuất, ứng dụng khoa học - kỹ thuật và công nghệ mới vào sản xuất kinh doanh. Ở khu vực thành thị, nhiều HTX đã mạnh dạn đầu tư, ứng dụng công nghệ tiên tiến vào sản xuất, góp phần tạo thêm nhiều việc làm và nâng cao chất lượng hàng hóa kể cả nguồn hàng cho xuất khẩu. Ở khu vực nông thôn, các HTX dịch vụ nông nghiệp đã tạo ra một số thay đổi đáng kể trong quá trình sản xuất nông nghiệp; mạnh dạn chuyển đổi cơ cấu sản xuất, cây trồng, vật nuôi; hướng dẫn các hộ ứng dụng công nghệ mới vào sản xuất làm tăng giá trị sản lượng trên một đơn vị diện tích; đồng thời tạo ra nhiều việc làm mới cho xã viên, người lao động thông qua việc triển khai các dịch vụ phục vụ đời sống và phát triển ngành nghề.</p><p>Một số ngành nghề mới được hình thành, khôi phục hay phát triển, hình thành các khâu dịch vụ, hỗ trợ sản xuất, tiêu thụ sản phẩm,... giúp cho người lao động có việc làm, nhất là thời điểm \"nông nhàn\". Hướng tạo việc làm này đã giúp giảm sức ép về số lượng lao động trực tiếp trên một đơn vị diện tích đất sản xuất nông nghiệp và như vậy sẽ có tác dụng làm tăng hiệu suất sử dụng thời gian lao động ở khu vực nông thôn. Theo đánh giá sơ bộ, hiệu suất sử dụng thời gian ở khu vực nông thôn tăng trong mấy năm gần đây chủ yếu là do sự chuyển dịch lao động từ thuần nông sang đa dạng ngành nghề.</p><p>Một trong những hoạt động hỗ trợ xóa đói, giảm nghèo được các HTX triển khai hiệu quả nhất đó là tài chính. Trong bối cảnh người dân luôn có nhu cầu phát triển sản xuất, vươn lên thoát nghèo nhưng lại thiếu vốn và không thể tiếp cận các nguồn vốn vay của các tổ chức tài chính hoạt động vì mục tiêu lợi nhuận, việc thành lập các tổ hợp tác, HTX tín dụng hay tổ chức các hoạt động tín dụng nội bộ trong các HTX nông nghiệp là giải pháp phù hợp nhất.</p><p>Ðể ổn định và phát triển sản xuất, các hộ xã viên còn thường gặp khó khăn trong vấn đề thị trường tiêu thụ sản phẩm. Ở đây, HTX có vai trò là cầu nối giữa kinh tế hộ và thị trường. Trong mấy năm gần đây, khi thị trường dịch vụ ở các địa phương hoạt động theo cơ chế mở, bản thân các HTX đã nỗ lực vươn lên làm tốt và hiệu quả hơn các lĩnh vực dịch vụ điện, thủy lợi, nước sạch, xử lý rác, khai thác các nguồn tài nguyên nước, rừng... Thông qua phát triển các loại hình HTX, ở nhiều địa phương đã hình thành các vùng sản xuất hàng hóa.</p><p>Chính vì vậy, tại Hội nghị trực tuyến toàn quốc Tổng kết 20 năm thực hiện Nghị quyết số 13-NQ/TW và Tổng kết 10 năm thi hành Luật Hợp tác xã năm 2012 trong lĩnh vực phi nông nghiệp do Liên minh Hợp tác xã Việt Nam tổ chức vào sáng ngày 7/12, tại Hà Nội, ông Hầu A Lềnh, Ủy viên Trung ương Đảng, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc cho biết, vùng đồng bào dân tộc thiểu số với dân số chiếm 14,7% dân số của cả nước nhưng diện tích chiếm ¾ diện tích của cả nước nằm trên địa bàn 51 tỉnh, thành phố, chủ yếu 87% dân số sống ở vùng nông thôn. Nếu có được những mô hình hợp tác xã phát triển theo mô hình hợp tác xã kiểu mới sẽ tạo điều kiện quan trọng góp phần thúc đẩy kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi.</p><p>Ông Hầu A Lềnh đề nghị, các cấp ủy đảng, chính quyền địa phương vùng đồng bào dân tộc thiểu số và miền núi tiếp tục quán triệt tổ chức tốt các quan điểm, nhiệm vụ được nêu trong Nghị quyết Trung ương 5, khóa IX;  các kết luận của Bộ Chính trị về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể, đưa kinh tế tập thể thực sự là thành phần kinh tế quan trọng góp phần cùng với kinh tế nhà nước trở thành nền tảng vững chắc của nền kinh tế quốc dân, đảm bảo an sinh xã hội, ổn định chính trị ở cơ sở, đóng góp vào sự phát triển kinh tế xã hội của cả nước nói chung và vùng đồng bào dân tộc thiểu số và miền núi nói riêng.</p><p>Cùng với đó, ông Hầu A Lềnh cũng kiến nghị việc kịp thời rà soát, xây dựng và ban hành các văn bản quy phạm pháp luật và các văn bản hướng dẫn để tổ chức triển khai thực hiện có hiệu quả Luật hợp tác xã năm 2012; tiếp tục thể chế hóa chủ trương, đường lối của Đảng về thành phần kinh tế tập thể để hỗ trợ thúc đẩy phát triển kinh tế tập thể, hợp tác xã tại vùng đồng bào dân tộc thiểu số và miền núi; đề nghị các bộ, ngành, cơ quan Trung ương tiếp tục tham mưu với Chính phủ, Thủ tướng Chính phủ các chính sách ưu đãi về đất đai, về thuế, về tiếp cận quỹ hỗ trợ phát triển hợp tác xã, các nguồn vay, đào tạo chuyên môn nghiệp vụ cho Ban lãnh đạo các hợp tác xã ứng dụng vào phát triển khoa học công nghệ, cung cấp thông tin, kết nối thị trường trong và ngoài nước.</p><p>Đặc biệt cần quan tâm phát triển đồng bộ hạ tầng, tăng cường kết nối thị trường, lưu thông hàng hóa, phát triển mạnh hạ tầng số, xây dựng và phát triển đồng bộ hạ tầng dữ liệu quốc gia về hợp tác xã, kết nối đồng bộ thống nhất về phát triển kinh tế số, chuyển đổi số trong đó nguồn lực nhà nước có ý nghĩa quyết định; tăng cường hợp tác quốc tế, đa dạng hóa nguồn lực xã hội hóa, huy động, thu hút, phát huy mọi nguồn lực để đầu tư hạ tầng cho vùng đồng bào dân tộc thiểu số; nâng cao hiệu quả, mở rộng vốn, ưu đãi đối với hợp tác xã, gia đình, cá nhân; gắn sản xuất với chế biến, kết nối thị trường tạo gia tăng giá trị nhằm phát huy tiềm năng lợi thế của từng địa phương, từng vùng miền, từng đồng bào dân tộc thiểu số.</p><p><strong>Tuấn Kiệt</strong></p>\n                            </div>"}