{"url": "https://vietnamnet.vn/can-tang-lien-ket-giua-trong-chuoi-cung-ung-va-giua-dn-dich-vu-logistics-voi-dn-xuat-nhap-khau-824416.html", "title": "Cần tăng liên kết giữa trong chuỗi cung ứng và giữa DN dịch vụ logistics với DN xuất nhập khẩu", "abstract": "", "content_html": "<div>\n                                <p>Logistics trong nông nghiệp được hiểu là một chuỗi các hoạt động: Lưu trữ hàng hóa, bao bì, đóng gói, kho bãi, làm thủ tục hải quan, luân chuyển hàng hóa…, nhằm mục đích chuyển sản phẩm nông nghiệp từ nhà nông, người cung cấp đến người tiêu dùng một cách nhanh nhất, hiệu quả nhất.</p><p>Theo đánh giá, những năm gần đây, logistics Việt Nam đã có sự đầu tư và phát triển, tăng trưởng hàng năm từ 14-16%, đứng thứ 3 khu vực Đông Nam Á, với giá trị 40-42 tỷ USD/năm. Logistics phát triển đã góp phần khắc phục hạn chế của ngành nông nghiệp, nâng cao chất lượng sản phẩm nông sản và giảm đáng kể tổn thất sau thu hoạch so với trước đây. Tuy nhiên, các chuyên gia cho rằng, logistics phục vụ sản xuất, chế biến và tiêu thụ nông sản của Việt Nam do mới phát triển nên còn nhiều hạn chế, nhất là so với yêu cầu của một nước sản xuất nông sản hàng đầu, khối lượng nông sản tiêu dùng trong nước và xuất khẩu đều lớn như ở nước ta.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/can-tang-lien-ket-giua-trong-chuoi-cung-ung-va-giua-dn-dich-vu-logistics-voi-dn-xuat-nhap-khau-79eceefcb3a64289b097c6f27c3a24fc.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Cần tăng liên kết giữa các khâu trong chuỗi cung ứng và giữa DN dịch vụ logistics với DN xuất nhập khẩu</td></tr></tbody></table></figure><p>Thống kê từ Hiệp hội Doanh nghiệp dịch vụ logistics Việt Nam (VLA) cho biết, hiện nay 95% số doanh nghiệp logistics đang hoạt động là doanh nghiệp trong nước. Số lượng doanh nghiệp nhiều song chủ yếu là doanh nghiệp nhỏ, quy mô hạn chế cả về vốn và nhân lực cũng như kinh nghiệm hoạt động quốc tế. Các doanh nghiệp dịch vụ logistics cũng chưa có sự liên kết giữa các khâu trong chuỗi cung ứng và giữa doanh nghiệp dịch vụ logistics với doanh nghiệp xuất nhập khẩu. Do vậy, ở cả chiều mua và bán doanh nghiệp logistics trong nước đang đứng trước nhiều hạn chế về sân chơi. Đây cũng là thực tế của các doanh nghiệp logistics trong nông nghiệp.</p><p>Bên cạnh đó, dịch vụ logistics cho hàng hóa nông sản ở nước ta hiện còn nhiều bất cập, hệ thống kho bãi manh mún, cơ sở chế biến nông sản còn thiếu, quy mô nhỏ; chuỗi kho lạnh còn chưa phổ biến. Theo thống kê, hiện cả nước có 48 kho lạnh làm dịch vụ bảo quản nông - thủy sản với công suất khoảng 700 nghìn palet và hàng nghìn kho lạnh với tổng công suất bảo quản ước đạt 2 triệu tấn sản phẩm phục vụ cho một số thị trường nhất định, chủ yếu là xuất khẩu. Ngoài ra, còn có hàng chục nghìn phương tiện xe lạnh và container lạnh phục vụ vận chuyển nông - thủy sản… Tuy nhiên, số lượng kho lạnh đó chưa đáp ứng được nhu cầu bảo quản nông sản, thủy sản phục vụ nhu cầu bảo quản tươi và chế biến xuất khẩu.</p><p>Cùng với đó, hạ tầng kho bãi tại các cửa khẩu chưa đáp ứng được nhu cầu lưu giữ hàng hóa xuất nhập khẩu, đặc biệt là hệ thống kho lạnh. Thiết bị nâng, hạ, xếp dỡ, sang tải hàng hóa còn thiếu. Hiện nay, việc xếp dỡ hàng hóa nông sản chủ yếu bằng thủ công là chính, gây ảnh hưởng không nhỏ tới chất lượng sản phẩm cũng như hoạt động xuất, nhập khẩu hàng hoá.</p><p>Các chuyên gia cho biết, hoạt động logistics phụ thuộc rất lớn vào cơ sở hạ tầng, nếu không có cơ sở hạ tầng thì logictics không thể hoạt động được. Hiện tại, dịch vụ logistisc của nước ta mới phát triển mạnh ở một số tỉnh, thành phố thuộc các khu vực kinh tế trọng điểm, trong khi nhiều vùng tập trung sản xuất hàng hóa nông sản lại thiếu vắng loại hình dịch vụ này. Kênh phân phối và bảo quản sản phẩm nông sản chủ yếu qua các chợ đầu mối và chợ dân sinh, trong khi hệ thống này chưa đáp ứng được yêu cầu bảo đảm cung ứng số lượng lớn và chất lượng nông sản phục vụ tiêu dùng nội địa và xuất khẩu.</p><p>Bên cạnh đó, chưa có sự kết nối giữa các phương tiện giao thông tại các điểm trung chuyển hàng, tại cửa khẩu quốc tế giao thông đường sắt chưa phát huy được lợi thế do khác biệt về khổ đường ray...</p><p>Đặc biệt, trong bối cảnh dịch bệnh Covid-19 gây nhiều khó khăn, các chi phí vận chuyển, lưu kho, bến bãi, thuê container rỗng để chở hàng… đều tăng cao khiến cho chi phí logistics cũng tăng lên đáng kể. Mới đây, các ngành hàng xuất khẩu như: Gỗ, các sản phẩm từ gỗ, gạo, thủy sản, trái cây… đều đang gặp nhiều khó khăn khi không thể thuê được container cho dù giá thuê đã tăng gấp nhiều lần so với trước. Tình trạng thiếu kho bãi tại vùng sản xuất, cửa khẩu và ùn tắc giao thông thời gian vừa qua đã khiến chi phí logistics của Việt Nam đã cao lại càng cao hơn nữa. Theo tính toán, hiện chi phí logistics của nông sản Việt chiếm từ 25-30% trong giá thành. Cao hơn mức 12,5% của Thái Lan và thế giới là 14%. Theo Công ty TNHH Xuất nhập khẩu trái cây tại Bến Tre, chỉ riêng thị trường Mỹ, cước vận chuyển trái cây tươi hiện ở mức 6-6,2 USD/kg, tăng gấp đôi so với trước đó. Công ty cổ phần Thủy sản Sóc Trăng cũng cho biết, hiện giá container xuất khẩu thủy sản đi Mỹ tăng gấp nhiều lần so với trước, có thời điểm lên tới gần 20.000 USD/container nhưng cũng rất khó để thuê. Còn theo Hiệp hội Gỗ và Lâm sản Việt Nam, năm 2021 dự kiến các doanh nghiệp gỗ cần hơn 800 nghìn container để vận chuyển hàng xuất khẩu, tuy nhiên việc thuê các container rỗng cũng gặp nhiều khó khăn.</p><p>Ngoài việc thuê mướn container thì vấn đề hạ tầng cầu cảng cũng đang là “lực cản” đối với sản xuất và xuất khẩu nông sản. Theo đánh giá, hệ thống cảng biển trong cả nước hiện chưa thực sự đáp ứng được nhu cầu, nhất là cảng nước sâu. Bên cạnh đó, do sự phân bố không đồng đều và chưa hợp lý của hệ thống logistics trong nông nghiệp cũng đã làm giảm khả năng cung ứng hiệu quả của hệ thống này.</p><p>Do đặc điểm của hàng hóa nông sản cần đảm bảo tươi sống và chỉ có giá trị trong một thời hạn ngắn, nên dịch vụ logistcs đòi hỏi phải có tính chuyên nghiệp khác biệt hơn và việc đầu tư hạ tầng kho, bãi cũng tốn kém hơn so với nhiều loại hàng hóa khác... chính vì vậy, hiện nhiều doanh nghiệp logistics chưa “mặn mà” với lĩnh vực nông sản. Mặt khác, phần đông nhân lực logistics trong phục vụ nông nghiệp còn rất thiếu kinh nghiệm, thiếu sự hiểu biết về đặc tính riêng của hàng hóa nông sản, nên nhiều doanh nghiệp coi chuỗi kho lạnh là chi phí đầu tư tốn kém, không hiệu quả và giá trị gia tăng thấp… dẫn đến tình trạng các chuỗi cung ứng nông sản bị gián đoạn, phân tán làm cho nông sản của nước ta bị giảm giá trị, tăng giá thành khi tiêu thụ nội địa và giảm năng lực cạnh tranh trên thương trường quốc tế… Tất cả những yếu tố trên đã và đang kìm hãm sự phát triển xuất khẩu hàng hóa nông sản của Việt Nam.</p><p><strong>Trần Chung</strong></p>\n                            </div>"}