{"url": "https://vietnamnet.vn/lai-chau-tang-cuong-chuyen-doi-so-huong-den-xay-dung-nong-thon-moi-thong-minh-2045892.html", "title": "Lai Châu hướng tới xây dựng nông thôn mới thông minh", "abstract": "Công nghệ số đã và đang mở ra tương lai mới cho phong trào xây dựng nông thôn mới thông minh với mô hình xã thông minh kết nối dịch vụ đô thị thông minh ở tỉnh Lai Châu.", "content_html": "<div>\n                                <p>Sau hơn 10 năm triển khai thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới đã tạo nên một diện mạo tươi mới, đầy khởi sắc cho các địa phương trong tỉnh Lai Châu. </p>\n<p>Đời sống vật chất, tinh thần của người dân ngày càng được nâng lên rõ nét. Cùng với đó, bản sắc văn hoá đồng bào các dân tộc được bảo tồn và phát huy, an ninh trật tự được giữ vững.</p>\n<p>Tỉnh đã xây dựng hệ thống quy hoạch ngành, lĩnh vực, quy hoạch nông thôn mới gắn với ban hành bộ cơ chế chính sách, Đề án Hỗ trợ phát triển sản xuất nông lâm nghiệp; Đề án Phát triển sản xuất nông nghiệp các xã đặc biệt khó khăn; Đề án Xây dựng nông thôn mới gắn với du lịch... Lồng ghép các nguồn lực xây dựng nông thôn mới và giảm nghèo, ưu tiên cho phát triển kinh tế - xã hội, trọng tâm là hạ tầng giao thông nông thôn, thủy lợi, giáo dục, y tế, điện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/img-0938-831.jpg\">\n<figcaption><em>Bảo tồn và phát huy bản sắc văn hoá đồng bào các dân tộc. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p>Ngày 29/7, ông Hà Trọng Hải, Phó Chủ tịch UBND tỉnh Lai Châu đã chủ trì cuộc họp lấy ý kiến vào Dự thảo Bộ tiêu chí về xã nông thôn mới, xã nông thôn mới nâng cao trên địa bàn tỉnh Lai Châu giai đoạn 2021 - 2025. </p>\n<p>Bộ tiêu chí về xã nông thôn mới giai đoạn 2021 - 2025 quy định các tiêu chí về quy hoạch; hạ tầng kinh tế - xã hội; kinh tế - tổ chức sản xuất; văn hóa - xã hội - môi trường; hệ thống chính trị.</p>\n<p>Bộ tiêu chí về xã nông thôn mới nâng cao quy định các tiêu chí về quy hoạch; giao thông; thủy lợi và phòng, chống thiên tai; điện; giáo dục; văn hóa; cơ sở hạ tầng thương mại nông thôn; thông tin và truyền thông; nhà ở dân cư; thu nhập; nghèo đa chiều; lao động; tổ chức sản xuất và phát triển kinh tế nông thôn; y tế; hành chính công; tiếp cận pháp luật; môi trường; chất lượng môi trường sống; quốc phòng và an ninh.</p>\n<p>Việc xây dựng Bộ tiêu chí này sẽ giúp các địa phương xác định được các mục tiêu, giải pháp phấn đấu cụ thể, phù hợp với khả năng thực hiện và có sự quan tâm đầu tư hỗ trợ hài hòa trên các lĩnh vực kinh tế, văn hóa, xã hội và quốc phòng, an ninh để phát triển nông thôn.</p>\n<p>Bộ tiêu chí nông thôn mới cấp xã giai đoạn 2021 - 2025 là căn cứ để cụ thể hóa các mục tiêu xây dựng nông thôn mới. Đây là cơ sở pháp lý để thực hiện công tác lập kế hoạch và giám sát, đánh giá kết quả thực hiện chương trình, thẩm định, xét công nhận các xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao; là cơ sở để xác định vai trò, nhiệm vụ thực hiện chương trình của các cơ quan, ban, ngành, đoàn thể các cấp. Giúp các địa phương xác định được các mục tiêu, giải pháp phấn đấu cụ thể, phù hợp với khả năng thực hiện và có sự quan tâm đầu tư hỗ trợ hài hòa trên các lĩnh vực kinh tế, văn hóa, xã hội và quốc phòng, an ninh để phát triển nông thôn.</p>\n<p>Đặc biệt, tỉnh Lai Châu chú trọng đến việc đẩy mạnh chuyển đổi số hướng tới nông thôn mới thông minh. Đây cũng là chủ trương vừa được Phó Thủ tướng Thường trực Phạm Bình Minh ký Quyết định số 924/QĐ-TTg phê duyệt Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021 – 2025.</p>\n<p>Chương trình được triển khai đến hết năm 2025 ở khu vực nông thôn của cả nước, bao gồm cả các xã đặc biệt khó khăn vùng dân tộc thiểu số và miền núi, các xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo, các huyện nghèo.</p>\n<p>Mục tiêu tổng quát nhằm đẩy mạnh ứng dụng công nghệ số trong xây dựng nông thôn mới nhằm tăng cường hiệu quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới. Góp phần thúc đẩy kinh tế nông thôn, nâng cao chất lượng đời sống người dân, thu hẹp dần khoảng cách về chất lượng dịch vụ giữa nông thôn - thành thị, từng bước hướng tới nông thôn mới thông minh.</p>\n<p>Về phát triển chính quyền số trong xây dựng nông thôn mới, phấn đấu đến năm 2025, Chương trình mục tiêu quốc gia xây dựng nông thôn mới được tổ chức đồng bộ, thống nhất trên nền tảng công nghệ số. Ít nhất 90% hồ sơ công việc cấp Trung ương, cấp tỉnh, 80% hồ sơ công việc cấp huyện và 60% hồ sơ công việc cấp xã được xử lý trên môi trường mạng. Ít nhất 97% số xã đạt chuẩn chỉ tiêu 8.4 của tiêu chí số 8 về thông tin và truyền thông theo Bộ tiêu chí quốc gia về xã nông thôn mới...</p>\n<p>Chương trình phấn đấu có ít nhất 60% đơn vị cấp huyện đạt chuẩn chỉ tiêu 9.5 của tiêu chí số 9 về an ninh trật tự - hành chính công theo Bộ tiêu chí quốc gia về huyện nông thôn mới. 25% đơn vị cấp huyện đạt chuẩn chỉ tiêu 6.5 của tiêu chí số 6 về kinh tế, 25% đạt chỉ tiêu 9.2 của tiêu chí số 9 về an ninh trật tự - hành chính công theo Bộ tiêu chí quốc gia về huyện nông thôn mới nâng cao...</p>\n<p>Đồng thời, Chương trình cũng đặt ra mục tiêu phát triển kinh tế số, góp phần thúc đẩy kinh tế nông thôn. Cụ thể, phấn đấu ít nhất 70% xã có các hợp tác xã, 70% cấp huyện có các mô hình liên kết sản xuất gắn với tiêu thụ nông sản chủ lực và 50% các mô hình liên kết gắn với vùng nguyên liệu có ứng dụng công nghệ số.</p>\n<p>Lai Châu đã sớm xây dựng Kế hoạch chuyển đổi số ngành nông nghiệp và Chương trình mỗi xã một sản phẩm (OCOP). Kết quả, chỉ trong một thời gian ngắn, ngoài số hóa lĩnh vực hành chính công, tỉnh đã khuyến khích, hỗ trợ các doanh nghiệp, hợp tác xã, người dân ứng dụng nông nghiệp công nghệ cao, ứng dụng công nghệ thông tin vào trong quá trình sản xuất, kinh doanh.</p>\n<p>Chuyển đổi số đã nâng cao chất lượng, năng suất mà còn cải thiện đáng kể về cách thức quản lý, phương thức kinh doanh trong lĩnh vực nông nghiệp. Công nghệ số đã và đang mở ra tương lai mới cho phong trào xây dựng nông thôn mới thông minh với mô hình xã thông minh kết nối dịch vụ đô thị thông minh trong tỉnh. </p>\n<p>Ông Hà Trọng Hải, Phó Chủ tịch UBND tỉnh Lai Châu cho biết, đưa chuyển đổi số vào nông nghiệp nói chung, và xây dựng nông thôn mới nói riêng, là chủ trương của Chính phủ, Bộ NN&amp;PTNT suốt 10 năm thực hiện Chương trình mục tiêu quốc gia này. </p>\n<p>Tuy đây là một chủ trương lớn, Lai Châu cũng có những kết quả tích cực nhưng việc chuyển đổi số và ứng dụng công nghệ thông tin trong nông nghiệp và xây dựng nông thôn mới ở tỉnh vẫn còn hạn chế. Vì vậy, thời gian tới, Lai Châu cần đẩy mạnh chuyển đổi số trong xây dựng nông thôn mới để phát huy hết các tiềm năng của nông nghiệp, nông thôn. </p>\n<p>Trong bối cảnh chuyển dịch số là xu hướng tất yếu trên toàn thế giới, việc ứng dụng công nghệ số, hệ thống cơ sở dữ liệu lớn, trí tuệ nhân tạo… là những giải pháp mang tính đột phá để có thể giải quyết những khó khăn, nút thắt trong quá trình xây dựng nông thôn mới của tỉnh.</p>\n<p>Nâng cao nhận thức của các cấp ủy, chính quyền và người dân về chuyển đổi số trong xây dựng nông thôn mới. Rà soát, đánh giá thực trạng hạ tầng công nghệ thông tin và mức độ ứng dụng công nghệ thông tin, công nghệ số và khả năng đáp ứng thực hiện chuyển đổi số trong xây dựng nông thôn mới của các địa phương trong tỉnh.</p>\n<p>Nghiên cứu đề xuất hoàn thiện hệ thống cơ chế, chính sách hỗ trợ và văn bản hướng dẫn thực hiện chuyển đổi số trong xây dựng nông thôn mới.</p>\n<p>Mô hình xã thông minh được xây dựng trên lõi hạt nhân là chính quyền điện tử cấp xã với sự phân tích và trích xuất các giá trị bản địa, đặc sắc của xã hội nông thôn: chính quyền điện tử hướng đến chính quyền số; tạo lập xã hội nông thôn số, hình thành chuỗi giá trị nông nghiệp bền vững theo hướng hàm lượng công nghệ số.</p>\n<p>Giải pháp thực hiện đó là nâng cấp hệ thống hạ tầng công nghệ thông tin cấp xã: máy tính đường truyền, hệ thống giám sát, hệ thống cáp quang, phổ cập điện thoại thông minh, hệ thống dịch vụ hành chính, hướng đến sự tiện ích, thuận lợi nhất cho người dân, nhất là trong sản xuất nông nghiệp, chế biến và tiêu thụ nông sản .</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}