{"url": "https://vietnamnet.vn/hon-112000-lao-dong-ninh-binh-duoc-huong-dan-thu-tuc-huong-ho-tro-tu-quy-bao-hiem-that-nghiep-807669.html", "title": "Hơn 112.000 lao động Ninh Bình được hướng dẫn thủ tục hưởng hỗ trợ từ Quỹ Bảo hiểm thất nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Để Nghị quyết 116 và Quyết định 28 nhanh chóng đến được với người lao động và doanh nghiệp, đúng đối tượng thụ hưởng, Trung tâm dịch vụ việc làm tỉnh Ninh Bình đã nỗ lực tuyên truyền, hướng dẫn đến người lao động.</p>\r\n<p class=\"t-j\">Từ đó, phối hợp có hiệu quả với Bảo hiểm xã hội tỉnh để giải quyết chi trả cho những người lao động bị ảnh hưởng đại dịch Covid-19 từ Quỹ Bảo hiểm thất nghiệp nhanh chóng, đúng đối tượng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/02/1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với những nỗ lực của các cơ quan, đơn vị chức năng, tính đến ngày 11/12/2021, toàn tỉnh Ninh Bình đã chi trả tiền hỗ trợ cho 112.488 người, với tổng số tiền là trên 262,6 tỷ đồng.</p>\r\n<p><strong>Ứng dụng Công nghệ thông tin để kết nối việc làm</strong></p>\r\n<p class=\"t-j\">Ngoài hướng dẫn người lao động các thủ tục hưởng chính sách bảo hiểm thất nghiệp, Trung tâm Dịch vụ việc làm tỉnh Ninh Bình cũng nỗ lực làm cầu nối giữa doanh nghiệp doanh nghiệp và người lao động. Trong bối cảnh dịch Covid-19 diễn biến phức tạp, việc ứng dụng công nghệ thông tin vào hoạt động kết nối, giới thiệu việc làm cho người lao động được trung tâm đặc biệt chú trọng.</p>\r\n<p class=\"t-j\">Trong năm qua, Trung tâm Dịch vụ việc làm tỉnh Ninh Bình đã tổ chức nhiều phiên giao dịch việc làm trực tuyến. Đồng thời, cung cấp thông tin tuyển dụng qua website, mạng xã hội. Theo lãnh đạo Trung tâm Dịch vụ việc làm tỉnh Ninh Bình, cách làm này vừa giảm được chi phí đi lại, đồng thời đảm bảo tốt công tác phòng chống dịch. Do đó, theo vị này, ngay cả khi dịch bệnh được khống chế thì việc ứng dụng công nghệ thông tin trong kết nối nối cung - cầu việc làm vẫn cần duy trì.</p>\r\n<p class=\"t-j\">Riêng trong tháng 11, theo Trung tâm Dịch vụ việc làm tỉnh Ninh Bình, phiên giao dịch việc làm đã có hàng chục doanh nghiệp có nhu cầu tuyển dụng gần 10.000 lao động. Trong số gần 10.000 chỉ tiêu các doah nghiệp có nhu cầu tuyển dụng thì lao động phổ thông chiếm tới hơn 70%. Nguyên nhân là thời điểm cận Tết, nhu cầu lao động phổ thông cho các đơn hàng cuối năm gia tăng. </p>\r\n<p><strong>Chi Nguyễn</strong></p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 692px; top: 1046.1px;\"> </div>\n                            </div>"}