{"url": "https://vietnamnet.vn/huong-dan-y-te-voi-nguoi-nhap-canh-vao-viet-nam-lam-viec-duoi-14-ngay-826497.html", "title": "Hướng dẫn y tế với người nhập cảnh vào Việt Nam làm việc dưới 14 ngày", "abstract": "", "content_html": "<div>\n                                <p>Cụ thể, bao gồm: Người nhập cảnh với mục đích ngoại giao, công vụ; Người nhập cảnh không phải mục đích ngoại giao công vụ (Nhà đầu tư, chuyên gia, lao động tay nghề cao, nhà quản lý doanh nghiệp....; Người tiếp xúc với người nhập cảnh ngắn ngày trong quá trình làm việc tại Việt Nam.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/huong-dan-y-te-voi-nguoi-nhap-canh-vao-viet-nam-lam-viec-duoi-14-ngay-d676958814a5489aae47e8e4a87ac923.jpg\" alt=\"Người nhập cảnh ngắn ngày vào Việt Nam không phải cách ly y tế\"></td></tr><tr><td>Phân luồng, kiểm soát tại sân bay Nội Bài. Ảnh: Phạm Hải</td></tr></tbody></table></figure><p>Theo đó, từ ngày 24/12,  người nhập cảnh ngắn ngày không phải cách ly y tế, song phải tuân thủ nghiêm ngặt và đầy đủ các quy định về phòng, chống dịch Covid-19. Đồng thời, không tiếp xúc với cộng đồng, đảm bảo an toàn cho mình và những người tiếp xúc, không để lây nhiễm chéo trong quá trình làm việc, không lây nhiễm ra cộng đồng.</p><p>Trong trường hợp dự kiến làm việc, hoạt động tại nhiều địa phương, cần phải có kế hoạch, phương án di chuyển rõ ràng và được địa phương liên quan chấp thuận.</p><p>Khi người nhập cảnh ngắn ngày có một trong các biểu hiện: sốt, ho, đau rát họng hoặc khó thở thì thông báo cho cơ quan quản lý và y tế địa phương để xử lý theo quy định.</p><p>Nơi lưu trú cho người nhập cảnh ngắn ngày phải được UBND cấp tỉnh phê duyệt, đảm bảo các quy định về phòng, chống dịch Covid-19, bố trí riêng khu vực lưu trú, không để lây nhiễm chéo và lây nhiễm ra cộng đồng.</p><p>Sau thời gian làm việc ngắn ngày, người nhập cảnh tiếp tục có nhu cầu ở lại Việt Nam làm việc thì phải thực hiện theo các quy định hiện hành:</p><p>Đối với người đã  tiêm đủ liều vắc xin hoặc đã khỏi Covid-19:</p><p>+ Kết thúc thời gian làm việc trước 3 ngày kể từ ngày nhập cảnh phải tự theo dõi sức khỏe tại nơi lưu trú đến hết ngày thứ 3, không được tiếp xúc với người xung quanh, không được ra khỏi nơi lưu trú.</p><p>Thực hiện xét nghiệm SARS- CoV-2 bằng phương pháp RT-PCR vào ngày thứ 3 kể từ ngày nhập cảnh. Nếu kết quả xét nghiệm âm tính thì tiếp tục theo dõi sức khỏe đến hết 14 ngày, thực hiện đầy đủ quy định 5K.</p><p>+ Trường hợp kết thúc thời gian làm việc sau 3 ngày và có kết quả xét nghiệm SARS-CoV-2 bằng phương pháp RT-PCR âm tính vào ngày thứ 3, tiếp tục theo dõi sức khỏe đến hết 14 ngày, thực hiện đầy đủ quy định 5K.</p><p>Khi có dấu hiệu sốt, ho, khó thở... phải báo ngay cho y tế địa phương. </p><p>- Đối với người chưa tiêm vắc xin hoặc tiêm chưa đủ liều:</p><p>+ Kết thúc thời gian làm việc trước 7 ngày kể từ ngày nhập cảnh phải tự cách ly tại nơi lưu trú đến hết ngày thứ 7.</p><p>Thực hiện xét nghiệm SARS-CoV-2 bằng phương pháp RT-PCR vào ngày thứ 3 và ngày thứ 7 tính từ ngày nhập cảnh. Nếu kết quả xét nghiệm âm tính thì tiếp tục theo dõi sức khỏe đến hết 14 ngày, thực hiện đầy đủ quy định 5K. </p><p>+ Trường hợp kết thúc thời gian làm việc sau 7 ngày và có kết quả xét nghiệm SARS-CoV-2 bằng phương pháp RT-PCR âm tính vào ngày thứ 7 thì tiếp tục theo dõi sức khỏe đến hết 14 ngày, thực hiện đầy đủ quy định 5K. </p><p>Khi người nhập cảnh ngắn ngày có dấu hiệu ho, sốt, khó thở, đau họng.thì phải báo ngay cho y tế địa phương để xử lý theo quy định.</p><p>Hồng Hạnh</p>\n                            </div>"}