{"url": "https://vietnamnet.vn/luat-bien-viet-nam-hau-het-cac-noi-dung-tuong-thich-voi-unclos-nam-1982-2080166.html", "title": "Luật Biển Việt Nam, hầu hết các nội dung tương thích với UNCLOS năm 1982", "abstract": "Sau khi trở thành thành viên chính thức của UNCLOS năm 1982, Việt Nam đã ban hành nhiều văn bản pháp luật trong nước để cụ thể hóa các quy định của Công ước, trong đó có Luật Biển Việt Nam với hầu hết các nội dung tương thích với UNCLOS năm 1982.", "content_html": "<div>\n                                <p>Sau khi trở thành thành viên chính thức của UNCLOS năm 1982, Việt Nam đã ban hành nhiều văn bản pháp luật trong nước để cụ thể hóa các quy định của Công ước trong nhiều lĩnh vực, như biên giới lãnh thổ, hàng hải, thủy sản, dầu khí, bảo vệ môi trường biển và hải đảo... Đặc biệt, năm 2012, Việt Nam đã ban hành Luật Biển Việt Nam với hầu hết các nội dung tương thích với UNCLOS năm 1982.</p>\n<p>Phần quy định về biển và cụ thể là về các vùng biển, sau đây là một số đánh giá sự tương thích giữa Luật biển Việt Nam năm 2012 (gọi tắt là Luật biển Việt Nam) và Công ước Luật biển 1982 (gọi tắt là Luật biển 1982) về cách xác định và quy chế pháp lý các vùng biển thuộc quyền chủ quyền quốc gia gồm vùng tiếp giáp lãnh hải, vùng đặc quyền kinh tế và thềm lục địa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/luatbien-606.png\">\n<figcaption>Luật biển Việt nam năm 2012: Khung pháp lý quan trọng bảo vệ, quản lý, sử dụng và hợp tác, hội nhập biển</figcaption>\n</figure>\n<p><strong>Vùng tiếp giáp lãnh hải</strong></p>\n<p>Về cách xác định: Điều 33 Luật biển 1982 quy định: “Vùng tiếp giáp không thể mở rộng quá 24 hải lý kể từ đường cơ sở dùng để tính chiều rộng của lãnh hải”. Trong khi Điều 13 của Luật biển Việt Nam lại quy định vùng tiếp giáp lãnh hải là vùng biển tiếp liền và nằm ngoài lãnh hải Việt Nam, có chiều rộng 12 hải lý tính từ ranh giới ngoài của lãnh hải. Tuy cách diễn đạt của 2 luật này không giống nhau nhưng ta vẫn có thể thấy được sự tương thích về cách xác định vùng tiếp giáp lãnh hải, Luật biển Việt Nam vẫn kế thừa và tiếp tục quy định giống như trong Luật biển quốc tế.</p>\n<p>Về quy chế pháp lý: Theo Luật biển 1982 thì trong vùng tiếp giáp lãnh hải các quốc gia ven biển có quyền chủ quyền và quyền tài phán, đó là: quốc gia có quyền ngăn ngừa và trừng trị những hành vi vi phạm các luật lệ và quy định về hải quan, thuế quan, y tế và di nhập cư được thực hiện trong lãnh thổ hoặc lãnh hải của quốc gia; quốc gia ven biển có quyền đối với các hiện vật có tính lịch sử hoặc khảo cổ nằm trên đáy biển của vùng tiếp giáp lãnh hải; và có quyền trong lĩnh vực kinh tế, đây là đặc quyền vì vùng đặc quyền kinh tế bao trùm chế độ pháp lý của mình lên cả vùng tiếp giáp lãnh hải. Căn cứ vào Điều 14 và 16 Luật biển Việt Nam có thể thấy có sự tương đồng của 2 luật này trong việc quy định quy chế pháp lý của vùng tiếp giáp lãnh hải, và ở đây đã có sự cụ thể hóa, chi tiết hóa Luật biển 1982 vào trong Luật biển Việt Nam. Tuy nhiên trong Luật biển 1982, để biết được hết quy chế pháp lý của vùng tiếp giáp này phải tham khảo nhiều chương, điều dẫn đến việc khó xác định và có thể bị bỏ sót một quy chế pháp lý nào đó, còn ở Luật biển Việt Nam ngoài việc chi tiết hóa, cụ thể hóa các quy định trong luật biển 1982, ở Luật biển Việt Nam các quy định được bao quát, tập trung trong một chương cụ thể để có thể dễ dàng áp dụng các quy định hơn.</p>\n<p><strong>Vùng đặc quyền kinh tế:</strong></p>\n<p>Về cách xác định:  Theo Điều 57 Luật biển 1982 thì:“Vùng đặc quyền kinh tế không mở rộng quá 200 hải lý kể từ đường cơ sở dùng để tính chiều rộng lãnh hải”. Cách xác định vùng đặc quyền kinh tế của Luật biển Việt Nam năm 2012 phù hợp với Công ước và được các quốc gia trong Công ước thừa nhận thông qua quy định tại Điều 15.</p>\n<p>Về quy chế pháp lý: Việc quy định quy chế pháp lý vùng đặc quyền kinh tế của Luật biển 1982 là một sự tiến bộ mới, bảo vệ quyền và lợi ích cho các quốc gia ven biển, hầu hết là các quốc gia đang phát triển trong đó có Việt Nam.</p>\n<p>Công ước Luật Biển 1982 quy định, trong vùng đặc quyền về kinh tế, quốc gia ven biển có các quyền (Điều 56): Các quyền thuộc chủ quyền về thăm dò và khai thác, bảo tồn và quản lý các tài nguyên thiên nhiên, sinh vật hoặc không sinh vật, của vùng nước bên trên đáy biển, của đáy biển và lòng đất dưới đáy biển, cũng như về những hoạt động khác nhằm thăm dò và khai thác vùng này vì mục đích kinh tế, như việc sản xuất năng lượng từ nước, hải lưu và gió; và quyền tài phán theo đúng những quy định thích hợp của Công ước về việc: Lắp đặt và sử dụng các đảo nhân tạo, các thiết bị và công trình; Nghiên cứu khoa học về biển; Bảo vệ và gìn giữ môi trường biển.Các quốc gia khác có các quyền (Điều 58): Tự do hàng hải, hàng không; Lắp đặt dây cáp ngầm và ống dẫn ngầm; Sử dụng biển vào những mục đích khác hợp pháp về mặt quốc tế.</p>\n<p>Về cơ bản, Luật Biển Việt Nam tôn trọng và tuân theo các quy định của Công ước đối với quy chế pháp lý của vùng đặc quyền kinh tế. Điều đó được thể hiện tại Khoản 1 Điều 15 đối với các quyền của Việt Nam ở vùng đặc quyền kinh tế. Thêm vào đó việc thực hiện các quyền và các hoạt động như: quyền tự do hàng hải, quyền tự do đặt dây cáp, ống dẫn ngầm, tự do hàng không và hoạt động sử dụng biển hợp pháp của các quốc gia khác trong vùng đặc quyền kinh tế Việt Nam... phải phù hợp với Công ước của Liên hợp quốc về Luật Biển năm 1982, các điều ước quốc tế khác mà Việt Nam là thành viên và luật pháp của Việt Nam về biển. Tuy nhiên, theo Khoản 2 và Khoản 3 Điều 15 Luật Biển Việt Nam 2012 thì các quốc gia khi thực hiện các quyền đó thì phải được sự cho phép của Nhà nước Việt Nam thông qua các văn bản hoặc hợp đồng phù hợp và không được không được gây cản trở đối với các hoạt động hợp pháp tuân thủ theo quy định của pháp luật nước ta và pháp luật quốc tế có liên quan.</p>\n<p>Như vậy, đối với các quy định về vùng đặc quyền kinh tế trong Luật Biển Việt Nam 2012 các nhà soạn thảo đã dựa vào Công ước quốc tế về Luật Biển năm 1982 để chi tiết hóa thành các điều khoản; hay nói cách khác là nội luật hóa các quy định của quốc tế để trở thành văn bản pháp luật có thể dễ hiểu, dễ áp dụng hơn trên thực tế và có sự điều chỉnh sao cho phù hợp với tình hình thực tế của quốc gia mình. Thể hiện bằng việc đã quy định rõ hơn về quyền tự do hàng hải, hàng không trên vùng đặc quyền kinh tế. Việc quy định này sẽ tạo hành lang pháp lý thuận lợi hơn trong việc bảo vệ chủ quyền tài nguyên biển của Việt Nam trong vùng đặc quyền kinh tế của quốc gia mình, tránh được sự xâm phạm một cách trái phép của các quốc gia khác.</p>\n<p><strong>Thềm lục địa</strong></p>\n<p>Về cách xách định ranh giới: Khoản 1 và khoản 5 Điều 76 của Luật biển năm 1982 có quy định về thềm lục địa, theo đó thềm lục địa là vùng đáy biển và lòng đất dưới đáy biển nằm bên ngoài lãnh hải của quốc gia ven biển, trên phần kéo dài tự nhiên của lãnh thổ đất liền của quốc gia này cho đến bờ ngoài của rìa lục địa hoặc tới giới hạn 200 hải lý tính từ đường cơ sở khi bờ ngoài của rìa lục địa ở khoảng cách gần hơn. Tuy nhiên, bề rộng tối đa của Thềm lục địa tính theo bờ ngoài của rìa lục địa, không được vượt quá giới hạn 350 hải lý tính từ Đường cơ sở, hoặc không quá 100 hải lý bên ngoài đường thẳng sâu 2.500m.</p>\n<p>Luật biển Việt Nam năm 2012 quy định rõ ràng về thềm lục địa tại Điều 17. Nếu như Luật biển 1982 là việc quy định cách xác định thềm lục địa với tất cả các trường hợp có thể xảy ra tại tất cả các quốc gia thì Luật biển Việt Nam, căn cứ vào tính chất địa hình của mình đã có quy định cụ thể cho phù hợp, tránh rườm rà và sẽ dễ hiểu hơn, cụ thể đó là: “Thềm lục địa là vùng đáy biển và lòng đất dưới đáy biển, tiếp liền và nằm ngoài lãnh hải Việt Nam, trên toàn bộ phần kéo dài tự nhiên của lãnh thổ đất liền, các đảo và quần đảo của Việt Nam cho đến mép ngoài của rìa lục địa. Trong trường hợp mép ngoài của rìa lục địa này cách đường cơ sở chưa đủ 200 hải lý thì thềm lục địa nơi đó được kéo dài đến 200 hải lý tính từ đường cơ sở”.</p>\n<p>Về quy chế pháp lí:Thềm lục địa không phải là một bộ phận của lãnh thổ quốc gia mà đó là vùng lãnh thổ mà quốc gia có quyền chủ quyền. Quy chế pháp lý của thềm lục địa được Luật biển 1982 công nhận trong  Điều 77 và trong Luật biển Việt Nam được quy định tại Điều 18. Nhưng nhìn chung 2 luật này có sự tương thích vì nội dung chủ yếu đều là: quyền chủ quyền của quốc gia đối với thềm lục địa về thăm dò, khai thác tài nguyên và đây là quyền đặc quyền và không thể xâm phạm nếu không có sự đồng ý của quốc gia đó. Ngoài ra Luật biển Việt Nam còn quy định thêm một số những nội dung để cho cụ thể hơn. Qua đây có thể thấy được rằng chế độ pháp lý thềm lục địa có sự tương thích khá lớn so với các quy định trong Luật biển 1982, các nhà làm luật của Việt Nam đã kế thừa, phát triển các quy định được ghi nhận trong Luật biển 1982 áp dụng vào để quy định trong Luật biển Việt Nam, nếu như quy chế pháp lí quy định trong Luật biển 1982 có sự bao quát để phù hợp với tất cả các chủ thể của luật quốc tế thì khi các quy định này được áp dụng vào trong Luật biển Việt Nam đã có những quy định cụ thể, chi tiết hóa, phù hợp với bối cảnh của Việt Nam.</p>\n<p>Qua tất cả những phân tích ở trên, có thể thấy các quy định về cách xác định cũng như về quy chế pháp lý các vùng biển thuộc quyền chủ quyền quốc gia trong Luật biển Việt Nam năm 2012 và Luật biển 1982 có một sự tương thích lớn. Luật biển 1982 là công ước chung cho tất cả các chủ thể của luật quốc tế, nó có các quy định bao quát cũng có, cụ thể cũng có, Công ước này đã đưa ra tất cả các trường hợp có thể xảy ra trên tất cả các quốc gia để tránh gây tranh chấp cũng như tạo ra sự công bằng cho tất cả các quốc gia. Còn Luật biển Việt Nam dựa vào các quy định của công ước để đưa ra những cách xác định các vùng biển hợp lý nhất, đảm bảo lợi thế và quyền của Việt Nam là tối đa nhất trong khuôn khổ được cộng đồng quốc tế công nhận. Sở dĩ như vậy là vì Việt Nam là một quốc gia thuộc chủ thể của Luật quốc tế tham gia vào các điều ước quốc tế nên việc thực hiện điều ước quốc tế trong lãnh thổ Việt Nam được thực hiện theo phương pháp chuyển hóa, có nghĩa là ban hành các văn bản pháp lý để thực hiện các cam kết quốc tế phát sinh từ điều ước quốc tế mà quốc gia là thành viên, chuyển hóa luật quốc tế thành luật quốc gia và luật biển Việt Nam cũng là một cách chuyển hóa của Luật biển 1982 nhằm giúp Việt Nam thực hiện Công ước mà Việt Nam đã kí kết.</p>\n<p> Hiện nay, tình hình Biển Đông xuất hiện nhiều vấn đề phức tạp, nhạy cảm, liên quan đến nhiều nước, các nước có biểu hiện không thực thi Công ước Luật biển năm 1982, vi phạm chủ quyền biển đảo, đe dọa đến chủ quyền, quyền chủ quyền và quyền tài phán của Việt Nam. Ngư dân nước ta khi ra khơi xa đánh bắt hải sản luôn lo âu bị nước ngoài bắt giữ, chiếm đoạt tài sản, phạt tiền, nhất là trên các vùng biển giáp ranh với các nước khác. Hoạt động thăm dò và khai thác dầu khí, thuộc chủ quyền nước ta, được luật pháp quốc tế thừa nhận, cũng có lúc bị nước ngoài ngăn chặn, xâm hại. Với nội dung của bài viết này về sự tương thích giữa Luật biển Việt Nam 2012 và Công ước Luật biển 1982 liên quan đến cách xác định và quy chế pháp lý các vùng biển thuộc chủ quyền quốc gia là rất cần thiết. Qua đó, nhằm nâng cao nhận thức về vị trí, vai trò của biển, đảo Việt Nam trong giai đoạn xây dựng và bảo vệ đất nước hiện nay.</p>\n                            </div>"}