{"url": "https://vietnamnet.vn/lai-chau-day-manh-cac-phong-trao-vi-nguoi-ngheo-giai-doan-2021-2025-2035993.html", "title": "Lai Châu đẩy mạnh các phong trào vì người nghèo giai đoạn 2021 - 2025", "abstract": "UBND tỉnh Lai Châu ban hành Kế hoạch số 2282/KH-UBND nhằm đẩy mạnh các phong trào vì người nghèo giai đoạn 2021 - 2025.", "content_html": "<div>\n                                <p>Hưởng ứng phong trào thi đua “Cả nước chung tay vì người nghèo - Không để ai bị bỏ lại phía sau” do Thủ tướng Chính phủ phát động, UBND tỉnh Lai Châu đã ban hành Kế hoạch số 2282/KH-UBND về việc tổ chức thực hiện phong trào thi đua “Lai Châu chung tay vì người nghèo - Không để ai bị bỏ lại phía sau” giai đoạn 2021 - 2025.</p>\n<p>Kế hoạch nhằm phát huy tinh thần đoàn kết, sức mạnh tổng hợp của cả hệ thống chính trị, toàn xã hội và cộng đồng trong việc tuyên truyền, nâng cao nhận thức, tinh thần chủ động sáng tạo của mỗi cá nhân, tập thể và gia đình, tạo khí thế thi đua sôi nổi trong toàn xã hội góp phần thực hiện thắng lợi chủ trương, chính sách, chương trình giảm nghèo của Đảng, Nhà nước, của cấp ủy, chính quyền địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/lai-chau-493.jpg\">\n<figcaption><em>Tỉnh Lai Châu triển khai nhiều hoạt động vì người nghèo giai đoạn 2021 - 2025. Ảnh: Lê Anh Dũng. </em></figcaption>\n</figure>\n<p><em><strong></strong></em><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">UBND tỉnh yêu cầu phong trào thi đua phải được triển khai sâu, rộng đến cơ sở, địa bàn dân cư với hình thức đa dạng, nội dung phong phú, phù hợp với thực tiễn của từng địa phương, cơ quan, đơn vị. Phong trào thi đua phải khơi dậy và phát huy tinh thần tự nguyện, tự giác và các nguồn lực trong nhân dân một cách hợp lý. </span></p>\n<p>Quan tâm phát hiện, bồi dưỡng, nhân rộng các điển hình tiên tiến, phổ biến những sáng kiến, kinh nghiệm hay, những cách làm sáng tạo trong thực hiện chính sách, chương trình giảm nghèo và an sinh xã hội bền vững. Tập trung vào các hoạt động nghiên cứu, phát huy sáng kiến trong xây dựng, ban hành, tổ chức thực hiện các chính sách, đảm bảo tính công khai, minh bạch và đề xuất các giải pháp thực hiện mục tiêu giảm nghèo.</p>\n<p>Tiếp tục hoàn thiện chính sách giảm nghèo, chuẩn nghèo đa chiều gắn với mục tiêu phát triển bền vững, bảo đảm mức sống tối thiểu tăng dần và khả năng tiếp cận các dịch vụ xã hội cơ bản của người dân.</p>\n<p>UBND cấp huyện, cấp xã đề ra nội dung, giải pháp giảm nghèo đặc thù của địa phương, bố trí và huy động đa dạng nguồn lực cho địa bàn nghèo nhằm giảm hộ nghèo, tăng hộ khá, giàu. Xây dựng, nhân rộng các mô hình tốt, sáng kiến hay, dự án hiệu quả về giảm nghèo bền vững. Gắn phong trào thi đua với phong trào “Lai Châu chung sức xây dựng nông thôn mới”.</p>\n<p>Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội các cấp đẩy mạnh công tác tuyên truyền, vận động các tầng lớp nhân dân tích cực tham gia công tác giảm nghèo bền vững và an sinh xã hội;. Tiếp tục triển khai Cuộc vận động “Vì người nghèo” nhân Tháng cao điểm “Vì người nghèo” hàng năm. Huy động và sử dụng có hiệu quả Quỹ “Vì người nghèo”; xây dựng phong trào tương thân tương ái hỗ trợ giúp đỡ hộ nghèo, người có hoàn cảnh đặc biệt khó khăn.</p>\n<p>Thôn, bản, cộng đồng dân cư thi đua đoàn kết giúp nhau giảm nghèo và từng bước làm giàu; hỗ trợ người nghèo tham gia lao động, phát triển sản xuất, làm kinh tế giỏi, vươn lên thoát nghèo.</p>\n<p>Thi đua phát huy sáng kiến, đề xuất giải pháp thực hiện mục tiêu giảm nghèo; đồng thuận hợp tác, nâng cao trách nhiệm vì người nghèo và góp phần giảm nghèo. Cán bộ làm công tác giảm nghèo thi đua tận tụy, gương mẫu, trách nhiệm, đồng hành cùng người nghèo để hướng tới trong cộng đồng không ai bị bỏ lại phía sau. Huy động các tập thể, cá nhân, hộ gia đình trong và ngoài nước, các doanh nghiệp có những việc làm thiết thực tham gia đóng góp công sức, trí tuệ, của cải vật chất để hỗ trợ, giúp đỡ địa phương, cơ sở, cộng đồng và các hộ gia đình giảm nghèo và thoát nghèo bền vững.</p>\n<p>Nhân rộng các mô hình giảm nghèo có hiệu quả, phù hợp nhằm nâng cao năng lực sản xuất, kinh doanh cho hộ nghèo, hộ cận nghèo. Triển khai thực hiện đồng bộ chính sách an sinh xã hội, bảo đảm đầy đủ, kịp thời, đúng đối tượng, phát huy hiệu quả. Tạo điều kiện thuận lợi cho người nghèo, cận nghèo tiếp cận các chính sách, nguồn lực thị trường (thị trường vốn, đầu ra…), hướng đến phát triền sản xuất và dịch vụ, tăng thu nhập, từng bước cải thiện và nâng cao đời sống cho người nghèo, cận nghèo.</p>\n<p>Tổ chức phong trào thi đua thiết thực, hiệu quả, đạt được các mục tiêu đã xác định đến năm 2025. Điều kiện sống của người nghèo trên địa bàn được cải thiện rõ rệt, nhất là về thu nhập, y tế, giáo dục, nhà ở, nước sạch và vệ sinh, thông tin; được tiếp cận ngày càng thuận lợi với các dịch vụ xã hội cơ bản.</p>\n<p>Phấn đấu giảm tỷ lệ hộ nghèo chung của tỉnh (hộ nghèo và hộ cận nghèo), đến năm 2025 duy trì tỷ lệ hộ nghèo còn dưới 1%; số lao động có việc làm tăng thêm trên 16.000 lao động/năm; cải thiện sinh kế, nâng cao chất lượng cuộc sống của người nghèo và thực hiện đạt các mục tiêu, chỉ tiêu khác của Chương trình Quốc gia giảm nghèo và an sinh xã hội bền vững giai đoạn 2021 - 2025.</p>\n<p>Vận động các cơ quan, tổ chức giúp đỡ các huyện nghèo, xã hoặc thôn đặc biệt khó khăn; cấp uỷ, tổ chức đảng, chính quyền và đảng viên giúp đỡ hộ nghèo, địa bàn khó khăn. Khuyến khích các doanh nghiệp thi đua giúp đỡ các huyện nghèo, xã, thôn đặc biệt khó khăn; vận động các hộ khá giả giúp đỡ hộ nghèo.</p>\n<p>Các hộ gia đình thi đua tham gia lao động, phát triển sản xuất, làm kinh tế, thoát nghèo bền vững và giúp đỡ các cá nhân, hộ gia đình khác cùng thoát nghèo, xây dựng cuộc sống ấm no.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}