{"url": "https://vietnamnet.vn/cuoc-thi-tim-hieu-kien-thuc-ve-bien-dao-viet-nam-to-quoc-ben-bo-song-nam-2022-2079964.html", "title": "Cuộc thi tìm hiểu kiến thức về biển, đảo Việt Nam “Tổ quốc bên bờ sóng” năm 2022", "abstract": "Cuộc thi \"Tổ quốc bên bờ sóng\" nhằm góp phần nâng cao nhận thức về vị trí, vai trò của biển, đảo trong sự nghiệp xây dựng và bảo vệ Tổ quốc; khơi dậy, bồi dưỡng tinh thần yêu nước, lòng tự hào dân tộc, ý thức bảo vệ chủ quyền, lãnh thổ quốc gia.", "content_html": "<div>\n                                <p>Cuộc thi trực tuyến tìm hiểu về biển, đảo Việt Nam \"Tổ quốc bên bờ sóng\" do Ban Tuyên giáo Trung ương chủ trì, phối hợp với Bộ Ngoại giao; Bộ Văn hóa, Thể thao và Du lịch; Bộ Tài nguyên và Môi trường; Bộ Giáo dục và Đào tạo; Bộ Lao động-Thương binh và Xã hội; Trung ương Đoàn và Tổng cục Chính trị Quân đội nhân dân Việt Nam tổ chức nhằm góp phần nâng cao nhận thức về vị trí, vai trò của biển, đảo trong sự nghiệp xây dựng và bảo vệ Tổ quốc; khơi dậy, bồi dưỡng tinh thần yêu nước, lòng tự hào dân tộc, ý thức bảo vệ chủ quyền, toàn vẹn lãnh thổ quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/biendao-729.jpg\">\n<figcaption>Khởi động Cuộc thi tìm hiểu kiến thức về biển, đảo Việt Nam “Tổ quốc bên bờ sóng” năm 2022.</figcaption>\n</figure>\n<p>Thông qua Cuộc thi nhằm nâng cao nhận thức, hiểu biết của Nhân dân, nhất là thế hệ trẻ về vị trí, vai trò của biển, đảo trong sự nghiệp xây dựng và bảo vệ Tổ quốc; khơi dậy, bồi dưỡng tinh thần yêu nước, lòng tự hào dân tộc, ý thức bảo vệ chủ quyền, toàn vẹn lãnh thổ; khuyến khích tinh thần tìm hiểu, học tập trong dân chúng; cung cấp thông tin, tư liệu cho công tác nghiên cứu về những lĩnh vực liên quan đến biển, đảo; đồng thời đổi mới nội dung, hình thức, đa dạng hóa các phương thức thông tin, tuyên truyền về biển, đảo; ứng dụng công nghệ số, phương thức truyền thông hiện đại để tăng cường tính lan tỏa, hướng đến các đối tượng khác nhau.</p>\n<p>Cuộc thi dành cho tất cả công dân Việt Nam trong và ngoài nước, người nước ngoài đang công tác, sinh sống và học tập ở Việt Nam, không giới hạn độ tuổi.</p>\n<p>Thí sinh tham gia trả lời câu hỏi trắc nghiệm theo hình thức trực tuyến trong khoảng thời gian 4 tuần.</p>\n<p>Cuộc thi bắt đầu vào lúc 16h00, thứ Tư, ngày 6/7/2022.  </p>\n<p>Vòng thi tuần sẽ kết thúc sau đó 4 tuần, tức 15h59, thứ Tư, ngày 3/8/2022.</p>\n<p>Cách thức tham gia:</p>\n<p>Cách 1: Truy cập website http://www.toquocbenbosong.vn để đăng ký, đăng nhập thông tin tham gia Cuộc thi.</p>\n<p>Cách 2: Tải ứng dụng \"Tổ quốc bên bờ sóng\" trên điện thoại di động từ kho ứng dụng App Store hoặc CH Play.</p>\n<p>Cách 3: Truy cập gián tiếp thông qua các banner mời tham gia Cuộc thi được đăng tải trên giao diện trang chủ của các cơ quan báo chí, truyền thông để đăng ký tham gia Cuộc thi./.</p>\n<p><strong>Hải Đông</strong></p>\n                            </div>"}