{"url": "https://vietnamnet.vn/hon-31-trieu-dong-den-voi-gia-dinh-co-vo-bi-lu-cuon-troi-2077441.html", "title": "Hơn 31 triệu đồng đến với gia đình có vợ bị lũ cuốn trôi", "abstract": "Báo VietNamNet vừa trao số tiền hơn 31 triệu đồng cho cha con anh Bùi Như Phấn, khi vợ bị lũ cuốn trôi, anh bệnh tật ôm đàn con thơ khóc ròng.", "content_html": "<div>\n                                <p>Ngày 4/11, đại diện Báo VietNamNet đã trao trực tiếp số tiền 31.192.500 đồng của bạn đọc hỗ trợ đến gia đình anh Bùi Như Phấn, nhân vật trong bài viết <a href=\"https://vietnamnet.vn/vo-bi-lu-cuon-troi-chong-benh-tat-khoc-rong-ben-3-con-tho-dai-2070940.html?fbclid=IwAR3EpaWiqYGg41WFm8hvSPEXwVhpG-T-RiGtWXQRuxDMiTy3NbqbFBgJX6Y\">‘Mẹ bị lũ cuốn trôi, cha bệnh tật ôm đàn con thơ khóc ròng’.</a></p>\n<p>Gia đình anh Phấn vô cùng khó khăn. Vợ của anh, cô giáo Lương Thị Mỹ Linh (37 tuổi, Trường Mẫu giáo Hoa Hồng, xã Tam Mỹ Tây) vừa bị nước lũ cuốn trôi, tử vong ngày 10/10. Cô ra đi để lại người chồng bệnh tật và 3 con nhỏ trong căn nhà cấp 4 bong tróc, xuống cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/anh-1-dai-dien-bao-vietnamnet-826.jpg\">\n<figcaption>Đại diện Báo VietNamNet và chính quyền xã Tam Mỹ Tây trao 31.192.500 cho gia đình anh Phấn.</figcaption>\n</figure>\n<p>Trong căn nhà cấp 4 với nhiều mảng tường mốc meo, bong tróc, em Bùi Như Bảo Sương (14 tuổi, thôn Trung Lương, xã Tam Mỹ Tây, huyện Núi Thành, tỉnh Quảng Nam), con gái lớn của cô giáo Linh vẫn chưa hết bàng hoàng khi chứng kiến mẹ mình bị nước lũ cuốn trôi trong bất lực.</p>\n<p>Sương nhớ lại, chiều hôm đó (10/10), trên đường mẹ chở em xuống nhà ngoại, đi được hơn 100m thì gặp một đoạn nước ngập đến gần đầu gối. Mẹ xuống trước và gọi em xuống lội cùng.</p>\n<p>Khi em vừa xuống nước thì mẹ vô tình kéo ga khiến cả hai mẹ con cùng xe ngã nhào. Mẹ nói trong lo lắng “Con gọi người cứu con đi, đừng cứu mẹ…”.</p>\n<p>“Em vừa với theo mẹ, vừa gọi người ứng cứu nhưng không kịp. Mẹ bị nước cuốn trôi, còn em được một người đàn ông kéo lên bờ. Sau đó, người đàn ông tiếp tục xuống cứu mẹ, nhưng vì kiệt sức nên không vớt được...”, Sương mếu máo.</p>\n<p>Anh Bùi Như Phấn (42 tuổi, chồng chị Linh) thất thần như vẫn chưa tin được mình đã mất đi người vợ đầu ấp tay gối gần 20 năm qua.</p>\n<p>Mấy năm nay, anh Phấn bị suy thận cấp độ 2 phải thường xuyên đến bệnh viện điều trị.</p>\n<p>Đến đầu năm 2022, trong một lần dậy sớm, anh bất ngờ té đập đầu xuống đất dẫn đến tai biến. Hiện giờ anh đi lại khó khăn, một nửa người mất cảm giác dần, hàng ngày phải đến bệnh viện để tập vật lý trị liệu.</p>\n<p>Gần 20 năm về chung nhà, anh Phấn và chị Linh có với nhau 3 con gái. Ngoài Sương còn 2 em là Bảo Châu (11 tuổi) và Bảo Trân vừa tròn 4 tháng tuổi.</p>\n<p>Mọi công việc, nguồn thu nhập chính trong gia đình đều do một mình chị Linh gánh vác. Chị là giáo viên mầm non của một trường trên địa bàn. Với đồng lương ít ỏi, chị nhận thêm những công việc ngoài giờ như cắt dán, vẽ trang trí cho các trường tư thục để trang trải cuộc sống.</p>\n<p>Sau khi nhận số tiền 31.192.500 đồng của bạn đọc Báo VietNamNet ủng hộ, anh Bùi Như Phấn xúc động: “Tôi thật sự cảm ơn Báo VietNamNet đã đăng tải, kêu gọi sự hỗ trợ từ bạn đọc, cảm ơn các nhà hảo tâm đã giúp đỡ gia đình tôi trong hoàn cảnh này”.</p>\n<p>Ông Nguyễn Kim Sơn, phụ trách mảng Văn hóa Xã hội của xã Tam Mỹ Tây chia sẻ: “Cảm ơn quý độc giả của báo đã ủng hộ cho gia đình anh Phấn. Đây là niềm động viên to lớn đối với họ. Hy vọng rằng, Báo VietNamNet sẽ tiếp tục làm cầu nối cho những mảnh đời khó khăn”.</p>\n                            </div>"}