{"url": "https://vietnamnet.vn/em-bui-thuy-hang-bi-ung-thu-xuong-duoc-ban-doc-giup-do-hon-33-trieu-dong-800040.html", "title": "Em Bùi Thúy Hằng bị ung thư xương được bạn đọc giúp đỡ hơn 33 triệu đồng", "abstract": "", "content_html": "<div>\n                                <p>Em Bùi Thúy Hằng (SN 2005, trú khu 16, xã Đồng Trung, huyện Thanh Thủy, tỉnh Phú Thọ) là nhân vật trong bài viết: “<a href=\"N%E1%BB%97i%20kh%E1%BB%95%20t%E1%BB%99t%20c%C3%B9ng%20c%E1%BB%A7a%20gia%20%C4%91%C3%ACnh%20c%C3%B3%20con%20b%E1%BB%8B%20ung%20th%C6%B0%20x%C6%B0%C6%A1ng,%20m%E1%BA%B9%20t%C3%A0n%20t%E1%BA%ADt\">Nỗi khổ tột cùng của gia đình có con bị ung thư xương, mẹ tàn tật</a>”</p>\r\n<p>Hằng vốn là một đứa trẻ khỏe mạnh cho đến tháng 8/2020, em kêu đau chân trái. Anh Hoà đưa con đến Bệnh viện Bạch Mai khám rồi qua Bệnh viện K Tân Triều. Tại đây, bác sĩ phát hiện con mắc bệnh ung thư xương ác tính. Qua 7 đợt truyền hoá chất, do không hợp thuốc, bệnh tình của Hằng không có dấu hiệu thuyên giảm. Thậm chí, khối u xương ngày càng phát triển hơn. Phương án được đưa ra là Hằng phải cắt bỏ chân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/11/em-bui-thuy-hang-bi-ung-thu-xuong-duoc-ban-doc-giup-do-hon-33-trieu-dong.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Em Bùi Thúy Hằng bị ung thư xương được bạn đọc giúp đỡ hơn 33 triệu đồng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đang cùng các bạn cắp sách tới trường mỗi ngày, bỗng nhiên căn bệnh hiểm nghèo ập đến khiến Hằng phải dừng việc học. Sau một thời gian điều trị kéo dài với những lộ trình hóa chất, vừa qua em mới tiến hành phẫu thuật cắt bỏ một phần chân trái để ngăn chặn khối u không xâm lấn.</p>\r\n<p>Từ ngày con phát bệnh đến nay, hành trình gian nan đi tìm sự sống cho con của vợ chồng anh Hòa rơi biết bao nước mắt, chịu bao tủi hờn và đau đớn. Trong lúc gia đình khánh kiệt nhất thì được bạn đọc báo chung tay giúp đỡ kịp thời.</p>\r\n<p>Sau khi hoàn cảnh của em Hằng được phản ánh trên Báo VietNamNet, nhiều bạn đọc gần xa đã hỗ trợ gia đình số tiền 33.070.500 đồng.</p>\r\n<p class=\"t-j\">Nhận được tiền, anh Hòa xúc động chia sẻ: “Tôi xin chân thành cảm ơn mọi người đã quan tâm và sẻ chia cùng gia đình. Với số tiền nhận được, chúng tôi có thêm điều kiện để tiếp tục chữa bệnh cho cháu, hy vọng cháu có thể mau khỏi bệnh”.</p>\r\n<p><strong>Phạm Bắc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/can-200-trieu-dong-ghep-xuong-cho-chang-trai-ung-thu-khat-khao-duoc-song-799897.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/08/can-200-trieu-dong-ghep-xuong-cho-chang-trai-ung-thu-khat-khao-duoc-song.jpg?w=145&amp;h=101\" alt=\"Cần 200 triệu đồng ghép xương cho chàng trai ung thư khát khao được sống\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/ban-doc/chia-se/can-200-trieu-dong-ghep-xuong-cho-chang-trai-ung-thu-khat-khao-duoc-song-799897.html#inner-article\">Cần 200 triệu đồng ghép xương cho chàng trai ung thư khát khao được sống</a></h4>\r\n<p class=\"summary d-table c-000\">Căn bệnh ung thư xương quái ác đang dần lấy đi tương lai của Lê Văn Chính. Chàng trai 18 tuổi luôn khát khao được sống để có thể thực hiện những ước mơ của mình.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}