{"url": "https://vietnamnet.vn/cao-bang-trien-khai-thuc-hien-chuong-trinh-hanh-dong-qg-khong-con-nan-doi-2075743.html", "title": "Cao Bằng triển khai thực hiện Chương trình hành động Quốc gia “Không còn nạn đói”", "abstract": "Phó Chủ tịch UBND tỉnh Nguyễn Trung Thảo vừa ký ban hành Kế hoạch số 2685/KH-UBND thực hiện Quyết định số 712/QĐ-TTg ngày 12/6/2018 của Thủ tướng Chính phủ về Chương trình hành động Quốc gia “Không còn nạn đói” đến năm 2025 trên địa bàn tỉnh.", "content_html": "<div>\n                                <p>Theo đó, mục tiêu cụ thể:</p>\n<p>Cơ bản các hộ có đủ lương thực, thực phẩm đảm bảo dinh dưỡng quanh năm, với các chỉ tiêu: Sản lượng lương thực hằng năm trên 290 nghìn tấn; lương thực bình quân trên 539 kg/người/năm. Tăng mức tiêu thụ rau, củ, quả trung bình đầu người lên 400g/ngày. Giảm suy dinh dưỡng ở trẻ em dưới hai tuổi, giảm tỷ lệ suy dinh dưỡng thấp còi ở trẻ em dưới 2 tuổi toàn tỉnh xuống dưới 25%; Giảm tỷ lệ suy dinh dưỡng gầy còm ở trẻ em dưới 2 tuổi xuống dưới 5%; Giảm tỷ lệ trẻ có cân nặng sơ sinh thấp (–2.500 gam) xuống dưới 8%; Phát triển hệ thống lương thực thực phẩm bền vững: 100% hộ tham gia chương trình được tham gia tổ hợp tác, hợp tác xã và liên kết sản xuất. Phần lớn các hộ nông dân sản xuất nhỏ tăng năng suất và thu nhập: Các hộ tham gia chương trình có tăng năng suất cây trồng, vật nuôi và tăng thu nhập 10%. Phấn đấu không còn thất thoát hoặc lãng phí lương thực, thực phẩm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/caobang-1053.jpg\">\n<figcaption>Ảnh minh họa</figcaption>\n</figure>\n<p>Giao Sở Nông nghiệp và Phát triển nông thôn: Chủ trì, phối hợp, hướng dẫn các sở, ban, ngành, UBND các huyện, thành phố có liên quan tổ chức triển khai thực hiện Kế hoạch. Chủ trì, phối hợp kiểm tra, giám sát, đánh giá việc thực hiện Kế hoạch và định kỳ báo cáo tình hình thực hiện với UBND tỉnh, Bộ Nông nghiệp và Phat triển nông thôn.</p>\n<p>Sở Y tế: Chủ trì, phối hợp với UBND các huyện, thành phố, các cơ quan, đơn vị liên quan triển khai thực hiện có hiệu quả các nhiệm vụ được phân công trong Kế hoạch; chủ động tham mưu, đề xuất xây dựng các kế hoạch, đề án, chương trình về nâng cao sức khỏe nhân dân phù hợp với điều kiện của tỉnh, ưu tiên phát triển y tế tại các vùng đặc biệt khó khăn, vùng sâu, vùng xa. Hướng dẫn, kiểm tra, giám sát, theo dõi, đánh giá kết quả thực hiện nhiệm vụ được giao, tổng hợp báo cáo theo quy định.</p>\n<p>Sở Lao động – Thương binh và Xã hội: Chủ trì, phối hợp với Ban Dân tộc, UBND các huyện, thành phố, các cơ quan, đơn vị liên quan lồng ghép nội dung hoạt động hỗ trợ phát triển sản xuất, đa dạng sinh kế và nhân rộng mô hình giảm nghèo từ Chương trình mục tiêu quốc gia giảm nghèo bền vững với Kế hoạch trên địa bàn tỉnh, thực hiện Chương trình “Không còn nạn đói\". Hướng dẫn, kiểm tra, giám sát, theo dõi, đánh giá kết quả thực hiện nhiệm vụ được giao, tổng hợp báo cáo theo quy định.</p>\n<p>Sở Kế hoạch và Đầu tư: Chủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn, Sở Y tế cân đối, lồng ghép, bố trí vốn đầu tư phát triển theo kế hoạch trung hạn và hàng năm để thực hiện kế hoạch; thẩm định nguồn vốn và khả năng cân đối vốn các dự án sử dụng vốn ngân sách tỉnh và vốn vay ưu đãi của các nhà tài trợ nước ngoài thuộc Kế hoạch thực hiện Chương trình hành động Quốc gia “Không còn nạn đói\" ở Việt Nam đến năm 2025 trên địa bàn tỉnh Cao Bằng. Phối hợp với các đơn vị liên quan kiểm tra, giám sát, đánh kết quả thực hiện Kế hoạch thực hiện Chương trình hành động Quốc gia “Không còn nạn đói\" ở Việt Nam đến năm 2025 trên địa bàn tỉnh Cao Bằng.</p>\n<p>Sở Thông tin và Truyền thông: Chủ trì, phối hợp với các Sở Nông nghiệp và Phát triển Nông thôn, Y tế, Lao động - Thương binh và Xã hội và các cơ quan, đơn vị liên quan chỉ đạo và tổ chức thông tin, truyền thông về các nội dung hoạt động trong Kế hoạch. Tổng hợp báo cáo định kỳ về tình hình thực hiện nhiệm vụ được giao.</p>\n<p>Sở Tài chính: Phối hợp với các sở, ngành liên quan thẩm định dự toán kinh phí theo Kế hoạch được cấp có thẩm quyền giao, tham mưu cấp có thẩm quyền xem xét nguồn kinh phí thực hiện theo quy định hiện hành.</p>\n<p>Các sở, ban, ngành, UBND các huyện, thành phố và các cơ quan, tổ chức có liên quan, theo chức năng quản lý nhà nước và nhiệm vụ của mình, phối hợp chặt chẽ với các cơ quan, đơn vị liên quan triển khai thực hiện Kế hoạch đạt hiệu quả kiểm tra, giám sát, đánh kết quả thực hiện Kế hoạch, tổng hợp báo cáo theo quy định.</p>\n<p>Đề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh Cao Bằng và các tổ chức chính trị - xã hội: Phối hợp với các ngành chức năng, đẩy mạnh các hoạt động tuyên truyền, vận động đoàn viên, hội viên và nhân dân tích cực tham gia thực hiện Kế hoạch, đồng thời lồng ghép các hoạt động của đơn vị gắn với việc thực hiện các nhiệm vụ trong Kế hoạch.</p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}