{"url": "https://vietnamnet.vn/chong-gap-tai-nan-chan-thuong-so-nao-lan-2-vo-ngheo-khoc-xin-bac-si-cho-ve-2006440.html", "title": "Chồng gặp tai nạn chấn thương sọ não lần 2, vợ nghèo khóc xin bác sĩ cho về", "abstract": "Chú Đức gặp tai nạn nghiêm trọng, gia đình lại khó khăn. Nếu không phải nhờ các bác sĩ khuyên can và giúp đỡ, cô Gái đã chẳng còn gắng gượng được đến bây giờ.", "content_html": "<div>\n                                <figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0005KQ.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0005KQ.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p>Trên giường bệnh, chú Trần Thiện Đức (53 tuổi) liên tục cựa mình, giấc ngủ trằn trọc. Hai tay và chân trái đều được cột cố định, nhằm tránh lúc thức giấc, chú vùng dậy làm mình bị thương. Hơn một tháng sau tai nạn giao thông dẫn đến chấn thương sọ não, người đàn ông khắc khổ ấy vẫn chưa thể phục hồi trí lực.</p><p>Ngồi bên cạnh, cô Huỳnh Thị Gái chẳng ngăn nổi dòng nước mắt. Đã hơn một tháng nay, cô đưa chú đi nhiều bệnh viện để cứu chữa, mãi mà vẫn chưa khỏi để về nhà. </p><p>Bác sĩ Khoa Thần kinh sọ não, Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp cho biết, chú Đức được chuyển tới trong tình trạng tri giác kém, lơ mơ, lừ đừ. Qua thăm khám, bác sĩ chẩn đoán chú bị lỏm sọ, chấn thương sọ não nặng, yếu tứ chi.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/co-gai-da-o-benh-vien-cham-soc-chu-duc-hon-mot-thang-nay-5401db694f944fc6b666bdbb0f8c90d3.jpg\"><figcaption>Cô Gái đã ở bệnh viện chăm sóc chú Đức hơn một tháng nay.</figcaption></figure><p>Gần một tháng điều trị tích cực, sức khỏe của chú dần hồi phục, nhưng mới tỉnh được vài ngày. Trong quá trình điều trị, đã vài lần cô Gái xin bác sĩ cho chồng xuất viện vì gia đình không còn khả năng lo liệu tiền bạc, thế nhưng, nếu đưa về khi ấy, chú có thể gặp nguy hiểm tính mạng. Các bác sĩ khuyên gia đình cố gắng, đồng thời gom góp nhau san sẻ, nhưng chẳng thấm vào đâu so với chi phí cần thiết.</p><p>“<i>Chú Đức không có bảo hiểm y tế nên mọi thứ gia đình đều phải tự cáng đáng, rất tốn kém</i>”, bác sĩ cho biết thêm.</p><p>Cô Gái trải lòng, chú Đức bị tai nạn vào buổi chiều một ngày đầu tháng 3, sau khi đưa cháu nội đi học. Người gây tai nạn bỏ chạy, may mà chú được người dân đưa đi cấp cứu kịp thời. Khi ấy, cô Gái đang đi làm mướn ở xưởng gia công muối tôm. Nhận được điện thoại từ cảnh sát giao thông, cô tá hỏa, bởi chồng cô từng bị tai nạn khoảng 10 năm trước. Di chứng chấn thương lần 1 khiến chú chẳng thể đi làm kiếm tiền, hằng ngày chỉ quanh quẩn đưa đón cháu đi học.</p><p>Từ bệnh viện tỉnh, chú Đức được chuyển lên Bệnh viện Nhân dân 115, sau rồi mới chuyển sang Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp. Nhìn chồng thay đổi từ nằm mê man, vô tri đến nay đã tỉnh lại, dù vẫn chưa thể nhận biết, nhưng cũng đã phục hồi hơn, cô Gái mới có thể thả lỏng tâm trạng. </p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/chong-gap-tai-nan-chan-thuong-so-nao-lan-2-vo-ngheo-khoc-xin-bac-si-cho-ve-6b5b3530ccbd4a0ba32f13de779a7acd.jpg\"></td><td><img src=\"https://static-images.vnncdn.net/files/publish/chong-gap-tai-nan-chan-thuong-so-nao-lan-2-vo-ngheo-khoc-xin-bac-si-cho-ve-25c22c6ec8164bdd98cfa2745cb8945d.jpg\"></td></tr></tbody></table></figure><p>“<i>Khó nhất khi chăm sóc là ông ấy bứt rứt, khó ngủ, vùng vẫy cả ngày đêm nên tôi cũng phải thức ròng. Nhiều khi tôi mệt quá ngủ lịm đi, giật mình tỉnh dậy lại trông nom tiếp</i>”, cô Gái giãi bày.</p><p>Vợ chồng cô không có đất đai canh tác nên bản thân cô và mấy người con đều phải đi làm mướn, làm công nhân. Thu nhập bấp bênh, tằn tiện mới đủ sống. Họ chẳng nỡ bỏ một lúc hơn 800 nghìn đồng để mua bảo hiểm y tế, cũng hi vọng cả gia đình yên ổn. Đến khi chú Đức gặp nạn, họ phải chạy vạy vay mượn khắp nơi. </p><p>“<i>Không chỉ viện phí, chồng tôi còn phải mua thuốc ở ngoài, tăng cường dinh dưỡng, tã, sữa… chưa kể chi phí ở các bệnh viện trước đó</i>”, cô Gái chẳng thể tính xuể số tiền mà gia đình đã vay.</p><p>Cả gia tài chỉ có căn nhà lá dột nát, có bán cũng chẳng được bao nhiêu, mà nếu bán rồi, cả nhà chẳng còn nơi trú ngụ. Cô chẳng nỡ để con cháu ăn bờ nằm bụi, đành nén nỗi chua xót, xin cho chồng về.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/di-chung-chan-thuong-so-nao-khien-chuc-duc-thuong-xuyen-but-rut-de-phuc-hoi-se-mat-nhieu-thoi-gian-afa7fd46fb314bcbb206f5fa8ae4894d.jpg\"><figcaption>Di chứng chấn thương sọ não khiến chúc Đức thường xuyên bứt rứt, để phục hồi sẽ mất nhiều thời gian.</figcaption></figure><p>Bác sĩ dự kiến tiền viện phí của chú Đức khoảng 40 triệu đồng. Phòng công tác xã hội của bệnh viện cũng đã đứng ra kêu gọi, tuy nhiên, trong thời điểm kinh tế khó khăn, số tiền nhận được quá ít. Mong rằng thông qua bài viết này, gia đình chú Đức sẽ gặp được những tấm lòng nhân ái đưa tay cứu đỡ. </p><p><strong>Khánh Hòa</strong></p><figure class=\"table\"><table><tbody><tr><td><p><strong>Mọi sự giúp đỡ xin gửi về:</strong></p><p><strong>1. Gửi trực tiếp: </strong>Phòng Công tác xã hội Bệnh viện Phục hồi chức năng – Điều trị bệnh nghề nghiệp hoặc cô Huỳnh Thị Gái; Địa chỉ: số 3, Khu phố Long Trung, phường Long Thành Trung, thị xã Hòa Thành, tỉnh Tây Ninh; Điện thoại:<i><strong>0973679420</strong></i>.</p><p><strong>2. Ủng hộ qua Báo VietNamNet:</strong> Ghi rõ ủng hộ<strong> MS 2022.086  (Chú Trần Thiện Đức)</strong></p><p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p><p>Số tài khoản:<strong> 0011002643148</strong>. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p><p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p><p>- The currency of bank account: 0011002643148</p><p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p><p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p><p>- SWIFT code: BFTVVNV X</p><p>- Qua TK ngân hàng Vietinbank:</p><p>Chuyển khoản: <strong>Báo VietNamNet</strong></p><p>Số tài khoản: <strong>114000161718</strong></p><p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p><p>- Chuyển tiền từ nước ngoài:</p><p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p><p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p><p>- Swift code: ICBVVNVX126</p><p><strong>3. Hoặc trực tiếp báo VietNamNet:</strong></p><p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p><p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, số 408 Điện Biên Phủ, P11,Q10, TP.HCM. Điện thoại: <strong>19001081</strong>.</p></td></tr></tbody></table></figure>\n                            </div>"}