{"url": "https://vietnamnet.vn/ha-noi-tiep-thu-y-kien-cua-phu-huynh-ve-nhung-lo-ngai-khi-cho-con-em-tiem-vac-xin-826840.html", "title": "Hà Nội tiếp thu ý kiến của phụ huynh về những lo ngại khi cho con em tiêm vắc-xin", "abstract": "", "content_html": "<div>\n                                <p>“Để bảo đảm điều kiện cơ sở vật chất, nguồn lực tốt nhất cho công tác tiêm chủng, Sở y tế đã tiến hành rà soát lại tất cả các điểm tiêm, các dây chuyền tiêm chủng về điều kiện cơ sở vật chất, trang thiết bị và nguồn nhân lực.</p><p>Cùng với đó, Sở Y tế Hà Nội cũng xin ý kiến chuyên môn của Bộ Y tế về hai lô vắc xin số 124001 và 123002 của Comirnaty (Pfizer) có hạn sử dụng tại giấy chứng nhận xuất xưởng là ngày 30/11/2021 và được tăng hạn lên thành 28-2-2022 để thực hiện tiêm chủng cho học sinh.</p><p>Giám đốc Sở Y tế Hà Nội khẳng định, hiện TP đang tạm dừng tiêm 2 lô vắc xin Covid-19 Pfizer 124001 và 123002 cho trẻ em để xin ý kiến Bộ Y tế. Các lô vắc xin khác vẫn được triển khai tiêm bình thường.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-tiep-thu-y-kien-cua-phu-huynh-ve-nhung-lo-ngai-khi-cho-con-em-tiem-vac-xin-94c4037771f64816be1259c2a988c3c1.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Vắc xin Pfizer</td></tr></tbody></table></figure><p>Giám đốc một Trung tâm y tế một quận ở Hà Nội cũng xác nhận việc này và cho biết hiện nay quận đã tạm dừng việc tiêm vắc-xin cho trẻ. \"Theo chỉ đạo của Sở Y tế Hà Nội, hôm nay, chúng tôi đã tạm dừng triển khai tiêm vắc xin Covid-19 cho các học sinh để chờ các chỉ đạo tiếp theo\", người này nói.</p><p>Trong khi đó, vào tối 30/11, liên quan thông tin 2 lô vắc xin phòng Covid-19 Pfizer có hạn sử dụng đến ngày 30/11 và được gia hạn thêm 3 tháng, đại diện Cục Y tế dự phòng, Bộ Y tế khẳng định, chất lượng các lô vắc xin này an toàn, đảm bảo.</p><p>Cụ thể, trước thông tin gia hạn thêm hạn sử dụng 3 tháng cho 2 lô vắc xin Covid-19 Pfizer 124001 và 123002, nhiều người dân lo ngại về việc vắc xin Covid-19 đang sử dụng tiêm cho trẻ em từ 12-17 tuổi tại Hà Nội đã hết hạn sử dụng.</p><p>Về vấn đề này, GS.TS Phan Trọng Lân- Cục trưởng Cục Y tế dự phòng, Bộ Y tế, cho biết, với vắc xin Pfizer từ ngày 22/8 đã được Cơ quan quản lý dược và thực phẩm Hoa Kỳ (FDA) và Cơ quan quản lý dược Châu Âu (EMA) ngày 10/9 thông qua hạn sử dụng từ 6 tháng lên 9 tháng.</p><p>Như vậy, 2 lô vắc xin Pfizer 124001 và 123002 nhập về Việt Nam còn hạn sử dụng 3 tháng.</p><p>Trao đổi với VietNamNet, đại diện Viện Vệ sinh dịch tễ Trung ương, khẳng định việc tăng thời hạn sử dụng của vắc xin Pfizer đã được đơn vị cấp phép phê duyệt, có nghĩa đảm bảo độ an toàn và không có sự thay đổi về chất lượng, hiệu quả của vắc xin. Vắc xin này có thể bảo quản ở thời gian dài hơn so với thời hạn trước đây mà không ảnh hưởng tới chất lượng. Vì vậy, như Bộ Y tế khẳng định vào tối 30/11, 2 lô vắc xin 124001 VÀ 123002 của Prizer đảm bảo chất lượng, an toàn.</p><figure class=\"table\"><table><tbody><tr><td>Tính đến 18h ngày 1/12, theo báo cáo của Sở Y tế Hà Nội, 30 quận, huyện, thị xã đã tiêm được 283.250 mũi/307.799 cho trẻ từ 15-17 tuổi  (đạt 92,02 %) và tiêm được 143.103 mũi/394.045 cho trẻ từ 12-14 tuổi (đạt 36,31 %).</td></tr></tbody></table></figure><p>Kim Chi</p><p> </p>\n                            </div>"}