{"url": "https://vietnamnet.vn/tphcm-chu-dong-ung-pho-voi-omicron-giam-sat-chat-che-nguoi-nhap-canh-826716.html", "title": "TP.HCM chủ động ứng phó với Omicron, giám sát chặt chẽ người nhập cảnh", "abstract": "", "content_html": "<div>\n                                <p>Chiều 20/12, Ban Chỉ đạo phòng, chống dịch Covid-19 TP.HCM đã họp báo cung cấp thông tin về tình hình dịch bệnh trên địa bàn.</p><p>Thông tin với báo chí, Thượng tá Lê Mạnh Hà, Phó trưởng phòng Tham mưu Công an TP.HCM cho biết, để phòng ngừa chủng mới Omicron, Công an TP sẽ mở đợt cao điểm chống nhập cảnh trái phép vào TP, dự kiến triển khai từ 1/1/2022 đến tháng 4/2022.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/tphcm-chu-dong-ung-pho-voi-omicron-giam-sat-chat-che-nguoi-nhap-canh-7aedffbe8f2d415881c85b6d2055d3fd.jpg\" alt=\"TP.HCM ứng phó với Omicron, mở cao điểm chống nhập cảnh trái phép\"></td></tr><tr><td>Thượng tá Lê Mạnh Hà, Phó trưởng phòng Tham mưu Công an TP.HCM</td></tr></tbody></table></figure><p>Theo đó, Công an TP sẽ tăng cường kiểm tra, quản lý cư trú, trong đó có phòng, chống nhập cảnh trái phép; phối hợp trao đổi thông tin với công an các tỉnh biên giới.</p><p>Từ 1/10 đến nay, qua công tác quản lý cư trú và các biện pháp nghiệp vụ, Công an TP.HCM phát hiện và xử lý 7 trường hợp người nước ngoài nhập cảnh trái phép vào thành phố (6 người Trung Quốc, 1 người Liberia), trong đó có 1 trường hợp nhập cảnh vào Campuchia, sau đó nhập cảnh trái phép vào Việt Nam.</p><p>Để phòng, chống Covid-19 và sự xâm nhập của biến chủng mới Omicron, Công an TP tổ chức xác minh, làm rõ hành vi vi phạm, phối hợp với cơ quan y tế xét nghiệm SARS-CoV-2; cách ly tại huyện Nhà Bè (dành cho người nước ngoài nhập cảnh trái phép) sau đó kiểm soát theo quy định.</p><p>Cũng theo ông Hà, từ 1/12 đến nay, Công an TP.HCM đã xử lý 17.639 trường hợp vi phạm Nghị định 100 và 31 trường hợp vi phạm Nghị định 117, chủ yếu là lỗi không mang khẩu trang khi ra đường.</p><p>Công an TP cũng tăng cường kiểm tra và nhắc nhở 230 trường hợp; xử lý vi phạm hành chính 125 trường hợp bán hàng rong, tụ tập không đúng nơi quy định từ 8/12 đến nay. </p><p>Hoài Bắc</p>\n                            </div>"}