{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/4-dieu-phu-huynh-can-lam-de-thuc-day-su-tu-tin-cua-tre-20221015171006366.htm", "title": "4 điều phụ huynh cần làm để thúc đẩy sự tự tin của trẻ", "abstract": "(Dân trí) - Trong tất cả những lời khuyên về cách nuôi dạy con cái, bài học quan trọng nhất là dạy con đủ mạnh dạn để thử những điều mới. Nhưng làm thế nào để các bậc cha mẹ làm điều đó?", "content_html": "<div class=\"singular-content\"> <p>Margot Machol Bisnow là một nhà văn, một bà mẹ, và là chuyên gia về nuôi dạy con cái. Bà có kinh nghiệm 20 năm làm việc trong chính phủ Mỹ, và là tác giả của cuốn sách \"Raising an Entrepreneur: How to Help Your Children Achieve Their Dreams\" (Tạm dịch: \"Nuôi dạy một doanh nhân: Cách giúp trẻ đạt được ước mơ\").</p> <p>Khi viết cuốn sách trên, tác giả Margot Machol Bisnow đã hỏi 70 bậc cha mẹ của những người thành đạt về những điều mà họ đã làm để giúp con cái trở nên dũng cảm và tự tin. Và dưới đây là 4 đáp án chung:</p> <p><strong>Dạy trẻ luôn tò mò và không bao giờ sợ hãi</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"4 điều phụ huynh cần làm để thúc đẩy sự tự tin của trẻ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/4-dieu-phu-huynh-can-lam-de-thuc-day-su-tu-tin-cua-tredocx-1665827271745.jpeg\" alt=\"4 điều phụ huynh cần làm để thúc đẩy sự tự tin của trẻ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/4-dieu-phu-huynh-can-lam-de-thuc-day-su-tu-tin-cua-tredocx-1665827271745.jpeg\" data-photo-id=\"2178793\" data-width=\"929\" data-height=\"523\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178793\" data-content-target=\"/giao-duc-huong-nghiep/4-dieu-phu-huynh-can-lam-de-thuc-day-su-tu-tin-cua-tre-20221015171006366.htm\"> <figcaption> <p>Đôi khi, hãy để trẻ em phá vỡ các quy tắc (Ảnh: Getty).</p> </figcaption></figure> <p>Tania Yuki là người sáng lập và Giám đốc điều hành của Shareablee, một công ty chuyên phân tích ảnh hưởng của các nền tảng truyền thông xã hội của các doanh nghiệp. Từ khi mới 4 tuổi, cô đã bắt đầu phát triển sự tự tin và khả năng sẵn sàng thử nghiệm. Có một lần, khi cùng bố vào một cửa hàng sang trọng, cô đã chạm vào mọi thứ mặc dù có biển báo \"KHÔNG CHẠM VÀO\".</p> <p>Khi một nhân viên bán hàng nhìn thấy, Tania nghĩ rằng sẽ có chuyện không hay xảy ra. Nhưng bố cô ấy bước vào và nói, \"Con bé chỉ tò mò thôi. Nếu cháu nó vi phạm quy định, tôi sẽ đền bù!\".</p> <p>\"Vào thời điểm đó, tôi biết bố mẹ sẽ luôn tin tưởng tôi. Tôi chưa bao giờ cảm thấy mình sẽ phải gánh chịu hậu quả vì tò mò\", Tania chia sẻ.</p> <p><strong>Cho con sự độc lập khi còn rất nhỏ</strong></p> <p>Các bậc cha mẹ Margot đã phỏng vấn đều đồng ý rằng: Những đứa trẻ được giao những trọng trách lớn từ nhỏ sẽ càng trở nên tự tin và độc lập hơn.</p> <p>Michael Skolnik là người đồng sáng lập The Soze Agency. Anh ấy bắt đầu có hứng thú với sân khấu từ tuổi 14. Và anh đã viết thư cho 50 nhà sản xuất Broadway đề nghị được làm thực tập sinh. Sau đó, anh nhận được lời đồng ý từ một nhà sản xuất, có tên Blue Man Group.</p> <p>Vì công ty anh làm rất xa gia đình, cha mẹ không có thời gian để đưa anh đi làm, nên anh đã cùng bạn bè tự mình đi thuê một căn chung cư để sinh hoạt.</p> <p>Michael nói: \"Tôi không biết liệu sự tự do và độc lập ở độ tuổi trẻ như vậy có hiệu quả với tất cả mọi người hay không, nhưng nó đã có ích cho tôi. Sự tin tưởng của cha mẹ dành cho tôi đã giúp tôi trưởng thành sớm hơn rất nhiều so với các bạn đồng trang lứa\".</p> <p><strong>3. Không áp đặt định hướng nghề nghiệp cho con</strong></p> <p>Không phải lúc nào chúng ta cũng dễ dàng tin tưởng vào tương lai mơ hồ. Nhưng tất cả các bậc cha mẹ này đều tin tưởng con cái của họ đưa ra lựa chọn về cách chúng sử dụng thời gian của bản thân.</p> <p>Eric Ryan là người đồng sáng lập Method Products, một công ty sản xuất các sản phẩm tẩy rửa trị giá 100 triệu USD. Từ khi còn nhỏ, anh rất đam mê chèo thuyền.</p> <p>\"Tôi không phải là một học sinh giỏi, nhưng tôi thích chèo thuyền và làm những công việc liên quan đến nó rất chăm chỉ. Tôi đã tham gia các cuộc thi đua thuyền từ lớp bốn cho đến đại học. Bố tôi luôn ở đó để hỗ trợ tôi tại các cuộc đua thuyền, mặc dù ông ấy không biết gì về chèo thuyền\".</p> <p>Mẹ của Eric chia sẻ thêm: \"Chồng tôi và tôi đã lên một danh sách những công việc mà chúng tôi muốn con mình hướng đến. Nhưng cuối cùng, chúng tôi để lũ trẻ tự chọn điều mà chúng yêu thích\".</p> <p><strong>Chia sẻ những khó khăn của bản thân</strong></p> <p>Nhiều người nghĩ rằng những người thành công thường có một cuộc sống dễ dàng từ khi còn bé. Nhưng thực tế thì, một người trở nên thành công bởi vì họ học được cách đối mặt với thất bại.</p> <p>Paige Mycoskie là một trong những phụ nữ tự thân giàu có nhất ở Hoa Kỳ, nhờ vào thương hiệu quần áo Aviator Nation của cô. Mẹ cô ấy, Pam, đã nói rằng tính kiên cường của Paige đến từ việc Paige chứng kiến bà trải qua nhiều thử thách trong cuộc sống.</p> <p>Pam chia sẻ: \"Tôi phát hiện ra mình bị cholesterol cao, và tôi phải thay đổi chế độ ăn uống. Tôi đã viết một cuốn sách về các công thức nấu ăn ít chất béo hơn. Khi đó, tôi còn chẳng biết chút gì về việc viết sách hoặc về ngành xuất bản.\"</p> <p>Thông thường, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/4-dieu-phu-huynh-can-lam-de-thuc-day-su-tu-tin-cua-tre-20221015171006366.htm\">phụ huynh</a> sẽ che giấu những vất vả mà bản thân gặp phải để không làm con mình buồn. Nhưng mẹ của Paige đã chọn chia sẻ những điều không may với các con của mình. Các con của bà đã học được rằng mọi người đều phải đối mặt và giải quyết các vấn đề với sự gan dạ và quyết tâm.</p> </div>"}