{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/truong-dai-hoc-lam-nghiep-co-tan-hieu-truong-sinh-nam-1970-20221101142636682.htm", "title": "Trường Đại học Lâm nghiệp có tân hiệu trưởng sinh năm 1970", "abstract": "(Dân trí) - GS.TS Phạm Văn Điển, Phó Tổng cục trưởng Tổng cục Lâm nghiệp được điều động đến làm Hiệu trưởng Trường ĐH Lâm nghiệp.", "content_html": "<div class=\"singular-content\"> <p>Hôm nay (1/11), Trường ĐH Lâm nghiệp (Hà Nội) tổ chức lễ công bố quyết định công nhận hiệu trưởng.</p> <p>Theo đó, GS.TS Phạm Văn Điển, Phó Tổng cục trưởng Tổng cục Lâm nghiệp được điều động đến làm Hiệu trưởng tại Trường ĐH Lâm nghiệp.</p> <p>Ông Phạm Văn Điển sinh năm 1970, là giáo sư, tiến sĩ chuyên ngành Lâm học.</p> <p>Trước khi giữ cương vị hiệu trưởng, ông Điển là Phó Tổng cục trưởng Tổng cục Lâm nghiệp, Bộ Nông nghiệp và Phát triển nông thôn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trường Đại học Lâm nghiệp có tân hiệu trưởng sinh năm 1970 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/thu-truong-bo-nong-nghiep-edited-1667287430123.jpeg\" alt=\"Trường Đại học Lâm nghiệp có tân hiệu trưởng sinh năm 1970 - 1\" data-width=\"2208\" data-height=\"1428\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/thu-truong-bo-nong-nghiep-edited-1667287430123.jpeg\" data-photo-id=\"2200948\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200948\" data-content-target=\"/giao-duc-huong-nghiep/truong-dai-hoc-lam-nghiep-co-tan-hieu-truong-sinh-nam-1970-20221101142636682.htm\"> <figcaption> <p>Ông Phùng Đức Tiến (phải), Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn trao quyết định bổ nhiệm cho tân Hiệu trưởng Trường ĐH Lâm nghiệp (Ảnh: T.H).</p> </figcaption></figure> <p>Ông Điển cũng có thời gian dài công tác tại trường và từng kinh qua nhiều chức vụ, vị trí như giảng viên, Trưởng phòng Đào tạo, Phó hiệu trưởng Trường ĐH Lâm nghiệp.</p> <p>Ông từng được luân chuyển, biệt phái giữ chức Phó giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Hà Giang.</p> <p>Phát biểu tại buổi lễ, ông Phùng Đức Tiến, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn đánh giá cao kết quả đạt được của thầy trò Trường ĐH Lâm nghiệp trong thời gian qua.</p> <p>Cũng theo Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn, công tác đào tạo nhân lực của ĐH Lâm nghiệp đã góp phần vào việc phát triển hệ thống nguồn nhân lực nói chung và kĩ sư nông nghiệp nói riêng.</p> <p>Đồng thời ông kỳ vọng tân hiệu trưởng trên cương vị mới, từng bước đưa trường trở thành nơi học tập lý tưởng, nơi đào tạo cho ngành nông nghiệp nông thôn những cán bộ có chất lượng cao, phục vụ sự nghiệp phát triển của ngành và đất nước.</p> <p>Trường ĐH Lâm nghiệp hiện nay đào tạo 33 ngành học với quy mô trên 10.000 sinh viên, 1.500 học viên sau đại học.</p> <p>Như vậy, hiện nay ngoài Chủ tịch Hội đồng trường Cao Quốc An, Trường ĐH Lâm nghiệp có Hiệu trưởng Phạm Văn Điển và 3 phó hiệu trưởng gồm các ông Phạm Minh Toại, Phùng Văn Khoa, Bùi Thế Đồi.</p> <p>Tại buổi nhậm chức, tân Hiệu trưởng Trường ĐH Lâm nghiệp cho biết, trước hết ông sẽ ưu tiên giải quyết bài toán tuyển sinh.</p> <p>Tân hiệu trưởng cho biết, ông phấn đấu trong vòng 3 năm giải quyết cơ bản bài toán về quy mô đào tạo. E-learning là một trong những hướng đi bổ sung của ĐH Lâm nghiệp.</p> <p>\"Giải pháp thường xuyên và lâu dài của chúng tôi là áp dụng đồng bộ nhiều giải pháp tổng thể để phát triển Trường, trong đó chú trọng vào việc nâng tầm \"giá trị cốt lõi\" của Trường Đại học.</p> <p>Nói cách khác là từng bước giải bài toán lớn về chất lượng. Sức mạnh của ĐHLN sẽ nằm ở đội ngũ nhà giáo và chất lượng đầu ra, ở cả tâm đức của những người lãnh đạo và ở niềm tin của xã hội.</p> <p>Phấn đấu có tiềm lực tài chính mạnh để con em các khu vực nông thôn, miền núi, người nghèo cũng có cơ hội học tập và thành đạt\", GS.TS Phạm Văn Điển nói.</p> </div>"}