{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nu-sinh-co-ielts-80-thu-khoa-truong-cap-3-dai-dien-phat-bieu-o-le-khai-giang-20221030123226430.htm", "title": "Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng", "abstract": "(Dân trí) - Với thành tích ấn tượng, Hiền Giang được tuyển thẳng vào Đại học Ngoại thương và Học viện Ngoại giao nhưng nữ sinh này lựa chọn một trường quốc tế để theo học.", "content_html": "<div class=\"singular-content\"> <p><strong>Đại diện cho 1.000 sinh viên phát biểu tại lễ khai giảng năm học</strong></p> <p>Nguyễn Hiền Giang sinh năm 2004, hiện đang là sinh viên năm thứ nhất của một trường đại học quốc tế trên địa bàn Hà Nội.</p> <p>Giang có nhiều thành tích nổi bật trong những năm học cấp 3 tại Trường Trung học phổ thông Chuyên, Đại học Sư phạm Hà Nội (tên thường gọi là Phổ thông Chuyên Sư phạm) với điểm trung bình 3 năm đều trên 9 (lớp 10 đạt 9,3; lớp 11 đạt 9,5 và lớp 12 đạt 9,7), đồng thời là thủ khoa đầu ra khối D78 Trường THPT Chuyên Sư phạm. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742171.png\" alt=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742171.png\" data-photo-id=\"2200052\" data-width=\"392\" data-height=\"447\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200052\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-co-ielts-80-thu-khoa-truong-cap-3-dai-dien-phat-bieu-o-le-khai-giang-20221030123226430.htm\"> <figcaption> <p>Nguyễn Hiền Giang là tân sinh viên trường đại học Greenwich Việt Nam (Ảnh: NVCC).</p> </figcaption></figure> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Thành tích học tập của Hiền Giang:</strong></p> <p>-  Thủ khoa đầu ra khối D78 trường Phổ thông Chuyên Sư phạm</p> <p>-  Kết quả thi THPT Quốc gia: 27.05 điểm khối D01</p> <p>-  Đỗ xét tuyển thẳng vào Đại học Ngoại thương, Học viện Ngoại giao</p> <p>-  Chứng chỉ IELTS 8.0 </p> <p>-  Nhận học bổng 70% của Đại học Greenwich Việt Nam</p> <p>-  Chứng chỉ tin học văn phòng MOS Microsoft Word, Excel, Powerpoint</p> <p>-  Điểm tổng kết lớp 10 là 9,3; lớp 11 là 9,4 và lớp 12 là 9,7.</p> <p><strong>Hoạt động ngoại khóa từng tham gia:</strong></p> <p>-  Phó Chủ tịch Đối ngoại, thành viên ban nhảy Câu lạc bộ CDT - CSP Dance Team</p> <p>-  Diễn giả tư vấn môn điều kiện Maska 2020</p> <p>-  Tham gia công tác tổ chức cầu truyền hình Chung kết Đường lên đỉnh Olympia 2020 tại trường Phổ thông Chuyên Sư phạm.</p> </div> <p>Giang khá nổi bật với trình độ tiếng Anh, có được chứng chỉ IELTS 8.0. Ngoài ra nữ sinh cũng khá năng động trong các hoạt động ngoại khóa, từng là Phó Chủ tịch Đối ngoại, thành viên ban nhảy câu lạc bộ CDT - CSP Dance Team, diễn giả tư vấn môn điều kiện Maska 2020...</p> <p>Hiện Giang đang là sinh viên của một trường quốc tế ở Hà Nội, trước đó, Giang được xét tuyển thẳng vào Đại học Ngoại thương và Học viện Ngoại giao nhưng nữ sinh lại rẽ sang hướng khác, cô chọn môi trường quốc tế để học tập và rèn luyện.</p> <p>Chia sẻ về lý do lựa chọn trường quốc tế, Giang cho hay: \"Mình cảm thấy vẫn còn rất nhiều người có định kiến với môi trường đại học quốc tế ở Việt Nam, cho rằng trường quốc tế chỉ dành cho người có tiền và không mang lại cho sinh viên được những giá trị như các trường đại học công lập.</p> <p>Trong quá trình chọn trường, mình đã cố gắng không để bị ảnh hưởng bởi những định kiến đó và tập trung hoàn toàn vào việc tìm hiểu chương trình học cũng như tìm hiểu môi trường quốc tế, vậy nên việc lựa chọn theo học trường quốc tế thay vì các trường khác là kết quả của quá trình tự nhìn nhận bản thân để tìm ra ngành và môi trường học tập tối ưu nhất\".</p> <p>Từng có chút không tự tin vào năng lực bản thân, Hiền Giang cũng không ngờ sẽ đạt được học bổng cao nhất của trường quốc tế, thậm chí trước đó cô nữ sinh còn không nghĩ tới bản thân sẽ tham gia cạnh tranh học bổng. Tuy nhiên, được sự góp ý, định hướng từ mọi người xung quanh, Giang đăng ký tham gia và nhận được kết quả xứng đáng.</p> <p><strong>\"</strong>Cảm xúc đầu tiên của mình khi nhận kết quả học bổng là rất bất ngờ. Đầu năm lớp 12, mình vốn không hề có dự định theo học một trường đại học quốc tế, lại càng không có ý định cạnh tranh học bổng.</p> <p>Vì mình có chút không tự tin vào năng lực của bản thân, nhưng việc giành được suất học bổng 70% của trường đã phần nào giúp mình thấy vững vàng hơn để tiếp tục phấn đấu cho những mục tiêu về sau\", Giang vui mừng chia sẻ. </p> <p>Là sinh viên năng động, tự tin, tất nhiên Hiền Giang luôn tìm cơ hội để khẳng định bản thân. Trong lễ khai giảng của trường đại học, Giang đã đại diện cho hơn 1.000 tân sinh viên phát biểu bằng tiếng Anh, video phát biểu của Giang nhận được nhiều lời khen ngợi từ cộng đồng mạng.  </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20648%20324'%2F%3E\" alt=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742328.png\" data-photo-id=\"2200053\" data-width=\"648\" data-height=\"324\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200053\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-co-ielts-80-thu-khoa-truong-cap-3-dai-dien-phat-bieu-o-le-khai-giang-20221030123226430.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742328.png\"> <figcaption> <p>Hiền Giang đại diện cho hơn 1.000 tân sinh viên phát biểu tại buổi khai giảng (Ảnh: G.V.N).</p> </figcaption></figure> <p><strong>Không hời hợt trong học tập</strong></p> <p>Khi được hỏi về quan điểm học tập và làm việc, Giang tâm sự: \"Mình luôn quan niệm đã bắt đầu làm việc gì thì hãy làm hết mình, đừng hời hợt và lý tưởng nhất thì hãy để lại dấu ấn để có thể tự hào về bản thân mỗi khi nhớ đến\".</p> <p>Theo hành trình học tập và cố gắng là câu nói từ một người mà Giang luôn ngưỡng mộ, truyền động lực cho Giang, khiến cô gái luôn in sâu để phấn đấu hằng ngày: \"Thà rằng hãy cứ làm rồi thất bại để học được còn hơn là hối hận vì đã không làm, vì nếu xếp bỏ cuộc vào nhóm thành công hay thất bại thì chẳng phải nó gần với thất bại hơn sao\". </p> <p>Chia sẻ về dự định tương lai, nữ sinh cho biết sẽ cố gắng giữ vững phong độ học tập và cân bằng thời gian để có thể tham gia thêm các câu lạc bộ, làm trọn vẹn nhất 3 năm đại học. Đồng thời Giang cũng muốn tham gia vào công tác tổ chức, làm tình nguyện viên ở các sự kiện mang tính quốc tế để tích lũy thêm nhiều kinh nghiệm ở những môi trường làm việc khác nhau. </p> <p>Chị Ngọc Quỳnh, mẹ của Hiền Giang cho hay, ở nhà Giang tự học là chính. Từ nhỏ gia đình không phải nhắc nhở chuyện học hành. Tiếng Anh của Giang có chút thuận lợi khi mẹ là dân ngoại ngữ nên từ cấp một, Giang đã được nghe, xem video tiếng anh sớm vì thế Giang không ngại khi học tiếng Anh ở trường. </p> <p>\"Bạn ý không học thêm nhiều, chỉ một buổi/một tuần học tiếng Anh ở trung tâm ngoại ngữ khi học cấp 2, các môn khác không học. Lên cấp 3 thì Giang không học thêm gì nữa. Gia đình khá bất ngờ khi kết quả thi tốt nghiệp cấp 3 cao đều các môn\", Chị Quỳnh chia sẻ. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201600'%2F%3E\" alt=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742491.jpeg\" data-photo-id=\"2200054\" data-width=\"1200\" data-height=\"1600\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200054\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-co-ielts-80-thu-khoa-truong-cap-3-dai-dien-phat-bieu-o-le-khai-giang-20221030123226430.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742491.jpeg\"> <figcaption>Hiền Giang với mẹ trong buổi chụp ảnh kỷ yếu (Ảnh: NVCC).</figcaption></figure> <p><strong>\"Chiến thắng bây giờ cũng chỉ là vụt sáng nhất thời\"</strong></p> <p>Đạt được thành tích cao, điều đó không làm cô gái ngủ quên trên chiến thắng mà ngược lại, Giang luôn cố gắng hết sức để chứng tỏ mình xứng đáng với những thành tích đã có được, không phụ lòng tin tưởng của gia đình, nhà trường. </p> <p>\"Dù là bất cứ thành tích gì đạt được, mình luôn giữ cho bản thân suy nghĩ rằng xung quanh vẫn còn rất nhiều người giỏi hơn mình, chiến thắng bây giờ cũng sẽ chỉ là vụt sáng nhất thời nếu như bản thân không liên tục cố gắng phát triển\", Giang chia sẻ. </p> <p>Sau nhiều thành tích là sự biết ơn của cô gái khi được sự ủng hộ của người thân, sự đồng hành từ phía nhà trường và những người bạn.  </p> <p>Chia sẻ về quá trình học tập của mình, Hiền Giang bày tỏ: \"Nhờ có sự tư vấn, định hướng và ủng hộ của mọi người mà mình đã đưa ra lựa chọn đúng cũng như đạt được kết quả tốt trong kỳ thi đại học.</p> <p>Ngoài ra, bố mẹ mình cũng luôn tin tưởng và ủng hộ mọi sự lựa chọn của mình. Mình rất biết ơn tất cả mọi người vì nếu chỉ có mình, chắc chắn mình sẽ không đủ kiên trì để đạt được những thành tích như bây giờ\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201066'%2F%3E\" alt=\"Nữ sinh có IELTS 8.0, thủ khoa trường cấp 3, đại diện phát biểu ở lễ khai giảng - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742621.jpeg\" data-photo-id=\"2200055\" data-width=\"1600\" data-height=\"1066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200055\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-co-ielts-80-thu-khoa-truong-cap-3-dai-dien-phat-bieu-o-le-khai-giang-20221030123226430.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/nu-sinh-do-dh-ngoai-thuong-va-hoc-vien-ngoai-giao-nhung-co-lua-chon-khacdocx-1667228742621.jpeg\"> <figcaption> <p>Giang cùng các bạn lớp 12 trường THPT Chuyên Sư phạm (Ảnh: NVCC). </p> </figcaption></figure> <p>\"Mình muốn nhắn nhủ tới các bạn trẻ rằng hãy dũng cảm theo đuổi những lựa chọn của mình. Dù ai nói ngược nói xuôi, người quyết định cuối cùng không ai khác chính là các bạn và chỉ có bạn mới hiểu rõ nhất bản thân mình cần gì. Đừng vì bất cứ ai mà mất niềm tin vào bản thân.\" Hiền Giang nhắn nhủ.</p> <p>Hi vọng những lời nhắn gửi của cô gái trẻ giỏi giang, tài năng Nguyễn Hiền Giang sẽ tiếp thêm động lực cho các bạn trẻ tin vào chính mình và không ngủ quên trên chiến thắng khi đạt được thành tích cao. </p> </div>"}