{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nong-cac-khoan-thu-dau-nam-nganh-giao-duc-tiep-tuc-chi-dao-20221019094142259.htm", "title": "\"Nóng\" các khoản thu đầu năm, ngành giáo dục tiếp tục chỉ đạo", "abstract": "(Dân trí) - Hàng loạt các công văn từ Bộ đến tỉnh và ngành giáo dục đã được ban hành nhưng trên thực tế vẫn còn tình trạng một số địa phương, cơ sở giáo dục chưa quyết liệt thực hiện theo đúng quy định.", "content_html": "<div class=\"singular-content\"> <p><strong>Đã có hướng dẫn vẫn làm sai</strong></p> <p>Đó là thực tế được Sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nong-cac-khoan-thu-dau-nam-nganh-giao-duc-tiep-tuc-chi-dao-20221019094142259.htm\">Giáo dục</a> và Đào tạo (GD&amp;ĐT) Thanh Hóa nêu ra tại công văn số 2877/SGDĐT-KHTC gửi chủ tịch UBND các huyện, thị xã, thành phố và thủ trưởng các đơn vị trực thuộc về chấn chỉnh thực hiện các khoản thu đầu năm học 2022-2023.</p> <p>Trước đó, ngày 16/9 Sở GD&amp;ĐT Thanh Hóa đã ban hành văn bản về việc hướng dẫn triển khai, thực hiện các khoản thu - chi trong các cơ sở giáo dục công lập năm học 2022-2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nóng các khoản thu đầu năm, ngành giáo dục tiếp tục chỉ đạo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/z380748334359175daa2a0120d2ffc5035bfbc9e6e375e-edited-1666013719059.jpeg\" alt=\"Nóng các khoản thu đầu năm, ngành giáo dục tiếp tục chỉ đạo - 1\" data-width=\"756\" data-height=\"504\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/z380748334359175daa2a0120d2ffc5035bfbc9e6e375e-edited-1666013719059.jpeg\" data-photo-id=\"2181310\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181310\" data-content-target=\"/giao-duc-huong-nghiep/nong-cac-khoan-thu-dau-nam-nganh-giao-duc-tiep-tuc-chi-dao-20221019094142259.htm\"> <figcaption> <p>Thanh tra Sở GD&amp;ĐT Thanh Hóa kiểm tra phát hiện tại Trường THPT Đông Sơn 1, huyện Đông Sơn có nhiều khoản thu không đúng quy định (Ảnh: D.L).</p> </figcaption></figure> <p>Mặc dù vậy, qua thanh tra, kiểm tra thực tế, phản ánh của các phương tiện thông tin đại chúng vẫn còn tình trạng một số địa phương, cơ sở giáo dục chưa quyết liệt thực hiện theo đúng quy định và chỉ đạo của Bộ GD&amp;ĐT, UBND tỉnh Thanh Hóa và của ngành giáo dục.</p> <p>Đặc biệt, mới đây, Thanh tra Sở GD&amp;ĐT Thanh Hóa đã kiểm tra và phát hiện nhiều hạn chế, tồn tại trong triển khai các khoản thu năm học 2022-2023 tại Trường THPT Đông Sơn 1, huyện Đông Sơn.</p> <p>Trong đó, nhiều khoản thu sai quy định như tiền lao động 30.000 đồng/học sinh/năm, thi khảo sát chất lượng 360.000 đồng/học sinh/năm, quỹ hội cha mẹ học sinh, quỹ lớp...</p> <p>Qua kiểm tra, Thanh tra Sở GD&amp;ĐT Thanh Hóa cũng chỉ ra ban đại diện cha mẹ học sinh lớp và giáo viên chủ nhiệm một số lớp của Trường THPT Đông Sơn 1 triển khai nhiều khoản thu không đúng quy định và chưa có chủ trương.</p> <p><strong>Nghiêm cấm lợi dụng danh nghĩa ban đại diện cha mẹ học sinh </strong></p> <p>Để kịp thời chấn chỉnh những tồn tại trong thời gian qua, Sở GD&amp;ĐT Thanh Hóa đề nghị Chủ tịch UBND các huyện, thị xã, thành phố, thủ trưởng các đơn vị trực thuộc tập trung các nguồn lực để đảm bảo điều kiện cơ sở vật chất, trang thiết bị trường, lớp học; đào tạo, bồi dưỡng đội ngũ đáp ứng chương trình giáo dục phổ thông mới.</p> <p>Ưu tiên bố trí các nguồn lực để huy động và phân bổ ngân sách cho giáo dục, đảm bảo chi thường xuyên (tiền lương, phụ cấp, các khoản có tính chất lương và các hoạt động giảng dạy, học tập...) cho các cơ sở giáo dục theo đúng quy định của Nhà nước.</p> <p>Giao Phòng GD&amp;ĐT chủ trì, phối hợp với Phòng Tài chính - Kế hoạch tiếp tục tổ chức quán triệt và hướng dẫn các đơn vị, trường học trên địa bàn thực hiện nghiêm túc hướng dẫn của Sở GD&amp;ĐT về triển khai, thực hiện các khoản thu - chi trong các cơ sở giáo dục công lập năm học 2022-2023.</p> <p>Trên cơ sở đề nghị của các trường Mầm non, Tiểu học, THCS, Giáo dục nghề nghiệp - Giáo dục thường xuyên và tình hình thực tế của địa phương, tổ chức thẩm định các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của nhà trường và khoản thu tài trợ (vận động xã hội hóa), làm cơ sở cho các nhà trường triển khai, thực hiện.</p> <p>Tất cả các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của nhà trường và khoản thu tài trợ phải có dự toán chi tiết nội dung chi cụ thể và mức thu phải được xây dựng trên nguyên tắc tự nguyện, minh bạch, đúng mục đích và thu đủ bù chi; công khai dự toán, xin ý kiến cha mẹ học sinh và trình cơ quan có thẩm quyền duyệt trước khi tổ chức thu.</p> <p>Đối với các đơn vị trực thuộc, Sở GD&amp;ĐT chỉ thẩm định phê duyệt chủ trương khoản thu vận động xã hội hóa, thủ trưởng đơn vị phải chịu trách nhiệm trước Giám đốc Sở về việc thực hiện các khoản thu - chi ngoài ngân sách tại đơn vị.</p> <p>Sở GD&amp;ĐT yêu cầu các đơn vị tổng hợp, báo cáo, đánh giá tình hình thực hiện các khoản thu, các khoản tài trợ của các tổ chức, cá nhân về Sở GD&amp;ĐT trước ngày 30/11.</p> <p>Tiếp tục tăng cường công tác thanh tra, kiểm tra các khoản thu - chi trong các cơ sở giáo dục trên địa bàn. Xử lý nghiêm đối với người đứng đầu các đơn vị trường học và trách nhiệm của cơ quan quản lý nhà nước về giáo dục trên địa bàn để xảy ra tình trạng lạm thu, thu không đúng quy định.</p> <p>Nghiêm cấm việc lợi dụng danh nghĩa ban đại diện cha mẹ học sinh để thu các khoản thu ngoài quy định theo Thông tư 55/2011/TT-BGDĐT của Bộ GD&amp;ĐT.</p> <p>Thực hiện công khai đối với cơ sở giáo dục và đào tạo thuộc hệ thống giáo dục quốc dân theo quy định, công khai ngân sách đối với các đơn vị dự toán ngân sách, tổ chức được ngân sách nhà nước hỗ trợ.</p> </div>"}