{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-sinh-lop-1-tra-lai-vi-co-12-trieu-dong-cho-nguoi-danh-roi-20221102160154920.htm", "title": "Học sinh lớp 1 trả lại ví có 12 triệu đồng cho người đánh rơi", "abstract": "(Dân trí) - Trên đường đi học, học sinh lớp 1 tại Quảng Trị đã nhặt được một chiếc ví có nhiều giấy tờ quan trọng và 12 triệu tiền mặt. Học sinh này sau đó đã nhờ cô giáo và bà ngoại trả lại người đánh rơi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/11, cô giáo Nguyễn Thị Hồng Thanh, Hiệu trưởng Trường Tiểu học Gio Châu, huyện Gio Linh (Quảng Trị) cho biết, một học sinh của nhà trường vừa được UBND huyện cũng như Phòng GD&amp;ĐT khen thưởng vì có hành động nhặt được của rơi trả lại người đánh mất.</p> <p>Học sinh nói trên là em Nguyễn Ban Mai, học sinh lớp 1C, Trường Tiểu học Gio Châu. Được biết, Chủ tịch UBND tỉnh Quảng Trị cũng đã có quyết định tặng Bằng khen cho em Mai sau hành động đẹp của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Học sinh lớp 1 trả lại ví có 12 triệu đồng cho người đánh rơi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/a-edited-1667379449564.jpeg\" alt=\"Học sinh lớp 1 trả lại ví có 12 triệu đồng cho người đánh rơi - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/a-edited-1667379449564.jpeg\" data-photo-id=\"2202615\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202615\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-lop-1-tra-lai-vi-co-12-trieu-dong-cho-nguoi-danh-roi-20221102160154920.htm\"> <figcaption> <p>Em Nguyễn Ban Mai nhận Giấy khen của Chủ tịch UBND huyện Gio Linh, tỉnh Quảng Trị (Ảnh: L.C).</p> </figcaption></figure> <p>Trước đó, trên đường đi học, em Mai nhặt được chiếc ví bên trong có nhiều giấy tờ quan trọng cùng số tiền mặt khoảng 12 triệu đồng. Sau khi nhặt được, em Mai đã nhờ bà ngoại và cô giáo chủ nhiệm liên hệ tìm trả lại người đánh rơi.</p> <p>Qua xác minh, em Mai cùng cô giáo đã trao trả lại chiếc ví trên cho anh Nguyễn Văn Long. Số tiền 12 triệu đồng này anh Long đi vay mượn về để lo việc, gia đình anh Long cũng rất khó khăn. Trong khi đó, hoàn cảnh gia đình em Mai cũng vậy, bố mẹ đi làm ăn xa, hiện Mai ở nhà với bà ngoại.</p> </div>"}