{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ly-do-luan-an-tien-si-ve-ao-nguc-nhan-duoc-77-phieu-tan-thanh-20221012224852420.htm", "title": "Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành", "abstract": "(Dân trí) - Theo chuyên gia, sở dĩ có một số ý kiến trái chiều, thắc mắc \"áo ngực thì nghiên cứu làm gì\" vì họ chỉ đọc tên hoặc tóm tắt luận án, chưa hiểu được giá trị luận án đem lại.", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/10, tại Trường ĐH Bách khoa Hà Nội, nghiên cứu sinh Lưu Thị Hồng Nhung đã bảo vệ thành công luận án tiến sĩ ngành Công nghệ dệt, may với đề tài \"Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực\".</p> <p>Theo biên bản họp của Hội đồng đánh giá luận án, có 7/7 thành viên Hội đồng bỏ phiếu tán thành, trong đó có 3 phiếu xếp loại xuất sắc. Hội đồng đề nghị Trường ĐH Bách khoa Hà Nội công nhận học vị và cấp bằng tiến sĩ cho nghiên cứu sinh Lưu Thị Hồng Nhung.</p> <p>Trước đó, hồi đầu tháng 10, luận án tiến sĩ nói trên từng gây xôn xao trên nhiều diễn đàn. Một số ý kiến cho rằng đề tài về áo ngực có phần chưa phù hợp, \"hơi gượng\" so với tầm một luận án tiến sĩ; thậm chí khẳng định đây là đề tài luận án không có giá trị.</p> <p><strong>Luận án có nhiều giá trị về khoa học cũng như thực tiễn</strong></p> <p>Trao đổi với phóng viên <em>Dân trí</em>, PGS.TS Trần Minh Nam, Trường ĐH Công nghiệp Dệt may Hà Nội, chuyên gia phản biện trong Hội đồng đánh giá luận án tiến sĩ của nghiên cứu sinh Lưu Thị Hồng Nhung tâm sự, Hội đồng thấy được rất nhiều ý nghĩa về khoa học cũng như thực tiễn trong nghiên cứu nói trên.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/ly-do-luan-an-tien-si-ao-nguc-duoc-hoi-dong-danh-gia-cao-1-edited-1665588863866.jpeg\" alt=\"Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/ly-do-luan-an-tien-si-ao-nguc-duoc-hoi-dong-danh-gia-cao-1-edited-1665588863866.jpeg\" data-photo-id=\"2174939\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174939\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-luan-an-tien-si-ve-ao-nguc-nhan-duoc-77-phieu-tan-thanh-20221012224852420.htm\"> <figcaption>PGS.TS Trần Minh Nam, Trường ĐH Công nghiệp Dệt may Hà Nội, chuyên gia phản biện trong Hội đồng đánh giá luận án tiến sĩ của nghiên cứu sinh Lưu Thị Hồng Nhung (Ảnh: Nguyễn Liên).</figcaption></figure> <p>Theo ông, trong ngành dệt may, việc nghiên cứu áp lực, đo được áp lực của sản phẩm rất quan trọng. Ví dụ với những chiếc tất giúp giảm suy giãn tĩnh mạch, cấu tạo các phần của chiếc tất không thể giống nhau hoàn toàn (phần gót chân, phần thân của tất,…). Người ta phải tìm cách bảo đảm áp lực lên chiếc tất mới có thể giúp hỗ trợ điều trị suy giãn tĩnh mạch. Như vậy, muốn có sản phẩm cao cấp, phải có sự \"đầu tư chất xám\".</p> <p>PGS Nam nhấn mạnh, áo ngực là sản phẩm đặc thù của ngành dệt may. Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực tới áp lực và độ tiện nghi áp lực của áo ngực sẽ không chỉ có ý nghĩa thực tiễn, áp dụng được cho nữ sinh ở miền Bắc Việt Nam, mà có thể áp dụng cho tất cả đối tượng sử dụng sản phẩm này.</p> <p>PGS Nam cho rằng, sở dĩ trong dư luận có nhiều ý kiến trái chiều, thắc mắc \"áo ngực thì nghiên cứu làm gì\" vì họ chỉ đọc tên luận án hoặc tóm tắt luận án, chưa hiểu được những giá trị mà luận án đem lại và chưa hiểu về ngành công nghệ dệt may. Những kết quả thu được từ nghiên cứu này sẽ là cơ sở khoa học để các viện nghiên cứu, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-luan-an-tien-si-ve-ao-nguc-nhan-duoc-77-phieu-tan-thanh-20221012224852420.htm\">doanh nghiệp</a> lựa chọn thông số, thiết kế, sản xuất áo ngực đạt chuẩn tiện nghi, giảm lãng phí khi sản xuất.</p> <p>Bên cạnh đó, theo ông, giá trị quan trọng khiến luận án tiến sĩ của nghiên cứu sinh Lưu Thị Hồng Nhung được đánh giá cao là từ nghiên cứu này sẽ phát triển được rất nhiều tầng nghiên cứu khác có tính ứng dụng.</p> <p>\"Trước hết, có thể nghiên cứu ảnh hưởng áp lực áo ngực tới các bệnh phát sinh do mặc áo ngực như ung thư vú và một số bệnh lý khác. Thứ hai, kết quả nghiên cứu có thể là cơ sở để sản xuất các loại vải chuyên dùng cho áo ngực, có cấu trúc khác nhau cho từng phần áo ngực.</p> <p>Ý nghĩa thứ ba là nghiên cứu sản xuất các sản phẩm dệt kim định hình trong áo ngực định hình cho các đối tượng có đặc điểm nhân trắc khác nhau. Thứ tư, đây có thể là cơ sở để xây dựng cỡ số áo ngực hợp lý, tránh lãnh phí, nâng cao độ tiện nghi áp lực của áo ngực\", PGS Nam nói.</p> <p>Có mặt trong buổi bảo vệ luận án của nghiên cứu sinh Lưu Thị Hồng Nhung tại Trường ĐH Bách khoa Hà Nội, Tiến sĩ, bác sĩ Nguyễn Đình Minh, Phó trưởng bộ môn Phẫu thuật tạo hình và Thẩm mỹ, Trường ĐH Y Dược, ĐH Quốc gia Hà Nội chia sẻ, qua mạng xã hội, ông biết đến đề tài này và cảm thấy rất thu hút với hướng nghiên cứu nhân trắc vòng một.</p> <p>TS Minh nhận định, đây là một đề tài rất có giá trị, có ý nghĩa. \"Đo nhân trắc trên con người hiện nay đối với bộ môn Phẫu thuật tạo hình và Thẩm mỹ và Hội Hình thái học chúng tôi là rất khó khăn, đặc biệt với việc đo vòng một. Luận án này đã giải quyết được sự khó khăn đó một cách cơ bản\", TS Minh chia sẻ.</p> <p>Cũng theo Tiến sĩ, bác sĩ Nguyễn Đình Minh, trên thực tế hiện nay, hầu như chưa có nghiên cứu nào cụ thể, với số lượng lớn như trên về chỉ số nhân trắc của nữ sinh Việt Nam, đặc biệt đối với vòng một. \"Với việc đo 3D này, chúng ta có thể sử dụng số liệu thu được để phát triển ra rất nhiều nghiên cứu khác, phục vụ cho nghiên cứu khoa học\", ông nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%20954'%2F%3E\" alt=\"Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/ly-do-luan-an-tien-si-ao-nguc-duoc-hoi-dong-danh-gia-cao-2-edited-1665588947243.jpeg\" data-photo-id=\"2174943\" data-width=\"1431\" data-height=\"954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174943\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-luan-an-tien-si-ve-ao-nguc-nhan-duoc-77-phieu-tan-thanh-20221012224852420.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/ly-do-luan-an-tien-si-ao-nguc-duoc-hoi-dong-danh-gia-cao-2-edited-1665588947243.jpeg\"> <figcaption> <p>Đại diện Trường ĐH Bách khoa Hà Nội tặng hoa cho nghiên cứu sinh Lưu Thị Hồng Nhung sau buổi bảo vệ luận án thành công (Ảnh: Nguyễn Liên).</p> </figcaption></figure> <p><strong>5 năm dốc sức thực hiện luận án để thu về dữ liệu \"không dễ có được\"</strong></p> <p>PGS.TS Nguyễn Thị Lệ, một trong hai giảng viên hướng dẫn nghiên cứu sinh Lưu Thị Hồng Nhung thực hiện luận án tiến sĩ cho biết, nghiên cứu sinh đã tập trung hoàn toàn trong 5 năm để thực hiện luận án với rất nhiều sự nỗ lực.</p> <p>Theo bà, những người đầu tiên \"cởi áo\" để nghiên cứu sinh quét 3D ngực là PGS.TS Nguyễn Nhật Trinh, giảng viên hướng dẫn thứ nhất; người thứ hai là PGS Lệ. Sau khi có được những kết quả ban đầu trơn tru, ổn định, nghiên cứu sinh mới tiến hành đo trên đối tượng nghiên cứu thực sự, là nữ sinh từ 18-25 tuổi.</p> <p>\"Có rất nhiều ngày, phòng thí nghiệm C10 tại Trường ĐH Bách khoa Hà Nội phải đóng kín cửa, cài trong để đo các bạn nữ sinh cài đầy cảm biến từ sáng đến tối. <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-luan-an-tien-si-ve-ao-nguc-nhan-duoc-77-phieu-tan-thanh-20221012224852420.htm\">Việc làm</a> thế nào để mời được gần 500 nữ sinh bằng lòng \"quét ngực trần\" là thách thức lớn.</p> <p>Bên cạnh đó, để đánh giá độ tiện nghi của áo ngực, các nữ sinh phải ngồi trong phòng thí nghiệm đủ 8 tiếng từ sáng tới chiều, vừa học tập, làm việc và trải qua đánh giá trong 6 thời điểm. Nghiên cứu sinh Lưu Thị Hồng Nhung đã tự thiết kế, chế tạo 2 hệ thống đo, từ hệ thống đo áp lực đến hệ thống Scan 3D. Phải mất rất nhiều ngày để Nhung có thể lấy được ngần ấy dữ liệu.</p> <p>Hay với việc xử lý dữ liệu, cả giảng viên, nghiên cứu sinh phải làm việc vất vả suốt 1,5-2 năm để cuối cùng mới làm code, test kết quả, gửi đi hội nghị, phản biện, chỉnh sửa…\", PGS Lệ tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%201022'%2F%3E\" alt=\"Lý do luận án tiến sĩ về áo ngực nhận được 7/7 phiếu tán thành - 3\" data-width=\"680\" data-height=\"1022\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/luan-an-tien-si-ve-ao-nguc-gay-xon-xao-1-edited-1664796731897-1665588895501.jpeg\" data-photo-id=\"2174942\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174942\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-luan-an-tien-si-ve-ao-nguc-nhan-duoc-77-phieu-tan-thanh-20221012224852420.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/luan-an-tien-si-ve-ao-nguc-gay-xon-xao-1-edited-1664796731897-1665588895501.jpeg\"> <figcaption> <p>Bìa luận án tiến sĩ của nghiên cứu sinh Lưu Thị Hồng Nhung (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Bà cũng chia sẻ, thực tế, vấn đề nghiên cứu về ngực, áo ngực vẫn còn nhạy cảm ở Việt Nam, dù trên thế giới đã có nhiều.</p> <p>Giá trị của luận án đã phần nào được minh chứng qua việc nghiên cứu sinh đã công bố 8 bài báo thể hiện kết quả nghiên cứu của luận án, trong đó có 1 bài báo trên tạp chí quốc tế thuộc danh mục Web of science, 3 bài báo quốc tế thuộc danh mục Scopus, 4 bài báo trên các tạp chí trong nước. Đây đều là các tạp chí khoa học chuyên ngành uy tín.</p> <p>\"Chúng tôi đã sớm lường trước ngày hôm nay, khi lựa chọn đề tài được cho là nhạy cảm ở Việt Nam. Vì thế, thầy cô hướng dẫn \"ép\" Nhung phải cố gắng để có công bố quốc tế. Với kết quả nghiên cứu của Nhung vẫn có thể công bố được thêm 2 bài báo quốc tế nữa. Có thể nói, đây là những dữ liệu không dễ gì có được\", PGS Lệ nhấn mạnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nghiên cứu sinh Lưu Thị Hồng Nhung đang là giảng viên giảng dạy tại Khoa Công nghệ may và Thời trang, Trường ĐH Sư phạm Kỹ thuật Hưng Yên, đã có thời gian công tác nhiều năm tại đơn vị này.</p> <p>Trước đó, chị là cựu sinh viên đại học chính quy khóa đầu tiên của nhà trường.</p> </div> </div>"}