{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tim-dau-ra-cho-22-sinh-vien-tot-nghiep-chat-luong-cao-theo-dien-dat-hang-20221112111128902.htm", "title": "Tìm đầu ra cho 22 sinh viên tốt nghiệp chất lượng cao theo diện \"đặt hàng\"", "abstract": "(Dân trí) - 22 Sinh viên theo Đề án đào tạo chất lượng cao trình độ đại học, ngành sư phạm tại Trường Đại học Hồng Đức đã tốt nghiệp, tỉnh Thanh Hóa đang chỉ đạo tìm đầu ra cho số sinh viên này.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, Trường Đại học (ĐH) Hồng Đức đã có công văn gửi UBND tỉnh Thanh Hóa về việc xây dựng kế hoạch tuyển dụng sinh viên tốt nghiệp từ Đề án đào tạo chất lượng cao trình độ ĐH, ngành sư phạm (gọi tắt là Đề án) tại đơn vị này.</p> <p>Trước đó, ngày 8/2/2018, Bộ trưởng Bộ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/tim-dau-ra-cho-22-sinh-vien-tot-nghiep-chat-luong-cao-theo-dien-dat-hang-20221112111128902.htm\">Giáo dục</a> và Đào tạo (GD&amp;ĐT) đã có công văn số 867/BGDDT-GDĐT về việc xác nhận đề án đào tạo chất lượng cao trình độ ĐH và UBND tỉnh Thanh Hóa có công văn số 3421/UBND-VX ngày 2/4/2018 về việc tuyển dụng sinh viên tốt nghiệp từ Đề án tại Trường ĐH Hồng Đức.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tìm đầu ra cho 22 sinh viên tốt nghiệp chất lượng cao theo diện đặt hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/crop-edited-edited-1668267522524.jpeg\" alt=\"Tìm đầu ra cho 22 sinh viên tốt nghiệp chất lượng cao theo diện đặt hàng - 1\" data-width=\"768\" data-height=\"512\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/crop-edited-edited-1668267522524.jpeg\" data-photo-id=\"2216421\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216421\" data-content-target=\"/giao-duc-huong-nghiep/tim-dau-ra-cho-22-sinh-vien-tot-nghiep-chat-luong-cao-theo-dien-dat-hang-20221112111128902.htm\"> <figcaption> <p>Trường Đại học Hồng Đức, Thanh Hóa. (Ảnh: ĐHHĐ)</p> </figcaption></figure> <p>Thống kê của Trường ĐH Hồng Đức cho thấy, từ năm 2018-2021, đơn vị đã thực hiện <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/tim-dau-ra-cho-22-sinh-vien-tot-nghiep-chat-luong-cao-theo-dien-dat-hang-20221112111128902.htm\">tuyển sinh</a> và đào tạo 4 ngành chất lượng cao trình độ ĐH như: Sư phạm toán, vật lý, ngữ văn và lịch sử.</p> <p>Các ngành này tuyển sinh đối với những thí sinh có tổng điểm 3 môn thi thuộc tổ hợp xét tuyển đạt từ 24 điểm, không có môn dưới 5 điểm và môn chủ chốt ngành đào tạo từ 8 điểm; có học lực từ loại khá và hạnh kiểm loại tốt ở 3 năm THPT.</p> <p>Đã có tổng 182 sinh viên trúng tuyển vào các ngành đào tạo theo Đề án (22 sinh viên năm thứ 4, 48 sinh viên năm 3, 44 sinh viên năm 2 và 68 sinh viên năm 1).</p> <p>Đến tháng 7/2022, đã có 22 sinh viên tốt nghiệp (Sư phạm toán học: 1, ngữ văn: 11 và lịch sử: 10 sinh viên). Trong đó có 11 sinh viên tốt nghiệp loại xuất sắc, 11 sinh viên tốt nghiệp loại giỏi.</p> <p>Để kịp thời bổ sung nguồn giáo viên chất lượng cao cho các trường THPT trên địa bàn, đồng thời tiếp tục thu hút học sinh giỏi, xuất sắc vào học các ngành sư phạm, đáp ứng yêu cầu nguồn giáo viên chất lượng cao tỉnh Thanh Hóa giai đoạn 2022-2030, Trường ĐH Hồng Đức đề nghị UBND tỉnh, Sở Nội vụ, Sở GD&amp;ĐT Thanh Hóa xem xét có kế hoạch tuyển dụng sinh viên các ngành sư phạm tốt nghiệp được đào tạo theo Đề án.</p> <p>Trước đề nghị nêu trên của Trường ĐH Hồng Đức, ông Đầu Thanh Tùng, Phó chủ tịch UBND tỉnh Thanh Hóa đã giao Sở Nội vụ chủ trì, phối hợp với Sở GD&amp;ĐT, các sở, ngành, đơn vị có liên quan trên cơ sở đề nghị của Trường ĐH Hồng Đức, căn cứ các quy định của pháp luật hiện hành, nhu cầu sử dụng giáo viên của tỉnh hiện nay, nghiên cứu tham mưu đề xuất; báo cáo Chủ tịch UBND tỉnh theo quy định.</p> <p>Tiếp đó, trên cơ sở tham mưu của Sở Nội vụ, ông Đầu Thanh Tùng đã đồng ý với đề xuất của Sở này tại Công văn số 1765/SNV-CCVC ngày 12/8.</p> <p>Phó chủ tịch UBND tỉnh Thanh Hóa giao Sở GD&amp;ĐT chủ trì, phối hợp với UBND các huyện, thị xã, thành phố, các sở, ngành, đơn vị có liên quan căn cứ số lượng người làm việc được giao, số lượng người làm việc còn thiếu so với số lượng người làm việc được giao, nhu cầu sử dụng giáo viên của từng vị trí <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/tim-dau-ra-cho-22-sinh-vien-tot-nghiep-chat-luong-cao-theo-dien-dat-hang-20221112111128902.htm\">việc làm</a> còn thiếu và các quy định hiện hành của pháp luật, nghiên cứu đề nghị của Trường ĐH Hồng Đức để xây dựng kế hoạch tuyển dụng viên chức ngành GD&amp;ĐT; báo cáo Chủ tịch UBND tỉnh xem xét, quyết định.</p> <p>Trước đó, Trường ĐH Hồng Đức đã chủ trì, phối hợp với Sở GD&amp;ĐT Thanh Hóa và các đơn vị có liên quan xây dựng đề án đào tạo chất lượng cao trình độ đại học.</p> <p>Theo đó, Trường ĐH Hồng Đức được Bộ GD&amp;ĐT cho phép đào tạo 4 ngành chất lượng cao, trình độ ĐH, gồm: Sư phạm toán, vật lý, ngữ văn và lịch sử, với chỉ tiêu đào tạo hàng năm của mỗi ngành là 20 sinh viên.</p> <p>Năm 2018, Chủ tịch UBND tỉnh Thanh Hóa đã có công văn chấp thuận tuyển dụng sinh viên tốt nghiệp từ Đề án tại Trường ĐH Hồng Đức.</p> <p>Đối tượng và chỉ tiêu tuyển dụng là ứng viên phải đảm bảo các điều kiện: Tốt nghiệp ĐH loại khá trở lên theo chương trình đào tạo chất lượng cao từ Đề án; có phẩm chất đạo đức tốt, có sức khỏe đảm bảo phục vụ công tác giảng dạy và học tập lâu dài.</p> <p>Đối với những ngành này, sau khi tốt nghiệp từ loại khá trở lên, sinh viên sẽ được ưu tiên tuyển dụng. Những năm tiếp theo, Trường ĐH Hồng Đức sẽ bổ sung thêm các ngành đào tạo hệ sư phạm theo đơn \"đặt hàng\" của tỉnh Thanh Hóa.</p> </div>"}