{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/trung-tam-anh-ngu-apax-leaders-bi-to-am-tham-dong-cua-khong-hoan-hoc-phi-20220923100404216.htm", "title": "Trung tâm Anh ngữ Apax Leaders bị tố âm thầm đóng cửa không hoàn học phí", "abstract": "(Dân trí) - Cho rằng Trung tâm Anh ngữ Apax Leaders Buôn Ma Thuột (Đắk Lắk) đã âm thầm đóng cửa và không hoàn lại học phí, nhiều phụ huynh đã làm đơn tố cáo gửi công an và Sở Giáo dục - Đào tạo vào cuộc làm rõ.", "content_html": "<div class=\"singular-content\"> <p>Sáng 23/9, trao đổi PV <em>Dân trí</em>, ông Đoàn Đình Duẩn - Phó Chánh Thanh tra Sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/trung-tam-anh-ngu-apax-leaders-bi-to-am-tham-dong-cua-khong-hoan-hoc-phi-20220923100404216.htm\">Giáo dục</a> - Đào tạo (GD-ĐT) Đắk Lắk - xác nhận, lãnh đạo Sở GD-ĐT đã quyết định thành lập đoàn kiểm tra quy chế tổ chức và hoạt động của Trung tâm Anh ngữ Apax Leaders Buôn Ma Thuột sau khi nhận được đơn phản ánh của hàng chục phụ huynh về việc trung tâm này đóng cửa nhưng không thấy hoàn lại học phí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trung tâm Anh ngữ Apax Leaders bị tố âm thầm đóng cửa không hoàn học phí - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/z3743769678880fc5ed2edddce0f74cdff407a27b2032a-1663901559883.jpeg\" alt=\"Trung tâm Anh ngữ Apax Leaders bị tố âm thầm đóng cửa không hoàn học phí - 1\" data-width=\"947\" data-height=\"631\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/z3743769678880fc5ed2edddce0f74cdff407a27b2032a-1663901559883.jpeg\" data-photo-id=\"2146460\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146460\" data-content-target=\"/giao-duc-huong-nghiep/trung-tam-anh-ngu-apax-leaders-bi-to-am-tham-dong-cua-khong-hoan-hoc-phi-20220923100404216.htm\"> <figcaption> <p>Trung tâm Anh ngữ Apax Leaders Buôn Ma Thuột đăng ký hoạt động tại Tầng 3 trung tâm thương mại Vincom Plaza Đắk Lắk (Ảnh: Thúy Diễm).</p> </figcaption></figure> <p>Theo ông Duẩn, Trung tâm này được Sở cấp phép hoạt động vào tháng 4/2020 và thời điểm kiểm tra vừa qua (ngày 20/9) tại trụ sở của Trung tâm tại Tầng 3, Trung tâm thương mại Vincom Plaza (đường Lý Thường Kiệt, TP Buôn Ma Thuột) đã đóng cửa, không tổ chức các hoạt động dạy học.</p> <p>\"Hiện Sở đang xác minh có nội dung liên quan và sau khi có kết quả, Sở sẽ xem xét việc còn cho Trung tâm này hoạt động hay không. Sở cũng có yêu cầu trung tâm ngừng chiêu sinh, quảng cáo chiêu sinh cho đến khi khắc phục được vụ việc. Theo tôi nắm được, hiện trung tâm này đã hoàn trả được học phí cho 2 <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/trung-tam-anh-ngu-apax-leaders-bi-to-am-tham-dong-cua-khong-hoan-hoc-phi-20220923100404216.htm\">phụ huynh</a> và họ có cam kết sẽ tiếp tục hoàn trả\", ông Duẩn thông tin.</p> <p>Chị Nguyễn Thị Thanh T. (ngụ phường Tân Lợi, TP Buôn Ma Thuột) cho biết, vào tháng 12/2020 chị có đóng 25,5 triệu đồng cho Trung tâm Anh ngữ Apax Leaders Buôn Ma Thuột để cho con theo học.</p> <p>Tuy nhiên, thời gian tiếp theo do diễn ra dịch bệnh nên Trung tâm cũng tạm ngưng giảng dạy một thời gian và khi dịch đã tạm lắng, chị tiếp tục cho con theo học. Đầu tháng 8 trung tâm này đã đóng cửa trong sự ngỡ ngàng của phụ huynh.</p> <p>\"Hiện số tiền học phí còn lại của con tôi sau khi trừ chi phí thì còn khoảng 10 triệu đồng. Chúng tôi mong muốn trung tâm phải hoàn lại số tiền cho phụ huynh theo quy định. Riêng gia đình tôi sẽ cương quyết không cho con học trung tâm này nữa dù họ có hoạt động trở lại\", chị T. bày tỏ.</p> <p>Ngoài chị T. cũng có hàng chục phụ huynh khác cũng yêu cầu Trung tâm Anh ngữ Apax Leaders Buôn Ma Thuột phải hoàn lại học phí mỗi người số tiền từ 10 triệu trở lên.</p> <p>Cũng theo nhiều phụ huynh, Giám đốc của trung tâm này cũng đã nghỉ việc nên khi phụ huynh liên hệ cũng không được giải quyết dẫn tới sự bức xúc khi không biết phải liên hệ với đầu mối nào của trung tâm để trao đổi.</p> <p>Hiện Công an TP Buôn Ma Thuột đang vào cuộc xác minh, làm rõ vụ việc.</p> <p><em>Dân trí</em> sẽ tiếp tục thông tin về vụ việc.</p> </div>"}