{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/truong-phong-giao-duc-viet-thu-ngo-xin-tien-nha-truong-to-chuc-hoi-thao-20221030092045375.htm", "title": "Trưởng phòng giáo dục viết thư ngỏ \"xin tiền\" nhà trường tổ chức hội thao", "abstract": "(Dân trí) - Để tổ chức hội thao chào mừng Ngày nhà giáo Việt Nam, Trưởng phòng GD&ĐT huyện Bá Thước (Thanh Hóa) đã viết thư ngỏ gửi các trường kêu gọi đóng góp kinh phí thực hiện không phù hợp với quy định.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, dư luận xôn xao về việc Trưởng phòng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/truong-phong-giao-duc-viet-thu-ngo-xin-tien-nha-truong-to-chuc-hoi-thao-20221030092045375.htm\">Giáo dục</a> và Đào tạo (GD&amp;ĐT) huyện Bá Thước, tỉnh Thanh Hóa viết thư ngỏ gửi Hiệu trưởng các trường học trên địa bàn để \"xin tiền\" đóng góp kinh phí tổ chức hội thao Người giáo viên Nhân dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trưởng phòng giáo dục viết thư ngỏ xin tiền nhà trường tổ chức hội thao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/bt220221028193859-1-1667095991767.jpg\" alt=\"Trưởng phòng giáo dục viết thư ngỏ xin tiền nhà trường tổ chức hội thao - 1\" data-width=\"704\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/bt220221028193859-1-1667095991767.jpg\" data-photo-id=\"2197768\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197768\" data-content-target=\"/giao-duc-huong-nghiep/truong-phong-giao-duc-viet-thu-ngo-xin-tien-nha-truong-to-chuc-hoi-thao-20221030092045375.htm\"> <figcaption> <p>Nội dung thư ngỏ gửi các trường học trên địa bàn huyện Bá Thước, Thanh Hóa (Ảnh: H.M.).</p> </figcaption></figure> <p>Theo nội dung thư ngỏ gửi Hiệu trưởng các trường Mầm non, Phổ thông trên địa bàn, Phòng GD&amp;ĐT huyện này có tổ chức cuộc thi Giai điệu tuổi hồng và hội thao Người giáo viên Nhân dân.</p> <p>Để góp phần động viên, khuyến khích kịp thời cán bộ, giáo viên và học sinh tham gia các hoạt động đạt kết quả tốt nhất, Phòng GD&amp;ĐT huyện kêu gọi trên tinh thần tự nguyện các nhà trường chung tay góp một phần kinh phí để hỗ trợ các đoàn tham gia các hội thi.</p> <p>Cuối thư ngỏ có ghi số tài khoản ngân hàng của Phòng GD&amp;ĐT huyện Bá Thước để các nhà trường chuyển tiền.</p> <p>Sau khi nhận thư ngỏ, nhiều trường học trên địa bàn huyện Bá Thước đã đóng góp với số tiền 1 triệu đồng/trường học.</p> <p>Sáng 30/10, trao đổi với phóng viên Dân trí, ông Tạ Hồng Lựu - Phó giám đốc Sở GD&amp;ĐT tỉnh Thanh Hóa cho biết, Sở này đã nắm được sự việc và yêu cầu Phòng GD&amp;ĐT huyện Bá Thước báo cáo vụ việc, đồng thời trả lại tiền cho các trường học.   </p> <p>Theo ông Lựu, đây là hội thao Người giáo viên Nhân dân chào mừng kỷ niệm 40 năm ngày Nhà giáo Việt Nam. Chương trình được thực hiện ở cấp tỉnh và cấp huyện, thị xã, thành phố. Tại cấp huyện, Sở GD&amp;ĐT đã có hướng dẫn chung về quá trình tổ chức. Theo đó, các đơn vị căn cứ vào thực tế, tổ chức chi kinh phí từ nguồn ngân sách và các nguồn huy động xã hội hóa hợp pháp.</p> <p>\"Nếu chỉ viết thư ngỏ để kêu gọi xã hội hóa thì bình thường, còn viết thư ngỏ gửi cho các trường là không phù hợp. Sau sự việc, Phòng GD&amp;ĐT huyện Bá Thước cũng đã trả lại tiền cho các trường trên địa bàn\", ông Lựu cho biết thêm.</p> </div>"}