{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/383-ung-vien-dat-tieu-chuan-cong-nhan-giao-su-pho-giao-su-nam-2022-20221101091126117.htm", "title": "383 ứng viên đạt tiêu chuẩn công nhận giáo sư, phó giáo sư năm 2022", "abstract": "(Dân trí) - Ngày 1/11, Văn phòng Hội đồng Giáo sư Nhà nước đã công bố số lượng ứng viên giáo sư, phó giáo sư được Hội đồng Giáo sư Nhà nước xét đạt năm 2022.", "content_html": "<div class=\"singular-content\"> <p>Theo thống kê, có tổng số 383 ứng viên được xét đạt, gồm 34 ứng viên giáo sư, 349 ứng viên phó giáo sư.</p> <p>Trước đó, số ứng viên được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2022 gồm 394 người (36 ứng viên giáo sư và 358 ứng viên phó giáo sư).</p> <p>Như vậy, số ứng viên không đạt đủ tiêu chuẩn tại vòng xét duyệt cuối cùng là 11 người, gồm 2 ứng viên giáo sư và 9 ứng viên phó giáo sư.</p> <p>20 Hội đồng Giáo sư ngành, liên ngành có tỷ lệ 100% xét đạt (không ứng viên nào bị loại ở vòng xét duyệt cuối) gồm: Cơ học, Cơ khí - Động lực, Công nghệ Thông tin, Dược học, Điện - Điện tử - Tự động hóa, <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giao-duc-huong-nghiep/383-ung-vien-dat-tieu-chuan-cong-nhan-giao-su-pho-giao-su-nam-2022-20221101091126117.htm\">Giao thông</a> Vận tải, Giáo dục học, Hóa học - Công nghệ thực phẩm, Khoa học Trái đất - Mỏ, Kinh tế, Luật học, Luyện kim, Ngôn ngữ học, Sử học - Khảo cổ học - Dân tộc học, Toán học, Triết học - Xã hội học - Chính trị học, Văn học, Xây dựng - Kiến trúc và Y học, Khoa học An ninh.</p> <p>7 Hội đồng Giáo sư ngành, liên ngành có một số ứng viên không được xét đạt. Cụ thể, Hội đồng Giáo sư ngành Vật lý giảm 1 ứng viên giáo sư; còn lại 3 ứng viên giáo sư và 19 ứng viên phó giáo sư được xét đạt (tỷ lệ 96%).</p> <p>Hội đồng Giáo sư ngành Khoa học quân sự giảm 1 ứng viên phó giáo sư; còn lại 19 ứng viên phó giáo sư được xét đạt (tỷ lệ 95%).</p> <p>Hội đồng Giáo sư ngành Sinh học giảm 1 ứng viên phó giáo sư; còn lại 2 ứng viên giáo sư và 16 ứng viên phó giáo sư được xét đạt (tỷ lệ 95%).</p> <p>Hội đồng Giáo sư liên ngành Nông nghiệp - Lâm nghiệp giảm 1 ứng viên phó giáo sư, còn lại 15 ứng viên phó giáo sư được xét đạt (tỷ lệ 94%).</p> <p>Hội đồng Giáo sư liên ngành Chăn nuôi - Thú y - Thủy sản giảm 2 ứng viên phó giáo sư; còn lại 3 ứng viên giáo sư và 10 ứng viên phó giáo sư được xét đạt (tỷ lệ 87%).</p> <p>Hội đồng Giáo sư ngành Thủy lợi giảm 1 ứng viên giáo sư; chỉ còn lại 6 ứng viên phó giáo sư được xét đạt (tỷ lệ 86%).</p> <p>Hội đồng Giáo sư liên ngành Văn hóa - Nghệ thuật - Thể dục Thể thao giảm 4 ứng viên phó giáo sư, còn lại 4 ứng viên phó giáo sư được xét đạt (tỷ lệ 50%).</p> <p>Năm nay, Hội đồng Giáo sư ngành Tâm lý học không có ứng viên nào trong danh sách xét duyệt sau khi 1 ứng viên phó giáo sư duy nhất bị loại từ vòng xét duyệt của Hội đồng Giáo sư ngành, liên ngành.</p> <p>Danh sách chính thức các ứng viên giáo sư, phó giáo sư được Hội đồng Giáo sư Nhà nước xét đạt năm 2022 sẽ được công khai trên website của Hội đồng Giáo sư Nhà nước trong một vài ngày tới.</p> <p>Theo quy định, ít nhất sau 15 ngày kể từ ngày công bố danh sách, Chủ tịch Hội đồng Giáo sư Nhà nước sẽ ký quyết định công nhận ứng viên đạt tiêu chuẩn giáo sư, phó giáo sư đợt xét năm 2022 nếu không có trường hợp nào bị đơn thư khiếu nại.</p> </div>"}