{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/sap-chuyen-5-truong-chuyen-biet-tu-bo-gddt-ve-uy-ban-dan-toc-20221006004057721.htm", "title": "Sắp chuyển 5 trường chuyên biệt từ Bộ GD&ĐT về Ủy ban Dân tộc", "abstract": "(Dân trí) - Lễ bàn giao và tiếp nhận dự kiến diễn ra trong tháng 10/2022, dưới sự chủ trì của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc và Bộ trưởng Bộ GD&ĐT.", "content_html": "<div class=\"singular-content\"> <p>Theo Cổng Thông tin điện tử Ủy ban Dân tộc, chiều 5/10, Bộ GD&amp;ĐT đã có buổi làm việc với Ủy ban Dân tộc về công tác bàn giao 5 trường dự bị đại học.</p> <p>5 trường chuyên biệt nói trên gồm: Trường Dự bị đại học Dân tộc Trung ương, Trường Dự bị Đại học Dân tộc Sầm Sơn, Trường Dự bị Đại học Dân tộc Trung ương Nha Trang, Trường Dự bị Đại học TPHCM và Trường Phổ thông vùng cao Việt Bắc; sẽ được bàn giao từ Bộ GD&amp;ĐT về trực thuộc Ủy ban Dân tộc.</p> <p>Lễ bàn giao và tiếp nhận dự kiến diễn ra trong tháng 10 năm nay, dưới sự chủ trì trực tiếp của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc và Bộ trưởng Bộ GD&amp;ĐT.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Sắp chuyển 5 trường chuyên biệt từ Bộ GDĐT về Ủy ban Dân tộc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/sap-chuyen-5-truong-chuyen-biet-tu-bo-gddocx-1664991355479.jpeg\" alt=\"Sắp chuyển 5 trường chuyên biệt từ Bộ GDĐT về Ủy ban Dân tộc - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/sap-chuyen-5-truong-chuyen-biet-tu-bo-gddocx-1664991355479.jpeg\" data-photo-id=\"2164958\" data-width=\"1000\" data-height=\"666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164958\" data-content-target=\"/giao-duc-huong-nghiep/sap-chuyen-5-truong-chuyen-biet-tu-bo-gddt-ve-uy-ban-dan-toc-20221006004057721.htm\"> <figcaption>Đại diện Ủy ban Dân tộc, Bộ GD&amp;ĐT cùng lãnh đạo 5 trường chuyên biệt trong buổi làm việc chiều 5/10 (Ảnh: Cổng Thông tin điện tử Ủy ban Dân tộc).</figcaption></figure> <p>Trước đó, ngày 26/9, Thủ tướng Chính phủ ký ban hành Quyết định về việc chuyển Trường Dự bị đại học Dân tộc Trung ương, Trường Dự bị Đại học Dân tộc Sầm Sơn, Trường Dự bị Đại học Dân tộc Trung ương Nha Trang, Trường Dự bị Đại học TPHCM và Trường Phổ thông vùng cao Việt Bắc từ Bộ GD&amp;ĐT về trực thuộc Ủy ban Dân tộc. </p> <p>Thực hiện theo quyết định của Thủ tướng, Ủy ban Dân tộc cùng Bộ GD&amp;ĐT đã khẩn trương triển khai các phiên họp kỹ thuật để chuẩn bị các điều kiện cần thiết cho việc ký kết biên bản bàn giao.</p> <p>Tại phiên họp chiều 5/10, đại diện lãnh đạo các Vụ, Cục của 2 Bộ đã báo cáo quá trình chuẩn bị cho công tác bàn giao thời gian qua. Đồng thời, thảo luận về công tác chuẩn bị, chương trình, thành phần tham dự và công tác truyền thông cho Lễ bàn giao sẽ được tiến hành trong thời gian tới.</p> <p>Đại diện lãnh đạo các Vụ, Cục của 2 Bộ cũng thảo luận về nội dung dự thảo biên bản bản giao và một số mặt công tác có liên quan như: kiểm kê tài sản, tình hình giải ngân, triển khai các dự án đầu tư của các trường, việc sử dụng con dấu trong thời gian chuyển tiếp, cơ chế tài chính 3 tháng cuối năm, quyết toán ngân sách năm 2022 và dự toán năm 2023; công tác quy hoạch, bổ nhiệm, giao chỉ tiêu biên chế, vị trí việc làm, thi đua khen thưởng;...</p> <p>Phát biểu tại buổi làm việc, lãnh đạo 5 trường chuyên biệt cơ bản nhất trí với dự thảo biên bản bàn giao và công tác chuẩn bị chu đáo của lãnh đạo 2 Bộ.</p> <p>Bên cạnh đó, các trường cũng trao đổi về một số khó khăn như: công tác ổn định về tâm lý cho đội ngũ cán bộ, giảng viên; công tác giải ngân, quy hoạch; yếu tố pháp lý khi sử dụng con dấu trong thời gian chuyển tiếp...</p> <p>Lãnh đạo 5 trường khẳng định sẽ cùng nỗ lực, phấn đấu hoàn thành các nhiệm vụ chính trị được giao trong thời gian tới.</p> <p>Thứ trưởng Bộ GD&amp;ĐT Ngô Thị Minh đề nghị các trường trên cơ sở bàn giao nguyên trạng, cần có báo cáo đầy đủ và chịu trách nhiệm về tính pháp lý; biên bản bàn giao cần đảm bảo yếu tố pháp lý, nguyên tắc và chặt chẽ, làm căn cứ triển khai các công tác tiếp theo.</p> <p>Thứ trưởng Minh cũng đề nghị đầu mối của 2 Bộ cần rà soát, tiếp thu các ý kiến thảo luận để hoàn thiện dự thảo biên bản, báo cáo lãnh đạo 2 Bộ trong thời gian sớm nhất.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Quyết định số 1292 của Thủ tướng Chính phủ về việc phê duyệt Đề án sắp xếp, tổ chức lại các đơn vị sự nghiệp công lập trực thuộc Bộ GD&amp;ĐT (ban hành ngày 24/8/2020), trong giai đoạn 2021 - 2023, Bộ GD&amp;ĐT cần chuyển 7 trường đào tạo, bồi dưỡng cán bộ dân tộc về trực thuộc Ủy ban Dân tộc.</p> <p>Những trường này gồm Trường Dự bị Đại học Dân tộc Trung ương, Trường Dự bị Đại học Dân tộc Sầm Sơn, Trường Dự bị Đại học Dân tộc Nha Trang, Trường Dự bị Đại học TPHCM, Trường Hữu Nghị T78, Trường Hữu Nghị 80, Trường Phổ thông vùng cao Việt Bắc.</p> </div> </div>"}