{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nguoi-dang-hinh-anh-hoc-sinh-an-com-voi-thit-chuot-la-giam-doc-mot-cong-ty-20221006085738867.htm", "title": "Người đăng hình ảnh học sinh ăn cơm với thịt chuột là giám đốc một công ty", "abstract": "(Dân trí) - Cơ quan chức năng đã xác định người đăng thông tin, hình ảnh học sinh huyện miền núi tỉnh Quảng Nam ăn cơm chỉ với món thịt chuột là giám đốc một công ty tại TP Đà Nẵng.", "content_html": "<div class=\"singular-content\"> <p>Tại hội nghị giao ban báo chí ngày 6/10 do Ban Tuyên giáo Tỉnh ủy, Sở Thông tin và truyền thông và Hội nhà báo tỉnh Quảng Nam tổ chức, ông Võ Văn Thơ - Phó Giám đốc Sở Thông tin và truyền thông tỉnh Quảng Nam - thông tin đã xác định người đăng tin và hình ảnh sai sự thật về hộp cơm chỉ có thịt chuột của các em học sinh huyện miền núi Nam Giang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đăng hình ảnh học sinh ăn cơm với thịt chuột là giám đốc một công ty - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/5999bf744e778a29d366-crop-1662988910373.jpeg\" alt=\"Người đăng hình ảnh học sinh ăn cơm với thịt chuột là giám đốc một công ty - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/5999bf744e778a29d366-crop-1662988910373.jpeg\" data-photo-id=\"2132187\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132187\" data-content-target=\"/giao-duc-huong-nghiep/nguoi-dang-hinh-anh-hoc-sinh-an-com-voi-thit-chuot-la-giam-doc-mot-cong-ty-20221006085738867.htm\"> <figcaption> <p>Đã xác định người đăng hình ảnh sai sự thật về hộp cơm chỉ với món thịt chuột ở huyện miền núi Nam Giang, tỉnh Quảng Nam (Ảnh mạng xã hội).</p> </figcaption></figure> <p>Theo ông Thơ, sau khi các trang <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/nguoi-dang-hinh-anh-hoc-sinh-an-com-voi-thit-chuot-la-giam-doc-mot-cong-ty-20221006085738867.htm\">mạng xã hội</a> lan truyền bài viết \"xót xa trước hộp cơm của các em học sinh vùng cao Nam Giang, Quảng Nam\", Sở đã phối hợp với UBND huyện Nam Giang vào cuộc xác minh.</p> <p>Theo Phó Giám đốc Sở Thông tin và truyền thông tỉnh Quảng Nam, sau khi xác minh, cơ quan chức năng tỉnh khẳng định đây là thông tin sai sự thật.</p> <p>Đồng thời, phối hợp với Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an tỉnh Quảng Nam đã điều tra, xác minh thông tin trang mạng cá nhân đưa tin không đúng sự thật, đã mời đối tượng làm việc và tiến hành các bước xử phạt theo quy định.</p> <p>UBND huyện Nam Giang đã có văn bản chính thức cung cấp cho các cơ quan báo chí trong và ngoài tỉnh để thông tin rõ cho người dân về nội dung này.</p> <p>Qua xác minh của cơ quan chức năng, quản trị (admin) fanpage có tên \"Quảng Nam - Đà Nẵng\" là của ông H.N.S. - Giám đốc một công ty có địa chỉ tại đường Trường Chinh, phường Hòa Phát, quận Cẩm Lệ, TP Đà Nẵng.</p> <p>Ông Võ Văn Thơ - Phó Giám đốc Sở Thông tin và truyền thông tỉnh Quảng Nam - cho hay hiện cơ quan chức năng tỉnh Quảng Nam đang tiếp tục phối hợp với cơ quan chức năng TP Đà Nẵng tiếp tục làm rõ vụ việc.</p> </div>"}