{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/se-thanh-tra-35-co-so-giao-duc-nghe-nghiep-trong-nam-2023-20221107143044364.htm", "title": "Sẽ thanh tra 35 cơ sở giáo dục nghề nghiệp trong năm 2023", "abstract": "(Dân trí) - Năm 2023, Bộ Lao động - Thương binh và Xã hội sẽ tiến hành thanh tra 35 cơ sở giáo dục nghề nghiệp về việc chấp hành các quy định pháp luật, trong đó tập trung chủ yếu là các trường thuộc khối ngành sức khỏe.", "content_html": "<div class=\"singular-content\"> <p>Bộ Lao động - Thương binh và Xã hội (LĐ-TB&amp;XH) vừa ban hành kế hoạch thanh tra năm 2023 trong các lĩnh vực thuộc bộ quản lý.</p> <p>Theo kế hoạch, Bộ LĐ-TB&amp;XH sẽ thanh tra 11 đơn vị về việc chấp hành các quy định pháp luật về <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/se-thanh-tra-35-co-so-giao-duc-nghe-nghiep-trong-nam-2023-20221107143044364.htm\">giáo dục</a> nghề nghiệp.</p> <p>Trong số đó, có 5 trường ở Hà Nội gồm: Trường Cao đẳng Y tế Bạch Mai, Trường Cao đẳng Y khoa Hà Nội, Trường Cao đẳng Bách Nghệ Hà Nội, Trường Cao đẳng Y tế Đặng Văn Ngữ, Trường Cao đẳng Quốc tế Hà Nội; 3 trường ở Bắc Ninh gồm: Trường Cao đẳng Y Dược Hà Nội, Trường Cao đẳng Y tế Bắc Ninh, Trường Cao đẳng Đại Việt.</p> <p>Ngoài ra, Bộ cũng thanh tra Trường Cao đẳng Y tế Thái Bình (Thái Bình), Trường Cao đẳng Y Dược Thăng Long (Thanh Hóa), Trường Cao đẳng Ngô Gia Tự (Bắc Giang).</p> <p>Bộ LĐ-TB&amp;XH cũng giao thanh tra của Tổng cục Giáo dục nghề nghiệp (Bộ LĐ-TB&amp;XH) thanh tra 17 trường có đào tạo khối ngành sức khỏe và 5 trường cao đẳng mở địa điểm ngoài trụ sở chính không có trong quyết định cho phép thành lập, đổi tên, mở địa điểm đào tạo của Bộ LĐ-TB&amp;XH.</p> <p>Bên cạnh đó, đơn vị này cũng sẽ thanh tra việc tổ chức đánh giá kỹ năng nghề quốc gia tại 2 cơ sở giáo dục nghề nghiệp là Trường cao đẳng Than - Khoáng sản Việt Nam (Quảng Ninh) và Trường cao đẳng Kỹ thuật công nghệ (Khánh Hòa).</p> <p>Bộ LĐ-TB&amp;XH yêu cầu các đơn vị xây dựng kế hoạch thanh tra, kiểm tra năm 2023 theo các nội dung cụ thể, trong đó có thanh tra việc chấp hành các quy định của pháp luật giáo dục nghề nghiệp tại các cơ quan, đơn vị, cơ sở giáo dục nghề nghiệp; thực hiện nghiêm quy định của pháp luật về phòng, chống tham nhũng, các biện pháp phòng, chống tham nhũng, tiêu cực, đặc biệt là việc rà soát, nhận diện các vị trí <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/se-thanh-tra-35-co-so-giao-duc-nghe-nghiep-trong-nam-2023-20221107143044364.htm\">việc làm</a> có nguy cơ tham nhũng, tiêu cực.</p> <p>Qua thực hiện công tác thanh tra, kiểm tra hằng năm, Bộ Lao động - Thương binh và Xã hội và Sở Lao động - Thương binh và Xã hội các tỉnh, thành phố đã phát hiện các cơ sở giáo dục nghề nghiệp, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/se-thanh-tra-35-co-so-giao-duc-nghe-nghiep-trong-nam-2023-20221107143044364.htm\">doanh nghiệp</a> hoạt động giáo dục nghề nghiệp có những hành vi vi phạm hành chính chủ yếu trong lĩnh vực giáo dục nghề nghiệp, như:</p> <p>Chưa kiện toàn, thành lập Hội đồng trường, Hội đồng quản trị Trường; tuyển sinh vượt quá quy mô tuyển sinh/năm được cấp trong giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp.</p> <p>Tuyển sinh không đúng đối tượng; chậm ban hành một số quy định, quy chế thực hiện Luật Giáo dục nghề nghiệp; đào tạo liên thông không đúng quy định; liên kết đào tạo nhưng không được cấp giấy chứng nhận đăng ký hoạt động giáo dục nghề nghiệp; không thực hiện đúng quy định về xây dựng, thẩm định, ban hành chương trình đào tạo; không bảo đảm điều kiện về cơ sở vật chất, thiết bị, dụng cụ đào tạo đối với các ngành, nghề trình độ trung cấp, trình độ cao đẳng.</p> <p>Chưa phê duyệt mẫu phôi bằng tốt nghiệp cao đẳng, bằng tốt nghiệp trung cấp theo quy định của pháp luật về giáo dục nghề nghiệp; tổ chức đào tạo không bảo đảm thời gian đào tạo theo chương trình đào tạo; cấp văn bằng tốt nghiệp không đúng thẩm quyền và cấp văn bằng tốt nghiệp cho người học không đủ tiêu chuẩn; không cập nhật văn bằng, chứng chỉ tốt nghiệp; không thực hiện công khai, báo cáo theo quy định…</p> <p>Giai đoạn 2015-2021, qua 6 năm triển khai thực hiện Nghị định số 79/2015/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực giáo dục nghề nghiệp, Bộ LĐ-TB&amp;XH và các Sở LĐ-TB&amp;XH đã tiến hành xử lý vi phạm hành chính đối với 116 tổ chức, cá nhân có hành vi vi phạm hành chính trong lĩnh vực này. Qua đó, xử phạt vi phạm hành chính với số tiền hơn 3,7 tỉ đồng.</p> <p>Cùng với đó, Sở LĐ-TB&amp;XH các tỉnh, thành phố tiến hành xử phạt vi phạm hành chính đối với 63 tổ chức, cá nhân với số tiền xử phạt vi phạm hành chính là gần 1,36 tỉ đồng.</p> </div>"}