{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/giai-phap-cho-hoc-sinh-thpt-chua-co-dinh-huong-tuong-lai-20221015104004533.htm", "title": "Giải pháp cho học sinh THPT chưa có định hướng tương lai", "abstract": "(Dân trí) - Chọn ngành, nghề không chính xác dễ dẫn đến việc học giữa chừng thấy không hợp, đi làm không hứng thú, bỏ nghề đã học gây tốn kém tiền bạc và thời gian. Học sinh có thể tìm lời khuyên từ cha mẹ, thầy cô, hoặc tham gia chương trình hướng nghiệp.", "content_html": "<div class=\"singular-content\"> <p><strong>Nhiều học sinh THPT lúng túng khi chọn nghề</strong></p> <p>Thế hệ Gen Z, nhất là học sinh cuối cấp 3 trong giai đoạn chuyển giao quan trọng, thường đối mặt áp lực về thành công của bản thân.</p> <p>Không ít học sinh THPT vẫn chưa xác định được lợi thế, chưa khám phá được đam mê, sở thích đối với một ngành học hay một nghề nghiệp cụ thể, chưa tự đánh giá được chính xác năng lực thực của bản thân. Nhiều em mong muốn được tư vấn cách thức chọn nghề phù hợp với năng lực và đam mê bản thân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/clientdocx-1665804538619.jpeg\" alt=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/clientdocx-1665804538619.jpeg\" data-photo-id=\"2178241\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178241\" data-content-target=\"/giao-duc-huong-nghiep/giai-phap-cho-hoc-sinh-thpt-chua-co-dinh-huong-tuong-lai-20221015104004533.htm\"> <figcaption>Nhiều học sinh THPT đang trong vòng xoáy chọn ngành, chọn trường (Ảnh minh họa: CEO Việt Nam Global).</figcaption></figure> <p>Việc lựa chọn ngành, chọn nghề tương lai có thể chịu ảnh hưởng từ những yếu tố như lợi ích liên quan đến nghề nghiệp, vai trò của nó trong xã hội và tác động từ gia đình, bạn bè, thầy cô.</p> <p>Nếu như không có định hướng, không ước mơ, cả học sinh và phụ huynh tốn thời gian, tiền bạc, không học được những kỹ năng cần thiết, đánh mất lợi thế cạnh tranh khi ứng tuyển công việc và không đủ năng lực để đáp ứng vị trí. Rất nhiều sinh viên ra trường không xin được việc làm, có cuộc sống không như ý muốn. Một số phụ huynh mong con có tương lai thành công và hạnh phúc, nhưng không đúng phương pháp.</p> <p><strong>Định hướng ngành nghề sớm, thành công sớm </strong></p> <p>Là người đã có hơn 20 năm đào tạo, giảng dạy các chương trình huấn luyện cao cấp cho các chủ doanh nghiệp, doanh nhân trên toàn quốc và thế giới, đồng thời đã hướng nghiệp cho hàng nghìn học sinh THPT và sinh viên các trường đại học, ông Ngô Minh Tuấn - Chủ tịch HĐQT Tập đoàn CEO Việt Nam Global cho biết thấu hiểu những vấn đề mà học sinh cuối cấp đang gặp phải.</p> <p>Ông Tuấn chia sẻ, việc quan trọng của một đời người là phải xác định được đích đến và chủ động vận hành cuộc đời của họ trên đường đi. Bởi vậy, ông luôn mong muốn định hướng được ngành nghề sớm cho học sinh THPT, giúp các em xác định đúng hướng đi phù hợp và tập trung nguồn lực để thực hiện đúng ước mơ, xuất phát sớm thúc đẩy thành công sớm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201312'%2F%3E\" alt=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/clientdocx-1665804538772.jpeg\" data-photo-id=\"2178242\" data-width=\"2048\" data-height=\"1312\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178242\" data-content-target=\"/giao-duc-huong-nghiep/giai-phap-cho-hoc-sinh-thpt-chua-co-dinh-huong-tuong-lai-20221015104004533.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/clientdocx-1665804538772.jpeg\"> <figcaption>Ông Ngô Minh Tuấn với hơn 20 năm đào tạo, tư vấn cho của hàng nghìn doanh nghiệp trong nước và thế giới (Ảnh: CEO Việt Nam Global).</figcaption></figure> <p>Hội thảo trực tuyến \"Hướng nghiệp trở thành doanh nhân tương lai\" là chương trình nằm trong chuỗi sự kiện giáo dục được tài trợ bởi CTCP Trường Huấn luyện Doanh nhân CEO Việt Nam và ông Ngô Minh Tuấn, nhằm giúp học sinh THPT biết cách thiết lập mục tiêu tương lai trong dài hạn và ngắn hạn cho cuộc đời mình. Hội thảo chia sẻ tới học sinh THPT phương pháp để thiết lập kỹ năng xây dựng ước mơ, xây dựng lộ trình học tập và rèn luyện từng ngày. Đồng thời, hội thảo cũng chia sẻ con đường để từng bước đi tới mục tiêu theo từng giai đoạn, trên nền tảng tư duy tích cực, bằng các hành động cụ thể trong cuộc sống.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201649%201155'%2F%3E\" alt=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/clientdocx-1665804538951.jpeg\" data-photo-id=\"2178243\" data-width=\"1649\" data-height=\"1155\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178243\" data-content-target=\"/giao-duc-huong-nghiep/giai-phap-cho-hoc-sinh-thpt-chua-co-dinh-huong-tuong-lai-20221015104004533.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/clientdocx-1665804538951.jpeg\"> <figcaption>Hội thảo giúp học sinh THPT khám phá được bản thân và thiết lập được mục tiêu tương lai (Ảnh: CEO Việt Nam Global).</figcaption></figure> <p>Thông qua buổi hội thảo, học sinh THPT sẽ khám phá bản thân dựa trên tính cách, sở trường và sở thích để lựa chọn đúng nghề nghiệp sau này, xác định sớm các kỹ năng cần có của vị trí làm việc, tích lũy đủ kiến thức và kinh nghiệm làm việc để thành công sớm. Nhờ đó, các em có cách thiết lập chân dung người thầy theo từng giai đoạn: Tiêu chí chọn trường thỏa mãn nhu cầu của doanh nghiệp và kĩ năng chọn môi trường đào tạo từng ngành nghề sau THPT.</p> <p>Chia sẻ trực tiếp cùng học sinh THPT trong chuỗi hội thảo là ông Ngô Minh Tuấn - Chủ tịch Tập đoàn CEO Việt Nam Global, Chủ tịch HĐQT của Tập đoàn CVG Building Store, người sáng lập kiêm thành viên HĐQT của Tập đoàn Shark Group, Chủ tịch Câu lạc bộ Phát triển Doanh nhân Việt Nam - ASEAN VN ADA và lọt Top 10 doanh nhân trí thức Việt 2022.</p> <p>Ông là người sáng lập CTCP Trường Huấn luyện Doanh nhân CEO Việt Nam với sứ mệnh \"Kiến tạo thế hệ doanh nhân thành công và hạnh phúc\" theo triết lý phát triển toàn diện thân - tâm - tuệ.</p> <p>Trong suốt hành trình của mình, ông đã tổ chức hàng nghìn tọa đàm, hội thảo hướng nghiệp dành cho các đối tượng khác nhau, với mục tiêu góp một phần sứ mệnh vào việc nâng cao chất lượng của giáo dục Việt Nam, nâng tầm dân trí Việt và khẳng định tầm vóc doanh nhân Việt trên thế giới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"Giải pháp cho học sinh THPT chưa có định hướng tương lai - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/clientdocx-1665804539109.jpeg\" data-photo-id=\"2178244\" data-width=\"1500\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178244\" data-content-target=\"/giao-duc-huong-nghiep/giai-phap-cho-hoc-sinh-thpt-chua-co-dinh-huong-tuong-lai-20221015104004533.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/clientdocx-1665804539109.jpeg\"> <figcaption> <p>Sự kiện ngoại khóa của Trường Huấn luyện Doanh nhân CEO Việt Nam - môi trường mang sứ mệnh \"Kiến tạo thế hệ doanh nhân thành công và hạnh phúc\" (Ảnh: CEO Việt Nam Global).</p> </figcaption></figure> <p>Tìm hiểu thông tin về chương trình hội thảo trực tuyến \"Hướng nghiệp trở thành doanh nhân tương lai\" <a contenteditable=\"false\" href=\"https://kinhdoanhhoidap.ceovietnam.edu.vn/ht1810\" target=\"_blank\" rel=\"nofollow noopener\">tại đây</a> hoặc liên hệ hotline 1800 57 77 22 nhánh 1.2</p> </div>"}