{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nam-phi-tranh-cai-quanh-viec-cam-hoc-sinh-mang-thai-du-thi-tot-nghiep-20221108184029564.htm", "title": "Nam Phi: Tranh cãi quanh việc cấm học sinh mang thai dự thi tốt nghiệp", "abstract": "(Dân trí) - Một nữ sinh lớp 12 ở KwaZulu-Natal, Nam Phi, đã bị cấm tham gia kỳ thi tốt nghiệp vì có thai. Sau đó, một luật sư đã chiến đấu và đòi quyền công bằng cho nữ sinh này.", "content_html": "<div class=\"singular-content\"> <p>Gần đây, một nữ sinh lớp 12 ở KwaZulu-Natal, Nam Phi đã bị cấm thi tốt nghiệp vì mang bầu và vi phạm <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/nam-phi-tranh-cai-quanh-viec-cam-hoc-sinh-mang-thai-du-thi-tot-nghiep-20221108184029564.htm\">chính sách</a> về thai sản của nhà trường.</p> <p>Sau khi thông tin về vụ việc này lan truyền, Zeenat Sujee, luật sư nổi tiếng của trung tâm luật vì lợi ích cộng đồng Section27, nhận định đây là hành vi phân biệt đối xử, vi phạm chính sách của cơ sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nam-phi-tranh-cai-quanh-viec-cam-hoc-sinh-mang-thai-du-thi-tot-nghiep-20221108184029564.htm\">giáo dục</a> đối với người học mang thai.</p> <p>Khi trung tâm luật nổi tiếng Nam Phi có ý kiến về vấn đề này, sau đó, nữ sinh lớp 12 đã có thể tham gia kỳ thi tốt nghiệp tại một trường trung học kỹ thuật ở KwaZulu-Natal, Nam Phi.</p> <p>Zeenat Sujee, luật sư trong chương trình Quyền Giáo dục tại Section27, đã thay mặt cho <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/nam-phi-tranh-cai-quanh-viec-cam-hoc-sinh-mang-thai-du-thi-tot-nghiep-20221108184029564.htm\">phụ huynh</a> và học sinh này viết một lá thư yêu cầu và gửi tới trường học của nữ sinh.</p> <p>\"Chúng tôi biết rằng có một số học sinh khác cũng bị đuổi học vì mang thai. Chúng tôi vẫn đang hỗ trợ những học sinh này và gia đình của họ\", Sujee nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam Phi: Tranh cãi quanh việc cấm học sinh mang thai dự thi tốt nghiệp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/giaosucareer-1667907529747.jpg\" alt=\"Nam Phi: Tranh cãi quanh việc cấm học sinh mang thai dự thi tốt nghiệp - 1\" data-width=\"512\" data-height=\"350\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/giaosucareer-1667907529747.jpg\" data-photo-id=\"2210542\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210542\" data-content-target=\"/giao-duc-huong-nghiep/nam-phi-tranh-cai-quanh-viec-cam-hoc-sinh-mang-thai-du-thi-tot-nghiep-20221108184029564.htm\"> <figcaption> <p>Một số học sinh ở Nam Phi đã mang thai khi còn ngồi trên ghế nhà trường (Ảnh minh họa: Inside Education).</p> </figcaption></figure> <p>Trong lá thư gửi tới các cơ quan quản lý giáo dục, bà Zeenat Sujee chỉ ra rằng chính sách quốc gia về phòng ngừa và quản lý học sinh mang thai đã nêu rõ rằng, cấm học sinh đến trường vì lý do mang thai là phân biệt đối xử.</p> <p>Về mặt chính sách, các trường học được yêu cầu thực hiện tất cả các bước cần thiết để tạo điều kiện cho học sinh mang thai được học tiếp.</p> <p>Nữ luật sư cho rằng việc đuổi học các học sinh đang mang thai là hành vi vi phạm cơ bản đối với quyền được giáo dục, quyền bình đẳng. </p> <p>Theo bà Zeenat Sujee, tham gia kỳ thi tốt nghiệp là một phần không thể thiếu trong việc hoàn thành chương trình học phổ thông. Trong bức thư gửi cho trường học, Sujee cho biết, dựa trên phán quyết của Tòa án Hiến pháp, không học sinh nào bị loại khỏi việc tham gia thi tốt nghiệp.</p> <p>Trung tâm luật vì lợi ích cộng đồng của Nam Phi cũng yêu cầu cơ quan quản lý trường học xem xét lại chính sách thai sản, theo những phát triển chính sách gần đây và luật pháp của Tòa án Hiến pháp.</p> <p>Luật sư Sujee nói với tờ Pretoria News rằng, mục tiêu của chính sách quốc gia về ngăn ngừa và quản lý việc mang thai ở học sinh là đảm bảo rằng học sinh mang thai có quyền đi học và được phép trở lại lớp học phù hợp ở trường sau khi \"bầu bí\". Vì thế, học sinh mang thai cần được hoàn thành chương trình giáo dục cơ bản của họ mà không bị kỳ thị hoặc phân biệt đối xử.</p> <p>\"Về phần mình, nhà trường được yêu cầu phải đáp ứng các nhu cầu hợp lý của học sinh để đảm bảo rằng quyền học tập của em không bị gián đoạn.</p> <p>Các trường học phải cho phép học sinh mang thai đi học trong và sau khi mang thai. Về mặt chính sách, học sinh mang thai trên sáu tháng sẽ phải nộp giấy chứng nhận y tế cho biết tình trạng mang thai và ngày dự sinh\", luật sư Sujee nói.</p> <p>Học sinh đang mang thai cũng sẽ được yêu cầu cung cấp giấy khám sức khỏe cho giáo viên hoặc hiệu trưởng để xác nhận rằng học sinh đó đủ sức khỏe để tiếp tục đi học nếu học sinh vẫn muốn tới lớp ở tháng thứ tám của thai kỳ.</p> </div>"}