{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vao-hoc-hon-nua-thang-phu-huynh-van-chat-vat-tim-mua-sach-giao-khoa-20220919113045125.htm", "title": "Vào học hơn nửa tháng, phụ huynh vẫn chật vật tìm mua sách giáo khoa", "abstract": "(Dân trí) - Mặc dù bước vào năm học mới hơn nửa tháng nhưng nhiều phụ huynh ở Hà Nội vẫn phải chạy đôn chạy đáo tìm mua sách giáo khoa, nhất là một số môn học mới như tiếng Anh, Mỹ thuật, sách chuyên đề…", "content_html": "<div class=\"singular-content\"> <p><strong>Phải photo vì chưa tìm kịp sách</strong></p> <p>Năm nay con gái chị Dung lên cấp 2 tại một trường ở Hà Nội. Chị Dung cho biết, trường con chị học 3 bộ sách giáo khoa (SGK). Đầu năm chị đăng kí mua theo trường nên đỡ phải tìm từng cuốn.</p> <p>Tuy nhiên, buổi học mới đây nhất, cô giáo chủ nhiệm thông báo học sinh còn thiếu cuốn bài tập Khoa học tự nhiên nên các bố mẹ phải chạy đôn chạy đáo đi tìm mua.</p> <p>Chị Dung cho biết: \"Ngày mai có tiết nhưng tối hôm trước cô giáo mới thông báo. Chồng tôi chạy ra mấy nhà sách liền, từ nhà sách Tiến Thọ, nhà sách ADC đến một số nhà sách ở quận Đống Đa đều không tìm ra nên đành phải đi photo về cho con học.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vào học hơn nửa tháng, phụ huynh vẫn chật vật tìm mua sách giáo khoa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/sgk4-1663514663101.jpeg?watermark=true\" alt=\"Vào học hơn nửa tháng, phụ huynh vẫn chật vật tìm mua sách giáo khoa - 1\" data-width=\"680\" data-height=\"510\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/sgk4-1663514663101.jpeg?watermark=true\" data-photo-id=\"2140459\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140459\" data-content-target=\"/giao-duc-huong-nghiep/vao-hoc-hon-nua-thang-phu-huynh-van-chat-vat-tim-mua-sach-giao-khoa-20220919113045125.htm\"> <figcaption> <p>Nhiều phụ huynh ở Hà Nội vẫn phải chạy đôn chạy đáo tìm mua sách giáo khoa dù vào học hơn nửa tháng (Ảnh: M.H).</p> </figcaption></figure> <p>Photo đen trắng thì các con không thích mà photo màu thì đắt quá hơn cả mua. Vậy nên trong thời gian đó, chúng tôi tiếp tục nỗ lực đặt sách trên mạng.</p> <p>Chúng tôi gửi tin nhắn online xong chờ cả ngày mới được nhà sách trả lời một lần nhưng lại trả lời tự động, không đúng ý người hỏi.</p> <p>Sau 3 ngày, gia đình tôi bực quá và nhắn lại với lời lẽ hơi bực mình, lúc đó nhà sách mới trả lời chi tiết và rồi lại mất hút\", <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/vao-hoc-hon-nua-thang-phu-huynh-van-chat-vat-tim-mua-sach-giao-khoa-20220919113045125.htm\">phụ huynh</a> này cho biết.</p> <p>Được biết sau 4 ngày chờ đợi, chị Dung đã mua được cuốn bài tập Khoa học tự nhiên cho con và cho hai bạn nữa trong lớp. Một số bạn còn lại nhờ gia đình chị mua hộ đều không được.</p> <p>Trong khi đó anh Mai Tiến Dũng năm nay có con học tiểu học. Anh cho biết, do chưa có kinh nghiệm nên anh mua SGK ở ngoài, không thông qua nhà trường.</p> <p>Mất hai tuần đầu anh đã tìm đủ các cuốn, còn mỗi cuốn sách tiếng Anh nhưng tìm đến mấy nhà sách đều không có.</p> <p>\"Một nhà sách <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/vao-hoc-hon-nua-thang-phu-huynh-van-chat-vat-tim-mua-sach-giao-khoa-20220919113045125.htm\">giáo dục</a> trên đường Giảng Võ (quận Đống Đa) có hẹn tôi sang tuần quay lại may ra có thể có nhưng như vậy thì con học đã gần hết tháng mà vẫn chưa có sách. <br>\"Tôi cũng đăng kí nhờ cô giáo chủ nhiệm đặt mua nhưng cũng trong tình trạng phải chờ\", anh Dũng nói.</p> <p>Được biết ở Hà Nội, không những thiếu SGK một số lớp thuộc chương trình mới mà còn thiếu sách của một số môn chuyên đề như trải nghiệm, giáo dục địa phương và một số lớp cận chương trình mới như: Lớp 4, lớp 11…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vào học hơn nửa tháng, phụ huynh vẫn chật vật tìm mua sách giáo khoa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20441'%2F%3E\" alt=\"Vào học hơn nửa tháng, phụ huynh vẫn chật vật tìm mua sách giáo khoa - 2\" data-width=\"680\" data-height=\"441\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/sgk1-1663514662813.jpeg\" data-photo-id=\"2140453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140453\" data-content-target=\"/giao-duc-huong-nghiep/vao-hoc-hon-nua-thang-phu-huynh-van-chat-vat-tim-mua-sach-giao-khoa-20220919113045125.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/sgk1-1663514662813.jpeg\"> <figcaption> <p>Việc thiếu SGK không chỉ ở các lớp thuộc chương trình mới mà cả những lớp của chương trình phổ thông cũ (Ảnh: M.H).</p> </figcaption></figure> <p><strong>Bộ GD&amp;ĐT vào cuộc vì thiếu sách</strong></p> <p>Hiện nay, danh mục SGK đã được Bộ GD&amp;ĐT duyệt gồm bộ \"Cánh Diều\" (NXB Đại học Sư phạm Hà Nội và Đại học Sư phạm Thành phố Hồ Chí Minh kết hợp), \"Kết nối tri thức và cuộc sống\" và \"Chân trời sáng tạo\" (NXB Giáo dục Việt Nam).</p> <p>Sách tiếng Anh cũng được chọn từ nhiều đầu sách như Global Success (NXB Giáo dục Việt Nam); I-Learn Smart World (Đại học Sư phạm Thành phố Hồ Chí Minh), THiNK (NXB Đại học Sư phạm).</p> <p>Nếu các trường chọn mỗi bộ một đầu SGK, cộng với SGK tiếng Anh nghĩa là gia đình đó phải tìm đúng 4 bộ khác nhau mới đủ đầu SGK cho con.</p> <p>Phụ huynh nào không đăng kí mua sớm theo kênh của nhà trường, hầu như đều rơi vào tình trạng chạy đôn chạy đáo đi tìm từng cuốn cho đủ bộ. Trong số đó, SGK tiếng Anh và Mỹ thuật khó tìm mua nhất.</p> <p>Không riêng Hà Nội, sau khai giảng, hơn 507.000 học sinh TPHCM trong tổng số hơn 707.000 em có nhu cầu SGK nhận được sách. Toàn thành phố có hơn 200.000 học sinh (chiếm tỷ lệ 17,35%) chưa có SGK.</p> <p>Trong đó, học sinh tiểu học có gần 148.000 em, THCS gần 42.000 trường hợp chưa có SGK.</p> <p>Theo lý giải của NXB Giáo dục Việt Nam, sở dĩ việc cung ứng SGK chậm hoặc thiếu sách cục bộ là do việc công bố danh mục SGK lớp 3, 7, 10 lựa chọn sử dụng trong nhà trường diễn ra chậm hơn nhiều so với thời gian quy định.</p> <p>Đặc biệt, đối với SGK lớp 10, ở nhiều môn học, học sinh lựa chọn từ các tổ hợp môn học khác nhau nên các tên sách cụ thể và số lượng tương ứng phụ thuộc rất nhiều vào sự lựa chọn của các em tại từng nhà trường, từng địa phương cụ thể. Về phía các NXB cũng có tình trạng xuất bản cầm chừng.</p> <p>Trước đó, ngày 29/8, Bộ GD&amp;ĐT ban hành công văn gửi giám đốc các Sở GD&amp;ĐT yêu cầu thực hiện một số hoạt động đầu năm học 2022 - 2023, trong đó nhiệm vụ bảo đảm cung cấp đủ SGK cho học sinh, không để xảy ra tình trạng thiếu SGK đầu năm học.</p> <p>Thời gian này, Bộ sẽ yêu cầu các Sở GD&amp;ĐT và các NXB phối hợp chặt chẽ để đảm bảo đủ SGK cho học sinh, nhất là những địa phương còn thiếu nhiều như TPHCM.</p> <p style=\"text-align:right\"><em>(Tên phụ huynh đã được thay đổi) </em></p> </div>"}