{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-dh-cd-khong-hieu-qua-20221008132327540.htm", "title": "Bộ GD&ĐT: Sẽ loại bỏ các phương thức xét tuyển ĐH, CĐ không hiệu quả", "abstract": "(Dân trí) - Thông tin trên được Bộ GD&ĐT cho biết trong báo cáo gửi Ủy ban Văn hóa, Giáo dục của Quốc hội về công tác tuyển sinh đại học; tuyển sinh cao đẳng ngành giáo dục mầm non năm 2022.", "content_html": "<div class=\"singular-content\"> <p><strong>Xem xét khuyến cáo các trường không thực hiện xét tuyển sớm</strong></p> <p>Theo Bộ GD&amp;ĐT, công tác <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-dh-cd-khong-hieu-qua-20221008132327540.htm\">tuyển sinh</a> năm 2023 và các năm tiếp theo về cơ bản sẽ giữ ổn định như năm 2022. Đồng thời, Bộ sẽ tăng cường một số giải pháp về mặt kỹ thuật nhằm hỗ trợ tốt hơn cho công tác tuyển sinh của các cơ sở đào tạo và hỗ trợ tốt hơn cho các thí sinh trong quá trình xét tuyển.</p> <p>Bộ GD&amp;ĐT nhấn mạnh sẽ tiếp tục chỉ đạo, thực hiện nâng cấp, bổ sung thêm chức năng cần thiết khác của phần mềm; nâng cấp đường truyền hệ thống; tăng cường các giải pháp để kiểm tra thông tin thí sinh nhập lên hệ thống. Từ đó, giúp giảm thiểu sai sót, nhầm lẫn có tính logic.</p> <p>Bộ đã chỉ đạo, hướng dẫn các cơ sở đào tạo rà soát các phương thức xét tuyển để loại bỏ (không sử dụng) các phương thức không phù hợp, không hiệu quả, không đủ cơ sở khoa học, có thể gây nhiễu Hệ thống cũng như khó khăn, vướng mắc cho thí sinh.</p> <p>Bên cạnh đó, Bộ GD&amp;ĐT cũng đã rà soát, cân nhắc để hoàn thiện quy trình tuyển sinh, trong đó có thể xem xét khuyến cáo các trường không thực hiện việc xét tuyển sớm như năm 2022. Thay vào đó, tất cả các phương thức xét tuyển được tổ chức cùng thời điểm với đợt xét tuyển căn cứ kết quả thi tốt nghiệp THPT - tuyển sinh đợt 1.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bộ GDĐT: Sẽ loại bỏ các phương thức xét tuyển ĐH, CĐ không hiệu quả - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-khong-hieu-qua-1-edited-1665209800061.jpeg\" alt=\"Bộ GDĐT: Sẽ loại bỏ các phương thức xét tuyển ĐH, CĐ không hiệu quả - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-khong-hieu-qua-1-edited-1665209800061.jpeg\" data-photo-id=\"2168333\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168333\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-dh-cd-khong-hieu-qua-20221008132327540.htm\"> <figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022 (Ảnh: Mạnh Quân).</figcaption></figure> <p>Về chính sách ưu tiên đối tượng, khu vực trong tuyển sinh năm 2023, Bộ GD&amp;ĐT dự kiến sẽ giảm tuyến tính từ mức điểm gây mất công bằng đối với tổng 3 môn thi THPT để xét tuyển, theo quy định tại quy chế.</p> <p>Theo đó, năm 2021, tỷ lệ thí sinh có điểm cao tăng lên; ở một số ngành/trường lấy điểm rất cao như công an, quân đội, y dược... tỷ lệ thí sinh ở khu vực không được ưu tiên trúng tuyển thấp; tỷ lệ thí sinh phải có điểm ưu tiên trúng tuyển cao dẫn đến dư luận cho rằng điểm ưu tiên trở lên thiếu công bằng.</p> <p>Trên cơ sở tiếp thu ý kiến và việc rà soát điểm ưu tiên năm 2020, 2021, nhằm đảm bảo sự công bằng giữa các thí sinh được hưởng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-dh-cd-khong-hieu-qua-20221008132327540.htm\">chính sách</a> ưu tiên với các thí sinh không hưởng chính sách ưu tiên, Bộ GD&amp;ĐT dự kiến tính mức điểm ưu tiên như sau:</p> <p>Điểm ưu tiên đối với thí sinh đạt tổng điểm từ 22,5 trở lên (khi quy đổi về điểm theo thang 10 và tổng điểm 3 môn tối đa là 30) được xác định theo công thức: Điểm ưu tiên = [(30 - Tổng điểm đạt được)/7,5] x Mức điểm ưu tiên.</p> <p><strong>Tôn trọng quyền tự chủ của các cơ sở đào tạo</strong></p> <p>Cũng tại báo cáo, Bộ GD&amp;ĐT cho biết trong thời gian qua, bên cạnh nhiều thông tin phản ánh hiệu quả tích cực về những đổi mới của Bộ GD&amp;ĐT năm nay, cũng có một số ý kiến về việc Bộ làm thay các cơ sở đào tạo, nên trả lại quyền tự chủ tuyển sinh cho các cơ sở đào tạo; hay hệ thống phần mềm chưa được thử nghiệm, có nhiều lỗi.</p> <p>Bộ GD&amp;ĐT lý giải, hệ thống tuyển sinh năm nay đã tạo môi trường cạnh tranh bình đẳng, minh bạch, vì vậy có những cơ sở đào tạo không tuyển sinh được số lượng như các năm trước (do thí sinh không chọn) sẽ không hẳn đồng thuận với những điều chỉnh kỹ thuật của năm nay.</p> <p>Về quyền tự chủ tuyển sinh, Bộ GD&amp;ĐT khẳng định, Quy chế tuyển sinh mới có thể sẽ khiến các cơ sở đào tạo bớt tự do hơn, bớt chủ động hơn trong một số trường hợp, nhưng quyền tự chủ của các cơ sở đào tạo hoàn toàn được tôn trọng.</p> <p>\"Khi xây dựng quy chế tuyển sinh và nâng cấp hệ thống phần mềm hỗ trợ tuyển sinh chung, Bộ GD&amp;ĐT đã lấy ý kiến góp ý của các cơ sở đào tạo, trong đó thống nhất đề cao nguyên tắc công bằng và bảo đảm tốt hơn quyền lợi của thí sinh.</p> <p>Điều này cũng tạo điều kiện tốt hơn cho các cơ sở đào tạo bởi nếu thí sinh có quyền lựa chọn nhiều hơn và cơ hội trúng tuyển cao hơn, công bằng hơn thì các cơ sở đào tạo cũng có cơ hội tuyển sinh tốt hơn về số lượng và chất lượng\", báo cáo nêu rõ.</p> <p>Về Hệ thống phần mềm hỗ trợ tuyển sinh, Bộ GD&amp;ĐT cho hay, nhìn tổng thể hệ thống đã chạy rất tốt, tuy có một vài vấn đề kỹ thuật nhỏ nhưng đã được khắc phục kịp thời, không ảnh hưởng tới quy trình, kết quả xét tuyển.</p> <p>Bên cạnh đó, đối với toàn hệ thống bao gồm hơn 300 cơ sở đào tạo (gồm cả phân hiệu trường đại học và trường cao đẳng), 18.000 mã xét tuyển, 620.000 thí sinh đăng ký xét tuyển và 3,1 triệu nguyện vọng, việc xảy ra sai sót là khó tránh khỏi, dù thực hiện trực tuyến trên một hệ thống hay trên nhiều hệ thống riêng của các cơ sở đào tạo.</p> <p>Mặc dù quy trình đăng ký rất chặt chẽ (buộc thí sinh phải cân nhắc kỹ và xác nhận), thời gian đăng ký kéo dài hơn một tháng, vẫn có một tỷ lệ nhất định thí sinh mắc sai sót, nhầm lẫn. Bộ GD&amp;ĐT đã chỉ đạo, hướng dẫn kịp thời để tổ kỹ thuật và các trường phối hợp giải quyết hầu hết các trường hợp sai sót, nhầm lẫn của thí sinh; đến thời điểm hiện tại đã xử lý hết các trường hợp.</p> <p><strong>Kết quả tuyển sinh năm 2022 (đến thời điểm đầu tháng 10/2022)</strong></p> <p>Tổng số nguyện vọng đủ điều kiện trúng tuyển vào các cơ sở đào tạo đưa lên Hệ thống để xử lý nguyện vọng là 1.259.645.</p> <p>Tổng số thí sinh được xét trúng tuyển đợt 1: 567.399 (trong đó 3.580 trúng tuyển cao đẳng sư phạm), đạt 97,03% chỉ tiêu (tổng chỉ tiêu toàn quốc năm 2022 tăng khoảng 60.000 tương đương với 12% so với năm 2021). Số lượng trúng tuyển theo các phương thức xét tuyển như sau:</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bộ GDĐT: Sẽ loại bỏ các phương thức xét tuyển ĐH, CĐ không hiệu quả - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20904%20481'%2F%3E\" alt=\"Bộ GDĐT: Sẽ loại bỏ các phương thức xét tuyển ĐH, CĐ không hiệu quả - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/bo-gdchuandocx-1665209792957.jpeg\" data-photo-id=\"2168332\" data-width=\"904\" data-height=\"481\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168332\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-se-loai-bo-cac-phuong-thuc-xet-tuyen-dh-cd-khong-hieu-qua-20221008132327540.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/bo-gdchuandocx-1665209792957.jpeg\"></figure> <p>Trung bình số nguyện vọng đủ điều kiện trúng tuyển so với số nguyện vọng đạt (số thí sinh trúng tuyển) sau khi xử lý nguyện vọng (lọc ảo) là 2,22 lần; trong đó có những cơ sở đào tạo có tỷ lệ ảo gấp gần 6 lần (như Khoa Y dược, Đại học Đà Nẵng).</p> <p>Chỉ có các trường thuộc khối ngành công an, quân đội do chỉ xét tuyển nguyện vọng 1 nên không gặp phải hiện tượng ảo như các cơ sở đào tạo khác.</p> <p>Qua quá trình xử lý nguyện vọng, đã có 567.000 thí sinh được xác định trúng tuyển, cao hơn số thí sinh trúng tuyển nhập học năm 2021 (516.000). Số lượng thí sinh xác nhận nhập học đạt 464.000, tỷ lệ đạt trên 82% (tính trên số thí sinh trúng tuyển), đều là những con số cao hơn nhiều so với các năm gần đây.</p> <p>Đặc biệt, có tới 75% số cơ sở đào tạo có tỷ lệ nhập học vượt 80%, trong khi chỉ có 6% số cơ sở đào tạo có tỷ lệ nhập học dưới 50%. Đây là những con số thể hiện tỷ lệ thí sinh ảo đã giảm rất nhiều.</p> </div>"}