{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-20221008193233791.htm", "title": "Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu", "abstract": "(Dân trí) - \"Bố mẹ đã gợi ý cho mình một mẹo rằng, hãy coi dưới khán đài kia là chốn không người\", nam sinh Đỗ Quang Thắng chia sẻ bí quyết vượt qua áp lực khi đứng trên sân khấu nghệ thuật.", "content_html": "<div class=\"singular-content\"> <p>Từng đạt danh hiệu sinh viên xuất sắc khoa âm nhạc của trường Cao đẳng Văn hóa Nghệ thuật Việt Bắc, Đỗ Quang Thắng hiện là sinh viên khoa Sáng tác - Chỉ huy - Âm nhạc học của Học viện Âm nhạc Quốc gia.</p> <p>Gần đây nhất, bạn đã vinh dự được nhận giải thưởng trong lễ tuyên dương học sinh, sinh viên <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-20221008193233791.htm\">giáo dục</a> nghề nghiệp xuất sắc, tiêu biểu năm 2022 của Tổng cục Giáo dục nghề nghiệp thuộc Bộ Lao động - Thương binh và Xã hội.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/sinh-vien-am-nhacdocx-1665231051508.jpeg\" alt=\"Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/sinh-vien-am-nhacdocx-1665231051508.jpeg\" data-photo-id=\"2168716\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168716\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-20221008193233791.htm\"> <figcaption> <p>Đỗ Quang Thắng nhận bằng khen trong ngày Kỹ năng lao động Việt Nam 4/10 vừa qua (Ảnh: NVCC).</p> </figcaption></figure> <p>Bên cạnh những hoạt động nổi trội trong học tập, Quang Thắng cũng thường xuyên đi diễn ở nhiều chương trình trong và ngoài trường để tăng thêm kinh nghiệm. Để đạt được những thành tích ngày hôm nay, Thắng đã phải trải qua cả một cuộc hành trình, đi qua nhiều sự lựa chọn khó khăn và vượt lên rất nhiều những nỗi sợ hãi.</p> <p><strong>Từ bỏ niềm yêu thích hội họa để đến với âm nhạc</strong></p> <p>Trước khi lựa chọn đi trên con đường âm nhạc, Thắng lại có cho mình một niềm yêu thích khác là mỹ thuật. \"Mình từng vẽ rất nhiều. Mỗi lần có các khóa học hè, mình lại lựa chọn đi học vẽ. Tuy nhiên, bố mẹ nói rằng học vẽ sẽ không sôi nổi, năng động vì các họa sĩ thường trầm tư, khép mình. Bố mẹ muốn mình trở nên năng động, mở lòng hơn nên đã cho mình đi học nhạc cụ để giao lưu nhiều hơn\", Quang Thắng kể lại.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201334%20890'%2F%3E\" alt=\"Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/sinh-vien-am-nhacdocx-1665231051680.jpeg\" data-photo-id=\"2168717\" data-width=\"1334\" data-height=\"890\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168717\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-20221008193233791.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/sinh-vien-am-nhacdocx-1665231051680.jpeg\"> <figcaption> <p>Thắng từng có thời gian 2 năm học đàn organ và đi diễn cho nhiều chương trình (Ảnh: NVCC).</p> </figcaption></figure> <p>Bên cạnh đó, Thắng cũng sinh ra trong gia đình có truyền thống âm nhạc. Ông của Thắng là nhạc sĩ Đỗ Minh, tác giả ca khúc<em> Chào mừng Đảng Cộng sản Việt Nam</em> và bố mẹ của bạn đều là giảng viên dạy âm nhạc tại trường Cao đẳng Văn hóa Nghệ thuật Việt Bắc. Hoàn cảnh gia đình đã ươm mầm cho tình yêu nghệ thuật của Thắng.</p> <p>\"Ngày nhỏ mình cũng theo học guitar dù khi ấy mình vẫn chưa quá đam mê. Về sau mình nhận ra rằng nên chọn một đam mê cho mình và gắn bó với nó. Bây giờ, âm nhạc gắn liền với cuộc sống của mình, mình làm việc gì cũng liên quan đến âm nhạc\", Thắng chia sẻ.</p> <p>\"Bố mẹ thấy hành trình tìm việc sau đại học không phải dễ dàng, hơn nữa bố mẹ mình lại làm giáo viên dạy nhạc nên định hướng cho mình đi học nghề. Ban đầu, mình học đàn organ trong hai năm ở trường Cao đẳng Văn hóa Nghệ thuật Việt Bắc. Tuy nhiên, để thi vào Học viện Âm nhạc Quốc gia thì mình buộc phải đánh được piano nên trong 3 năm cuối mình đã chuyển sang học piano\", Quang Thắng tâm sự.</p> <p><strong>Người nghệ sĩ sợ sân khấu </strong></p> <p>Quang Thắng chia sẻ, khi bước chân vào môi trường đào tạo âm nhạc chuyên sâu, bạn phải rất tự lực. \"Giai đoạn trước khi vào trường, mình học không quá chuyên sâu về âm nhạc, luôn được giảng viên \"cầm tay chỉ việc\" khá nhiều. Nhưng từ khi vào trường Cao đẳng Văn hóa Nghệ thuật Việt Bắc, mình phải tự làm, tự học là chính\".</p> <p>Thắng từng gặp nhiều khó khăn khi bản thân luôn thấy áp lực trên sân khấu: \"Những năm đầu vào trường, mình rất sợ mỗi khi lên trả bài cho thầy vì lo lắng bản thân đánh đàn không tốt. Đặc biệt, mình cảm thấy rất áp lực mỗi lần đánh đàn trước đám đông.</p> <p>Lúc đó, bố mẹ đã chia sẻ cho mình một mẹo rằng hãy coi dưới khán đài kia là chốn không người. Mình cũng nhận ra rằng, một người làm nghệ thuật mà không vượt lên được áp lực sân khấu, không sôi nổi thì cũng khó phát triển và khó làm việc. Từ đó, mình tập luyện dần rồi cũng quen và đánh như bình thường\".</p> <p>Trải qua nhiều năm học tập về âm nhạc, Thắng rút ra nhiều chiêm nghiệm về nghệ thuật: \"Trong âm nhạc, không phải cứ luyện tập nhiều thì sẽ đánh đàn hay. Đối với mình, để đánh được một bản nhạc hay, người chơi nhạc phải thả hồn vào tác phẩm, phải có cảm xúc. Một bài nhạc luôn có những đoạn cần đánh nhẹ hoặc cần đánh mạnh, đó chính là những đoạn thể hiện cảm xúc của bài hát\".</p> <p>Tuy từng đạt thành tích xuất sắc tại trường Cao đẳng Văn hóa Nghệ thuật Việt Bắc nhưng Thắng vẫn tự thấy mình còn nhiều thiếu sót: \"Để đánh giá, mình thấy bản thân vẫn chưa đạt được mức độ của những người tài giỏi.</p> <p>Mình từ môi trường trung cấp lên Học viện Âm nhạc Quốc gia, mình thấy các bạn xung quanh hơn mình rất nhiều và phải mình phải cố gắng để không bị tụt lại phía sau.</p> <p>Ngoài học đàn piano, mình còn có niềm đam mê sáng tác và sản xuất âm nhạc. Đó là lí do vì sao mình đã lựa chọn chuyên ngành âm nhạc học\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201700%201988'%2F%3E\" alt=\"Nam sinh xuất sắc trường nghệ thuật từng sợ sân khấu - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-3-edited-1665309526246.jpeg\" data-photo-id=\"2169558\" data-width=\"1700\" data-height=\"1988\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169558\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-20221008193233791.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/nam-sinh-xuat-sac-truong-nghe-thuat-tung-so-san-khau-3-edited-1665309526246.jpeg\"> <figcaption> <p>Thắng lựa chọn chuyên ngành âm nhạc học vì đam mê sản xuất âm nhạc (Ảnh: NVCC).</p> </figcaption></figure> <p>Bên cạnh những chia sẻ về con đường âm nhạc của mình, Thắng cũng tiết lộ bản thân hâm mộ Hoàng Touliver, một nhà sản xuất âm nhạc nổi tiếng hiện nay. \"Mình có định hướng làm người sản xuất âm nhạc nên mình rất quan tâm đến lĩnh vực này. Trong âm nhạc nói chung, mình thích anh Touliver nhất. Anh làm nhạc rất chi tiết, các đường hòa thanh và giai điệu của anh ấy rất hay\".</p> </div>"}