{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm", "title": "Những thách thức của chuyển đổi số trong giáo dục đại học", "abstract": "(Dân trí) - Theo các chuyên gia, bên cạnh những tiện ích mang lại cho việc dạy và học, chuyển đổi số tại các trường đại học vẫn gặp khá nhiều trở ngại và thách thức.", "content_html": "<div class=\"singular-content\"> <p>Trường ĐH Thương mại vừa đồng phối hợp tổ chức hội thảo khoa học quốc tế với chủ đề \"Chuyển đổi số trong bối cảnh cách mạng công nghiệp 4.0\".</p> <p>Hội thảo được tổ chức với mong muốn tạo lập diễn đàn trao đổi học thuật, chia sẻ tri thức từ các nghiên cứu của các học giả trong nước và quốc tế về vấn đề chuyển đổi số trong các lĩnh vực kinh tế, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm\">kinh doanh</a> và quản lý, giáo dục,...</p> <p>Ban tổ chức đã nhận được gần 100 báo cáo của các nhà khoa học, các chuyên gia đến từ gần 30 cơ sở giáo dục, cơ quan nghiên cứu, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm\">doanh nghiệp</a> trong nước và các đối tác nước ngoài đến từ Áo, Pháp, Hungary, Hàn Quốc... Trong đó, có 12 bài báo cáo được trình bày tại Hội thảo.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những thách thức của chuyển đổi số trong giáo dục đại học - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/thuong-maidocx-1664520221441.jpeg\" alt=\"Những thách thức của chuyển đổi số trong giáo dục đại học - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/thuong-maidocx-1664520221441.jpeg\" data-photo-id=\"2157349\" data-width=\"1342\" data-height=\"895\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157349\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm\"> <figcaption> <p>Hội thảo có sự tham dự của rất nhiều nhà hoạch định chính sách, chuyên gia, nhà khoa học, giảng viên, nghiên cứu sinh trong và ngoài nước (Ảnh: Nguyễn Liên).</p> </figcaption></figure> <p>Theo PGS.TS Nguyễn Hoàng, Hiệu trưởng Trường ĐH Thương mại, bên cạnh những tiện ích mang lại giúp việc học và dạy trở nên nhẹ nhàng và thông minh hơn, chuyển đổi số tại các trường đại học vẫn gặp khá nhiều trở ngại và thách thức.</p> <p>Thứ nhất là thách thức chiến lược. Chuyển đổi số trong các trường đại học tại Việt Nam đang được nhận thức xuyên suốt và toàn diện, từ Chính phủ, Bộ GD&amp;ĐT, đến lãnh đạo các trường đại học. Dù vậy, các trường còn chưa xây dựng và triển khai được chiến lược chuyển đổi số trong dài hạn.</p> <p>Ông cho rằng, không nên coi chuyển đổi số chỉ là các sáng kiến kỹ thuật số ngắn hạn, như triển khai các phần mềm ứng dụng, mà phải xác định đây là chiến lược dài hạn của trường.</p> <p>Thứ hai, thách thức về chi phí đầu tư. Theo PGS Hoàng, chuyển đổi số có rất nhiều chi phí ẩn, ngoài chi phí hiển nhiên là chi phí phần mềm thì các chi phí về thời gian, đào tạo, vận hành,... cũng là khoản rất đáng kể.</p> <p>Do đó, tính toán chi phí, đánh giá khả năng sinh lời và huy động vốn thực hiện chuyển đổi số là bài toán khó đối với bất kỳ đơn vị nào, bao gồm cả các trường đại học.</p> <p>Thứ ba, thách thức về nguồn lực công nghệ. Để thực hiện <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm\">giáo dục</a> trực tuyến, toàn bộ đầu vào cho quá trình giáo dục phải được số hóa, trong đó quan trọng nhất là học liệu, tài liệu, sách giáo khoa. Toàn bộ dữ liệu về người học cũng cần phải số hóa để thực hiện quy trình quản lý người học và thực hiện đánh giá quá trình, kết quả học tập.</p> <p>Tuy nhiên, hạ tầng mạng, trang thiết bị công nghệ thông tin, đường truyền, dịch vụ internet cho nhà trường, giáo viên, học sinh ở nhiều nơi, đặc biệt ở các vùng xa, vùng khó khăn còn thiếu, lạc hậu, chưa đồng bộ, chưa đáp ứng yêu cầu cho chuyển đổi số (cả về quản lý giáo dục và dạy - học).</p> <p>Bên cạnh đó, do đa phần các trường mang đặc thù giáo dục đào tạo nên đều thiếu nguồn lực, đặc biệt là bộ phận công nghệ thông tin cũng là trở ngại lớn đối với các trường đại học Việt Nam trong triển khai chuyển đổi số.</p> <p>Ngoài ra, các vấn đề thách thức về nguồn nhân lực triển khai; thách thức thay đổi phương pháp sư phạm và chương trình giảng dạy; thách thức về bảo mật dữ liệu và các vấn đề pháp lý liên quan cũng là những khó khăn, thách thức lớn trong chuyển đổi số ở các trường đại học Việt Nam hiện nay.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những thách thức của chuyển đổi số trong giáo dục đại học - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20953'%2F%3E\" alt=\"Những thách thức của chuyển đổi số trong giáo dục đại học - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/thuong-maidocx-1664520221681.jpeg\" data-photo-id=\"2157350\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157350\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/thuong-maidocx-1664520221681.jpeg\"> <figcaption> <p>Các đại biểu nước ngoài tham dự hội thảo (Ảnh: Nguyễn Liên).</p> </figcaption></figure> <p>Về vấn đề các giải pháp đẩy nhanh quá trình chuyển đổi số trong lĩnh vực giáo dục đại học ở Việt Nam, ThS Lê Thị Hoài, Trường ĐH Thương mại đề xuất 5 giải pháp cần ưu tiên thực hiện, gồm:</p> <p>- Đẩy mạnh trang bị cơ sở vật chất hiện đại cho các cơ sở giáo dục đại học.</p> <p>- Đầu tư nâng cao chất lượng nguồn nhân lực cho chuyển đổi số.</p> <p>- Tăng cường áp dụng các ứng dụng công nghệ thông tin mới, các phần mềm hiện đại trong hoạt động giảng dạy.</p> <p>- Chính phủ cần có cơ chế, chính sách hỗ trợ và tạo điều kiện tốt nhất cho các cơ sở giáo dục đại học triển khai chuyển đổi số.</p> <p>- Tăng cường mức độ sẵn sàng chuyển đổi số đối với các đối tượng tham gia.</p> <p>Được biết, Hội thảo khoa học quốc tế \"Chuyển đổi số trong bối cảnh cách mạng công nghiệp 4.0\" có sự tham dự của hơn 200 nhà hoạch định chính sách, chuyên gia, nhà khoa học, giảng viên, nghiên cứu sinh đến từ các cơ quan nhà nước, các trường đại học và viện nghiên cứu trong và ngoài nước.</p> <p>Hội thảo bao gồm phiên toàn thể và 2 phiên chuyên đề với 12 báo cáo của các diễn giả đến từ các trường đại học, các doanh nghiệp trong và ngoài nước với các chủ đề khác nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những thách thức của chuyển đổi số trong giáo dục đại học - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205092%203618'%2F%3E\" alt=\"Những thách thức của chuyển đổi số trong giáo dục đại học - 3\" data-width=\"5092\" data-height=\"3618\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/dsc03340-1664520672275.jpg\" data-photo-id=\"2157362\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157362\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thach-thuc-cua-chuyen-doi-so-trong-giao-duc-dai-hoc-20220930135917561.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/dsc03340-1664520672275.jpg\"> <figcaption> <p>TS Tanja Ihden, đại diện Trường ĐH Khoa học và Ứng dụng IMC Krems, Cộng hòa Áo phát biểu tại hội thảo (Ảnh: Nguyễn Liên).</p> </figcaption></figure> <p>Ban tổ chức kỳ vọng, sau hội thảo, các nhà hoạch định chính sách và quản lý Nhà nước, các nhà khoa học sẽ bổ sung thêm được những luận cứ khoa học và thực tiễn toàn diện và xác đáng hơn, góp phần thúc đẩy phát triển hoạt động chuyển đổi số trong các lĩnh vực kinh tế, kinh doanh và quản lý, giáo dục,... tại Việt Nam.</p> <p>Đồng thời, thông qua việc kết nối các chuyên gia, học giả, người học, doanh nghiệp trong nước và quốc tế, hội thảo sẽ góp phần thúc đẩy quá trình đổi mới; phát triển và nâng cao chất lượng đào tạo về kinh tế, kinh doanh ở các cơ sở giáo dục đại học.</p> </div>"}