{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tiet-lo-ve-ky-thi-dai-hoc-ap-luc-keo-dai-9-gio-o-han-quoc-20221011172507697.htm", "title": "Tiết lộ về kỳ thi đại học áp lực, kéo dài 9 giờ ở Hàn Quốc", "abstract": "(Dân trí) - Kỳ thi Suneung của Hàn Quốc là một trong những kỳ thi khó nhất trên thế giới. Kỳ thi này kéo dài trong 9 giờ và được thực hiện để xét tuyển đại học.", "content_html": "<div class=\"singular-content\"> <p>Kỳ thi Suneung của Hàn Quốc là một trong những kỳ thi khó nhất trên thế giới và thường được báo quốc tế quan tâm đặc biệt. Mỗi năm có khoảng 50.000 học sinh Hàn Quốc tham gia kỳ thi này. Kỳ thi thường được tổ chức vào giữa tháng 11 và kéo dài trong 9 giờ. Vượt qua kỳ thi này được coi là sự đảm bảo cho một tương lai tốt đẹp hơn.</p> <p>Ở Hàn Quốc, kỳ thi Suneung được thực hiện để xét tuyển đại học. Tại sao kỳ thi Suneung lại quan trọng như vậy ở Hàn Quốc bởi ở xứ kim chi, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/tiet-lo-ve-ky-thi-dai-hoc-ap-luc-keo-dai-9-gio-o-han-quoc-20221011172507697.htm\">giáo dục</a> luôn được quan tâm, ưu tiên hàng đầu, đặc biệt là sau chiến tranh. Nhiều người cho rằng cách duy nhất để thoát nghèo là thông qua giáo dục.</p> <p>Thậm chí Hàn Quốc còn có một câu tục ngữ đề cập đến điều này đó là: \"Một con rồng bay lên từ một dòng suối nhỏ\". Câu tục ngữ này có nghĩa là một người xuất phát điểm từ nghèo khó vẫn có thể trở nên thành công.</p> <p>Mặc dù ngày càng có nhiều người Hàn Quốc tin rằng câu tục ngữ này không còn phù hợp nữa vì các gia đình giàu có sẵn sàng chi rất nhiều tiền cho giáo dục để con cái của họ vào các trường đại học hàng đầu. Tuy nhiên dù thế nào thì kỳ thi Suneung vẫn được coi là một kỳ thi công bằng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiết lộ về kỳ thi đại học áp lực, kéo dài 9 giờ ở Hàn Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/thi-dhhq-1665482746628.jpg\" alt=\"Tiết lộ về kỳ thi đại học áp lực, kéo dài 9 giờ ở Hàn Quốc - 1\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/thi-dhhq-1665482746628.jpg\" data-photo-id=\"2172949\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172949\" data-content-target=\"/giao-duc-huong-nghiep/tiet-lo-ve-ky-thi-dai-hoc-ap-luc-keo-dai-9-gio-o-han-quoc-20221011172507697.htm\"> <figcaption> <p>Học sinh Hàn Quốc áp lực với thi cử (Ảnh: Seoul beats).</p> </figcaption></figure> <p>Suneung là một kỳ thi \"marathon\" dài 9 giờ. Học sinh phải vào phòng thi trước 8h10 phút sáng. Hầu hết <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/tiet-lo-ve-ky-thi-dai-hoc-ap-luc-keo-dai-9-gio-o-han-quoc-20221011172507697.htm\">phụ huynh</a> Hàn Quốc sẽ đưa con đến trường thi. Địa điểm thi không phải là ngôi trường các em theo học để ngăn chặn gian lận thi cử. Giờ mở cửa của tất cả các văn phòng chính phủ, ngân hàng và công ty chứng khoán đều thay đổi trong ngày diễn ra kỳ thi Suneung. Cảnh sát thậm chí cung cấp xe để đưa các em học sinh tới trường thi.</p> <p>Thí sinh đi thi muộn có thể gọi tới số 112 hoặc 119 để được đưa đón nhanh chóng. 3.000 xe cảnh sát và 200 xe cứu hỏa túc trực sẵn sàng trong kỳ thi Suneung.</p> <p>Thí sinh bị ốm hoặc bị thương có thể liên hệ trước với văn phòng giáo dục thành phố hoặc tỉnh của mình để thực hiện bài thi trong bệnh viện có thanh tra bảo vệ. Nếu bị ốm vào ngày đi thi, các em có thể làm bài kiểm tra tại trung tâm y tế của trường.</p> <p>Các bậc cha mẹ ở Hàn Quốc cũng sẽ chuẩn bị hộp cơm trưa cho con cái. Các thí sinh đi thi sẽ tránh ăn súp rong biển vào ngày Suneung vì quan niệm rằng món ăn này quá trơn và sẽ khiến họ bị trượt.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiết lộ về kỳ thi đại học áp lực, kéo dài 9 giờ ở Hàn Quốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20976%20549'%2F%3E\" alt=\"Tiết lộ về kỳ thi đại học áp lực, kéo dài 9 giờ ở Hàn Quốc - 2\" data-width=\"976\" data-height=\"549\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/thidh1hq-1665482905465.jpg\" data-photo-id=\"2172952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172952\" data-content-target=\"/giao-duc-huong-nghiep/tiet-lo-ve-ky-thi-dai-hoc-ap-luc-keo-dai-9-gio-o-han-quoc-20221011172507697.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/thidh1hq-1665482905465.jpg\"> <figcaption> <p>Kỳ thi Suneung của Hàn Quốc khiến học sinh và phụ huynh đều hồi hộp, lo lắng (Ảnh: BBC).</p> </figcaption></figure> <p>Suneung bao gồm các câu hỏi trắc nghiệm (5 lựa chọn) và câu trả lời ngắn (chỉ dành cho môn toán). Vào đầu giờ mỗi môn thi, giám thị sẽ phát một tập đề thi và phiếu trả lời. Số lượng câu hỏi trong mỗi chủ đề là:</p> <p>Tiếng Hàn: 45 câu hỏi; Toán học: 30 câu hỏi; Tiếng Anh: 45 câu hỏi (17 câu đầu tiên là câu hỏi nghe hiểu); Lịch sử Hàn Quốc, khám phá xã hội, khoa học, nghề nghiệp: 20 câu hỏi; Ngôn ngữ thứ hai hoặc văn ngôn: 30 câu hỏi.</p> <p>Mỗi câu hỏi trong đề thi có thể dài như một đoạn văn. Vì thế việc sắp xếp cân đối thời gian là rất quan trọng vì thí sinh cần phải trả lời tất cả các câu hỏi và đánh dấu các câu trả lời vào một bảng câu trả lời riêng biệt.</p> <p>Trong quá trình các học sinh làm bài kiểm tra khả năng nghe hiểu tiếng Anh sau giờ nghỉ trưa, không máy bay nào có thể cất cánh hoặc hạ cánh trong khoảng thời gian đó.</p> <p>Trong thời gian 9 giờ đồng hồ diễn ra kỳ thi, các em học sinh được nghỉ giữa giờ 3 lần, mỗi lần 20 phút. Các em sẽ kết thúc ngày thi vào lúc gần 6 giờ chiều.</p> <p>Có hai giám thị trong mỗi phòng thi, giám thị chính là giáo viên trung học và người hỗ trợ là giáo viên trung học cơ sở. Giám thị cần phải đến trước 7h30 phút sáng và nộp điện thoại di động của họ, thậm chí cả chìa khóa xe. Họ giám sát mọi thứ trong phòng thi và phát hiện những học sinh gian lận trong sự im lặng tuyệt đối. Giáo viên trông thi được bồi dưỡng khoảng 130 USD (3,2 triệu đồng) khi kết thúc ngày làm việc.</p> <p>300 người ra đề thi bao gồm giáo viên trung học và giáo sư đại học được lựa chọn bí mật và họ tập trung tại một địa điểm cũng hoàn toàn bí mật trong khoảng một tháng trước khi kỳ thi diễn ra. Họ không thể liên lạc ra bên ngoài, không có mạng internet. Nhóm giáo viên ra đề thi sống tách biệt với thế giới bên ngoài trong một tháng.  </p> <p>Đề thi được in trong khoảng một tuần và được bảo vệ cẩn mật, sau đó được vận chuyển trên toàn quốc bằng các phương tiện được bảo vệ bởi cảnh sát và hải quân (ở những nơi xa xôi như đảo Jeju). Các bài kiểm tra được phát cho mỗi điểm thi vào lúc 2 giờ sáng của ngày diễn ra kỳ thi Suneung.</p> <p>Mỗi năm vào tháng 11, trước kỳ thi Suneung, các phụ huynh sẽ đi chùa để cầu nguyện cho con cái của họ. Theo báo chí đưa tin, do kỳ thi này quá áp lực, căng thẳng, các trường hợp học sinh bị trầm cảm vì thi cử ngày càng gia tăng. Thậm chí có học sinh tự tử vì không vượt qua kỳ thi này.</p> </div>"}