{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/apollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022-20221008092425179.htm", "title": "Apollo English nhận giải thưởng \"Thương hiệu truyền cảm hứng\" 2022", "abstract": "(Dân trí) - Apollo English đã được xướng tên đầu tiên ở hạng mục \"Thương hiệu truyền cảm hứng\" tại lễ trao giải Doanh nghiệp Châu Á Thái Bình Dương (APEA) 2022.", "content_html": "<div class=\"singular-content\"> <p>Lễ trao giải APEA 2022 đã được tổ chức với sự tham gia của nhiều khách mời là những đơn vị hàng đầu trong nhiều lĩnh vực. Ban tổ chức đã có nhiều vòng khảo sát và phỏng vấn lãnh đạo doanh nghiệp để xét chọn và trao giải. Sự kiện đã kết nối hơn 2.000 thành viên, đến từ 36 quốc gia, tập hợp các doanh nhân và tổ chức hàng đầu trên khắp châu Á.</p> <p><strong>Gần 30 năm tâm huyết dành cho giáo dục và trẻ em Việt Nam</strong></p> <p>Bà Vũ Diệu Trang - CEO Apollo English chia sẻ, bà may mắn được kế thừa những tâm huyết và tầm nhìn của người sáng lập Apollo English để lại.</p> <p>Theo bà Trang, ông Khalid Muhmood xuất thân trong một gia đình có bố mẹ đều là nhà giáo dục. Sinh ra và lớn lên tại Anh, ông và vợ là bà Arabella lại lựa chọn đến Việt Nam từ những năm 1990. Với niềm tin giáo dục sẽ mang đến tương lai rộng mở cho trẻ em Việt, hai người ngoại quốc trẻ tuổi và đầy nhiệt huyết này đã đặt mục tiêu đem tiếng Anh đến gần hơn với các em nhỏ tại Việt Nam. Và từ đó, trung tâm tiếng Anh mang tên Apollo English ra đời tại Việt Nam để thực hiện sứ mệnh này.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Apollo English nhận giải thưởng Thương hiệu truyền cảm hứng 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/dantriapollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022okdocx-1665195708652.jpeg\" alt=\"Apollo English nhận giải thưởng Thương hiệu truyền cảm hứng 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/dantriapollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022okdocx-1665195708652.jpeg\" data-photo-id=\"2168102\" data-width=\"520\" data-height=\"650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168102\" data-content-target=\"/giao-duc-huong-nghiep/apollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022-20221008092425179.htm\"> <figcaption>Bà Arabella Peters và ông Khalid Muhmood tại Việt Nam những năm 1990.</figcaption></figure> <p>30 năm trôi qua và mọi thứ vẫn đang thay đổi từng ngày. Hệ thống trung tâm Apollo English ngày nay đã có mặt khắp các tỉnh thành trên cả nước. Sự tâm huyết dành cho giáo dục của hai nhà đồng sáng lập ngày nào vẫn còn đó và sẽ được các thế hệ tiếp theo của Apollo English kế thừa và phát huy hơn nữa.</p> <p>Đặt chất lượng giảng dạy, sự tiến bộ của học viên và sự phát triển bền vững là ưu tiên hàng đầu, tổ chức này đã không ngừng cải tiến trải nghiệm học tập, để tiếng Anh không chỉ là một ngôn ngữ giao tiếp mà còn là cánh cửa mở ra thế giới muôn màu. Điều này sẽ giúp học viên trau dồi kỹ năng trong tương lai, sẵn sàng cho một thế giới không ngừng biến đổi.</p> <p><strong>Học tập không phải là nghĩa vụ, học vì niềm vui lớn khôn</strong></p> <p>Apollo English đã tạo ra những bước đi riêng cho sự nghiệp giáo dục của mình. Học tập cùng niềm cảm hứng là triết lý giáo dục mà Apollo là một trong những trung tâm tiên phong mang đến các em nhỏ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Apollo English nhận giải thưởng Thương hiệu truyền cảm hứng 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Apollo English nhận giải thưởng Thương hiệu truyền cảm hứng 2022 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/dantriapollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022okdocx-1665195708828.png\" data-photo-id=\"2168103\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168103\" data-content-target=\"/giao-duc-huong-nghiep/apollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022-20221008092425179.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/dantriapollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022okdocx-1665195708828.png\"> <figcaption>Một lớp học đầy cảm hứng tại Apollo English.</figcaption></figure> <p>Để làm được điều này, bên cạnh việc mua bản quyền của những nội dung học liệu hàng đầu, Apollo English còn bắt tay với các đối tác giáo dục trên thế giới, tạo ra những trải nghiệm học tập theo xu hướng mới dành riêng cho trẻ em Việt, với kinh nghiệm tích lũy trong suốt gần 30 năm.</p> <p>Bà Trang cho biết: \"Chúng tôi làm mới từ trải nghiệm học tập đến nội dung truyền thông, thay đổi từ màu sắc đến cách trình bày tươi mới và sống động hơn. Trong mọi thông điệp, Apollo English luôn đặt các em học sinh làm trung tâm, nuôi dưỡng sự tự tin và tôn trọng từng cá tính, từng sự khác biệt ở mỗi học sinh. Điều này sẽ giúp các em học sinh nhận ra ưu điểm của mình, từ đó nuôi dưỡng các tiềm năng\".</p> <p>Ngoài ra, <a contenteditable=\"false\" href=\"https://apollo.edu.vn\" target=\"_blank\" rel=\"nofollow noopener\">Apollo English</a> còn hợp tác với Đài Truyền hình Việt Nam mang niềm cảm hứng học tập đến các em nhỏ trên cả nước. Các chương trình giáo dục trên màn ảnh nhỏ được đông đảo các em học sinh và phụ huynh đón nhận như: Đường lên đỉnh Olympia, 5 từ mới tiếng Anh mỗi ngày, Tiếng Anh lớp một vui...</p> <p>\"Những nỗ lực của chúng tôi đã được đáp lại bằng sự tin tưởng của hàng triệu phụ huynh, học sinh trong suốt gần 30 năm qua. Ở Apollo, nhiều thế hệ trong một gia đình từng là học sinh của Apollo. Đây là niềm hạnh phúc của những người luôn dành nhiều tâm huyết cho giáo dục như chúng tôi\", bà Trang nhấn mạnh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Apollo English nhận giải thưởng Thương hiệu truyền cảm hứng 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201269%20919'%2F%3E\" alt=\"Apollo English nhận giải thưởng Thương hiệu truyền cảm hứng 2022 - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/dantriapollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022okdocx-1665195709247.jpeg\" data-photo-id=\"2168104\" data-width=\"1269\" data-height=\"919\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168104\" data-content-target=\"/giao-duc-huong-nghiep/apollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022-20221008092425179.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/dantriapollo-english-nhan-giai-thuong-thuong-hieu-truyen-cam-hung-2022okdocx-1665195709247.jpeg\"> <figcaption>Apollo English nhận giải thưởng \"Thương hiệu truyền cảm hứng\" tại lễ trao giải APEA 2022.</figcaption></figure> <p style=\"text-align:right\"><em>Nguồn ảnh: Apollo English</em></p> </div>"}