{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm", "title": "Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện", "abstract": "(Dân trí) - Trần Lê Như Bình là nữ sinh duy nhất của khoa Điện - Điện tử, Trường Cao đẳng Lý Tự Trọng TPHCM. Nữ sinh này cùng 4 bạn học thực hiện thành công sản phẩm robot tiếp tân trong bệnh viện.", "content_html": "<div class=\"singular-content\"> <p>Trần Lê Như Bình vừa vinh dự được Tổng cục <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm\">Giáo dục</a> nghề nghiệp (GDNN), Bộ Lao động - Thương binh và Xã hội (Bộ LĐ - TB&amp;XH) tuyên dương là 1 trong 100 học sinh, sinh viên (HSSV) GDNN xuất sắc, tiêu biểu năm 2022.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Những thành tích nổi bật của Trần Lê Như Bình:</p> <p>- Trưởng nhóm đề tài \"Robot tiếp tân trong bệnh viện\" đoạt giải Khuyến khích cuộc thi \"Startup Kite 2021\" do Tổng cục GDNN (Bộ LĐ - TB&amp;XH) phối hợp với Quỹ Dân số Liên hợp quốc (UNFPA) tổ chức, sản phẩm này cũng được sử dụng tại bệnh viện Gaya Việt Hàn.</p> <p>- Giải Ba tại Hội thi Sinh viên nghiên cứu khoa học năm 2021 với đề tài \"Thiết kế và thi công máy khắc Laser\", xếp loại Xuất sắc.</p> <p>- Giải Nhì cuộc thi \"Ý tưởng khởi nghiệp HSSV GDNN năm 2021\", vòng sơ tuyển cấp trường.</p> <p>- Giải Nhì cuộc thi HSSV giỏi nghề cấp trường năm học 2021-2022.</p> <p>- Tham gia kỳ thi Kỹ năng nghề Quốc gia lần thứ 12, nghề Công nghệ 4.0 và thi WorldSkills Challenge 2022 nghề Industry 4.0 do Tổng cục GDNN, Bộ LĐ - TB&amp;XH tổ chức.</p> </div> <p><strong>Chọn học nghề để giải mã máy móc</strong></p> <p>Trần Lê Như Bình (quận 5, TPHCM) vừa tốt nghiệp khoa Điện - Điện tử, Trường Cao đẳng Lý Tự Trọng TPHCM. Sau nhiều năm là sinh viên nữ duy nhất của lớp, thành tích đứng đầu lớp, Như Bình nhận bằng Giỏi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/giua-dai-dich-nu-sinh-khoa-dien-che-tao-robot-tiep-tan-trong-benh-viendocx-1665303307289.jpeg\" alt=\"Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/giua-dai-dich-nu-sinh-khoa-dien-che-tao-robot-tiep-tan-trong-benh-viendocx-1665303307289.jpeg\" data-photo-id=\"2169432\" data-width=\"1280\" data-height=\"853\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169432\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm\"> <figcaption>Như Bình trong Lễ tốt nghiệp năm 2022 tại Trường Cao đẳng Lý Tự Trọng TPHCM (Ảnh: NVCC).</figcaption></figure> <p>Nhớ lại, nữ sinh Sài thành cho rằng, quyết định chọn học nghề của mình là táo bạo. Trước thềm tốt nghiệp cấp 3, Như Bình vẫn không biết nên chọn ngành nào. Sở thích của cô chỉ xoay quanh máy móc, kỹ thuật, khác biệt so với đa số nữ sinh.</p> <p>Cô gái sinh năm 2001 là \"chuyên gia\" tháo ra lắp vào các loại máy móc. Từ nhỏ, Như Bình đã tháo tung các loại đồ đạc trong nhà để khám phá bên trong có gì. Thỉnh thoảng, cô lại bắt chước trên mạng, mua thiết bị về làm hộp nhạc, đồ thủ công, đồ điện tử. \"Nhiều lần em còn bị bố mẹ mắng vì mình phá quá, làm hỏng đồ\", Bình cười nói.</p> <p>Một lần, trường cấp 3 của Như Bình tổ chức một cuộc thi về Khoa học - Kỹ thuật. Cô không dám tham gia, chỉ đứng ngoài theo dõi. Nữ sinh đã tận mắt chứng kiến các sản phẩm đầy tính sáng tạo được mang ra thi đấu. Từ đó, Bình nhen nhóm ý định học một ngành kỹ thuật.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201380%20920'%2F%3E\" alt=\"Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/giua-dai-dich-nu-sinh-khoa-dien-che-tao-robot-tiep-tan-trong-benh-viendocx-1665303307467.jpeg\" data-photo-id=\"2169433\" data-width=\"1380\" data-height=\"920\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169433\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/giua-dai-dich-nu-sinh-khoa-dien-che-tao-robot-tiep-tan-trong-benh-viendocx-1665303307467.jpeg\"> <figcaption>Trần Lê Như Bình được tuyên dương trong Chương trình Kỷ niệm Ngày Kỹ năng Lao động Việt Nam năm 2022 (Ảnh: Quang Trường).</figcaption></figure> <p>Tốt nghiệp THPT, Bình đủ điểm đỗ đại học. Nữ sinh xác định 18 tuổi là phải tự lập, không xin tiền học từ bố mẹ. Tuy nhiên, học phí đại học lại cao quá khả năng trang trải của cô.</p> <p>Lúc đó, Bình mới tham khảo các trường cao đẳng nghề, đa số đều có mức học phí phù hợp. Vốn là người thích thực hành thay vì học nhiều lý thuyết, cô quyết định học cao đẳng nghề. Nữ sinh trúng tuyển vào khoa Điện - Điện tử, Trường Cao đẳng Lý Tự Trọng TPHCM. Quyết định này khiến nhiều người không khỏi bất ngờ, thậm chí phản đối.</p> <p>Nhà Bình có 3 chị em, 2 người chị đều học đại học. Bố mẹ luôn đinh ninh rằng, con gái út cũng sẽ theo gương chị. Nghe Bình nói sẽ học cao đẳng, lại là một ngành bị \"đóng khung\" là của con trai, cả gia đình phản đối.</p> <p>\"Bố mẹ em sợ bằng cao đẳng không có giá trị, sợ em học Cơ điện tử vất vả. Em thuyết phục gia đình bằng cách dẫn chứng những điểm tốt của việc học nghề, điểm tốt của trường. Một tuần liền giải thích, bố mẹ mới đồng ý cho em học nghề\", Như Bình nói.</p> <p>Năm 2019, Bình bước chân vào trường nghề. Thầy cô, bạn bè đều bất ngờ vì một cô gái học Cơ điện tử. Bình là nữ sinh duy nhất của lớp.</p> <p>\"Em nghĩ nữ có thể thua các bạn nam về sức khỏe, nhưng bù lại là sự tỉ mỉ, chăm chút trong công việc. Bằng chứng là em luôn đứng top đầu của lớp. Tuy nhiên, thời gian đầu em cũng hơi ngại, chỉ chơi với các bạn cùng bàn. Sau này, khi được phân công làm lớp phó, em mới mạnh dạn hơn\", Bình cho biết.</p> <p>Sang năm học thứ 2, Như Bình được học môn Lập trình PLC, nữ sinh hiểu sâu hơn về hệ thống điện. Lúc đi đường, nhìn vào những cột đèn <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm\">giao thông</a> hay tủ điện, Bình đọc được cách hoạt động của chúng. Cô thích thú khi giải mã được nguyên lý hoạt động của những đồ vật rất gần gũi. Bình nhận ra, mình đã chọn đúng ngành và chuyên tâm vào học.</p> <p>Phương pháp học tập của Như Bình là học chắc kiến thức cơ bản trên lớp để đặt nền móng cho kiến thức nâng cao. Về nhà, Bình tự luyện tập những bài lập trình nhỏ, làm đồ chơi công nghệ, qua đó tự tích lũy những kinh nghiệm thực tế.</p> <p>Cho rằng Khoa học - Kỹ thuật luôn đổi mới, nữ sinh liên tục cập nhật kiến thức qua mạng. Youtube là phương tiện tự học chính của Bình, cô đăng ký các kênh về công nghệ, lập trình để học và thực hành theo.</p> <p>\"Khó nhất với em là học về cơ khí. Sức khỏe của em không bằng các bạn nam nên không giỏi khiêng vác dụng cụ, máy móc\", Như Bình cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20756%20504'%2F%3E\" alt=\"Nữ sinh TPHCM chế tạo robot tiếp tân trong bệnh viện - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/giua-dai-dich-nu-sinh-khoa-dien-che-tao-robot-tiep-tan-trong-benh-viendocx-edited-1665303651527.jpeg\" data-photo-id=\"2169435\" data-width=\"756\" data-height=\"504\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169435\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/giua-dai-dich-nu-sinh-khoa-dien-che-tao-robot-tiep-tan-trong-benh-viendocx-edited-1665303651527.jpeg\"> <figcaption>Như Bình tại Kỳ thi Kỹ năng nghề Quốc gia lần thứ 12 năm 2021 (Ảnh: NVCC).</figcaption></figure> <p><strong>Làm robot tiếp tân giữa đại dịch</strong></p> <p>Như Bình là trưởng nhóm đề tài \"Robot tiếp tân trong bệnh viện\". Sản phẩm đoạt giải Khuyến khích cuộc thi Startup Kite 2021 do Tổng cục GDNN, Bộ LĐ - TB&amp;XH phối hợp với Quỹ Dân số Liên hợp quốc (UNFPA) tổ chức. Sản phẩm này cũng được đưa vào sử dụng thử nghiệm tại bệnh viện Gaya Việt Hàn.</p> <p>Năm 2021, giữa lúc đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/giao-duc-huong-nghiep/nu-sinh-tphcm-che-tao-robot-tiep-tan-trong-benh-vien-20221009152615419.htm\">Covid-19</a> bùng phát tại TPHCM. Như Bình là một trong những tình nguyện viên chống dịch.</p> <p>\"Em được chứng kiến cảnh nhân viên y tế trong bộ đồ bảo hộ, đứng giữa mùa hè để xịt cồn sát khuẩn, rà soát thông tin của người đến tiêm vắc xin. Việc đó rất tốn thời gian và nhân lực. Em nghĩ ngay đến một chiếc máy có thể thay thế nhân viên y tế làm những việc đó\", Như Bình nói.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/09/vid20221006012312-1665321958789/0_00_05.jpg\" width=\"736\" height=\"480\" data-src=\"2022/10/09/vid20221006012312-1665321958789.mp4\" data-video-key=\"a9d45955b2a4c6fca7739fae96e3d4d2\" data-video-id=\"156440\"></video><figcaption> <p>Robot tiếp tân do sinh viên sáng tạo được sử dụng trong bệnh viện</p> </figcaption></figure> <p>Nghĩ là làm, Như Bình rủ thêm 4 bạn cùng khoa thực hiện đề tài. Nhóm tham khảo ý kiến của thầy giáo và được thầy đồng ý hướng dẫn.</p> <p>Như Bình làm trưởng nhóm, nhận nhiệm vụ lập trình, điều phối công việc, báo cáo tiến độ đề tài và tiếp thu ý kiến của thầy giáo.</p> <p>Giữa đại dịch, việc đi lại bị hạn chế, cả nhóm quyết định xin giấy đi đường, \"khăn gói\" đồ đạc đến nhà thầy giáo. Thầy nhường một phòng cho nhóm ăn ở, chế tạo trong suốt một tháng không về nhà.</p> <p>Trước đó, Bình phải học trực tuyến một thời gian dài mà không được thực hành do đại dịch Covid-19. Vốn liếng kiến thức của cô không đủ để thực hiện đề tài này. Vì vậy, nữ sinh hoàn toàn tự mày mò, tìm những đoạn code trên mạng để áp dụng vào sản phẩm. Có những vấn đề phát sinh không thể giải quyết được, Bình nhờ thầy giáo và anh chị đi trước hướng dẫn.</p> <p>\"Nhiều lần em muốn từ bỏ đề tài vì làm đến đâu, yêu cầu kiến thức nâng cao đến đó. Khó nhất lại là khâu lập trình của em. Có những đoạn code em phải xóa đi làm lại thì mới nghĩ ra cách làm, chứ không thể sửa.</p> <p>Chúng em đặt phần lớn thiết bị qua mạng. Lúc dịch bùng phát càng khó mua hơn, hàng về rất lâu lại hay bị giao nhầm, phải đổi đi đổi lại khá cực\", Bình cho biết.</p> <p>Sau hơn 3 tháng chế tạo, sản phẩm cơ bản đã được hoàn thiện. Chi phí để làm ra chiếc robot này khoảng 10 triệu đồng, không tính công. Số tiền do cả nhóm góp lại cùng một khoản hỗ trợ của thầy giáo.</p> <p>Robot có chức năng thay thế nhân viên y tế trong một số việc cơ bản: Trước khi vào tiêm vắc xin, người dân sẽ được robot chào hỏi và xịt cồn khử khuẩn, robot yêu cầu người dân nhập thông tin cá nhân vào hệ thống bằng cách điền tay hoặc qua giọng nói, yêu cầu kiểm tra thông tin trước khi lưu sau đó tiến hành đo thân nhiệt, nếu thân nhiệt cao, robot sẽ báo động. Robot còn có khả năng đo nhịp tim, huyết áp và phát số thứ tự khám bệnh.</p> <p>\"Khi có thông báo đề tài này đoạt giải, em khá bất ngờ. Trước đó, chúng em không kịp mang robot từ bệnh viện đến cuộc thi nên phải thuyết trình bằng video. Trong lúc thuyết trình, video còn bị đứng hình do lỗi kỹ thuật nên em không dám nghĩ đến giải\", Như Bình nói.</p> </div>"}