{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nganh-giao-duc-kien-giang-ung-pho-ra-sao-khi-thieu-1280-giao-vien-20221014085701016.htm", "title": "Ngành giáo dục Kiên Giang ứng phó ra sao khi thiếu 1.280 giáo viên", "abstract": "(Dân trí) - Năm học 2022 - 2023, Kiên Giang thiếu 1.280 giáo viên. Để đảm bảo công tác giảng dạy, các giáo viên phải dạy thêm giờ; trường học tuyển thêm giáo viên theo hợp đồng, chờ cho thêm biên chế.", "content_html": "<div class=\"singular-content\"> <p>Theo Sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nganh-giao-duc-kien-giang-ung-pho-ra-sao-khi-thieu-1280-giao-vien-20221014085701016.htm\">Giáo dục</a> và Đào tạo (GD&amp;ĐT) tỉnh Kiên Giang, câu chuyện thiếu hơn 1.000 giáo viên vào đầu mỗi năm học đã bị \"tồn đọng\" trong nhiều năm học qua. Đến năm học 2022 - 2023, toàn tỉnh thiếu 1.280 giáo viên, tuy nhiên, đến nay Bộ Nội vụ vừa cho 294 biên chế giáo viên.</p> <p>Cũng theo Sở GD&amp;ĐT Kiên Giang, các huyện vùng sâu như An Minh, An Biên, U Minh, TP Phú Quốc,… thiếu nhiều giáo viên, trong đó TP Phú Quốc thiếu khoảng 300 biên chế giáo viên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngành giáo dục Kiên Giang ứng phó ra sao khi thiếu 1.280 giáo viên - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/truong-tieu-hoc-va-thcs-nguyen-trung-truc-1-1665711897184.jpg\" alt=\"Ngành giáo dục Kiên Giang ứng phó ra sao khi thiếu 1.280 giáo viên - 1\" data-width=\"1024\" data-height=\"619\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/truong-tieu-hoc-va-thcs-nguyen-trung-truc-1-1665711897184.jpg\" data-photo-id=\"2176694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176694\" data-content-target=\"/giao-duc-huong-nghiep/nganh-giao-duc-kien-giang-ung-pho-ra-sao-khi-thieu-1280-giao-vien-20221014085701016.htm\"> <figcaption> <p>Do tăng dân số cơ học, TP Phú Quốc có lượng học sinh tăng đáng kể, vì thế địa phương này hiện đang thiếu khoảng 300 giáo viên (Ảnh: Nguyễn Hành).</p> </figcaption></figure> <p>Ông Trần Quang Bảo - Giám đốc Sở GD&amp;ĐT tỉnh Kiên Giang, chia sẻ: \"Để đảm bảo công tác giảng dạy, từ đầu năm học Sở đã làm việc với các đơn vị trường học còn thiếu giáo viên \"chữa cháy\" bằng cách vận động giáo viên tăng giờ dạy.</p> <p>Đến cuối năm, tổng kết số giờ dôi dư từ việc tăng tiết dạy, tìm nguồn kinh phí chi trả cho giáo viên. Sở quán triệt là đảm bảo quyền lợi cho giáo viên và quyền lợi của học sinh, tất cả các em đều đến trường, học đầy đủ số tiết, số môn như chương trình của Bộ GD&amp;ĐT đưa ra\".</p> <p>Giám đốc Sở GD&amp;ĐT Kiên Giang cũng cho rằng, việc giáo viên tăng giờ dạy chỉ là giải quyết tình thế, vì việc này kéo dài sẽ ảnh hưởng đến chất lượng giáo dục. Vì giáo viên tăng giờ, giáo viên làm việc hết công sức, không có thời gian nghiên cứu, nâng cao kiến thức.</p> <p>Ông Bảo cho biết thêm, nhiều đơn vị trường học ở thành phố hoặc gần trung tâm, các đơn vị này dễ dàng thực hiện tuyển giáo viên theo hợp đồng lao động. Tuy nhiên, những huyện vùng sâu, hải đảo, khó tìm ra giáo viên để tuyển.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngành giáo dục Kiên Giang ứng phó ra sao khi thiếu 1.280 giáo viên - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205341%203706'%2F%3E\" alt=\"Ngành giáo dục Kiên Giang ứng phó ra sao khi thiếu 1.280 giáo viên - 2\" data-width=\"5341\" data-height=\"3706\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/h2-1665711512398.jpg\" data-photo-id=\"2176689\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176689\" data-content-target=\"/giao-duc-huong-nghiep/nganh-giao-duc-kien-giang-ung-pho-ra-sao-khi-thieu-1280-giao-vien-20221014085701016.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/h2-1665711512398.jpg\"> <figcaption> <p>Dù ngành giáo dục còn nhiều khó khăn, nhất là đang thiếu hơn 1.000 giáo viên nhưng lãnh đạo Tỉnh ủy, UBND tỉnh Kiên Giang yêu cầu ngành giáo dục nỗ lực, đảm bảo công tác giảng dạy, không để học sinh nào bỏ học (Ảnh: Nguyễn Hành)</p> </figcaption></figure> <p>Theo Giám đốc Sở GD&amp;ĐT tỉnh Kiên Giang, để giải quyết bài toán thiếu giáo viên, Sở đã tham mưu UBND tỉnh, thành lập Ban chỉ đạo xây dựng đề án điều chuyển giáo viên từ nơi thừa sang nơi thiếu đến năm 2025. Trưởng Ban chỉ đạo này do phó chủ tịch UBND tỉnh làm trưởng ban.</p> <p>Khi đó, Sở sẽ rà soát lại các huyện, thành phố, thừa thiếu giáo viên ra sao sẽ tiến hành vận động giáo viên chuyển từ nơi thừa đến nơi thiếu (trong phạm vi huyện, thành phố). Đối với trường hợp các giáo viên phải chuyển xa nơi ở (ngoài huyện, thành phố), sẽ có chính sách, chế độ kèm theo cho giáo viên; đồng thời kết hợp với chính sách đào tạo lại cho phù hợp với vị trí công tác mới, chẳng hạn, như giáo viên tiểu học sang giáo viên Mầm non.</p> <p>\"Với những giáo viên không đồng ý đào tạo lại để tiếp tục giảng dạy hoặc không chuyển đến nơi khác khi có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/nganh-giao-duc-kien-giang-ung-pho-ra-sao-khi-thieu-1280-giao-vien-20221014085701016.htm\">chính sách</a> ưu đãi kèm theo, Sở GD&amp;ĐT Kiên Giang sẽ vận động nghỉ theo Nghị định 108 và 143 về tinh giản biên chế. Nhưng công tác này, Sở thực hiện một cách thấu tình, đạt lý; không vắt chanh bỏ vỏ\", ông Bảo khẳng định.</p> <p>Được biết, theo kế hoạch huy động học sinh năm học 2022-2023, toàn tỉnh Kiên Giang có hơn 10.000 lớp với hơn 330.000 học sinh.</p> <p>Căn cứ số học sinh, số lớp, Sở GD&amp;ĐT Kiên Giang đã phối hợp Sở Nội vụ tham mưu UBND tỉnh có báo cáo về kế hoạch số lượng người làm việc năm học 2022-2023, đề nghị bổ sung cho ngành giáo dục 1.280 biên chế.</p> </div>"}