{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm", "title": "Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành", "abstract": "(Dân trí) - Tổng cục Giáo dục nghề nghiệp phối hợp với Đại sứ quán Đức tổ chức hội thảo nhằm chia sẻ, cập nhật thông tin về thực trạng, định hướng phát triển kỹ năng nghề nói riêng và GDNN nói chung tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Sáng 5/10, tại Hà Nội diễn ra hội thảo đối tác phát triển lĩnh vực <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm\">giáo dục</a> nghề nghiệp (GDNN) với chủ đề \"Sự tham gia của các bên có liên quan trong GDNN và phát triển kỹ năng thông qua mô hình Hội đồng Kỹ năng ngành.</p> <p>Tham dự cuộc họp có Phó Tổng cục trưởng Tổng cục GDNN Phạm Vũ Quốc Bình, ông Santiago Alonzo Rodriguez - Tham tán Phát triển, Đại sứ quán CHLB Đức tại Việt Nam và các nhà quản lý, chuyên gia GDNN trong và ngoài nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/a7890b4d172dd073893c-crop-1664938683039.jpeg\" alt=\"Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/a7890b4d172dd073893c-crop-1664938683039.jpeg\" data-photo-id=\"2163852\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163852\" data-content-target=\"/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm\"> <figcaption> <p>Phó Tổng cục trưởng Tổng cục GDNN Phạm Vũ Quốc Bình phát biểu tại hội thảo. (Ảnh: Mai Châm)</p> </figcaption></figure> <p>Tại hội thảo, ông Phạm Vũ Quốc Bình - Phó Tổng cục trưởng Tổng cục GDNN phát biểu cho hay:  \"Trong thời gian qua, Tổng cục đã triển khai việc thúc đẩy hoạt động gắn kết giữa GDNN với doanh nghiệp, thị trường lao động nhằm đào tạo nguồn nhân lực đáp ứng nhu cầu của doanh nghiệp, của thị trường lao động. Đồng thời, tăng cường công tác dự báo nhu cầu lao động.</p> <p>Tuy nhiên, các hoạt động này còn hạn chế, sự tham gia của các bên liên quan trong GDNN còn chưa thật sự hiệu quả. Do đó, việc dự báo nhu cầu kỹ năng, lao động nhằm định hướng cho công tác đào tạo thực sự là một thách thức.</p> <p>Chính vì vậy, một trong những hoạt động quan trọng trong giải pháp gắn kết chặt chẽ giáo dục nghề nghiệp với <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm\">doanh nghiệp</a> và thị trường lao động là \"Thí điểm thành lập một số hội đồng kỹ năng nghề/nhóm nghề trọng điểm trong giai đoạn 2021 - 2025; trên cơ sở đánh giá, tổng kết sẽ mở rộng cho các nghề/nhóm nghề khác trong giai đoạn 2026 - 2030\".</p> <p>Theo Phó Tổng cục trưởng Phạm Vũ Quốc Bình, một trong những chủ đề hiện nay các đối tác quốc tế quan tâm, cũng là trọng tâm của Tổng cục GDNN trong thời gian tới là thúc đẩy sự gắn kết hơn nữa giữa doanh nghiệp, các bên liên quan với GDNN thông qua mô hình hội đồng ngành, hoặc các mô hình tương tự.</p> <p>Phó Tổng cục trưởng Phạm Vũ Quốc Bình mong muốn các nhà quản lý và chuyên gia GDNN các nước, đặc biệt là nước Đức hỗ trợ Việt Nam về kinh nghiệm và ứng dụng thực tế phù hợp đối với mô hình Hội đồng kỹ năng ngành và các mô hình tương tự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20898'%2F%3E\" alt=\"Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành - 2\" data-width=\"1280\" data-height=\"898\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/d211be0aa16a66343f7b-1664938668704.jpg\" data-photo-id=\"2163851\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163851\" data-content-target=\"/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/d211be0aa16a66343f7b-1664938668704.jpg\"> <figcaption> <p>Ông Santiago Alonzo Rodriguez - Tham tán Phát triển, ĐSQ CHLB Đức bày tỏ niềm vui khi được hợp tác phát triển GDNN tại Việt Nam. (Ảnh: Mai Châm)</p> </figcaption></figure> <p>Đáp lại chia sẻ của Phó Tổng cục trưởng Tổng cục GDNN, ông Santiago Alonzo Rodriguez - Tham tán Phát triển, ĐSQ CHLB Đức bày tỏ niềm vui và sự quan tâm đặc biệt dành cho mối quan hệ hợp tác giữa hai bên.</p> <p>\"Hệ thống GDNN dựa trên nhu cầu của thị trường lao động là hướng phát triển đúng và bền vững. Trong bối cảnh này, chúng tôi rất vui mừng được hợp tác và hỗ trợ Việt Nam, trước mắt là thành lập Hội đồng Kỹ năng nghề trong một số lĩnh vực, ví dụ như lĩnh vực Năng lượng tái tạo\", ông Santiago Alonzo Rodriguez cho hay.</p> <p>Tại hội thảo, các nhà quản lý, chuyên gia GDNN Việt Nam lắng nghe những kinh nghiệm quốc tế ở hai khía cạnh:</p> <p>Một là, lắng nghe kinh nghiệm, các bài nghiên cứu của các đại diện quốc tế, các đối tác phát triển về mô hình Hội đồng kỹ năng ngành và các mô hình tương tự.</p> <p>Hai là, các khuyến nghị để áp dụng mô hình Hội đồng kỹ năng ngành phù hợp với thực tế của Việt Nam. Những thông tin, bài học kinh nghiệm từ Hội thảo này sẽ giúp đưa ra các khuyến nghị để Việt Nam bổ sung, hoàn thiện <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm\">chính sách</a> và giải pháp ứng phó nhằm khắc phục các khó khăn mà hệ thống GDNN Việt Nam đang gặp phải hiện nay và trong thời gian tới. Đặc biệt là đóng góp trực tiếp vào dự thảo Đề án Nâng tầm kỹ năng lao động Việt Nam.</p> <p>Hội thảo đối tác phát triển trong lĩnh vực GDNN tại Việt Nam là diễn đàn thường niên được Tổng cục phối hợp với Đại sứ quán Đức tổ chức nhằm chia sẻ, cập nhật thông tin về thực trạng, ưu tiên, định hướng phát triển GDNN tại Việt Nam. Theo đó, kêu gọi sự hợp tác, đồng hành, hỗ trợ của các đối tác quốc tế để thúc đẩy lĩnh vực GDNN và phát triển kỹ năng, góp phần xây dựng nguồn nhân lực chất lượng cao cho phát triển kinh tế, tăng năng lực cạnh tranh quốc gia của Việt Nam.</p> <p>Chủ đề của mỗi hội thảo sẽ được lựa chọn theo những nội dung ưu tiên của lĩnh vực GDNN theo từng năm. Hội thảo đối tác phát triển năm nay đặc biệt hơn nữa khi là một trong những hoạt động quan trọng nhằm hưởng ứng Ngày kỹ năng lao động Việt Nam 4/10.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201142%20761'%2F%3E\" alt=\"Phát triển kỹ năng thông qua mô hình Hội đồng kỹ năng ngành - 3\" data-width=\"1142\" data-height=\"761\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/8efa8bc394a353fd0ab2-edited-1664938993923.jpeg\" data-photo-id=\"2163863\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163863\" data-content-target=\"/giao-duc-huong-nghiep/phat-trien-ky-nang-thong-qua-mo-hinh-hoi-dong-ky-nang-nganh-20221005101233576.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/8efa8bc394a353fd0ab2-edited-1664938993923.jpeg\"> <figcaption> <p>Hội thảo đối tác phát triển lĩnh vực giáo dục nghề nghiệp ngày 5/10 tại Hà Nội. (Ảnh: Mai Châm)</p> </figcaption></figure> <p>Trong giai đoạn 2020 - 2022, mặc dù đại dịch Covid-19 ngày càng diễn biến phức tạp, khó lường, ảnh hưởng nặng nề tới GDNN nhưng Tổng cục GDNN vẫn hoàn thành xây dựng nhiều văn bản quan trọng trong việc triển khai Luật GDNN, trong đó, việc xây dựng và ban hành Chiến lược phát triển GDNN giai đoạn 2021-2030, tầm nhìn đến năm 2045 có vai trò quan trọng trong việc định hướng phát triển GDNN trong ngắn hạn và dài hạn của Việt Nam.</p> </div>"}