{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm", "title": "Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao", "abstract": "(Dân trí) - Một số bạn học sinh giỏi ở các trường chuyên chia sẻ bí quyết học tập cho hơn 700 học sinh lớp 9 trong sự kiện định hướng chọn trường tại Hà Nội.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, một sự kiện quy tụ nhiều học sinh có thành tích học tập tiêu biểu từ các trường như THPT Hà Nội - Amsterdam, THPT Chu Văn An, THPT Chuyên Ngoại ngữ, THPT Chuyên Sư phạm…, đã diễn ra tại Hà Nội.</p> <p>Đây là sự kiện thường niên do nhóm các học sinh trường chuyên trên địa bàn Hà Nội đồng tổ chức nhằm tư vấn, định hướng cho học sinh lớp 9 sắp đối diện với kỳ thi chuyển cấp.</p> <p>Sự kiện đã thu hút sự quan tâm của hơn 700 <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\">phụ huynh</a> và học sinh, góp phần gỡ rối, giải đáp những thắc mắc về các trường THPT chuyên và các trường THPT tiêu biểu khác trên địa bàn thành phố Hà Nội.</p> <p><strong>Học sinh đi học thêm, học gia sư liên tục để chuẩn bị cho kỳ thi vào lớp 10</strong></p> <p>Chia sẻ tại sự kiện, Hà Minh Châu (Lớp 9, trường THCS &amp; THPT Lê Quý Đôn, Hà Nội) cho biết, em ưu tiên chọn ngôi trường cấp 3 có nhiều hoạt động ngoại khóa và không quá nặng về học thuật.</p> <p>Hiện tại, Châu có định hướng thi vào THPT Hà Nội - Amsterdam, THPT Chu Văn An, Chuyên Ngoại ngữ, Chuyên Khoa học Xã hội và Nhân văn. Tuy nhiên, em cảm thấy năng lực hiện tại của mình vẫn chưa đủ để thi đỗ vào những ngôi trường này.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/unboxing-daydocx-1666590835990.jpeg\" alt=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/unboxing-daydocx-1666590835990.jpeg\" data-photo-id=\"2189835\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189835\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\"> <figcaption> <p>Không gian giới thiệu các câu lạc bộ tại các trường THPT thu hút sự chú ý của nhiều học sinh lớp 9 (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>Chia sẻ cảm nghĩ về kỳ thi sắp tới, Minh Châu không giấu được sự trăn trở. Việc được đi học trực tiếp trên trường vừa đem đến nhiều thuận lợi cho em nhưng đồng thời cũng đặt ra nhiều thách thức hơn so với các khóa trước đó.</p> <p>Châu nói: \"Được đi học trực tiếp vào năm lớp 9, năm ôn thi trọng điểm, đem đến cho bọn em nhiều thuận lợi trong việc tiếp nhận kiến thức. Tuy nhiên, điều này cũng sẽ dẫn đến việc đề thi năm tới sẽ khó hơn và điểm chuẩn cũng cao hơn\".</p> <p>Hà Anh Đức (Lớp 9, trường THCS Dịch Vọng) đặt mục tiêu thi vào các lớp chuyên Hóa ở trường THPT Hà Nội - Amsterdam, trường THPT Chu Văn An và trường Chuyên Sư phạm.</p> <p>Tỷ lệ chọi dự kiến sẽ cao khi mỗi lớp chuyên chỉ lấy khoảng 30-40 học sinh. Bên cạnh đó, Anh Đức cũng đối mặt với không ít căng thẳng khi thường xuyên đối mặt với các bài kiểm tra thử trên trường.</p> <p>\"Em phải học thêm vào 3 buổi tối trong tuần và tối thứ bảy cũng phải học thêm gia sư ở nhà. Việc không phải học trực tuyến và có cơ hội đi học thêm nhiều giúp em dễ nắm bắt kiến thức hơn.</p> <p>Bên cạnh đó, em cũng phải thực hiện nhiều bài kiểm tra và các bài thi thử hơn. Điều này cũng khiến em thấy có chút áp lực vì không có nhiều thời gian để nghỉ ngơi như trước\".</p> <p><strong>Phương pháp học tập hiệu quả </strong></p> <p>Nhằm tháo gỡ những khúc mắc và trăn trở cho các học sinh lớp 9, những học sinh xuất sắc tại các trường chuyên đã đứng ra tư vấn, chia sẻ vốn hiểu biết và kinh nghiệm học tập của mình.</p> <p>Phan Tú Linh (Lớp 11 Lý 2, trường THPT Hà Nội - Amsterdam), một trong những diễn giả của sự kiện, từng nhiều lần đạt giải trong các cuộc thi quy mô lớn nhỏ khác nhau như giải Ba cuộc thi Olympic Toán Tiếng Anh (2017), giải Khuyến khích cuộc thi học sinh giỏi UCMAS Quốc tế tại Malaysia (2013), giải Ba cuộc thi học sinh giỏi UCMAS Quốc gia...</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201131%20754'%2F%3E\" alt=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/hoc-sinh-gioi-truong-chuyen-chia-se-phuong-phap-thi-duoc-diem-cao-2-edited-1666619919548.jpeg\" data-photo-id=\"2190514\" data-width=\"1131\" data-height=\"754\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190514\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/hoc-sinh-gioi-truong-chuyen-chia-se-phuong-phap-thi-duoc-diem-cao-2-edited-1666619919548.jpeg\"> <figcaption> <p>Tú Linh (bên trái) tại phòng tư vấn cho những em học sinh có nguyện vọng thi vào trường chuyên (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>Để đạt được mục tiêu thi đỗ vào trường chuyên của mình, Linh đưa ra lời khuyên dựa trên 4 bước quan trọng mà bản thân mình đã áp dụng trong quá trình ôn luyện.</p> <p>\"Đầu tiên, mình cần nắm rõ mọi kiến thức cơ bản của các môn mình thi.</p> <p>Bước thứ hai là phải xác định mục tiêu và phân tích được đề thi. Đối với trường công, các em lớp 9 cần đề ra một nguyện vọng tại một ngôi trường cụ thể và xem điểm chuẩn của các năm trước đó nhằm lên kế hoạch để đạt được điểm số trên.</p> <p>Đối với trường chuyên, các em cần lựa chọn trường kĩ lưỡng, phân tích cách <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\">tuyển sinh</a> của các trường qua các dạng đề, các môn thi...</p> <p>Các em cũng cần tham khảo điểm chuẩn những năm trước, từ đó thiết lập mục tiêu và kế hoạch điểm số cho mình.</p> <p>Bước thứ ba chính là việc phải nắm rõ điểm yếu của mình ở từng môn và phải luôn theo sát, chú tâm, không ngừng trau dồi, cải thiện chúng.</p> <p>Bước cuối cùng chính là thường xuyên luyện đề. Bước này sẽ giúp các sĩ tử tìm ra được những thiếu sót của mình, giúp các em căn chỉnh được tốc độ làm bài và rèn luyện được bản lĩnh đi thi. Từ đó, dưới áp lực phòng thi, bản thân vẫn có thể làm được bài một cách tốt nhất\".</p> <p><strong>Làm sao để duy trì trạng thái tâm lý tốt nhất?</strong></p> <p>Bên cạnh những chia sẻ về phương pháp học tập hiệu quả, Tú Linh cũng chia sẻ những phương pháp giúp cân bằng giữa việc ôn thi và thư giãn, giải trí.</p> <p>Linh đề xuất sử dụng phương pháp Pomodoro (Một phương pháp quản trị thời gian nhằm tăng hiệu suất học tập, làm việc) với quy trình: Học 25 phút, nghỉ 5 phút, cứ 4 lượt lại có một khoảng nghỉ dài. \"Đây là cách học giúp bản thân không bị áp lực khi phải học liên tục trong cường độ cao\", Linh chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/unboxing-daydocx-1666590836347.jpeg\" data-photo-id=\"2189837\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189837\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/unboxing-daydocx-1666590836347.jpeg\"> <figcaption> <p>Khu vực chia sẻ những tài liệu ôn thi chất lượng cho học sinh lớp 9 (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>Với các hoạt động khác trong ngày, chúng ta cần phân định thời gian giải trí và thời gian học thật rõ ràng. Linh cũng không khuyến khích việc từ bỏ các hoạt động giải trí như chơi game hay lướt mạng xã hội.</p> <p>\"Chúng ta không cần thiết phải chặn tất cả các game, <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\">mạng xã hội</a> nhưng có thể đưa ra thời hạn cho từng mục giải trí hàng ngày. Trên điện thoại, chúng ta có thể sử dụng các tính năng khóa app thì hết thời gian giới hạn.</p> <p>Bên cạnh đó, các em lớp 9 hãy dành cho mình một ngày nghỉ cuối tuần để ôn lại kiến thức đã học trong một tuần. Những ngày này, các em không cần cố nhồi nhét thêm kiến thức nào mà chỉ suy ngẫm, nhìn lại những gì mình đã học được trong suốt một tuần đó\".</p> <p>Khác với Tú Linh, Lê Thùy Trang (Lớp 12B2, trường THPT Chuyên Ngoại ngữ), là thủ khoa đầu vào chuyên tiếng Hàn THPT Chuyên Ngoại ngữ (2020) từng có 2 năm liền nhận học bổng Shinnyo Nhật Bản.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201251%201877'%2F%3E\" alt=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/unboxing-daydocx-1666590836520.jpeg\" data-photo-id=\"2189838\" data-width=\"1251\" data-height=\"1877\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189838\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/unboxing-daydocx-1666590836520.jpeg\"> <figcaption> <p>Lê Thùy Trang tại buổi tư vấn (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>Đối diện với những áp lực thi cử, Trang lựa chọn tạm thời rời xa sách vở để \"nạp điện\" cho mình.</p> <p>\"Trong quá trình ôn thi, khi gặp phải một đề thi khó, em cũng có những giây phút gia tăng căng thẳng, nghi ngờ về năng lực của mình. Lại thêm việc tâm lý của học sinh trong thời kỳ này cũng khá nhạy nên việc bị căng thẳng là không thể tránh khỏi.</p> <p>Những lúc thế này, em thường xem những video về ngôi trường mình mơ ước để chúng có thể tiếp thêm động lực cho em. Ngoài ra, em sẽ có vài ngày rời xa sách vở, dành trọn cho vui chơi giải trí để \"nạp điện\" cho bản thân, chuẩn bị cho việc tiếp tục hành trình ôn thi\".</p> <p><strong>Học chuyên là phải đi du học? Học chuyên là bị học \"lệch\"?</strong></p> <p>Bên cạnh chia sẻ những phương pháp học tập và giải trí phù hợp cho mỗi sĩ tử, hai diễn giả Tú Linh và Thùy Trang cũng đưa ra những định kiến về học sinh trường chuyên.</p> <p>Trao đổi với <em>Dân trí</em>, Thùy Trang nêu lên một suy nghĩ thường thấy về học sinh trường chuyên chính là việc học lệch. Tuy nhiên, Trang cũng không phủ nhận hoàn toàn về định kiến này.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Học sinh giỏi trường chuyên chia sẻ bí quyết thi được điểm cao - 5\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/unboxing-daydocx-1666590836790.jpeg\" data-photo-id=\"2189839\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189839\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-gioi-truong-chuyen-chia-se-bi-quyet-thi-duoc-diem-cao-20221024125534256.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/unboxing-daydocx-1666590836790.jpeg\"> <figcaption> <p>Thùy Trang (giữa) trong quá trình giải đáp các thắc mắc từ các em khối 9 (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>\"Em nghĩ vấn đề học lệch cũng là định kiến khá tiêu biểu khi nói về trường chuyên. Định kiến này không sai hoàn toàn vì chúng em thường dành nhiều thời gian, sự nghiên cứu, nghiền ngẫm cho môn chuyên nhiều hơn các môn khác.</p> <p>Nhưng nó không đồng nghĩa với việc chúng em lơ là các môn học kia, học sinh chuyên vẫn cần đảm bảo ngưỡng giáo dục cơ bản cho mọi môn nên không có sự \"lệch\" trong giáo dục ở trường chuyên\".</p> <p>Bổ sung cho quan điểm của Thùy Trang, Tú Linh chia sẻ một trong những định kiến mà em thường gặp phải thường liên quan đến việc đi du học và tham gia các đội tuyển học sinh giỏi quốc gia. Những định kiến này vô hình chung đặt lên học sinh trường chuyên nhiều áp lực.</p> <p>\"Học chuyên không có nghĩa là phải đi du học, phải thi quốc gia, quốc tế. Nghĩ đơn giản hơn, trường chuyên là nơi thuận lợi hơn, có điều kiện hơn để các bạn được tìm tòi, tiếp xúc với môn chuyên của mình.</p> <p>Họ chỉ đơn giản muốn có những kiến thức chuyên sâu hơn về bộ môn mình yêu thích chứ không đặt nặng áp lực về việc phải có giải quốc gia, quốc tế.</p> <p>Trường chuyên cũng là môi trường lợi thế trong việc hỗ trợ đi du học, nhưng không có nghĩa là học sinh trường chuyên mặc định là đi du học. Điều đó còn tùy thuộc vào chuyên ngành, vào ước muốn tương lai và rất nhiều yếu tố khác của một người học sinh\".</p> </div>"}