{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/dai-hoc-can-tho-thanh-lap-4-truong-truc-thuoc-20221010132545450.htm", "title": "Đại học Cần Thơ thành lập 4 trường trực thuộc", "abstract": "(Dân trí) - Đại học Cần Thơ vừa công bố thành lập 4 trường trực thuộc, gồm các trường: Bách khoa, Công nghệ thông tin và truyền thông, trường Kinh tế, trường Nông nghiệp.", "content_html": "<div class=\"singular-content\"> <p>Sáng 10/10, Đại học Cần Thơ tổ chức Lễ khai giảng năm học 2022-2023 và công bố thành lập 4 trường, một khoa, một viện thuộc Đại học Cần Thơ.</p> <p>4 trường chuyên ngành được thành lập gồm các trường: Bách Khoa; Công nghệ Thông tin và Truyền thông; trường Kinh tế; trường Nông nghiệp.</p> <p>Đại học Cần Thơ cũng công bố thành lập Viện Công nghệ sinh học và Thực phẩm và Khoa <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/dai-hoc-can-tho-thanh-lap-4-truong-truc-thuoc-20221010132545450.htm\">Giáo dục</a> Thể chất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại học Cần Thơ thành lập 4 trường trực thuộc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/z3787515216591db2e3ff48dfde47161b13f275ab2204b-edited-1665382311668.jpeg\" alt=\"Đại học Cần Thơ thành lập 4 trường trực thuộc - 1\" data-width=\"1684\" data-height=\"1051\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/z3787515216591db2e3ff48dfde47161b13f275ab2204b-edited-1665382311668.jpeg\" data-photo-id=\"2171022\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171022\" data-content-target=\"/giao-duc-huong-nghiep/dai-hoc-can-tho-thanh-lap-4-truong-truc-thuoc-20221010132545450.htm\"> <figcaption> <p>Lãnh đạo Đại học Cần Thơ trao các nghị quyết thành lập trường và quyết định bổ nhiệm hiệu trưởng 4 trường tại buổi lễ, trong sáng 10/10 (Ảnh:HT).</p> </figcaption></figure> <p>Cụ thể, Trường Bách khoa có 10 khoa, gồm: Khoa Kỹ thuật cơ khí; Kỹ thuật xây dựng; Kỹ thuật thủy lợi; Kỹ thuật công trình giao thông…</p> <p>Trường Công nghệ thông tin và truyền có 6 khoa: Khoa Công nghệ thông tin; Công nghệ phần mềm; Khoa Khoa học máy tính… Trong đó, trường Kinh tế có 9 khoa và trường Nông nghiệp có 8 khoa.</p> <p>Việc thành lập các trường chuyên ngành thuộc Đại học Cần Thơ sẽ góp phần nâng cao chất lượng đào tạo, nghiên cứu và phục vụ vùng Đồng bằng Sông Cửu Long.</p> <p>Phát biểu tại biểu lễ, GS.TS. Hà Thanh Toàn - Hiệu trưởng Đại học Cần Thơ cho biết: Trường sẽ tập trung vào 3 trụ cột chính có mối quan hệ tương tác với nhau: Phục vụ xã hội; nghiên cứu khoa học và phát triển; dạy và học.</p> <p>Trường tăng cường nối kết, hợp tác và chia sẻ với cộng đồng phát triển trong và ngoài nước để thực hiện sứ mệnh đã công bố.</p> <p>Để thực hiện thành công nhiệm vụ đó, trường đã cải tiến hệ thống quản trị thông qua phát huy cơ chế tự chủ, cải tiến điều phối, giám sát, đánh giá và hiệu chỉnh; cải tiến quản trị nhân sự, huy động và sử dụng hiệu quả cơ sở vật chất và tài chính...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại học Cần Thơ thành lập 4 trường trực thuộc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201108%20793'%2F%3E\" alt=\"Đại học Cần Thơ thành lập 4 trường trực thuộc - 2\" data-width=\"1108\" data-height=\"793\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/dhct-1665382398728.jpg\" data-photo-id=\"2171023\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171023\" data-content-target=\"/giao-duc-huong-nghiep/dai-hoc-can-tho-thanh-lap-4-truong-truc-thuoc-20221010132545450.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/dhct-1665382398728.jpg\"> <figcaption> <p>Trường đại học Cần Thơ hiện đang đào tạo 79 ngành bậc đại học (Ảnh: ĐHCT).</p> </figcaption></figure> <p>Thầy Hà Thanh Toàn nhấn mạnh, Đại học Cần Thơ luôn đào tạo ra những sinh viên có tri thức, có ý chí vượt khó, chuyên cần, khó khăn trở ngại nào cũng có thể vượt qua, có khả năng hội nhập và thích nghi với những thay đổi của thế giới.</p> <p>Phát biểu tại buổi Lễ, ông Dương Tấn Hiển - Phó Chủ tịch Thường trực UBND TP Cần Thơ cho rằng, những định hướng và hoạt động trọng tâm trong năm học của Đại học Cần Thơ là sát thực tế và rất phù hợp trong thời gian tới, đặc biệt là việc đổi mới mạnh mẽ phương thức quản trị với bộ máy tổ chức tinh gọn, hiệu quả.</p> <p>Theo ông Hiển, nhu cầu đào tạo nguồn nhân lực, phát triển khoa học công nghệ, phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa vùng ĐBSCL là rất lớn. Vì vậy, Phó Chủ tịch Thường trực UBND TP Cần Thơ mong rằng Đại học Cần Thơ sẽ quan tâm tập trung nguồn lực mở thêm ngành nghề, tiếp tục nâng cao chất lượng đào tạo, đáp ứng nhu cầu của xã hội; tăng cường nghiên cứu khoa học và chuyển giao công nghệ bám sát nhu cầu của vùng và của thành phố. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Đại học Cần Thơ đang đào tạo 79 ngành bậc đại học với hơn 36.000 sinh viên; đào tạo 50 chuyên ngành thạc sĩ và 21 chuyên ngành tiến sĩ với hơn 2.800 học viên.</p> <p>Năm học vừa qua, trường đã cung cấp một nguồn lao động lớn có trình độ cao cho xã hội, với 8.956 cử nhân, kỹ sư, thạc sĩ và tiến sĩ vừa mới tốt nghiệp.</p> </div> </div>"}