{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm", "title": "Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng?", "abstract": "(Dân trí) - Đa số phụ huynh cho biết họ rất áp lực trong việc giáo dục con cái. Họ muốn con cái của mình sống tự lập, không dựa dẫm.", "content_html": "<div class=\"singular-content\"> <p><strong>Quặn lòng khi chứng kiến con cái tranh giành tài sản</strong></p> <p>Là người mẹ từng hiếm muộn con cái, bà Nguyễn Thị L. (50 tuổi) tâm sự rằng: \"Tôi cảm thấy đau lòng cho tình mẫu tử, xót xa, thương cảm cho những người mẹ mang nặng đẻ đau chín tháng mười ngày, một đời mưu sinh vất vả nuôi con lại chứng kiến cảnh con cái tranh giành tài sản\".</p> <p>Tình cảm gia đình là tình cảm thiêng liêng không thể đánh đổi. Nhưng hiện nay, tình trạng những đứa con dùng vũ lực với người thân trong gia đình vì tranh giành tài sản, đất đai vẫn đang diễn ra trong xã hội. Cái giá cho những hành động mù quáng, hám lợi là sự trừng trị của pháp luật và nỗi đau dằn vặt đến hết cuộc đời.</p> <p>Chứng kiến những sự việc như vậy, những người cha, người mẹ băn khoăn, liệu có nên để lại tài sản cho con hay không, nên tặng \"cần câu\" hay cho \"con cá\"? Khi đề cập đến vấn đề này, phần lớn các bậc <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm\">phụ huynh</a> đều trả lời là cho con \"cần câu\" chứ không cho \"cá\". Có phụ huynh lại cho biết là sẽ cho con \"cần câu\" và \"mồi câu\". Một số ít ý kiến khác thì khẳng định sẽ cho con cả vốn liếng, tài sản thừa kế.</p> <p>Điểm chung trong quan điểm của tất cả các bậc phụ huynh đều hướng tới việc đầu tư cho con cái.</p> <p><strong>Cho con \"cần câu\" hay \"con cá\"?</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bai-hoc-day-con-tu-vu-viec-con-gai-tam-xang-dot-me-vi-manh-dat-thua-kedocx-1667480059243.jpeg\" alt=\"Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bai-hoc-day-con-tu-vu-viec-con-gai-tam-xang-dot-me-vi-manh-dat-thua-kedocx-1667480059243.jpeg\" data-photo-id=\"2204551\" data-width=\"1034\" data-height=\"690\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204551\" data-content-target=\"/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm\"> <figcaption> <p>Tặng con \"cần câu\" hay cho \"con cá\"? (Ảnh minh họa: Thu Hoài).</p> </figcaption></figure> <p>Việc đầu tư \"cần câu\" chất lượng để \"bắt con cá lớn\" là điều không thể thiếu, để giúp con có thêm hành trang vững chắc cho tương lai, cha mẹ đã không ngại tốn kém cho con học trường tốt, học thêm, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/du-hoc.htm\" data-auto-link-id=\"61358c51fb044100119a1475\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c51fb044100119a1475\" data-content-target=\"/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm\">du học</a> nước ngoài nhưng thường chưa chú trọng dạy kỹ năng sống của con.</p> <p>Bàn về vấn đề dạy con, cô Dương Thị Khai (50 tuổi là giáo viên về hưu đến từ Nghệ An) cho biết: \"Phụ huynh hiện nay dường như chỉ quan tâm đến việc con học hành dựa trên lý thuyết. Họ quên rằng để con có thể \"đơn thương độc mã\" trên bước đường đời, điểm số không phải trên hết. Con cần được trau dồi kiến thức, kỹ năng giao tiếp, tự chủ, tránh xa những cạm bẫy xung quanh thay vì thành tích của điểm số.</p> <p>Cha mẹ cần xem con như người bạn, tâm sự và thấu hiểu để biết được điều mà con thực sự muốn nhằm tạo cho con thế giới quan đúng đắn, giúp con tránh xa tư tưởng lệch lạc. Xã hội hiện đại đầy cám dỗ nếu cha mẹ không thể nắm bắt được tâm lý, suy nghĩ của con sẽ làm cho con ngày càng xa cách gia đình\". </p> <p>Cô Khai cho biết mình sẽ cho con \"cần câu\" và \"mồi câu\". Bởi lẽ không phải đứa trẻ nào cũng có năng khiếu, may mắn, sẽ có những đứa trẻ thật bình thường, thiếu may mắn.</p> <p>Điều một người mẹ có thể làm cho con là dạy dỗ con nhận thức thật tốt, cho con phải ra ngoài bươn chải để học hỏi, tạo ra lối đi riêng cho chính mình. Khi con học được những điều này, cô sẵn sàng nâng đỡ để con mình có thể thành công hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20538%20358'%2F%3E\" alt=\"Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bai-hoc-day-con-tu-vu-viec-con-gai-tam-xang-dot-me-vi-manh-dat-thua-kedocx-1667480059348.jpeg\" data-photo-id=\"2204552\" data-width=\"538\" data-height=\"358\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204552\" data-content-target=\"/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bai-hoc-day-con-tu-vu-viec-con-gai-tam-xang-dot-me-vi-manh-dat-thua-kedocx-1667480059348.jpeg\"> <figcaption> <p>Cô Dương Thị Khai xem con cái như những người bạn, dạy con kỹ năng giao tiếp, tự chủ (Ảnh: NVCC).</p> </figcaption></figure> <p>Cũng như cô Khai, nhiều bậc phụ huynh cố gắng đầu tư cho con một chiếc \"cần câu\" thật chắc chắn, bằng việc đầu tư vào giáo dục.</p> <p>Với những gia đình không có điều kiện kinh tế, không thể cho con \"mồi câu\" và \"con cá\", đứa con của họ sẽ phải chấp nhận tự lập, mưu sinh sớm. Nhưng những gia đình có điều kiện nghĩ rằng, tại sao lại không cho con mình vốn liếng?</p> <p><strong>Của thừa kế chỉ là con nước lũ, của tự tạo mới là nguồn</strong></p> <p>Chú Đặng Xuân Long (54 tuổi, ở Nghệ An) cho biết bản thân sẽ cho con cả điều kiện <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm\">giáo dục</a> và để lại tài sản cho con cái. Bởi lẽ, nếu có \"mồi\" việc \"câu cá\" sẽ dễ dàng hơn, nhưng bắt buộc con phải tự mình học được cách \"câu\" và \"gắn mồi\" thì con mới biết cách quý trọng khối tài sản thừa kế đó.</p> <p>\"Đứa bé giỏi chưa chắc đã thành công, nhưng đứa trẻ có kiến thức, biết khôn khéo sử dụng mối quan hệ có sẵn chắc chắn sẽ thành công.</p> <p>Tôi cũng từng có suy nghĩ giống những nhà tỷ phú người Mỹ là không để lại tài sản kế thừa cho con cái, nhưng nghĩ đến việc sau này khi vợ chồng tôi rời xa những đứa con, lúc khó khăn cần vốn liếng ai sẽ là người giúp nó, vậy nên tôi đã thay đổi suy nghĩ của mình.</p> <p>Chúng tôi sẽ dùng thành quả lao động của cả cuộc đời để dưỡng già và dành lại chút ít cho con\", chú Long nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201428%20952'%2F%3E\" alt=\"Nên dạy con tự bươn chải lập nghiệp hay cho con vốn liếng? - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bai-hoc-day-con-tu-vu-viec-con-gai-tam-xang-dot-me-vi-manh-dat-thua-kedocx-1667480059477.jpeg\" data-photo-id=\"2204553\" data-width=\"1428\" data-height=\"952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204553\" data-content-target=\"/giao-duc-huong-nghiep/nen-day-con-tu-buon-chai-lap-nghiep-hay-cho-con-von-lieng-20221103200239985.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bai-hoc-day-con-tu-vu-viec-con-gai-tam-xang-dot-me-vi-manh-dat-thua-kedocx-1667480059477.jpeg\"> <figcaption> <p>Chú Đặng Xuân Long và vợ sẽ dùng thành quả lao động của cả cuộc đời để dưỡng già và dành lại chút ít cho con (Ảnh: NVCC).</p> </figcaption></figure> <p>Đa số phụ huynh cho biết họ rất áp lực trong việc giáo dục con cái. Họ muốn con cái của mình sống tự lập, không dựa dẫm. Những đứa trẻ cần phải tự kiếm tiền bằng chính sức lực của mình để biết quý trọng sức lao động và giá trị đồng tiền.</p> <p>Chúng phải biết núi vàng thừa kế nhận được sau khi cha mẹ qua đời cũng sẽ hết nếu chúng chỉ biết chi tiêu hoang phí mà không biết sử dụng để phát triển thêm.</p> <p>Khác với quan điểm của tỷ phú Warren Buffett hay Bill Gates bắt con tự lập bằng cách \"cắt\" quyền thừa kế, cựu Tổng thống Mỹ - tỷ phú Donald Trump vẫn luôn đảm bảo cho các con một cuộc sống xa hoa. Mặc dù không cắt đi quyền thừa kế, bắt con phải bươn chải.</p> <p>Tuy nhiên, tiền bạc hay chức vụ đối những đứa con của họ Trump thì không phải là chuyện \"tự nhiên mà có\". Con cái của ông đều phải tự lập và đi làm rất sớm. Để làm được điều này, Donald Trump đã rất chú ý dạy con phải biết cách ứng xử với tiền bạc và những cám dỗ ở đời từ khi còn rất bé.</p> <p>Cuộc sống, nhận thức của mỗi người khác nhau. Hiện thực xã hội luôn có những ý kiến trái chiều về cách nuôi dạy con cái bởi hoàn cảnh sống khác nhau. Điều các bậc phụ huynh nên để tâm là dạy dỗ để các con có nhận thức đúng đắn, đào tạo kỹ năng sống để con tự lập, tạo \"quả ngọt\" dựa vào sức mình.</p> <p>Đặc biệt, cha mẹ cần chú trọng về việc nuôi dưỡng tâm hồn con để con cái vững vàng trước những thử thách trong cuộc sống.</p> </div>"}