{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/rom-ra-ban-tan-quy-dinh-phu-huynh-khong-duoc-dong-nhieu-loai-quy-20220922100607509.htm", "title": "Rôm rả bàn tán quy định phụ huynh không được đóng nhiều loại quỹ", "abstract": "(Dân trí) - Một trường học ở TPHCM yêu cầu ra quy định phụ huynh không được đóng các loại quỹ như quỹ lớp, quỹ khuyến học, quỹ Ban đại diện cha mẹ học sinh.", "content_html": "<div class=\"singular-content\"> <p>Sáng 22/9, trên nhiều diễn đàn liên tục chia sẻ thông tin: \"Thông tin các bạn muốn nghe nhất đây\".</p> <p>Theo đó, nội dung thể hiện <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/rom-ra-ban-tan-quy-dinh-phu-huynh-khong-duoc-dong-nhieu-loai-quy-20220922100607509.htm\">phụ huynh</a> ở Trường THCS Lê Quý Đôn (TP Thủ Đức) không được đóng quỹ lớp, quỹ khuyến học, quỹ Ban đại diện cha mẹ học sinh.</p> <figure class=\"image align-right\" contenteditable=\"false\"><img title=\"Rôm rả bàn tán quy định phụ huynh không được đóng nhiều loại quỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/30689736911621052980502525589698075814621226n-1663815947288.jpeg\" alt=\"Rôm rả bàn tán quy định phụ huynh không được đóng nhiều loại quỹ - 1\" data-width=\"934\" data-height=\"633\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/30689736911621052980502525589698075814621226n-1663815947288.jpeg\" data-photo-id=\"2145165\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145165\" data-content-target=\"/giao-duc-huong-nghiep/rom-ra-ban-tan-quy-dinh-phu-huynh-khong-duoc-dong-nhieu-loai-quy-20220922100607509.htm\"> <figcaption> <p>Thông tin một trường học quy định phụ huynh không được đóng quỹ lớp, quỹ khuyến học, quỹ Ban đại diện cha mẹ học sinh liên tục được chia sẻ (Ảnh chụp lại màn hình).</p> </figcaption></figure> <p>Đặc biệt, phụ huynh muốn tài trợ cho nhà trường phải có văn bản đồng ý của Phòng Giáo dục.</p> <p>Thông tin trên diễn ra vào đầu năm học mới nên thu hút được nhiều lượt thích và bình luận. </p> <p>Rất nhiều bình luận, ví von sự việc trên như \"chuyện lạ giữa đời thường\", \"ánh sáng giữa bóng đêm\", \"cơn mưa giữa trời nắng hạn\"...</p> <p>Ngoài ra cũng có không ít người đặt nghi vấn liệu sự việc có thật hay không? </p> <p>Trước thông tin trên, lãnh đạo Trường THCS Lê Quý Đôn chia sẻ thông tin nhà trường yêu cầu phụ huynh không được đóng các khoản tiền trên là chính xác. Việc này đã được nêu ra tại cuộc họp của Ban đại diện cha mẹ học sinh trường (Ban đại diện của năm học trước) diễn vào tuần trước để chuẩn bị cho cuộc họp của cha mẹ học sinh trường vào cuối tuần này.</p> <p>Theo tìm hiểu của phóng viên, phụ huynh không được đóng các khoản trên đã thực hiện nhiều năm nay tại trường từ khi cô Nguyễn Thị Diễm Trang về làm hiệu trưởng. </p> <p>Theo đại diện nhà trường, việc đóng góp của phụ huynh học sinh hay vận động tài trợ tất cả phải đều thực hiện đúng, nghiêm túc theo Thông tư 55 về Điều lệ Ban đại diện cha mẹ học sinh và Thông tư 16 của Bộ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/rom-ra-ban-tan-quy-dinh-phu-huynh-khong-duoc-dong-nhieu-loai-quy-20220922100607509.htm\">Giáo dục</a> và Đào tạo tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân.</p> <p>Đối với các lớp, Ban đại diện cha mẹ học sinh lớp tự thu xếp. Khi nào có việc cần chi, phụ huynh bàn với giáo viên để thu và chi liền cho sự kiện đó chứ trường không có quỹ lớp thu một cục.</p> <p>Ở trường vẫn duy trì quỹ Ban đại diện cha mẹ học sinh nhưng chỉ dùng chi cho các hoạt động của học sinh, chứ không dùng vào các mục đích cho cơ sở vật chất hay hoạt động của thầy cô. Khi cần chi cho việc nào, phụ huynh tài trợ phải  có kế hoạch rõ ràng và được Phòng Giáo dục và Đào tạo phê duyệt thì mới triển khai. </p> </div>"}