{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/su-dung-thiet-bi-dien-tu-qua-muc-se-dan-den-tinh-trang-day-thi-som-o-tre-20220920185730373.htm", "title": "Sử dụng thiết bị điện tử quá mức sẽ dẫn đến tình trạng dậy thì sớm ở trẻ", "abstract": "(Dân trí) - Nghiên cứu mới cho thấy, trong những năm gần đây, việc tiếp xúc ánh sáng xanh từ màn hình máy tính, TV quá thời gian được khuyến nghị đã làm cho nhiều trẻ em dậy thì sớm hơn so với bình thường.", "content_html": "<div class=\"singular-content\"> <p>Trong những năm đại dịch vừa qua, thời gian sử dụng thiết bị ở trẻ em đã tăng lên đáng kể. Theo Học viện Tâm thần Trẻ em và Vị thành niên Hoa Kỳ, trẻ từ 8 đến 12 tuổi dành từ 4 đến 6 giờ cho các thiết bị điện tử, trong khi thanh thiếu niên dành đến 9 giờ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Sử dụng thiết bị điện tử quá mức sẽ dẫn đến tình trạng dậy thì sớm ở trẻ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/5c532be42bdd7f111d6afeee-1663674563638.jpeg\" alt=\"Sử dụng thiết bị điện tử quá mức sẽ dẫn đến tình trạng dậy thì sớm ở trẻ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/5c532be42bdd7f111d6afeee-1663674563638.jpeg\" data-photo-id=\"2142857\" data-width=\"1200\" data-height=\"600\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142857\" data-content-target=\"/giao-duc-huong-nghiep/su-dung-thiet-bi-dien-tu-qua-muc-se-dan-den-tinh-trang-day-thi-som-o-tre-20220920185730373.htm\"> <figcaption> <p>Ánh sáng xanh, hay ánh sáng nhìn thấy năng lượng cao, được tạo ra không chỉ do mặt trời mà còn do màn hình điện tử (Ảnh: Shutterstocks).</p> </figcaption></figure> <p>Theo Đại học Y khoa Harvard, tiếp xúc với ánh sáng xanh sẽ làm gián đoạn nhịp sinh học và chu kỳ ngủ của con người.</p> <p>Theo kết quả của một nghiên cứu mới được trình ở Hội nghị Nội tiết Châu Âu, nữ giới sẽ dậy thì sớm hơn bình thường khi tiếp xúc nhiều ánh sáng xanh. Nghiên cứu cũng chỉ ra ánh sáng xanh cũng làm giảm lượng melatonin trong cơ thể, tăng lượng hormone sinh sản và thay đổi cấu tạo buồng trứng.</p> <p>Tiến sĩ Aylin Kilinç Uğurlu, tác giả của nghiên cứu, nói với tạp chí <em>Fortune</em> rằng: \"Tiếp xúc với ánh sáng xanh sẽ ức chế sự phát triển lượng melatonin và gây dậy thì sớm\".</p> <p>Theo tờ <em>Washington Post</em>, trong thời gian đại dịch, các bác sĩ cho biết có nhiều bé gái bị dậy thì sớm và nguyên nhân lý giải cho hiện tượng này vẫn chưa được biết rõ. Một nghiên cứu được thực hiện ở Thổ Nhĩ Kỳ cho thấy, chỉ trong năm đầu của đại dịch, số bé gái được chẩn đoán dậy thì sớm không rõ lý do đã tăng hơn gấp đôi so với 3 năm trước đó.</p> <p>Theo Hiệp hội Tâm lý Hoa Kỳ, dậy thì sớm sẽ làm tăng nguy cơ về các vấn đề sức khỏe tinh thần, bao gồm trầm cảm và lo âu xã hội.</p> <p>Mặc dù bài nghiên cứu chỉ được thực hiện trên loài chuột, nhưng Uğurlu nói, \"cơ chế nội tiết tố\" ở chuột và người, bao gồm quá trình rụng trứng trong, trước và sau tuổi dậy thì, là giống nhau.</p> <p>Về cơ bản, nghiên cứu cho thấy việc tiếp xúc với ánh sáng xanh và mối liên quan của nó với hiện tượng dậy thì sớm cần được kiểm tra kỹ lưỡng hơn.</p> <p>Tiến sĩ Uğurlu chia sẻ: \"Trong những năm tới, khi các thiết bị điện tử di động sẽ có vai trò quan trọng hơn trong cuộc sống, việc tiếp xúc với ánh sáng xanh trong độ tuổi phát triển của trẻ cũng sẽ tăng lên. Chúng tôi nghĩ rằng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/su-dung-thiet-bi-dien-tu-qua-muc-se-dan-den-tinh-trang-day-thi-som-o-tre-20220920185730373.htm\">phụ huynh</a> nên hạn chế thời gian sử dụng thiết bị di động của trẻ, đặc biệt là vào buổi tối\".</p> </div>"}