{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hieu-truong-o-australia-hoi-hoc-sinh-chuyen-giao-vien-song-voi-ban-trai-20221019080559242.htm", "title": "Hiệu trưởng ở Australia hỏi học sinh chuyện giáo viên sống với bạn trai", "abstract": "(Dân trí) - Hiệu trưởng trường Cơ đốc giáo Livingstone ở Australia thẩm vấn học sinh sau khi nghe tin một cô giáo trong trường chia sẻ với học sinh về việc cô sống cùng bạn trai dù chưa kết hôn.", "content_html": "<div class=\"singular-content\"> <p>Hiệu trưởng trường Cơ đốc giáo ở Queensland, Australia đã thẩm vấn học sinh về việc liệu họ có biết một giáo viên đang sống với bạn trai của cô ấy hay không, trong bối cảnh lo ngại lối sống của giáo viên đi ngược lại với \"các tiêu chuẩn đạo đức trong Kinh thánh\".</p> <p>Tờ Guardian của Australia cho biết, ông Stephen Wilson, hiệu trưởng của trường Livingstone Christian, đã mở một cuộc điều tra về cáo buộc một giáo viên đã vi phạm hợp đồng khi phát biểu trong một lớp học rằng cô chưa kết hôn và sống với bạn trai của mình.</p> <p>Giáo viên tiếng Anh này đã xin thôi việc ngay sau đó và nói rằng cô cảm thấy không thể ở lại trường.</p> <p>Trường học Cơ đốc giáo Livingstone ở Gold Coast, Australia với 1.300 học sinh, có một \"tuyên bố về đức tin\" tương tự như tài liệu về các tiêu chuẩn giá trị đã gây ra tranh cãi tại trường Cơ đốc giáo Citipointe, Australia.</p> <p>Tài liệu của trường Cơ đốc giáo Citipointe, Australia mô tả quan hệ tình dục ngoài hôn nhân là \"vô đạo đức\". Tài liệu viết: \"Hôn nhân là bối cảnh duy nhất trong đó tình dục của con người được thể hiện và có sự trải nghiệm gần gũi về tình dục\".</p> <p>Nữ giáo viên của trường Livingstone Christian chia sẻ, cô biết trường có một tài liệu về lối sống cho nhân viên, liên quan đến các giá trị Cơ đốc của trường.</p> <p>Tuy nhiên giáo viên nói rằng cô không được hỏi về cuộc sống riêng tư của mình khi cô ấy ký hợp đồng làm giáo viên hơn một năm trước đó. Cô cũng không được cảnh báo rằng các mối quan hệ cá nhân riêng tư sẽ ảnh hưởng đến công việc của cô ấy.</p> <p>Đầu năm nay, giáo viên này đã được triệu tập đến một cuộc gặp trực tiếp với hiệu trưởng Wilson.</p> <p>Trong cuộc họp, hiệu trưởng cho biết một gia đình cáo buộc rằng, nữ giáo viên đã phát biểu trong một lớp học là cô đang sống với bạn trai của mình và yêu cầu học sinh giữ bí mật thông tin đó. Nữ giáo viên phủ nhận đã từng nói như vậy trong lớp học của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hiệu trưởng ở Australia hỏi học sinh chuyện giáo viên sống với bạn trai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/truongguardian-1666141137327.jpg\" alt=\"Hiệu trưởng ở Australia hỏi học sinh chuyện giáo viên sống với bạn trai - 1\" data-width=\"620\" data-height=\"372\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/truongguardian-1666141137327.jpg\" data-photo-id=\"2182929\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182929\" data-content-target=\"/giao-duc-huong-nghiep/hieu-truong-o-australia-hoi-hoc-sinh-chuyen-giao-vien-song-voi-ban-trai-20221019080559242.htm\"> <figcaption> <p>Trường Cơ đốc giáo Livingstone ở Australia (Ảnh: Guardian).</p> </figcaption></figure> <p>Hiệu trưởng Wilson sau đó đã hỏi thẳng giáo viên về tình trạng mối quan hệ hiện tại của cô và nữ giáo viên ngay lập tức rời cuộc họp và yêu cầu Wilson gửi câu hỏi bằng văn bản.</p> <p>Trong một email sau đó, Wilson đã trình bày chi tiết về đơn khiếu nại mà ông nói là do <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/hieu-truong-o-australia-hoi-hoc-sinh-chuyen-giao-vien-song-voi-ban-trai-20221019080559242.htm\">phụ huynh</a> của một học sinh đưa ra. Tuy nhiên trong email, hiệu trưởng đã không viết câu hỏi trực tiếp về tình trạng quan hệ tình cảm của giáo viên.</p> <p>Email của hiệu trưởng gửi nữ giáo viên có đoạn: \"Người ta cáo buộc rằng cô đã thông báo cho lớp học là cô đang sống với bạn trai của mình. Cô nói với học sinh là cô không nghĩ rằng có bất cứ điều gì sai trái trong việc đó và yêu cầu lớp học bảo mật thông tin\".</p> <p>Trong một email sau đó xác nhận cuộc điều tra đã kết thúc, hiệu trưởng cho biết ông đã phỏng vấn những học sinh trong lớp học nhưng các em không nhớ gì về vụ việc.</p> <p>\"Phụ huynh đã phàn nàn về vấn đề này là một Cơ đốc nhân đang tìm cách nuôi dạy con mình trong một ngôi trường Cơ đốc ủng hộ các tiêu chuẩn đạo đức Kinh thánh và lo ngại rằng con mình đang bị tiếp xúc với những quan điểm khác.</p> <p>Tôi hiểu và ủng hộ quan điểm của phụ huynh với tư cách là phụ huynh và hiệu trưởng. Các trường Cơ đốc giáo tìm cách loại bỏ vấn đề này thông qua hợp đồng lao động yêu cầu nhân viên ký một điều khoản về lối sống cam kết ủng hộ các đạo đức Kinh thánh.</p> <p>Dựa trên báo cáo, tôi đã tìm cách xác minh những cáo buộc này bằng cách phỏng vấn một số học sinh nhưng không học sinh nào có thể nhớ lại bất cứ điều gì\".</p> <p>Hiệu trưởng Stephen Wilson đã kết thúc cuộc điều tra của mình nhưng nữ giáo viên nói rằng cô ấy cảm thấy không thể ở lại trường. \"Tôi cảm thấy sợ hãi với suy nghĩ rằng cuộc sống cá nhân của tôi là vấn đề của trường học\", nữ giáo viên nói với tờ Guardian.</p> </div>"}