{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bo-gddt-bao-cao-quoc-hoi-ve-phuong-an-thi-tot-nghiep-thpt-2023-20221005223647555.htm", "title": "Bộ GD&ĐT báo cáo Quốc hội về phương án thi tốt nghiệp THPT 2023", "abstract": "(Dân trí) - Bộ GD&ĐT đã, đang tích cực chuẩn bị các điều kiện để tổ chức tốt kỳ thi tốt nghiệp THPT 2023 và từng bước triển khai phương án thi tốt nghiệp THPT 2025.", "content_html": "<div class=\"singular-content\"> <p>Trên đây là một trong những nội dung mà Bộ trưởng Bộ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-bao-cao-quoc-hoi-ve-phuong-an-thi-tot-nghiep-thpt-2023-20221005223647555.htm\">Giáo dục</a> và Đào tạo (GD&amp;ĐT) Nguyễn Kim Sơn báo cáo Quốc hội về thực hiện Nghị quyết số 41/2021/QH15, hoạt động chất vấn tại kỳ họp thứ hai, Quốc hội khóa XV trong lĩnh vực GD&amp;ĐT.</p> <p>Cụ thể, Bộ trưởng Bộ GD&amp;ĐT cho biết, đã, đang tích cực chuẩn bị các điều kiện để tổ chức tốt kỳ thi tốt nghiệp THPT năm 2023.</p> <p>Đồng thời, đơn vị này cũng đang xây dựng các phương án bảo đảm an ninh, an toàn và dự phòng để xử lý các rủi ro có thể xảy ra trong quá trình tổ chức thi, nhất là ứng phó với diễn biến phức tạp của thiên tai, dịch bệnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ GDĐT báo cáo Quốc hội về phương án thi tốt nghiệp THPT 2023 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/07/z3547676259251d64c7a19ebd645a7823cbf7b90e03b3b-1657158384120.jpg\" alt=\"Bộ GDĐT báo cáo Quốc hội về phương án thi tốt nghiệp THPT 2023 - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/07/z3547676259251d64c7a19ebd645a7823cbf7b90e03b3b-1657158384120.jpg\" data-photo-id=\"2040787\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2040787\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-bao-cao-quoc-hoi-ve-phuong-an-thi-tot-nghiep-thpt-2023-20221005223647555.htm\"> <figcaption> <p>Bộ GD&amp;ĐT cho biết, đơn vị này đang tích cực chuẩn bị các điều kiện để tổ chức tốt kỳ thi tốt nghiệp THPT năm 2023 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Bộ GD&amp;ĐT cũng hoàn thiện để công bố và từng bước chuẩn bị triển khai phương án tổ chức kỳ thi tốt nghiệp trung học phổ thông từ năm 2025 phù hợp với lộ trình triển khai Chương trình giáo dục phổ thông 2018, bảo đảm kết quả thi phản ánh trung thực, khách quan, đúng trình độ, năng lực học sinh.</p> <p>Kỳ thi phải có độ tin cậy, sự phân hóa để xét công nhận tốt nghiệp trung học phổ thông cho thí sinh và cung cấp thông tin để đánh giá chất lượng giáo dục, điều chỉnh quá trình dạy học.</p> <p>Theo số liệu thống kê của Bộ GD&amp;ĐT, tổng số thí sinh đăng ký dự thi tốt nghiệp THPT 2022 trên toàn quốc là: 1.002.432. Trong đó, số thí sinh đăng ký trực tuyến là 933.510, chiếm 93,12%; số thí sinh đăng ký trực tiếp là 68.922, chiếm 6,88%. </p> <p>Trong kỳ thi, Ban Chỉ đạo cấp quốc gia Kỳ thi tốt nghiệp THPT năm 2022 đã thành lập 5 đoàn kiểm tra của Ban Chỉ đạo kiểm tra công tác chuẩn bị thi tại 24 địa phương trên toàn quốc; thành lập 10 đoàn kiểm tra của Bộ kiểm tra công tác chuẩn bị thi tại 20 địa phương. Các địa phương còn lại được Ban Chỉ đạo kiểm tra bằng hình thức trực tuyến.</p> <p>Trước đó, khoảng cuối tháng 9/2022, Bộ GD&amp;ĐT ban hành hướng dẫn thực hiện nhiệm vụ quản lý chất lượng năm học 2022-2023.</p> <p>Theo đó, các địa phương tổ chức kỳ thi tốt nghiệp trung học phổ thông năm 2023 cơ bản giữ ổn định như năm 2022.</p> <p>Về nhân sự cho kỳ thi tốt nghiệp trung học phổ thông năm 2023, Bộ GD&amp;ĐT lưu ý, các địa phương cần làm tốt công tác lựa chọn nhân sự; tăng cường quán triệt quy chế và hướng dẫn thi tốt nghiệp trung học phổ thông…</p> <p>Trước mắt, các sở giáo dục và đào tạo cần tăng cường chỉ đạo đổi mới phương pháp dạy học, đổi mới kiểm tra, đánh giá thường xuyên, định kỳ ở trường phổ thông theo định hướng đánh giá năng lực.</p> </div>"}