{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-sinh-phai-dong-khoan-gui-giao-vien-chu-nhiem-20221003151310046.htm", "title": "Học sinh phải đóng khoản \"gửi giáo viên chủ nhiệm\"", "abstract": "(Dân trí) - Theo chia sẻ, học sinh một lớp ở trường THCS Lê Quý Đôn, quận 3, TPHCM, phải đóng tiền hoạt động ngoại khóa - văn nghệ; tiền chụp hình, kỷ yếu tốt nghiệp; tiền Tết âm lịch cho các bộ phận...", "content_html": "<div class=\"singular-content\"> <p>Theo phản ánh của một độc giả, đầu năm học năm nay, thông qua Ban đại diện cha mẹ học sinh lớp, các <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-phai-dong-khoan-gui-giao-vien-chu-nhiem-20221003151310046.htm\">phụ huynh</a> lớp 9/10, Trường THCS Lê Quý Đôn, quận 3, TPHCM, được yêu phải <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/hieu-truong-thpt-tay-thanh-thu-quy-phu-huynh-13-ty-dong-la-khong-dung-20220927152942603.htm\">đóng nhiều khoản</a>, ngoài các khoản bắt buộc với tổng số tiền hơn 165 triệu đồng. </p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Học sinh phải đóng khoản gửi giáo viên chủ nhiệm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/3098345354029869285061233930912567101939605n-edited-1664784165977.jpeg\" alt=\"Học sinh phải đóng khoản gửi giáo viên chủ nhiệm - 1\" data-width=\"511\" data-height=\"762\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/3098345354029869285061233930912567101939605n-edited-1664784165977.jpeg\" data-photo-id=\"2161295\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161295\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-phai-dong-khoan-gui-giao-vien-chu-nhiem-20221003151310046.htm\"> <figcaption> <p>Danh sách thu và chi hơn 165 triệu đồng của lớp 9/10, Trường THCS Lê Quý Đôn, quận 3, TPHCM (Ảnh: PHCC).</p> </figcaption></figure> <p>Theo danh sách kế hoạch thu chi của lớp 9/10, tất cả có 17 khoản với tổng số tiền 165,2 triệu đồng.</p> <p>Các khoản như tiền hoa, quà 20/11 là 13 triệu đồng; tiền quà học kỳ 1 là 15 triệu đồng; tiền quà học kỳ 2 là 15 triệu đồng; tiền Tết âm lịch cho các bạn bộ phận là 13 triệu đồng; hoạt động ngoại khóa - văn nghệ 20 triệu đồng; tiền chụp hình, kỷ yếu tốt nghiệp 20 triệu đồng...</p> <p>Ngoài ra, còn có các khoản chi khác như quà 20/10, 8/3, liên hoan học kỳ 1, liên hoan học kỳ 2...</p> <p>Đặc biệt, trong danh sách này có khoản \"gửi giáo viên chủ nhiệm\" cho hoạt động học kỳ 1, học kỳ 2 với tổng số tiền 30 triệu đồng.</p> <p>Trong thông báo này cũng ghi, tổng số tiền này chia bình quân cho 52 học sinh, mỗi học sinh sẽ đóng hơn 3,1 triệu đồng. </p> <p>Trao đổi về sự việc, lãnh đạo Trường THCS Lê Quý Đôn cho biết, trường tổ chức họp phụ huynh các lớp vào ngày 2/10. Trong biên bản từ các lớp gửi về cho trường sau cuộc họp không thấy có nội dung trên. </p> <p>Nhà trường tìm hiểu và được giáo viên chủ nhiệm lớp 9/10 xác nhận đó là bảng kế hoạch thu chi từ ban đại diện phụ huynh lớp. </p> <p>Ban đầu, Ban đại diện cha mẹ học sinh dự trù kinh phí hoạt động nguyên năm và chia đều là hơn 3,1 triệu đồng/học sinh. Tuy nhiên, thấy kinh phí cả năm học nhiều nên lớp chia ra đóng theo từng học kỳ.  </p> <p>Đại diện Trường THCS Lê Quý Đôn khẳng định, trường sẽ đề nghị dừng việc kêu gọi thu các khoản tiền như trên. Các lớp phải thực hiện theo nguyên tắc: \"Cần đến đâu bàn đến đó, cần tới đâu thu đến đó\".</p> <p>Lãnh đạo nhà trường cũng nhấn mạnh, các dự trù kinh phí hoạt động của Ban đại diện cha mẹ học sinh trường không có bất cứ khoản kinh phí nào dành cho giáo viên mà chỉ dành để khen thưởng, chăm lo cho học sinh theo đúng quy định.</p> </div>"}