{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nam-sinh-diem-0-vi-ngu-quen-duoc-nhap-hoc-truong-tiep-nhan-noi-gi-20221004195929142.htm", "title": "Nam sinh điểm 0 vì ngủ quên được nhập học: Trường tiếp nhận nói gì?", "abstract": "(Dân trí) - Thí sinh điểm 0 vì ngủ quên trong phòng thi môn tiếng Anh kỳ thi tốt nghiệp THPT 2022 ở Cà Mau đã nhập học tại Trường Đại học FPT - Cần Thơ, diện sinh viên dự bị.", "content_html": "<div class=\"singular-content\"> <p>Trao đổi với PV <em>Dân trí</em> chiều 4/10, TS Lê Trường Tùng, Chủ tịch Hệ thống <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-diem-0-vi-ngu-quen-duoc-nhap-hoc-truong-tiep-nhan-noi-gi-20221004195929142.htm\">Giáo dục</a> FPT cho biết, nam sinh H.N.T, thí sinh từng bị điểm 0 môn tiếng Anh vì ngủ quên trong phòng thi ở kỳ thi tốt nghiệp THPT 2022 vừa nhập học tại Trường ĐH FPT- phân hiệu Cần Thơ, diện sinh viên dự bị.</p> <p>Em T. nhập học tại Khoa Công nghệ thông tin và đã nhận đồng phục như các sinh viên khác của trường.</p> <p>Theo quy định, em sẽ học tại trường đến tháng 5/2023 rồi tạm ngưng để thi lại tốt nghiệp môn tiếng Anh.</p> <p>Các nội dung H.N.T đã học trong năm học này sẽ được công nhận chuyển đổi tín chỉ và được bảo lưu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam sinh điểm 0 vì ngủ quên được nhập học: Trường tiếp nhận nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/thi-sinh-truot-tot-nghiep-vi-ngu-quen-trong-gio-thi-tieng-anh-cac-si-tu-nghi-gidocx-1659617933492-1664888089934.jpeg\" alt=\"Nam sinh điểm 0 vì ngủ quên được nhập học: Trường tiếp nhận nói gì? - 1\" data-width=\"680\" data-height=\"375\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/thi-sinh-truot-tot-nghiep-vi-ngu-quen-trong-gio-thi-tieng-anh-cac-si-tu-nghi-gidocx-1659617933492-1664888089934.jpeg\" data-photo-id=\"2162979\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162979\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-diem-0-vi-ngu-quen-duoc-nhap-hoc-truong-tiep-nhan-noi-gi-20221004195929142.htm\"> <figcaption> <p>Em T. được điểm cao khối A0 nhưng trượt tốt nghiệp vì điểm 0 môn Tiếng Anh.</p> </figcaption></figure> <p>Cụ thể, theo Thông tư 15/2020/TT-BGDĐT (sửa đổi bởi Thông tư 05/2021/TT-BGDĐT) \"thí sinh đã dự thi đủ các bài thi/môn thi quy định nhưng chưa tốt nghiệp THPT và không bị kỷ luật hủy kết quả thi được bảo lưu điểm thi để xét công nhận tốt nghiệp THPT trong kỳ thi năm liền kề tiếp theo\" (điều 38). Do đó, em T. được bảo lưu các môn đã thi năm 2022 để xét tốt nghiệp 2023.</p> <p>Riêng môn tiếng Anh, theo TS Lê Trường Tùng, may mắn trong thời gian qua, H.N.T đã cố gắng học tập và có chứng chỉ IELTS 5.5.</p> <p>Như vậy chiếu theo quy định của Bộ GD&amp;ĐT, với chứng chỉ đó, kỳ thi tốt nghiệp THPT năm sau, em sẽ được miễn thi lại tốt nghiệp môn này.</p> <p>Chia sẻ thêm với PV <em>Dân trí</em>, TS Lê Trường Tùng cho hay, sau khi biết sự việc bị điểm 0 của em T., nhà trường đã liên lạc với gia đình và Sở GD&amp;ĐT Cà Mau để tìm hiểu nguyện vọng của thí sinh này.</p> <p>Thậm chí nhà trường đã tính đến chuyện, nếu em T. có khó khăn về mặt tài chính, nhà trường sẽ hỗ trợ học bổng để em được đến trường.</p> <p>\"Sau khi khảo sát cho thấy, gia cảnh nam sinh này không thuộc diện cần thiết phải hỗ trợ học bổng.</p> <p>Sau khi tìm hiểu các quy chế, nhà trường quyết định cho phép thí sinh này nhập học dạng \"dự thính\", để em không bỏ phí một năm.</p> <p>Mỗi môn học của em sẽ được quản lý thành một bộ hồ sơ riêng. Khi thành sinh viên chính thức, nhà trường sẽ quy đổi các tín chỉ mà T. đã học trong năm nhất để làm căn cứ học tập tiếp những năm tiếp theo\", TS Tùng nói.</p> <p>Cũng theo TS Lê Trường Tùng, với điểm thi tầm 28 điểm của em T. là mức điểm cao, do đó nhà trường vận dụng quy chế để không bỏ sót một học sinh có học lực tốt như T.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam sinh điểm 0 vì ngủ quên được nhập học: Trường tiếp nhận nói gì? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20357'%2F%3E\" alt=\"Nam sinh điểm 0 vì ngủ quên được nhập học: Trường tiếp nhận nói gì? - 2\" data-width=\"680\" data-height=\"357\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/thi-sinh-ngu-quen-1664888090147.png\" data-photo-id=\"2162980\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162980\" data-content-target=\"/giao-duc-huong-nghiep/nam-sinh-diem-0-vi-ngu-quen-duoc-nhap-hoc-truong-tiep-nhan-noi-gi-20221004195929142.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/thi-sinh-ngu-quen-1664888090147.png\"> <figcaption> <p>Nhà trường quyết định cho phép thí sinh này nhập học dạng \"dự thính (Ảnh: Minh họa).</p> </figcaption></figure> <p>Trước đó, trong kỳ thi tốt nghiệp THPT năm 2022 tại Cà Mau, thí sinh T. (Trường THPT chuyên Phan Ngọc Hiển) đã ngủ quên trong giờ thi môn tiếng Anh và nhận 0 điểm.</p> <p>Thí sinh T. cho biết, sau khi nhận đề, em làm nháp vào tờ đề thi, hơn 15 phút, em làm được khoảng hơn 40 câu.</p> <p>Khi giám thị gọi dậy nộp bài, em mới biết mình ngủ gục vì mấy đêm thức khuya ôn bài quá mệt, lúc này phần trả lời không có gì hết.</p> <p>Nam sinh xin giám thị cho vài phút để điền đáp án nhưng không được đồng ý vì phạm quy. </p> <p>T. là học sinh giỏi và nằm trong đội tuyển môn Vật lý của trường THPT chuyên Phan Ngọc Hiển và được nhiều thầy cô trong trường đánh giá có khả năng vượt qua kỳ thi tốt nghiệp THPT.</p> <p>Đáng tiếc do bị điểm liệt nên nam sinh không được xét tốt nghiệp và cũng không được xét tuyển vào đại học, cao đẳng.</p> </div>"}