{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/huong-nghiep-hoc-duong-can-co-tu-van-chuyen-nghiep-20221001184432651.htm", "title": "Hướng nghiệp học đường cần có tư vấn chuyên nghiệp", "abstract": "(Dân trí) - Tư vấn hướng nghiệp cần rất nhiều kiến thức nghề nghiệp và kỹ năng hướng nghiệp mới có thể đưa ra lời khuyên hợp lý. Trong khi đó, hiện công tác này chủ yếu do giáo viên kiêm nhiệm.", "content_html": "<div class=\"singular-content\"> <p>Ngày 30/9, Sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/huong-nghiep-hoc-duong-can-co-tu-van-chuyen-nghiep-20221001184432651.htm\">Giáo dục</a> và Đào tạo TPHCM (Sở GD-ĐT) có văn bản hướng dẫn các trường THCS, THPT xây dựng kế hoạch giáo dục ngoài giờ lên lớp, hoạt động trải nghiệm và hướng nghiệp cho học sinh trong năm học 2022-2023 với các chỉ tiêu nhiệm vụ rất chi tiết.</p> <p>Theo đó, Sở GD-ĐT yêu cầu các trường phải xây dựng kế hoạch <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae4ed4a01660018e67e18\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae4ed4a01660018e67e18\" data-content-target=\"/giao-duc-huong-nghiep/huong-nghiep-hoc-duong-can-co-tu-van-chuyen-nghiep-20221001184432651.htm\">hướng nghiệp</a> trong kế hoạch giáo dục tổng thể, tối thiểu là 9 tiết/năm. Các trường phải tăng cường các hoạt động hướng nghiệp thông qua trải nghiệm, tránh tổ chức nhàm chán.</p> <p>Đối với bậc THCS, nhà trường tổ chức cho học sinh trải nghiệm, thực hành, tìm hiểu thực tế các nghề tại doanh nghiệp, cơ quan, xí nghiệp ít nhất 1 lần/năm.</p> <p>Đối với bậc THPT, bên cạnh việc tổ chức đi tham quan thực tế, nhà trường phải tổ chức ngày hội tư vấn tuyển sinh, tư vấn nghề nghiệp, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/huong-nghiep-hoc-duong-can-co-tu-van-chuyen-nghiep-20221001184432651.htm\">việc làm</a> cho học sinh ít nhất 1 lần/năm; tổ chức diễn đàn, tọa đàm, giao lưu truyền cảm hứng, tinh thần khởi nghiệp cho học sinh tối thiểu 1 lần/năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hướng nghiệp học đường cần có tư vấn chuyên nghiệp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/tu-van-tuyen-sinh-1664624590665.jpg\" alt=\"Hướng nghiệp học đường cần có tư vấn chuyên nghiệp - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/tu-van-tuyen-sinh-1664624590665.jpg\" data-photo-id=\"2158918\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158918\" data-content-target=\"/giao-duc-huong-nghiep/huong-nghiep-hoc-duong-can-co-tu-van-chuyen-nghiep-20221001184432651.htm\"> <figcaption> <p>Công tác tư vấn hướng nghiệp cần những chuyên viên tư vấn chuyên nghiệp (Ảnh: Tùng Nguyên).</p> </figcaption></figure> <p>Theo ông Trần Anh Tuấn, Phó chủ tịch Hội Giáo dục nghề nghiệp TPHCM, hướng nghiệp trong các trường THPT và THCS là nhằm mục đích hướng dẫn học sinh chọn nghề phù hợp với yêu cầu phát triển của xã hội, đồng thời phù hợp với thể lực và năng khiếu của cá nhân. Đây là khâu quan trọng nhất nhằm tạo ra sự cân đối nguồn nhân lực giữa các ngành.</p> <p>Tuy nhiên, ông Tuấn đánh giá chất lượng hoạt động hướng nghiệp tại các trường trung học hiện chưa đồng bộ, có nơi làm tốt nhưng cũng có nơi chưa tốt. Nguyên nhân chính là các trường không có lực lượng chuyên trách về tư vấn hướng nghiệp, chủ yếu là do giáo viên chủ nhiệm kiêm nhiệm.</p> <p>Khi kiêm nhiệm công việc hướng nghiệp, giáo viên phải tự học rất nhiều kiến thức nghề nghiệp và kỹ năng hướng nghiệp (trò chuyện, thấu cảm, xử lý tình huống, quyết định vấn đề…) mới có thể đưa ra lời khuyên hợp lý cho các em. Nhưng điều đó không phải giáo viên nào cũng làm được.</p> <p>Ngoài ra, việc tổ chức cho học sinh đi tham quan thực tế, tìm hiểu nghề nghiệp ở nhiều lĩnh vực lao động khác nhau; tổ chức các buổi hướng nghiệp thu hút… không phải là công việc mà trường nào cũng làm được.</p> <p>Do đó, Phó chủ tịch Hội GDNN TPHCM kiến nghị thành lập phòng tham vấn tâm lý - hướng nghiệp tại các trường trung học, phát triển và đào tạo đội ngũ chuyên môn về hướng nghiệp.</p> <p>Ông cho rằng: \"Phải đẩy mạnh sự liên kết, hợp tác đồng bộ giữa các hoạt động hướng nghiệp, tuyển sinh, đào tạo, thực hành gắn kết với nhu cầu sử dụng lao động. Có như vậy, công tác hướng nghiệp và đào tạo nghề mới đạt hiệu quả, thống nhất và đầy đủ\".</p> </div>"}