{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm", "title": "Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp", "abstract": "(Dân trí) - Ông Hoàng Minh Sơn - Thứ trưởng Bộ GD&ĐT đã nêu ra lý do dẫn đến tỷ lệ nhập học đại học của Việt Nam thấp hơn so với nhiều nước trong khu vực.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được ông Hoàng Minh Sơn - Thứ trưởng Bộ GD&amp;ĐT đưa ra tại buổi tọa đàm trực tuyến \"Giáo dục đại học: Thách thức và cơ hội\", diễn ra vào ngày 18/10.</p> <p><strong><a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\">Giáo dục</a> đại học trước những thách thức</strong></p> <p>Tại buổi tọa đàm, các chuyên gia, nhà quản lý đã bàn về thực trạng hệ thống giáo dục đại học (GDĐH) ở Việt Nam hiện nay, thách thức và khó khăn của GDĐH, cơ hội và giải pháp để nâng cao chất lượng GDĐH.</p> <p>Trên cơ sở những phân tích, trao đổi trên, các chuyên gia đề xuất một số giải pháp, kiến nghị giúp tăng cường hiệu quả và nâng cao chất lượng GDĐH theo Nghị quyết và Luật Giáo dục của Quốc hội; việc tăng ngân sách cho GDĐH và hoàn thiện khung pháp lý cho tự chủ đại học để GDĐH Việt Nam có thể hoàn thành sứ mạng của mình trong giai đoạn mới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139908520.jpeg\" alt=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139908520.jpeg\" data-photo-id=\"2182913\" data-width=\"1024\" data-height=\"577\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182913\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\"> <figcaption> <p>Toàn cảnh buổi tọa đàm (Ảnh: Duy Thông).</p> </figcaption></figure> <p>Mở đầu buổi tọa đàm, các khách mời đã bàn về thực trạng hệ thống GDĐH ở Việt Nam hiện nay, nêu ra lý do và ảnh hưởng của việc tỷ lệ người theo học đại học so với số lượng dân số của Việt Nam hiện nay thấp.</p> <p>Ông Hoàng Minh Sơn - Thứ trưởng Bộ GD&amp;ĐT đã nêu ra lý do dẫn đến tỷ lệ nhập học đại học của Việt Nam thấp hơn so với nhiều nước trong khu vực. Trong đó có 3 yếu tố: <em>Thứ nhất</em>, nhu cầu của thị trường kinh tế xã hội đối với nguồn nhân lực có trình độ đại học trở lên và tỷ lệ đào tạo tiến sĩ, thạc sĩ của Việt Nam còn thấp.</p> <p><em>Thứ hai</em>, do nguồn cung về năng lực đào tạo, chất lượng đào tạo, nguồn lực con người, cơ sở vật chất và tài chính còn hạn chế. Mặc dù có nhiều thành tích trong thời gian qua nhưng chất lượng của các cơ sở GDĐH chưa đồng đều.</p> <p><em>Thứ ba</em>, với người học, họ luôn cân nhắc về các lợi ích, việc chọn trường, thậm chí cân nhắc giữa đi học hay không đi học. Đặc biệt, nếu người học chưa tin tưởng chất lượng thì số lượng không thể tăng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139908706.jpeg\" data-photo-id=\"2182914\" data-width=\"1024\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182914\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139908706.jpeg\"> <figcaption> <p>Ông Hoàng Minh Sơn - Thứ trưởng Bộ GD&amp;ĐT phát biểu tại tọa đàm (Ảnh: Duy Thông).</p> </figcaption></figure> <p>Cả 3 yếu tố trên liên quan chặt chẽ với nhau. Nhìn chung, nguồn lực phát triển GDĐH chưa tương xứng với yêu cầu phát triển, quy mô và chất lượng.</p> <p>Đánh giá về ảnh hưởng của việc tỷ lệ sinh viên trên toàn dân hiện nay của Việt Nam còn thấp, GS.TSKH Đặng Ứng Vận - Nguyên Phó Chủ tịch Hội đồng Khoa học Văn phòng Chính phủ cho rằng, sức hấp dẫn của GDĐH đối với thế hệ trẻ giảm sút. Điều này làm giảm động lực học tập của các em. Mức lương của sinh viên sau tốt nghiệp được trả quá thấp, như vậy khó để có nguồn nhân lực chất lượng cao.</p> <p>Chúng ta vẫn đang tăng trưởng dựa trên lao động giá rẻ, đồng thời là các ngành công nghiệp phụ trợ như gia công, lắp ráp. Chúng ta chưa có các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\">doanh nghiệp</a> mang tính quyết định nền kinh tế như Samsung, Apple..., mà chủ yếu vẫn là các doanh nghiệp nhỏ và vừa. Vì vậy, mỗi doanh nghiệp có nhu cầu nhân lực riêng, các trường đại học khó có thể đáp ứng được.</p> <p>Việc đào tạo của các trường hiện đang nhanh bị bão hòa. Lý do là nền kinh tế chưa tiêu thụ hết các sản phẩm đào tạo có lượng đầu ra lớn.</p> <p>Theo GS.TSKH Đặng Ứng Vận, chúng ta chỉ cần điều chỉnh tốt cân bằng cung cầu, có biện pháp để tăng sức hấp dẫn của các sản phẩm đào tạo, của các trường đại học. Lúc đó, mức cân bằng sẽ chuyển dịch sang mức cầu cao hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139908801.jpeg\" data-photo-id=\"2182915\" data-width=\"1024\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182915\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139908801.jpeg\"> <figcaption> <p>GS.TSKH Đặng Ứng Vận - Nguyên Phó Chủ tịch Hội đồng Khoa học Văn phòng Chính phủ phát biểu tại buổi tọa đàm (Ảnh: Duy Thông).</p> </figcaption></figure> <p>Theo Thứ trưởng Hoàng Minh Sơn, thách thức của GDĐH là phải làm sao đáp ứng kỳ vọng của xã hội và nhân dân. Bài toán đặt ra là vừa phải nâng cao quy mô vừa nâng cao chất lượng.</p> <p>Trong bối cảnh toàn cầu hóa, hệ thống GDĐH phải cạnh tranh cả trong nước và quốc tế. Tỷ lệ sinh viên <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/du-hoc.htm\" data-auto-link-id=\"61358c51fb044100119a1475\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c51fb044100119a1475\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\">du học</a> nhiều, giảng viên đại học có trình độ cao, uy tín khoa học có thể làm việc ở bất cứ nơi nào. Trường đại học phải cạnh tranh lực lượng tinh túy này.</p> <p>Con người là quan trọng nhất, nâng cao trình độ của đội ngũ giảng viên là một thách thức. Giảng viên trình độ Tiến sĩ của chúng ta chỉ khoảng 30%, thấp hơn rất nhiều so với yêu cầu.</p> <p><strong>Mức chi cho giáo dục đại học còn thấp</strong></p> <p>Theo Thứ trưởng Hoàng Minh Sơn, với con số chính thức mà Bộ Tài chính đưa ra năm 2020, ngân sách chi cho GDĐH chưa đến 17.000 tỷ đồng, chiếm 0,27% GDP, nhưng con số thực chi chưa đạt 12.000 tỷ đồng. Con số này thấp hơn nhiều so với các nước trong khu vực và thế giới.</p> <p>Các chuyên gia, nhà quản lý cũng đã cùng đại diện các trường phân tích và bàn giải pháp cho những khó khăn, vướng mắc trong việc tự chủ đại học.</p> <p>Bà Nguyễn Thị Mai Hoa - Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội khẳng định, tự chủ là thuộc tính của trường đại học, không phải chúng ta trao quyền mà trả lại quyền cho các trường đại học.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20577'%2F%3E\" alt=\"Lý do tỷ lệ người học đại học so với dân số Việt Nam còn thấp - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139909084.jpeg\" data-photo-id=\"2182917\" data-width=\"1024\" data-height=\"577\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182917\" data-content-target=\"/giao-duc-huong-nghiep/ly-do-ty-le-nguoi-hoc-dai-hoc-so-voi-dan-so-viet-nam-con-thap-20221019075546404.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ngan-sach-chi-cho-giao-duc-dai-hoc-con-thapdocx-1666139909084.jpeg\"> <figcaption> <p>Bà Nguyễn Thị Mai Hoa - Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội phát biểu tại buổi tọa đàm (Ảnh: Duy Thông).</p> </figcaption></figure> <p>Các khách mời nhận định, đầu tư cho GDĐH chưa tương xứng với quy mô và chất lượng. Từ đó, những đề xuất và giải pháp về vấn đề này đã được đưa ra.</p> <p>Theo các khách mời, bên cạnh những khó khăn và thách thức, hiện nay, GDĐH Việt Nam cũng có nhiều cơ hội lớn.</p> <p>Thứ trưởng Hoàng Minh Sơn cho rằng, sự quan tâm, đường lối của Đảng có ý nghĩa rất quan trọng, trên cơ sở đó hành lang pháp lý được hoàn thiện. Nhờ vậy, các trường đại học được khơi thông nguồn lực.</p> <p>Với yêu cầu phát triển kinh tế - xã hội trong những năm tới, chắc chắn nhu cầu nguồn nhân lực có trình độ đại học trở lên là rất lớn. Xu hướng chuyển dịch đầu tư của các tập đoàn lớn vào Việt Nam đã thể hiện rõ. Do đó, chúng ta có cơ hội khai thác những ngành về công nghệ liên quan đến vi mạch, chip, công nghệ thông tin, trí tuệ nhân tạo...</p> <p>Hiện nay, nhu cầu học tập và khả năng chi trả của người dân đang tăng lên. Sự phát triển của khoa học công nghệ, công nghệ thông tin, công nghệ số cũng tạo cơ hội để các cơ sở GDĐH tăng quy mô và chất lượng.</p> <p>Xã hội rất quan tâm đầu tư cho GDĐH, các tập đoàn sẵn sàng đứng ra đầu tư phi lợi nhuận. Đó cũng là cơ hội để hệ thống GDĐH phát triển.</p> </div>"}