{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhieu-thi-sinh-boi-roi-vi-nhan-thong-bao-do-dai-hoc-lap-lai-tu-20-60-lan-20220919112247170.htm", "title": "Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần", "abstract": "(Dân trí) - Nhiều thí sinh cho biết khi truy cập vào hệ thống tuyển sinh chung của Bộ GD&ĐT, nguyện vọng trúng tuyển bị lặp lại hàng loạt, thậm chí có thí sinh bị lặp lại trên 60 lần.", "content_html": "<div class=\"singular-content\"> <p>Mai Anh (Lục Ngạn, Bắc Giang) cho biết, sáng 18/9, khi em vào hệ thống hỗ trợ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-thi-sinh-boi-roi-vi-nhan-thong-bao-do-dai-hoc-lap-lai-tu-20-60-lan-20220919112247170.htm\">tuyển sinh</a> chung của Bộ GD&amp;ĐT tra cứu kết quả trúng tuyển và tiến hành các bước xác nhận nhập học thì rất bất ngờ khi thấy nguyện vọng đã đỗ của mình bị lặp lại tới 22 lần. Ở các nguyện vọng trượt không xảy ra tình trạng này .</p> <p>\"Em khá hoang mang, không hiểu vì sao. Đa số các bạn của em đều gặp tình trạng này và nói rằng rất bất ngờ, lo lắng. Các bạn cũng chụp màn hình, gửi vào nhóm lớp để thắc mắc\", Mai Anh nói.</p> <p>Sau cùng, Mai Anh quyết định thử nhấn xác nhận vào một nguyện vọng trúng tuyển đầu tiên thì thấy các nguyện vọng lặp lại sau đó cũng tự động hiển thị xác nhận nhập học. Nữ sinh cho biết, đến sáng 19/9, khi vào hệ thống kiểm tra lại, tình trạng lỗi nói trên đã không còn.</p> <p>Mai Anh tâm sự, trong suốt quá trình đăng ký, điều chỉnh nguyện vọng, nộp lệ phí, em cũng nhiều lần gặp trục trặc, thấy có lỗi khi thao tác trên hệ thống. Em thường chọn cách tự thoát khỏi hệ thống, chờ một thời gian vào lại sẽ thấy trơn tru.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/z373335344740708cc4bdceeb8ff8b15665f72de3d1ee1-1663562905809.jpg\" alt=\"Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần - 1\" data-width=\"1200\" data-height=\"2057\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/z373335344740708cc4bdceeb8ff8b15665f72de3d1ee1-1663562905809.jpg\" data-photo-id=\"2141009\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141009\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-thi-sinh-boi-roi-vi-nhan-thong-bao-do-dai-hoc-lap-lai-tu-20-60-lan-20220919112247170.htm\"> <figcaption> <p>Nguyện vọng đã đỗ của thí sinh bị lặp lại rất nhiều lần trên hệ thống (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Minh Phương (Bình Dương) cũng cho biết đã gặp phải tình trạng tương tự. Sáng 18/9, khi Phương vào hệ thống để xác nhận nhập học thì thấy nguyện vọng đã trúng tuyển của em bị lặp lại cả chục lần. Khi nữ sinh thoát khỏi hệ thống và vào lại, web hiển thị đang cập nhật dữ liệu. Truy cập liên tục, đến khi vào được hệ thống, Phương lại không thấy phần xác nhận nhập học.</p> <p>\"Lúc em vào không được, em tưởng tài khoản của em bị gì đó. Em run lắm. Đến khi vào được mà không có chỗ xác nhận, em càng hoảng hơn nữa, chạy đi hỏi quá trời người. Em tưởng Bộ GD&amp;ĐT khóa luôn tài khoản của em rồi, không cho xác nhận nữa. Mấy bạn bè của em cũng gặp tình trạng tương tự, ai cũng hoảng\", Phương kể.</p> <p>Đến 15h chiều 18/9, Minh Phương đã vào lại được hệ thống và xác nhận nhập học bình thường.</p> <p>Trên các diễn đàn, rất nhiều thí sinh cho biết cũng gặp tình trạng tương tự như Mai Anh và Minh Phương: nguyện vọng trúng tuyển bị lặp lại hàng loạt trên hệ thống hỗ trợ tuyển sinh chung. Có thí sinh cho biết nguyện vọng bị lặp lại trên 60 lần. Đa số các em đều chia sẻ cảm xúc bối rối, hoang mang khi gặp tình huống này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20828%201306'%2F%3E\" alt=\"Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần - 2\" data-width=\"828\" data-height=\"1306\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/anh-1663565437580.jpeg\" data-photo-id=\"2141075\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141075\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-thi-sinh-boi-roi-vi-nhan-thong-bao-do-dai-hoc-lap-lai-tu-20-60-lan-20220919112247170.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/anh-1663565437580.jpeg\"> <figcaption> <p>Thí sinh trao đổi với nhau về việc nhận thông báo đỗ tại một diễn đàn. (Ảnh: chụp màn hình).</p> </figcaption></figure> <p>Theo hướng dẫn của Bộ GD&amp;ĐT từ ngày 18/9 đến 17h ngày 30/9, Bộ sẽ mở hệ thống để thí sinh xác nhận nhập học trực tuyến trước khi nhập học tại cơ sở đào tạo. Trước 17h ngày 30/9, tất cả thí sinh phải xác nhận nhập học trực tuyến trên hệ thống.</p> <p>Đối với những thí sinh không xác nhận nhập học trong thời hạn quy định, nếu không có lý do chính đáng sẽ coi như từ chối nhập học và cơ sở đào tạo có quyền không tiếp nhận.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Nhiều thí sinh bối rối vì nhận thông báo đỗ đại học lặp lại từ 20 - 60 lần - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/nhieu-thi-sinh-nhan-thong-bao-do-hang-loat-nguyen-vong-1-1663561060645.jpeg\" data-photo-id=\"2140943\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140943\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-thi-sinh-boi-roi-vi-nhan-thong-bao-do-dai-hoc-lap-lai-tu-20-60-lan-20220919112247170.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/nhieu-thi-sinh-nhan-thong-bao-do-hang-loat-nguyen-vong-1-1663561060645.jpeg\"> <figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022 (Ảnh: Mạnh Quân).</figcaption></figure> <p>Trao đổi với PV <em>Dân trí</em>, đại diện một trường đại học tại Hà Nội cho biết tính đến sáng ngày 19/9, tỷ lệ xác nhận trên hệ thống hỗ trợ tuyển sinh chung của các thí sinh trúng tuyển vào trường này đã là hơn 80%, tuy nhiên chưa ghi nhận phản hồi của thí sinh về vấn đề nhầm lẫn trên. Những phản ánh thường gặp nhất của thí sinh thời điểm này đa số là điền sai tổ hợp hoặc sai phương thức, đều đã được tạo điều kiện hỗ trợ, hướng dẫn.</p> <p>\"Với những thí sinh gặp trường hợp có lỗi khi xác nhận nguyện vọng trên hệ thống, tốt nhất các bạn nên báo lại Bộ GD&amp;ĐT. Vì hệ thống của Bộ mới là hệ thống có quyền kiểm soát cao nhất\", vị đại diện nói.</p> <p>Đại diện một trường đại học khác thì cho biết các nhóm hỗ trợ tân sinh viên của nhà trường cũng không nhận được thông tin về tình trạng này. Tuy nhiên, theo ông, một số thí sinh có thể gặp phải lỗi trên do truy cập vào hệ thống hỗ trợ tuyển sinh chung quá sớm.</p> <p>\"Có thể vào sáng 18/9 khi các em truy cập, hệ thống chưa mở, chưa sẵn sàng vì đây là thời gian các trường còn đối soát dữ liệu trước khi hệ thống hoạt động. Sau đó, khi hệ thống đã sẵn sàng, các em truy cập bình thường và không còn thấy lỗi nữa. Bởi vậy, tôi thấy đây không là vấn đề đáng quan ngại\", vị đại diện cho hay.</p> </div>"}