{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/chuong-trinh-ngu-van-theo-huong-mo-vi-sao-hoc-sinh-van-di-hoc-them-20221028103527801.htm", "title": "Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm?", "abstract": "(Dân trí) - Một số ý kiến cho rằng, nhu cầu học thêm có thể tăng lên khi học sinh không được kiểm tra, thi cử bằng những ngữ liệu có sẵn trong sách giáo khoa môn Ngữ văn.", "content_html": "<div class=\"singular-content\"> <p><strong>Dạy thêm, học thêm thay đổi ra sao sau khi đổi mới chương trình Ngữ văn?</strong></p> <p>Bước vào cấp 3 được 1 tháng, em Trần Thanh Tâm - Học sinh lớp 10 tại một trường THPT ở Hà Nội đã xin bố mẹ đi học thêm Ngữ văn.</p> <p>Anh Hùng - bố của Tâm khá bất ngờ với quyết định của con gái. \"Mỗi tháng, tôi tốn một khoản tiền lớn cho con đi học thêm, nhưng chưa từng đầu tư vào môn Ngữ văn\", anh Hùng nói.</p> <p>Thanh Tâm cho biết, em là học sinh chuyên tự nhiên nên có xu hướng ngại học Ngữ văn. Em sợ viết văn, sợ học thuộc để trả bài cũ rồi lại quên luôn. Lên lớp 10, Tâm được học chương trình Ngữ văn theo sách giáo khoa mới.</p> <p>\"Tự nhiên em thấy học Văn vui hơn vì không còn phải học thuộc mà được tranh luận, thuyết trình, viết ra quan điểm riêng của mình. Tuy nhiên, những bài tập đó đòi hỏi em nâng cao các kỹ năng mềm, nhất là nói và nghe. Em nghe nói bài kiểm tra định kỳ có thể không ra đề theo văn bản trong sách nên quyết định học thêm để nâng cao kiến thức, kỹ năng làm bài\", Tâm nói.</p> <p>Tâm cho biết, trong lớp học thêm, em không phải học nhiều tác phẩm Văn học, làm đề phân tích hay cảm nhận. Thay vào đó, em được học kỹ năng nói trước đám đông về một chủ đề có liên quan đến bài học, được dạy cách bày tỏ quan điểm để thuyết phục người khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/doi-moi-chuong-trinh-ngu-van-lieu-nhu-cau-hoc-them-cang-tangdocx-1666926885337.jpeg\" alt=\"Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/doi-moi-chuong-trinh-ngu-van-lieu-nhu-cau-hoc-them-cang-tangdocx-1666926885337.jpeg\" data-photo-id=\"2195416\" data-width=\"1427\" data-height=\"951\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195416\" data-content-target=\"/giao-duc-huong-nghiep/chuong-trinh-ngu-van-theo-huong-mo-vi-sao-hoc-sinh-van-di-hoc-them-20221028103527801.htm\"> <figcaption>Học sinh ở trường về lại tất tưởi đi học thêm (Ảnh minh họa: Mạnh Quân).</figcaption></figure> <p>Khác với Thanh Tâm, em Nguyễn Bảo Trân - Học sinh lớp 10 ở quận Cầu Giấy (Hà Nội) sắp đi học thêm tại một trung tâm đào tạo giọng nói và kỹ năng mềm. Mục đích của em là phục vụ cho các yêu cầu của môn Ngữ văn.</p> <p>Theo Bảo Trân, chương trình Ngữ văn mới khó đối với em. Trước kia, em chỉ việc chép bài và thuộc bài đầy đủ. Bây giờ, bài tập Ngữ văn yêu cầu làm việc nhóm, thuyết trình, có khi phải tranh luận, phản biện ý kiến của các bạn. Nếu không học thêm kỹ năng mềm thì em khó đáp ứng bài tập trên lớp.</p> <p>Thầy Nguyễn Quốc Huy - Giáo viên Ngữ văn tại một số trung tâm <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/chuong-trinh-ngu-van-theo-huong-mo-vi-sao-hoc-sinh-van-di-hoc-them-20221028103527801.htm\">giáo dục</a> ở Hà Nội cho rằng, việc học thêm sẽ không bị hạn chế dù chương trình có đổi mới. Tuy nhiên, cách dạy phải thay đổi để đáp ứng nhu cầu mới của người học, không thể \"học tủ\" mãi như trước.</p> <p>Theo thầy Huy, chương trình mới thậm chí có thể khiến <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/chuong-trinh-ngu-van-theo-huong-mo-vi-sao-hoc-sinh-van-di-hoc-them-20221028103527801.htm\">phụ huynh</a> và học sinh nóng ruột tìm chỗ học thêm hơn. Học sinh thi theo ngữ liệu ngoài sách giáo khoa, đề thi đổi mới trong khi các em học ở trường chưa chắc đã bắt nhịp được với chương trình mới, cách dạy của giáo viên có thể chưa được cập nhật.</p> <p>Ví dụ, bài tập yêu cầu học sinh viết bài luận giới thiệu bản thân, viết báo cáo khoa học là những đề bài mới mẻ nên chưa nhiều giáo viên ở trường dạy tốt. Khi đó, học sinh bắt buộc phải tìm giáo viên bên ngoài để được bổ trợ. Việc học thêm lúc này vừa nâng cao kỹ năng, kiến thức thiết thực cho học sinh, vừa phục vụ cho kiểm tra, thi cử.</p> <p>Sau này, khi chương trình mới áp dụng cho lớp 9 và lớp 12, những khối lớp đứng trước các kỳ thi quan trọng. Nếu đề thi ngày càng đổi mới thì học sinh càng lo lắng, muốn đi học thêm hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20439'%2F%3E\" alt=\"Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/doi-moi-chuong-trinh-ngu-van-lieu-nhu-cau-hoc-them-cang-tangdocx-1666926885485.png\" data-photo-id=\"2195417\" data-width=\"660\" data-height=\"439\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195417\" data-content-target=\"/giao-duc-huong-nghiep/chuong-trinh-ngu-van-theo-huong-mo-vi-sao-hoc-sinh-van-di-hoc-them-20221028103527801.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/doi-moi-chuong-trinh-ngu-van-lieu-nhu-cau-hoc-them-cang-tangdocx-1666926885485.png\"> <figcaption>Trước chương trình đổi mới, học sinh có thể càng \"nóng ruột\" tìm chỗ học thêm (Ảnh minh họa: Kiều Phương).</figcaption></figure> <p>\"Giáo viên dạy thêm sẽ dựa vào sách giáo khoa để bổ trợ cho học sinh theo từng chùm tác giả, thời kỳ và thể loại. Thay vì dạy theo một lộ trình được sắp xếp sẵn như trước thì giáo viên linh hoạt sắp xếp phù hợp với từng nhóm học sinh, giúp các em phát huy năng lực của mình\", thầy Huy nói.</p> <p>Thầy Huy cho biết, những năm trước, đa phần học sinh cuối cấp mới đi học thêm Ngữ văn. Năm nay, đã có rất nhiều học sinh lớp nhỏ hơn đăng ký học.</p> <p>Tại trung tâm giáo dục nơi thầy Huy đang giảng dạy, trước kia, mỗi năm bán được 1000 khóa học trực tuyến Ngữ văn đã là cao. Nhưng chỉ trong 2 tháng qua, khóa Ngữ văn lớp 6 đã có hơn 1700 lượt đăng ký, con số này còn tiếp tục tăng lên.</p> <p>Cô Lê Thị Thu - Giáo viên Ngữ văn tại một trường THPT ở Hà Tĩnh cũng e ngại học sinh sẽ học thêm nhiều hơn sau khi chương trình Ngữ văn mới được triển khai.</p> <p>Theo cô Thu, với xu hướng ra đề ngoài sách giáo khoa, người học buộc phải mở rộng biên độ kiến thức, kỹ năng và ngữ liệu. Tuy nhiên, học sinh sẽ được học nhiều điều thực chất hơn, chứ không phải \"học tủ\", luyện thi các văn bản trong sách như trước.</p> <p>\"Học thêm xuất phát từ nhu cầu cá nhân và những đòi hỏi của xã hội. Bởi khi người học có mục tiêu, lựa chọn nghề nghiệp thì họ cần học để nâng cao kiến thức. Quan trọng là tư duy của học sinh được thay đổi theo hướng tiến bộ hơn\", cô Thu nói.</p> <p>Cô Thu cho rằng, dạy thêm sẽ thay đổi theo hướng tăng cường rèn luyện kỹ năng đọc - hiểu, kỹ năng mềm, tạo lập văn bản và kiến thức về thể loại, ngữ pháp cho học sinh. Mục tiêu là để học sinh có thể vận dụng kiến thức, kỹ năng để thực hiện mọi yêu cầu kiểm tra, thi cử và áp dụng vào cuộc sống.</p> <p>\"Tuy nhiên, hiệu quả trong kiểm tra, thi cử chỉ mang tính chất tương đối. Bởi cho dù là giáo viên lâu năm, khi đứng trước một bài thơ mới toanh, của một tác giả lạ, không biết hoàn cảnh ra đời thì cũng khó hiểu và bình được hết cái hay của tác phẩm, nói gì đến học sinh chỉ có 90 phút để làm bài\", cô Thu nói.</p> <p><strong>Sẽ có sự chọn lọc giáo viên </strong></p> <p>Thầy Huy nhận định, chương trình mới sẽ tạo ra một cuộc chọn lọc giáo viên. Đó là một \"cuộc chơi\" mới, công bằng hơn. Giáo viên có năng lực thực sự sẽ được lựa chọn, những thầy cô nào chỉ giỏi \"dạy tủ\" thì bị đào thải.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201427%20951'%2F%3E\" alt=\"Chương trình Ngữ văn theo hướng mở: Vì sao học sinh vẫn đi học thêm? - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/doi-moi-chuong-trinh-ngu-van-lieu-nhu-cau-hoc-them-cang-tangdocx-1666926885719.jpeg\" data-photo-id=\"2195418\" data-width=\"1427\" data-height=\"951\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195418\" data-content-target=\"/giao-duc-huong-nghiep/chuong-trinh-ngu-van-theo-huong-mo-vi-sao-hoc-sinh-van-di-hoc-them-20221028103527801.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/doi-moi-chuong-trinh-ngu-van-lieu-nhu-cau-hoc-them-cang-tangdocx-1666926885719.jpeg\"> <figcaption>Giáo viên phải tự làm mới mình để không bị đào thải (Ảnh minh họa: Mạnh Quân).</figcaption></figure> <p>Trước kia, đa số các em học giáo viên nào trên lớp thì sẽ chọn học thêm với thầy cô đó để đồng bộ lộ trình. Bây giờ, các em không phải chú trọng vào học nội dung tác phẩm để đi thi mà chủ yếu học kỹ năng và phương pháp. Học sinh có thể thoải mái lựa chọn thầy cô để học. Ai truyền cảm hứng tốt, có cách dạy hay, kích thích khả năng của học sinh thì sẽ được chọn.</p> <p>Khi đó, học sinh sẽ chọn được thầy cô thực sự có năng lực. Những giáo viên có kinh nghiệm, chuyên môn và phương pháp dạy cập nhật sẽ có nhiều cơ hội để thể hiện mình. Giáo viên nào không có nền tảng kiến thức, chỉ biết một số tác phẩm nhất định để luyện thi thì sẽ không được chọn.</p> <p>Cô Thu cũng cho rằng: \"Học sinh hiện nay rất thông minh, có cách tiếp cận văn chương hiện đại hơn. Với chương trình Ngữ văn mới, giáo viên phải làm mới bản thân. Đặc biệt là giáo viên dạy thêm, nếu không có thực lực, không cập nhật kiến thức và kỹ năng theo yêu cầu đổi mới thì không có học sinh theo học, sẽ bị đào thải\".</p> <p><em>*Tên các nhân vật trong bài đã được thay đổi</em></p> </div>"}