{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm", "title": "Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ", "abstract": "(Dân trí) - Tỷ lệ trẻ em 12 tháng tuổi ở Việt Nam đi nhà trẻ chưa đến 3%. Trong khi đó, thời gian nghỉ thai sản của phụ nữ trung bình là 6 tháng. Nhiều bà mẹ phải nghỉ thêm 6 tháng cho đến khi gửi con đi học.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được Ngân hàng Thế giới đưa ra tại hội nghị sơ kết hai năm thực hiện Nghị định số 105/2020/NĐ-CP của Chính phủ quy định <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm\">chính sách</a> phát triển giáo dục mầm non (GDMN).</p> <p><strong>Gửi trẻ làm tăng 41% xác suất phụ nữ tìm được <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm\">việc làm</a></strong></p> <p>Nghiên cứu của Ngân hàng Thế giới đã khảo sát về chất lượng dịch vụ GDMN và tác động của nó tới con người, bình đẳng giới và kinh tế học thông minh.</p> <p>Đó là những nền tảng trong sự phát triển của tất cả các quốc gia. Việc nâng cao chất lượng GDMN sẽ góp phần tăng cường bình đẳng và phát triển kinh tế.</p> <p>Theo bà Helle Buchhave - Chuyên gia cao cấp về phát triển xã hội, Ngân hàng Thế giới, phụ nữ Việt Nam đang dành nhiều thời gian hơn nam giới cho việc chăm sóc gia đình không được trả lương. Điều này tác động đến lựa chọn tham gia thị trường lao động của nữ giới.</p> <p>\"Chúng tôi biết phụ nữ Việt Nam đang phải hy sinh số tiền tương đương một tháng lương mỗi năm để hoàn thành vai trò chăm sóc gia đình, con cái\", bà Helle Buchhave nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tredocx-1666579068569.jpeg\" alt=\"Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tredocx-1666579068569.jpeg\" data-photo-id=\"2189526\" data-width=\"1125\" data-height=\"880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189526\" data-content-target=\"/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm\"> <figcaption> <p>Ngân hàng Thế giới cho biết, những hy sinh về kinh tế của phụ nữ Việt Nam khi làm mẹ cao gần gấp đôi phụ nữ châu Âu (Ảnh minh họa: Hồng Hạnh).</p> </figcaption></figure> <p>Theo nghiên cứu của Ngân hàng Thế giới về nghề nghiệp của phụ nữ và dịch vụ GDMN ở Việt Nam, việc gửi trẻ giúp tăng 41% xác suất phụ nữ tìm được việc làm có lương, tăng xác suất phụ nữ được làm việc trong các khu vực chính thức lên 26%. Ngoài ra, dịch vụ GDMN cũng tác động tới việc làm của nam giới, nhưng ít hơn nữ giới.</p> <p>Tỷ lệ trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ chiếm chưa đến 3%. Trong khi đó, thời gian nghỉ thai sản của phụ nữ trung bình chỉ có 6 tháng.</p> <p>Điều đó có nghĩa là đa số phụ nữ phải nghỉ việc thêm 6 tháng cho đến khi con đi nhà trẻ. Mất một thời gian để người mẹ chuyển đổi từ các công việc gia đình sang các hoạt động kinh tế chính thức.</p> <p>Ngân hàng Thế giới tính toán, nếu con cái được gửi ở các cơ sở GDMN, xác suất bị nghèo của gia đình sẽ giảm 0,22%. Dịch vụ GDMN cho trẻ từ 6-35 tháng tuổi có thể mang về mức lợi ích ròng bằng 2,45% tổng thu nhập của một hộ gia đình thành thị.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20513'%2F%3E\" alt=\"Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tredocx-1666579068715.png\" data-photo-id=\"2189527\" data-width=\"770\" data-height=\"513\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189527\" data-content-target=\"/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tredocx-1666579068715.png\"> <figcaption>Do đặc thù công việc, nhu cầu gửi trẻ của người lao động tại các khu công nghiệp đa dạng (Ảnh minh họa: H. Nguyễn).</figcaption></figure> <p>Ở các khu đô thị, khu vực FDI ở Việt Nam đang sử dụng 3.615.000 lao động, trong đó có 61% là nữ giới (theo Điều tra lao động việc làm năm 2021 của Tổng cục Thống kê). Tuy nhiên, trong khu vực này, chỉ có 44% trẻ em thành thị dưới 6 tuổi được gửi ở các cơ sở GDMN.</p> <p>\"Khảo sát của chúng tôi cho thấy có nhiều cơ hội cho các cơ sở GDMN ngoài công lập tại các khu công nghiệp (KCN).</p> <p>Không phải tất cả người lao động đều có thể cho con mình tiếp cận với các dịch vụ chăm sóc trẻ em đảm bảo chất lượng, chi phí hợp lý, hoặc có thể sắp xếp thời gian đưa đón thuận lợi. Họ mong muốn có các hoạt động chăm sóc trẻ ngoài giờ học, trong các trường hợp cần thiết.</p> <p>Các cơ sở GDMN ngoài công lập có thể cung cấp các dịch vụ phù hợp với nhu cầu đa dạng của cha mẹ, với các mức chi phí khác nhau\", bà Helle Buchhave nói.</p> <p><strong>GDMN ngoài công lập tại khu công nghiệp chưa đáp ứng đủ nhu cầu</strong></p> <p>Theo báo cáo của Tổ chức Tài chính quốc tế (IFC) tại hội nghị, các dịch vụ GDMN ngoài công lập tại các KCN chưa đáp ứng được nhu cầu của các bậc cha mẹ và trẻ em.</p> <p>Ở các KCN, nhu cầu của người lao động đa dạng. Họ phải làm việc trong thời gian dài, không chỉ từ 8 giờ đến 17 giờ. Họ có nhu cầu về các dịch vụ GDMN khác biệt so với khu vực thành thị.</p> <p>Chị Hằng Vũ - Cán bộ chương trình của IFC cho biết, có 4 mô hình GDMN ngoài công lập chính. Một là, mô hình cơ sở GDMN tại hoặc gần nơi làm việc. Mô hình này đáp ứng nhu cầu của người lao động có thời gian làm việc đặc thù, kéo dài. Công nhân có thể gửi trẻ tại nơi làm việc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201422%20845'%2F%3E\" alt=\"Chưa đến 3% trẻ em 12 tháng tuổi ở Việt Nam được đi nhà trẻ - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tredocx-1666579069006.jpeg\" data-photo-id=\"2189528\" data-width=\"1422\" data-height=\"845\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189528\" data-content-target=\"/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tredocx-1666579069006.jpeg\"> <figcaption>Chị Hằng Vũ - Cán bộ chương trình của IFC trình bày tham luận tại hội nghị (Ảnh: Quang Trường).</figcaption></figure> <p>IFC đã khảo sát tại hai <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/chua-den-3-tre-em-12-thang-tuoi-o-viet-nam-duoc-di-nha-tre-20221024094231184.htm\">doanh nghiệp</a> ở Việt Nam đều có lao động nữ chiếm đa số và một doanh nghiệp ở Ấn Độ.</p> <p>Tại doanh nghiệp da giày ở Đồng Nai, số lao động nữ chiếm 84%, lao động nhập cư chiếm một nửa. Với doanh nghiệp da giày ở Hải Phòng, có 77% lao động là nữ, 70% lao động nhập cư.</p> <p>Mô hình trường mẫu giáo dành cho con em người lao động của các doanh nghiệp này được công nhân đánh giá cao. IFC tính toán, có doanh nghiệp tiết kiệm được hàng triệu USD mỗi năm từ việc cải thiện các dịch vụ chăm sóc con em người lao động tại nơi làm việc.</p> <p>Tại Ấn độ, mô hình này cũng được triển khai. Đặc biệt, họ còn có hình thức nhà trẻ di động hướng đến các công trường xây dựng và các khu ổ chuột.</p> <p>Mô hình thứ hai là cơ sở GDMN ngoài công lập liên kết với công lập. IFC nêu ví dụ tại một công ty ở Phú Thọ có khoảng 2000 lao động. Công ty này liên kết với một trường mầm non công lập để công nhân được gửi con tại đây.</p> <p>Một trong những thế mạnh của mô hình này là việc người lao động có thể tiếp cận các chính sách hỗ trợ của nhà nước.</p> <p>Thứ ba là mô hình cơ sở GDMN dựa vào cộng đồng. IFC khảo sát tại các nhà máy dệt may và da giày ở Campuchia. Luật pháp quy định các nhà máy có nhiều công nhân nữ phải tổ chức cơ sở GDMN tại nơi làm việc.</p> <p>Đặc điểm của mô hình này là do các tổ chức phi chính phủ vận hành và chịu trách nhiệm về quản lý chất lượng. Tuy nhiên, các mô hình dựa vào cộng đồng gặp khó khăn do không có đủ số giáo viên chất lượng, mỗi cơ sở có chương trình đào tạo riêng.</p> <p>Cuối cùng là mô hình lớp và nhóm lớp tư thục. IFC đã khảo sát tại Việt Nam, Trung Quốc, Mông Cổ, mô hình này tập trung tại nơi có nhiều người lao động, hướng tới mối quan hệ hợp tác với nhà nước, người lao động và các bậc cha mẹ.</p> <p>Ở Kenya, hình thức nhượng quyền xã hội được sử dụng để tìm kiếm, đào tạo và hỗ trợ phụ nữ làm kinh doanh, mở rộng dịch vụ chăm sóc trẻ em quy mô nhỏ.</p> </div>"}