{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/3-nu-pho-giao-su-tre-nhat-nam-2022-la-ai-20221102194017260.htm", "title": "3 nữ phó giáo sư trẻ nhất năm 2022 là ai?", "abstract": "(Dân trí) - Ba ứng viên nữ trẻ nhất đủ tiêu chuẩn công nhận phó giáo sư năm nay sinh năm 1986. Trong đó, có hai người thuộc ngành Hóa học, một người thuộc ngành Sinh học.", "content_html": "<div class=\"singular-content\"> <p>Theo thống kê của <em>Dân trí</em>, trong danh sách 383 ứng viên đủ tiêu chuẩn công nhận chức danh giáo sư, phó giáo sư năm 2022, vừa được Hội đồng Giáo sư Nhà nước công bố ngày 1/11, có 3 ứng viên phó giáo sư nữ 36 tuổi - là độ tuổi trẻ nhất của ứng viên nữ năm nay.</p> <p><em><strong>Ứng viên nữ trẻ nhất vượt qua vòng xét duyệt cuối cùng</strong></em> là Trần Nguyễn Phương Lan, sinh ngày 16/08/1986; quê ở phường Trường An, TP Vĩnh Long, tỉnh Vĩnh Long. Bà Lan là ứng viên phó giáo sư ngành Hóa học.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"3 nữ phó giáo sư trẻ nhất năm 2022 là ai? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/pho-giao-sudocx-1667392310105.jpeg\" alt=\"3 nữ phó giáo sư trẻ nhất năm 2022 là ai? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/pho-giao-sudocx-1667392310105.jpeg\" data-photo-id=\"2202860\" data-width=\"1000\" data-height=\"666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202860\" data-content-target=\"/giao-duc-huong-nghiep/3-nu-pho-giao-su-tre-nhat-nam-2022-la-ai-20221102194017260.htm\"> <figcaption>Bà Trần Nguyễn Phương Lan, Trường ĐH Cần Thơ, ứng viên phó giáo sư nữ trẻ nhất năm 2022 (Ảnh: FBNV).</figcaption></figure> <p>Đầu năm 2008, bà Trần Nguyễn Phương Lan tốt nghiệp cử nhân ngành Công nghệ Hóa học tại Trường ĐH Cần Thơ. Sau khi tốt nghiệp đại học, bà Lan làm nhân viên kiểm soát chất lượng tại Nhà máy Sữa Sài Gòn trước khi trở thành giảng viên Bộ môn Kỹ thuật Cơ khí, Khoa Công nghệ, Trường ĐH Cần Thơ vào tháng 7/2009.</p> <p>Tới năm 2011, bà Lan học thạc sĩ tại Trường ĐH Khoa học và Kỹ thuật Quốc gia Đài Loan; sau đó chuyển tiếp chương trình tiến sĩ vào tháng 09/2012 cũng tại trường này. Đến năm 2015, bà được cấp bằng tiến sĩ ngành Kỹ thuật Hóa học.</p> <p>Khi về nước, từ tháng 9/2016 tới nay, bà Lan tiếp tục công việc giảng viên Bộ môn Kỹ thuật Cơ khí, Khoa Công nghệ, Trường ĐH Cần Thơ.</p> <p>Các hướng nghiên cứu chính của ứng viên này gồm: Nghiên cứu về lĩnh vực nhiên liệu sinh học từ các nguồn phụ/phế phẩm nông nghiệp; Tổng hợp vật liệu có nguồn gốc từ phụ/phế phẩm nông nghiệp và ứng dụng trong xử lý môi trường; Nghiên cứu về thiết bị ứng dụng trong lĩnh vực công nghệ hóa học.</p> <p>Tới nay, bà Trần Nguyễn Phương Lan đã hoàn thành 3 đề tài nghiên cứu khoa học, trong đó là chủ nhiệm 2 đề tài cấp cơ sở và là thư ký 1 đề tài cấp quốc gia.</p> <p>Ngoài ra, ứng viên đã công bố 53 bài báo khoa học, trong đó có 42 bài báo khoa học trên tạp chí quốc tế có uy tín; là tác giả chính 4 bài ISI (từ sau khi tốt nghiệp tiến sĩ).</p> <p><em><strong>Ứng viên nữ phó giáo sư thứ hai cùng sinh năm 1986, đã vượt qua vòng xét duyệt cuối cùng</strong></em> là Nguyễn Thị Thu Hà, sinh ngày 14/06/1986, thuộc ngành Hóa học, công tác tại Trường ĐH Sư phạm Hà Nội.</p> <p>Bà Hà quê ở xã Hoằng Đức, huyện Hoằng Hóa, tỉnh Thanh Hóa; tốt nghiệp cử nhân ngành Hóa học tại Trường ĐH Công nghệ Hóa học Quốc gia Ivanovo, Liên bang Nga. Tới năm 2011, bà được Trường ĐH Công nghệ Hóa học Quốc gia Ivanovo cấp bằng thạc sĩ Hóa học. Năm 2014, bà Hà được Bộ Giáo dục và Khoa học, Liên bang Nga trao bằng tiến sĩ ngành Hóa học; chuyên ngành Hóa lý.</p> <p>Từ tháng 1/2016 đến nay, bà Nguyễn Thị Thu Hà là giảng viên Khoa Hóa học, Trường ĐH Sư Phạm Hà Nội.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"3 nữ phó giáo sư trẻ nhất năm 2022 là ai? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%201000'%2F%3E\" alt=\"3 nữ phó giáo sư trẻ nhất năm 2022 là ai? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/pho-giao-sudocx-1667392310502.jpeg\" data-photo-id=\"2202861\" data-width=\"1000\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202861\" data-content-target=\"/giao-duc-huong-nghiep/3-nu-pho-giao-su-tre-nhat-nam-2022-la-ai-20221102194017260.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/pho-giao-sudocx-1667392310502.jpeg\"> <figcaption>Bà Nguyễn Thị Thu Hà, giảng viên Khoa Hóa học, Trường ĐH Sư Phạm Hà Nội (Ảnh: Trường ĐH Sư phạm Hà Nội).</figcaption></figure> <p>Về thành tích nghiên cứu khoa học, ứng viên này đã hoàn thành 2 đề tài nghiên cứu khoa học cấp trường, 1 đề tài cấp Bộ với vai trò chủ nhiệm và đảm nhận vai trò thư ký khoa học 2 đề tài NAFOSTED (Quỹ phát triển khoa học và công nghệ quốc gia) đã nghiệm thu.</p> <p>Bà Hà là tác giả/đồng tác giả của 68 công trình khoa học, trong đó có 30 bài báo khoa học trên tạp chí quốc tế có uy tín thuộc danh mục ISI; đồng tác giả 1 bằng độc quyền sáng chế đã được chấp nhận đơn hợp lệ và có văn bản xác nhận khả năng bảo hộ của Viện Khoa học Sở hữu Trí tuệ.</p> <p>Hướng nghiên cứu chủ yếu của bà Hà là ứng dụng các phương pháp hóa học tính toán trong nghiên cứu các vấn đề: cơ chế, bản chất vi mô của quá trình hấp phụ, và nghiên cứu lý thuyết cơ chế phản ứng trên xúc tác dị thể; cấu trúc electron và tính chất của các vật liệu tiên tiến định hướng ứng dụng trong lĩnh vực năng lượng và quang xúc tác.</p> <p><em><strong>Ứng viên phó giáo sư nữ 36 tuổi còn lại</strong></em> là Vũ Bích Ngọc, sinh ngày 02/03/1986, ứng viên phó giáo sư ngành Sinh học, công tác tại Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TP.HCM.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"3 nữ phó giáo sư trẻ nhất năm 2022 là ai? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%201000'%2F%3E\" alt=\"3 nữ phó giáo sư trẻ nhất năm 2022 là ai? - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/pho-giao-sudocx-1667392310641.jpeg\" data-photo-id=\"2202862\" data-width=\"800\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202862\" data-content-target=\"/giao-duc-huong-nghiep/3-nu-pho-giao-su-tre-nhat-nam-2022-la-ai-20221102194017260.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/pho-giao-sudocx-1667392310641.jpeg\"> <figcaption>Bà Vũ Bích Ngọc tại phòng thí nghiệm Viện Tế bào gốc (Ảnh: ĐH Quốc gia TPHCM).</figcaption></figure> <p>Bà Ngọc quê ở xã Thái Đô, huyện Thái Thụy, tỉnh Thái Bình. Năm 2008, ứng viên này tốt nghiệp cử nhân ngành Sinh học, chuyên ngành Sinh lý học người và động vật tại Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TPHCM.</p> <p>Đến năm 2012, bà được Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TPHCM cấp bằng thạc sĩ ngành Sinh học, chuyên ngành Sinh học thực nghiệm hướng sinh lý động vật. Năm 2017, bà nhận bằng tiến sĩ Sinh học cũng tại trường này.</p> <p>Từ tháng 7 năm 2019 đến nay, bà Ngọc là nghiên cứu viên, Trưởng phòng Trung tâm đổi mới sáng tạo và sản xuất thực nghiệm của Viện Tế bào gốc; giảng viên thỉnh giảng tại Trường ĐH Khoa học Tự Nhiên, ĐH Quốc gia TPHCM.</p> <p>Hướng nghiên cứu chủ yếu của ứng viên này gồm: Nghiên cứu cơ bản về sinh học tế bào, cơ chế bệnh lý trên động vật; Công nghệ tế bào trong vật liệu y sinh học; Ứng dụng công nghệ tế bào trong điều trị lý thoái hóa và tổn thương (bao gồm các bệnh về cơ, xương, khớp, tim mạch, tiểu đường, phổi).</p> <p>Bà Vũ Bích Ngọc đã hoàn thành 22 đề tài/dự án nghiên cứu khoa học từ cấp cơ sở trở lên; công bố 55 bài báo khoa học, trong đó 49 bài báo khoa học trên tạp chí quốc tế có uy tín.</p> <p>Bà Ngọc từng nhận được bằng khen \"Gương mặt trẻ tiêu biểu Việt Nam Việt Nam 2017 trong lĩnh vực nghiên cứu khoa học\" của Thủ tướng chính phủ; giải thưởng Quả cầu Vàng năm 2017 trong lĩnh vực Sinh học - Công nghệ sinh học.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\">Theo quy định, trong 15 ngày kể từ ngày công bố danh sách, nếu không nhận được đơn thư, phản ánh, Chủ tịch Hội đồng Giáo sư nhà nước sẽ ký quyết định công nhận các ứng viên đạt chuẩn giáo sư, phó giáo sư năm 2022.</div> </div>"}