{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/truong-hoc-ra-sao-khi-hoc-sinh-bi-cuon-vao-chuyen-com-ao-20221015222508024.htm", "title": "Trường học ra sao khi học sinh bị cuốn vào \"chuyện cơm áo\"", "abstract": "(Dân trí) - \"Tình trạng lạm thu đang làm xấu hình ảnh một số nhà trường. Tiền không có lỗi, lỗi lớn nhất là những người thu nó từ tay phụ huynh không rõ ràng khiến nhà trường mất đi sự thiêng liêng vốn có\".", "content_html": "<div class=\"singular-content\"> <p>Trên đây là chia sẻ của một số chuyên gia về tình trạng lạm thu ở các nhà trường hiện nay. Mặc dù các văn bản đã đến tay các cơ sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/truong-hoc-ra-sao-khi-hoc-sinh-bi-cuon-vao-chuyen-com-ao-20221015222508024.htm\">giáo dục</a> nhưng đâu đó, việc lạm thu vẫn âm ỉ khiến nhiều phụ huynh bức xúc.</p> <p><strong>Vì vật chất mà nảy sinh lạm thu</strong></p> <p>Đầu năm 2018, PV báo <em>Dân trí</em> theo đuổi sự việc của một <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/truong-hoc-ra-sao-khi-hoc-sinh-bi-cuon-vao-chuyen-com-ao-20221015222508024.htm\">phụ huynh</a> ở Hà Nội bị \"tẩy chay\" vì chị trót phản đối quỹ lớp vào đầu năm học. </p> <p>Mới đây, vào đầu năm học mới 2022, chị Mai (quận Thanh Xuân, Hà Nội) tâm sự với chúng tôi về việc con gái chị bị các bạn trong lớp cô lập vì mẹ trót phản đối quỹ Ban phụ huynh ở nhóm Zalo của lớp.</p> <p>Rõ ràng chuyện thu chi có thể xem là \"vật ngoài thân\" nhưng hai câu chuyện trên đây cho thấy, thực tế nó đang ảnh hưởng đến việc học tập của nhiều học sinh và cả môi trường giáo dục.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trường học ra sao khi học sinh bị cuốn vào chuyện cơm áo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/hoc-sinh-tieu-hoc5-crop-1664355452267.jpeg\" alt=\"Trường học ra sao khi học sinh bị cuốn vào chuyện cơm áo - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/hoc-sinh-tieu-hoc5-crop-1664355452267.jpeg\" data-photo-id=\"2154089\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154089\" data-content-target=\"/giao-duc-huong-nghiep/truong-hoc-ra-sao-khi-hoc-sinh-bi-cuon-vao-chuyen-com-ao-20221015222508024.htm\"> <figcaption> <p>Chuyện thu chi là \"vật ngoài thân\" nhưng nó đang ảnh hưởng đến việc học tập của nhiều đứa trẻ (Ảnh: M.Hà).</p> </figcaption></figure> <p>Chia sẻ với PV <em>Dân trí</em> về câu hỏi: \"Hầu như đầu năm học nào, việc lạm thu cũng \"nóng\" trên mạng xã hội, vậy hạnh phúc của học sinh sẽ ra sao khi phụ huynh và nhà trường luôn bị gắn liền với việc lạm thu\"?</p> <p>Thầy Nguyễn Quốc Bình, Hiệu trưởng Trường THCS-THPT Lương Thế Vinh (Hà Nội) cho rằng, lâu nay chúng ta gọi các khoản thu chưa đúng là \"lạm thu\" thực ra vẫn chưa đúng.</p> <p>Chúng ta phải gọi thẳng đấy là \"thu sai\". Có thể nói việc thu sai không phải từ bây giờ mới được đưa ra bởi đây là câu chuyện gây bức xúc trong xã hội cũng như với <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae8934a01660018e67e1c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae8934a01660018e67e1c\" data-content-target=\"/giao-duc-huong-nghiep/truong-hoc-ra-sao-khi-hoc-sinh-bi-cuon-vao-chuyen-com-ao-20221015222508024.htm\">phụ huynh học sinh</a> nhiều năm nay.</p> <p>Trong khi đó, việc xử lý vẫn chưa quyết liệt mặc dù đã có các văn bản hướng dẫn và quy định cụ thể.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Trao đổi với PV <em>Dân trí </em>ngày 14/10, một lãnh đạo Sở GD&amp;ĐT Hà Nội cho biết, hàng năm các cơ quan quản lý vẫn quán triệt đến các cơ sở giáo dục để chấn chỉnh về việc lạm thu. </p> <p>Mặc dù văn bản đầy đủ nhưng do người đứng đầu nhà trường, đâu đó vẫn xảy ra tình trạng nhà trường lạm thu hoặc \"xé nhỏ\" các khoản thu khiến phụ huynh bức xúc. </p> </div> <p>\"Việc xử lý thu sai hoặc lạm thu không phải khó, vấn đề là phải có chế tài xử lý quyết liệt một vài khoản thu sai ở một số trường.</p> <p>Có như vậy, chúng ta có thể răn đe được một số trường khác, nếu không, nhiều trường sẽ mượn hình thức này hay hình thức khác để lạm thu.</p> <p>Và đặc biệt, nếu thu sai, các cơ quan chức năng phải xử lý người đứng đầu nhà trường\", thầy Bình nói.</p> <p>Về điều này, TS Nguyễn Tùng Lâm, Phó Chủ tịch Hội tâm lý Giáo dục Hà Nội, Chủ tịch Hội đồng Trường THPT Đinh Tiên Hoàng (Hà Nội) cũng thừa nhận, tình trạng lạm thu rõ ràng ảnh hưởng đến hình ảnh của nhiều nhà trường và hạnh phúc của học sinh.</p> <p>Nhà trường phải thực sự dân chủ, chỉ có dân chủ, thầy trò mới sáng tạo và có trường học hạnh phúc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trường học ra sao khi học sinh bị cuốn vào chuyện cơm áo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201246%20831'%2F%3E\" alt=\"Trường học ra sao khi học sinh bị cuốn vào chuyện cơm áo - 2\" data-width=\"1246\" data-height=\"831\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/z3467045506226e23e7476e9b8d2d07732ddc517ace6a1-crop-1664185069526.jpeg\" data-photo-id=\"2150381\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150381\" data-content-target=\"/giao-duc-huong-nghiep/truong-hoc-ra-sao-khi-hoc-sinh-bi-cuon-vao-chuyen-com-ao-20221015222508024.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/z3467045506226e23e7476e9b8d2d07732ddc517ace6a1-crop-1664185069526.jpeg\"> <figcaption> <p>Nhà trường và giáo viên chỉ nên làm tốt chuyên môn còn chính quyền địa phương phải đứng ra huy động \"xã hội hóa\" (Ảnh: M. Hà).</p> </figcaption></figure> <p><strong>Nhà trường không nên \"vừa đá bóng, vừa thổi còi\"</strong></p> <p>Cũng theo TS Nguyễn Tùng Lâm, hiện nay nhiều trường học đang lạm dụng Ban phụ huynh để thực hiện nhiều khoản thu ngoài quy định.</p> <p>Nhiều người gọi Ban phụ huynh là \"cánh tay nối dài\" của nhà trường nhưng ông cho rằng, thay vì chỉ chăm chăm vào chuyện thu quỹ nọ quỹ kia, chúng ta nên phối hợp để ban này hoạt động đúng nghĩa, đó là hỗ trợ nhà trường thực hiện các hoạt động liên quan đến giáo dục một cách bài bản.</p> <p>Quan trọng là nhà trường phải đứng ra hướng dẫn để Ban này thực hiện đúng chức trách, giúp đỡ nhà trường chứ không phải chỉ huy động tiền mua điều hòa, rèm cửa hoặc thu để mua cái nọ cái kia…</p> <p>Làm thế nào để Ban đại diện phụ huynh không phải đại diện cho ai. Họ phải chính là họ, để khi có xảy ra lạm thu, người đứng đầu cơ sở giáo dục và giáo viên chủ nhiệm phải chịu trách nhiệm chứ không phải Ban phụ huynh.</p> <p>Đặc biệt, TS Nguyễn Tùng Lâm cho rằng, không nên để nhà trường \"vừa đá bóng vừa thổi còi\" như hiện nay. Nghĩa là không nên để nhà trường vừa tự huy động vốn xã hội hóa rồi lại tự chi sẽ dễ xảy ra sai sót.</p> <p>\"Do nguồn lực cho giáo dục công lập hiện nay còn hạn chế nên các cơ sở giáo dục phải huy động nguồn xã hội hóa.</p> <p>Nếu bắt thầy cô giáo đứng ra thu tiền, minh bạch hiệu quả thì tốt nhưng một khi họ thực hiện không hiệu quả thì xã hội bức xúc.</p> <p>Chính vì vậy theo tôi, nhà trường và giáo viên chỉ nên làm tốt chuyên môn còn chính quyền địa phương phải đứng ra huy động vốn từ các doanh nghiệp thay vì nhà trường, có như vậy mới rõ ràng, minh bạch\", TS Nguyễn Tùng Lâm nêu ý kiến.</p> <p>PGS.TS Trần Thành Nam (Trường ĐH Giáo dục - ĐH Quốc gia Hà Nội) cho rằng, mặc dù chúng ta đã có thông tư của Bộ GD&amp;ĐT về các khoản nhà trường được phép và không được phép thu nhưng lại chưa có hướng dẫn rõ ràng.</p> <p>Điều quan trọng cần phải làm như thế nào để việc huy động nguồn lực \"xã hội hóa\" phải thực sự minh bạch, tự nguyện theo đúng bản chất của tự nguyện chứ không phải là sự gợi ý đằng sau.</p> <p>Đặc biệt, người đứng đầu nhà trường luôn là người hiểu biết rõ những khoản thu nào đúng, những khoản thu nào là lạm dụng nên cần xử lý nghiêm để làm gương nếu trường nào để xảy ra sai phạm.</p> </div>"}