{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm", "title": "Bộ trưởng Bộ GD&ĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập", "abstract": "(Dân trí) - Năm học 2021-2022, cả nước có hơn 16 nghìn giáo viên nghỉ việc, chuyển việc ra khỏi ngành Giáo dục. Trong đó, số giáo viên công lập nghỉ việc là hơn 10 nghìn người.", "content_html": "<div class=\"singular-content\"> <p>Thông tin này vừa được đưa ra tại báo cáo gửi đại biểu Quốc hội về một số thông tin của lĩnh vực <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm\">giáo dục</a> và đào tạo trong phiên thảo luận về tình hình KT-XH của Bộ trưởng Bộ Giáo dục và Đào tạo (GD&amp;ĐT) Nguyễn Kim Sơn.</p> <p><strong>Hơn 16 nghìn giáo viên nghỉ việc</strong></p> <p>Theo báo cáo này, năm học 2021-2022, cả nước có 16.265 giáo viên nghỉ việc, chuyển việc ra khỏi ngành Giáo dục. Trong đó, số giáo viên công lập nghỉ việc là hơn 10 nghìn người, số giáo viên ngoài công lập nghỉ việc là 5.858 người.</p> <p>Như vậy, số giáo viên công lập nghỉ việc cao gần gấp đôi giáo viên ngoài công lập nghỉ việc. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Bộ GDĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/giao-vien-tieu-hoc-ha-noi-edited-1664185261467.jpeg\" alt=\"Bộ trưởng Bộ GDĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập - 1\" data-width=\"680\" data-height=\"510\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/giao-vien-tieu-hoc-ha-noi-edited-1664185261467.jpeg\" data-photo-id=\"2150387\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150387\" data-content-target=\"/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm\"> <figcaption> <p>Số giáo viên công lập nghỉ việc cao gần gấp đôi số giáo viên ngoài công lập nghỉ việc (Ảnh: M. Hà).</p> </figcaption></figure> <p>Trong đó, giáo viên cấp mầm non nghỉ việc nhiều nhất với 6.391 người, đến cấp tiểu học với 4.493 giáo viên nghỉ việc; cấp trung học cơ sở có 3.425 giáo viên nghỉ việc; cấp trung học phổ thông có 1.956 giáo viên nghỉ việc. </p> <p>Lý giải về thực trạng này, Bộ GD&amp;ĐT cho rằng, giáo viên nghỉ việc, chuyển việc ra khỏi ngành chủ yếu tập trung ở các vùng có điều kiện kinh tế - xã hội phát triển như: Hà Nội, Thành phố Hồ Chí Minh, Đà Nẵng, Đồng Nai, Bà Rịa - Vũng Tàu, Bình Dương...</p> <p>Ở khu vực này, giáo viên có nhiều lựa chọn để chuyển đổi nghề nghiệp với mức thu nhập cao hơn. Chẳng hạn, giáo viên nghỉ việc sẽ chuyển sang làm việc ở các trường tư thục hoặc chuyển sang làm việc ở các lĩnh vực khác có thu nhập cao hơn. Một số ít địa phương có điều kiện kinh tế - xã hội khó khăn như: Gia Lai, Sơn La…, số giáo viên nghỉ việc cũng nhiều hơn các địa phương khác.</p> <p>Đối với cơ sở giáo dục mầm non ngoài công lập, sở dĩ giáo viên nghỉ việc bởi trong hơn 2 năm ảnh hưởng dịch Covid-19, một số cơ sở giáo dục mầm non ngoài công lập phải đóng cửa, dẫn đến giáo viên ở các cơ sở này phải tìm kiếm việc làm khác. Một số giáo viên mầm non không phải người địa phương cũng trở về quê cùng gia đình tránh dịch và không trở lại.</p> <p>Về tình trạng giáo viên công lập nghỉ việc cao gần gấp đôi giáo viên ngoài công lập, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho rằng, chủ yếu là do chế độ, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm\">chính sách</a> về tiền lương còn nhiều bất cập, lương giáo viên chưa đủ để trang trải cuộc sống.</p> <p>Hiện nay, giáo viên công tác trong 5 năm đầu có thu nhập bình quân từ lương và phụ cấp khoảng 6 triệu đồng/tháng/người; trong khi đó, chi phí thiết yếu cho cuộc sống khá cao. Mặt khác, sự phát triển của các thành phần kinh tế trong thời kỳ đổi mới đã tạo ra nhiều cơ hội lựa chọn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm\">việc làm</a> khác cho đội ngũ giáo viên. </p> <p>Để hạn chế tình trạng giáo viên nghỉ việc, Bộ GD&amp;ĐT đề nghị Quốc hội cho phép xây dựng Luật Nhà giáo, nhằm hoàn thiện hệ thống pháp luật liên quan đến tiêu chuẩn, tuyển dụng, quản lý, đãi ngộ, tôn vinh nhà giáo.</p> <p>\"Đề nghị Nhà nước quan tâm hơn tới chính sách tiền lương và các chế độ ưu đãi khác của viên chức giáo dục, để tiền lương và thu nhập của viên chức giáo dục cơ bản đáp ứng được nhu cầu của cuộc sống\", báo cáo nêu rõ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Bộ GDĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Bộ trưởng Bộ GDĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập - 2\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/giao-vien-mam-non-crop-1664185245615.jpeg\" data-photo-id=\"2150386\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150386\" data-content-target=\"/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/giao-vien-mam-non-crop-1664185245615.jpeg\"> <figcaption> <p>Giáo viên công lập nghỉ việc nhiều là do bất cập về chính sách tiền lương (Ảnh: M. Hà).</p> </figcaption></figure> <p><strong>Giữ ổn định học phí năm học 2022- 2023</strong></p> <p>Đối với học phí, báo cáo viện dẫn quy định về học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân hiện nay.</p> <p>Ngày 27/8/2022, Chính phủ ban hành Nghị định số 81/2021/NĐ-CP quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo.</p> <p>Do dịch vụ giáo dục ảnh hưởng đến an sinh xã hội nếu thực hiện lộ trình tính đủ chi phí vào năm 2021 thì mức học phí tăng cao, ảnh hưởng đến đời sống của nhân dân.</p> <p>Theo đó, Nghị định số 81/2021/NĐ-CP quy định giữ ổn định mức học phí của năm học 2021 - 2022, không tăng so với năm học 2020 - 2021 để chia sẻ khó khăn với người dân do ảnh hưởng bởi dịch Covid-19.</p> <p>Từ năm học 2022 - 2023, mức tăng học phí hằng năm phù hợp với chỉ số giá tiêu dùng và mức tăng trưởng kinh tế hàng năm. Mức tăng này cao hơn lộ trình học phí giai đoạn 2016 - 2020 quy định tại Nghị định số 86/2015/NĐ-CP là 2,5%/năm để bù đắp tốc độ tăng của chỉ số giá tiêu dùng.</p> <p>Theo lộ trình học phí tại Nghị định số 81/2021/NĐ-CP, dự kiến đến năm 2025 tính đủ chi phí giáo dục đại học công lập. Đến năm 2030 tính đủ chi phí giáo dục mầm non, giáo dục phổ thông công lập. Riêng đối với đơn vị tự bảo đảm chi thường xuyên hoặc tự bảo đảm chi thường xuyên và chi đầu tư được áp dụng mức trần học phí gấp 2 hoặc 2,5 lần đơn vị chưa tự bảo đảm chi thường xuyên nên cơ bản đã bù đắp được chi phí theo yêu cầu của Nghị quyết số 19-NQ/TW.</p> <p>Về học phí năm học 2022 - 2023, Bộ GD&amp;ĐT đã chủ động, tích cực phối hợp với các Bộ, ngành, địa phương nghiêm túc thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ và các Phó Thủ tướng Chính phủ trong việc rà soát, đánh giá tác động của việc tăng học phí tới học sinh, sinh viên, hộ gia đình thu nhập thấp, có hoàn cảnh khó khăn. Đồng thời đề xuất chính sách học phí năm học 2022 - 2023 phù hợp, ưu tiên kiểm soát lạm phát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Bộ GDĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203888%202592'%2F%3E\" alt=\"Bộ trưởng Bộ GDĐT: Hơn 10 nghìn giáo viên nghỉ việc do lương bất cập - 3\" data-width=\"3888\" data-height=\"2592\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/z3791676439429de00e5251d930e8003a3ac6c6999a9c5-1665500243688.jpg\" data-photo-id=\"2173256\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173256\" data-content-target=\"/giao-duc-huong-nghiep/bo-truong-bo-gddt-hon-10-nghin-giao-vien-nghi-viec-do-luong-bat-cap-20221102235111034.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/z3791676439429de00e5251d930e8003a3ac6c6999a9c5-1665500243688.jpg\"> <figcaption> <p>Học phí đại học và cơ sở giáo dục nghề giữ ổn định mức thu năm học 2022 - 2023 bằng mức thu học phí của năm học 2021 - 2022 (Ảnh: M.H).</p> </figcaption></figure> <p>Bộ GD&amp;ĐT hiện đang hoàn thiện Dự thảo Nghị quyết của Chính phủ về học phí đối với cơ sở giáo dục và đào tạo công lập năm học 2022 - 2023. Theo đó dự kiến các nội dung sau:</p> <p><em>Đối với học phí của các cơ sở giáo dục mầm non, phổ thông công lập:</em></p> <p>Đối với cơ sở giáo dục chưa tự bảo đảm chi thường xuyên: Giữ ổn định mức thu học phí năm học 2022 - 2023 bằng mức học phí của năm học 2021 - 2022 do Hội đồng nhân dân tỉnh đã ban hành áp dụng tại địa phương.</p> <p>Trường hợp địa phương tăng học phí năm học 2022 - 2023 thì ngân sách địa phương đảm bảo phần chênh lệch tăng thêm so với số thu học phí năm học 2021 - 2022. Mức hỗ trợ cho từng cơ sở giáo dục do địa phương xem xét quyết định.</p> <p>Đối với cơ sở giáo dục tự bảo đảm chi thường xuyên, cơ sở giáo dục tự bảo đảm chi thường xuyên và chi đầu tư: Cơ sở giáo dục xây dựng mức thu học phí trên cơ sở định mức kinh tế - kỹ thuật, định mức chi phí, trình Ủy ban nhân dân để đề nghị Hội đồng nhân dân cấp tỉnh xem xét phê duyệt.</p> <p>Khuyến khích các địa phương bố trí ngân sách tăng chi thường xuyên cho các cơ sở giáo dục.</p> <p><em>Đối với học phí của các cơ sở giáo dục đại học và các cơ sở giáo dục nghề nghiệp công lập:</em> </p> <p>Giữ ổn định mức thu học phí năm học 2022 - 2023 bằng mức thu học phí của năm học 2021 - 2022 do cơ sở giáo dục đã ban hành theo quy định của Nghị định số 81/2021/NĐ-CP ngày 27/8/2021 của Chính phủ. Nghị định này quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo.</p> <p>Nhà nước cấp bù tiền miễn, giảm học phí theo mức trần học phí năm học 2021 - 2022 đã quy định tại Nghị định số 81/2021/NĐ-CP.</p> <p>\"Bộ GD&amp;ĐT khuyến khích các địa phương bố trí và huy động các nguồn lực hợp pháp để thực hiện việc hỗ trợ tiền đóng học phí năm học 2022 - 2023 đối với học sinh, sinh viên đang theo học các ngành, nghề đào tạo đáp ứng nhu cầu nhân lực cho các ngành nghề bị tác động do dịch Covid-19 và phục hồi kinh tế - xã hội\", báo cáo nêu rõ.</p> </div>"}