{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/truong-dai-hoc-tu-chu-se-kho-song-neu-khong-tang-hoc-phi-20221024214818416.htm", "title": "\"Trường đại học tự chủ sẽ \"khó sống\" nếu không tăng học phí\"", "abstract": "(Dân trí) - Lãnh đạo một trường đại học cho rằng, nếu không tăng học phí, các trường đại học thực hiện tự chủ sẽ rất \"khó sống\", khó khăn trong việc giữ chân đội ngũ.", "content_html": "<div class=\"singular-content\"> <p><strong>Tạm hoãn tăng học phí hoặc tăng nhẹ, chờ chủ trương chính thức</strong></p> <p>Trao đổi với phóng viên <em>Dân trí</em>, đại diện một trường đại học ở Hoàn Kiếm, Hà Nội cho biết, đến thời điểm này, nhà trường đã tạm hoãn việc tăng học phí, thay vì thực hiện theo mức đã công bố ở đề án tuyển sinh.</p> <p>\"Trước khi có thông tin Bộ GD&amp;ĐT trình Chính phủ ban hành Nghị quyết về học phí, chúng tôi dự kiến sẽ tăng học phí theo Nghị định 81. Nhưng sau thông tin này, lãnh đạo nhà trường đã chỉ đạo năm nay chưa thực hiện theo Nghị định 81, chưa tăng học phí\", vị đại diện chia sẻ.</p> <p>Trước đó, tại đề án tuyển sinh năm 2022, trường này nhấn mạnh từ năm học 2022-2023 sẽ thực hiện thu học phí theo lộ trình quy định tại Điều 11 Nghị định 81 của Chính phủ (quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/truong-dai-hoc-tu-chu-se-kho-song-neu-khong-tang-hoc-phi-20221024214818416.htm\">chính sách</a> miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo).</p> <p>Mức học phí của năm học có thể điều chỉnh hàng năm cho phù hợp với chi phí đào tạo thực tế, nhưng đảm bảo mức tăng mỗi năm không vượt quá 10% so với mức học phí năm liền trước trong 3 năm đầu và 5% cho 2 năm sau.</p> <p>Tại một cơ sở đào tạo khác là Trường ĐH Bách khoa Hà Nội, đại diện nhà trường mới đây cũng thông tin chưa có quyết định chính thức về mức học phí của năm học 2022 - 2023.</p> <p>Bởi vậy, học phí đợt 1 của học kỳ 1 năm học 2022 - 2023 sẽ là học phí tạm thu, căn cứ vào mức học phí mà nhà trường đã thu của sinh viên năm học 2021- 2022. Sau khi có quyết định mức học phí năm học 2022 - 2023, nhà trường sẽ tính toán đúng học phí phải nộp của từng sinh viên vào đợt 2.</p> <p>Trước đó, hồi tháng 6/2022, Trường ĐH Bách khoa Hà Nội từng thông báo mức học phí dự kiến năm học 2022-2023 đối với khóa nhập học năm 2022 (K67) có sự tăng nhẹ so với mức học phí của khóa nhập học năm 2021 (K66).</p> <p>Đại diện nhà trường cho biết, lý do của việc tạm hoãn tăng học phí như thông báo hồi tháng 6 là vì còn đợi quyết định của Chính phủ và Bộ GD&amp;ĐT về việc điều chỉnh học phí của năm học.</p> <p>\"Chủ trương của Chính phủ là năm học này các trường đại học công lập chưa thực hiện thu học phí theo Nghị định 81, nghĩa là chưa tăng, giữ ổn định như năm 2021. Vì thế, Trường ĐH Bách khoa Hà Nội sẽ thực hiện quy định thu học phí theo chủ trương của Chính phủ. Nhưng quyết định chính thức thì phải đợi văn bản của Chính phủ\", PGS.TS Nguyễn Phong Điền, Phó hiệu trưởng Trường ĐH Bách khoa Hà Nội cho hay.</p> <p>Trong khi đó, theo ghi nhận của phóng viên, một số trường đại học vẫn thực hiện lộ trình tăng học phí ở mức \"nhẹ\", khoảng từ 5-10%.</p> <p>\"Chúng tôi tăng nhẹ học phí, là tăng 10% chứ không phải tăng 15% như dự kiến ban đầu\", đại diện một trường đại học tại Đống Đa, Hà Nội cho hay.</p> <p><strong>Không tăng học phí sẽ khó giữ chân được đội ngũ</strong></p> <p>Trao đổi với phóng viên <em>Dân trí</em>, lãnh đạo một trường đại học khối ngành Kinh tế tâm sự, nhà trường đã thực hiện tự chủ đại học vài năm nay, tuy nhiên chưa thực hiện tăng học phí. Vị này cho rằng: \"Nếu không tăng học phí, các trường đại học thực hiện tự chủ sẽ rất khó khăn, \"khó sống\"\".</p> <p>\"Tất cả các chi phí đều tăng, tiền lương cho đội ngũ cũng sắp được cải cách, tăng lên. Nếu như các trường không tăng học phí thì cũng không giữ chân được đội ngũ, bởi việc cạnh tranh để thu hút nhân sự rất lớn, nhất là ở trường công lập, trường tự chủ. Nếu không có kinh phí, không đổi mới tiền lương thì làm sao giữ chân được họ? Đây là rất đề rất lớn\", ông nói.</p> <p>Theo vị lãnh đạo, hiện nay, nguồn thu từ các trường tự chủ vẫn chủ yếu từ học phí của người học, thậm chí có thể chiếm đến 80-90%. Trong khi đó, mức độ tự chủ gia tăng đồng nghĩa với việc nguồn từ ngân sách Nhà nước giảm dần. Việc tận dụng nguồn thu từ đẩy mạnh hoạt động khoa học công nghệ cũng hạn chế vì sau đại dịch Covid-19, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/truong-dai-hoc-tu-chu-se-kho-song-neu-khong-tang-hoc-phi-20221024214818416.htm\">doanh nghiệp</a> đang rất khó khăn.</p> <p>\"Tôi đồng ý rằng cần chia sẻ khó khăn với người học, nhưng không tăng học phí thì các trường tự chủ lấy nguồn nào để chia sẻ, trong khi không có nguồn khác để hỗ trợ tài chính?\", vị lãnh đạo trăn trở.</p> <p>Ông đề xuất, cần để các trường thực hiện lộ trình tăng học phí theo kế hoạch định sẵn, sau nhiều năm đã giữ ổn định mức học phí.</p> <p>\"Tất nhiên, các trường không được tăng đột ngột mà chỉ tăng ở mức nhất định, theo giới hạn cho phép. Ví dụ, với trường chúng tôi, kế hoạch năm nay cũng tăng không quá con số đề xuất ban đầu\", ông nói.</p> <p>Theo Nghị định số 81 của Chính phủ ban hành ngày 27/8/2021, từ năm học 2022-2023 đến năm học 2025-2026, mức trần học phí đối với cơ sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/truong-dai-hoc-tu-chu-se-kho-song-neu-khong-tang-hoc-phi-20221024214818416.htm\">giáo dục</a> đại học công lập chưa tự bảo đảm chi thường xuyên được quy định theo từng khối ngành với mức từ 1,2 đến 3,5 triệu đồng/sinh viên/tháng (năm học 2021-2022, con số này là từ 980.000 đến 1,43 triệu đồng/sinh viên/tháng). Các trường xác định mức học phí không vượt mức trần nói trên.</p> <p>Đầu tháng 7/2022, tại phiên họp Chính phủ thường kỳ, Bộ trưởng Bộ GD&amp;ĐT đã có kiến nghị lùi khung học phí quy định tại Nghị định 81 thêm 1 năm đối với giáo dục đại học công lập.</p> <p>Theo đề xuất này, năm học 2022 - 2023, mức học phí của cơ sở giáo dục đại học công lập chưa tự bảo đảm chi thường xuyên tăng tối đa 15% so với năm học 2021 - 2022 (theo Nghị định 81 là tăng tối đa 25%).</p> <p>Ngày 12/9, tại Hội nghị tổng kết năm học 2021-2022 và triển khai các nhiệm vụ trọng tâm năm học 2022-2023 khối Giáo dục đại học, Bộ trưởng Bộ GD&amp;ĐT tiếp tục cho biết đang trình Chính phủ ban hành Nghị quyết về học phí.</p> <p>Bộ trưởng nhấn mạnh, mặc dù mức học phí đã được quy định trong Nghị định 81, nhưng quan điểm của Chính phủ là cần có những điều chỉnh cho phù hợp với khó khăn sau 2 năm dịch bệnh Covid-19. Tinh thần chỉ đạo của Thủ tướng Chính phủ là hệ thống giáo dục cần chia sẻ với người dân, với xã hội trong tình hình kinh tế - xã hội còn nhiều khó khăn.</p> <p>Mới đây, Phó Thủ tướng Chính phủ Vũ Đức Đam cũng đã yêu cầu Bộ GD&amp;ĐT phối hợp với các cơ quan có liên quan để hoàn thiện dự thảo Nghị quyết về học phí đối với cơ sở giáo dục và đào tạo công lập năm học 2022 - 2023.</p> </div>"}