{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/khong-che-gia-sach-giao-khoa-de-giam-tac-dong-tieu-cuc-den-nguoi-dan-20221102211121623.htm", "title": "Khống chế giá sách giáo khoa để giảm tác động tiêu cực đến người dân", "abstract": "(Dân trí) - Sách giáo khoa là mặt hàng thiết yếu, ảnh hưởng rộng rãi và trực tiếp đến người dân, trong đó có người thu nhập thấp. Mặt hàng này sẽ được đưa vào danh mục hàng hóa do Nhà nước định giá.", "content_html": "<div class=\"singular-content\"> <p>Chiều 2/11, Chính phủ đã trình Quốc hội Tờ trình về Dự án Luật giá (sửa đổi). Trong đó, điểm mới đáng chú ý ở lần sửa đổi này là sách giáo khoa lần đầu tiên được đưa vào diện Nhà nước định giá, kiểm soát giá.</p> <p>Thừa ủy quyền của Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc thay mặt Chính phủ trình bày Tờ trình về Dự án Luật giá (sửa đổi).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khống chế giá sách giáo khoa để giảm tác động tiêu cực đến người dân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/nha-nuoc-se-khong-che-gia-sach-giao-khoa-de-giam-tac-dong-tieu-cuc-den-nguoi-dandocx-1667397726975.jpeg\" alt=\"Khống chế giá sách giáo khoa để giảm tác động tiêu cực đến người dân - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/nha-nuoc-se-khong-che-gia-sach-giao-khoa-de-giam-tac-dong-tieu-cuc-den-nguoi-dandocx-1667397726975.jpeg\" data-photo-id=\"2202947\" data-width=\"1425\" data-height=\"950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202947\" data-content-target=\"/giao-duc-huong-nghiep/khong-che-gia-sach-giao-khoa-de-giam-tac-dong-tieu-cuc-den-nguoi-dan-20221102211121623.htm\"> <figcaption> <p>Bộ trưởng Bộ Tài chính trình bày Tờ trình về Dự án Luật giá (sửa đổi) (Ảnh: Cổng thông tin điện tử Quốc hội).</p> </figcaption></figure> <p>Theo Bộ trưởng Bộ Tài chính, sách giáo khoa là mặt hàng có thị trường cạnh tranh hạn chế, ảnh hưởng lớn đến đời sống người dân. Mặt hàng này được Bộ GD&amp;ĐT đề nghị bổ sung vào danh mục hàng hóa, dịch vụ do Nhà nước định giá.</p> <p>\"Tại Nghị quyết Kỳ họp thứ Ba, Quốc hội Khóa XV đã thống nhất, yêu cầu bổ sung sách giáo khoa vào danh mục hàng hóa, dịch vụ do Nhà nước định giá khi sửa đổi Luật giá. Việc định giá mặt hàng này sẽ giao cho Bộ GD&amp;ĐT định giá tối đa, các nhà xuất bản quyết định giá cụ thể\", ông Hồ Đức Phớc cho biết.</p> <p>Ông Nguyễn Phú Cường - Chủ nhiệm Ủy ban Tài chính - Ngân sách cho rằng, sách giáo khoa là mặt hàng thiết yếu, giá sách giáo khoa ảnh hưởng rất rộng, tác động trực tiếp đến người dân, trong đó có người thu nhập thấp.</p> <p>Ủy ban Tài chính - Ngân sách đề nghị, cần thiết phải kiểm soát, khống chế giá mặt hàng này để bảo đảm không tác động tiêu cực đến người tiêu dùng, tạo công cụ bảo vệ quyền lợi hợp pháp của người dân, nhất là người nghèo.</p> <p>Quốc hội sẽ xem xét, thông qua dự Luật giá (sửa đổi) theo quy trình hai kỳ họp. Theo chương trình, Quốc hội sẽ thảo luận ở tổ dự án luật này ngày 7/11 trước khi thảo luận tại nghị trường ngày 12/11.</p> </div>"}