{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm", "title": "\"Bắt mạch\" căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý?", "abstract": "(Dân trí) - Mỗi mùa tựu trường, phần lớn phụ huynh luôn canh cánh một nỗi lo. Trong khi đó ngày càng xuất hiện nhiều khoản thu vô lý khiến câu hỏi cứ lặp đi lặp lại mỗi đầu năm: Làm sao để tránh lạm thu?", "content_html": "<div class=\"singular-content\"> <p><strong><a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm\">Phụ huynh</a> đóng tiền nghỉ trưa cho con, tiền mua bàn ghế, sửa bốt điện…</strong></p> <p>Trong thư gửi về tòa soạn, độc giả Mạnh Nguyễn chia sẻ, mặc dù đã có quy định về các khoản thu chính đáng nhưng các khoản từ ti vi, máy chiếu, điều hòa, âm thanh loa đài, bàn, ghế, bút, phấn, sổ ghi đầu bài, tiền cho các sự kiện nhà trường tổ chức, chi hỗ trợ đội an ninh..., đều \"đè\" lên đầu mỗi học sinh và khiến nó trở thành gánh nặng của gia đình các em.</p> <p>Mới đây, thông tin về việc Trường THPT Marie Curie, TP Hồ Chí Minh thu phí nghỉ trưa 15.000 đồng/buổi với các em học sinh kéo theo nhiều bình luận trái chiều.</p> <p>Theo lý giải của Ban Giám hiệu, trường học hai buổi/ngày nhưng không đủ điều kiện tổ chức bán trú nên chỉ tổ chức cho các em nghỉ trưa.</p> <p>Chi phí này nhà trường sử dụng cho việc trả tiền điện, máy lạnh, mua sắm các vật dụng như chiếu, gối, trả thù lao cho giám thị quản lý buổi trưa. </p> <p>Mặc dù nhà trường cho biết, đã trao đổi, lấy ý kiến và nhận được sự đồng thuận của phụ huynh về hoạt động này trong buổi họp phụ huynh đầu năm.</p> <p>Học sinh nào có nhu cầu thì đăng ký tham gia, còn không các em có thể về nhà, nghỉ trưa ở hành lang hoặc các khu vực khác trong trường.</p> <p>Thế nhưng nhiều ý kiến tranh cãi nổ ra, một bên không chấp nhận việc \"mua bán\" trong môi trường giáo dục nhưng không ít người đồng tình vì đáp ứng nhu cầu có thật của phụ huynh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt mạch căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/tienngu1-edited-1665105083089-1665721362373.png\" alt=\"Bắt mạch căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý? - 1\" data-width=\"680\" data-height=\"872\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/tienngu1-edited-1665105083089-1665721362373.png\" data-photo-id=\"2176941\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176941\" data-content-target=\"/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm\"> <figcaption> <p>Trường THPT Marie Curie, TP Hồ Chí Minh thu phí nghỉ trưa 15.000 đồng/buổi với các em học sinh (Ảnh: H.Nam).</p> </figcaption></figure> <p>Trước đó, một phụ huynh Trường THPT Nguyễn Công Trứ (quận Gò Vấp, TPHCM) cho biết: \"Từ trước đến nay, điểm danh là <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm\">việc làm</a> của ban cán sự lớp và giáo viên chủ nhiệm.</p> <p>Thế nhưng năm nay phụ huynh nhận được thông báo phải đóng 12.000 đồng/tháng/học sinh khoản tiền điểm danh bằng máy. </p> <p>Đặc biệt, mặc dù trường đã có phòng vi tính nhưng mỗi học sinh vẫn phải đóng 50.000 đồng/tháng tiền máy tính.</p> <p>Tại Hải Phòng, một trường THPT ở quận Lê Chân đã quyên góp tiền xây... trạm biến áp, phục vụ việc cấp điện cho trường.</p> <p>Theo phản ảnh của phụ huynh, giáo viên chủ nhiệm đã đưa ra mức tổng tiền của lớp phải đóng góp. Khi chia đều cho học sinh thì mỗi em phải đóng trên 700.000 đồng.</p> <p>Theo xác minh của Sở GD&amp;ĐT Hải Phòng, nhà trường đã tiến hành vận động khi chưa được sở phê duyệt và cách làm thì có xu thế \"cào bằng\" trái với nguyên tắc tự nguyện và yêu cầu tạm dừng việc vận động.</p> <p>Theo PGS.TS Trần Thành Nam (Chủ nhiệm Khoa các Khoa học Giáo dục, Trường ĐH Giáo dục, ĐHQG Hà Nội) cho biết, mỗi mùa tựu trường, phần lớn phụ huynh luôn canh cánh một nỗi lòng.</p> <p>Năm qua, giá cả leo thang khiến nhiều gia đình đã phải chật vật, xoay xở cho cuộc sống, giờ lại thêm lo toan các khoản đóng góp vô lý để cho con em trong năm học mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt mạch căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20396'%2F%3E\" alt=\"Bắt mạch căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý? - 2\" data-width=\"680\" data-height=\"396\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/sach2-edited-1664184870883-1665721362174.png\" data-photo-id=\"2176940\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176940\" data-content-target=\"/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/sach2-edited-1664184870883-1665721362174.png\"> <figcaption> <p>Những danh mục sách tham khảo được bán kiểu \"lạc kèm bia\" tại một trường THCS của Hà Nội (Ảnh: H. N).</p> </figcaption></figure> <p><strong>Phụ huynh muốn được tôn trọng</strong></p> <p>Thầy Nguyễn Cao Cường, Hiệu trưởng THCS Thái Thịnh (Hà Nội) chia sẻ, từ khi còn giữ vai trò giáo viên chủ nhiệm, thầy luôn ý thức để các buổi họp phụ huynh không trở nên nặng nề.</p> <p>Thậm chí chuyện thu/chi thầy cũng không nhắc đến trong các buổi họp phụ huynh mà dành thời gian trao đổi để phối hợp làm sao cho giờ học các con trở nên vui vẻ hơn. </p> <p>Sau khi làm quản lý, mặc dù là trường công lập nhưng thầy giáo này quán triệt tới từng giáo viên chủ nhiệm về việc không nên để phụ huynh bức xúc vì các khoản thu.</p> <p>Do đó, nhà trường yêu cầu các lớp chỉ thu đúng và thu đủ các khoản theo quy định của Bộ GD&amp;ĐT, theo từng học kỳ, không thu gộp cả năm, khoản gì chưa cần chi thì không nhất thiết phải thu sớm.</p> <p>Hiệu trưởng Nguyễn Cao Cường cũng cho rằng, sở dĩ chuyện thu chi luôn gây bức xúc cho phụ huynh học sinh và luôn \"nóng\" trên các diễn đàn bởi nhiều cơ sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm\">giáo dục</a> không làm đúng quy định, gây mất niềm tin của phụ huynh với nhà trường.</p> <p>\"Tại sao các nhà trường cứ phải thu thừa chi? Chúng ta chỉ nên thu để vừa chi hoặc khoản nào chưa cần chi thì không nhất thiết phải thu sớm.</p> <p>Một khi nhà trường làm mọi việc theo đúng quy định, phụ huynh học sinh phụ huynh được quyền giám sát, tạo niềm tin cho phụ huynh học sinh thì những chuyện thu chi sẽ không còn gây ồn ào nữa\", thầy Cường nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt mạch căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205829%203886'%2F%3E\" alt=\"Bắt mạch căn bệnh lạm thu: Vì sao phụ huynh phải đóng các khoản vô lý? - 3\" data-width=\"5829\" data-height=\"3886\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/dsc03612-1665721617594.jpg\" data-photo-id=\"2176947\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176947\" data-content-target=\"/giao-duc-huong-nghiep/bat-mach-can-benh-lam-thu-vi-sao-phu-huynh-phai-dong-cac-khoan-vo-ly-20221014113702669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/dsc03612-1665721617594.jpg\"> <figcaption> <p>Phụ huynh không tiếc tiền cho con nhưng họ mong muốn nhà trường tôn trọng để việc học tập trở nên tốt đẹp (Ảnh: H. Bích).</p> </figcaption></figure> <p>Trao đổi với PV <em>Dân trí</em>, ông Ngô Minh Tuấn, người sáng lập một hệ thống giáo dục cho hay, hiện nay một số trường chỉ vì vật chất thiết yếu đó mà nẩy sinh lạm thu nhưng họ không hiểu rằng, luật là luật.</p> <p>Một khi Nhà nước quy định những khoản không được thu thêm mà nhà trường bằng cách này hay cách khác để thu thêm, như thế rõ ràng sai và đáng lên án.</p> <p>Câu chuyện đặt ra ở đây là phương pháp thực hiện của các nhà trường không danh chính ngôn thuận khiến phụ huynh bất bình.</p> <p>\"Tôi cho rằng phụ huynh không tiếc tiền cho con nhưng vấn đề ở đây, họ muốn được tôn trọng.</p> <p>Thay vì lạm thu, nếu nhà trường có đề xuất một cách nghiêm túc, tôi tin phụ huynh rất vui vẻ đóng góp, tránh tình trạng thầy cô giáo lợi dụng phụ huynh để trục lợi\", ông Tuấn nói.</p> <p>Chuyên gia này cũng cho rằng, sự phản ứng của phụ huynh về lạm thu đa phần đều có lý do.</p> <p>Hiện nay các nhà trường rất giỏi trong việc tách các khoản thu thành từng khoản nhỏ để phụ huynh không thấy khoản đóng góp quá lớn.</p> <p>Ông cho biết thêm: \"Chẳng hạn đầu năm có trường thu 10 triệu đồng, giữa năm thu dăm triệu và khi các phụ huynh hỏi, liệu còn bao nhiêu khoản thu nữa thì thầy cô đều trả lời \"không biết\".</p> <p>Vì vậy trở lại điều tôi đã nói ban đầu: Cái gì được minh bạch ngay từ đầu, thống nhất ngay từ đầu, cái đó trở nên hết sức tốt đẹp còn cái gì mang tính mập mờ thì rất khó chịu.</p> <p>Và thực sự tình trạng lạm thu như hiện nay ở các nhà trường đúng là đang làm xấu xí hình ảnh nhà trường.</p> <p>Cái xấu ở đây không phải là tiền, tiền không có lỗi nhưng lỗi lớn nhất là những người thu hút nó từ tay phụ huynh lại không rõ ràng khiến nhà trường mất đi sự thiêng liêng vốn có\".</p> <p>Theo ông Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội), hầu như năm nào sau khi khai giảng cũng có nhiều ý kiến bức xúc từ phía phụ huynh về việc thu chi.</p> <p>Thầy giáo này cho rằng, cần có cơ chế thu chi công khai, minh bạch hơn ở các trường phổ thông công lập.</p> <p>Tránh trường hợp những khoản thu phát sinh nhưng không được công khai và không có sự thỏa thuận với phụ huynh khiến bức xúc dồn nén, tạo ra khó xử giữa nhà trường, giáo viên và phụ huynh.</p> </div>"}