{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/dai-bieu-quoc-hoi-chi-ro-nhung-lang-phi-trong-linh-vuc-sach-giao-khoa-20221101093539729.htm", "title": "Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa", "abstract": "(Dân trí) - Đại biểu Quốc hội Thái Quỳnh Mai Dung (Vĩnh Phúc) phân tích, chỉ rõ những lãng phí khá lớn trong lĩnh vực sách giáo khoa đang được rất nhiều cử tri quan tâm.", "content_html": "<div class=\"singular-content\"> <p>Thảo luận về thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021, đại biểu Thái Quỳnh Mai Dung (Vĩnh Phúc) đặc biệt quan tâm tới lãng phí trong lĩnh vực sách giáo khoa đang được rất nhiều cử tri quan tâm.</p> <p>Theo bà Dung, thực hiện Nghị quyết 29 của Ban Chấp hành Trung ương Đảng về đổi mới căn bản, toàn diện <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/dai-bieu-quoc-hoi-chi-ro-nhung-lang-phi-trong-linh-vuc-sach-giao-khoa-20221101093539729.htm\">giáo dục</a> và đào tạo và Nghị quyết 83 của Quốc hội về đổi mới chương trình sách giáo khoa giáo dục phổ thông, bắt đầu từ năm học 2020-2021, Bộ Giáo dục và Đào tạo đã triển khai chương trình mới ở lớp 1, năm học 2021-2022 thì thực hiện ở lớp 3 và lớp 6.</p> <p>Trong đó, năm học 2020-2021 ngành giáo dục triển khai thực hiện chương trình giáo dục phổ thông ở lớp 1 với 5 bộ sách giáo khoa, trong đó có 4 bộ sách của Nhà xuất bản Giáo dục Việt Nam và 3 bộ sách <em>Cánh diều</em> là của ba nhà xuất bản khác.</p> <p>Năm 2020-2021, ngành giáo dục tiếp tục triển khai chương trình mới ở lớp 2, lớp 6. Nhưng Nhà xuất bản Giáo dục Việt Nam chỉ còn phát hành 2 bộ sách giáo khoa <em>Chân trời sáng tạo </em>và<em> Kết nối tri thức với cuộc sống.</em></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/dai-bieu-thai-mai-quynh-dung-1667228560591.jpeg\" alt=\"Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa - 1\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/dai-bieu-thai-mai-quynh-dung-1667228560591.jpeg\" data-photo-id=\"2200044\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200044\" data-content-target=\"/giao-duc-huong-nghiep/dai-bieu-quoc-hoi-chi-ro-nhung-lang-phi-trong-linh-vuc-sach-giao-khoa-20221101093539729.htm\"> <figcaption> <p>Đại biểu Thái Quỳnh Mai Dung - Ủy viên Thường trực Ủy ban Đối ngoại của Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Còn 2 bộ sách giáo khoa là <em>Cùng học để phát triển năng lực </em>và<em> Vì sự bình đẳng và dân chủ trong giáo dục</em> thì đã biến mất dù mới một năm tuổi thọ và đã gây rất nhiều bất ngờ cho giáo viên và học sinh nói riêng và xã hội nói chung.</p> <p>Việc 2 bộ sách này bỗng dưng biến mất thì cũng đã được Nhà xuất bản Giáo dục giải thích là muốn hợp nhất 4 bộ sách thành 2 bộ sách tốt hơn và tập trung nguồn lực tài chính, đầu tư cho công tác biên soạn sách giáo khoa, phát triển sách giáo khoa giấy đồng bộ với sách và cũng như học liệu điện tử\", vị đại biểu tỉnh Vĩnh Phúc nêu.</p> <p>Tuy nhiên, theo bà Dung, nhìn vào thị phần của 4 bộ sách thì thấy là 2 bộ sách biến mất là bộ <em>Cùng học để phát triển năng lực</em> chiếm 14% thị phần và bộ sách <em>Vì sự bình đẳng và dân chủ trong giáo dục</em> chỉ chiếm 8% thị phần.</p> <p>Một số người đã nhận định việc 2 bộ sách này bỗng dưng biến mất là do thị phần thấp, và đó là quy luật của kinh tế thị trường.</p> <p>\"Vấn đề đặt ra khi hai bộ sách giáo khoa lớp 1 của Nhà xuất bản Giáo dục Việt Nam bị biến mất là gì?\", bà Dung đặt vấn đề.</p> <p>Theo bà, các địa phương đã chọn 2 bộ sách này có tiếp tục chọn tiếp trong các năm tiếp theo không. Khối một, cả nước ước tính có khoảng 2 triệu học sinh, như vậy là sẽ lãng phí khoảng gần 450.000 bộ sách lớp 1 và việc không tiếp tục sử dụng sẽ lãng phí khoảng hơn 80 tỷ đồng tiền sách giáo khoa.</p> <p>Hơn nữa, với những triết lý mà các học sinh lớp 1 đã được học và năm sau thì lại không được học nữa, lại nhập môn một triết lý mới thì sao?</p> <p>Năm 2022-2023 tiếp tục lộ trình đổi mới sách giáo khoa ở lớp 3, lớp 7 và lớp 10. \"Nhìn chung, lộ trình triển khai đã được đảm bảo và bước đầu thu được những thành quả nhất định. Việc sử dụng nhiều bộ sách giáo khoa cùng một chương trình được xem là một lợi thế nhưng nó cũng là những bất cập đan xen\", bà Dung phân tích.</p> <p>Việc nhiều trường học chọn cùng lúc các đầu sách trong các bộ sách giáo khoa khác nhau dẫn đến tình trạng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/dai-bieu-quoc-hoi-chi-ro-nhung-lang-phi-trong-linh-vuc-sach-giao-khoa-20221101093539729.htm\">phụ huynh</a> khó khăn trong việc mua sách cho con ở thời điểm đầu năm học. Không chỉ phụ huynh mà cả giáo viên nhà trường cũng bị động, quá tải trong việc phải đọc, lựa chọn quá nhiều bộ sách khác nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20510'%2F%3E\" alt=\"Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa - 2\" data-width=\"680\" data-height=\"510\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/sach-3710-16-1651031261916-1656909800527-1666246537153.png\" data-photo-id=\"2185108\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185108\" data-content-target=\"/giao-duc-huong-nghiep/dai-bieu-quoc-hoi-chi-ro-nhung-lang-phi-trong-linh-vuc-sach-giao-khoa-20221101093539729.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/sach-3710-16-1651031261916-1656909800527-1666246537153.png\"> <figcaption> <p>Lãng phí trong lĩnh vực sách giáo khoa gây bức xúc dư luận (Ảnh: T. Kim).</p> </figcaption></figure> <p>Ngoài ra, phải kể đến cả giá sách giáo khoa cũng đắt hơn nhiều lần so với các sách giáo khoa hiện hành.</p> <p>Mỗi trường lại chọn nhiều bộ sách khác nhau nên có trường hợp học sinh chuyển trường thì lại phải mua bộ sách khác. Điều này gây ra rất nhiều lãng phí trong điều kiện kinh tế đất nước, kinh tế của nhiều hộ gia đình còn khó khăn.</p> <p>\"Chương trình giáo dục phổ thông mới có nhiều môn học mới, nhiều hình thức giảng dạy khác nhau. Có rất nhiều tổ hợp môn mới và giáo viên phải vật lộn để đáp ứng yêu cầu này.</p> <p>Ví dụ chị gái của tôi dạy Vật lý và phải học thêm về Hóa học để dạy tổ hợp, mà Hóa học lại còn theo chương trình mới, học bằng tiếng Anh và thực sự một lượng công việc rất lớn\", bà Dung nêu thực tế và cho rằng đó cũng là một trong những nguyên nhân khiến cho rất nhiều giáo viên phải nghỉ việc, gây lãng phí nguồn lực.</p> <p>\"Tôi rất đồng tình với Quốc hội đã lựa chọn chuyên đề giám sát năm 2023 về việc đổi mới chương trình, sách giáo khoa giáo dục phổ thông.</p> <p>Tôi nghĩ rằng những gì hiện nay đang diễn ra gây rất nhiều lãng phí, cần phải điều chỉnh ngay trước khi Quốc hội thực hiện giám sát này để chống lãng phí trong nguồn lực của nhà nước, tiền của, thời gian của người dân, của giáo viên\", bà nói tiếp.</p> <p><strong>\"Chúng ta đang đào tạo tràn lan, đào tạo theo ý thích\"</strong></p> <p>Đại biểu Đinh Thị Ngọc Dung (Hải Dương) cũng đề cập tới một số khía cạnh về chống lãng phí trong lĩnh vực giáo dục.</p> <p>\"Phải khẳng định chủ trương trao quyền tự chủ cho các trường đại học là hoàn toàn phù hợp với cơ cấu kinh tế và nhu cầu xã hội hiện nay\", bà nói.</p> <p>Tuy nhiên, theo bà, một số trường đại học mở thêm nhiều ngành mới mà chưa sẵn sàng về nguồn nhân lực giảng dạy và cơ sở vật chất dẫn đến chất lượng đào tạo không đảm bảo, ảnh hưởng đến chất lượng nguồn nhân lực và quy hoạch ngành, nghề.</p> <p>Điều đó đã dẫn tới thực trạng hầu hết tại các doanh nghiệp, nguồn nhân lực phải qua đào tạo lại nhiều lần mới đáp ứng được nhu cầu vị trí công việc, gây lãng phí lớn cho xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201663'%2F%3E\" alt=\"Đại biểu Quốc hội chỉ rõ những lãng phí trong lĩnh vực sách giáo khoa - 3\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/dinh-thi-ngoc-dung-1667229089569.jpeg\" data-photo-id=\"2200066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200066\" data-content-target=\"/giao-duc-huong-nghiep/dai-bieu-quoc-hoi-chi-ro-nhung-lang-phi-trong-linh-vuc-sach-giao-khoa-20221101093539729.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/dinh-thi-ngoc-dung-1667229089569.jpeg\"> <figcaption> <p>Đại biểu Đinh Thị Ngọc Dung (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Chúng ta đang đào tạo tràn lan, đào tạo theo ý thích, đào tạo về những nhu cầu và lợi ích cá nhân trước mắt, thiếu sự định hướng, thiếu một tầm nhìn xa, lâu dài, đã gây ra một sự lãng phí về nguồn nhân lực vô cùng lớn cho xã hội.</p> <p>Bởi vậy, để tránh được những thất thoát, lãng phí về nguồn nhân lực, bên cạnh những biện pháp quản lý chặt chẽ từ các cơ quan quản lý nhà nước thì các trường đại học, gia đình cần quan tâm đẩy mạnh công tác truyền thông, định hướng nghề nghiệp cho các em học sinh, giúp cho các em hiểu và lựa chọn đúng các ngành, nghề phù hợp với bản thân và phù hợp với nhu cầu xã hội\", bà Dung mong mỏi.</p> </div>"}