{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hai-nha-khoa-hoc-viet-nam-lot-top-10000-nha-khoa-hoc-anh-huong-the-gioi-20221012172334226.htm", "title": "Hai nhà khoa học Việt Nam lọt tốp 10.000 nhà khoa học ảnh hưởng thế giới", "abstract": "(Dân trí) - Hai nhà khoa học xếp hạng cao trong nhóm 10.000 thế giới là GS. TSKH Nguyễn Đình Đức và PGS. TS Lê Hoàng Sơn đều đang công tác thường xuyên trong nước.", "content_html": "<div class=\"singular-content\"> <p>Theo bảng xếp hạng mới nhất vừa được cập nhật công bố ngày 10/10/2022, trong số các nhà khoa học Việt Nam cơ hữu đang công tác thường xuyên trong nước, có 2 nhà khoa học có mặt trong bảng xếp hạng trong nhóm 10.000 thế giới và 34 nhà khoa học trong nhóm 100.000 nhà khoa học có trích dẫn ảnh hưởng nhất thế giới năm 2022.</p> <p>Hai nhà khoa học xếp hạng cao trong nhóm 10.000 thế giới là GS.TSKH Nguyễn Đình Đức và PGS.TS Lê Hoàng Sơn, đến từ Đại học Quốc gia Hà Nội.</p> <p>Theo thứ tự trong bảng xếp hạng này, PGS.TS Lê Hoàng Sơn xếp hạng 5.817 và vị trí 222 trong lĩnh vực Công nghệ thông tin và Truyền thông.</p> <p>GS. TSKH Nguyễn Đình Đức, xếp hạng 7.455 và vị trí 94 thế giới trong lĩnh vực Engineering (Kỹ thuật - PV).</p> <p>Như vậy GS Nguyễn Đình Đức và PGS Lê Hoàng Sơn có mặt trong nhóm 10.000  nhà khoa học có trích dẫn ảnh hưởng nhất thế giới trong 4 năm liên tiếp từ 2019 đến nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai nhà khoa học Việt Nam lọt tốp 10.000 nhà khoa học ảnh hưởng thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/nguye1bb85n20c490c3acnh20c490e1bba9c20-20lc3aa20hoc3a0ng20sc6a1n-1665570014687.jpeg\" alt=\"Hai nhà khoa học Việt Nam lọt tốp 10.000 nhà khoa học ảnh hưởng thế giới - 1\" data-width=\"802\" data-height=\"505\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/nguye1bb85n20c490c3acnh20c490e1bba9c20-20lc3aa20hoc3a0ng20sc6a1n-1665570014687.jpeg\" data-photo-id=\"2174552\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174552\" data-content-target=\"/giao-duc-huong-nghiep/hai-nha-khoa-hoc-viet-nam-lot-top-10000-nha-khoa-hoc-anh-huong-the-gioi-20221012172334226.htm\"> <figcaption> <p>GS. TSKH Nguyễn Đình Đức (bên trái) và PGS. TS Lê Hoàng Sơn (bên phải) đều công tác tại Đại học Quốc gia Hà Nội.</p> </figcaption></figure> <p>Cụ thể, có 34 nhà khoa học Việt Nam trong nhóm 10.000 và 100.000 gồm: GS Nguyễn Đình Đức và PGS Lê Hoàng Sơn (ĐHQG Hà Nội; GS Nguyễn Xuân Hùng - Trường ĐH Công nghệ Hồ Chí Minh; TS Huỳnh Lưu Đức Toàn - Trường ĐH Kinh Tế thành phố Hồ Chí Minh; PGS. Trần Xuân Bách - Trường ĐH Y Hà Nội;</p> <p>TS. Trần Nguyễn Hải - Trường ĐH Duy Tân; TS Hoàng Nhật Đức - Trường ĐH Duy Tân; PGS Hoàng Anh Tuấn - Trường ĐH Công nghệ Hồ Chí Minh; GS Võ Xuân Vinh - Trường ĐH Kinh Tế thành phố Hồ Chí Minh;</p> <p>TS Đặng Văn Hiếu - Trường ĐH Thăng Long; TS Vũ Quang Bách - Trường ĐH Tôn Đức Thắng; TS Nguyễn Hoàng - Trường ĐH Mỏ Địa Chất; PGS Phạm Văn Hùng - ĐH Quốc Gia TP Hồ Chí Minh;</p> <p>TS Thái Hoàng Chiến - Trường ĐH Tôn Đức Thắng; TS Phạm Thái Bình - Trường ĐH Tôn Đức Thắng; PGS Trần Quang Trung - ĐH Quốc Gia TP Hồ Chí Minh; TS Lê Thái Hà - Trường ĐH Fulbright Việt Nam;</p> <p>PGS Nguyễn Thời Trung - Trường ĐH Tôn Đức Thắng; TS Nguyễn Trung Thắng - Trường ĐH Tôn Đức Thắng; TS Vương Quân Hoàng - Trường ĐH Phenikaa; TS Đào Văn Dương - Trường ĐH Phenikaa;</p> <p>TS Lê Hoàng Phong - Trường ĐH Luật TP Hồ Chí Minh; TS Nguyễn Minh Khai - Trường ĐH Công nghệ Sài Gòn; TS Chu Đình Tới - Đại Học Quốc Gia Hà Nội; TS Nguyễn Trương Khang - Trường ĐH Tôn Đức Thắng; TS Nguyễn Văn Huy - Trường ĐH Bình Dương;</p> <p>GS Hoàng Văn Minh - Trường ĐH Y tế Công Cộng; TS Đặng Nam - Trường ĐH Duy Tân; TS Phùng Văn Phúc - Trường ĐH Công nghệ Hồ Chí Minh; GS Nguyễn Minh Thọ - Viện Khoa học Tính toán và Công nghệ;</p> <p>TS Phạm Việt Thành - Trường ĐH Tôn Đức Thắng; TS Nguyễn Trung Kiên, Trường ĐH Công nghệ Hồ Chí Minh; TS Dương Việt Thông - Trường ĐH Thủ Dầu Một; TS Võ Đại Việt - Trường ĐH Nguyễn Tất Thành.</p> <p>Trong bảng xếp hạng này cũng có mặt của nhiều nhà khoa học có tên tuổi hàng đầu của Việt Nam đang làm việc ở nước ngoài như: GS Ngô Đức Tuấn (The University of Melbourne, Úc); PGS Bùi Quốc Tính (ĐH Công nghệ Tokyo, Nhật Bản); GS Nguyễn Đức Khương (Pháp, thỉnh giảng của ĐHQGHN)…</p> <p>Đặc biệt, năm nay có 6 nhà khoa học Việt Nam cơ hữu trong nước được xướng tên trong bảng xếp hạng 100.000 nhà khoa học được xếp hạng ảnh hưởng thế giới theo thành tựu trọn đời, là GS Nguyễn Minh Thọ - Viện Khoa học Tính toán và Công nghệ;</p> <p>GS Nguyễn Xuân Hùng - Trường ĐH Công nghệ Hồ Chí Minh; GS Nguyễn Đình Đức - Đại Học Quốc Gia Hà Nội; PGS Lê Hoàng Sơn - Đại Học Quốc Gia Hà Nội; cố GS Hoàng Tụy - Viện Toán học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam; GS Nguyễn Bá Ân - Viện Vật Lý, Viện Hàn lâm Khoa học và Công nghệ Việt Nam.</p> <p>Được biết tác giả của công bố này là nhóm Metrics của giáo sư John P.A. Ioannidis và các cộng sự của Đại học Stanford của Hoa Kỳ nghiên cứu và công bố trên tạp chí PLoS Biology của Hoa Kỳ.</p> <p>Theo đó, tác giả đã dùng cơ sở dữ liệu của Scopus từ 1960 đến tháng 1/9/2022 trong hơn 7 triệu nhà khoa học và lọc ra nhóm 100.000 người có ảnh hưởng nhất.</p> <p>Việc xếp hạng dựa vào các tiêu chí quan trọng như: chỉ số ảnh hưởng trong giới khoa học (composite score); tổng số trích dẫn (không bao gồm các tự trích dẫn); chỉ số Hirsch h-index; chỉ số Schreiber hm-index; số trích dẫn cho các bài báo được đăng với tư cách là tác giả duy nhất (single author); số trích dẫn cho các bài báo là tác giả chính (tên đầu tiên - first author và tác giả liên hệ - corresponding author) và tác giả cuối cùng - last author.</p> <p>Các nhà khoa học được phân chia vào 22 lĩnh vực khoa học và 176 lĩnh vực phụ (ngành/chuyên ngành).</p> <p style=\"text-align:right\"><em>Theo Đại học Quốc gia</em></p> </div>"}