{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhat-duoc-hon-51-trieu-dong-hoc-sinh-lop-6-nho-cong-an-giup-do-20220916200049658.htm", "title": "Nhặt được hơn 51 triệu đồng, học sinh lớp 6 nhờ công an giúp đỡ", "abstract": "(Dân trí) - Trên đường đi học về, em Ngô Quang Đăng Khoa nhặt được số tiền lớn, đã đến trình báo công an để tìm trả lại cho chủ nhân.", "content_html": "<div class=\"singular-content\"> <p>Tối 16/9, Công an phường Bắc Hà (thành phố Hà Tĩnh, tỉnh Hà Tĩnh) cho biết, vừa tổ chức trao trả số tiền hơn 51 triệu đồng và giấy tờ cá nhân do em Ngô Quang Đăng Khoa (học sinh lớp 6, Trường THCS Thạch Linh, thành phố Hà Tĩnh) nhặt được trên đường đi học về. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhặt được hơn 51 triệu đồng, học sinh lớp 6 nhờ công an giúp đỡ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/anh-4-1663332955074.jpg\" alt=\"Nhặt được hơn 51 triệu đồng, học sinh lớp 6 nhờ công an giúp đỡ - 1\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/anh-4-1663332955074.jpg\" data-photo-id=\"2138455\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138455\" data-content-target=\"/giao-duc-huong-nghiep/nhat-duoc-hon-51-trieu-dong-hoc-sinh-lop-6-nho-cong-an-giup-do-20220916200049658.htm\"> <figcaption> <p>Đại diện Công an phường Bắc Hà và em Khoa đã trao lại số tài sản cho người đánh rơi (Ảnh: Công an phường Bắc Hà).</p> </figcaption></figure> <p>Trước đó, khoảng 16h cùng ngày, trên đường đi học về qua tuyến đường Lý Tự Trọng, phường Bắc Hà, em Ngô Quang Đăng Khoa phát hiện chiếc túi bên vệ đường. Qua kiểm tra, bên trong có số tiền lớn, nam sinh này đã nhanh chóng đến Công an phường Bắc Hà trình báo để nhờ giúp đỡ.</p> <p>Bên trong chiếc túi nam sinh này nhặt được có 51 triệu đồng tiền mặt, thẻ ATM, giấy phép lái xe và các giấy tờ tùy thân khác. Công an phường Bắc Hà đã tìm được người đánh rơi tài sản nói trên là chị Nguyễn Thị Khánh Huyền (SN 1975, trú tại xã Tân Lộc, huyện Lộc Hà, Hà Tĩnh).</p> <p>Chị Huyền cho biết, đây là số tiền vợ chồng chị đi vay mượn để điều trị bệnh. Trên đường đi mua thuốc, do sơ suất nên vợ chồng chị đã đánh rơi.</p> <p>\"Sau khi phát hiện bị rơi tài sản, vợ chồng tôi chia nhau đi tìm. Khi đã xác định số tài sản trên bị mất, không còn hy vọng thì tôi được Công an phường Bắc Hà liên hệ thông báo có người nhặt được số tài sản trên\", chị Huyền vui mừng cho biết.</p> </div>"}