{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/giam-doc-so-giao-duc-bac-lieu-chua-thay-co-giao-vien-nghi-viec-vi-ap-luc-20221007170107209.htm", "title": "Giám đốc Sở Giáo dục Bạc Liêu: Chưa thấy có giáo viên nghỉ việc vì áp lực", "abstract": "(Dân trí) - Người đứng đầu ngành giáo dục Bạc Liêu khẳng định chưa thấy có hiện tượng giáo viên nghỉ việc do áp lực trong công việc giảng dạy ở tỉnh này.", "content_html": "<div class=\"singular-content\"> <p>Ngày 6/10, thông tin với phóng viên về việc: Bệnh thành tích, hình thức trong ngành <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/giam-doc-so-giao-duc-bac-lieu-chua-thay-co-giao-vien-nghi-viec-vi-ap-luc-20221007170107209.htm\">giáo dục</a> của tỉnh Bạc Liêu có hay không, bà Lâm Thị Sang, Giám đốc Sở Giáo dục, Khoa học và Công nghệ tỉnh Bạc Liêu, cho biết trong những năm gần đây việc quản lý, dạy học được thực hiện đúng theo điều lệ trường học, các văn bản chỉ đạo của Bộ Giáo dục và Đào tạo (Bộ GD&amp;ĐT).</p> <p style=\"text-align:left\">\"Nếu nói giáo viên do áp lực, không chịu nổi trong công việc giảng dạy mà nghỉ việc thì ở Bạc Liêu chưa thấy có hiện tượng này\", bà Sang cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc Sở Giáo dục Bạc Liêu: Chưa thấy có giáo viên nghỉ việc vì áp lực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/img20221006164616-edited-1665136478866.jpeg\" alt=\"Giám đốc Sở Giáo dục Bạc Liêu: Chưa thấy có giáo viên nghỉ việc vì áp lực - 1\" data-width=\"1546\" data-height=\"1030\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/img20221006164616-edited-1665136478866.jpeg\" data-photo-id=\"2167435\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167435\" data-content-target=\"/giao-duc-huong-nghiep/giam-doc-so-giao-duc-bac-lieu-chua-thay-co-giao-vien-nghi-viec-vi-ap-luc-20221007170107209.htm\"> <figcaption> <p>Bà Lâm Thị Sang, giám đốc Sở Giáo dục, Khoa học và Công nghệ tỉnh Bạc Liêu (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Theo bà Sang, giáo viên mầm non, tiểu học có thể chịu nhiều áp lực hơn vì thời gian làm việc dài hơn. Đối với giáo viên mầm non, họ có thể phải làm việc hơn 8 tiếng/ngày còn giáo viên tiểu học dạy 2 buổi/ngày.</p> <p>\"Những vấn đề này, Bộ GD&amp;ĐT đang có hướng dẫn như tăng tỷ lệ giáo viên cho các trường hoặc tính lại các chế độ tiền lương để đảm bảo cuộc sống cho giáo viên\", bà Sang nói.</p> <p>Còn ở cấp THPT, theo bà Sang, giáo viên có nhiều hồ sơ sổ sách nhưng cũng chỉ có 4 loại. Tất cả sổ sách này được thực hiện bằng điện tử nên công sức giáo viên bỏ ra cũng không quá nhiều.</p> <p>\"Với các cuộc thi của ngành thì Sở chỉ tổ chức cuộc thi của Bộ GD&amp;ĐT là giáo viên giỏi các cấp và 4 năm tổ chức một lần. Ở đây không có các cuộc thi vô bổ\", giám đốc Sở Giáo dục, Khoa học và Công nghệ Bạc Liêu khẳng định.</p> <p>Về hình thức, theo người đứng đầu ngành giáo dục Bạc Liêu, Sở quản lý chất lượng giáo dục từ cấp tiểu học đến THPT. Ở cấp THPT, kết thúc kỳ thi tốt nghiệp, Bộ GD&amp;ĐT có thêm tiêu chí đánh giá là chênh lệch giữa điểm trung bình học bạ với điểm trung bình các môn thi.</p> <p>\"Bộ GD&amp;ĐT đánh giá Bạc Liêu có tỷ lệ điểm chênh lệch gần như thấp nhất cả nước, chứng tỏ việc dạy thật, học thật được chú trọng trên địa bàn tỉnh\", bà Sang nhấn mạnh.</p> <p>Các cấp học từ tiểu học đến THCS phân cấp cho phòng giáo dục, sở đã chỉ đạo làm sao quản lý việc dạy học thực chất. Đặc biệt trong 2 năm dịch bệnh, có những trường hợp học sinh có điểm kiểm tra học kỳ khá cao vì thi trực tuyến.</p> <p>\"Chúng tôi có chấn chỉnh là ngay khi vào học trực tiếp, việc kiểm tra đánh giá phải thực hiện đúng. So với mặt bằng chung cả nước, điểm này của tỉnh không có hiện tượng lệch nhiều\", bà Sang nói.</p> </div>"}