{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-noi-nhieu-hoc-sinh-bi-di-ung-nghi-do-truong-phun-thuoc-diet-muoi-20221010152331280.htm", "title": "Hà Nội: Nhiều học sinh bị dị ứng nghi do trường phun thuốc diệt muỗi", "abstract": "(Dân trí) - Sáng nay (10/10), nhiều học sinh Trường liên cấp Newton - Thanh Hà (Thanh Oai, Hà Nội) bị dị ứng, cay mắt nghi do nhà trường phun thuốc diệt muỗi. Buổi chiều, học sinh toàn trường nghỉ học.", "content_html": "<div class=\"singular-content\"> <p>Theo phản ánh của phụ huynh, sáng nay một số học sinh của Trường liên cấp Newton - Thanh Hà (Thanh Oai, Hà Nội) bị cay mắt và dị ứng.</p> <p>Sau khi vào học được một thời gian, phát hiện thấy tình trạng học sinh cay mắt, một số lớp cho học sinh tạm nghỉ để vệ sinh lại.</p> <p>\"Chúng tôi không được báo trước về lịch phun thuốc diệt muỗi của nhà trường. Chỉ đến sáng nay, khi con tôi thấy mệt, cháu gọi mẹ đến đón về gia đình mới biết trước đó nhà trường phun thuốc diệt muỗi.</p> <p>Cháu cũng bảo trong lớp nhiều bạn kêu cay mắt hoặc dị ứng\", <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-nhieu-hoc-sinh-bi-di-ung-nghi-do-truong-phun-thuoc-diet-muoi-20221010152331280.htm\">phụ huynh</a> này cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Nhiều học sinh bị dị ứng nghi do trường phun thuốc diệt muỗi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/phun-thuoc-sau2-1665389716328.jpeg\" alt=\"Hà Nội: Nhiều học sinh bị dị ứng nghi do trường phun thuốc diệt muỗi - 1\" data-width=\"2048\" data-height=\"946\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/phun-thuoc-sau2-1665389716328.jpeg\" data-photo-id=\"2171197\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171197\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-nhieu-hoc-sinh-bi-di-ung-nghi-do-truong-phun-thuoc-diet-muoi-20221010152331280.htm\"> <figcaption> <p>Học sinh chờ được các nhân viên y tế từ Viện 103 kiểm tra sức khỏe (Ảnh: Phụ huynh cung cấp).</p> </figcaption></figure> <p>Cũng theo chia sẻ của một số phụ huynh, ngay sau khi bố mẹ truyền tai nhau trên một số kênh liên lạc trực tuyến, từ khoảng sau 11h, nhiều gia đình đã tụ tập trước cổng trường chờ đón học sinh với tâm trạng bất an, lo lắng.</p> <p>Đến lúc này các gia đình mới nhận được thông tin từ cô giáo chủ nhiệm cho biết, chiều thứ 7 nhà trường phun thuốc muỗi vẫn còn vương lại một số vị trí. Sáng nay có một số bạn bị cay mắt.</p> <p>Đến chiều nay học sinh toàn trường được nghỉ học, nhà trường đề nghị bố mẹ sắp xếp thời gian đến đón con. Các học sinh có đăng ký đi xe buýt trường thì ra về bình thường. Nếu học sinh nào không có người đón, có thể ở lại để bố mẹ đến trường đón sau.</p> <p>Trao đổi nhanh với phóng viên <em>Dân trí</em>, đại diện Phòng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-nhieu-hoc-sinh-bi-di-ung-nghi-do-truong-phun-thuoc-diet-muoi-20221010152331280.htm\">Giáo dục</a> và Đào tạo huyện Thanh Oai xác nhận có sự việc này xảy ra.</p> <p>Theo đại diện này, chiều thứ 7 Trường liên cấp Newton tổ chức phun thuốc diệt muỗi. Mặc dù nhà trường đã cho làm vệ sinh nhưng xuất hiện hiện tượng các học sinh bị cay mắt.</p> <p>\"Do phát hiện thấy nhiều học sinh có biểu hiện cay mắt nên nhà trường đã mời bác sĩ từ Bệnh viện 103 về khám.</p> <p>Đồng thời nhà trường cũng ra thông báo cho phép chiều 10/10, toàn bộ học sinh nghỉ học để làm vệ sinh lại và các em sẽ tiếp tục đi học vào ngày mai (11/10)\", đại diện này cho hay.</p> <p>Trả lời câu hỏi của phóng viên <em>Dân trí</em> về việc tại sao nhà trường không cho học sinh nghỉ một ngày sau khi phun thuốc để đảm bảo an toàn, đại diện này cho rằng sau khi phun chiều thứ 7, các em có ngày chủ nhật nghỉ học.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Nhiều học sinh bị dị ứng nghi do trường phun thuốc diệt muỗi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201926%201445'%2F%3E\" alt=\"Hà Nội: Nhiều học sinh bị dị ứng nghi do trường phun thuốc diệt muỗi - 2\" data-width=\"1926\" data-height=\"1445\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/phu-huynh-don-con-1665389716326.jpeg\" data-photo-id=\"2171198\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171198\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-nhieu-hoc-sinh-bi-di-ung-nghi-do-truong-phun-thuoc-diet-muoi-20221010152331280.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/phu-huynh-don-con-1665389716326.jpeg\"> <figcaption> <p>Nhiều phụ huynh tụ tập ở cổng trường trưa 10/10 để đón học sinh về nhà (Ảnh: Phụ huynh cung cấp).</p> </figcaption></figure> <p>Liên quan đến sự việc, trao đổi với chúng tôi, một số hiệu trưởng cho biết, thông thường các trường học phun thuốc vào hai đợt: Hè và sau Tết Nguyên đán.</p> <p>Thứ nhất thời gian cuối hè và đầu khai giảng, các em vẫn chưa đi học nên rất an toàn.</p> <p>Đợt 2 là giai đoạn nghỉ Tết Nguyên đán. Thời gian này, tiết trời sang xuân nhiều muỗi và các trường tranh thủ thời gian nghỉ tết thì việc phun thuốc sẽ không ảnh hưởng tới sức khỏe học sinh.</p> <p>Trường hợp thứ 3, nếu khu vực đó đang bị uy hiếp về mầm bệnh, cần phun thuốc gấp, nhà trường có thể phun thuốc, sau đó vệ sinh sạch sẽ thì sẽ không có tình trạng ảnh hưởng tới sức khỏe học sinh.</p> <p>Hoặc nhà trường cẩn thận hơn, cũng có thể xin các cơ quan quản lý nghỉ thêm một ngày để đảm bảo an toàn. </p> <p>Được biết đây không phải ngôi trường đầu tiên ở Hà Nội có học sinh bị dị ứng hoặc cay mắt vì nhà trường phun thuốc diệt muỗi. </p> <p>Đặc biệt năm 2018, một hiệu trưởng ở trường nội thành Hà Nội đã viết thư cúi đầu xin lỗi vì để học sinh bị dị ứng do nhà trường phun thuốc. </p> <p>Trong thư hiệu trưởng này viết: \"Tôi cúi đầu xin lỗi quý vị cha mẹ học sinh và các con gặp sự cố sức khỏe ngày hôm nay.</p> <p>Tôi xin được chia sẻ trách nhiệm trước sức khỏe của các học sinh. Mong quý vị tha lỗi. Tôi vô cùng cảm ơn\".</p> <p>Hiệu trưởng này cũng thừa nhận, đây là bài học lớn cho nhà trường trong những việc liên quan tới sức khỏe học sinh.</p> </div>"}