{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-20220930101648990.htm", "title": "Vụ Giáo dục Đại học: Tỷ lệ thí sinh ảo đã giảm mạnh", "abstract": "(Dân trí) - Tính đến sáng 30/9, trên 80% thí sinh đã xác nhận nhập học trên hệ thống. Điều này cho thấy năm 2022, tỷ lệ thí sinh ảo đã giảm mạnh so với nhiều năm trước trong xét tuyển đợt 1.", "content_html": "<div class=\"singular-content\"> <p>17h hôm nay (30/9), hệ thống xác nhận xét tuyển đại học sẽ chính thức đóng lại, cơ bản hoàn thành một mùa <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-20220930101648990.htm\">tuyển sinh</a> với nhiều thay đổi về mặt kỹ thuật.</p> <p><strong>Trên 80% thí sinh trúng tuyển đã xác nhận nhập học</strong></p> <p>Nhìn lại công tác tuyển sinh năm 2022, PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-20220930101648990.htm\">Giáo dục</a> Đại học, Bộ GD&amp;ĐT cho rằng về tổng thể, công tác tuyển sinh năm nay đã có những điều chỉnh tích cực, đặc biệt là sự chuyển đổi mạnh mẽ về ứng dụng công nghệ.</p> <p>Việc tổ chức đăng ký và xử lý nguyện vọng xét tuyển trực tuyến không chỉ bảo đảm quyền lợi cho thí sinh, giảm thiểu số lượng thí sinh ảo mà còn góp phần thúc đẩy chuyển đổi số, trong đó đảm bảo minh bạch hóa công tác tuyển sinh của cả hệ thống.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vụ Giáo dục Đại học: Tỷ lệ thí sinh ảo đã giảm mạnh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-1-edited-edited-1664507299922.jpeg\" alt=\"Vụ Giáo dục Đại học: Tỷ lệ thí sinh ảo đã giảm mạnh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-1-edited-edited-1664507299922.jpeg\" data-photo-id=\"2156898\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156898\" data-content-target=\"/giao-duc-huong-nghiep/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-20220930101648990.htm\"> <figcaption>PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học, Bộ GD&amp;ĐT (Ảnh: Mạnh Quân).</figcaption></figure> <p>Vấn đề ứng dụng công nghệ thông tin được triển khai đồng bộ, triệt để, từ đăng ký dự thi, đăng ký nguyện vọng xét tuyển và nộp phí xét tuyển, xác nhận nhập học; thực hiện theo hình thức trực tuyến đối với tất cả thí sinh.</p> <p>Ngoài ra, xét tuyển chung là khâu kỹ thuật giúp các trường tránh tình trạng một thí sinh trúng tuyển vào quá nhiều trường, mất cơ hội của những thí sinh khác. Hệ thống hỗ trợ tuyển sinh chung, xử lý nguyện vọng chung tạo ra sự bình đẳng, công bằng cho thí sinh và cho các cơ sở đào tạo.</p> <p>\"Đến nay, trên 80% thí sinh đã xác nhận nhập học trên hệ thống. Điều này cho thấy năm nay, tỷ lệ thí sinh ảo đã giảm mạnh so với nhiều năm trước trong xét tuyển đợt 1\", PGS.TS Nguyễn Thu Thủy khẳng định.</p> <p>Vụ trưởng Vụ Giáo dục Đại học cũng nhấn mạnh, hệ thống hỗ trợ tuyển sinh chung đã giúp đẩy mạnh sự minh bạch trong công tác tuyển sinh của toàn ngành.</p> <p>Bộ GD&amp;ĐT có cơ sở dữ liệu đầy đủ, chính xác về kết quả tuyển sinh của các trường, là công cụ hữu hiệu để phân tích chính sách, từ đó kịp thời điều chỉnh những bất cập, hạn chế.</p> <p>Bên cạnh đó, theo bà Thủy, quá trình triển khai công tác tuyển sinh năm 2022 cũng đã giúp phát hiện những vấn đề còn bất cập trong thực tiễn.</p> <p>Ví dụ, có trường tổ chức xét tuyển sớm theo học bạ, dành tỷ lệ chỉ tiêu xét tuyển bằng học bạ quá nhiều; có trường không chủ động xác định được số lượng thí sinh nhập học dẫn đến vượt chỉ tiêu, phải giảm chỉ tiêu xét tuyển bằng điểm thi tốt nghiệp THPT, dẫn tới điểm trúng tuyển bằng điểm thi tốt nghiệp THPT tăng.</p> <p>Việc xét tuyển sớm ở một góc độ nào đó gây mất công bằng cho thí sinh, không lựa chọn được các thí sinh có chất lượng tốt nhất. Ngoài ra, việc xét tuyển sớm yêu cầu thí sinh phải nộp hồ sơ vào nhiều trường, với nhiều thủ tục khai báo và các minh chứng kèm theo, trong khi theo quy định thí sinh vẫn phải khai báo trên hệ thống chung đã gây nhiễu loạn thông tin, khiến nhiều em bị nhầm lẫn, sai sót.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vụ Giáo dục Đại học: Tỷ lệ thí sinh ảo đã giảm mạnh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20953'%2F%3E\" alt=\"Vụ Giáo dục Đại học: Tỷ lệ thí sinh ảo đã giảm mạnh - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-2-edited-1664507307806.jpeg\" data-photo-id=\"2156899\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156899\" data-content-target=\"/giao-duc-huong-nghiep/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-20220930101648990.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/vu-giao-duc-dai-hoc-ty-le-thi-sinh-ao-da-giam-manh-2-edited-1664507307806.jpeg\"> <figcaption>Thí sinh dự thi tốt nghiệp THPT (Ảnh: Mạnh Quân).</figcaption></figure> <p><strong>Hệ thống lọc ảo có khiến các trường khó khăn khi xác định điểm sàn, điểm chuẩn?</strong></p> <p>Với một số ý kiến cho rằng \"tất cả phương thức xét tuyển đều được Bộ GD&amp;ĐT lọc ảo chung khiến các trường không xác định được điểm sàn và điểm chuẩn trước vì không lường được lượng thí sinh ảo ở nhiều phương thức\", bà Thủy nêu quan điểm, con số trên 80% thí sinh trúng tuyển xác nhận nhập học tính đến thời điểm này đã cho thấy vai trò quan trọng của việc lọc ảo.</p> <p>So với các năm trước, con số tối đa là 63%, riêng năm 2021 chỉ đạt 55,3% thí sinh trúng tuyển nhập học.</p> <p>\"Lọc ảo giúp các cơ sở đào tạo giảm thiểu được số lượng thí sinh ảo giữa các phương thức xét tuyển và giữa các cơ sở đào tạo. Thí sinh được lựa chọn nguyện vọng đúng ngành và trường mong muốn mà không phải chịu sức ép phải xác nhận nhập học sớm\", PGS Thủy nói.</p> <p>Theo bà, thực tế việc xét tuyển theo các phương thức xét tuyển sớm đã được các trường triển khai thực hiện từ năm 2021 trở về trước.</p> <p>Việc thí sinh phải đăng ký xét tuyển và nộp hồ sơ vào nhiều trường, nhiều phương thức xét tuyển gây lãng phí, mất thời gian, công sức xác nhận giấy tờ của các trường phổ thông. Bên cạnh đó, thí sinh có thể trúng tuyển vào nhiều trường nhưng chỉ có thể nhập học vào một trường.</p> <p>\"Từ những bất cập này, để thí sinh chỉ có thể trúng tuyển với nguyện vọng mong muốn nhất vào một trường, một ngành theo một phương thức xét tuyển, năm 2022, Bộ GD&amp;ĐT quy định tất cả thí sinh xét tuyển theo các phương thức đều phải đăng ký xét tuyển trên hệ thống hỗ trợ tuyển sinh chung.</p> <p>Bộ GD&amp;ĐT cũng khuyến cáo các trường tổ chức xét tuyển tất cả phương thức cùng với thời gian lọc ảo toàn quốc để có thể chủ động điều chỉnh được mức điểm trúng tuyển, đảm bảo sự công bằng giữa các phương thức xét tuyển và lựa chọn được những thí sinh có chất lượng tốt nhất vào học tập tại trường\", PGS Thủy cho hay.</p> <p>Bà khẳng định, ý kiến cho rằng các trường hoàn toàn không xác định được điểm sàn và điểm chuẩn trước vì không lường được lượng thí sinh ảo ở nhiều phương thức là nhận định không chính xác.</p> <p>Theo đó, điểm sàn do các trường đại học quy định là nhằm hạn chế hồ sơ đăng ký không đáp ứng yêu cầu đầu vào.</p> <p>Các trường xác định điểm trúng tuyển theo nguyên tắc xét từ điểm cao xuống thấp, theo chỉ tiêu, không thể ấn định \"điểm chuẩn\" trúng tuyển ngay từ đầu.</p> </div>"}