{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/he-thong-xet-tuyen-cua-bo-gddt-khong-gay-thiet-thoi-cho-thi-sinh-20220930112047149.htm", "title": "Hệ thống xét tuyển của Bộ GD&ĐT không gây thiệt thòi cho thí sinh", "abstract": "(Dân trí) - Đến thời điểm này, ngoài một số khó khăn trong thanh toán trực tuyến cùng lỗi hiển thị hôm 18/9, hệ thống đăng ký thi và xét tuyển của Bộ GD&ĐT không có lỗi nào gây thiệt thòi cho thí sinh.", "content_html": "<div class=\"singular-content\"> <p><strong>Thí sinh được đảm bảo đầy đủ quyền lợi chính đáng </strong></p> <p>Theo PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học, Bộ GD&amp;ĐT, trong công tác <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/he-thong-xet-tuyen-cua-bo-gddt-khong-gay-thiet-thoi-cho-thi-sinh-20220930112047149.htm\">tuyển sinh</a> năm 2022, việc ứng dụng công nghệ thông tin được Bộ GD&amp;ĐT triển khai đồng bộ, triệt để.</p> <p>Một số thời điểm, có tới hàng trăm ngàn lượt truy cập trong cùng khoảng thời gian trên Cổng thông tin tuyển sinh và Cổng dịch vụ công quốc gia, khó tránh khỏi việc xuất hiện một số vấn đề phát sinh hay sai sót.</p> <p>\"Tuy nhiên, tất cả trường hợp sai sót hay khó khăn đều được tích cực khắc phục, giải quyết, qua đó đảm bảo đầy đủ quyền lợi chính đáng của thí sinh ngay trong năm nay. </p> <p>Trong quá trình tổ chức đăng ký xét tuyển, lọc ảo và công bố kết quả, Bộ GD&amp;ĐT đều đã hướng dẫn để tổ kỹ thuật và các trường đại học phối hợp sửa các lỗi nhầm lẫn, sai sót trong quá trình nhập dữ liệu của thí sinh. Đến nay, hầu hết các trường hợp sai sót đã được giải quyết, số còn lại đang được các trường tiếp tục rà soát và xử lý\", PGS Thủy thông tin.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hệ thống xét tuyển của Bộ GDĐT không gây thiệt thòi cho thí sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/hau-het-cac-truong-hop-sai-sot-cua-thi-sinh-da-duoc-giai-quyet-1-edited-1664511373469.jpeg\" alt=\"Hệ thống xét tuyển của Bộ GDĐT không gây thiệt thòi cho thí sinh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/hau-het-cac-truong-hop-sai-sot-cua-thi-sinh-da-duoc-giai-quyet-1-edited-1664511373469.jpeg\" data-photo-id=\"2156998\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156998\" data-content-target=\"/giao-duc-huong-nghiep/he-thong-xet-tuyen-cua-bo-gddt-khong-gay-thiet-thoi-cho-thi-sinh-20220930112047149.htm\"> <figcaption>Thí sinh dự thi tốt nghiệp THPT (Ảnh: Mạnh Quân).</figcaption></figure> <p>Trao đổi về vấn đề hệ thống kỹ thuật có thời điểm bị rối, một số thí sinh phản ánh nguyện vọng trúng tuyển bị thay đổi từ \"đỗ\" thành \"trượt\", PGS.TS Nguyễn Thu Thủy cho hay, kết quả trúng tuyển của thí sinh được công bố là dựa trên các thông tin từ dữ liệu kết quả thi tốt nghiệp THPT, cơ sở dữ liệu ngành, dữ liệu do thí sinh cung cấp (khu vực ưu tiên, đối tượng ưu tiên), các dữ liệu khác cùng quy định tuyển sinh của cơ sở đào tạo.</p> <p>Như vậy, chỉ cần hơn kém 0,01 điểm hoặc tiêu chí phụ, thí sinh đã có thể đỗ hoặc trượt, trúng tuyển hoặc không trúng tuyển ở trường này hay trường khác, không phải do lỗi từ hệ thống.</p> <p>Bà khẳng định, đến thời điểm này, ngoài một số khó khăn trong thanh toán phí xét tuyển trực tuyến (do nền tảng thanh toán trực tuyến quốc gia và một vài kênh thanh toán trực tuyến) và lỗi hiển thị thông tin trúng tuyển trong sáng ngày đầu tiên thí sinh xác nhận nhập học (ngày 18/9), hệ thống đăng ký thi và xét tuyển của Bộ GD&amp;ĐT không có bất kỳ lỗi nào gây thiệt thòi cho thí sinh.</p> <p>Trước đó, trao đổi với PV <em>Dân trí</em>, Thứ trưởng Bộ GD&amp;ĐT Hoàng Minh Sơn cũng khẳng định, việc một số thí sinh chưa có tên trong danh sách trúng tuyển hay được thông báo trúng tuyển không đúng nguyện vọng như các em dự kiến không phải do lỗi từ hệ thống.</p> <p>Trường hợp này có những lý do khác, có thể do sai sót của thí sinh khi đăng ký nguyện vọng như sai mã ngành xét tuyển, phương thức xét tuyển hoặc tổ hợp xét tuyển.</p> <p><strong>Sẽ có kế hoạch nâng cấp để tiến tới hệ thống dễ sử dụng, tối ưu hơn</strong></p> <p>Với những thắc mắc xoay quanh vấn đề \"phải chăng trước khi triển khai những thay đổi về kỹ thuật, Bộ GD&amp;ĐT chưa đánh giá tác động, chưa lường hết được vấn đề nên đã gây ra nhiều hệ lụy, khó khăn cho thí sinh\", Vụ trưởng Vụ Giáo dục Đại học cho biết, hệ thống hỗ trợ tuyển sinh chung năm 2022 không phải được xây mới hoàn toàn, mà kế thừa từ hệ thống đã triển khai thành công các năm trước đây.</p> <p>Năm 2021, thí sinh đã đăng ký xét tuyển trực tuyến và 100% thí sinh điều chỉnh nguyện vọng đăng ký xét tuyển trực tuyển trên hệ thống. Năm 2022, Bộ GD&amp;ĐT chỉ nâng cấp để thí sinh có thể đăng ký xét tuyển tất cả nguyện vọng trên hệ thống và nộp lệ phí cho phương thức xét tuyển bằng kết quả thi tốt nghiệp THPT.</p> <p>PGS Thủy nhấn mạnh, với một hệ thống lớn, đòi hỏi độ chính xác cao, Bộ GD&amp;ĐT đã triển khai nhiều giải pháp với quy trình chặt chẽ, trong đó có việc ban hành các văn bản chỉ đạo, hướng dẫn, tăng cường truyền thông để các đối tượng tham gia biết và thực hiện. Đồng thời, Bộ GD&amp;ĐT cũng đã dự liệu các tình huống có thể xảy ra để kịp thời giải quyết.</p> <p>\"Mặc dù vậy, đa phần thí sinh tham gia hệ thống lần đầu, hầu hết lại chưa có tài khoản và chưa từng giao dịch không sử dụng tiền mặt, do đó khó khăn là không thể tránh khỏi\". PGS Thủy nói.</p> <p>Bà cũng thông tin, hiện nay, hệ thống đang tiếp tục hỗ trợ thí sinh xác nhận nhập học và xét tuyển bổ sung. Tất cả những vướng mắc, không thuận lợi trong quá trình triển khai đã được Bộ GD&amp;ĐT ghi nhận, phân tích, để hoàn thiện quy trình tuyển sinh cho năm 2023 và các năm tiếp theo.</p> <p>Bộ GD&amp;ĐT sẽ rà soát, đánh giá lại toàn bộ quy trình và các chức năng của hệ thống phần mềm. Sau đó, sẽ có kế hoạch nâng cấp để tiến tới hệ thống đăng ký dự thi, đăng ký nguyện vọng và thanh toán trực tuyến có khả năng bắt lỗi người sử dụng, dễ sử dụng, thân thiện và tối ưu hơn.</p> <p>Vụ trưởng Vụ Giáo dục Đại học cũng cho biết, trên cơ sở các số liệu về tuyển sinh năm 2022, Bộ GD&amp;ĐT sẽ phối hợp với các cơ sở đào tạo phân tích, đánh giá và tổng kết những mặt được, chưa được và hướng khắc phục.</p> <p>Trong đó, có việc các trường cần hoàn thiện các phương thức tuyển sinh cho năm 2023 theo hướng đơn giản hóa, giảm thiểu các nhầm lẫn và khó khăn có thể gây ra cho thí sinh.</p> <p>Để hệ thống hỗ trợ tuyển sinh chung hoạt động ổn định trong các năm tiếp theo, trên cơ sở tôn trọng nguyên tắc tự chủ trong tuyển sinh của các cơ sở đào tạo, Bộ GD&amp;ĐT sẽ yêu cầu các trường phân tích, đánh giá hiệu quả của từng phương thức tuyển sinh.</p> <p>Từ đó, các trường lựa chọn và sử dụng một số phương thức nhất định, tránh đưa ra nhiều phương thức xét tuyển dẫn đến không đảm bảo sự công bằng và gây khó khăn, nhầm lẫn cho thí sinh.</p> </div>"}