{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vu-sinh-vien-mat-tai-san-ban-quan-ly-ky-tuc-xa-co-phai-chiu-trach-nhiem-20221018081009172.htm", "title": "Vụ sinh viên mất tài sản: Ban quản lý ký túc xá có phải chịu trách nhiệm?", "abstract": "(Dân trí) - Theo phân tích từ luật sư, việc tội phạm đột nhập hoặc chính sinh viên trong ký túc xá lấy cắp tài sản của nhau mà không có lỗi của ban quản lý thì không thể quy trách nhiệm cho tổ chức này.", "content_html": "<div class=\"singular-content\"> <p>Thông tin sinh viên ở ký túc xá Trường ĐH Luật Hà Nội kêu rằng bị mất nhiều tài sản có giá trị như laptop, điện thoại,… trong đêm đang gây xôn xao trên mạng xã hội. Tối 16/10, một lãnh đạo Trường ĐH Luật Hà Nội xác nhận có sự việc trên và cho biết nhà trường đã phối hợp với cơ quan công an để giải quyết, hiện chưa có kết quả cụ thể. </p> <p>Nhiều ý kiến cho rằng, cần xác định trách nhiệm của các bên liên quan, sớm xử lý vụ việc để đảm bảo quyền lợi cho sinh viên cũng như giúp các em có nơi ở an toàn hơn.</p> <p>Dưới góc độ pháp lý, trao đổi với phóng viên <em>Dân trí</em> về vụ việc trên, luật sư Đặng Văn Cường, Trưởng Văn phòng Luật sư Chính Pháp cho biết, khi nhận được tin báo tố giác về tội phạm, cơ quan điều tra sẽ xem xét thông tin và có thể thụ lý giải quyết tin báo theo quy định của pháp luật.</p> <p>Trường hợp việc mất trộm là có thật, tài sản mất trộm từ 2.000.000 đồng trở lên, cơ quan điều tra sẽ khởi tố vụ án hình sự để tiến hành điều tra theo quy định pháp luật.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vụ sinh viên mất tài sản: Ban quản lý ký túc xá có phải chịu trách nhiệm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/lsdocx-1666054778750.jpeg\" alt=\"Vụ sinh viên mất tài sản: Ban quản lý ký túc xá có phải chịu trách nhiệm? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/lsdocx-1666054778750.jpeg\" data-photo-id=\"2181648\" data-width=\"1284\" data-height=\"867\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181648\" data-content-target=\"/giao-duc-huong-nghiep/vu-sinh-vien-mat-tai-san-ban-quan-ly-ky-tuc-xa-co-phai-chiu-trach-nhiem-20221018081009172.htm\"> <figcaption>Luật sư Đặng Văn Cường, Trưởng Văn phòng luật sư Chính Pháp (Ảnh: NVCC).</figcaption></figure> <p>Theo luật sư Cường, việc sinh viên bị mất trộm ở ký túc xá hoặc trong các khu trọ là chuyện không hiếm gặp. Những vụ việc tương tự hoàn toàn có thể xảy ra tại bất kỳ cơ sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/vu-sinh-vien-mat-tai-san-ban-quan-ly-ky-tuc-xa-co-phai-chiu-trach-nhiem-20221018081009172.htm\">giáo dục</a> nào, không riêng trường Luật. Đặc biệt, thời điểm sinh viên năm nhất mới nhập học, còn chưa quen môi trường, nhiều bạn chưa có kỹ năng quản lý tài sản nên việc mất trộm dễ xảy ra hơn.</p> <p>Trong vụ việc sinh viên ở ký túc xá Trường ĐH Luật Hà Nội báo bị mất trộm, công an phường Láng Hạ, quận Đống Đa có thể thụ lý tin báo để xem xét làm rõ, giải quyết theo quy định pháp luật.</p> <p>Theo quy trình, cơ quan công an sẽ làm rõ tài sản bị mất là gì; giấy tờ tài liệu, căn cứ nào chứng minh nạn nhân đã bị mất tài sản. Đồng thời, làm rõ thời gian mất tài sản và khoanh vùng các đối tượng nghi vấn để tiến hành truy xét, truy tìm tài sản và xử lý đối tượng vi phạm nếu có.</p> <p>Trường hợp kết quả xác minh cho thấy thông tin là giả mạo, sai sự thật, không có vụ trộm nào thì người đưa tin sai sự thật sẽ bị xử phạt hành chính từ 10.000.000 đồng đến 20.000.000 đồng theo quy định tại nghị định số 15/2020/NĐ-CP về xử phạt hành chính trong lĩnh vực bưu chính viễn thông, tần số vô tuyến điện.</p> <p>Còn trường hợp kết quả xác minh cho thấy vụ việc có dấu hiệu tội phạm, tài sản bị mất cắp từ 2.000.000 đồng trở lên, cơ quan điều tra sẽ khởi tố vụ án hình sự về tội trộm cắp tài sản để tiến hành điều tra.</p> <p>Khi xác định được người thực hiện hành vi trộm cắp tài sản, cơ quan điều tra sẽ ra quyết định khởi tố bị can. Người thực hiện hành vi trộm cắp tài sản phải đối mặt với hình phạt được quy định tại điều 173 Bộ Luật Hình sự.</p> <p>Với một số ý kiến thắc mắc về vấn đề trách nhiệm của ban quản lý ký túc xá, nhà trường trong vụ việc trên, luật sư Đặng Văn Cường phân tích, việc mất trộm có thể xảy ra ở bất kỳ cơ quan, tổ chức nào nếu như có sự sơ hở của người quản lý tài sản cũng như có kẻ gian đột nhập.</p> <p>Bởi vậy, trường hợp vụ việc có dấu hiệu tội phạm, cơ quan điều tra sẽ khởi tố vụ án hình sự, xác định đối tượng thực hiện hành vi để khởi tố bị can và làm rõ nguyên nhân, điều kiện phạm tội.</p> <p>\"Trường hợp tội phạm xảy ra tại ký túc xá, ban quản lý ký túc xá chỉ phải chịu trách nhiệm nếu như có hành vi dung túng, tiếp tay cho tội phạm. Còn việc tội phạm đột nhập hoặc chính các sinh viên trong ký túc xá lấy cắp tài sản của nhau mà không có lỗi của ban quản lý thì không thể quy trách nhiệm cho tổ chức này.</p> <p>Về nguyên tắc, tài sản cá nhân do cá nhân tự bảo quản, những tài sản được gửi giữ thì quyền và nghĩa vụ các bên sẽ được thực hiện theo quy định của Bộ Luật Dân sự về hợp đồng gửi giữ tài sản, ví dụ như trông giữ xe máy, ôtô,... Còn tài sản là tư trang cá nhân trong ký túc xá thì mỗi sinh viên đều phải tự bảo quản tài sản của mình, ban quản lý ký túc xá không có trách nhiệm đối với những tài sản này\", luật sư Cường thông tin.</p> <p>Nam luật sư nhấn mạnh thêm, trong môi trường sinh viên, đặc biệt với các sinh viên năm nhất mới nhập học, nguy cơ quên, rơi hoặc bị mất tài sản là rất cao. Bởi vậy, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/vu-sinh-vien-mat-tai-san-ban-quan-ly-ky-tuc-xa-co-phai-chiu-trach-nhiem-20221018081009172.htm\">phụ huynh</a> nên bảo ban, giám sát, hướng dẫn các em nơi ăn ở và cách quản lý tài sản để tránh những sự việc đáng tiếc xảy ra.</p> <p>\"Khi bị mất tài sản, sinh viên cần trình báo sự việc cho cơ quan chức năng, phối hợp với các cơ quan chức năng để làm rõ, xử lý đối tượng vi phạm theo quy định của pháp luật\", luật sư Cường nói.</p> </div>"}