{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vus-trang-bi-ky-nang-cung-tu-duy-hoi-nhap-cho-sinh-vien-va-nguoi-di-lam-20220923133009679.htm", "title": "VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm", "abstract": "(Dân trí) - Trải qua 4 kỳ webinar thành công và nhận được sự quan tâm của các bạn trẻ, VUS lần đầu tiên tổ chức hoạt động iClub phiên bản offline vào sáng 17/9 vừa qua.", "content_html": "<div class=\"singular-content\"> <p>Khi thị trường lao động dần hồi phục sau 2 năm đại dịch cũng là lúc người trẻ phải thừa nhận sự thật rằng: Quá trình toàn cầu hóa đang diễn ra với tốc độ nhanh gấp nhiều lần trước đây. Điều đó đã mở ra cho người trẻ vô vàn sự lựa chọn: Những cơ hội nghề nghiệp tại các tập đoàn đa quốc gia ngay tại Việt Nam, hoặc xin học bổng du học tại các trường Đại học hàng đầu thế giới để nâng trình học vấn \"sánh vai\" cùng bạn bè quốc tế...</p> <p>Bất cứ người trẻ nào cũng có thể nhìn thấy con đường tiếp theo của mình ở bất cứ đâu, trên mạng xã hội, trường học, nơi làm việc hoặc các phương tiện truyền thông đại chúng. Thế nhưng các bạn cũng mang trong mình hàng loạt những trăn trở xoay quanh một câu hỏi lớn: Liệu mình đã sẵn sàng để hội nhập?</p> <p>Bắt được \"tần số\" ấy, Anh văn Hội Việt Mỹ VUS đã thực hiện loạt sự kiện Anh ngữ nhằm truyền cảm hứng &amp; hỗ trợ thế hệ trẻ Việt Nam trên bước đường trở thành công dân toàn cầu.</p> <p><strong>Hội ngộ cùng Thạc sĩ Lê Đình Hiếu - \"thầy giáo biết tuốt\" tại iClub 2022 chủ đề \"Chống sốc trong môi trường đa văn hóa\" </strong></p> <p>Trải qua 4 kỳ webinar thành công và nhận được sự quan tâm của các bạn trẻ, VUS lần đầu tiên tổ chức hoạt động iClub phiên bản offline vào sáng 17/9 vừa qua.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/recapdocx-1663911453223.jpeg\" alt=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/recapdocx-1663911453223.jpeg\" data-photo-id=\"2146741\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146741\" data-content-target=\"/giao-duc-huong-nghiep/vus-trang-bi-ky-nang-cung-tu-duy-hoi-nhap-cho-sinh-vien-va-nguoi-di-lam-20220923133009679.htm\"></figure> <p>Tại đây, người tham dự đã có cơ hội trao đổi trực tiếp với diễn giả Lê Đình Hiếu - Top 30 Under 30 do tạp chí Forbes Việt Nam bầu chọn năm 2016. Không chỉ là nhà sáng lập - Giám đốc Điều hành Học viện Phương pháp Tư duy &amp; Kỹ năng sống G.A.P, anh còn là idol của các bạn gen Z với tên gọi quen thuộc: \"thầy Híu\" - chàng trai luôn mang trong mình khát vọng thay đổi số phận người Việt nhờ sức mạnh của giáo dục. Đồng thời, \"thầy Híu\" cũng là một diễn giả được \"săn đón\" với những chia sẻ truyền cảm hứng.</p> <p>Với chủ đề \"Chống sốc trong môi trường đa văn hóa\" cùng những kiến thức, kinh nghiệm thực tiễn của một chàng trai tự mình chinh phục nước Mỹ từ năm 18 tuổi, \"thầy Híu\" đã mang đến cho sự kiện những góc nhìn mới mẻ về việc sống trong môi trường đa văn hóa và những kỹ năng hữu ích cần trang bị để phát huy tối đa tiềm năng của bản thân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/recapdocx-1663911453394.jpeg\" data-photo-id=\"2146742\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146742\" data-content-target=\"/giao-duc-huong-nghiep/vus-trang-bi-ky-nang-cung-tu-duy-hoi-nhap-cho-sinh-vien-va-nguoi-di-lam-20220923133009679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/recapdocx-1663911453394.jpeg\"></figure> <p>Phát biểu tại sự kiện iClub, \"thầy Híu\" chia sẻ: \"Các bạn trẻ hiện nay có cơ hội tiếp xúc với tiếng Anh với mức chi phí hợp lý hơn rất nhiều so với 10 năm trước. Hãy nắm bắt điều đó, và hãy có một giấc mơ đủ lớn để tạo động lực cho bạn đạt được mục tiêu trong sự nghiệp, chinh phục học bổng và vươn ra thế giới. Đó mới chính là điểm khởi đầu\".</p> <p>Bên cạnh việc trang bị kiến thức ngành và kỹ năng giao tiếp tiếng Anh, người trẻ ngày nay cần phải chuẩn bị cho mình một tâm thế tốt để trở nên nổi trội, linh hoạt hơn trong kỷ nguyên ngày càng đòi hỏi nhân tài phải thích nghi &amp; ứng biến với mọi tình huống. Vì vậy trong sự kiện, thầy Hiếu cũng không quên hướng dẫn các bạn trẻ cách để xây dựng một thương hiệu cá nhân ấn tượng và chinh phục trái tim nhà tuyển dụng.</p> <p>Để lý thuyết đi vào thực tiễn, người tham dự iClub ngay hôm đó cũng đã trải qua \"Thử thách 60 giây\" gay cấn với nhiệm vụ đơn giản là giới thiệu Thương hiệu cá nhân để chinh phục mức học bổng du học thạc sĩ lên đến 28 triệu đồng từ upGrad - đối tác của VUS.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/recapdocx-1663911453546.jpeg\" data-photo-id=\"2146743\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146743\" data-content-target=\"/giao-duc-huong-nghiep/vus-trang-bi-ky-nang-cung-tu-duy-hoi-nhap-cho-sinh-vien-va-nguoi-di-lam-20220923133009679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/recapdocx-1663911453546.jpeg\"></figure> <p>Bạn Kim Oanh, hiện đang là sinh viên năm 2 Đại học Ngân hàng và đã theo học tại VUS được 5 năm cho biết: \"iClub như một lớp học mở của iTalk, điểm cộng lớn nhất của sự kiện chính là em được luyện tập giao tiếp trực tiếp với giáo viên và nhiều bạn bè. Ngoài chủ đề thực tiễn, mang tính ứng dụng cao thì những chia sẻ của thầy Hiếu mang đến rất nhiều bài học bổ ích\".</p> <p>iClub sẽ trở lại vào tháng 11 với sự tham dự của Thảo Nhi Lê - Á Hậu 1 cuộc thi Miss Universe Vietnam 2022 để tiếp tục mang đến cho người trẻ những câu chuyện thú vị cùng cơ hội giao lưu cùng \"nàng hậu\" đa tài này.</p> <p>Trước đó, chuỗi iClub webinar diễn ra dưới hình thức câu lạc bộ giao tiếng tiếng Anh, là một sáng kiến của VUS dành cho học iTalk được tổ chức trong mùa giãn cách năm 2021, nhằm mở ra không gian cho các học viên trẻ được tranh luận về các chủ đề \"hot\" trong cuộc sống cùng giáo viên bản xứ.</p> <p><strong>Khởi động IELTS Bounty Hunters Mùa 2: Truy tìm những \"chiến thần IELTS\" đạt từ 7.0 để trao thưởng đến 20 triệu đồng</strong></p> <p>Tháng 9 cũng là thời điểm VUS khởi động chương trình IELTS Bounty Hunters - Thợ săn band điểm IELTS đợt 2/2022 với mức thưởng lên đến 20 triệu đồng cho học viên VUS đạt IELTS từ 7.0. Đây là chương trình thường niên do VUS tổ chức nhằm tạo động lực học tập và vinh danh các học viên VUS đạt điểm IELTS xuất sắc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201189%20783'%2F%3E\" alt=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/recapdocx-1663911453727.png\" data-photo-id=\"2146744\" data-width=\"1189\" data-height=\"783\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146744\" data-content-target=\"/giao-duc-huong-nghiep/vus-trang-bi-ky-nang-cung-tu-duy-hoi-nhap-cho-sinh-vien-va-nguoi-di-lam-20220923133009679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/recapdocx-1663911453727.png\"></figure> <p>Bên cạnh mục tiêu tìm kiếm các học viên IELTS tài năng, chương trình còn tôn vinh những giá trị gia đình trong đêm Gala đầy ý nghĩa.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201170%20786'%2F%3E\" alt=\"VUS trang bị kỹ năng cùng tư duy hội nhập cho sinh viên và người đi làm - 5\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/recapdocx-1663911453996.png\" data-photo-id=\"2146745\" data-width=\"1170\" data-height=\"786\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146745\" data-content-target=\"/giao-duc-huong-nghiep/vus-trang-bi-ky-nang-cung-tu-duy-hoi-nhap-cho-sinh-vien-va-nguoi-di-lam-20220923133009679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/recapdocx-1663911453996.png\"></figure> <p>Ngoài luyện thi IELTS, VUS còn chú tâm phát triển 2 khóa học English Hub - Tiếng anh dành cho người mất gốc và iTalk Pro - Anh văn Giao tiếp cho người bận rộn (<a contenteditable=\"false\" href=\"https://italk.vus.edu.vn?utm_source=article&amp;utm_medium=pr&amp;utm_campaign=italk&amp;utm_term=article&amp;utm_content=pr\" target=\"_blank\" rel=\"nofollow noopener\">https://vus.link/iTalkTiengAnhgiaotiep</a>) để học viên có thêm nhiều lựa chọn phù hợp với nhu cầu cá nhân. Cuối năm là thời điểm để người trẻ nhìn lại những cột mốc mình đã đi qua, những điều còn đang dang dở mình chưa thể thực hiện và \"nạp năng lượng\" để sẵn sàng cho những hành trình mới. Ở đó, tiếng Anh là một trong những công cụ không thể thiếu dù bạn lựa chọn tiếp tục con đường học vấn hay bước chân vào một doanh nghiệp.</p> <p>Duy nhất trong tháng 9: Bạn có thể luyện thi IELTS cấp tốc tại VUS để đạt band điểm từ 7.0 và nhận tiền thưởng đến 20 triệu đồng hoặc ghi danh iTalk, English Hub với mức học bổng hấp dẫn.</p> </div>"}