{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-bat-hieu-truong-quy-xin-loi-nha-truong-thieu-te-nhi-20221102143454994.htm", "title": "Vụ phụ huynh vác dao bắt hiệu trưởng quỳ xin lỗi: Nhà trường thiếu tế nhị", "abstract": "(Dân trí) - Liên quan đến vụ phụ huynh vác dao vào trường bắt hiệu trưởng quỳ xin lỗi gây xôn xao ở Hà Tĩnh, một số nhà giáo nhận xét, lỗi ở cả nhà trường và phụ huynh.", "content_html": "<div class=\"singular-content\"> <p><strong>Pha xử lý phản cảm của nhà trường</strong></p> <p>Sự việc <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-bat-hieu-truong-quy-xin-loi-nha-truong-thieu-te-nhi-20221102143454994.htm\">phụ huynh</a> ngang nhiên vác dao xông vào Trường Tiểu học Sơn Lâm (Hương Sơn, Hà Tĩnh) đe dọa nhiều giáo viên, bắt hiệu trưởng nhà trường quỳ gối xin lỗi đang gây xôn xao trên mạng xã hội.</p> <p>Chia sẻ với PV <em>Dân trí</em>, thầy Nguyễn Cao Cường, Hiệu trưởng Trường THCS Thái Thịnh (Hà Nội) cho rằng, tình huống này đại diện cho kỹ năng xử lý thiếu tế nhị của lãnh đạo nhà trường. Về phía phụ huynh cũng đã sai rõ ràng.</p> <p>Cụ thể theo hiệu trưởng này, ở một số thành phố lớn như Hà Nội rất ít trường hợp hiệu trưởng công khai thông tin của học sinh như: Kết quả học tập, việc phê bình nhận xét hoặc các khoản đóng góp…, thiếu tế nhị như trên đây.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ phụ huynh vác dao bắt hiệu trưởng quỳ xin lỗi: Nhà trường thiếu tế nhị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/anh-6-edited-1667343527006-1667374179772.png\" alt=\"Vụ phụ huynh vác dao bắt hiệu trưởng quỳ xin lỗi: Nhà trường thiếu tế nhị - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/anh-6-edited-1667343527006-1667374179772.png\" data-photo-id=\"2202530\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202530\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-bat-hieu-truong-quy-xin-loi-nha-truong-thieu-te-nhi-20221102143454994.htm\"> <figcaption> <p>Trường Tiểu học Sơn Lâm, nơi xảy ra sự việc (Ảnh: H.T).</p> </figcaption></figure> <p>Nếu hiệu trưởng nhà trường xử lý khéo léo hơn, có thể sự việc đã khác.</p> <p>\"Thay vì bắc loa réo tên từng em một cách phản cảm như báo chí phản ánh, theo tôi nhà trường nên tìm hiểu nguyên nhân vì sao những em học sinh này chưa đóng tiền để xử lý nhân văn hơn.</p> <p>Có thể trong số các em ấy có em vì hoàn cảnh khó khăn, vì quên chưa thưa với cha mẹ hay biết đâu, có thể trong số đó có cả trường hợp học sinh được miễn giảm.</p> <p>Chính vì vậy trước khi công khai danh sách trước toàn trường, giáo viên nên tìm hiểu hoàn cảnh từng em để báo cáo đến hiệu trưởng.</p> <p>Tôi cho rằng, đây là sơ suất của hiệu trưởng nhà trường, không phải bản chất, vì thế cần rút kinh nghiệm sâu sắc\", thầy Cường nói.</p> <p>Cũng theo Hiệu trưởng Nguyễn Cao Cường, ngoài việc thay đổi cách ứng xử với phụ huynh, nhà trường xem lại công tác an ninh và bảo vệ an toàn cho giáo viên và cả học sinh, tránh các tình huống đáng tiếc xảy ra trong trường hợp phụ huynh này kích động.</p> <p>Cũng dưới góc nhìn này, thầy Nguyễn Quang Tùng, Hiệu trưởng Trường THCS và THPT Lômônôxốp cũng thừa nhận, hiện nay hiếm có trường hợp hiệu trưởng xử lý thiếu tế nhị như câu chuyện trên.</p> <p>\"Nhà trường quán triệt rất rõ việc phê bình, nhắc nhở học sinh công khai và đặc biệt không có chuyện phê bình hay nhắc nhở cá nhân nào trước toàn trường. Việc giáo viên nhắc nhở học sinh trước lớp cũng hạn chế tối đa\", thầy Tùng nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ phụ huynh vác dao bắt hiệu trưởng quỳ xin lỗi: Nhà trường thiếu tế nhị - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20490%20320'%2F%3E\" alt=\"Vụ phụ huynh vác dao bắt hiệu trưởng quỳ xin lỗi: Nhà trường thiếu tế nhị - 2\" data-width=\"490\" data-height=\"320\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/photo-0-1506823537526-1664725012641.jpeg\" data-photo-id=\"2160348\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160348\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-bat-hieu-truong-quy-xin-loi-nha-truong-thieu-te-nhi-20221102143454994.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/photo-0-1506823537526-1664725012641.jpeg\"> <figcaption> <p>Các khoản thu ở nhà trường thường gây ra nhiều bức xúc cho phụ huynh (Ảnh: Minh họa).</p> </figcaption></figure> <p><strong>Phụ huynh đối đầu căng thẳng</strong></p> <p>Về phía phụ huynh, theo thầy Cường, việc người cha ngang nhiên cầm dao vào trường là hoàn toàn sai trái.</p> <p>Chưa kể phụ huynh này có hành vi xúc phạm thân thể và tinh thần đến giáo viên, ảnh hưởng đến cả học sinh trong nhà trường là chưa đúng mực và trái pháp luật.</p> <p>Trong tình huống này, thầy Cường cho rằng, sự việc trên không chỉ dừng lại chuyện thu chi. Trước hết, nhà trường phải tuyên truyền chủ trương đến từng người, để phụ huynh được lắng nghe và có ý kiến.</p> <p>Khi có thông tin phản hồi tốt từ phía phụ huynh, nhà trường mới thực hiện để tránh gây ra bức xúc.</p> <p>Việc thu chi cũng nên phân tách từng giai đoạn, không dồn các khoản thu vào cùng lần khiến gánh nặng cho phụ huynh học sinh. Một khi phụ huynh đã hiểu thì việc thực hiện rất đơn giản.</p> <p>Ngoài ra, cũng theo thầy Cường, không riêng việc thu chi hay nhắc nhở phê bình học sinh, cả chuyện tặng quà cho học sinh nghèo vượt khó, nhà trường cũng phải rất tế nhị.</p> <p>\"Của cho không bằng cách cho\", nếu nhà trường không khéo léo, tế nhị, thậm chí nhiều em có tự trọng không muốn nhận quà\", thầy Cường nói.</p> <p>Chia sẻ thêm với phóng viên, thầy Nguyễn Quang Tùng cho rằng, việc thực hiện các khoản thu nói chung và riêng khoản bảo hiểm, giáo viên chủ nhiệm rất vất vả. Nhiều phụ huynh không hiểu và thông cảm nên dẫn đến căng thẳng.</p> <p>\"Trường nào cũng công khai thông báo về việc thu Bảo hiểm y tế, có trao đổi về ý nghĩa của việc mua bảo hiểm đảm bảo quyền lợi cho học sinh và cả ý nghĩa nhân văn là từ quỹ đó sẽ giúp được rất nhiều người già neo đơn được phát Thẻ Bảo hiểm y tế miễn phí.</p> <p>Nhưng ở đâu cũng có vài phụ huynh không hiểu. Thường thì các thầy cô chủ nhiệm sẽ gặp riêng những phụ huynh chưa hiểu để trao đổi thêm.</p> <p>Tại trường tôi, thông thường khoảng 94% phụ huynh mua Bảo hiểm y tế cho con.</p> <p>Một số trường hợp sau khi trao đổi mà vẫn cố tình không mua bảo hiểm cho con, nhà trường đành nhắc phụ huynh chủ động mua ở phường hay chỗ khác để đảm bảo quyền lợi cho trẻ. Hạn chế những đối đầu căng thẳng như sự việc xảy ra ở Hà Tĩnh.</p> <p>Như <em>Dân trí</em> phản ánh trước đó, vào chiều 31/10, ông V.V.Đ (trú tại thôn Lâm Bình, xã Sơn Lâm) phụ huynh có con theo học tại Trường Tiểu học Sơn Lâm (xã Sơn Lâm, huyện Hương Sơn, Hà Tĩnh) vác dao xông vào trường dọa chém nhiều giáo viên và bắt hiệu trưởng nhà trường phải quỳ xin lỗi.</p> <p>Sự việc chỉ dừng lại khi lực lượng công an có mặt. Rất may, không có ai bị thương.</p> </div>"}