{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhung-gia-tri-song-ma-bo-me-nen-day-cho-con-5-tuoi-20221027211121153.htm", "title": "Những giá trị sống mà bố mẹ nên dạy cho con 5 tuổi", "abstract": "(Dân trí) - Nhiều bậc cha mẹ nghĩ rằng việc dạy các giá trị sống cho trẻ mẫu giáo là quá sớm. Tuy nhiên đó là một quan niệm sai lầm.", "content_html": "<div class=\"singular-content\"> <p>Dưới đây là những giá trị mà tất cả trẻ em nên được dạy dỗ trước sinh nhật thứ 5 và một số cách dễ dàng để khiến chúng hiểu về những giá trị này.</p> <p><strong>Trung thực</strong></p> <p>Cách tốt nhất để khuyến khích sự trung thực ở con là bản thân bạn trở thành một người trung thực.</p> <p>Con của bạn sẽ dễ dàng nắm bắt được các gợi ý, ám hiệu từ bố mẹ. Vì vậy điều quan trọng là bạn phải cố gắng tránh bất kỳ hình thức lừa dối nào, ngay cả một hành động tưởng chừng như vô hại.</p> <p>Chẳng hạn, đừng bao giờ nói với con những điều như: \"Con đừng nói với bố là chúng ta mua kẹo chiều nay\". Để con bạn nghe thấy bạn nói thật với những người lớn khác sẽ tốt hơn.</p> <p>Một cách khác để thúc đẩy giá trị của sự trung thực đó là không phản ứng thái quá khi con bạn nói dối bạn. Thay vào đó, hãy giúp con tìm cách nói ra sự thật.</p> <p>Có một câu chuyện rằng: Vào một buổi chiều, khi mẹ của cô bé 4 tuổi Janice bước vào phòng thì thấy chậu cây bị đổ và một số nhánh bị gãy. Bà mẹ biết ngay điều gì đã xảy ra vì từng thấy Janice bắt búp bê Barbie của cô ấy \"leo cây\". Vậy nhưng khi người mẹ yêu cầu một lời giải thích, Janice đã đổ lỗi cho con chó của gia đình.</p> <p>Mẹ của Janice đã phản ứng bằng cách, bà nói: \"Janice, mẹ hứa là mẹ sẽ không quát mắng. Hãy suy nghĩ về việc này trong một phút và sau đó kể cho mẹ nghe điều gì đã thực sự xảy ra\".</p> <p>Sau một lúc, Janice đã thừa nhận hành vi sai trái của mình. Kết quả là, Janice phải giúp dọn dẹp đống lộn xộn và không được phép xem tivi vào chiều hôm đó. Tuy nhiên người mẹ nhấn mạnh rằng bà đánh giá cao sự trung thực của con gái.</p> <p>Khi làm như vậy, người mẹ đã dạy cho đứa trẻ một bài học quan trọng rằng: Ngay cả khi trung thực không phải lúc nào cũng dễ dàng hay thoải mái, bạn và những người khác - luôn cảm thấy tốt hơn nếu bạn nói sự thật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những giá trị sống mà bố mẹ nên dạy cho con 5 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/begaistock-1666879668090.jpg\" alt=\"Những giá trị sống mà bố mẹ nên dạy cho con 5 tuổi - 1\" data-width=\"623\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/begaistock-1666879668090.jpg\" data-photo-id=\"2194944\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194944\" data-content-target=\"/giao-duc-huong-nghiep/nhung-gia-tri-song-ma-bo-me-nen-day-cho-con-5-tuoi-20221027211121153.htm\"> <figcaption> <p>Nuôi dạy con không phải là việc đơn giản (Ảnh minh họa: Adobe Stock).</p> </figcaption></figure> <p><strong>Sự công bằng </strong></p> <p>Để giúp trẻ em có ý thức thực sự về công lý, cha mẹ cần khuyến khích trẻ thực hiện một số hành động để sửa chữa sai lầm. Ví dụ, nói xin lỗi khi phạm lỗi với người khác là điều khá dễ dàng đối với một đứa trẻ và nó giúp trẻ hiểu được rằng, trong cuộc sống, khi mình phạm sai lầm, mình phải chịu trách nhiệm.</p> <p>Việc để một đứa trẻ sửa sai một cách chủ động sẽ truyền tải một thông điệp mạnh mẽ hơn nhiều. Nếu bạn biết rằng con bạn đã có hành động xấu với ai đó, hãy giúp trẻ nghĩ ra cách để đền bù.</p> <p>Ví như khi con bạn làm hỏng đồ chơi của bạn mình, khuyến khích con tặng bạn một món đồ chơi khác của cá nhân.</p> <p>Bằng cách khuyến khích con làm những việc đơn giản như vậy, bạn nhấn mạnh tầm quan trọng của việc đối xử công bằng với mọi người - một giá trị thiết yếu để con duy trì các mối quan hệ đồng lứa khi con lớn hơn.</p> <p><strong>Sự quyết tâm</strong></p> <p>Quyết tâm là một giá trị mà bạn có thể khuyến khích con từ khi con còn rất nhỏ tuổi. Cách dễ nhất để làm như vậy là tránh khen ngợi quá mức và nói với trẻ những phản hồi trung thực được đưa ra một cách nhẹ nhàng và mang tính hỗ trợ.</p> <p>Một cách khác hiệu quả để giúp trẻ phát triển lòng quyết tâm là khuyến khích con làm những việc không dễ dàng và khen ngợi chúng vì sự chủ động nếu việc đó khiến con cảm thấy lo lắng và sợ hãi.</p> <p>Nếu con bạn thường dễ bị mất bình tĩnh, hãy dạy con các cách chẳng hạn như đếm đến mười hoặc hít thở sâu để kiềm chế cơn giận dữ. Chúc mừng con khi chúng vượt qua những điều khó khăn đối với bản thân.</p> <p>Khi con bạn nghe bố mẹ nói rằng: \"Con đã làm tốt. Bố/mẹ biết rằng điều đó thực sự khó khăn\", chúng sẽ cảm thấy mình được ghi nhận và càng trở nên quyết tâm hơn để tiếp tục cố gắng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những giá trị sống mà bố mẹ nên dạy cho con 5 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20640'%2F%3E\" alt=\"Những giá trị sống mà bố mẹ nên dạy cho con 5 tuổi - 2\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/begai1stock-1666879749333.jpg\" data-photo-id=\"2194949\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194949\" data-content-target=\"/giao-duc-huong-nghiep/nhung-gia-tri-song-ma-bo-me-nen-day-cho-con-5-tuoi-20221027211121153.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/begai1stock-1666879749333.jpg\"> <figcaption> <p>Nên dạy con các giá trị cuộc sống ngay từ khi con còn bé (Ảnh minh họa: Pixabay).</p> </figcaption></figure> <p><strong>Biết quan tâm  </strong></p> <p>Anne bực bội vì các con gái của cô, 3 tuổi và 4 tuổi, thường than vãn và cãi nhau mỗi khi đi siêu thị cùng mẹ. Vì thế Anne đã hỏi các con về gợi ý làm thế nào để chuyến đi mua sắm trở thành một trải nghiệm tốt hơn cho tất cả mọi người thay vì chúng sẽ không thể đi siêu thị cùng mẹ nữa.</p> <p>Đứa trẻ 4 tuổi gợi ý rằng họ nên mang đồ ăn nhẹ từ nhà để chúng không đòi mua bánh trong siêu thị. Cô bé 3 tuổi cho biết, cô bé muốn được hát một mình để cảm thấy vui vẻ.</p> <p>Các cô gái đã nhớ lời hứa của mình, và chuyến đi siêu thị tiếp theo diễn ra suôn sẻ hơn rất nhiều. Rời khỏi cửa hàng, cô gái nhỏ đã hỏi Anna rằng: \"Mẹ có cảm thấy thực sự khó chịu không, mẹ?\". Người mẹ nói với các con rằng cô cảm thấy ổn và nhận xét rằng thật tuyệt khi không ai cãi nhau.</p> <p>Những bài tập giải quyết vấn đề nhỏ này thực sự giúp một đứa trẻ học được giá trị của sự quan tâm, cân nhắc mọi vấn đề.</p> <p>Theo thời gian, ngay cả một đứa trẻ nhỏ cũng thấy rằng những lời nói hoặc hành động tốt đẹp có thể khiến người khác mỉm cười và khi chúng tử tế với người khác, thì người đó cũng đối xử tốt với chúng.</p> <p><strong>Yêu thương</strong></p> <p>Các bậc cha mẹ có xu hướng nghĩ rằng con cái luôn yêu thương và hào phóng chia sẻ tình cảm của mình. Điều này đúng, nhưng để tình cảm yêu thương bền lâu, chúng cần được đáp lại.</p> <p>Con của bạn có thể sẽ buồn khi bố mẹ bận rộn cả ngày và câu nói: \"Bố mẹ yêu con\" có lẽ là câu mà một đứa trẻ ít có khả năng nghe thấy nhất.</p> <p>Hãy để con bạn thấy bạn thể hiện tình yêu thương và tình cảm đối với mọi người trong cuộc sống. Ôm, hôn vợ/chồng của bạn trước mặt con. Nói với trẻ về việc bạn yêu quý và biết ơn ông bà, họ hàng như thế nào sẽ rất tốt cho con của bạn.</p> <p>Tất nhiên, đừng để một ngày trôi qua mà bạn không bày tỏ tình cảm với con mình.</p> <p>Hãy thể hiện tình yêu của bạn theo những cách bất ngờ như viết lời nhắn yêu thương để vào hộp đồ ăn trưa của con; Dán một hình trái tim vào gương trong phòng tắm để con nhìn thấy khi đánh răng; Ôm hôn con không vì lý do gì.</p> <p>Đừng để sự bận rộn trong cuộc sống làm mất đi những cử chỉ yêu thương bạn dành cho con của mình.</p> <p>Thực tế, bạn càng nói: \"Bố/mẹ yêu con\" thì con bạn sẽ càng đáp lại: \"Con yêu bố/mẹ\". Càng trao nhiều cái ôm và nụ hôn, ngôi nhà của bạn sẽ càng tràn ngập yêu thương và sự hạnh phúc.</p> <p>Khi con cái chúng ta cảm thấy thoải mái, tự do bày tỏ tình yêu thương với bố mẹ. Chúng sẽ dễ dàng thấm nhuần những bài học về giá trị cuộc sống mà bố mẹ dạy chúng mỗi ngày.</p> </div>"}