{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bat-nat-hoc-duong-tro-nghich-dai-nguy-hiem-cua-hoc-sinh-20221104223457757.htm", "title": "Bắt nạt học đường: Trò nghịch dại nguy hiểm của học sinh", "abstract": "(Dân trí) - Sự việc học sinh lớp 9 nhảy tầng 3 mới đây ở Hà Nội, nghi một phần do bị bạn trêu, khiến nhiều cha mẹ lo ngại về nạn bắt nạt học đường.", "content_html": "<div class=\"singular-content\"> <p><strong>Không dám đi học vì sợ bị bắt nạt</strong></p> <p>Theo TS tâm lý Vũ Thị Thu Hương (nguyên giảng viên Trường ĐHSP Hà Nội), vài ngày gần đây, báo chí xôn xao thông tin một học sinh cấp 2 nhảy từ tầng 3, nghi một phần do bị bạn trêu đã khiến các cha mẹ hoảng hốt.</p> <p>Chuyên gia này cho rằng, những trò nghịch của học sinh không hề hiếm trong giới học trò. Những trò nghịch dại tưởng không nguy hiểm ấy, thực tế nguy hiểm không tưởng.</p> <p>Chia sẻ với PV <em>Dân trí</em>, TS Vũ Thu Hương cho biết, chị đã gặp nhiều trường hợp học sinh bị bạn bè bắt nạt khiến tâm lý bất ổn, sợ đến mức không dám đi học.</p> <p>Thậm chí có một vài mẹ đã phải nghĩ đến chuyện cho con mặc quần có dây đeo vai để tránh trường hợp bị bạn bè chơi xấu ở trường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt nạt học đường: Trò nghịch dại nguy hiểm của học sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/batnatdocx-1556857490809-1667575852069.jpeg\" alt=\"Bắt nạt học đường: Trò nghịch dại nguy hiểm của học sinh - 1\" data-width=\"640\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/batnatdocx-1556857490809-1667575852069.jpeg\" data-photo-id=\"2206014\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206014\" data-content-target=\"/giao-duc-huong-nghiep/bat-nat-hoc-duong-tro-nghich-dai-nguy-hiem-cua-hoc-sinh-20221104223457757.htm\"> <figcaption> <p>Nhiều trẻ chán nản và không muốn đi học vì sợ bị bắt nạt (Ảnh: T.L).</p> </figcaption></figure> <p>Ông Lê Minh Công, Giám đốc Trung tâm Nghiên cứu và Hỗ trợ sức khỏe tinh thần, Trường ĐH KHXH&amp;NV (ĐH Quốc gia TPHCM) cũng cho hay, từ trước đến nay ông gặp nhiều trường hợp học sinh bị bắt nạt cả về thể chất lẫn tinh thần.</p> <p>Điều đáng lo ngại, nhiều người chỉ nhận thấy đối tượng bị bắt nạt thể xác chứ không biết trẻ bị bắt nạt tinh thần. Trong khi đó, việc bắt nạt tinh thần khiến trẻ tổn thương sâu sắc.</p> <p>Chuyên gia này cho biết, những đối tượng dễ bắt nạt nhất thường là những đứa trẻ học tập kém hoặc thuộc nhóm yếu thế như khuyết tật hoặc LGBT.</p> <p>Các em bị miệt thị, trêu đùa hay nói cách khác là bị tấn công cả về thể xác và tinh thần.</p> <p>Cũng theo ông Lê Minh Công, gần đây nhất Trung tâm của ông gặp một trường hợp học sinh lớp 5 bị bạn trong lớp miệt thị cơ thể do béo phì, khiến cháu bé có biểu hiện trầm cảm.</p> <p>\"Thời điểm mẹ đưa đến gặp bác sĩ tâm lý, cháu bé có biểu hiện hung hăng rối loạn giấc ngủ, chán nản và không muốn đi học.</p> <p>Bắt nạt có nhiều khía cạnh về cơ thể, thể chất, tinh thần, bắt nạt trên mạng hoặc bạo lực tình dục.</p> <p>Thế nhưng khi nhìn nhận và đánh giá, cộng đồng chỉ nhận thức được bạo lực thể chất nhiều hơn tinh thần\", ông Lê Minh Công nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt nạt học đường: Trò nghịch dại nguy hiểm của học sinh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20441'%2F%3E\" alt=\"Bắt nạt học đường: Trò nghịch dại nguy hiểm của học sinh - 2\" data-width=\"680\" data-height=\"441\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/hoc-duongdocx-1659421626651-1667575852093.jpeg\" data-photo-id=\"2206013\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206013\" data-content-target=\"/giao-duc-huong-nghiep/bat-nat-hoc-duong-tro-nghich-dai-nguy-hiem-cua-hoc-sinh-20221104223457757.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/hoc-duongdocx-1659421626651-1667575852093.jpeg\"> <figcaption> <p>Trường học cần có chương trình chống bắt nạt học đường, thay vì để các con tự xử lý sự việc theo hướng tiêu cực (Ảnh: T.L).</p> </figcaption></figure> <p><strong>Gần gũi, thấu hiểu để trẻ em chia sẻ</strong></p> <p>Để giảm thiểu tình trạng bắt nạt học đường, ông Lê Minh Công cho rằng, mỗi trường học cần có chương trình chống bắt nạt học đường, thay vì để các con tự xử lý sự việc theo hướng tiêu cực.</p> <p>Thứ hai, cần đào tạo giáo viên vấn đề kỉ luật tích cực. Hiện nay, nhiều trẻ bị bạo lực chính từ giáo viên chứ không phải các bạn trong lớp.</p> <p>\"Khi giáo viên bạo lực một học sinh nào đó trước mặt các bạn, sẽ khiến học sinh khác bắt chước và áp bạo lực hoặc bắt nạt lên đứa trẻ khác.</p> <p>Vì vậy trước hết giáo viên phải gần gũi để đứa trẻ thấy được giá trị tích cực, tạo sự gần gũi, thấu hiểu.</p> <p>Khi đứa trẻ có dấu hiệu bạo lực hoặc bị bắt nạt, các em thấy tin cậy, sẵn sàng bộc lộ sự khó khăn, nếu không sẽ rất nguy hiểm\", ông Lê Minh Công nói</p> <p>Chuyên gia này cũng cho rằng, nên giảm áp lực học tập cho học sinh. Một nghiên cứu của nước ngoài cho thấy, áp lực học tập có thể khiến đứa trẻ dễ gây áp lực lên những học sinh khác.</p> <p>Đặc biệt, những học sinh đi bắt nạt người khác cũng cần được hỗ trợ tâm lý bởi nhiều khi chúng cũng là nạn nhân của bạo lực gia đình hoặc bị tổn thương tâm lý.</p> <p>Còn theo TS Vũ Thu Hương, thay vì suốt ngày chất vấn con học hành, cha mẹ dành thời gian bàn bạc với con về các trò nghịch dại nguy hiểm và tác hại.</p> <p>Khi đứa trẻ được bàn bạc một cách hết sức nghiêm túc về các trò nghịch dại ở trường, các con sẽ tiếp nhận nghiêm túc và ghi nhớ rất lâu.</p> <p>Việc này sẽ giúp con hình thành ý thức tránh xâm hại bạn bè dưới mọi hình thức nghịch ngợm bậy bạ. Đồng thời cũng giúp con có ý thức tự vệ kịp thời khi bị bạn trêu dại.</p> <p>\"Trong thời đại hiện nay, khi các con ít trò chơi tập thể ở trường, chúng sẽ rảnh rỗi và nghĩ ra mấy trò chơi nguy hiểm.</p> <p>Vì vậy, gia đình nên hướng trẻ đến các trò chơi lành mạnh mỗi ngày hoặc các hoạt động thể.</p> <p>Khi bọn trẻ có trò chơi tập thể vui, đến trường, vào giờ ra chơi, các con sẽ chúi vào chơi mà quên mấy trò nghịch dại\", TS Vũ Thu Hương nói.</p> </div>"}