{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcm-20221115195830542.htm", "title": "Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM", "abstract": "(Dân trí) - Không dừng lại ở việc cung cấp những khóa học tiếng Anh chất lượng, VUS còn quan tâm đến những trải nghiệm vừa học vừa chơi, tích lũy kỹ năng sống cho học viên mọi miền Tổ Quốc.", "content_html": "<div class=\"singular-content\"> <p>Đối với trẻ em trong độ tuổi tiểu học (8-11 tuổi), việc học tập và vui chơi được xem như những nhu cầu sống song song. Là độ tuổi vàng để tích lũy và phát triển tư duy, nhưng đồng thời, đây cũng là khoảng thời gian \"tuổi thơ\" cho những trải nghiệm sống đa dạng, sinh động của các em. Chính vì thế, vượt ra khỏi khuôn khổ những lớp học thông thường cùng bài vở đến từ trường lớp, VUS đã mang đến một \"lớp học di động\" đặc biệt - Superbus cho học viên trong hệ thống.</p> <p>Được tổ chức lần đầu tiên vào tháng 6/2022, lớp học đã nhận nhiều phản hồi tích cực từ các phụ huynh và học viên tại TPHCM. Trong tháng 10, chuyến xe ấy đã tiếp tục hành trình đầy màu sắc theo một cách mới lạ hơn và cho những học sinh \"đặc biệt\". Khởi hành từ \"bến xe\" VUS Tây Ninh, lần đầu tiên các bạn nhỏ trong khu vực đã trải nghiệm học tiếng Anh kết hợp cùng du ngoạn và khám phá TPHCM.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866158.jpeg\" alt=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866158.jpeg\" data-photo-id=\"2220234\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2220234\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcm-20221115195830542.htm\"> <figcaption>Học sinh Tây Ninh tham gia lớp học di động cùng VUS Superbus (Ảnh: VUS).</figcaption></figure> <p>\"Đây là một hoạt động ngoại khóa đặc biệt được tổ chức riêng cho học viên Tây Ninh trong khuôn khổ sự kiện ra mắt cơ sở đầu tiên của hệ thống tại thành phố này. Thông qua lớp học, VUS hy vọng có thể mang đến những giây phút vừa học vừa chơi, và hơn cả thế là những kỷ niệm quý giá sẽ đồng hành cùng các em trong hành trình lớn khôn.</p> <p>Bên cạnh đó, các em học viên tại Tây Ninh cũng có cơ hội tham quan VUS TPHCM. Đây là một điều ấn tượng, thể hiện tinh thần đồng bộ và kết nối của tất cả cơ sở VUS trong hệ thống. Dù ở tỉnh thành nào, các em học viên cũng có thể trải nghiệm những lớp học tiếng Anh chất lượng, với cơ sở vật chất hiện đại, tiện nghi nhất\", đại diện VUS chia sẻ.</p> <p><strong>Học tiếng Anh thông qua những trải nghiệm văn hóa trên chuyến xe Superbus</strong></p> <p>Đồng hành cùng các em xuyên suốt hành trình \"rong ruổi\" Sài Thành khám phá những địa chỉ thú vị như Thảo Cầm Viên, phố đi bộ Nguyễn Huệ, Bưu điện Trung tâm Sài Gòn… chính là đội ngũ giáo viên nước ngoài và Việt Nam (V-Connector) của VUS.</p> <p>Không chỉ truyền thụ Anh ngữ thông qua hoạt động tương tác, minigame, đội ngũ đã kết nối thành công các em học viên với bài học, những trải nghiệm sống, bạn bè và cả cộng đồng. Đó cũng chính là giá trị mà VUS hướng đến trong việc bồi dưỡng, giúp đỡ trẻ em thêm hứng thú trong việc học tiếng Anh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866361.jpeg\" data-photo-id=\"2220235\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2220235\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcm-20221115195830542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866361.jpeg\"> <figcaption>Các em tham quan Bưu điện Trung tâm Sài Gòn (Ảnh: VUS).</figcaption></figure> <p>Tham gia chương trình lần này còn có sự xuất hiện của một vị trợ giảng đặc biệt - Hoa hậu Hoàn Vũ Việt Nam Ngọc Châu. \"Được đồng hành cùng lớp học Superbus là trải nghiệm tuyệt vời với Ngọc Châu. Ngọc Châu xin cảm ơn VUS đã tạo điều kiện cho các bé được trải nghiệm đầy cảm xúc trong hành trình học tiếng Anh của mình, tự tin khơi mở tương lai tươi sáng\", chia sẻ từ nàng hậu đến từ Tây Ninh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866508.png\" data-photo-id=\"2220236\" data-width=\"680\" data-height=\"454\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2220236\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcm-20221115195830542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866508.png\"> <figcaption>Hoa hậu Hoàn Vũ Việt Nam Ngọc Châu xuất hiện trên VUS Superbus với vai trò trợ giảng (Ảnh: VUS).</figcaption></figure> <p><strong>Học hỏi và trưởng thành từ những câu chuyện \"người thật việc thật\"</strong></p> <p>Vượt ra khỏi khuôn khổ lớp học thông thường, học tập trong bối cảnh kích thích phản xạ sử dụng ngôn ngữ cùng việc lắng nghe những câu chuyện truyền cảm hứng đã \"truyền lửa\" cho một thế hệ tương lai tự tin vượt qua mọi nấc thang học thuật.</p> <p>\"Cô Châu đều giống như các bạn ở đây, đều muốn mình có thể nói chuyện với bạn bè quốc tế, muốn được đi du lịch và khám phá thế giới và hơn hết là cô Châu cũng nuôi ước mơ mình có thể du học. Và bây giờ cô Châu đã có thể giao lưu với người nước ngoài, đã được đi nhiều nơi, đặc biệt sắp đến cô Châu sẽ đại diện Việt Nam tham gia Miss Universe Thế giới. Như vậy tiếng Anh là một yếu tố rất quan trọng để cô Châu có thể giới thiệu bản thân với bạn bè nước ngoài, giới thiệu đất nước mình, giới thiệu nền văn hóa và mọi điều tốt đẹp của Việt Nam. Chính vì vậy cô Châu hy vọng các con sẽ giữ mãi niềm đam mê sở thích học tiếng Anh của mình\", nàng hậu Ngọc Châu trò chuyện thân mật cùng các em học sinh.</p> <p>Chuyến đi thăm quan TPHCM cùng VUS và Hoa hậu Ngọc Châu đã khép lại, nhưng những cảm xúc thích thú, hứng khởi cùng những bài học sẽ đọng lại thật lâu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Học sinh Tây Ninh tham gia lớp học di động VUS Superbus, khám phá TPHCM - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866634.jpeg\" data-photo-id=\"2220237\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2220237\" data-content-target=\"/giao-duc-huong-nghiep/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcm-20221115195830542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/hoc-sinh-tay-ninh-tham-gia-lop-hoc-di-dong-vus-superbus-kham-pha-tphcmdocx-1668516866634.jpeg\"> <figcaption>Hoa hậu Ngọc Châu lan truyền cảm hứng học tiếng Anh đến các em học sinh (Ảnh: VUS).</figcaption></figure> <p>\"Đây là lần đầu tiên em được tham gia một hoạt động ý nghĩa như Superbus. Không chỉ học thêm nhiều từ vựng mới, em còn được thăm quan các địa điểm đẹp, chơi đùa cùng các thầy cô nước ngoài và hoa hậu Ngọc Châu. Hoạt động đến thăm Thảo Cầm Viên học từ vựng và quan sát thế giới động vật là điều em thích nhất. Em mong tương lai sẽ được tham gia thêm nhiều hoạt động vừa học, vừa chơi bổ ích từ VUS\", Cẩm Tiên, học viên nhí VUS Tây Ninh chia sẻ.</p> <p>Trong tháng 11, VUS tiếp tục mang đến chương trình học bổng hấp dẫn trị giá lên đến 9,5 triệu đồng cùng những hoạt động miễn phí nhân dịp lễ hội cuối năm dành riêng cho các em học viên tại khu vực Tây Ninh. Độc giả quan tâm có thể gọi đến hotline 02767304979 để biết thêm các chương trình ưu đãi hoặc xem thêm thông tin về VUS Tây Ninh tại <a contenteditable=\"false\" href=\"https://vus.link/VusNews\" target=\"_blank\" rel=\"nofollow noopener\">https://vus.link/VusNews</a>.</p> <p><strong>Tiếng Anh vững vàng, tương lai tươi sáng</strong></p> <p>Tiếp tục khơi mở triệu hành trình kết nối với học viên mọi miền Tổ Quốc, trong tháng 11, VUS đã chính thức đạt cột mốc 50 cơ sở với hơn 76.000 học viên trên toàn hệ thống. Cùng đội ngũ hơn 2.300 giáo viên và trợ giảng dày dặn kinh nghiệm, hệ thống sẽ đồng hành cùng các thế hệ trẻ tự tin vững bước đến tương lai với: Kiến thức và tư duy toàn cầu; kỹ năng học tập và làm việc hiệu quả; nền tảng ngoại ngữ vững chắc; giá trị sống chân thật.</p> <p>Trong đó, hệ thống sẽ tiếp tục đầu tư phát triển những khóa học chất lượng, cùng việc trang bị cơ sở vật chất hiện đại, đồng thời tích hợp tổ chức những hoạt động ngoại khóa giúp trẻ em tăng hứng khởi khi học tập, tích lũy thêm kiến thức và kỹ năng từ những trải nghiệm thực tế.</p> </div>"}