{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/cac-nha-giao-hoc-sinh-sinh-vien-nghe-tieu-bieu-bao-cong-dang-bac-20221004110103071.htm", "title": "Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác", "abstract": "(Dân trí) - 54 nhà giáo, 100 học sinh, sinh viên giáo dục nghề nghiệp tiêu biểu đại diện cho các cơ sở giáo dục nghề nghiệp trên khắp mọi miền đất nước tham gia lễ báo công dâng Bác.", "content_html": "<div class=\"singular-content\"> <p>Nhân dịp Bộ Lao động - Thương binh và Xã hội tổ chức Kỷ niệm ngày Kỹ năng lao động Việt Nam 4/10, lễ tôn vinh nhà giáo và tuyên dương học sinh, sinh viên <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/cac-nha-giao-hoc-sinh-sinh-vien-nghe-tieu-bieu-bao-cong-dang-bac-20221004110103071.htm\">giáo dục</a> nghề nghiệp (GDNN) xuất sắc tiêu biểu năm 2022 được tổ chức tại Thủ đô Hà Nội.</p> <p>Sáng 4/10, 52 nhà giáo và 100 học sinh - sinh viên GDNN xuất sắc tiêu biểu năm 2022 đã thực hiện nghi lễ báo công dâng Bác tại Lăng Chủ tịch Hồ Chí Minh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/0da3719f01c0c69e9fd1-edited-1664855460079.jpeg\" alt=\"Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác - 1\" data-width=\"1465\" data-height=\"977\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/0da3719f01c0c69e9fd1-edited-1664855460079.jpeg\" data-photo-id=\"2162369\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162369\" data-content-target=\"/giao-duc-huong-nghiep/cac-nha-giao-hoc-sinh-sinh-vien-nghe-tieu-bieu-bao-cong-dang-bac-20221004110103071.htm\"> <figcaption> <p>Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp Trương Anh Dũng đại diện đoàn đại biểu các nhà giáo, học sinh - sinh viên tiêu biểu báo công trước anh linh Chủ tịch Hồ Chí Minh. (Ảnh: Trần Thắng)</p> </figcaption></figure> <p>Tại quảng trường Ba Đình lịch sử, trước anh linh Chủ tịch Hồ Chí Minh, Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp Trương Anh Dũng có bài phát biểu trang trọng.</p> <p>\"Chúng cháu đại diện cho 130 ngàn nhà giáo, cán bộ quản lý và 3 triệu học sinh - sinh viên trong hệ thống GDNN cả nước, xin thành kính dâng lên Người những bông hoa tươi thắm nhất để bày tỏ lòng biết ơn vô hạn đến công lao to lớn của Người đối với sự nghiệp cách mạng của Đảng và dân tộc ta. Người đã cống hiến cả cuộc đời cho dân, cho đất nước, dẫn dắt Đảng ta, nhân dân ta làm nên những thắng lợi vẻ vang\", Tổng cục trưởng Trương Anh Dũng nói.</p> <p>Theo Tổng cục trưởng, thực hiện lời dạy của Bác \"Vì lợi ích trăm năm thì phải trồng người\", trong nhiều năm qua các thế hệ nhà giáo, cán bộ quản lý và học sinh - sinh viên trong hệ thống GDNN nói chung và các thành viên trong đoàn đại biểu có mặt ở đây ngày hôm nay nói riêng luôn ra sức thi đua dạy tốt, học tốt, quản lý tốt để góp phần nhỏ bé của mình vào sự nghiệp dạy chữ, dạy nghề, phát triển kinh tế - xã hội và bảo vệ Tổ quốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20630'%2F%3E\" alt=\"Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác - 2\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/0ff60eca7e95b9cbe084-crop-1664855507848.jpeg\" data-photo-id=\"2162371\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162371\" data-content-target=\"/giao-duc-huong-nghiep/cac-nha-giao-hoc-sinh-sinh-vien-nghe-tieu-bieu-bao-cong-dang-bac-20221004110103071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/0ff60eca7e95b9cbe084-crop-1664855507848.jpeg\"> <figcaption> <p>Đoàn đại biểu 54 nhà giáo, 100 học sinh - sinh viên tiêu biểu vào lăng viếng Chủ tịch Hồ Chí Minh. (Ảnh: Trần Thắng)</p> </figcaption></figure> <p>54 nhà giáo GDNN tiêu biểu năm nay được giới thiệu từ 52 tỉnh, thành phố, đại diện cho hơn 83 nghìn nhà giáo đang giảng dạy trong 1.900 cơ sở giáo dục nghề nghiệp trên khắp mọi miền đất nước.</p> <p>Từ những nhà giáo tuổi đời còn trẻ (người trẻ nhất sinh năm 1990) đến những nhà giáo lâu năm, có thâm niên gắn bó gần 40 năm với nghề; nhiều nhà giáo ở các vùng địa bàn khó khăn, xa xôi, giảng dạy những ngành nghề nặng nhọc, độc hại; nhiều người vừa là thầy, nhưng cũng là người lao động có tay nghề cao, kỹ năng nghề nghiệp xuất sắc; tất cả đều có nhiều thành tích đóng góp trong lĩnh vực GDNN và trong việc đào tạo, bồi dưỡng, phát triển kỹ năng nghề cho thị trường lao động, được nhiều cấp, nhiều ngành ghi nhận và đánh giá cao.</p> <p>Nhiều nhà giáo được phong danh hiệu nhà giáo ưu tú, thầy thuốc ưu tú; hoặc đã có những đóng góp quan trọng trong việc đào tạo, bồi dưỡng học sinh đạt các giải cao trong Kỳ thi tay nghề Quốc gia.</p> <p>Các nhà giáo giáo dục nghề nghiệp cũng có rất nhiều đóng góp vô cùng quan trọng trong phong trào chung tay cùng cả nước phòng, chống dịch Covid-19; nhiều thầy/cô, đặc biệt trong lĩnh vực y tế, đã nhận được bằng khen cho thành tích tiêu biểu, xuất sắc trong phòng chống dịch Covid -19.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201638%201092'%2F%3E\" alt=\"Các nhà giáo, học sinh, sinh viên nghề tiêu biểu báo công dâng Bác - 3\" data-width=\"1638\" data-height=\"1092\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/ecafa193d1cc16924fdd-edited-1664855493868.jpeg\" data-photo-id=\"2162370\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162370\" data-content-target=\"/giao-duc-huong-nghiep/cac-nha-giao-hoc-sinh-sinh-vien-nghe-tieu-bieu-bao-cong-dang-bac-20221004110103071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/ecafa193d1cc16924fdd-edited-1664855493868.jpeg\"> <figcaption> <p>Các nhà giáo, học sinh - sinh viên tiêu biểu đến từ mọi miền đất nước, mang theo niềm xúc động vào lăng viếng Chủ tịch Hồ Chí Minh. (Ảnh: Trần Thắng)</p> </figcaption></figure> <p>Các em học sinh - sinh viên đều tích xuất sắc toàn diện trong học tập; có đề tài nghiên cứu khoa học đạt giải nhất nhì ba cấp trường trở lên, có sáng kiến trong học tập, lao động; có công trình nghiên cứu khoa học có giá trị được áp dụng hoặc có sản phẩm sáng tạo được cấp bằng sáng chế, cấp giấy phép xuất bản, đạt giải nhất nhì ba các cuộc thi cấp tỉnh.</p> <p>Đồng thời, đây cũng là những em có kết quả rèn luyện đạo đức xuất sắc, không vi phạm đạo đức, quy chế, nội dung của nhà trường, quy định của địa phương, pháp luật của Nhà nước; tham gia tích cực các hoạt động Đoàn, Hội và các hoạt động tình nguyện cấp trường tổ chức trở lên, đạt các giải thưởng nhất, nhì, ba các cuộc thi về pháp luật, tìm hiểu lịch sử, văn hóa dân tộc; học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh từ cấp trường trở lên.</p> </div>"}