{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm", "title": "Thứ trưởng Bộ GD&ĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp", "abstract": "(Dân trí) - Ngân sách cho giáo dục đại học (GDĐH) gần 17.000 tỷ đồng, chiếm 0,27% GDP nhưng con số thực chi chưa đạt tới 12.000 tỷ đồng, chiếm 0,18% GDP.", "content_html": "<div class=\"singular-content\"> <p>Mức chi này thấp hơn nhiều so với các nước trong khu vực và thế giới.</p> <p>Thông tin trên được đưa ra tại buổi tọa đàm trực tuyến: \"Giáo dục đại học: Thách thức và cơ hội\", do báo Đại biểu Nhân dân - Văn phòng Quốc hội tổ chức ngày 18/10.</p> <p><strong>Muốn nâng cao chất lượng nhưng không được tăng học phí</strong></p> <p>Theo báo cáo của Bộ GD&amp;ĐT, đầu tư cho <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\">giáo dục</a> tại Việt Nam có xu hướng tăng đều trong 10 năm qua, đạt hơn 18% tổng chi ngân sách Nhà nước nhưng vẫn thấp hơn so với mức 20% được đề ra. Đặc biệt, chi ngân sách bình quân trên mỗi sinh viên ở bậc đại học còn thấp so với quốc tế. </p> <p>Một vấn đề được đặt ra tại buổi tọa đàm là phải chăng đầu tư cho GDĐH chưa tương xứng với tốc độ tăng quy mô?</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/giao-duc-dai-hocdocx-1666163272506.jpeg\" alt=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/giao-duc-dai-hocdocx-1666163272506.jpeg\" data-photo-id=\"2183503\" data-width=\"1024\" data-height=\"682\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183503\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\"> <figcaption>Theo ông Hoàng Minh Sơn - Thứ trưởng Bộ GD&amp;ĐT, ngân sách chi cho GDĐH Việt Nam còn thấp (Ảnh: Duy Thông).</figcaption></figure> <p>Ông Hoàng Minh Sơn - Thứ trưởng Bộ GD&amp;ĐT cho biết, theo con số chính thức mà Bộ Tài chính đưa ra năm 2020, ngân sách chi cho GDĐH chưa đến 17.000 tỷ đồng, chiếm 0,27% GDP, nhưng con số thực chi chưa đến 12.000 tỷ đồng, chiếm 0,18% GDP, thấp hơn nhiều so với các nước trong khu vực và trên thế giới. </p> <p>Nguồn lực cho các trường hiện nay đến từ 3 nguồn: Nhà nước, người học và xã hội. Người học có trách nhiệm chi trả cho lợi ích của mình nhưng để hiện đại hóa một cơ sở GDĐH, mở rộng khuôn viên, xây dựng cơ bản, trang thiết bị nghiên cứu, đặc biệt để đầu tư cho các ngành công nghệ cao thì học phí không thể chi trả được. </p> <p>\"Có những ngành học phục vụ lợi ích lâu dài cho đất nước như những ngành khoa học cơ bản, nông - lâm - ngư nghiệp, nghệ thuật và việc đào tạo trình độ sau đại học... Không có công nghệ nền tảng thì không thể có công nghệ cao, không có khoa học cơ bản thì không có công nghệ nền tảng. </p> <p>Những lĩnh vực đó rất quan trọng nhưng không dễ xã hội hóa để người học chi trả được, trong khi các nguồn lực khác thì hạn chế\", ông Sơn nói.</p> <p>Như vậy, thách thức lớn là phải đáp ứng yêu cầu về số lượng, đồng thời đầu tư trọng tâm cho những ngành nghề thiết yếu đối với phát triển kinh tế - xã hội của đất nước, tạo lợi thế cạnh tranh trong các lĩnh vực then chốt.</p> <p>Bà Nguyễn Thị Mai Hoa - Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội khẳng định, những bất cập nằm ngay ở khâu đầu tư cho GDĐH. Nếu sự đầu tư từ ngân sách Nhà nước không thỏa đáng, không đúng tầm thì khó để nâng cao chất lượng GDĐH.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/giao-duc-dai-hocdocx-1666163272660.jpeg\" data-photo-id=\"2183504\" data-width=\"1024\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183504\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/giao-duc-dai-hocdocx-1666163272660.jpeg\"> <figcaption>Bà Nguyễn Thị Mai Hoa cho rằng, các trường đang loay hoay nâng cao chất lượng trong khi không được tăng học phí (Ảnh: Duy Thông).</figcaption></figure> <p>Bà Hoa cho rằng, khi nhà trường tự chủ thì Nhà nước sẽ rút dần đầu tư là cách tiếp cận cần phải xem xét lại. Ngoài khoản đầu tư của Nhà nước hiện đang rất thấp, các trường đại học cần được trao một cơ chế tự chủ để thu hút thêm các nguồn lực từ xã hội, bù lại các khoản mà Nhà nước không lo được.</p> <p>\"Chúng ta cứ loay hoay mãi câu chuyện thực hiện an sinh xã hội. Bài toán hiện nay mà Chính phủ và Bộ GD&amp;ĐT đang phải triển khai thực hiện đó là lộ trình tăng học phí.</p> <p>Chúng ta đã có lộ trình, nhưng sau đại dịch Covid -19, người dân gặp khó khăn trong thu nhập, do đó vấn đề đang được đặt ra là phải tạm dừng tăng học phí.</p> <p>Các trường loay hoay nâng cao chất lượng nhưng lại không được tăng học phí. Do đó, cần tính toán đầy đủ, hài hòa giữa an sinh xã hội với trách nhiệm của Nhà nước, cộng đồng và xã hội để đầu tư thỏa đáng cho GDĐH\", Bà Hoa nói.</p> <p><strong>Không chỉ trông chờ vào tăng ngân sách đầu tư </strong></p> <p>GS. TSKH Đặng Ứng Vận - Nguyên Phó Chủ tịch Hội đồng Khoa học Văn phòng Chính phủ cho rằng, nếu nhà nước tiếp tục tăng ngân sách thì cũng sẽ không được sử dụng cho GDĐH. Vì trong hệ thống giáo dục, còn rất nhiều vấn đề khác cần được ưu tiên.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/giao-duc-dai-hocdocx-1666163272782.jpeg\" data-photo-id=\"2183505\" data-width=\"1024\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183505\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/giao-duc-dai-hocdocx-1666163272782.jpeg\"> <figcaption>Theo GS. TSKH Đặng Ứng Vận, không quốc gia nào có thể bao cấp hết cho GDĐH (Ảnh: Duy Thông).</figcaption></figure> <p><strong>\"</strong>Không có quốc gia nào có thể bao cấp hết cho GDĐH, kể cả những quốc gia giàu có. Giáo dục nào là phúc lợi xã hội thì Nhà nước phải lo. Nhưng riêng GDĐH hiện nay không được coi là phúc lợi xã hội nữa. Bởi vì nó gắn chặt với việc làm, với các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\">doanh nghiệp</a> để đầu tư cho doanh nghiệp.</p> <p>Vì vậy, tôi cho rằng nên đẩy mạnh xã hội hóa giáo dục một cách đúng nghĩa. Tức là huy động nguồn lực xã hội cho giáo dục gồm cả nhân lực, vật lực và tài lực. Đặc biệt là nên có cơ chế cho các doanh nghiệp có thể đầu tư vào các trường công\", GS. TSKH Đặng Ứng Vận góp ý.</p> <p>Dưới góc nhìn từ phía nhà trường, PGS. TS Bùi Thế Đồi - Phó Hiệu trưởng Trường ĐH Lâm Nghiệp cho biết, xu hướng hiện nay là các trường trước hết sẽ tự chủ về tài chính rồi từng bước tự chủ toàn bộ.</p> <p>Trước khi tự chủ toàn bộ, các trường cần sự quan tâm của Nhà nước. Nhà nước phải định hướng để các trường công không bị thay đổi đột ngột, gây xáo trộn và đặc biệt là có thể làm ảnh hưởng đến sự ổn định của toàn hệ thống giáo dục.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/giao-duc-dai-hocdocx-1666163272883.jpeg\" data-photo-id=\"2183506\" data-width=\"1024\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183506\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/giao-duc-dai-hocdocx-1666163272883.jpeg\"> <figcaption>PGS. TS Bùi Thế Đồi nêu quan điểm dưới góc nhìn của nhà trường (Ảnh: Duy Thông).</figcaption></figure> <p>\"Do vậy, việc chi cho giáo dục từ ngân sách Nhà nước như hiện nay cũng khiến các trường gặp khó khăn. Chúng tôi đang hợp tác, kêu gọi các đối tác và doanh nghiệp tìm giải pháp phù hợp với quy định của pháp luật.</p> <p>Đây là giải pháp trước mắt, còn về lâu dài thì chắc chắn sẽ có định hướng chung phù hợp với toàn xã hội\", PGS. TS Bùi Thế Đồi cho biết.</p> <p>GS. TS Phạm Thành Huy - Hiệu trưởng Trường ĐH Phenikaa cũng góp ý, trong chiến lược phát triển của nhà trường, việc cần làm là phải đa dạng hóa các nguồn thu.</p> <p>Như vậy, nguồn thu của nhà trường giờ đây không chỉ từ học phí mà còn là các nguồn tài trợ, hỗ trợ của doanh nghiệp và các nguồn thu từ hoạt động đổi mới sáng tạo, nghiên cứu, phát triển khoa học ứng dụng để đưa vào cuộc sống.</p> <p>\"Tôi cho rằng mức đầu tư cho GDĐH còn thấp, cần được nâng cao hơn. Để làm được điều đó, cần cả Nhà nước, cộng đồng và xã hội vào cuộc.</p> <p>Đặc biệt là có hành lang pháp lý, cơ chế để giúp nhà trường có thể huy động được các nguồn lực khác nhau. Đồng thời, nhà trường có thể chủ động trong việc tạo ra những giá trị để tham gia trực tiếp vào các chuỗi giá trị toàn cầu\", GS. TS Phạm Thành Huy nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Thứ trưởng Bộ GDĐT: 0,18% GDP thực chi cho giáo dục đại học là còn thấp - 5\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/giao-duc-dai-hocdocx-1666163272962.jpeg\" data-photo-id=\"2183507\" data-width=\"1024\" data-height=\"683\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183507\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/giao-duc-dai-hocdocx-1666163272962.jpeg\"> <figcaption>Theo GS. TS Phạm Thành Huy, nguồn thu của nhà trường giờ đây không chỉ từ học phí (Ảnh: Duy Thông).</figcaption></figure> <p>Thứ trưởng Hoàng Minh Sơn cho biết, Bộ GD&amp;ĐT đã đưa vào dự thảo Chiến lược phát triển giáo dục đến năm 2030, tầm nhìn đến năm 2045, đề xuất mức chi cho GDĐH từng bước bằng mức trung bình của khu vực về tỷ lệ GDP. </p> <p>Muốn nâng cao hiệu quả đầu tư của Nhà nước thì phải minh bạch hóa tất cả khoản thu, khoản chi của các cơ sở GDĐH.</p> <p><a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/thu-truong-bo-gddt-018-gdp-thuc-chi-cho-giao-duc-dai-hoc-la-con-thap-20221019141203696.htm\">Chính sách</a> được chuyển từ chi thường xuyên sang chi hỗ trợ trực tiếp cho người học, đặt hàng và giao nhiệm vụ cần được mở rộng hơn về đối tượng, có cơ chế ưu đãi hơn.</p> <p>Hiện nay, mới chỉ có sinh viên sư phạm được nhận hỗ trợ theo Nghị định 116, các ngành khác như nông - lâm - ngư nghiệp, khoa học cơ bản và việc đào tạo sau đại học vẫn chưa có chính sách hỗ trợ.</p> <p>Ngoài ra, Bộ GD&amp;ĐT đang rất quan tâm đầu tư kinh phí cho khoa học công nghệ vì lực lượng nghiên cứu chủ yếu nằm trong các cơ sở GDĐH. Vấn đề là làm sao cho việc đầu tư ấy bớt trung gian để đưa về các trường. Lúc đó, các trường sẽ có nguồn lực phát triển nhanh hơn.</p> </div>"}