{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/2-ung-vien-nu-dat-tieu-chuan-cong-nhan-giao-su-cung-den-tu-mot-truong-dai-hoc-20221101164301303.htm", "title": "2 ứng viên nữ đạt tiêu chuẩn công nhận giáo sư cùng đến từ một trường đại học", "abstract": "(Dân trí) - Năm nay, chỉ có 2 ứng viên nữ đạt tiêu chuẩn công nhận giáo sư. Họ đều thuộc lĩnh vực Thủy sản và đang công tác tại cùng một trường đại học.", "content_html": "<div class=\"singular-content\"> <p>Trong danh sách 383 ứng viên đạt tiêu chuẩn công nhận giáo sư, phó giáo sư năm 2022, vừa được Hội đồng Giáo sư Nhà nước công bố sáng 1/11, có 34 ứng viên giáo sư, 349 ứng viên phó giáo sư.</p> <p>Ngoài 1 ứng viên giáo sư thuộc ngành Khoa học An ninh không công khai thông tin, 33 ứng viên giáo sư còn lại lần lượt thuộc các lĩnh vực: Y học (7), Vật lý (3), Triết học (1), Toán học (2), Sử học (1), Sinh học (2), Luật học (1), Kinh tế (3), Khoa học Trái đất (2), Hóa học (1), <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giao-duc-huong-nghiep/2-ung-vien-nu-dat-tieu-chuan-cong-nhan-giao-su-cung-den-tu-mot-truong-dai-hoc-20221101164301303.htm\">Giao thông</a> vận tải (2), Điện (1), Công nghệ thông tin (1), Cơ khí (1), Cơ học (2) và Thủy sản (3).</p> <p>Theo thống kê của <em>Dân trí</em>, có 2 ứng viên giáo sư nữ có tên trong danh sách sau vòng xét duyệt cuối cùng, đều thuộc ngành Thủy sản và công tác tại Trường ĐH Cần Thơ.</p> <p>Ứng viên giáo sư nữ trẻ nhất là Đặng Thị Hoàng Oanh, sinh ngày 1/10/1969, quê ở xã Thới Lai, huyện Thới Lai, TP Cần Thơ.</p> <p>Bà Oanh học thạc sĩ ngành Khoa học biển tại ĐH Aarhus, Vương quốc Đan Mạch; được cấp bằng thạc sĩ ngày 28/1/1999. Sau đó, bà học tiến sĩ ngành Vi sinh vật và ký sinh trùng học tại ĐH Queensland, Australia và được cấp bằng tiến sĩ ngày 25/11/2008. Ngày 10/11/2011, bà được công nhận chức danh phó giáo sư ngành Thủy sản.</p> <p>Từ tháng 4 năm 2007 đến nay, bà Đặng Thị Hoàng Oanh là giảng viên tại Khoa Thủy sản, Trường ĐH Cần Thơ; từng là Phó trưởng bộ môn, Trưởng bộ môn trong Khoa Thủy sản.</p> <p>Hướng nghiên cứu của bà tập trung vào 3 nội dung chủ yếu gồm: nghiên cứu xác định tác nhân gây bệnh ở những đối tượng nuôi thủy sản quan trọng; nghiên cứu và phát triển các kỹ thuật chẩn đoán bệnh ở động vật thủy sản; các giải pháp phòng bệnh, quản lý dịch bệnh trong nuôi thủy sản.</p> <p>Ứng viên giáo sư nữ còn lại đã vượt qua vòng xét duyệt cuối cùng là Trần Thị Thanh Hiền, sinh ngày 25/11/1965, quê ở xã Ninh Quới, huyện Hồng Dân, tỉnh Bạc Liêu.</p> <p>Bà Hiền được cấp bằng thạc sĩ ngành Nuôi trồng thủy sản vào ngày 19/1/1999 và bằng tiến sĩ ngành Nông nghiệp vào ngày 27/6/2004, đều tại Trường ĐH Thủy sản. Đến ngày 18/11/2009, bà được công nhận chức danh phó giáo sư ngành Thủy sản.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"2 ứng viên nữ đạt tiêu chuẩn công nhận giáo sư cùng đến từ một trường đại học - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/chan-dung-2-ung-vien-giao-su-nu-vuot-qua-vong-xet-cuoi-cung-1-edited-1667295312889.jpeg\" alt=\"2 ứng viên nữ đạt tiêu chuẩn công nhận giáo sư cùng đến từ một trường đại học - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/chan-dung-2-ung-vien-giao-su-nu-vuot-qua-vong-xet-cuoi-cung-1-edited-1667295312889.jpeg\" data-photo-id=\"2201229\" data-width=\"1000\" data-height=\"666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201229\" data-content-target=\"/giao-duc-huong-nghiep/2-ung-vien-nu-dat-tieu-chuan-cong-nhan-giao-su-cung-den-tu-mot-truong-dai-hoc-20221101164301303.htm\"> <figcaption>Bà Trần Thị Thanh Hiền, nguyên Phó Hiệu trưởng Trường ĐH Cần Thơ là 1 trong 2 ứng viên nữ đạt tiêu chuẩn công nhận giáo sư năm 2022 (Ảnh: TTXVN).</figcaption></figure> <p>Ứng viên Trần Thị Thanh Hiền từng đảm nhiệm qua các chức vụ: Trưởng bộ môn tại Khoa Thủy sản, Trường ĐH Cần Thơ (từ tháng 10/2002 đến tháng 3/2005); Phó trưởng Khoa Thủy sản, Trường ĐH Cần Thơ (từ tháng 4/2005 đến tháng 6/2012); Phó Hiệu trưởng Trường ĐH Cần Thơ (từ tháng 7/2012 đến tháng 11/2020). Bà hiện là giảng viên cao cấp tại Khoa Thủy sản, Trường ĐH Cần Thơ.</p> <p>Hướng nghiên cứu của bà Hiền tập trung vào 3 nội dung chính: nghiên cứu về dinh dưỡng và thức ăn một số loài cá kinh tế; nghiên cứu về dinh dưỡng và thức ăn cho một số loài giáp xác (tôm, cua); nghiên cứu ảnh hưởng của yếu tố biến đổi khí hậu (nhiệt độ, độ mặn) lên dinh dưỡng động vật thủy sản.</p> <p>Năm nay, trong các ứng viên giáo sư vượt qua vòng xét duyệt cuối cùng, ứng viên trẻ nhất là Lê Văn Cảnh, sinh ngày 11/11/1979. Ông Cảnh là ứng viên giáo sư ngành Cơ học, hiện là Phó Hiệu trưởng Trường ĐH Quốc tế, ĐH Quốc gia TPHCM.</p> <p>Ngoài ra, có 2 ứng viên được xét đạt chuẩn giáo sư cũng sinh năm 1979 là Chu Mạnh Hoàng, sinh ngày 13/7/1979, ngành Vật lý, công tác Trường ĐH Bách khoa Hà Nội và Nguyễn Ngọc Minh, sinh ngày 5/1/1979, ngành Khoa học Trái đất, công tác tại Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội. </p> <p>Được biết, trong 15 ngày kể từ ngày công bố danh sách, nếu không nhận được đơn thư, phản ánh, Chủ tịch Hội đồng Giáo sư nhà nước sẽ ký quyết định công nhận các ứng viên đạt chuẩn giáo sư, phó giáo sư năm 2022.</p> </div>"}