{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vu-hoc-sinh-lop-9-nhay-tang-3-vi-nghi-bi-ban-treu-chi-dao-cong-an-xac-minh-20221104150129944.htm", "title": "Vụ học sinh lớp 9 nhảy tầng 3 vì nghi bị bạn trêu: Chỉ đạo công an xác minh", "abstract": "(Dân trí) - UBND huyện Hoài Đức (Hà Nội) vừa có văn bản chỉ đạo công an điều tra, xác minh làm rõ vụ việc học sinh lớp 9, Trường THCS Đức Giang nhảy từ tầng 3.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, UBND huyện Hoài Đức chỉ đạo các đơn vị chức năng và công an huyện điều tra, xác minh làm rõ vụ việc (sau khi em Q. điều trị khỏi).</p> <p>Ngoài việc chỉ đạo quan tâm, hỗ trợ cứu chữa cho em H.X.Q, UBND huyện Hoài Đức cũng chỉ đạo tập trung ổn định tư tưởng trong cán bộ, giáo viên và học sinh trường THCS Đức Giang.</p> <p>Đồng thời, UBND huyện yêu cầu cung cấp thông tin xác minh từ đội ngũ cán bộ giáo viên, cha mẹ học sinh và gia đình em H.X.Q để gia đình phối hợp với nhà trường các biện pháp quản lý, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/vu-hoc-sinh-lop-9-nhay-tang-3-vi-nghi-bi-ban-treu-chi-dao-cong-an-xac-minh-20221104150129944.htm\">giáo dục</a> sâu sát hơn, hiệu quả hơn, đảm bảo an toàn cho em Q.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ học sinh lớp 9 nhảy tầng 3 vì nghi bị bạn trêu: Chỉ đạo công an xác minh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/3107536145202987432756377545123185756373490n-edited-edited-crop-1667470413158.jpeg\" alt=\"Vụ học sinh lớp 9 nhảy tầng 3 vì nghi bị bạn trêu: Chỉ đạo công an xác minh - 1\" data-width=\"1520\" data-height=\"1013\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/3107536145202987432756377545123185756373490n-edited-edited-crop-1667470413158.jpeg\" data-photo-id=\"2204296\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204296\" data-content-target=\"/giao-duc-huong-nghiep/vu-hoc-sinh-lop-9-nhay-tang-3-vi-nghi-bi-ban-treu-chi-dao-cong-an-xac-minh-20221104150129944.htm\"> <figcaption> <p>Em H.X.Q tại bệnh viện Việt Đức- Hà Nội (Ảnh: T.L).</p> </figcaption></figure> <p>UBND huyện Hoài Đức cũng phân công lãnh đạo Phòng GD&amp;ĐT, lãnh đạo trường THCS Đức Giang trực tiếp thăm hỏi, động viên em Q. và gia đình yên tâm tập trung điều trị.</p> <p>Các đơn vị chức năng đã làm việc với gia đình em Q., thống nhất trước hết tập trung điều trị để học sinh này nhanh chóng hồi phục, chờ kết quả xác minh của cơ quan công an.</p> <p>Đồng thời, UBND huyện đã làm việc với tập thể lãnh đạo trường THCS Đức Giang để rút kinh nghiệm trong công tác quản lý, sâu sát học sinh và làm tốt công tác nắm bắt tư tưởng học sinh để từ đó có tư vấn tâm lý kịp thời đối với các học sinh có biểu hiện khác thường;</p> <p>Chỉ đạo trường THCS Đức Giang quán triệt tư tưởng để đội ngũ cán bộ, giáo viên và toàn thể học sinh của nhà trường ổn định, yên tâm giảng dạy và học tập.</p> <p>Theo UBND huyện Hoài Đức, qua xác minh ban đầu cho thấy, lớp em Q. học tại tầng 2, khi xảy ra sự việc, em Q. đã lên tầng 3, trèo qua lan can và nhảy xuống sân trường.</p> <p>Cụ thể, trong thời gian học tiết thứ 4 ngày 21/10/2022, môn Lịch sử, em H.X.Q xin phép cô ra khỏi lớp để đi vệ sinh.</p> <p>Sau đó nhiều thầy cô và học sinh nghe tiếng động lớn, kiểm tra thì phát hiện em Q. đang nằm ở sân trường.</p> <p>Ngay lập tức, nhà trường đã tổ chức sơ cứu, báo gia đình em Q. và đưa học sinh đến bệnh viện đa khoa Hoài Đức và bệnh viện Việt Đức để điều trị.</p> <p>Kết quả em Q. bị gãy tay, gãy chân, vỡ xương chậu. Hiện học sinh này đã ổn định, sức khỏe tiến triển tốt, dự kiến đầu tuần sau sẽ xuất viện.</p> <p>Trước khi xảy ra sự việc, em Q. không bị áp lực gì từ phía gia đình, thầy cô, bạn bè.</p> <p>Tuy nhiên qua biên bản làm việc và tường trình của một số bạn học sinh cùng lớp bước đầu nhận định thời gian gần đây em có một số biểu hiện bất thường về tâm lý.</p> <p>Qua báo cáo sự việc của một số em học sinh chơi thân với em Q., đều có thông tin trước đó em Q. từng nói với một số bạn về việc muốn \"chuyển kiếp sang thế giới khác\".</p> </div>"}