{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vi-sao-nhieu-nguoi-tre-o-viet-nam-dang-ky-startup-tai-singapore-20221013143156517.htm", "title": "Vì sao nhiều người trẻ ở Việt Nam đăng ký startup tại Singapore?", "abstract": "(Dân trí) - Tại Lễ Khai khóa 2022 của ĐH Quốc gia TPHCM, Chủ tịch nước Nguyễn Xuân Phúc có đặt ra vấn đề vì sao nhiều người trẻ, nhiều sinh viên Việt Nam đăng ký startup ở Singapore chứ không ở nước nhà.", "content_html": "<div class=\"singular-content\"> <p>Sáng 13/10, Chủ tịch nước Nguyễn Xuân Phúc dự Lễ Khai khóa 2022 của ĐH Quốc gia TPHCM với chủ đề: \"Sinh viên tiên phong trong đổi mới, sáng tạo thực hiện khát vọng xây dựng đất nước phồn vinh, hạnh phúc\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao nhiều người trẻ ở Việt Nam đăng ký startup tại Singapore? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/anh-chup-man-hinh-2022-10-13-luc-135533-edited-1665644709187.jpeg\" alt=\"Vì sao nhiều người trẻ ở Việt Nam đăng ký startup tại Singapore? - 1\" data-width=\"709\" data-height=\"514\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/anh-chup-man-hinh-2022-10-13-luc-135533-edited-1665644709187.jpeg\" data-photo-id=\"2175844\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175844\" data-content-target=\"/giao-duc-huong-nghiep/vi-sao-nhieu-nguoi-tre-o-viet-nam-dang-ky-startup-tai-singapore-20221013143156517.htm\"> <figcaption> <p>Chủ tịch nước Nguyễn Xuân Phúc chia sẻ tại lễ khai khóa 2022 của ĐH Quốc gia TPHCM (Ảnh: ĐH Quốc gia TPHCM).</p> </figcaption></figure> <p>Tại đây, ông Phúc nhấn mạnh, ĐH Quốc gia TPHCM là một trong những đơn vị tiên phong của Việt Nam về khởi nghiệp và đổi mới sáng tạo (ĐMST). Hoạt động này lan tỏa không chỉ trong giảng viên mà còn sinh viên, học sinh. Nhiều hoạt động ĐMST đã đoạt các giải thường cao trong nước và quốc tế.</p> <p>Trước thời đại công nghệ, Chủ tịch nước đặc biệt lưu ý đến ĐMST. Với Việt Nam, ĐMST là chìa khóa vàng để đưa đất nước tiến nhanh đến mục tiêu trở thành nước phát triển hùng cường. có thu nhập cao vào năm 2045.</p> <p>Chủ tịch nước chia sẻ, cách đây 4 năm khi còn là Thủ tướng, ông từng tìm từ khóa \"sáng tạo\" trên mạng, cho kết quả 47,6 triệu tin bài và hiện nay đã có 55,4 triệu tin bài. Tuy nhiên, từ khóa này bằng tiếng Anh có đến 2,17 tỷ tin bài. Điều này cho thấy, ĐMST ở ta phát triển nhanh nhưng còn khiêm tốn. </p> <p>Nguyên nhân xếp hạng về ĐMST ở Việt Nam còn khiêm tốn, theo Chủ tịch nước có một số nguyên nhân sau:</p> <p>Thứ nhất, khu vực nhà nước và tư nhân chưa thực hiện sự ưu tiên chi cho khoa học công nghệ một cách tương xứng và sử dụng nguồn lực một cách hiệu quả. Tỷ lệ chi cho khoa học công nghệ ở Việt Nam cả khu vực nhà nước và tư nhân chỉ có 0,44% GDP, thấp hơn nhiều so với bình quân của thế giới là 2,23%. GDP chi cho <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/vi-sao-nhieu-nguoi-tre-o-viet-nam-dang-ky-startup-tai-singapore-20221013143156517.htm\">giáo dục</a> đại học chỉ hơn 0,3% là rất thấp.</p> <p>Việt Nam đang tụt hậu về mức độ sẵn sàng công nghệ về đổi mới sáng tạo và về năng suất lao động so với các nước Trung Quốc, Ấn Độ, Thái Lan, Malaysia và Singapore. </p> <p>Thứ 2, chúng ta chưa thật sự có những <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/vi-sao-nhieu-nguoi-tre-o-viet-nam-dang-ky-startup-tai-singapore-20221013143156517.htm\">chính sách</a> tốt, cơ chế tốt, bài toán hay, đúng tầm để kích thích sáng tạo và sự cống hiến của đông đảo nhà khoa học, chuyên gia. Hành lang pháp lý và cơ chế chính sách còn thiếu đồng bộ chưa tạo động lực cho phát triển và ứng dụng khoa học công nghệ. </p> <p>Chủ tịch nước nhắc đến thực tế nhiều người trẻ, nhiều sinh viên Việt Nam đăng ký startup ở Singapore chứ không ở nước nhà. Ông đặt câu hỏi cơ chế nào đã dẫn đến tình trạng này. </p> <p>Thứ 3, còn ít <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/vi-sao-nhieu-nguoi-tre-o-viet-nam-dang-ky-startup-tai-singapore-20221013143156517.htm\">doanh nghiệp</a> Việt Nam, trường ĐH quan tâm đầu tư cho nghiên cứu, khuyến khích thúc đẩy ĐMST. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao nhiều người trẻ ở Việt Nam đăng ký startup tại Singapore? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203768%202512'%2F%3E\" alt=\"Vì sao nhiều người trẻ ở Việt Nam đăng ký startup tại Singapore? - 2\" data-width=\"3768\" data-height=\"2512\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img74531-edited-1665645944924.jpeg\" data-photo-id=\"2175866\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175866\" data-content-target=\"/giao-duc-huong-nghiep/vi-sao-nhieu-nguoi-tre-o-viet-nam-dang-ky-startup-tai-singapore-20221013143156517.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img74531-edited-1665645944924.jpeg\"> <figcaption> <p>Chủ tịch nước Nguyễn Xuân Phúc gặp gỡ sinh viên ĐH Quốc gia TPHCM (Ảnh: N.T).</p> </figcaption></figure> <p>Từ thực trạng đó, Chủ tịch nước chỉ đạo ĐH Quốc gia TPHCM các nhiệm vụ:</p> <p>- Xây dựng và hoàn thiện mô hình đại học tiên tiến, không ngừng cập nhật đổi mới, phát triển chương trình đào tạo tiếp cận trình độ đại học nghiên cứu trong khu vực châu Á.</p> <p>- Thay đổi tư duy quản lý, đổi mới cơ chế hoạt động khoa học nghệ nhằm giải phóng tối đa nguồn lực chất xám của đội ngũ giảng viên, sinh viên.</p> <p>- Đẩy mạnh nghiên cứu khoa học xuất sắc, các lĩnh vực khoa học công nghệ tiên tiến, liên ngành phục vụ nền công nghiệp 4.0; phát huy vai trò phục vụ xã hội, tư vấn chính sách, nghiên cứu - chuyển giao công nghệ, khơi dậy tình thần khởi nghiệp ĐMST trong toàn hệ thống.</p> <p>- Tập trung đầu tư phát triển khu đô thị ĐH Quốc gia TPHCM thành khu đô thị ĐH hiện đại, thông minh. Trong đó, các trung tâm khởi nghiệp và đổi mới sáng tạo gắn với khu đô thị sáng tạo phía Đông, TPHCM; tăng cường hỗ trợ giảng viên, sinh viên tiếp cận nguồn lực và cơ hội khởi nghiệp ĐMST, góp phần hình thành hệ sinh thái ĐMST, tạo động lực phát triển cho khu vực phía Nam và cả nước.</p> <p>- Chủ động hội nhập quốc tế, hợp tác với các trường ĐH, các viện nghiên cứu có năng lực trong và ngoài nước, cố gắng dẫn đầu trong một số xu hướng tri thức và công nghệ tiên phong. Thúc đẩy các hoạt động đối ngoại, chú ý mở rộng cấp học bổng cho sinh viên quốc tế tại hệ thống các trường ĐH thành viên. </p> </div>"}