{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhung-cach-hieu-qua-kiem-soat-viec-choi-game-cua-con-20221025170955446.htm", "title": "Những cách hiệu quả kiểm soát việc chơi game của con", "abstract": "(Dân trí) - Trò chơi điện tử có liên quan đến chứng béo phì ở trẻ em và những vấn đề về nhận thức. Vì thế, các bậc cha mẹ nên có cách để kiểm soát đam mê chơi game của con mình.", "content_html": "<div class=\"singular-content\"> <p>Hầu hết trẻ em đều thích trò chơi điện tử. Mặc dù trò chơi điện tử có thể dạy một số kỹ năng nhất định hoặc mang tính <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nhung-cach-hieu-qua-kiem-soat-viec-choi-game-cua-con-20221025170955446.htm\">giáo dục</a> nhưng nhiều trẻ em đã dành quá nhiều thời gian vào việc chơi game và đó là điều không cha mẹ nào mong muốn.</p> <p>Trò chơi điện tử có liên quan đến chứng béo phì ở trẻ em và các vấn đề về nhận thức. Vì thế, dù các bậc <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/nhung-cach-hieu-qua-kiem-soat-viec-choi-game-cua-con-20221025170955446.htm\">phụ huynh</a> không nhất thiết phải loại bỏ hoàn toàn trò chơi điện tử ra khỏi cuộc sống của con mình thì họ vẫn nên thiết lập ranh giới và giúp con tìm ra các hoạt động khác thay thế thời gian chơi trò chơi điện tử.</p> <p><strong>Đặt ranh giới rõ ràng</strong></p> <p><em>Vạch ra các quy tắc cụ thể</em></p> <p>Bố mẹ lập ra các quy tắc rõ ràng là rất quan trọng để thay đổi hành vi của con. Hãy cho con bạn biết chính xác những gì bạn yêu cầu và nêu hậu quả rõ ràng cho bất kỳ sự vi phạm quy tắc nào. </p> <p>Đừng nói chung chung kiểu như: \"Con chỉ được chơi trò chơi điện tử vài giờ mỗi ngày và không quá muộn\". Điều đó quá mơ hồ. Thay vào đó, hãy nói: \"Trong ngày đi học, con có thể chơi trò chơi điện tử một giờ. Con không thể chơi sau 8 giờ tối\".</p> <p><em>Hãy nói rõ ràng với con về hậu quả  </em></p> <p>Con bạn cần phải biết rõ ràng về hậu quả nếu vi phạm các quy tắc. Đảm bảo rằng khi bạn đặt ra các quy tắc, bạn đưa ra những hậu quả mà con trẻ có thể hiểu.</p> <p>Ví dụ, bạn có thể nói: \"Nếu con không có bất kỳ hành động gì bất thường khi dừng chơi điện tử và nếu con không chơi sau 8 giờ tối, con có thể tiếp tục chơi một giờ mỗi ngày.</p> <p>Nếu con có vấn đề, chơi lâu hơn một giờ hoặc chơi sau 8 giờ tối, con sẽ không được chơi game vào ngày hôm sau\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những cách hiệu quả kiểm soát việc chơi game của con - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/game1dream-1666692414319.jpg\" alt=\"Những cách hiệu quả kiểm soát việc chơi game của con - 1\" data-width=\"900\" data-height=\"506\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/game1dream-1666692414319.jpg\" data-photo-id=\"2191531\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191531\" data-content-target=\"/giao-duc-huong-nghiep/nhung-cach-hieu-qua-kiem-soat-viec-choi-game-cua-con-20221025170955446.htm\"> <figcaption> <p>Hầu hết trẻ em đều thích trò chơi điện tử (Ảnh minh họa: Universal News Online).</p> </figcaption></figure> <p><em>Tuân thủ theo luật bạn đề ra </em></p> <p>Sau khi bạn đặt ra giới hạn với con, cá nhân bạn phải tuân theo quy định một cách nghiêm túc. Nếu bạn để con vi phạm các quy tắc mà không chịu hậu quả, chúng sẽ không coi trọng bạn và không còn tuân theo các quy tắc của bạn.</p> <p>Đảm bảo luôn tuân thủ quy định của bạn nếu con bạn vi phạm các quy tắc. Không dễ dàng khoan dung ngay cả khi con cư xử ngọt ngào lấy lòng bố mẹ.</p> <p>Hãy nhớ rằng trò chơi điện tử không cần thiết cho sức khỏe và tinh thần của con bạn. Đôi khi cha mẹ quên rằng chơi game có thể cần bị loại bỏ hoàn toàn nếu trẻ không thể kiểm soát bản thân.</p> <p><em>Sử dụng đồng hồ</em></p> <p>Sử dụng đồng hồ và đưa ra các cảnh báo cho con bạn có thể giúp chúng chuẩn bị cho việc kết thúc chơi game trong thời gian đã định.</p> <p>Trẻ em có thể phản ứng khi bị yêu cầu dừng chơi điện tử ngay cả khi chúng biết điều đó sắp xảy ra. Nên cảnh báo với con rằng thời gian sắp hết khi trẻ còn 10-15 phút để chơi game.  </p> <p><em>Yêu cầu con làm bài tập về nhà trước khi chơi game</em></p> <p>Con bạn phải có trách nhiệm hoàn thành bài tập về nhà và việc nhà trước khi được phép dành thời gian cho trò chơi điện tử.</p> <p>Sau khi hoàn thành tất cả các công việc, chúng có thể bắt đầu thời gian chơi trò chơi điện tử của mình. Giúp con bạn coi trò chơi điện tử như một phần thưởng khi chúng hoàn thành bài tập về nhà và công việc nhà mỗi ngày.</p> <p><em>Yêu cầu con chơi game trong phòng sinh hoạt chung</em></p> <p>Một cách hay để đặt giới hạn cho việc chơi game của con bạn và giám sát chúng là yêu cầu chúng chơi game trong phòng sinh hoạt chung thay vì phòng ngủ của chúng.</p> <p>Điều này giúp bạn dễ dàng thực thi các quy tắc hơn. Ngoài ra, để con chơi game trong phòng ngủ của chúng khiến chúng có quá nhiều quyền tự do chơi khi không có người giám sát.</p> <p>Bên cạnh đó, tự do chơi điện tử có thể gây ra rất nhiều cám dỗ, đặc biệt là đối với một đứa trẻ khó tuân theo các quy tắc.</p> <p><strong>Chuyển hướng mối quan tâm của con</strong></p> <p>Hãy dạy con cách ngừng chơi trò chơi điện tử. Nói với con về việc không chơi một số trò chơi quá hấp dẫn hoặc mất quá nhiều thời gian. Ngoài ra, có thể trao những phần thưởng nhỏ cho con khi con không vi phạm quy định về thời gian chơi game.</p> <p>Hãy giảm thời gian con chơi game một cách từ từ. Giải thích cho con lý do tại sao bạn giảm thời gian chơi trò chơi điện tử của chúng nhưng hãy cho con biết bạn luôn tôn trọng sở thích của con cái.</p> <p>Thời gian kết thúc trò chơi điện tử có thể khó khăn và con bạn không thể dứt ra khỏi trò chơi ngay lập tức. Khi đó, hãy giúp con bạn bằng cách cho chúng hoạt động thể chất đánh dấu thời gian kết thúc trò chơi điện tử. Điều này có thể giúp con quen với việc chuyển từ chơi game sang hoạt động khác.</p> <p>Đưa con bạn tránh xa trò chơi điện tử bằng cách thiết lập thời gian dành cho gia đình. Bạn có thể nhờ con giúp bạn chuẩn bị bữa tối hoặc cả nhà cùng nhau đi dạo, đạp xe, chơi đánh bài hoặc xem phim.</p> <p>Bạn cũng cần nói rõ với con rằng, nếu chúng bỏ qua một hoạt động gia đình, chúng mất cơ hội chơi trò chơi điện tử vào hôm sau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những cách hiệu quả kiểm soát việc chơi game của con - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20600'%2F%3E\" alt=\"Những cách hiệu quả kiểm soát việc chơi game của con - 2\" data-width=\"800\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/gamedream-1666692414215.jpg\" data-photo-id=\"2191530\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191530\" data-content-target=\"/giao-duc-huong-nghiep/nhung-cach-hieu-qua-kiem-soat-viec-choi-game-cua-con-20221025170955446.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/gamedream-1666692414215.jpg\"> <figcaption> <p>Bố mẹ nên điều chỉnh thói quen chơi game của con (Ảnh minh họa: Dreamstime).</p> </figcaption></figure> <p><strong>Khuyến khích con giải trí bằng cách khác</strong></p> <p>Trò chơi điện tử chỉ là một cách mà trẻ em có thể tự giải trí. Có rất nhiều việc khác mà chúng có thể làm. Khuyến khích con bạn theo đuổi những đam mê khác và nếu chúng không nghĩ ra được điều gì, hãy gợi ý một vài sở thích cho chúng.</p> <p>Ví dụ, bạn có thể khuyến khích con chơi thể thao, đi học các môn năng khiếu, đọc sách, xem phim, ca hát, tham gia vào các hoạt động xã hội. Đừng ngại nói \"không\" với con khi chúng muốn chơi trò chơi điện tử vì \"không có việc gì phải làm\".</p> <p>Để giúp con bạn năng động hơn, hãy khuyến khích con bạn chọn một hoạt động thể chất mà chúng yêu thích. Điều quan trọng là để con bạn chọn những gì chúng muốn làm. Động viên con thử các hoạt động mới nếu chúng không có bất kỳ hoạt động yêu thích nào.</p> <p><strong>Đánh giá tình hình của con</strong></p> <p><em>Xác định số thời gian có thể chấp nhận được cho trò chơi điện tử</em></p> <p>Mỗi người có quan điểm khác nhau về những gì có thể chấp nhận được trong vấn đề con chơi game.</p> <p>Một số phụ huynh cho phép con chơi trò chơi điện tử một giờ mỗi ngày, trong khi những bậc cha mẹ khác cấm hoàn toàn trò chơi điện tử trong ngày đi học và chỉ cho phép con chơi vài giờ vào cuối tuần. </p> <p>Nhiều chuyên gia chăm sóc sức khỏe và chuyên gia phát triển thể chất trẻ em khuyến cáo rằng con bạn không nên dành hơn hai giờ mỗi ngày trước màn hình tivi hoặc máy tính.</p> <p>Hãy tính đến điều này khi xác định giới hạn thời gian bạn muốn đặt ra cho con. Bạn sẽ ước lượng được khoảng thời gian bạn cảm thấy \"có thể chấp nhận\" khi con chơi game.</p> <p><em>Nắm được dấu hiệu cảnh báo con nghiện trò chơi điện tử</em></p> <p>Một số trẻ em có thể nghiện chơi trò chơi điện tử. Chúng xuất hiện các triệu chứng bất thường về hành vi, cảm xúc và thể chất, chẳng hạn như trở nên xa lánh gia đình và bạn bè.</p> <p>Điều quan trọng là cha mẹ phải hiểu các dấu hiệu và triệu chứng của nghiện game là gì để có thể nhận ra nếu chúng xuất hiện ở con mình.  </p> <p>Liên hệ với chuyên gia chăm sóc sức khỏe nếu bạn nhận thấy bất kỳ vấn đề nào. Nếu bạn cho rằng con mình nghiện trò chơi điện tử và bạn đã cố gắng hạn chế hành vi của con mà không được thì bạn sẽ cần tới sự trợ giúp của chuyên gia.</p> <p>Bác sĩ hoặc chuyên gia sức khỏe tâm thần có thể phối hợp với bạn và con bạn để giúp trẻ thay đổi tích cực hành vi của chúng.  </p> <p>Đây có thể là một lựa chọn tốt nếu con bạn phản ứng dữ dội khi bạn đề ra giới hạn của việc chơi game. Nếu con bạn phá phách, hung hăng hoặc trở nên đe dọa khi bạn cố gắng thay đổi hành vi của chúng, chúng có thể cần đến gặp chuyên gia sức khỏe tâm thần.</p> </div>"}