{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bong-hong-duy-nhat-trong-lop-hoc-ky-thuat-o-to-20221103162712800.htm", "title": "\"Bóng hồng\" duy nhất trong lớp học Kỹ thuật ô tô", "abstract": "(Dân trí) - Khóa 61 chuyên ngành Kỹ thuật ô tô thuộc khoa Cơ khí, trường Đại học Thủy lợi có hơn 200 sinh viên thì Nguyễn Ngọc Trâm, 21 tuổi là nữ sinh viên duy nhất.", "content_html": "<div class=\"singular-content\"> <p>Thời gian đầu nhập học, Ngọc Trâm từng gặp không ít khó khăn để có thể theo kịp các bạn nam cùng lớp. Tuy nhiên, nữ sinh đã dần vượt qua giai đoạn này và đạt được những thành tích xuất sắc sau 3 năm học.</p> <p>Ngọc Trâm cho thấy quan điểm \"con gái không thể học tốt ngành kỹ thuật\" của nhiều người là không đúng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/0006d849-bcb3-4665-b313-2b107e316e1b-2161-1667466865781.jpeg\" alt=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/0006d849-bcb3-4665-b313-2b107e316e1b-2161-1667466865781.jpeg\" data-photo-id=\"2204119\" data-width=\"991\" data-height=\"661\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204119\" data-content-target=\"/giao-duc-huong-nghiep/bong-hong-duy-nhat-trong-lop-hoc-ky-thuat-o-to-20221103162712800.htm\"> <figcaption> <p>Em Nguyễn Ngọc Trâm, sinh viên năm thứ tư chuyên ngành Kỹ thuật ô tô, Trường ĐH Thủy lợi (Ảnh: NVCC).</p> </figcaption></figure> <p>Năm 2019, ngay sau khi tốt nghiệp THPT, Ngọc Trâm đã suy nghĩ tới việc chọn theo học một ngành kỹ thuật cơ khí. Phần vì gia đình em có truyền thống trong ngành này, phần vì từ nhỏ, việc phát hiện mọi linh kiện, máy móc, thiết bị có trong nhà đều từ cơ khí luôn khiến Trâm cảm thấy thích thú, muốn khám phá nhiều hơn.</p> <p>Sau cùng, nữ sinh quyết định nộp hồ sơ đăng ký vào chuyên ngành Kỹ thuật ô tô của Trường ĐH Thủy lợi. \"Em chọn Kỹ thuật ô tô bởi thấy đây là ngành có nhiều triển vọng phát triển trong tương lai. Hơn nữa, em cũng rất đam mê xe ô tô điện\", Trâm nói.</p> <p>Dù đã có sự chuẩn bị trước về mặt tinh thần, nhưng trong những ngày đầu nhập học, nữ sinh không ít lần cảm thấy hụt hẫng, tủi thân khi môi trường xung quanh chỉ toàn các bạn nam.</p> <p>Kỷ niệm Trâm nhớ nhất là kỳ quân sự dài 6 tuần, ngay sau ngày khai giảng đầu tiên. Thời điểm ấy, cả khu quân sự vài trăm sinh viên chỉ có 3 bạn nữ. Trong đó, 2 nữ sinh lớp Cơ điện tử học cùng nhau, còn lại mình Trâm theo ngành Kỹ thuật ô tô.</p> <p>\"Em chỉ được học cùng các bạn nam. Em thấy rất khó khăn, cô đơn vì lúc đó không thể nào hòa nhập, kết nối cùng các bạn. Trong một tuần đầu, em luôn lủi thủi một mình, không tiếp xúc với ai\", Trâm kể.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20852'%2F%3E\" alt=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bong-hongdocx-1667465896080.jpeg\" data-photo-id=\"2204070\" data-width=\"1280\" data-height=\"852\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204070\" data-content-target=\"/giao-duc-huong-nghiep/bong-hong-duy-nhat-trong-lop-hoc-ky-thuat-o-to-20221103162712800.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bong-hongdocx-1667465896080.jpeg\"> <figcaption>Ngọc Trâm cùng các bạn nam trong lớp (Ảnh: NVCC).</figcaption></figure> <p>Dần dần, một số người bạn đã bắt chuyện với Trâm, cùng chia sẻ, lắng nghe em tâm sự. Việc thân thiết hơn với các bạn trong lớp giúp Trâm bớt đi cảm giác tủi thân. Em nhận ra, các bạn nam không khó gần như mình nghĩ.</p> <p>Bước vào môn học thực hành đầu tiên là Nhập môn kỹ thuật ô tô, Ngọc Trâm một lần nữa bị \"hẫng\". Nữ sinh tâm sự, đó là lần đầu em được làm quen với các dụng cụ như cờ lê, ốc vít… Lần đầu nghe thấy các khái niệm như \"trục khủyu, thanh truyền\" (một bộ phận chính yếu của động cơ đốt trong).</p> <p>Dù yêu thích xe ô tô, nhưng Trâm thừa nhận, đến thời điểm đó, em vẫn chưa có kiến thức nào về ngành này.</p> <p>\"Trong tiết học, các bạn nam đều trả lời được câu hỏi của thầy, thậm chí mọi người xung phong rất nhiều và làm thực hành cũng tốt.</p> <p>Nhưng khi thầy hỏi tới em, em lại không trả lời được. Em thấy bản thân bị tụt lùi so với lớp, nghĩ rằng vậy là mình học dốt nhất lớp. Liên tục suốt nhiều tuần, cảm giác chán nản, tự ti trong em cứ thế lớn hơn\", Trâm nhớ lại.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20853'%2F%3E\" alt=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bong-hongdocx-1667465896266.jpeg\" data-photo-id=\"2204071\" data-width=\"1280\" data-height=\"853\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204071\" data-content-target=\"/giao-duc-huong-nghiep/bong-hong-duy-nhat-trong-lop-hoc-ky-thuat-o-to-20221103162712800.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bong-hongdocx-1667465896266.jpeg\"> <figcaption>Ngọc Trâm trong một giờ học thực hành tại Trường ĐH Thủy lợi (Ảnh: NVCC).</figcaption></figure> <p>Nữ sinh chỉ thực sự được giải tỏa khi nghe lời động viên từ thầy giáo: \"Không việc gì phải lo lắng cả. Thầy sẽ dạy em\". Sau đó, không chỉ nhờ thầy hướng dẫn, Trâm còn được các bạn nam trong lớp nhiệt tình giúp đỡ.</p> <p>Lần đầu khi tháo lắp thuần thục được piston ô tô (bộ phận quan trọng của động cơ đốt trong), nữ sinh cảm thấy như đã đạt được một thành tựu nhỏ.</p> <p>Theo Ngọc Trâm, nữ giới khi theo học ngành Kỹ thuật ô tô có thể sẽ gặp một số bất lợi hơn so với bạn nam. Ví dụ, với những môn liên quan đến thực hành, cần tháo lắp các động cơ, bê lốp xe hay bê động cơ ra khỏi xe sẽ khá khó khăn vì sức khỏe bạn nữ yếu hơn.</p> <p>Bên cạnh đó, với những môn học về đồ họa kỹ thuật, thiết kế linh kiện máy móc, đa phần bạn nữ sẽ khó tưởng tượng do không được tiếp xúc từ sớm, không tìm hiểu nhiều về máy móc như bạn nam.</p> <p>Trâm khắc phục những điểm bất lợi này bằng sự chăm chỉ. Mỗi giờ học thực hành trên lớp, khi các bạn đã ra về, Trâm đều ở lại ít nhất 1 tiếng để luyện tập thêm cho quen tay. Em cũng chịu khó học hỏi từ thầy cô hướng dẫn và các bạn, các anh chị khóa trên.</p> <p>Dần dần, Trâm đã theo kịp các bạn, thành tích học tập tốt lên từng ngày. Kết thúc học kỳ I năm học 2021-2022, Trâm đạt điểm trung bình tích lũy 3.71/4.0 và giành học bổng khuyến khích học tập loại xuất sắc.</p> <p>Ở kỳ II năm học 2021-2022, điểm trung bình chung học tập của em đạt tuyệt đối 4.0/4.0. Xét thành tích chung sau 3 năm học, tới nay, Trâm đạt 3.25/4.0 điểm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Bóng hồng duy nhất trong lớp học Kỹ thuật ô tô - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bong-hongdocx-1667465896409.jpeg\" data-photo-id=\"2204072\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204072\" data-content-target=\"/giao-duc-huong-nghiep/bong-hong-duy-nhat-trong-lop-hoc-ky-thuat-o-to-20221103162712800.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bong-hongdocx-1667465896409.jpeg\"> <figcaption>Ngọc Trâm đang là Bí thư chi Đoàn lớp 61KTO1, Phó bí thư Ban chấp hành Liên chi Đoàn khoa Cơ khí, Trường ĐH Thủy lợi (Ảnh: NVCC).</figcaption></figure> <p>Về định hướng nghề nghiệp tương lai, Ngọc Trâm tâm sự, em dự định phát triển theo hướng thiết kế ô tô, thiết kế các linh kiện của xe. Tuy học các môn thực hành trên xưởng dù khá mệt khi phải mặc bộ đồ kỹ sư nóng bức, phải bê vác, tháo lắp linh kiện…  nhưng Trâm cho rằng việc rèn luyện này là rất cần thiết.</p> <p>\"Dù em không định hướng theo mảng sửa chữa, nhưng nếu không trực tiếp thao tác trên máy móc, em không thể nào biết cơ chế hoạt động của xe như thế nào, các nguyên tắc hoạt động ra sao.</p> <p>Phải tận mắt thấy, phải thực hành nhiều trên thực tế, em mới biết rõ hình dạng của từng linh kiện để sau này có thể thiết kế được\", Trâm chia sẻ.</p> <p>Ngoài việc học trên lớp, Ngọc Trâm cũng là một cán bộ Đoàn năng nổ. Hiện em là Bí thư chi Đoàn lớp 61KTO1, Phó bí thư Ban chấp hành Liên chi Đoàn khoa Cơ khí. Nữ sinh cho biết, em biết cách sắp xếp, cân bằng để việc tham gia hoạt động Đoàn không làm ảnh hưởng đến việc học.</p> <p>Một trong những hoạt động được Trâm cùng các bạn trong liên chi Khoa thường xuyên triển khai là tập hợp những sinh viên đang gặp khó khăn trong học tập, sau đó tổ chức các buổi học, mời thầy cô hướng dẫn hoặc để sinh viên khóa trên trực tiếp hướng dẫn, chia sẻ kinh nghiệm học tập cho khóa dưới.</p> <p>Nói về việc một số ý kiến cho rằng con gái không thể học được hoặc không thể học tốt ngành kỹ thuật, Trâm chia sẻ, chỉ cần các bạn có đam mê và nỗ lực, việc theo học một ngành kỹ thuật sẽ không còn là thử thách.</p> <p>\"Em nghĩ rằng với bất cứ ngành học nào, muốn học được thì các bạn cần có đam mê.</p> <p>Khi có đam mê, các bạn sẽ yêu thích và tập trung vào việc học. Khó khăn tất nhiên sẽ có, nhưng không nên quá lo lắng bởi đã có thầy cô hướng dẫn từng chút và luôn có cách để chúng ta thích nghi. Chỉ cần chăm chỉ, các bạn có thể nhận được những kết quả xứng đáng\", Trâm nói.</p> </div>"}