{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/mung-nam-hoc-moi-vus-khai-truong-5-co-so-tren-toan-quoc-trong-thang-9-20220919150243145.htm", "title": "Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9", "abstract": "(Dân trí) - Đồng loạt ra mắt 5 trung tâm mới trong tháng 9/2022, Anh Văn Hội Việt Mỹ VUS tiếp tục mang đến trải nghiệm học tiếng Anh đa dạng trong môi trường quốc tế cho học viên khắp Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Với định vị trở thành một hệ thống giáo dục hàng đầu, VUS mong muốn đóng góp cho ngành giáo dục trong khu vực và trên toàn quốc. Thông qua việc cung cấp các khóa học tiếng Anh chất lượng cao, hệ thống đã góp phần trang bị cho thế hệ trẻ Việt Nam với: Kiến thức và tư duy toàn cầu, kỹ năng học tập và làm việc hiệu quả, nền tảng ngoại ngữ vững chắc và giá trị sống chân thật.</p> <p>Trong giai đoạn hội nhập sau 2 năm gián đoạn, đây chính là những giá trị cốt lõi mà thế hệ trẻ theo đuổi. Bên cạnh nhu cầu học để củng cố điểm số và chinh phục các chứng chỉ quốc tế, tiếng Anh còn có ý nghĩa hơn khi xét trên mọi phương diện cuộc sống. Có một bảng điểm tốt, cơ hội du học, định cư thêm rộng mở, vị thế khi gia nhập thị trường lao động thêm cao. Đồng thời các nhu cầu sống như: Du lịch nước ngoài, kết bạn qua nền tảng trực tuyến... cũng dễ dàng hơn.</p> <p>Chính vì thế, nhu cầu đăng ký học tiếng Anh tại trung tâm không chỉ tăng cao ở tỉnh thành trọng điểm của Việt Nam mà còn các khu vực lân cận. Nắm bắt được điều đó, hệ thống Anh ngữ VUS đã tiếp tục ra mắt 5 cơ sở mới trong tháng 9, trở thành một hệ thống giáo dục đầu ngành với gần 50 cơ sở các thành phố lớn như: TPHCM, Hà Nội, Đà Nẵng, Bình Dương, Đồng Nai, Buôn Ma Thuột, Cần Thơ, Tây Ninh, Vĩnh Long...</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/vu-docx-1663574223845.jpeg\" alt=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/vu-docx-1663574223845.jpeg\" data-photo-id=\"2141234\" data-width=\"1000\" data-height=\"772\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141234\" data-content-target=\"/giao-duc-huong-nghiep/mung-nam-hoc-moi-vus-khai-truong-5-co-so-tren-toan-quoc-trong-thang-9-20220919150243145.htm\"> <figcaption>VUS Tây Ninh - 1 trong 5 cơ sở khai trương trong tháng 9/2022.</figcaption></figure> <p><strong>VUS Cần Thơ</strong> - Tầng 2 (Nguyễn Kim), số 2 Đường 30 tháng 4, Phường An Phú, Quận Ninh Kiều, Cần Thơ.</p> <p>Hotline: 02927304979</p> <p><strong>VUS Vĩnh Long - </strong>Tòa nhà Lotteria, 56/2 Phạm Thái Bường, Khóm 1, Phường 4, Thành phố Vĩnh Long, Tỉnh Vĩnh Long.</p> <p>Hotline: 02707304979</p> <p><strong>VUS Bình Chánh - </strong>D20/26G Ấp 4A, Vĩnh Lộc B, Bình Chánh, TPHCM.</p> <p>Hotline: 02873045779</p> <p><strong>VUS Tây Ninh - </strong>410 Đường 30 tháng 4, Phường 3, TP Tây Ninh.</p> <p>Hotline: 027 673 04979</p> <p><strong>VUS Hà Nội (TIMES CITY) -</strong> Shophouse 17, Century Tower, KĐT Times City, Minh Khai, Hai Bà Trưng, Hà Nội.</p> <p>Hotline: 088 867 1155</p> <p>Bà Quách Nguyễn Kim Hằng - Giám đốc điều hành VUS chia sẻ: \"Với mục tiêu phát triển rộng khắp và đặt chân đến các quận huyện, tỉnh thành mới, VUS sẽ giúp học viên trong khu vực được tiếp cận với tiếng Anh trong môi trường giáo dục chuyên nghiệp. Bên cạnh đó, là hệ thống có số lượng cơ sở đạt chuẩn quốc tế NEAS nhiều nhất tại Việt Nam, VUS vẫn luôn đảm bảo sự đồng bộ về chất lượng giảng dạy, chất lượng đào tạo và chất lượng cơ sở trên toàn hệ thống\"</p> <p><strong>Sự kiện khai trương với các hoạt động Anh ngữ ngoại khóa miễn phí </strong></p> <p>Ghi dấu lần đầu tiên xuất hiện tại những thị trường mới, VUS tưng bừng tổ chức các hoạt động ngoại khóa miễn phí. Đây là cơ hội để học sinh tại Cần Thơ, Vĩnh Long, Tây Ninh, Bình Chánh và Hà Nội được trải nghiệm phương pháp học tiếng Anh chủ động thông qua: Lớp học trải nghiệm Anh ngữ chất lượng cao hay các Ngày hội Anh ngữ. Không chỉ \"bỏ túi\" kiến thức, các em còn được tạo cơ hội để nâng cấp chuỗi kỹ năng 6C của công dân thời đại số Critical Thinking, Collaboration, Creativity, Communication, Computer Literacy.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20666'%2F%3E\" alt=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/vu-docx-1663574224065.jpeg\" data-photo-id=\"2141235\" data-width=\"1000\" data-height=\"666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141235\" data-content-target=\"/giao-duc-huong-nghiep/mung-nam-hoc-moi-vus-khai-truong-5-co-so-tren-toan-quoc-trong-thang-9-20220919150243145.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/vu-docx-1663574224065.jpeg\"> <figcaption>Khai trương trong tháng 8, các Ngày hội tiếng Anh tại VUS Buôn Ma Thuột đã thu hút được nhiều lượt quan tâm của phụ huynh và học viên.</figcaption></figure> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20666'%2F%3E\" alt=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/vu-docx-1663574224164.jpeg\" data-photo-id=\"2141236\" data-width=\"1000\" data-height=\"666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141236\" data-content-target=\"/giao-duc-huong-nghiep/mung-nam-hoc-moi-vus-khai-truong-5-co-so-tren-toan-quoc-trong-thang-9-20220919150243145.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/vu-docx-1663574224164.jpeg\"></figure> <p>Phụ huynh của bé Bảo Tiến tham gia VUS English Festival tại Buôn Ma Thuột cho biết: <em>\"Bé nhà tôi thường lơ là và thiếu tập trung trên lớp nhưng tại VUS hôm nay, tôi rất vui khi thấy bé hào hứng tham gia vào tất cả các hoạt động cùng thầy cô và bạn bè. Đây là một sự kiện vô cùng sôi động và bổ ích cho các con vui học và trải nghiệm</em>\".</p> <p>Theo đó, Ngày hội tiếng Anh sẽ tiếp tục được tổ chức tại VUS Cần Thơ cho học viên mẫu giáo và Tiểu học. Trong khi hoạt động Lớp học tiếng Anh trên sông (VUS Super Class on Mekong River) sẽ mở cửa miễn phí cho mọi độ tuổi. Các em sẽ được tham gia lớp học trong lúc xuôi dòng Cửu Long và khám phá những nét văn hóa đặc trưng... Tại VUS Tây Ninh, bên cạnh việc tổ chức lớp học miễn phí, các học sinh sẽ được tham gia \"Lớp học trên xe bus\" để \"du hí\" và khám phá những địa danh nổi tiếng tại TPHCM.</p> <p>Các hoạt động đã mở cửa đăng ký từ 15/9, tham khảo thêm thông tin và đăng ký tại đây: <a contenteditable=\"false\" href=\"https://vus.edu.vn/ban-tin?utm_source=article&amp;utm_medium=pr&amp;utm_campaign=Brand&amp;utm_term=article&amp;utm_content=PR\" target=\"_blank\" rel=\"nofollow noopener\">https://vus.link/VusNews</a></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20667'%2F%3E\" alt=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/vu-docx-1663574224308.jpeg\" data-photo-id=\"2141237\" data-width=\"1000\" data-height=\"667\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141237\" data-content-target=\"/giao-duc-huong-nghiep/mung-nam-hoc-moi-vus-khai-truong-5-co-so-tren-toan-quoc-trong-thang-9-20220919150243145.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/vu-docx-1663574224308.jpeg\"></figure> <p>Thông qua những hoạt động trải nghiệm này, hệ thống đã cho thấy sự nỗ lực không ngừng để đưa các em học viên vào một thế giới giáo dục đầy sắc màu và sáng tạo. Mang lớp học ra ngoài cuộc sống và \"bản địa hóa\" cách tiếp cận tiếng Anh sẽ truyền cảm hứng để các em tiếp thu ngoại ngữ một cách tự nhiên và hứng khởi nhất, cũng là phương pháp giảng dạy hệ thống hướng đến. Khi ngôn ngữ phục vụ cho cuộc sống, chúng ta cũng có thể học ngôn ngữ thông qua cuộc sống, và có thêm nhiều trải nghiệm sống nhờ ngôn ngữ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20666'%2F%3E\" alt=\"Mừng năm học mới, VUS khai trương 5 cơ sở trên toàn quốc trong tháng 9 - 5\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/vu-docx-1663574224433.jpeg\" data-photo-id=\"2141238\" data-width=\"1000\" data-height=\"666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141238\" data-content-target=\"/giao-duc-huong-nghiep/mung-nam-hoc-moi-vus-khai-truong-5-co-so-tren-toan-quoc-trong-thang-9-20220919150243145.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/vu-docx-1663574224433.jpeg\"> <figcaption>Hình ảnh giáo viên và học viên tại VUS tham gia các hoạt động ngoại khóa.</figcaption></figure> <p><strong>Mang những khóa học chất lượng cùng đội ngũ giảng dạy Anh ngữ đông đảo Việt Nam </strong></p> <p>Nếu tiếng Anh và một vũ khí giúp các em học sinh \"bất khả chiến bại\" thì VUS sẽ tạo môi trường với những điều kiện thuận lợi nhất cho các em khi:</p> <p>- Cung cấp những khóa học đa dạng từ SmartKids (4-6 tuổi), SuperKids (6-11 tuổi), Young Leaders (11-15 tuổi), đến các khóa luyện thi IELT và khóa học cho người lớn.</p> <p>- Tiếp tục kế hoạch mở rộng hệ thống và đặt chân đến những tỉnh thành chưa có cơ sở. Song song với đó là tổ chức các chương trình học tiếng Anh trực tuyến cho học viên có nhu cầu.</p> <p>- Đào tạo đội ngũ nhân sự ELT lớn nhất Việt Nam với hơn 2,300 giáo viên và trợ giảng.</p> <p>- Kết hợp cùng các Nhà xuất bản quốc tế như Oxford University Press, National Geographic Learning, Cambridge University Press and Assessment, British Council IELTS Vietnam, Macmillan Education,...cho ra mắt những giáo trình độc quyền cho học viên trong hệ thống.</p> <p>- Liên tục cập nhật và ứng dụng công nghệ thực tế ảo, trí tuệ nhân tạo (AR/VR).</p> <p>- Xây dựng hệ sinh thái học tập toàn diện V-HUB (VUS Smart Learning Space) độc quyền cho học viên hướng đến việc cá nhân hóa lộ trình học tập.</p> <p>Trong thời gian đến, VUS sẽ tiếp tục khơi mở triệu hành trình kết nối đến các bạn học sinh tại các khu vực: Long Thành, Long An, Thuận An...</p> </div>"}