{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-noi-hoc-sinh-truong-thcs-nguyen-trai-huong-ung-ngay-phap-luat-viet-nam-20221108081041008.htm", "title": "Hà Nội: Học sinh Trường THCS Nguyễn Trãi hưởng ứng ngày Pháp luật Việt Nam", "abstract": "(Dân trí) - Hưởng ứng ngày Pháp luật Việt Nam 9/11, nhiều cơ quan, trường học trên địa bàn Thủ đô đã tổ chức các hoạt động phong phú, thiết thực.", "content_html": "<div class=\"singular-content\"> <p>Dịp này, Trường THCS Nguyễn Trãi, Quận Thanh Xuân, Hà Nội, đã tổ chức lễ phát động điểm Ngày Pháp luật nước Việt Nam. Đại diện Sở Tư pháp, Sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-hoc-sinh-truong-thcs-nguyen-trai-huong-ung-ngay-phap-luat-viet-nam-20221108081041008.htm\">Giáo dục</a> và Đào tạo TP Hà Nội đã tham dự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Học sinh Trường THCS Nguyễn Trãi hưởng ứng ngày Pháp luật Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/photo2022-11-0807-59-07-1667869560229.jpg\" alt=\"Hà Nội: Học sinh Trường THCS Nguyễn Trãi hưởng ứng ngày Pháp luật Việt Nam - 1\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/photo2022-11-0807-59-07-1667869560229.jpg\" data-photo-id=\"2209578\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209578\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-hoc-sinh-truong-thcs-nguyen-trai-huong-ung-ngay-phap-luat-viet-nam-20221108081041008.htm\"> <figcaption> <p>Cuộc thi Rung chuông vàng tìm hiểu pháp luật Việt Nam do thầy và trò Trường THCS Nguyễn Trãi cùng tổ chức. (Ảnh: N.T)</p> </figcaption></figure> <p>Với tinh thần đó, Trường THCS Nguyễn Trãi liên tục tổ chức các buổi sinh hoạt chuyên đề dưới cờ về nhiều chủ đề: bảo vệ môi trường; phòng cháy, chữa cháy và cứu nạn, cứu hộ; an ninh, an toàn trường học; an toàn giao thông; phòng, chống xâm hại trẻ em, bạo lực học đường, phòng chống tác hại của thuốc lá, nói không với ma túy và các hình thức liên quan đến ma túy; luật an ninh mạng…</p> <p>Đơn vị này còn áp dụng chuyển đổi số để nâng cao hiệu quả tuyên truyền. Kết quả từ ngày 15/10 đến nay, toàn trường đã tổ chức tuyên truyền cho các giáo viên, học sinh được gần 300 lượt bằng các hình thức tin nhắn, trình chiếu, sử dụng màn hình kết nối mạng phát các clip và hình ảnh; tổ chức hoạt động chính khóa với hoạt động ngoại khóa ngoài giờ lên lớp, lồng ghép qua sinh hoạt văn hóa, văn nghệ...</p> <p>Bà Nguyễn Thị Bích Nga, hiệu trưởng nhà trường khẳng định: \"Trường THCS Nguyễn Trãi xác định việc học tập, tìm hiểu pháp luật, tuân thủ pháp luật trở thành công việc tự thân, thói quen hàng ngày; là trách nhiệm của mỗi cán bộ, công chức, giáo viên, nhân viên, học sinh nhà trường.</p> <p>Qua đó, không ngừng giáo dục ý thức tuân thủ và chấp hành pháp luật; tuyên truyền gương \"người tốt, việc tốt\" trong việc xây dựng, thực hiện và bảo vệ pháp luật; phê phán, đấu tranh với hành vi vi phạm pháp luật hoặc lệch chuẩn xã hội; vinh danh, biểu dương người tốt, việc tốt điển hình trong xây dựng, thi hành và bảo vệ pháp luật, phổ biến, giáo dục pháp luật...</p> <p>Lễ phát động điểm Ngày Pháp luật nước Việt Nam diễn ra trong bầu không khí sôi động với nhiều chương trình nghệ thuật hấp dẫn và cuộc thi \"Rung chuông Vàng\" - tìm hiểu kiến thức pháp luật do thầy và trò cùng tổ chức. Đây sẽ là hoạt động điểm, mở đầu cho tháng cao điểm tổ chức hưởng ứng Ngày Pháp luật Việt Nam tại các trường học Quận Thanh Xuân và trên toàn thành phố Hà Nội.</p> </div>"}