{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tong-thong-han-quoc-gap-go-cac-thi-sinh-truoc-ky-thi-ky-nang-nghe-the-gioi-20220930230330900.htm", "title": "Tổng thống Hàn Quốc gặp gỡ các thí sinh trước kỳ thi Kỹ năng nghề thế giới", "abstract": "(Dân trí) - Trước thềm kỳ thi Kỹ năng nghề thế giới 2022, các thí sinh Hàn Quốc đã được Tổng thống Yoon Suk-yeol tới động viên, khích lệ tinh thần.", "content_html": "<div class=\"singular-content\"> <p>Tổng thống Hàn Quốc Yoon Suk-yeol đã động viên các thí sinh nước này trong chuyến thăm gần đây tại Viện Chuyển giao Kỹ năng Toàn cầu (GIFTS) ở Incheon.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Hàn Quốc gặp gỡ các thí sinh trước kỳ thi Kỹ năng nghề thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/president-korea-image-1664765905969.jpg\" alt=\"Tổng thống Hàn Quốc gặp gỡ các thí sinh trước kỳ thi Kỹ năng nghề thế giới - 1\" data-width=\"1280\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/president-korea-image-1664765905969.jpg\" data-photo-id=\"2160837\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160837\" data-content-target=\"/giao-duc-huong-nghiep/tong-thong-han-quoc-gap-go-cac-thi-sinh-truoc-ky-thi-ky-nang-nghe-the-gioi-20220930230330900.htm\"> <figcaption> <p>Tổng thống Hàn Quốc gặp gỡ các thí sinh trước kỳ thi Kỹ năng nghề thế giới. (Ảnh: World Skills)</p> </figcaption></figure> <p>Trước khi gặp gỡ những thí sinh, Tổng thống Hàn Quốc đã tham quan trung tâm và trực tiếp trải nghiệm quá trình đào tạo một số kỹ năng trong tổng số 45 kỹ năng mà Hàn Quốc dự thi, bao gồm cả kỹ thuật làm kệ tủ, phát triển ứng dụng di động và công nghệ quang điện tử.</p> <p>Cũng tại cuộc gặp, Tổng thống Yoon Suk-yeol đã nói chuyện với các thí sinh, thảo luận về các ý tưởng để cải thiện môi trường đào tạo.</p> <p>Tổng thống Hàn Quốc cho biết: \"Tôi hy vọng tất cả các thí sinh sẽ giành được kết quả tốt trong kỳ thi này. Tôi sẽ cố gắng hết sức để hỗ trợ các tài năng kỹ thuật vì kỹ năng là động lực cho sự phát triển của Hàn Quốc và là chìa khóa cho những bước nhảy vọt trong tương lai\".</p> <p>50 thí sinh Hàn Quốc đang trong giai đoạn huấn luyện cuối cùng trước thềm kỳ thi Kỹ năng nghề thế giới năm 2022 (World Skills Competition 2022) phiên bản đặc biệt.</p> <p>World Skills Korea sẽ tổ chức 8 cuộc thi kỹ năng của World Skills Competition  2022 phiên bản đặc biệt từ ngày 9 - 18/10 tại KINTEX ở Ilsan, Goyang. Là một thành viên lâu năm của World Skills, đây sẽ là lần thứ ba quốc gia này tổ chức một cuộc thi quốc tế sau World Skills Seoul 2001 và World Skills Busan 1978.</p> <p>World Skills Competition 2022 phiên bản đặc biệt là phiên bản thay thế chính thức cho World Skills Shanghai 2022, bị hủy bỏ vào tháng 5 do đại dịch.</p> <p>Nhờ cam kết của các thành viên và đối tác của World Skills, 62 cuộc thi kỹ năng sẽ được tổ chức trong 29 sự kiện, tại 26 thành phố, 15 quốc gia và khu vực từ 7/9 đến 26/11. Hơn 1.000 thí sinh sẽ tranh tài, đại diện cho 57 quốc gia và khu vực.</p> <p>Và Hàn Quốc sớm cho thấy sự chuẩn bị kỹ càng của mình cho cuộc thi năm nay khi thí sinh Chanhui Lee đã giành tấm huy chương đồng ở nội dung nghề Tạo mô hình nguyên mẫu diễn ra tại Bern (Thụy Sỹ). </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Viện Chuyển giao Kỹ năng Toàn cầu là tổ chức trực thuộc Cơ quan Phát triển Nguồn nhân lực Hàn Quốc (HRD Korea), tập trung vào hợp tác quốc tế và thúc đẩy phát triển kỹ năng. Năm 2018, Tổ chức kỹ năng nghề thế giới (World Skills International) và GIFTS đã thành lập Trung tâm Nâng cao Năng lực World Skills đầu tiên để hỗ trợ phát triển kỹ năng toàn cầu, đặc biệt là ở các nước đang phát triển.</p> </div> </div>"}