{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/giang-vien-nganh-luat-nho-sinh-vien-thi-ho-chung-chi-boi-duong-nghiep-vu-20220918205135275.htm", "title": "Giảng viên ngành Luật nhờ sinh viên thi hộ chứng chỉ bồi dưỡng nghiệp vụ", "abstract": "(Dân trí) - Giảng viên N.T.H.P, công tác tại khoa Luật, Trường Đại học Kinh tế - Đại học Đà Nẵng, nhờ sinh viên thi hộ để lấy chứng chỉ bồi dưỡng nghiệp vụ, lãnh đạo nhà trường xác nhận vào năm 2021", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giảng viên ngành Luật nhờ sinh viên thi hộ chứng chỉ bồi dưỡng nghiệp vụ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/1-1-1663508186320.jpg?watermark=true\" alt=\"Giảng viên ngành Luật nhờ sinh viên thi hộ chứng chỉ bồi dưỡng nghiệp vụ - 1\" data-width=\"2558\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/1-1-1663508186320.jpg?watermark=true\" data-photo-id=\"2140356\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140356\" data-content-target=\"/giao-duc-huong-nghiep/giang-vien-nganh-luat-nho-sinh-vien-thi-ho-chung-chi-boi-duong-nghiep-vu-20220918205135275.htm\"> <figcaption> <p>Trường Đại học Kinh tế - Đại học Đà Nẵng (Ảnh: Hoài Sơn).</p> </figcaption></figure> <p>Chiều 18/9, trao đổi với PV <em>Dân trí</em>, ông Phan Kim Tuấn, Trưởng phòng tổ chức hành chính, Trường Đại học Kinh tế - Đại học Đà Nẵng xác nhận về thông tin trên. Ông Tuấn cho biết, nhà trường đang yêu cầu các đơn nghiên cứu, xác định tình huống pháp lý phát sinh. Trên cơ sở đó sẽ thực hiện các bước tiếp theo.</p> <p>Cụ thể, từ những thông tin phản ánh trường hợp giảng viên N.T.H.P, công tác tại khoa Luật, Trường Đại học Kinh tế - Đại học Đà Nẵng, nhờ sinh viên thi hộ để lấy chứng chỉ bồi dưỡng nghiệp vụ, lãnh đạo nhà trường xác nhận vào năm 2021, giảng viên P. tham gia khóa bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giảng viên chính hạng 2 do Đại học Đà Nẵng tổ chức.</p> <p>Vào ngày 2/4/2021, trong đợt thi hết môn, kết thúc khóa học, giảng viên trên đang điều trị tại bệnh viện nên đã nhờ một sinh viên đi thi hộ.</p> <p>Điều đáng nói, sinh viên đã đi thi hộ trót lọt. Sau đó, giảng viên P. được cấp chứng chỉ \"bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp giảng viên chính hạng 2\".</p> <p>Sự việc gian lận trong kỳ thi cấp chứng chỉ này bị một số đồng nghiệp phát hiện và có phản ánh đến lãnh đạo nhà trường.</p> <p>Sau khi tiếp nhận thông tin, nhà trường đã yêu cầu giảng viên P. làm bản tường trình và giảng viên này đã thừa nhận hành vi sai phạm của mình.</p> <p>Đảng ủy Trường Đại học Kinh tế Đà Nẵng đã ban hành quyết định thu hồi quyết định kết nạp Đảng đối với giảng viên P.</p> <p>Ngoài ra, Trường Đại học Sư phạm Đà Nẵng (nơi thi) cũng đã thu hồi chứng chỉ đã cấp cho giảng viên này trước đó.</p> <p>Sau khi Đảng ủy nhà trường công bố hình thức kỷ luật Đảng viên, đồng thời giao cho Ban giám hiệu nhà trường và các phòng, ban liên quan xử lý kỷ luật viên chức theo quy định. Tuy nhiên, việc xử lý kỷ luật vẫn chưa thực hiện được.</p> <p>Về việc này, ông Tuấn giải thích, khi tổ chức cuộc họp kiểm điểm lần 1 (trước Tết Nguyên đán một tuần) thì giảng viên có đưa ra lý do đau ốm và không đến dự nên đã dời cuộc họp.</p> <p>Đến lúc mời được giảng viên này lên lần thứ 2 (sau Tết), lại phát sinh một tình huống pháp lý.</p> <p>Cụ thể, giảng viên cho rằng đã hết thời hạn xử lý kỷ luật viên chức theo khoản 3 điều 53 Luật Cán bộ, công chức và Luật Viên chức (90 ngày, tính từ khi phát hiện hành vi vi phạm của viên chức đến khi có quyết định xử lý kỷ luật của cấp có thẩm quyền).</p> <p>Trong vụ việc này, ông Tuấn nêu rõ, trong quá trình xử lý kỷ luật có quan điểm trái chiều về việc áp dụng thời hạn xử lý kỷ luật. Ở đây có hai quan điểm khác nhau về thời gian phát hiện hành vi sai phạm của giảng viên.</p> <p>Quan điểm 1 cho rằng mốc thời gian phát hiện vi phạm là từ khi có đơn thư phản ánh (tháng 10/2021) và giảng viên viết tường trình thừa nhận hành vi sai phạm để báo cáo cho Đảng ủy nhà trường.</p> <p>Trong khi đó, quan điểm 2 cho rằng thời điểm phát hiện vụ việc là sau khi Đảng ủy ra thông báo về việc cá nhân có sai phạm.</p> <p>Với hai quan điểm như trên, nhà trường vẫn chưa thực hiện xử lý kỷ luật được đối với giảng viên trên.</p> <p>\"Việc này nhà trường đang tiếp tục yêu cầu các đơn vị liên quan nghiên cứu, xác định tình huống pháp lý này. Trên cơ sở đó sẽ thực hiện các bước tiếp theo\", ông Tuấn thông tin.</p> <p>Theo ông Tuấn, trong vụ việc này, nhà trường tuyệt đối không có sự bao che, quan điểm của nhà trường là kiên quyết xử lý, không bao che, vi phạm tới mức độ nào thì xử lý theo mức độ đó.</p> </div>"}