{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/giao-vien-nghi-bao-hanh-tre-tung-duoc-xem-la-nguoi-nhe-nhang-yeu-tre-20221004185144407.htm", "title": "Giáo viên nghi bạo hành trẻ từng được xem là \"người nhẹ nhàng, yêu trẻ\"", "abstract": "(Dân trí) - Cô giáo nghi bạo hành nhiều em nhỏ ở Nhóm trẻ ELM School tại Đà Nẵng từng được phụ huynh nhận xét là người nhẹ nhàng, yêu thương trẻ.", "content_html": "<div class=\"singular-content\"> <p>Liên quan sự việc trẻ nghi bị bạo hành tại Nhóm trẻ mầm non Cây Du (tên thường gọi ELM School) tại phường Hòa Xuân, quận Cẩm Lệ (Đà Nẵng), nhiều <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/giao-vien-nghi-bao-hanh-tre-tung-duoc-xem-la-nguoi-nhe-nhang-yeu-tre-20221004185144407.htm\">phụ huynh</a> bày tỏ bức xúc.</p> <p>Anh D. (phường Hòa Quý, quận Ngũ Hành Sơn) là phụ huynh có con theo học tại nhóm trẻ trên cho hay, con anh theo học tại đây từ tháng 5 vừa qua, với học phí gần 7 triệu đồng/tháng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giáo viên nghi bạo hành trẻ từng được xem là người nhẹ nhàng, yêu trẻ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/img4572-crop-1664787993532.jpeg?watermark=true\" alt=\"Giáo viên nghi bạo hành trẻ từng được xem là người nhẹ nhàng, yêu trẻ - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/img4572-crop-1664787993532.jpeg?watermark=true\" data-photo-id=\"2161354\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161354\" data-content-target=\"/giao-duc-huong-nghiep/giao-vien-nghi-bao-hanh-tre-tung-duoc-xem-la-nguoi-nhe-nhang-yeu-tre-20221004185144407.htm\"> <figcaption> <p>Nhóm trẻ mầm non Cây Du (tên thường gọi ELM School) - nơi xảy ra vụ việc (Ảnh: Hoài Sơn).</p> </figcaption></figure> <p>Theo anh D, bản thân anh cũng không hề hay biết việc con mình bị bạo hành cho đến khi một phụ huynh tới trường và tình cờ xem qua camera của trường bắt gặp cảnh cô Giang đang đánh trẻ.</p> <p>Cũng theo anh D, nhóm trẻ này không cho phụ huynh theo dõi con em qua camera trên điện thoại tại nhà, trường hợp muốn xem phải đến tận trường.</p> <p>Còn chị V.T.T. (phường Hòa Xuân, quận Cẩm Lệ), cô Giang được nhiều phụ huynh nhận xét là người nhẹ nhàng và yêu thương trẻ, biết cách tạo tâm lý tin tưởng cho phụ huynh. Khi có nghi vấn cô giáo bạo hành trẻ, chị T. rất bất ngờ.</p> <p>Theo chị T, thời gian gần đây, mỗi lần bé đi trẻ về thì hay quấy khóc, uống rất nhiều nước, gia đình có gọi điện hỏi thì cô giải thích là trên lớp bé rất hiếu động, nghịch ngợm.</p> <p>\"Học phí nơi này cao, cơ sở vật chất tốt nhưng không biết sao mới thành lập mà lại xảy ra việc như vậy. Gia đình tôi không thể tin được khi kiểm tra camera tại trường, con bị cô Giang đánh và bỏ đói rất nhiều\", chị T. nói.</p> <p>Tại buổi làm việc giữa Nhóm trẻ và phụ huynh vào tối 29/9, phụ huynh của trẻ tên F. chất vấn: \"Con đi học về đói run hai tay. F. cầm cái chén bưng khắp lớp xin các cô nhưng không cô nào cho con ăn. Lúc nào cô cũng nói học sinh ăn hết nhưng các con không hề được ăn. Các con đau ốm triền miên, không cho trẻ uống nước\".</p> <p>Còn phụ huynh của em S. hỏi: \"Cô đã làm gì khi dẫn trẻ vào nhà vệ sinh mà những đứa trẻ đều sợ tắm, xịt nước?\".</p> <p>Bà Phạm Hồ Quỳnh Uyên - Phó Trưởng phòng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/giao-vien-nghi-bao-hanh-tre-tung-duoc-xem-la-nguoi-nhe-nhang-yeu-tre-20221004185144407.htm\">Giáo dục</a> và Đào tạo quận Cẩm Lệ - cho biết, sau khi nắm thông tin, Phòng đã trực tiếp đến nhóm lớp để làm rõ, đồng thời yêu cầu cơ sở này có báo cáo cụ thể. Đồng thời, Phòng đề nghị UBND phường Hòa Xuân ra quyết định tạm đình chỉ Nhóm trẻ này.</p> <p>Trước đó, như <em>Dân trí</em> đã thông tin, trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/giao-vien-nghi-bao-hanh-tre-tung-duoc-xem-la-nguoi-nhe-nhang-yeu-tre-20221004185144407.htm\">mạng xã hội</a> xuất hiện bức thư của người có tên Phan Thùy Giang (được cho là giáo viên và người đồng sáng lập ELM School).</p> <p>Trong bức thư, cô Giang thừa nhận các hành vi như đẩy ngã, đánh, xô, tát, xách, ném, kéo lê, đút cơm thô bạo, bỏ đói với một số trẻ tại trường. Kèm theo thư xin lỗi là văn bản cuộc họp với phụ huynh lớp Toddler ngày 29/9.</p> </div>"}